{"title": "PDF", "author": "PDF", "url": "https://remedia.blob.core.windows.net/files/pdf/leseproben/frei-wie-ein-vogel-von-markus-kuntosch.8104638_Inhalt_und_Sperber.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Remedia Homöopathie, Salvator Apotheke Mag. pharm. Robert Müntz KG Hauptstraße 4-6 A-7000 Eisenstadt  \nTel +43-2682-62220-66 E-Mail info@remedia.at Fax +43-2682-62220-62 www.remedia.at  © Copyright: Team Santé Salvator Apotheke \n                        Frei wie ein Vogel Von Markus Kuntosch    Leseprobe           \nRemedia Homöopathie\n ➢ Sehr große Auswahl an homöopathischen Arzneimitteln, von Hand potenziert ➢ Vielfältiges Angebot an deutschen und englischen Büchern zum Thema Homöopathie ➢ Zubehör für Homöopathen und Patienten  ivINHALTSVERZEICHNISInhaltsverzeichnisVorwort von Jan Scholten ................................................................viEinleitung .........................................................................................viii1 Allgemeine Vogelthemen ....................................................1Vögel und ihre biologischen Merkmale ......................................... 2Übergreifende Themen der Vogelarzneien  .................................. 3Methoden der Mittelfindung ........................................................... 82 Greifvögel: Adler, Falken, Geier ........................................132.1 Habicht Accipiter gentilis  .......................................................... 15Fall: Erschöpfung, Depression, Schlafstörung ..................................15Fall: Thyreoiditis ...................................................................................202.2 Sperber Accipiter nisus  ............................................................ 27Fall: Systemischer Lupus erythematodes .........................................352.3 Kaiseradler Aquila heliaca  ....................................................... 35Fall: Steife Schulter ..............................................................................35Fall: Somatisierte Depression, Bluthochdruck .................................372.4 Mäusebussard Buteo buteo ..................................................... 41Fall: Fersensporn, Depression ............................................................41Fall: Schulter-Arm-Syndrom ...............................................................432.5 Rotschwanzbussard Buteo jamaicensis  ................................. 49Fall: Nackenverspannungen, Depression .........................................49Fall: Nackenverspannungen, Autoaggression ..................................53Fall: Nackenverspannungen, Schulterprobleme ..............................54Fall: Rheumatoide Arthritis, Glaukom ...............................................562.6 Wanderfalke Falco peregrinus disciplinatus  ........................... 63Fall: Schulterschmerzen, Depression ................................................63Fall: Neurologische Probleme, Panikattacken ..................................652.7 Himalayageier Gyps himalayensis ........................................... 73Fall: Nackenverspannungen ...............................................................732.8 Weißkopfseeadler Haliaeetus leucocephalus  ........................ 81Fall: Prostataprobleme, Depression ..................................................81Fall: Schulterbeschwerden .................................................................84Fall: Kopfschmerzen ............................................................................89Fall: Depression nach Hirnblutung ....................................................922.9 Rotmilan Milvus milvus  ............................................................ 97Fall: Atembeklemmung, Rückenschmerzen .....................................97Fall: Durchschlafprobleme, Atemprobleme, Depression ...............99Fall: Infektanfälligkeit .......................................................................103\nKuntosch_Voegel_Inhalt_160207.indd   409.02.2016   09:47:40  v3 Gänse .................................................................................1093.1 Graugans Anser anser  ............................................................111Fall: Erschöpfung, Lebenskrise ........................................................1113.2 Kanadagans Branta canadensis  ............................................117Fall: Chronische Lumboischialgie ...................................................1174 Hühner ..............................................................................1274.1 Haushuhn Gallus gallus domesticus  .....................................129Fall: Kopfschmerzen, Hitzewallungen ............................................129Fall: Struma nodosa, periorale Dermatitis, HWS-Syndrom .........1334.2 Hühnereidotter Ovi vitellus  ...................................................141Fall: Ängste ........................................................................................1414.3 Hühnertuberkulin Tuberkulinum aviare  ..............................143Fall: Lungenschwäche ......................................................................1435 Singvögel ...........................................................................1475.1 Rotkehlchen Erithacus rubecula ........................................... 149Fall: Rosacea, unterdrückte Wut .....................................................1495.2 Kohlmeise Parus major  .........................................................157Fall: Ekzem .........................................................................................1575.3 Sperling, Hausspatz Passer domesticus  ...............................165Fall: Psoriasisarthropathie ...............................................................1655.4 Elster Pica Pica  .......................................................................173Fall: Verhaltensauffälligkeit .............................................................1735.5 Pirol Oriolus oriolus  ................................................................177Fall: Schulterschmerzen nach Radunfall ........................................1776 Meeresvögel .....................................................................1816.1 Wanderalbatros Diomedea exulans  .....................................183Fall: Depression, Migräne, Hashimoto-Thyreoiditis .....................1836.2 Lachmöwe Larus ridibundus  .................................................189Fall: Durchschlafstörung, Übelkeit, HWS-Syndrom ......................1896.3 Braunpelikan Pelecanus occidentalis  ....................................195Fall: Venenverschlüsse Augen, Angst zu erblinden ......................1957 Exoten ...............................................................................2037.1 Hellroter Ara Ara macao  .......................................................205Fall: Klimakterische Beschwerden ..................................................2058 Anhang ..............................................................................213Lieblingsfarben der Vogelmittel  .....................................................214Quellenverzeichnis ...........................................................................216Danksagung .......................................................................................218Über den Autor .................................................................................219Arzneimittel-Index ............................................................................220Stichwort-Index .................................................................................222Abbildungsverzeichnis .....................................................................231Impressum ........................................................................................232  INHALTSVERZEICHNIS\nKuntosch_Voegel_Inhalt_160207.indd   509.02.2016   09:47:40vi\n VORWORTVorwortMarkus Kuntosch hat ein wunderbares Buch über Vögel geschrie-ben. Es ist außergewöhnlich, besonders weil es so praxisnah ist. Diese Praxisnähe ist sein ganz persönlicher Stil, und er demonstriert ihn ausgezeichnet in seinem Buch über die Anwendung der Vogelmittel bei Patienten. Er ist ein Homöopath, der seinen Patienten helfen und sie von ihren Krankheiten heilen will. Wer das auch will, muss wissen, wie man am besten zu einer Verschreibung kommt und wie man ein gutes Mittel finden kann.In diesem Buch über Vögel zeigt er seine Methode, oder besser gesagt, seine Methoden. Denn er verwendet verschiedene Wege, um zu einer Verschreibung zu gelangen. Als Erstes verwendet er die Essenz, also die Kombination von Themen, die alle Vögel gemeinsam haben. Die Vögel wollen vor allem frei sein und unabhängig, sie brauchen weite Sicht, Überblick und viel Freiraum um sich. Andererseits lieben sie ihre Familie und wollen Kinder. Diese allgemeinen Themen finden sich in unterschiedlichen Varianten und Ausprägungen bei allen Vogelmitteln. Dann verwendet Markus auch die Lieblingsfarbe der Patienten. Dies ist ein sehr praxisnaher und einfacher Weg zur Differenzierung. Das nächste Charakteristikum ist die Handschrift des Patienten. Aber weil es manchmal so schwierig ist, den Stil einer Handschrift zu beschreiben, so fällt es auch anfangs nicht leicht, die Handschriften anzuwenden. Man muss sich erst daran gewöhnen. Aber man kann sie sehr gut zur Bestätigung der Mittelwahl verwenden. Wenn man bei einem Patienten an ein Mittel denkt, kann man seine Handschrift mit der Handschrift von Patienten vergleichen, denen das Mittel bereits geholfen hat, und dann erkennt man im Schriftbild oft sehr schön deren Ähnlichkeit. Dies ist ein sehr verlässliches Hilfsmittel. Ferner verwendet Markus bei der Analyse auch die Empfindungen und Gesten der Patienten. Eine andere Möglichkeit, ein Mittel zu bestätigen, ist der Handtest: Lassen Sie den Patienten das Mittel in die Hand nehmen und spüren, ob es passt oder falsch ist. Besonders bei den Kindern verwendet er ihre Zeichnungen. Zuletzt nutzt er die Vorliebe der Patienten zu ihrem Lieblingsvogel oder dem Vogel, zu dem sie die meiste Affinität haben.Die Beschreibung der allgemeinen Vogelthemen ist sehr schön gelungen, zeigen sie doch durch ihre klare Präsenz in jedem einzel-nen Fall den praktischen Wert der Klassifikation in der Homöopathie. Die Vögel haben vieles gemeinsam, und diese Themen formen eine logische Einheit, eine Essenz. Mit diesem allgemeinen Bild erkennt \nKuntosch_Voegel_Inhalt_160207.indd   609.02.2016   09:47:41  vii\nman leicht, ob ein Vogelmittel angezeigt ist. Von da aus kann man weitergehen und das passende Vogelmittel suchen.Dieses Buch zeigt sehr schön, wie man verschiedene Methoden in seiner Praxis miteinander kombinieren kann. Es zeigt, dass sich die einzelnen Techniken nicht widersprechen, sondern ganz im Gegen-teil sogar ergänzen und gegenseitig absichern. Das Zusammenspiel verschiedener Methoden verwirrt uns nicht, sondern es hilft uns. Vielleicht ist diese Qualität des Buchs sogar noch wertvoller als die reine Beschreibung der Vogelmittel selbst. Ich kann dieses Buch jedem Homöopathen und sogar Laien empfehlen, gibt es doch eine Vorstel-lung von moderner Homöopathie und ein Verständnis von dem, was Homöopathie wirklich ist.Jan Scholten, Utrecht im Februar 2016\nVORWORT  \nKuntosch_Voegel_Inhalt_160207.indd   709.02.2016   09:47:42viii\n EINLEITUNGEinleitungIn den letzten Jahren hat sich die Arzneigruppe der Vogelmittel als besonders wertvoll für die homöopathische Praxis erwiesen. Wie die Lanthanide sind es Mittel unserer modernen Zeit – einer Zeit mit hohen Anforderungen im familiären und beruflichen Bereich und einem oft gleichzeitig bestehenden tiefen Wunsch nach Freiheit und Selbstverwirklichung. Vogelmittel können Menschen, die in diesem Spannungsfeld erkranken, helfen, ihr inneres Gleichgewicht und ihre Leichtigkeit wiederzufinden. In Vogel-Patienten sind zwei entgegengesetzte Pole: Der eine Pol betrifft die weltliche Verantwortung gegenüber Familie und Beruf. Er ist eher materiell und hat etwas Schweres. Wird diese Last zu viel, kann sie einengen und erdrücken. Der andere Pol betrifft den tiefen Wunsch nach Freiheit, Beweglichkeit und unbeschwertem natürlichem Sein. Er hat etwas Leichtes und Luftiges. Zwischen den Polen Erde und Himmel, unten und oben, schwer und leicht spielt sich das Dilemma dieser Menschen ab. Sie beneiden Vögel um ihre Fähigkeit zu fliegen und die Welt von oben zu betrachten. Über den Wolken sieht alles klein und nichtig aus, wie schon Reinhard May in seinem wohl bekanntesten Lied treffend beschreibt. Dort aus der Vogelperspektive hat man den Überblick, kann alles aus der Distanz in Ruhe betrachten und spürt den Wind unter den Flügeln. Man fühlt sich wie getragen, federleicht, unbeschwert und grenzenlos. Man ist dem Himmel nahe und kann sich frei und ungehin-dert bewegen. Nichts hält einen zurück. Auf der Erde ist man dagegen eingebunden in die Pflichten des Alltags. Alles drückt einen auf den Boden. Man fühlt sich gar angebunden oder wie in einen Käfig einge-sperrt. Es fehlt einem die Luft und der Freiraum, tief durchzuatmen.Vögel haben sich fast alle Bereiche unserer Welt erobert. Man findet sie zu Lande, zu Wasser und natürlich und vor allem in der Luft. Hier sind sie in ihrem Element, sind frei und können sich jederzeit dort hinbewegen, wohin sie wollen. Es sind faszinierende Wesen. Ihre Arme wurden zu Flügelschwingen, die Knochen haben Luftkammern und als einzige Tiere haben sie Federn. Vögel erfreuen uns mit ihrem Gesang und ihren vielseitigen Flugfähigkeiten. Viele von ihnen haben ein ausgesprochen buntes Gefieder, wobei meist das Männchen auffallender gefärbt ist. Um die Gunst der Weib-chen zu gewinnen, vollführen sie zum Teil bizarre Balzrituale. Wie bei den Spinnen sind die Weibchen meist größer.\nKuntosch_Voegel_Inhalt_160207.indd   809.02.2016   09:47:42  ix\n  EINLEITUNGBisher sind weltweit über 10 000 verschiedene Vogelarten bekannt. Für die homöopathische Praxis sind davon inzwischen bereits über 100 Mittel verfügbar. Meistens werden zur Verreibung die Federn verwendet. Es gibt aber auch Mittel, die aus Blut (Wanderfalke, Weiß-kopfseeadler), Ei (Glanzkrähe, Kanadagans, Stockente), Fettgewebe (Vogel Strauß) oder z. B. aus dem Abrieb von Schnabel und Krallen hergestellt wurden.Homöopathische Arzneiprüfungen geben uns das Rohmaterial an die Hand, mit dessen Hilfe wir an bestimmte Arzneien denken und sie auch erfolgreich verschreiben können. Unsere Patienten hingegen können mit ihren Fallgeschichten und der Beschreibung ihrer indivi-duellen Lebenssituation aber oft am besten ausdrücken, wie sie einen bestimmten Arzneizustand erleben. Besonders die Reaktion auf ein verabreichtes homöopathisches Mittel, die Träume oder die Änderung der Sichtweise geben uns einen guten Einblick in die Dynamik und die eigentliche Kernproblematik des verabreichten Mittels.Es ist nicht die Absicht dieses Buches, eine umfassende Übersicht aller derzeit für die Homöopathie verfügbaren Vogelmittel zu geben. Hierzu gibt es bereits umfangreiche Literatur zum Selbststudium. Viel-mehr soll aus den eigenen Erfahrungen mit Verschreibungen und Prüfungen von Vogelmitteln in den letzten Jahren ein kleiner Einblick in die homöopathische Vogelwelt gewährt werden. Hierfür wurden möglichst aussagekräftige Patienten-Kasuistiken ausgewählt. Denn niemand anderes als unsere Patienten können besser berichten, wie es sich anfühlt, wenn man in einem „Vogelzustand“ ist, und was sich nach Gabe der ihrem Zustand möglichst ähnlichen Vogelarznei verän-dert. So ist es vor allem ein Buch über Patientengeschichten geworden. \nKuntosch_Voegel_Inhalt_160207.indd   909.02.2016   09:47:42  ACCIpITER NISUS  27\n2.2 Sperber  Accipiter nisus Accip-n.Familie: Habichtartige (Accipitridae)Versucht krampfhaft, die Kontrolle über die Versorgung Angehöriger aufrechtzu-erhalten und schränkt sich dabei selbst immer mehr ein. In ihren Fängen zu sein, bedeutet, dass sie nicht locker lassen kann und alle Hebel in Bewegung setzt, bis alles mehrfach kontrolliert und abgeklärt ist.Fall: 40-jährige Frau – systemischer Lupus erythematodes Die Patientin ist hager, klein gewachsen und hat scharf geschnit-tene Gesichtszüge. Sie vermittelt den Eindruck einer gespannten Unruhe und bringt ihre Beschwerden oft in übersteigerter Art vor, dabei vibrieren die Lider und das Kinn. Schmerzen werden als „ham-merstark“, „brutal“, „abartig“ oder „wahnsinnig“ beschrieben. Die Patientin hat ein fast zwanghaftes Bedürfnis, sich um Familienan-gehörige und Bekannte zu kümmern, die sie manchmal auch gegen deren Willen zum Arzt schleppt. Hat sie ein „Opfer“ erst einmal in ihren „Fängen“, kann sie nicht locker lassen und setzt alle Hebel in Bewegung, bis bei der vermeintlich kranken Person alles mehrfach kontrolliert und abgeklärt ist. Sie kann dann sehr eigenwillig und rechthaberisch werden und hat allerlei Einwände gegen die Vor-schläge, die man ihr unterbreitet.Beim Bügeln führt sie Selbstgespräche und überlegt laut die nächsten Schritte. Am Schlimmsten findet sie Notfälle, da sich diese nicht planen lassen und man helfen muss. Von der Schwiegermutter sieht sie sich trotz ihrer wohlgemeinten Bemühungen betrogen, da diese ihr immer wieder in den Rücken falle.Sie kommt wegen wiederholten Kehlkopfentzündungen in die Praxis, die mit Heiserkeit bis hin zum Verlust der Stimme sowie diffu-sen Schmerzen vor allem im Bereich des Nackens, beider Arme und des Bauches einhergehen. Im Bauch hat sie ein Gefühl „wie tot“, als würde jemand mit einem Messer reinstechen oder als sei unterhalb des linken Rippenbogens etwas eingeklemmt oder angespannt wie \nKuntosch_Voegel_Inhalt_160207.indd   2709.02.2016   09:47:582 GREIfVöGEL: AdLER, fALkEN, GEIER\n28\nein harte Blase. Der Oberbauch kann sich bretthart anspannen oder zusammenziehen wie ein Sack, der immer enger zugezogen wird. Verspannung und Verkrampfungen treten auch im Nacken, Brust-bereich und Unterleib auf. Wandernde Gelenkschmerzen machen in Hüfte, Knie und Schulter Beschwerden. Die Mittel- bis Kleinfinger der linken Hand sind nachts oft taub, wie leblos. Der Nacken ist häufig steinhart verspannt. Der Neurologe diagnostiziert ein Wurzelreizsyndrom bei gesicherter Foraminals-tenose HWK 6/7.Bei Stress reißen die Mundwinkel ein, sie bekommt Aphthen, Herpesblasen und Durchfall.Innerlich fühlt sie sich gejagt und getrieben, wie ein Hamster in seinem Rad. Sie öffnet die geschlossenen Hände dabei mehrfach wie geöffnete Krallen.Die Patientin ist verfroren, sie sagt, im Winter gehe es ihr schlech-ter, sie sei dann wie in einer Winterstarre. Oft hat sie zu Winteran-fang eine Kehlkopfentzündung mit lang anhaltender Heiserkeit.Als sie immer weiter abnimmt und sich nur noch von Hafer-schleim ernährt, wird sie ins Krankenhaus zur Abklärung einge-wiesen, doch Sonografie, Magen- und Darmspiegelung führen zu keiner wirklichen Klärung. Von den Schmerzmitteln schwillt nur die Zunge an, die Bauchkrämpfe bleiben. Die Rheumaambulanz der Uniklinik vermutet wegen der wechselnden Arthralgien, der Nachtschweiße, der beginnenden Kachexie und des Nachweises von antinukleären (max 1:1600 [Norm < 1:100]) und Antiphospho-lipid-Antikörpern in Verbindung mit einer beschleunigten Blutsen-kung einen beginnenden systemischen Lupus erythematodes. Einen Therapieversuch mit Cortison oder anderen Immunsuppressiva lehnt sie aus Angst vor den Nebenwirkungen ab. So hält sich die Patientin vier Jahre lang mit den homöopathi-schen Arzneimitteln Cactus und Muriaticum acidum einigermaßen über Wasser. Dysprosium verschlimmerte vor allem psychisch. „Ich bekam einen absoluten inneren Hass auf alle. Wurde mit allem unzufrie-den und konnte es absolut nicht steuern.“Im Januar 2009 kommt sie wieder in die Praxis mit dem Gefühl eines großen harten Ballons im linken Oberbauch, der nach außen drückt und ein Engegefühl erzeugt. Gegendruck und Liegen bes-sern. Auf die Frage nach dem gegenteiligen Gefühl antwortet sie: „Etwas, was nicht einengt, was sich frei entfalten kann … es ist leicht, frei … es schwebt irgendwie im freien Raum zwischen Erde und Himmel, kann sich entfalten … nichts tangiert einen, nichts engt mehr ein oder hängt einem im Nacken … keine Schmerzen mehr … wie im luftleeren Raum, ohne anzuecken … man ist frei und kann \nKuntosch_Voegel_Inhalt_160207.indd   2809.02.2016   09:47:58 ACCIpITER NISUS \n  29\ngrundsätzlich selbst entscheiden … es ist wie ein Schweben … frei wie eine Feder, leicht, der Druck fehlt, nichts schränkt ein, nichts, was man machen muss … man wird nicht gesteuert, nur vom Wind getrieben. Auf der Erde bin ich festgemacht. Es ist wie im absolut leeren Raum, nichts drückt, nirgends stößt man an seine Grenzen. Nichts korrigiert einen. Man schaut in den Horizont in die Weite, wie am Meer oder in einer Wüste. Bis auf den Wind ist es dort absolut ruhig und zeitlos. Man schaut nicht auf eine Grenze oder Wand, es geht unendlich weiter.“ In der Natur erlebt sie diese Empfindung bei Vögeln. Sie ist fas-ziniert von Greifvögeln und besonders von den Milanen und Sper-bern. „Ich könnte stundenlang zusehen, wenn sie sich in der Thermik hochschrauben … es ist nicht wie im Flugzeug, da bin ich eingesperrt.“ Was ist eingesperrt? „Eingesperrt heißt eingekapselt sein, man hockt wie im Käfig. Man ist verant-wortlich für seine Jungen und ist Gefahren und Hunger ausgesetzt.“Der Sperber  ist ein Greifvogel und gehört zur Familie der Habicht-artigen (Accipitridae). Diese sind neben den Falken die zweite große Gruppe der Raubvögel (dazu gehören u. a. Adler, Bussarde, Geier, Habichte, Milane). Die Weibchen sind fast doppelt so groß und schwer wie die Männchen. Sie wagen sich an vergleichsweise viel größere und wehrhafte Beutetiere und gehen dabei mit äußerster Entschlossenheit vor.\nSperber (Accipiter nisus)\nKuntosch_Voegel_Inhalt_160207.indd   2909.02.2016   09:47:592 GREIfVöGEL: AdLER, fALkEN, GEIER\n30\nAnalyseIm Nachspüren der gegenteiligen Empfindung ihrer Hauptbe-schwerde führte mich die Patientin eindrücklich zu einem Vogelmit-tel und ihrem Grundkonflikt. Einerseits fühlt sie sich eingesperrt wie in einem Käfig durch die Sorgepflicht (in diesem Fall die Sorge um die Schwiegermutter, sie selbst ist kinderlos) und hat andererseits den unbewussten Wunsch nach Überblick und dem freien Schweben wie eine Feder. In der Beschreibung ihrer Bauchkrämpfe formte sie immer wieder die Hände wie zu Krallen. Bei der Schilderung der Weite, die sie empfindet, wenn sie von einer Anhöhe in die Wüste schaut, oder beim Blick über die Berge breitete sie die Arme aus wie zu Flügeln. Eigentlich wollte ich ihr Milan geben, da sie diesen zuerst nannte und er mir passender schien wegen des Segelns und Hochschraubens in der Thermik. Milan hatten wir aber nicht vorrätig und so gab ich zuerst Sperber. Im Januar 2009 erhielt sie erstmalig Accipiter nisus MK (Pharm. Goyens Belgien). VerlaufFollow-up nach zwei Wochen: Schon am selben Tag verspürt sie eine Leichtigkeit in ihrem Leben, als ob sie getragen würde. Nach einer Woche träumt sie von ihrer Grundschullehrerin, die ausge-rechnet Sperber hieß. Das Druckgefühl im Oberbauch meldet sich zweimal, aber nur kurz und leicht. Wieder bekommt sie einen star-ken Lippenherpes. Sie sorge sich weniger, obwohl sich eine Frau aus ihrer Reisegruppe beim Skifahren einen komplizierten Beinbruch zugezogen hatte. Früher hätte sie sich furchtbar Gedanken gemacht, wie man ihr jetzt am besten helfen könne. Sie konnte es diesmal mit mehr Abstand sehen, was sie selbst verwunderte. Herrlich war die Rundumsicht auf den Bergen (breitet die Arme aus wie Flügel). Gelenkschmerzen und Nackenverspannungen, über die sie sonst immer klagt, sind kein Thema mehr. Versuchsweise wird Milan gege-ben, der aber wieder zu einer allgemeinen Verschlimmerung führt. Also wird Accipiter nisus MK wiederholt.Follow-up nach vier Monaten: Dann hört man vier Monate nichts von ihr. Sie hat inzwischen zwei Kilo Gewicht zugenommen und sieht auch viel gesünder aus. Die Patientin berichtet, ihre Lebensqualität sei im letzen Vierteljahr optimal gewesen. Der Sperber sei das beste Mittel, das sie je erhalten habe. Sie war nahezu schmerzfrei und melde sich jetzt nur, weil sie seit einer Woche wieder eine leichte Brustbeklemmung verspüre. In dieser Zeit waren weder Herpes, \nKuntosch_Voegel_Inhalt_160207.indd   3009.02.2016   09:47:59 ACCIpITER NISUS \n  31\nAphthen, Durchfälle, Magenkrämpfe noch Nackenverspannungen aufgetreten. Vor allem aber sei sie besser gelaunt. Ihre ständige Unzufriedenheit und das dauernde, fast zwanghafte Bedürfnis, anderen helfen zu müssen (formt die Hände wieder wie zu Kral-len) seien weg. Sie könne die Versorgungsprobleme von Vater und Schwiegermutter mit mehr Abstand sehen und sei dadurch nicht mehr so gelähmt.Follow-up nach sechs Monaten: Ich sah die Patientin nach einem halben Jahr wieder. Sie sagt, diese Zeit sei so gut gewesen wie seit Jahren nicht. Der Nacken war meist schmerzfrei. Sie konnte sogar bei umfangreichen Renovierungen im Haus tatkräftig mithelfen. Vor allem plagt sie aber nicht immer das ständige schlechte Gewissen, wenn sie sich nicht dauernd um die Eltern oder die Schwiegermutter kümmert. Das habe ihr sonst meist auf den Magen geschlagen. Frü-her habe sie sie dann regelrecht bedrängt und nicht locker gelassen und hätte es erzwungen, dass sie ihre Hilfe annehmen. Schlimm war vor der Arznei auch die innere Unruhe: „Ich konnte keine Sekunde ruhig sein und hatte das Gefühl, jeder greift mich an … ein falsches Wort und ich hätte zum Mörder werden können.“ All dies sei seit dem letzten halben Jahr besser. Sie kümmere sich immer noch gerne um andere, aber nur, wenn sie dies auch selbst wollten.Inzwischen sind weitere fünf Jahre vergangen. Bis auf kleinere Infekte und eine Phlebitis, bei der ihr Vipera berus gut half, geht es ihr recht gut.kommentar zum Sperber • Versucht krampfhaft die Kontrolle über die Versorgung Angehöriger aufrechtzuerhalten und schränkt sich dabei selbst immer mehr ein. Hat sie einen mal in ihren Fängen, kann sie nicht locker lassen und setzt alle Hebel in Bewegung, bis alles mehrfach kontrolliert und abgeklärt ist.• Differentialdiagnose: Stadium 12 im Periodensystem nach Jan Schol-ten + muriaticum. • In all den Jahren war die Lieblingsfarbe der Patientin orange (4/5C).\nKuntosch_Voegel_Inhalt_160207.indd   3109.02.2016   09:47:592 GREIfVöGEL: AdLER, fALkEN, GEIER\n32\nDifferenzialdiagnose: Vogelmittel und LanthanideVor allem bei den Greifvögeln lässt sich eine auffallende Ähnlichkeit zu den Lanthaniden beobachten. Beide Arzneimittelgruppen haben ein großes Bedürfnis, über sich selbst frei und ungebunden entscheiden zu können und alles zu überblicken. Einmischung in die Entscheidungs-freiheit und jede Einengung wird als Angriff auf das eigene Selbst empfunden. Bei den Vogelmitteln finden sich dabei Formulierungen „wie in einem Käfig eingesperrt“ oder „an den Boden gebunden“ zu sein. Bei den Lanthaniden drückt sich dies eher subtiler, durch die Tendenz aus, sich innerlich zurückzuziehen. Lanthaniden-Patienten sind eher Einzelgänger. Sie genügen sich selbst und brauchen nicht unbedingt jemanden, mit dem sie zusammenleben. Letztlich entschei-den sie doch alles selbst. Bei den Vögeln findet man dagegen einen starken Familienbezug und die Verpflichtung, sich um die Angehörigen zu kümmern, was sie dann in ihrer eigenen Freiheit einschränkt. Ins-besondere die Notwendigkeit, zur Nahrungsbeschaffung auf die Erde zurückkehren zu müssen, um neue Kraft für ein Aufschwingen in die Lüfte zu tanken, wird oft als schmerzlich empfunden. Bei Autoimmu-nerkrankungen wie im oben beschriebenen Fall, bei denen man primär an Lanthanide denkt, können auch Vogelmittel hilfreich sein. Bisher sind Fälle von Multipler Sklerose, Rheumatoider Arthritis und Lupus erythematodes und deren erfolgreiche Behandlung mit Vogelmitteln beschrieben worden.In diesem Fall kann man auch an die Mittel Terbium und Dyspro-sium denken, die auch beide versucht wurden. Die Patientin leidet an einer Art Autoimmunkrankheit und kann ihren Hass nicht mehr selbst steuern (Lanthanid), kann aber die Spannung nicht loslassen und verkrampft sich dabei (Stadium 11, Terbium). Das Gefühl, von jedem angegriffen zu werden, die Empfindung von einem Messer sowie der Eindruck, dass ihr die Schwiegermutter in den Rücken fällt, sprechen für Stadium 12, Dysprosium.Allgemeines zum SperberSperber sind eng an den Wald gebunden, sie brüten heute in vielen Teilen Europas, aber auch in städtischen Grünanlagen. Sie ernähren sich überwiegend von kleinen und mittelgroßen Vögeln, gelegentlich werden auch kleine Säugetiere wie Mäuse oder Fledermäuse, kleine Reptilien und Wirbellose erbeutet. Männchen schlagen überwiegend Vögel von Meisen- und Sperlingsgröße, maximal etwa bis zur Größe \nKuntosch_Voegel_Inhalt_160207.indd   3209.02.2016   09:48:00 \nFrei wie ein Vogel von MarkusKuntosch€  40,10 \n    \nBei Remedia Homöopathie  finden Sie:\n \n Sehr große Auswahl an homöopathischen Arzneimitteln , von Hand potenziert\n \n Eine große Auswahl an deutschen und englischen Büchern  zu Homöopathie\n \n Zubehör für Homöopathen und Patienten          ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}