{"title": "PDF", "author": "PDF", "url": "https://www.freiburg.de/pb/site/Freiburg/get/documents_E-698518346/freiburg/daten/news/amtsblatt/pdf/Amtsblatt_811_BF.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "„Ein kleiner Lichtblick in unfassbar dunk-\nlen Tagen“\n157 Kinder und Jugendliche aus der Ukraine in Freiburg – Viel Unterstützung für Partnerstadt \nLviv – OB überwältigt von Hilfsbereitschaft\nFreude und Erleichterung über die Ankunft der Kinder und Jugendlichen aus einem ukrainischen Kinderhaus, aber auch \nEntsetzen angesichts des brutalen Kriegs – beim Pressetermin zur Situation in der Ukraine trafen ganz unterschiedliche \nGefühle aufeinander. Beeindruckt zeigte sich die Stadtspitze von der Hilfsbereitschaft in Freiburg. Auf das  städtische Spen -\ndenkonto gingen bis vergangenen Mittwoch rund 432  000 Euro ein. \n„Wir treffen uns hier in unfassbar dunklen Tagen“, begrüßte Oberbürgermeister Martin Horn alle, die gekommen waren: die \naus der Ukraine geflohenen Menschen, Vertreterinnen und Vertreter von Stadt und Stadtmission und die Journalistinnen und \nJournalisten. „Jeden Tag, jede Stunde kommen Horrornachrichten, die uns fassungslos machen.“ Nachrichten, die viel mehr \nberühren, wenn sie nicht aus Fernsehen, Internet, Radio oder Zeitung kommen, sondern direkt von Betroffenen. „Meine \nWelt war kaputt, nichts ist übrig geblieben, was mir wertvoll und wichtig war“, fasste Anna Kuptsova, Erzieherin aus dem \nKinderhaus bei Kiew, zusammen, was ihr mit Kriegsbeginn widerfahren war.\nAlle waren ganz still\n„Ich bin aufgewacht, und mir wurde gesagt, in unserem Land ist Krieg“, erzählt der 17-jährige Oleksandr Bohdanov von \njenem 24. Februar. Seine jüngste Schwester, gerade mal ein Jahr und zehn Monate alt, sei mit seinen Eltern in der Ukraine \ngeblieben, er selbst mit den anderen beiden Schwestern in den Bus gestiegen. „Wir waren alle sehr leise“, erinnert er sich, \nund die Erzieherin ergänzt. „Das war für die Kinder großer Stress. Sie hatten nur eine Stunde, um ihre Sachen zu packen. \nUnd auf der Fahrt konnten sie fast nichts trinken, weil klar war, dass wir keine Pause machen können.“\nZum Hintergrund: Das „Vaterhaus“, aus dem sie kommen, ist eine Einrichtung für Kinder und Jugendliche in Pflegefami -\nlien, die aus schwierigen Verhältnissen stammen oder Waisen sind. Unterstützt wird es von der Stadtmission, die sich mit \ndem s’Einlädele seit 30  Jahren für die Ukraine engagiert. Als der Krieg ausbrach, organisierte die Stadtmission die Evaku -\nierung des Kinderheims und bat die Stadt um logistische Hilfe für die Unterbringung in Freiburg.\nDiese Kinder seien in ihrem Leben schon oft verraten worden, erklärte Vaterhaus-Leiter Roman Korniiko. „Sie haben Ge -\nwalt und schwierige Situationen erlebt und sind deshalb besonders empfindlich.“ Nach einer 70-stündigen Fahrt, auf der die \nvier Busse unter Beschuss durch die russischen Streitkräfte gerieten, kamen die Kinder zusammen mit ihren Betreuerinnen \nund Betreuern am letzten Februarsonntag in Freiburg an. Hier wurden sie medizinisch und mit Essen sowie Kleidung ver -\nsorgt und dann auf verschiedene Unterkünfte  verteilt. „Als wir in Deutschland ankamen, habe ich als erstes meine Schwes -\ntern angesehen“, erzählt Oleksandr. „Sie haben gelächelt. Ich kann nicht beschreiben, wie glücklich ich bin.“\nKindheit zurückbekommen\n„Als wir zu ihnen kamen, haben unsere Kinder wieder angefangen zu lachen und zu spielen“, sagte Heimleiter Korniiko \nsichtlich bewegt. „Sie haben ihre Kindheit zurückbekommen.“ Erzieherin Kuptsova ergänzte: „Wenn mich die Kinder jetzt \nfragen: Was wird morgen sein? Dann kann ich ihnen sagen: Es wird Frieden und ein glücklicher Tag sein.“\nAuch auf Freiburger Seite ist die Erleichterung groß: „Wir sind sehr froh, sagen zu können: Sie sind gerettet, wir haben es \ngeschafft“, freute sich Stadtmissions-V orstandsvorsitzende Katja Potzies. Aktuell arbeite man daran, Kinderbetreuung und \nBeschulung zu organisieren, so Bürgermeisterin Christine Buchheit. Und Oberbürgermeister Horn sagte: „Wir wissen, es \nist nur ein Tropfen auf den heißen Stein. Aber wenigstens ist es ein kleiner Lichtblick.“\n„Lviv braucht unsere Hilfe“\nGleichzeitig ist allen bewusst, dass die Rettungsaktion nur ein Anfang war. „Dieses erste Wochenende war reines Warm -\nlaufen“, betonte der Erste Bürgermeister Ulrich von Kirchbach. Laut Vereinten Nationen könnten bis zu vier Millionen \nMenschen wegen des Kriegs die Ukraine verlassen. „Das wird eine große Herausforderung für die Städte und Gemeinden – \nwir nehmen sie gerne an.“ So hat Freiburg eine Taskforce gebildet, in der verschiedene Ämter vertreten sind und die bereits \nihre Arbeit aufgenommen hat.AMTSBLATT\nStadt Freiburg im Breisgau – Freitag, 11. M 2022 – Nr. 811 –  Jahrgang 35Die vier Busse, mit denen die Kinder kamen, sind vollbepackt mit Hilfsgütern längst wieder zurück in der Ukraine, und \nauch drei große Sattelschlepper sind bereits dort angekommen – beladen mit medizinischer Schutzausrüstung für Freiburgs \nPartnerstadt Lviv. Die Landesregierung und die Uniklinik hatten Kanülen, Medikamente, Beatmungsgeräte und vieles mehr \nim Wert von 2,6 Millionen Euro gespendet. Die Stadt besorgte ein dringend benötigtes Notstromaggregat, mit dem ein gan -\nzes Krankenhaus versorgt werden kann. „Freiburgs Partnerstadt braucht jetzt dringend unsere Hilfe“, betonte OB Horn. „Es \ntut gut zu sehen, dass in schwierigen Zeiten alle zusammenstehen.“\nDie Hilfsbereitschaft in Freiburg und im Land erlebe er als überwältigend. „Hoteliers bieten ihre Hotels an, Familien ihre \nKinderzimmer.“ Auch von Kirchbach betonte: „Freiburg ist eine weltoffene und sozial engagierte Stadt – das gilt es jetzt \nweiter zu beweisen.“ Aus Sicht von Heimleiter Roman Korniiko hat Freiburg das längst bewiesen. „Was ist die Ukraine für \neuch?“, fragte er und betonte: „Ihr hättet das nicht machen müssen. Aber ihr habt uns empfangen und uns eure Liebe ge -\nzeigt.“ Er dankte der Stadtmission und der Stadtverwaltung und wünschte zum Abschluss: „Mögt ihr und eure Kinder nie \nerfahren, was es heißt, bombardiert zu werden,  sich verstecken und fliehen zu müssen.“Querformat\nZum Singen und Klingen bringen\nDas Museum Natur und Mensch hat ein neues und zugleich uraltes Ausstellungsstück: einen Klangstein aus dem Kaiser -\nstuhl. Der Phonolith hat zwischen 16 und 19 Millionen Jahre auf seinem grauen Buckel; er entstand bei den Ausbrüchen \ndes Kaiserstuhl-Vulkans im Erdzeitalter Miozän. Der Teninger Steinmetz Philipp Friedrich hat ihn so bearbeitet, dass seine \nKlangeigenschaften besonders gut zur Geltung kommen – nicht umsonst heißen Phonolithen auch „singende Steine“. Jetzt \nlädt er im „Steinreich“, der geologischen Abteilung des Museums, dazu ein, seine Klangvielfalt mit Trommelstöcken zu er -\nkunden. Je nach Stärke und Ort des Anschlags bringt der Stein unterschiedliche Töne hervor und bietet so einen interaktiven \nZugang zur Geologie des Oberrheins. Die Neuanschaffung soll kulturelle Teilhabe für alle ermöglichen. Finanziert wurde \nsie durch einen vom Gemeinderat bewilligten Fonds zur inklusiven Aufbereitung der Museums  inhalte. Damit wird in den \nJahren 2021 und 2022 der Ausbau inklusiver Vermittlungs  angebote mit je 13  000 Euro unterstüzt – sehr zur F reude dieses \nkleinen Museums  besuchers. Grüne\nSolidarität mit der Ukraine\nMit Schrecken verfolgen wir den russischen Angriffskrieg auf die Ukraine und die dortige humanitäre Lage. Als Partner -\nstadt der west  ukrainischen Stadt Lvi v koordiniert die Freiburger Stadtverwaltung Hilfsmaßnahmen dorthin – das begrüßen \nwir. Viele Menschen fliehen aktuell vor dem schrecklichen Krieg, auch nach Freiburg. Wir wollen alles tun, damit diese \nMenschen hier gut aufgenommen werden. Auch hier ist die Stadt aktiv. Falls Sie Wohnraum für Geflüchtete zur Verfügung \nstellen können oder anderweitig helfen wollen, können Sie sich bei der Stadt melden: freiburg.de/ukraine\nAbhängigkeit von Gas reduzieren –Energiewende beschleunigen\nDer Krieg in der Ukraine hat uns auch die Abhängigkeit von russischem Erdgas vor Augen geführt. Die Unabhängigkeit von \nfossilen Energiequellen wie Erdgas und Erdöl ist nicht nur ein wichtiges Ziel, um unsere Klimaziele zu erreichen, sondern \nauch eine Frage der Sicherheit für Deutschland und die Europäische Union. Deshalb brauchen wir jetzt noch entschiedenere \nMaßnahmen für die Energiewende. \nSoziale Wohnraumförderung \nWohnen ist die große soziale Frage unserer Zeit; dabei spielt vor allem der geförderte Wohnungsbau eine zentrale Rolle. \nDeswegen soll im neuen Stadtteil Dietenbach mit der 50-Prozent-Quote und weiteren Maßnahmen ein besonderes Augen -\nmerk auf bezahlbaren Wohnraum gelegt werden (siehe dazu unseren Beitrag im letzten Amtsblatt). Bei der Schaffung von \nsozial gebundenem Wohnraum spielt das Wohnraumförderprogramm des Landes eine entscheidende Rolle. Die konkrete \nAusgestaltung des Programms wird derzeit im Landtag beraten. „Wir begrüßen sehr, dass eine Erhöhung der Fördermittel \nfür 2022 geplant ist und nun auch Vergaben im Erbbaurecht förderfähig werden sollen. So können wir in Dietenbach glei -\nchermaßen bezahlbaren Wohnraum schaffen und unsere langfristigen bodenpolitischen Ziele erreichen“, so die Fraktions -\nvorsitzende Maria Viethen. Einige Punkte im derzeitigen Entwurf passen aber noch nicht ganz auf die spezielle Situation \nder großen Städte im Land. Daher haben wir gemeinsam mit den Grünen-Fraktionen aus Städten wie Stuttgart, Mannheim \nund Karlsruhe ein Positionspapier verabschiedet, in dem wir u.  a. forder n, die Einschränkung kommunaler Belegungsrechte \nauf maximal zehn Wohnungen je Förderantrag zu streichen. Denn es sind gerade die kommunalen Belegungsrechte, mit \ndenen die Städte Menschen mit geringem Einkommen, kinderreiche Familien oder mit problematischen Wohnverhältnissen \nmit Wohnraum versorgen können. \nKlimaschutz vor Denkmalschutz\nUnsere Klimaziele erreichen wir nur, wenn konsequent alle Potenziale für erneuerbare Energien genutzt werden. Die Stadt \nunternimmt seit Jahren viel: Beratung, Förderprogramme und Investitionen im eigenen Gebäudebestand. Im Haushalt hat -\nten wir einen Antrag für mehr Solaranlagen auf Schuldächern eingebracht und setzen uns auch an anderer Stelle dafür ein, \ndass möglichst viele Dächer in Freiburg für Solarenergie genutzt werden.\nUm weitere Potenziale zu nutzen, braucht es aber die richtigen Rahmenbedingungen in Bund und Land. So tauchen regel -\nmäßig Berichte auf, in denen der Denkmalschutz den Ausbau der Photovoltaik ausbremst. „Angesichts der Klimakrise und \nder Zeitenwende durch den Angriffskrieg auf die Ukraine ist klar: Wir müssen den Ausbau der Erneuerbaren auch in Frei -\nburg beschleunigen und möglichst viele Hemmnisse abbauen. Dazu gehören auch V orgaben von Landesseite zum Denkmal -\nschutz, die vor Ort eine Kultur des Ermöglichens statt des Verhinderns von Solaranlagen fördern“, so Stadtrat Lars  P etersen. \nMit entsprechenden Forderungen haben wir uns an die Landesregierung gewandt und fordern auch die Behörden vor Ort \nauf, ihre Ermessensspielräume bestmöglich auszunutzen.  Aus den Fraktionen\nDie Beiträge dieser Seite werden inhaltlich von den Parteien und Gruppierungen im Gemein-\nderat verantwortet. Der Textumfang orientiert sich an der Anzahl der Sitze im Gemeinderat.Eine Stadt für alle\nSoziales und Kultur brauchen Räume in Dietenbach\nBei großen und langwierigen Bauprojekten stellt sich immer die Frage, wann möglichst klare Rahmenbedingungen einzu-\nbringen und vorab festzulegen sind. Mit der Anpassung der Entwicklungsziele ist nun der Fahrplan festgelegt, mit dem die \nStadt die Abwendungsvereinbarung mit der Sparkasse verhandeln kann. Unser Ziel: Kulturelle und soziale Anforderungen \nan den neuen Stadtteil zu präzisieren und eine gute soziale Mischung in den einzelnen Baufeldern abzusichern. Klar ist, \ndass wir, also Gemeinderat, Stadtverwaltung und die zukünftigen Bewohner:innen, die Sparkassentocher EMD als Partnerin \nbrauchen und es ist gut, dass auch sie Dietenbach zu einem guten Stadtteil entwickeln will. Aber sie muss auch verstehen, \ndass der sogenannte freie Markt andere Interessen hat. Daher wollen wir, dass ein Stadtteil entsteht, der für viele Jahrzehnte \ntausenden Bewohner:innen bestmögliche Wohn-, Lebens-, Freizeit- und Arbeitsbedingungen bietet.\nKeine guten oder schlechten Lagen\nSchlüsselantrag unserer Fraktion war, eine gute soziale Mischung in jedem Baufeld sicherzustellen, also gute oder schlechte \nLagen zu verhindern. Klar ist: Für Dietenbach gilt die 50-Prozent-Quote für geförderten Mietwohnungsbau. Um diesen \nwichtigen Beschluss zu unterstreichen, wollten wir eine Erhöhung von 30 Prozent, wie in der Beschlussvorlage vorgesehen, \nauf mindestens 40 Prozent geförderte Mietwohnungen pro Baufeld. Leider gab es dafür keine Mehrheit. Jetzt gilt es, bei der \nEinhaltung der 50-Prozent-Quote darauf zu achten, dass bedarfsgerecht verschiedene Wohnungsgrößen angeboten werden.\nLebendige Vielfalt\nDer neue Stadtteil muss sich in erster Linie daran messen lassen, ob es gelingt, bezahlbares Wohnen für niedrige Einkom -\nmen zu realisieren. Daneben aber braucht es eine gute soziale wie kulturelle Infrastruktur. Das bedeutet, alles bereitzustel -\nlen, was das Leben ausmacht: Bildung, Sport und Erholung, Gastro und Kultur, Gesundheitsversorgung und Pflege. Wichtig \nist auch, generationenübergreifende Einrichtungen von der Kleinkindbetreuung über Jugendtreffs bis zu Senioren- und \nEssenstreffs einzuplanen. Diese Anliegen hat die Verwaltung als Prüfaufträge übernommen. \nDie Idee eines medizinischen Versorgungszentrums verfolgen wir weiter und unterstützen das Projekt der Initiative Poli -\nklinik Freiburg für Dietenbach: \nGesundheitsversorgung neu denken?! \nMittwoch, 16. März 2022, 19 Uhr, online, Anmeldung: poliklinikfreiburg@posteo.de\nLina Wiemer-Cialowicz & Anne ReyersSPD/Kulturliste\nDietenbach sozial und nachhaltig gestalten\nEs ist soweit. Dank der Unterstützung durch die Sparkassengesellschaft „Entwicklungsmaßnahme Dietenbach GmbH & Co. \nKG (EMD)“ ist es gelungen, alle Grundstücke im Bereich des Neubaugebiets zu erwerben. Dadurch wurden langwierige \nund aufwendige Enteignungsverfahren überflüssig. Jetzt heißt es, zügig eine Vereinbarung mit der EMD abzuschließen, in \nder einheitliche Grundsätze für die Vermarktung der Grundstücke definiert werden.\n„Es ist gut, dass die sogenannte 50-Prozent-Quote ein fester und mittlerweile unumstößlicher Bestandteil des Zielekatalogs \nist“, freut sich Walter Krögner, wohnungspolitischer Sprecher der SPD-Kulturliste. Mit dieser Quote wird vorgeschrieben, \ndass in jedem neu entwickelten Baugebiet 50 Prozent der Wohnungen als geförderte Mietwohnungen entstehen müssen. \nDabei dürfen sich die Fehler, die im benachbarten Rieselfeld gemacht wurden, nicht wiederholen. Denn zehn Jahre Sozial -\nbindung, wie sie damals üblich waren, sind viel zu kurz, um die Mieten dauerhaft bezahlbar zu halten. So mussten viele \nBewohner_innen des Rieselfelds aufgrund der stark gestiegenen Mieten des freien Marktes wegziehen und sich andere \nWohnungen suchen.\nDauerhaft bezahlbare Wohnungen als Ziel\nDie aktuelle Wohnraumförderung ermöglicht eine Laufzeit von bis zu 25 Jahren. Das ist mehr als das Doppelte wie seiner -\nzeit im Rieselfeld. Für das Ziel, dauerhaft bezahlbare Wohnungen zu errichten, steht auch das Land in der Pflicht: Dieses \nmuss noch längere Bindungsräume ermöglichen und die Wohnraumförderung dauerhaft sichern. Krögner unterstrich, dass \n„wir diese Art des Wohnungsbaus benötigen, denn die Menschen, die die Stadt am Laufen halten, müssen die Gelegenheit \nhaben, auch in Freiburg zu leben.“ Dadurch würde auch die Zahl der Berufspendler reduziert und der Verzicht auf ein eige-\nnes Auto ermöglicht. Auch die Berücksichtigung der „grauen Energie“, also des CO2-Rucksacks in den Baustoffen, wird \nzu einer Verringerung der Umweltauswirkungen führen. Optimal wäre der maximal mögliche Einsatz des nachwachsenden \nRohstoffs Holz als Baumaterial.\nMit Blick auf die Sparkassengesellschaft erinnert Krögner daran, dass diese zu Beginn des Verfahrens deutlich gemacht \nhabe, dass sie ihre Verdienstmöglichkeit nicht in der Bodenwertsteigerung sehe, sondern in der Kreditvergabe und im Bau -\nträgergeschäft für die anschließende Bauphase. Insofern gehen wir davon aus, dass bezahlbarer Wohnungsbau in Dieten-\nbach tatsächlich möglich wird.CDU\nDringender Appell zur Verschiebung der Gebührenerhöhung\nGemeinsam mit der Fraktion FDP&BfF haben wir einen offenen Brief an die Befürworter der geplanten, exorbitanten Er -\nhöhung der Anwohnerparkgebühren gerichtet:\nSehr geehrter Herr Oberbürgermeister Horn, sehr geehrte Stadträtinnen und Stadträte der Fraktionen Bündnis 90/Die Grü -\nnen, Eine Stadt für Alle, JUPI und Freiburg Lebenswert, \nin den letzten Tagen und Wochen haben wir vermehrt Zuschriften von BürgerInnen erhalten, die sich entsetzt über die von \nIhnen beschlossene massive Erhöhung der Anwohnerparkgebühren zeigen. Zwar haben sie sich erfolgreich für soziale Er -\nmäßigungen eingesetzt, was wir grundsätzlich begrüßen, diese kommen aber leider nur sehr wenigen Menschen zugute. \nNur EmpfängerInnen von Sozialleistungen haben darauf Anspruch. Berufstätige und Angehörige der Mittelschicht zahlen \ndagegen den vollen Preis, obwohl sie durch die in Freiburg sehr hohen Lebenshaltungskosten bereits stark belastet werden. \nAktuell steigen die Energie- und Spritpreise rasant an, die hohe Inflation lässt die Lebenshaltungskosten massiv ansteigen. \nDies hat dazu geführt, dass auf Bundesebene ein Umdenken stattgefunden hat. Die Verbraucherinnen und Verbraucher \nsollen, auch steuerlich, von der neuen Bundesregierung entlastet werden, um damit die Auswirkungen ein Stück weit ab -\nzufedern. Die Stadt Freiburg tut das genaue Gegenteil. Uns ist bewusst, dass sie mit der Erhöhung der Gebühren die Ein -\nnahmen der Stadt Freiburg erhöhen möchten. Wir halten aber die massive Erhöhung der Gebühren für einen kleinen Teil \nder Bevölkerung, der auf einen Anwohnerparkplatz angewiesen ist, für ungerechtfertigt und überzogen. Hinzu kommt, dass \ndie Staffelung der Gebühren nach Fahrzeuggröße hohen Verwaltungsaufwand verursacht und damit zusätzliche Personal -\nkosten. Eine einheitliche, größenunabhängige Gebühr könnte daher deutlich niedriger ausfallen, die BürgerInnen weniger \nbelasten und trotzdem die für städtische Investitionen benötigten Mittel einbringen. Wir bitten Sie daher: Überdenken sie \nIhre Position. Gerne sind wir bereit, gemeinsam mit Ihnen an einer Lösung zu arbeiten, die für die betroffenen BürgerInnen \nund Bürger tragbarer ist. Zumindest sollten wir die Verschiebung der Gebührenerhöhung bis zur Verfügbarkeit einer digi -\ntalen Lösung, die große Teile des Verwaltungsaufwands reduziert, diskutieren. Alles andere wäre nicht fair gegenüber den \nBürgerInnen, die regelmäßig auf ihr Auto angewiesen sind. Jupi\nHilfe für die Ukraine\nDer Krieg in der Ukraine hat uns alle geschockt und macht auch unsere Fraktion sehr betroffen. Wir begrüßen es daher sehr, \ndass die Stadt durch die Vermittlung von Martin Horn schnell und unkompliziert Hilfsgüter in unsere Partnerstadt Lviv ge -\nschickt hat und weiter schicken wird. \nGenauso begrüßen wir die hohe Aufnahmebereitschaft für Geflüchtete in unserer Stadt. Mit als eine der ersten Städte in \nDeutschland hat Freiburg Kinder und Betreuer*innen aus einem ukrainischen Kinderheim aufgenommen und herzlich emp -\nfangen. Klar ist schon jetzt, dass noch weitere Menschen zu uns kommen werden. Weitere Busse an die ukrainische Grenze \nsind aktuell unterwegs, auch durch die Mitorganisation unserer Fraktion.\nNun gilt es, die Hilfsangebote in Freiburg gut zu koordinieren. Viele Bürger*innen haben angeboten, zumindest für kur -\nze Zeit Geflüchtete auch privat unterzubringen. Für uns ist wichtig, dass auch diese Unterkünfte registriert werden. Viele \nOrganisationen warnen davor, dass Menschenhändler*innen die aktuelle Situation ausnutzen und Frauen und Kinder in \nProstitutionsnetzwerke hineingezogen werden. Dies muss unter allen Umständen verhindert werden.\nWichtig wird in den nächsten Wochen und Monaten auch das vielfältige ehrenamtliche Engagement für die Geflüchteten. \nSei es durch Sprachkurse, Arbeitsvermittlung, psychologische Unterstützung oder die Kinderbetreuung. Auch hier muss die \nStadt durch eine gute Koordinierung der Angebote unterstützend zur Seite stehen. Es liegt also noch viel Arbeit vor uns, \ndoch Freiburg hat schon mehr als einmal bewiesen, dass wir als weltoffene, tolerante Stadt diese Herausforderungen gut \nmeistern können!\nMit am besten geholfen werden kann den Menschen in der Ukraine aktuell mit Geldspenden. Neben dem Spendenkonto \nder Stadt empfehlen wir auch Spenden an den Freiburger Verein Amica e.V ., welcher schon seit mehreren Jahren Frauen in \nder Ukraine durch psychosoziale, medizinische und rechtliche Beratung unterstützt und daher ein gutes Netzwerk vor Ort \nvorweisen kann. \nSpendenkonto:\nIBAN: DE15  6809  0000  0002  1001  00\nBIC: GENODE61FR1 (V olksbank Freiburg)\nWeitere Infos unter www.amica-ev.orgFDP/Bürger für Freiburg\nDer Krieg zwingt auch Freiburg zum Handeln\nDer Überfall Russlands auf die Ukraine hat in den vergangenen zwei Wochen viel Bestürzung auch in Freiburg ausgelöst. \nDie Solidarität, die in der Form von Demonstrationen, unzähligen Spenden oder in der direkten Unterstützung für unserer \nPartnerstadt Lviv zum Ausdruck kam, ist bemerkenswert.\nAuch auf kommunaler Ebene werden der Krieg in der Ukraine und die Sanktionen, die als Reaktion gegen die russische \nWirtschaft verhängt wurden, zu einem Umdenken führen müssen. Insbesondere die Abhängigkeit von Rohstoffen aus Russ -\nland muss in einem neuen Licht betrachtet werden. Nicht nur finanzieren wir mit dem Kauf jedes Kubikmeters Gas ein \nautokratisches Regime, welches die Freiheit der eigenen Bevölkerung unterdrückt und unprovozierte Angriffskriege gegen \nseine Nachbarn startet; die zunehmende Isolation, Verzweiflung und Unberechenbarkeit der russischen Regierung stellen \ndie Versorgungssicherheit grundlegend infrage.\nAus diesem Grund hat unsere Fraktion, gemeinsam mit den Fraktionen der Grünen, der CDU und der SPD/Kulturliste sowie \nvielen weiteren Gemeinderatsfraktionen in anderen Städten Baden-Württembergs, einen Aufruf an Abgeordnete in Land \nund Bund gestartet. Die Kommunen müssen jetzt befähigt werden, essenzielle Schritte der Energiewende schneller und \nohne bürokratischen Aufwand umzusetzen. Dafür bedarf es mehr finanzieller Unterstützung und besserer rechtlicher Rah -\nmenbedingungen, schnelleren und einfacheren Genehmigungsverfahren und und einer klaren, politischen Priorisierung. \nWir hoffen auf ein rasches und entschiedenes Handeln aus Stuttgart und aus Berlin. Die Notwendigkeit einer schnellen \nEnergiewende war nie deutlicher als heute.\n(Sascha Fiek)Freie Wähler\nReagieren statt abkassieren \nBereits im V orfeld des Beschlusses zur Änderung der Anwohnerparkgebühren haben die Freien Wähler sich für eine mo -\nderate sowie einheitliche Anhebung der Gebühren ausgesprochen. Damals wie heute halten wir es für unvertretbar, den \nzahlreichen Bürgerinnen und Bürgern dieser Stadt, die auf ein Kraftfahrzeug angewiesen sind, eine derart hohe zusätzliche \nfinanzielle Belastung aufzubürden.\nMittlerweile wurde von der Verwaltung mitgeteilt, dass die Umsetzung des Gemeinderatsbeschlusses, insbesondere hin-\nsichtlich der Abwicklung des Zahlungsverkehrs, einen immensen Verwaltungsaufwand sowie eine Erschwernis für die An -\ntragsstellenden darstellt.\n„Jetzt, nicht einmal ein viertel Jahr nach Beschlussfassung für diese exorbitante Gebührenerhöhung, hat sich die Situation \nnochmals drastisch verändert“, so der Fraktionsvorsitzende Dr. Johannes Gröger, „mit Beginn des Krieges in der Ukraine \nexplodieren die Kraft- sowie Rohstoffpreise. Für Familien, Pendler und all jene, für die das Auto unverzichtbar ist, stellen \ndie stark gestiegenen Preise eine enorme Belastung dar.“ Nicht alle Menschen in Freiburg können aus den unterschiedlichs-\nten Gründen auf den ÖPNV ausweichen, auch, weil dieser in Freiburg nicht optimal ausgebaut ist.\n„Wir haben daher die Aussetzung der Gebührenerhöhung beantragt. Nach Auffassung unserer Fraktion ist dies das richtige \nund notwendige Signal, das zeigt, die Stadt Freiburg bzw. der Gemeinderat beachtet die Belange der Menschen in dieser \nStadt fürsorglich“, findet der Fraktionsvorsitzende.AfD\nBittere Realität \nEs fällt schwer, über kommunalpolitisches Klein-Klein zu schreiben, wenn Krieg herrscht in Europa. Was uns diese Tage \nbewegt und bedrückt, sind die schlimmen Bilder aus der Ukraine. Zerstörung, Gewalt und Not. Mütter mit Kindern auf der \nFlucht, getrennt von Ehemännern und Vätern, die standhaft ihre Heimat verteidigen. \nUnabhängig von der Bewertung politischer Fehler, die sowohl von Russland als auch der Nato in den vergangenen Dekaden \ngemacht wurden, unabhängig von der fatalen Migrationspolitik Deutschlands, müssen wir unseren europäischen Nachbarn \nhelfen. Dies ausschließlich humanitär. Daher unterstützen wir die bisherigen Aktivitäten der Stadt, insbesondere die unbü -\nrokratische Aufnahme von Familien und Kindern sowie Hilfslieferungen in unsere Partnerstadt Lemberg. \nHier zeigt sich, wie wichtig es ist, realitätsnahe Migrationspolitik zu betreiben, die von Verantwortung getrieben ist und \nnicht nur von Moral. Das bedeutet auch, illegale Wohlstandsmigration umzukehren, um Kapazitäten für Kriegsflüchtlinge \naus dem Herzen Europas bereitstellen zu können. Auch das gehört zur bitteren Realität.Freiburg Lebenswert\nWohlfühlgebiet Zähringen-Nord?\nBei dem geplanten Baugebiet Zähringen-Nord wird vom Baudezernat festgestellt, dass der Lärm praktisch aus allen Rich -\ntungen kommt, da es von Straßen, Straßenbahn- und Güterbahnlinie eingeschlossen ist und zudem nahe dem Industriegebiet \nNord liegt, dessen Lärm, der von den Kühlaggregaten Cerdias ausgeht, schon seit einiger Zeit die Bewohner Herderns und \nZähringens massiv beeinträchtigt. Insofern wären im oder nahe beim künftigen Wohngebiet hochwertige Freiräume zwin -\ngend vorzusehen. Nun sollte man meinen, dass man aus diesem Grund wenigstens die vorhandenen marginalen Grünflächen \nwie das kleine Wäldchen zwischen dem ehemaligen Wertkauf und der Endhaltestelle Gundelfinger Straße erhalten will. \nDoch weit gefehlt, auch dieses soll der Wohnbebauung weichen. \nBliebe noch der ökologisch wertvolle Grünzug „Zähringer Höhe“ zwischen Zähringen und Wildtal als Naherholungsge -\nbiet, den man eventuell durch eine abgespeckte „Wildtalspange“ für Fahrräder und Fußgänger leichter zugänglich machen \nkönnte. Doch auch dieser wurde bereits 1956 als Baugebiet vorgesehen und soll nun auf Druck der Eigentümer, von denen \nsich einige in Erwartung des Baulands die Grundstücke sicherten, bebaut werden. Doch rechtfertigt Spekulation einiger die \nZerstörung auch dieser Grünfläche? \nDer Weltklimarat erwartet durch den Klimawandel substanzielle Verluste in der landwirtschaftlichen Produktion in naher \nZukunft. Insofern werden landwirtschaftliche Böden immer wertvoller. Dann könnte es sich für die Eigentümer auszahlen, \nwenn ihre Flächen frei von Wohnungsbau sind und weiterhin für den Anbau von Lebensmitteln genutzt werden könnten.Bild aus friedlichen Tagen: Freiburgs ukra-\ninische Partnerstadt Lviv\nDas ganz im Westen der Ukraine liegende Lviv, zu deutsch Lemberg, ist seit 1990 Partnerstadt von Freiburg. Lviv liegt am \nFluss Poltwa und gilt als „Wien des Ostens“. Die mittelalterliche Altstadt mit ihren historischen Renaissance-, Barock-, \nKlassizismus- und Jugendstilgebäuden gehört seit 1998 zum Unesco-Weltkulturerbe. Lviv beherbergt 13  Theater , 20  Mu-\nseen, 22  Institute und Akademien, 63  Kirchen und zwei Synagogen. Mittelpunkt des Lebens ist der Marktplatz (Foto). Lvivs \nUrsprünge liegen in einer Burg, die der rhutenische Fürst Danylo um 1250 zu Ehren seines Sohnes Lev (Löwe) über der \nPoltwa errichten ließ. Seit Kriegsbeginn ist die Stadt zu einem Zufluchtsort für viele Menschen geworden, die vor Bomben-\neinschlägen und Raketenangriffen flüchten und weiter ins nur 70 Kilometer entfernte Polen wollen.Drei Fragen an  . . .\nRené Funk\nLeiter des Amts für öffentliche Ordnung\nSeit Monaten demonstrieren fast jeden Samstag Tausende Menschen in der Innenstadt – zunehmend zum Leidwesen des \nEinzel  handels, der über Umsatzrückgänge klagt. Zuständig für Versammlungen ist das Amt für öffentliche Ordnung mit \nseinem Chef René Funk.\n1 Haben Sie Verständnis für die Sorgen und Nöte der Geschäftsleute?\nSelbstverständlich, schließlich war ich selbst jahrelang im Einzelhandel tätig. Die ohnehin schon von der Coronapandemie  \nbelasteten Gastronomie- und Einzelhandelsbetriebe erleben durch die Versammlungen in der Innenstadt weitere Einnahme -\nverluste. Aus diesem Grund ist es mir ein großes Anliegen, im Rahmen von Kooperationsgesprächen mit den jeweiligen \nVeranstaltern Lösungen zu finden, die den Einzelhandel und Gastronomiebetrieb nicht übermäßig einschränken. Hierzu \nstehen wir auch regelmäßig in Kontakt mit ihnen.\n2 W ie läuft es eigentlich ab, wenn jemand eine Demo anmeldet? \nWir prüfen zunächst, ob die Versammlung unter den angemeldeten Modalitäten statt  finden kann. V or allem bei größeren \nVersammlungen, aber auch sonst, wenn es für einen gefahrlosen Ablauf erforderlich ist, werden die Veranstalter zu einem \nKooperationsgespräch eingeladen. Dabei gehen wir den Ablauf der Versammlung gemeinsam durch, thematisieren eventu -\nelle Gefahrenquellen und versuchen, möglichst einvernehmliche Lösungen zu finden. Soweit es zur Abwehr von Gefahren \nerforderlich ist, erteilen wir schließlich verbindliche  V orgaben durch Auflagen für die Versammlung.\n3 Haben Sie Einfluss auf den Demonstrationsort?\nUnser Einfluss ist äußerst gering. Das Grundrecht der Versammlungsfreiheit schützt das Selbstbestimmungsrecht des Ver -\nanstalters und damit das Recht festzulegen, wann, wo und in welcher Weise er eine Versammlung abhalten möchte. Die \nVerwaltung darf in dieses Recht nur eingreifen, wenn eine unmittelbare Gefahr für gleichwertige elementare Rechtsgüter \nbesteht.Mehr Radweg am Schlossbergring\nEine Autospur weniger – Probelauf für sechs Monate\nDie Verkehrswende kommt – und an immer mehr Stellen in Freiburg ist das nicht zu übersehen. In der vorigen Woche hat \ndas Garten- und Tiefbauamt (GuT) den Straßenraum am Schlossbergring neu verteilt: Aus einer Autofahrspur Richtung \nNorden ist ein  überbreiter Radw eg geworden.\nZunächst ist die Neuregelung allerdings ein Probelauf für sechs Monate, um im Detail zu beobachten, welche Auswirkun-\ngen die Sperrung einer Fahrspur für den Autoverkehr hat und wie folgerichtig die dauerhafte Lösung aussehen kann, an \nder bereits gearbeitet wird. Gibt es Rückstau auf die B  31? Muss die einspurige Verkehrsführung vielleicht schon vor dem \nSchwabentor beginnen? Ist eine Anpassung der Ampelschaltungen erforderlich? Durch die provisorische Lösung kann das \nGuT schnell reagieren, wenn im Probelauf unerwartete Problemen auftreten.\nAbsehbar ist, dass es in Spitzenzeiten zu Einschränkungen und Staus kommen kann. Doch dem gegenüber stehen rund um \ndie Uhr Verbesserungen für den Fuß- und Radverkehr. So gab es auf der Ostseite des Schlossbergrings bislang gar keinen \nFußweg und nur einen sehr schmalen Radweg – und das auf einer der wichtigsten Routen aus den östlichen Stadtteilen und \nder Wiehre Richtung Norden mit Fahrtzielen wie der Uniklinik, dem Institutsviertel oder auch dem neuen Stadion.\nMit der Umverteilung ist jetzt auch auf dem Schlossberg  ring entspanntes und sicheres Radf ahren möglich. Insbesondere \nfür Lastenräder oder Gespanne war der teils nur 1,35 Meter breite Radweg eine echte fahrerische Herausforderung, für alle \nanderen war Überholen unmöglich. Und wer zu Fuß unterwegs ist, kann das jetzt erstmals legal und ungestört auch auf \ndieser Seite des Rings.\nMit dem Probelauf kommt die Stadt Freiburg auch den Wünschen des Fuß- und Rad  entscheids entge gen. Er ist Teil des \ngroßen Investitionsprogramms in den Fuß- und Radverkehr, bei dem bis Ende 2022 16  Millionen Euro in den Ausbau der \nInfrastruktur fließen. Die nur auf den ersten Blick hohen Kosten erklären sich vor allem durch die große Anzahl von derzeit \n30 Projekten. Zu berücksichtigen ist aber auch, dass Freiburg bereits sehr früh viel für den Radverkehr getan hat, die beste -\nhenden Radwege jetzt aber sanierungsbedürftig sind und nicht mehr aktuellen Ausbaustandards entsprechen. Und schließ -\nlich ist vieles, was leicht umsetzbar war, bereits realisiert. Jetzt und in Zukunft gibt es daher vermehrt Projekte, bei denen \nder Platz begrenzt und der bauliche Aufwand hoch ist. Das geht dann in vielen Fällen nicht mehr, ohne den Autoverkehr zu \nbeschränken, beispielsweise am Schlossberg  ring oder in der Unterführ ung zwischen Bismarckallee und Breisacher Straße. \nAber nur so kann es klappen mit der Verkehrs  w ende und den vom Gemeinderat gesetzten Klimazielen. Ohne Abnahme des \nAutoverkehrs geht es nicht. Andernfalls wäre es lediglich ein Verkehrsweiterso.  .  .Viel Baustellenbetrieb in der Stadt\nB 31 ist mehrfach betrof fen – Viele Investitionen in den Fuß- und Radverkehr\nAuch 2022 gibt es im Freiburger Straßennetz viel zu tun. Im diese Woche vorgestellten Baustellen  jahrespro gramm fällt vor \nallem die Ost-West-Hauptachse auf: Gleich an mehreren Stellen sind Arbeiten auf der B  31 erforderlich, zw eimal sind dafür \nsogar V ollsperrungen erforderlich. \nArbeiten auf und an der B31\nDie Schwarzwaldstraße zwischen Hilda- und Talstraße ist in sehr schlechtem Zustand. Nach vielen notdürftigen Reparatu -\nren in der Vergangenheit ist jetzt eine grundlegende Fahrbahnsanierung notwendig. Dazu ist in den Sommerferien vom 6. \nbis zum 21. August eine V ollsperrung Richtung Osten mit Umleitung über die Hilda- und Talstraße erforderlich. \nEbenfalls nur mit V ollsperrung ist die Sanierung der Fahrbahndecke im Schützenalleetunnel und dem Kappler Tunnel mög -\nlich. Am Pfingstwochenende vom 3. bis zum 6. Juni wird hier rund um die Uhr gearbeitet – und der Verkehr großräumig \numgeleitet.\nDie zwei Millionen Euro teure Sanierung der Ochsenbrücke läuft seit ein paar Wochen und dauert bis Dezember. Die Arbei -\nten bringen zunächst erhebliche Verkehrseinschränkungen mit sich – und nach der Fertigstellung deutliche Verbesserungen, \nvor allem für den Fuß- und Radverkehr. Quasi im Windschatten läuft die Verlegung des neuen Wärmenetzes. Ausgehend \nvon der Schwarzwaldmilch führt es unter der Dreisam hindurch in den Stühlinger. Im März und April sowie von September \nbis November kommt es dabei zu einspurigen Verkehrsführungen auf der B  31. \nWeil die Gleise auf der Kaiserbrücke erneuert werden müssen, kommt es vom 12. bis 30. September zu Einschränkungen \nfür den Autoverkehr auf der B  31. Außerdem gibt es während der Bauzeit Schienenersatzverkehr für die Stadtbahnlinien 2 \nund 3.\nFuß- und Radoffensive\nIn diesem Jahr stehen noch viele Großprojekte an, die dem Fuß- und Radverkehr einen weiteren merklichen Schub geben \nwerden. Sie sind Teil des vom Gemeinderat beschlossenen, mit 16 Millionen Euro bundesweit größten Investitionspakets.\nDer Probelauf mit dem neu aufgeteilten Verkehrsraum am Schlossbergring läuft bereits (s.  o.). Im April starten dann auch \ndie Arbeiten für den Lückenschluss im Güterbahnradweg FR  2 an der Uniklinik. Ganz in der Nähe werden in der Hohen -\nzollern- und Friedhofstraße die Radwege auf den Standard einer Rad-V orrang-Route gehoben – hier entsteht die dritte Frei -\nburger Rad-V orrang-Route FR  3. Dazu k ommt der barrierefreie Umbau der Haltestelle Hauptfriedhof. Auch hier wird im \nApril begonnen.\nAußerdem gibt es über das Jahr verteilt überall im Stadtgebiet Verbesserungen, zum Beispiel neue Radwege, sanierte Fahr -\nbahnen, Rampen für den Radverkehr oder weitere Fahrradstraßen. \nWaldkircher Straße\nDerzeit läuft hier der zweite Bauabschnitt, der nach wie vor die Sperrung der Isfahanallee (B  3) erforder t. Mit dem dritten \nBauabschnitt, der im April startet, wird die Waldkircher Straße dann auf Höhe der Offenburger Straße zur Sack  g asse. Wenn \nim September der vierte Bauabschnitt beginnt, ist die Waldkircher Straße nur noch zwischen dem Kreisverkehr Neunlinden -\nstraße und der Zähringer Straße befahrbar. \nUnd was läuft sonst?\nIm Mai saniert das Regierungspräsidium den Autobahnzubringer-Nord (B  294) v on der Anschlussstelle Freiburg-Nord bis \nzur Abfahrt auf die B  3. Dafür ist eine V ollsperrung erforderlich; der Verkehr wird über den Zubringer-Mitte umgeleitet.\nWeitere wichtige Arbeiten finden unter anderem hier statt: Unter der Bahnbrücke Zähringer Straße werden von Ende März \nbis Mitte April Gleise der V AG instand gesetzt, stadtauswärts gibt es nur noch eine Spur, stadteinwärts eine Umleitung über \ndie Komturstraße. Die Gleisarbeiten in der Zähringer Straße laufen weiter bis September. In der Eisenbahnstraße steht ab \nOktober eine Kanalsanierung an, und während des gesamten Jahres werden im Stadtgebiet Glasfaserkabel verlegt.Sportgala als Livestream\nEhrung für die Sportlerinnen und Sportler\nOb Rollkunstlauf, Akrobatik, Karate und Flossenschwimmen, Tanzen, Ringen oder  Ultimate F risbee: Freiburg hat erfolgrei -\nche Sportlerinnen und Sportler in ganz unterschiedlichen Sportarten. Die Stadt ehrt sie jedes Jahr bei der Sportgala – wegen \nCorona auch 2022 wieder virtuell.\nWie bereits im letzten Jahr wird auch die 13. Sportgala online übertragen. Am Samstag, 26. März, ab 19 Uhr streamt die \nStadt aus dem neuen Europa-Park-Stadion. Alle Sportbegeisterten können über www.infreiburgzuhause.de  live dabei sein. \nAuch Oberbürgermeister Horn nimmt an der Veranstaltung im Stadion teil.\nNeben Gesprächen und Einblicken in die Freiburger Sportwelt wird Sportbürgermeister Stefan Breiter die städtischen \nSportmedaillen für die herausragenden sportlichen Leistungen des Jahres 2021 übergeben. \nTrotz der Pandemie waren die Freiburger Sportlerinnen, Sportler und Mannschaften erfolgreich. Für das Sportjahr 2021 \nstehen 68 Ehrungen auf dem Programm. Darunter sind 27 Jugendsportmedaillen. Die Freiburger Turnerschaft von 1844 hat \nin der Vereinswertung mit 15 Medaillen knapp die Nase vor dem Schwimmsportverein (SSV) Freiburg (mit 12) vorn. Bei \nden Sportarten ist der Rollkunstlauf mit elf Medaillen vor der Leichtathletik (mit neun) und dem Tauchen (mit sieben) die \nmedaillenreichste Sportart. Nach wie vor liegt in der „ewigen Rangliste“ die gehörlose Badmintonspielerin Helga Dießlin \nmit 25 Medaillen vor Bernhard Maier (23 Medaillen, ebenfalls Gehörlosen Sportverein) auf Platz eins. Tobias Plötze (19 \nMedaillen, Tauchen, SSV) folgt auf Platz drei.\nTorwandschießen am Stadion\nNicht nur online, sondern auch vor Ort ist etwas geboten: Für alle Sportbegeisterten steht ab 18.30 Uhr an der Rückseite \nder Haupttribüne des Europa-Park-Stadions eine Torwand bereit – ein kleiner Ersatz für die bei der Gala  nacht beliebte \nSportivmeile. Bis 19.30 Uhr können hier alle ihr Können mit dem runden Leder beweisen. Traditionell „3 unten – 3 oben“ \nwinken den drei Treffsichersten Preise aus der Freiburger Sportwelt. Mehrere Male wird live zur Torwand geschaltet, um zu \nschauen, wer aktuell auf den ersten drei Plätzen liegt. Am Ende der Veranstaltung gibt es dann die Preise.\nNeben weiteren Programmpunkten steht als Live-Höhepunkt und Abschluss wieder die Kür der Sportlerin, des Sportlers \nund der Mannschaft des Jahres 2021 an.  Wer sich beteiligen möchte, kann über einen Stimmzettel aus dem Freiburger Wo -\nchenbericht oder online unter www.galanacht-des-sports.de  abstimmen.\nWann: Samstag, 26. März, 19 Uhr\nWo: www.infreiburgzuhause.de\nwww.galanacht-des-sports.deVAG fährt  wieder nachts\nDas Nachtleben nimmt wieder Fahrt auf und damit auch der Nachtverkehr „Safer Traffic“ der Freiburger Verkehrs AG. In \nden Nächten auf Samstag und Sonntag sowie vor ausgewählten Feiertagen fahren die Stadtbahnen 1, 3, 4 und 5 wieder rund \num die Uhr im 30-Minuten-Takt. \nDie Nachtbusse N46 und N47, die auch die Freiburger Ortsteile am Tuniberg anfahren, sowie Anschlusstaxen nach Kappel, \nGünterstal, Hochdorf und in etliche Freiburger Nachbargemeinden ergänzen den Nachtverkehr der Stadtbahnen. Fahrschei -\nne für die Fahrten mit den Anschlusstaxen gibt es für vier Euro am Automaten in der Straßenbahn. Termine für das Sportabzeichen\nLeichtathletik, Nordic Walking, Schwimmen und Geräteturnen: Beim Sportabzeichen gilt es Kraft, Ausdauer und Koordi -\nnation unter Beweis zu stellen. Es gibt auch eine Prüfung für Menschen mit Behinderung. Bei Trainingsterminen kann sich \njede und jeder auf die Prüfungen vorbereiten. Diese und die Abnahmetermine finden sich auf der städtischen Internetseite.\nMehr Informationen beim  Badischen Spor tbund, Wirthstr. 7, Frau Hanser, Tel. 0761  152  46  12, E-Mail: m.hanser@bsb-frei-\nburg.deKlimastreik mit Straßensperrung\nWeltweit ruft die Fridays-for-future-Bewegung am Freitag, 25. März, zum Klima  protest auf. Dazu w erden auch in Freiburg \nrund 10  000 Menschen erwartet. Die Veranstaltung beginnt und endet auf der Achse zwischen Bismarckallee und Europa -\nplatz, wo morgens eine Bühne aufgebaut wird. Deshalb sind Friedrichstraße und -ring ab 6.30  Uhr bis v oraussichtlich \n18 Uhr gesper rt. Die Versammlung selbst beginnt um 12  Uhr mit Reden, anschließend führ t die Demo durch die Innenstadt. \nWeil der Bertoldsbrunnen gesperrt ist, enden in dieser Zeit alle V AG-Linien am Rand der Altstadt. „Der Kontoauszug eines Tages füllt einen \nOrdner“\nEin Gespräch mit dem scheidenden Stadtkämmerer Bernd Nußbaumer über Ausgaben, Aufga-\nben, schöne Momente – und die Schrotflinte auf dem Geldspeicher\nFast 40 Jahre lang war Bernd Nußbaumer in städtischen Diensten, seit 2008 hat er die Stadtkämmerei geleitet, nun geht er in \nRente. Im Gespräch mit dem Amtsblatt gibt er einen Einblick, wie der städtische Haushalt funktioniert, ob Sparen sinnvoll \nist und welche Rolle der Faktor Glück bei der Haushaltsplanung spielt. \nAmtsblatt: Herr Nußbaumer, Sie sind als Musikfan bekannt. Was wäre der passende Song zur aktuellen Haushaltslage? \nLassen Sie uns raten: „Highway to Hell“ von AC/DC? \nBernd Nußbaumer (lacht): Das ist ein starker Song, zweifellos. Eigentlich denke ich aber eher an „Money“ von Pink Floyd. \nEin simpler Text, in dem aber viel Wahrheit und Weisheit steckt. Zum Beispiel die Zeile: „Geld, es ist ein Verbrechen.Ver -\nteilt es gerecht, aber nehmt nur keins von meinem.“ Dem ist nichts hinzuzufügen. \nWenn Sie Arzt wären und der städtische Haushalt Ihr Patient: Wie würde die aktuelle Diagnose lauten?\nIch würde sagen: Das Immunsystem des Haushalts ist geschwächt. Dieses Immunsystem wird von der Wirtschaft, vom \nHandel und von den Bürgerinnen und Bürgern gestärkt. In den vergangenen Jahren hatte es einiges zu verkraften. In der \nPandemie gab es aber zwei gemeinsame Impfungen des Bundes und des Landes, damit wurden die Ausfälle bei der Gewer -\nbesteuer und beim ÖPNV aufgefangen. Und es gab den Booster des Landes: die Zahlungen zum Finanzausgleich. Diese \nImpfungen kamen genau zur rechten Zeit und haben uns vor der Intensivstation bewahrt. Nun ist es gut, wenn der Patient \ndie Empfehlungen seiner Ärzte ernst nimmt, um sich seine Gesundheit dauerhaft zu erhalten.\nEin guter Arzt hat ja auch die V orgeschichte im Blick. Wie haben sich die städtischen Schulden seit Ihrem Dienstantritt im \nDezember 1982, damals in anderer Funktion, entwickelt?\nDie Steuereinnahmen konnten mit den Ausgabensteigerungen nicht mithalten. Also war es in den letzten Jahren erforder -\nlich, Kredite aufzunehmen. Zum 31.12.2020 hatte die Stadt 258 Millionen Euro Schulden, zum 31.12.1981 waren es 145 \nMillionen Euro. Inflationsbereinigt und mit Blick auf eine in den letzten 40 Jahren gewachsene Stadt sind wir heute auf dem \ngleichen Stand wie damals. Allerdings muss man auch die Entwicklung in den Eigentrieben und Gesellschaften der Stadt \nim Blick behalten, in die kommunale Aufgaben ausgelagert wurden.\nWelches sind denn die größten Schuldentreiber? \nEs ist schwierig, einzelne Faktoren herauszugreifen, denn kaum eine städtische Aufgabe, von Feuerwehr, Museen, Theater, \nÖPNV bis zu Straßenbau und Grünanlagen, ist kostendeckend zu leisten. All das wird mehr oder weniger über Steuern fi -\nnanziert. Personal- und Sachkosten entstehen, um diese Aufgaben zu erledigen, und mit Zuschüssen sorgen wir dafür, dass \nDritte sie übernehmen. Die städtische Infrastruktur kostet eben viel Geld. Das sieht man besonders an den Schulgebäuden. \nZwei große Berufsschulen stehen zur Sanierung an, hinzu kommen der Neubau einer Schule am Tuniberg und die Schul -\nprojekte in Dietenbach, während wir gerade die Staudinger Gesamtschule für über 100 Millionen Euro neu bauen. Auch in \nden anderen Bereichen gibt es entsprechenden Bedarf. Die Ausgaben sind also da. \nKann Freiburg überhaupt jemals schuldenfrei werden? \nNein, es sei denn, wir hätten so viel Glück wie Mainz, das dank Biontech plötzlich unvorstellbar viel Gewerbesteuer ein -\nnimmt. Schulden sind aus meiner Sicht aber gar nicht verwerflich. Sie sind generationengerecht. Wer eine Investition nutzt, \nfinanziert sie über Zins und Tilgung mit. Bei der Häuslebauerin erwartet ja auch niemand, dass die Eltern das Haus bezah -\nlen, in dem die Kinder wohnen. Die wenigsten sind bei Investitionen schuldenfrei.\nIst Schuldenfreiheit überhaupt erstrebenswert?\nNein, und in der aktuellen Zins  phase erst recht nicht. Wir tätigen daher seit Jahren die höchsten Investitionen. Schade, dass \nwir nicht noch mehr finanzieren oder personell umsetzen konnten. Die Schulden dürfen allerdings auch nicht zu hoch wer -\nden. Darum ist es gut, wenn es auch Phasen der Entschuldung gibt. Ein gesundes Maß war daher bisher und ist auch künftig \nwichtig. \nWann kann ein Kämmerer mal aufatmen?\nEiner der schönsten Momente eines Stadtkämmerers ist, wenn der Gemeinderat den Haushalt beschließt und das Team der \nAbteilung Haushalt die Eckdaten verlesen kann. So ein Haushaltsprozess dauert über ein Jahr. Das geht von den ersten \nPlanungen über das Erstellen des Entwurfs, das Einbringen in die Gremien, die Diskussion im Beteiligungshaushalt und die \nEntscheidung über Fraktionsanträge bis zur Beschlussfassung. Die Entscheidung des Gemeinderats setzt den Schlusspunkt \nfür unser wichtigstes Projekt. Das kann man dann mal feiern. Aber es ist nur ein Moment des Aufatmens. Danach kommen \nschon die nächsten Projekte, Jahresabschlüsse, Finanzberichte und so weiter.\nGegenprobe: Gab es auch große Momente des Erschreckens? \nEs kann schon einmal sein, dass man sich bei einem komplexen Thema dabei ertappt, wie man nachts um vier nach Lösun -\ngen sucht. Daher ist es gut, wenn man in Familie und Freizeit einen Ausgleich findet. Es hilft einem, wenn man wie ich ein \nTeam um sich hat, das einem Aufgaben abnimmt, Probleme eigenständig löst und Gespräche gut vorbereitet. Eine schwierige Haushaltslage ist aber nichts, was man abends einfach im Büro lässt, oder? \nDas ist richtig. Das Gefühl, im Standby-Modus zu sein, ist immer da. Den „Stadtkämmerer“ streift man nicht ab, wenn man \nin der Mittagspause durch die Stadt geht. Auch da ergibt sich das eine oder andere Gespräch, weil alles, was die Stadt macht, \nGeld kostet. Manche glauben, dass es für jede gute Idee genug Geld geben muss. Andere halten uns für Dagobert Duck, der \nauf seinem Geldspeicher sitzt und ihn mit der Schrotflinte gegen jeglichen Zugriff verteidigt. \nWenn Ihre Leute nicht mit der Schrotflinte auf dem Geldspeicher sitzen – wie muss man sich die Arbeit in der Stadtkasse \ndenn vorstellen? \nAm besten erläutere ich das mal anhand von Zahlen. Der Haushalt der Stadt Freiburg hat ein V olumen von 1,1 Milliarden \nEuro. Für die Abteilung Stadtkasse bedeutet dies, dass 1,1  Milliarden Euro als Einnahmen abzurechnen und zu v erbuchen \nsind und gleichzeitig 1,1 Milliarden Euro verausgabt werden. Der Kontoauszug eines Tages füllt einen Ordner. Leider ge -\nlingt es nicht allen, beim Überweisen das genaue Buchungszeichen anzugeben; das führt bei uns zu manueller Mehrarbeit. \nAußerdem gelingt es vielen Menschen nicht oder nicht rechtzeitig, den Betrag zu überweisen; das führt dann zu 42  000 \nMahnungen pro Jahr. Daneben sind 86  000 Lastschriften zu v erwalten. So kommen wir Jahr für Jahr auf 700  000 Buchun -\ngen. Immerhin wird immer mehr online bezahlt. Zurzeit betrifft das gut 70  000 Zahlungen jährlich. In ein paar Jahren w er-\nden die meisten Zahlungsvorgänge digital abgewickelt. \nGlück, Zufall, präzise Planung – wie viel davon braucht es beim Aufstellen eines Haushalts? \nDas Problem von Prognosen ist, dass sie die Zukunft betreffen. Unserer Planung liegen zwar nachvollziehbare Annahmen \nzugrunde. Die können sich aber verändern, und dann müssen wir die Pläne stetig anpassen. Also gibt es wöchentliche \nChecks im Hintergrund, Monatsberichte, Finanzberichte, Berichte zu Jahresabschlüssen. Für den städtischen Haushalt über -\nlassen wir nichts dem Zufall. Darum – und darauf können wir stolz sein – mussten wir in den letzten Jahren keinen Nach -\ntragshaushalt aufstellen. Der Haushalt ist ja kein Buch mit sieben Siegeln, alle Zahlen und Fakten auf diesen über 1000 \nSeiten sind erklärbar.\nWir hören da heraus: Glück ist kein entscheidender Faktor. \nNein. Jedes Amt hat Erfahrungswerte aus seiner Arbeit der letzten Jahre. Es analysiert Veränderungen und leitet daraus ab, \nwie viel Geld es künftig braucht. Die Kämmerei führt die V orschläge der Ämter zusammen. Unser wichtigster Part liegt \ndann darin, die Einnahmen aus Steuern und Finanzausgleich zu planen. Dabei stützen wir uns auf drei Pfeiler: unsere Ex -\npertise, Steuerschätzungen des Bundes und Haushaltserlasse des Landes. Zuletzt, auch wegen der Pandemie, gab es hier \naber erhebliche Schwankungen. Also stellt sich wie bei jeder Planung die Frage, wie optimistisch oder wie vorsichtig Ver -\nänderungen prognostiziert werden. Bei Nebel ist es ratsam, auf Sicht zu fahren, bei klarer Sicht spricht nichts dagegen, Gas \nzu geben.\nAus finanzieller Sicht: Was hat Freiburg, was anderen fehlt? \nWir haben eine gute Mischung bei den Gewerbebetrieben. Wir hängen nicht von einem einzelnen Betrieb ab. Wir sind ein \nOberzentrum mit großem Einzugsgebiet. Wir haben den SC in der Bundesliga und den Schwarzwald mitten in der Stadt. \nWir haben unseren mittelalterlichen Charme bewahrt, sind aber zugleich ein Wissensstandort mit hoher Lebensqualität. \nDas färbt auf die Menschen und ihr Lebensgefühl ab. Wir haben eine tolle Uniklinik und kirchliche Krankenhäuser und \nbrauchen darum kein städtisches Krankenhaus zu betreiben.\nNach 40 Jahren im Maschinenraum und auf der Brücke eines solchen Tankers – mit welchen Gefühlen geht man da von \nBord? \nZunächst mal, dass es Spaß gemacht hat, Probleme zu analysieren und gemeinsam mit Experten in der Verwaltung nach \nLösungen zu suchen. Weil ich bereits in der Schule und im Studium Programmieren gelernt hatte, konnte ich früh an IT -\nProjekten mitarbeiten und die V orteile neuer Software nutzen. Ein weiterer Aspekt ist mir aber auch sehr wichtig: Ich habe \nin tollen Teams arbeiten dürfen und bin dabei besonders meinen direkten V orgesetzen dankbar, darunter Adalbert Häge, \nNorbert Schröder-Klings, Dieter Salomon, Otto Neideck und Stefan Breiter. \nUnd was hat Ihnen Verdruss bereitet? \nEs ärgert mich, wenn es am Miteinander fehlt. Wenn wir wertvolle Arbeitszeit in die Lösung von Konflikten stecken, die \nnach der Kindergartenzeit nicht mehr auftreten sollten. Es ist der Job einer Verwaltung, ihr Handeln zu erklären, die Inte -\nressen anderer zu verstehen und auch in schwierigen Lagen gemeinsame Lösungen zu finden. Da ist Auseinandersetzung \nwichtig, aber sie sollte konstruktiv sein. OB Böhme hat einmal gesagt: „Wir müssen Dinge ermöglichen und nicht verhin -\ndern.“ Dem habe ich mich immer verpflichtet gefühlt. \nDie obligatorische Schluss  frage, nach f ast 40 Jahren in städtischen Diensten: Was kommt jetzt, im Ruhestand? \nErst will ich einmal ankommen, dann sehen wir weiter. Drei Stichworte fallen mir aber gleich ein: mehr Zeit für die Familie \nhaben, mehr für die Fitness tun und die Bekanntschaft mit meiner E-Gitarre erneuern. \nHerr Nußbaumer, wir danken für das Gespräch.\nZur Person\nBernd Nußbaumer\n• 1976: Abitur am Technischen Gymnasium Freiburg, danach Studium Mathe und Physik bis V ordiplom\n•  1980–82 Studium an der Fachhochschule für Öffentliche Verwaltung in Kehl, Abschluss als Dipl.-Verwaltungswirt\n•  1982: Start in der Stadtverwaltung Freiburg als persönlicher Mitarbeiter von OB Rolf Böhme•  ab 2008 bis heute Amtsleiter der StadtkämmereiNeue Farbe, neue Texte\nAugustinermuseum macht zwei Wochen Pause\nDas  Augustiner museum macht sich frisch: Nach über zehn Jahren bekommen die Skulpturenhalle und die Emporen einen \nneuen Anstrich. Pünktlich zu Ostern wird alles fertig.\nBesonders freuen können sich alle französisch- und englischsprachigen Museumsgäste: In Zukunft gibt es sämtliche Ob -\njekttexte dreisprachig. Außerdem werden Zug um Zug die Arbeiten in der Gemäldegalerie des Kirchenschiffs abgeschlos -\nsen. Auch die neue Technikzentrale geht dann in Betrieb.\nAufgrund der Arbeiten muss das Augustinermuseum zeitweise seine Türen schließen. Die Dauerausstellung bleibt ab Mon -\ntag, 28. März, zu. Die Sonderausstellung „Johann Baptist Kirner. Erzähltes Leben“ wird dafür um eine Woche verlängert, \nnämlich bis Sonntag, 3.  April. \nV on Montag, 4., bis Gründonnerstag, 14. April, ist dann das gesamte Museum geschlossen. Geöffnet bleiben währenddes -\nsen das Haus der Graphischen Sammlung mit der Ausstellung „Christoph Meckel – Mensch-Sein, Kind-Sein, Ich-Sein“ so -\nwie alle weiteren städtischen Museen. Ab Karfreitag und über Ostern ist dann auch das Augustinermuseum wieder geöffnet.Mobile Riesenspielkiste zum Rutschen, To-\nben und Klettern\nFreiburg hat seit Neuestem einen mobilen Spielplatz. Ein Überseecontainer wurde von einer Spezialfirma umgebaut und \nmit großen Öffnungen sowie Robinienstämmen, Seilen und Netzen zum Klettern und Balancieren ausgestattet. Auf dem \nContainerdach startet eine lange Röhrenrutsche, an der Außenwand lädt eine Hängematte zum Schaukeln oder Chillen ein. \nDie Box kann immer dort zum Einsatz kommen, wo einer der insgesamt 154 städtischen Spielplätze gerade leersteht – etwa, \nweil die Geräte für eine Reparatur entfernt wurden. Erster Einsatz war bei der Knopfhäuslesiedlung: Dort wurde morgens \nmit dem Aufbau begonnen, und nachmittags war die Spielbox bereit für den Ansturm der Kinder. Blick ins All und in die Zukunft\nNeue Technik und Bildungsangebote: Das Planetarium geht zuversichtlich in den astronomi-\nschen Frühling\nDas Planetarium startet nach zwei schwierigen Pandemiejahren mit neuen Angeboten und verbesserter Technik in das as -\ntronomische Frühjahr. V or allem für Schulen sind spannende Programme entstanden, die mit faszinierenden Bildern den \n Klimawandel greifbar machen.\nSelbst den Blick in den Sternenhimmel hatte die Coronapandemie verdunkelt: Viele Monate blieben die Türen des Planeta -\nriums geschlossen und die Kuppel unbeleuchtet. Aktuell läuft der Betrieb noch eingeschränkt, und 56 von den 140 Plätzen \nbleiben leer. Doch das Team des Planetariums hat die besuchsarme Phase in den letzten Monaten tatkräftig genutzt, um am \nProgramm zu feilen, die Technik zu optimieren, die Kuppel zu renovieren und neue Bildungsangebote zu entwickeln. \nBildungsauftrag\nUnter dem Motto „Zeigen – Begeistern – Vermitteln“ ist so zum Beispiel ein Modulprogramm für weiterführende Schulen \nentstanden. Dazu gehören Einheiten für Unter-, Mittel- und Oberstufen, die sich fachübergreifend und je nach Lehrplan \nund Interesse kombinieren lassen. Dabei können Lehrkräfte für ihre Klasse genau das zusammenstellen, was gerade in den \nverschiedenen Fächern Thema ist.\nPlanetariumsleiter Thomas Presper berichtet vom Programm „Bilder der Erde“: „Damit zeigen wir den Schülerinnen und \nSchülern die Schönheit und Verletzlichkeit unserer Erde.“ Beeindruckende Bilder am Himmel statt Kreide auf der Tafel ma-\nchen neugierig auf naturwissenschaftliche Zusammenhänge. „Da passiert etwas in den Köpfen der Kinder“, sagt Silke Don -\nnermeyer, Leiterin des Amts für Schule und Bildung. „Die Bilder des Planetariums wecken Faszination und Neugierde.“\nBei der Programmplanung liegt ein Fokus auf Veranstaltungen für Kindergärten und Schulen. Sie machen rund 25 bis 30 \nProzent der Besucherzahlen aus.\nFür alle etwas dabei\nAber auch für Erwachsene und Familien ist in der städtischen Bildungseinrichtung viel geboten. Über allen Angeboten steht \ndabei die Frage, wie die faszinierenden Naturvorgänge mit uns Menschen zusammenhängen. Bildungsbürgermeisterin \nChristiane Buchheit unterstreicht diese spezielle Ausrichtung: „Die Faszination für das Weltall wird genutzt, um aktuelle \nThemen unserer Gesellschaft, wie zum Beispiel die Klimakrise, zu verdeutlichen. Das zeichnet unser Planetarium aus.“\nMehr als Sterne\nIm Planetarium findet nicht nur Bildung statt: Firmen können den Raum unterm Himmelszelt zum Beispiel für Betriebs -\nfeiern oder Lehrgänge buchen. Für Ausstellungen, Kunstprojekte, Lesungen oder Theater lässt sich das besondere Ambiente \nebenfalls nutzen. Das Foyer bietet ausreichend Platz für Empfänge und Ca-tering. Auch das Planetarium selbst macht von \ndieser Möglichkeit Gebrauch und bietet Livekonzerte, die speziell für die Planetariumskuppel inszeniert sind. Das erste Mal \ndieses Jahr lädt am Donnerstag, 31. März, das Trio Nova aus der Schweiz mit Bass, Gitarre und Schlagzeug dazu ein, ins \nAll zu entfliehen. \nZudem plant das Planetarium, die Soundtechnik zu verbessern und das Konzertangebot zum Beispiel durch Silent-Discos \nzu erweitern. Dabei kann jede und jeder über Kopfhörer die Musikrichtung auswählen, die er oder sie hören möchte, und in \nden Sternenhimmel schauen. \nGästezahlen\nRund 900  000 Menschen haben in den knapp 20 Jahren am Standor t Bismarckallee bereits in die Kuppel geblickt. 2019 gab \nes einen Rekord mit über 57  000 Besucherinnen und Besuchern. Im Jahr 2020 waren es dann wegen der beiden Lockdowns \nnur knapp  20  000. Auch im letzten Jahr war das Planetarium etliche Monate geschlossen und hatte nur 15  600 Gäste, aber \nThomas Presper ist zuversichtlich, dass sich das dieses Jahr ändert.\nTechnik\nDamit dafür auch die Technik gewappnet ist, hat die Stadt in den letzten Jahren 300  000 Euro in vestiert. Nun sind die digitale \nProjektionstechnik, der Zeiss-Projektor sowie die Rechneranlagen und seit Herbst auch die Kuppel mit ihrem Neuanstrich \nauf der Höhe der Zeit. Einem gelungenen Planetariumsfrühling steht nichts mehr im Weg.Tourismus sendet Lebenszeichen in der \nKrise\n2021 war besser als 2020, aber viel schlechter als 2019\nDie Coronapandemie trifft nicht alle Menschen gleichermaßen – und auch nicht alle Branchen. Besonders gebeutelt sind \nHotellerie und Gastronomie, die über viele Monate komplett schließen mussten oder nur sehr eingeschränkt Gäste begrüßen \ndurften. Die jetzt vorgelegte Bilanz der FWTM zeigt: Zwar gibt es nach dem Katastrophenjahr 2020 wieder einen leichten \nAufwärtstrend, doch die V or-Corona-Zahlen sind noch weit entfernt.\nDie Auslastung der Hotelbetten lag in den vergangenen zwei Jahren mit rund 36 Prozent über 20 Prozentpunkte unter dem \nlangjährigen Schnitt von etwa 57 Prozent. Nur noch 1,27 Millionen Übernachtungen in Hotels, Gasthöfen, Pensionen und \nauf Campingplätzen wurden 2021 registriert, immerhin 12 Prozent mehr als 2020, aber 30 Prozent weniger als 2019. Das \nist für viele Betriebe existenzbedrohend, zumal auch 2022 noch keine Rückkehr zum früheren Normalzustand verspricht. \nSorgen bereiten den Branchenfachleuten mögliche Nachholeffekte im Sommer, wenn viele Touristen wieder weiter ent -\nfernte Reiseziele, beispielsweise in der Mittelmeerregion, ansteuern. Auch die aktuelle politische Entwicklung in Osteuropa \nkönnte in Freiburg spürbare Folgen haben. Dazu kommt ein vermehrter Fach- und Aushilfskräftemangel, weil viele sich \nJobs in krisenfesteren Branchen gesucht haben. Der Mangel an bezahlbarem Wohnraum macht sich ebenfalls bemerkbar – \nfür viele Mitarbeitende ist Freiburg schlicht zu teuer.\nSehr guter Sommer 2021\nFür die auf Wirtschafts- und Tourismusförderung spezialisierte städtische Tochter bedeutet die Coronapandemie eine große \nHerausforderung. Mit bereits zwei und einer geplanten dritten „Restart-Kampagne“ versucht die FWTM, Freiburg als Rei -\nseziel bundes- und europaweit noch bekannter zu machen. Im Fokus stehen aktive Paare über 40 sowie junge Familien, bei \ndenen die Kombination aus Stadt- und Naturerlebnis besonders gefragt ist. \nDie höchsten Steigerungsraten in Baden-Württemberg deuten darauf hin, dass das Werben erfolgreich ist. Der August war \n2021 sogar stärker als 2019 – im Sommer profitierte Freiburg davon, dass viele Menschen auf Fernreisen verzichteten und \nspontan auf leichter erreichbare Ziele auswichen.\nUm Freiburg auf Dauer attraktiver zu machen, setzt die FWTM auf ein breit angelegtes Tourismuskonzept, das nicht nur ein \nneues Logo, sondern vor allem viel neuen Inhalt bringt. Die Aufwertung des Schlossbergs, ein neues Fußgänger-Leitsystem \nund ganz vieles, was den Aufenthalt in der Innenstadt attraktiver macht, gehören ebenso dazu wie gut gemachte Auftritte im \nInternet und auf Social Media. Alles in allem gibt es also durchaus Anlass zur Hoffnung, dass die Bilanz 2022 erfreulicher \nausfallen wird.Workshop für Selbstständige\n„Strategisch, erfolgreich, zukunftsfähig“: Unter diesem Motto bietet die Kontaktstelle Frau und Beruf Freiburg - Südlicher \nOberrhein am Donnerstag, 7. April, von 9 bis 17 Uhr im Historischen Kaufhaus die Werkstatt für Unternehmerinnen an. \nDie Veranstaltung richtet sich an (Solo-)Unternehmerinnen, die bereits länger am Markt sind, und soll sie dabei unterstüt -\nzen, das eigene Geschäftsmodell zu überprüfen, zu entwickeln und nachhaltig aufzustellen. Die Gründungs- und Karriere -\nberaterin Ilona Rau verrät, welches methodische Handwerkszeug dabei hilft. Kosten: 100 Euro. \nAnmeldungen per Mail an frau_und_beruf@stadt.freiburg.deWeitere Infos unter: www.frauundberuf.freiburg.dePsychologische Beratung\nDie Psychologische Beratungsstelle für Eltern, Kinder und Jugendliche der Stadt bietet zusätzlich zu den regulären Bera-\ntungsterminen jetzt eine offene Sprechstunde ohne Termin an: zur Orientierung und Abklärung des Beratungsbedarfs. An -\nlass kann bei Kindern und Jugendlichen Stress in der Schule, mit Freunden oder mit Eltern sein. Eltern können die Sprech -\nstunde etwa bei Fragen zur Erziehung und Entwicklung ihrer Kinder oder zum Zusammenleben in der Familie nutzen. Die \nBeratungen sind kostenfrei und vertraulich, alle Mitarbeitenden unterliegen der Schweigepflicht.\nOffene Sprechstunden:\n•  Mo, 8  –  10 Uhr , Psychologische Beratungsstelle, Fahnenbergplatz 4\n•  Do, 12  –  14 Uhr , Psychologische Beratungsstelle Weingarten, Krozinger Straße 19  B\n•  Do, 16  –  18 Uhr , Psychologische Beratungsstelle Leisnerstraße 2  Online-Vorträge zu Pflege und Co.\nAn drei Dienstagen im März bietet das Seniorenbüro mit Pflegestützpunkt Online-V orträge an: jeweils dienstags von 17 bis \n18.30  Uhr. Am 15.  März geht es unter dem Titel „Durchblicken im Angebotsdschungel“ um Pflege- und Unterstützungs -\nangebote für Menschen im Alter und bei Pflegebedürftigkeit. Am 22.  März stehen finanzielle Leistungen und Leistungsan -\nsprüche gegenüber der Pflegeversicherung im V ordergrund. Am 29.  März heißt es „Heu   te schon an mor gen denken“ – mit \nInformationen zu V orsorgevollmacht, Betreuungsverfügung und Patientenverfügung. \nAnmeldung: Tel. 0761 201-3032 oder per E-Mail: seniorenbuero@stadt.freiburg.de  50 000 Eur o für die Kultur\nDas Kulturamt fördert künstlerische Projekte aus Nachtkultur, Streetart und digitaler Kunst. Mit Frist bis Donnerstag, \n14. April, v ergibt das Amt 20  000 Euro und mit F rist bis Freitag, 1.  Juli, dann die Restmittel. Wer einen Antrag stellen will, \nsollte sich vor der Antragstellung bei virtuellen Infoterminen am Donnerstag, 17.  März, 12  Uhr, und am Dienstag, 22. \nMärz, 17.30 Uhr, beraten lassen. Das Kulturamt entscheidet über die Anträge, und eine Jury aus Fachleuten spricht vorab \nEmpfehlungen aus. \nInfos bei Katharine Leiska:\nTel. 0761 201-2111\nkatharine.leiska@stadt.freiburg.de  oder www.freiburg.de/kulturamtEnde der Reihe: Auf Jahr und Tag\nMit einem Online-V ortrag von Professorin Nina Gallion aus Mainz zum Thema „Das Historische Kaufhaus – Handel und \nMärkte“ endet am Montag, 21. März, die Reihe „Auf Jahr und Tag. Orte im mittelalterlichen Freiburg“. Seit Oktober haben \nsich alle zwei Wochen Historikerinnen und Historiker dem mittelalterlichen Freiburg gewidmet, in leicht verständlicher \nForm und gedacht für ein breiteres Publikum. Veranstalter der Reihe sind das Stadtarchiv in Kooperation mit dem Histo-\nrischen Seminar der Universität, der Münsterbauverein, der Breisgau-Geschichtsverein Schauinsland, das Alemannische \nInstitut und der Landesverein Badische Heimat.\nTermin: Mo, 21.3., 19 Uhr \nOnline-Zugangsdaten für Zoom:\nMeeting-ID: 825 7660 5183\nKenncode: JahrestagHundesteuer – Tier gemeldet? \nNicht jeder Hund in Freiburg ist angemeldet, obwohl das gesetzlich vorgeschrieben ist. Aus diesem Grund fordert die Stadt -\nkämmerei alle Hundebesitzerinnen und -besitzer auf, ihre Tiere zu melden – spätestens dann, wenn sie über drei Monate \nalt sind. Wer bezahlt hat, erhält eine Steuermarke, die der Vierbeiner am Halsband tragen sollte. Auch wer die Anmeldung \nlange versäumt hat, kann seinen Hund noch bis zum 30.  April nachmelden, ohne dass ein Bußgeld anfällt. \nAnmeldung schriftlich bei der Stadtkämmerei, Fahnenbergplatz  4, oder online unter www.freiburg.de/hunde\nWeitere Auskünfte unter Tel. 0761  201-5166. „Erschreckend aktuell“: Menschenrechte \nim Blick\nDas Haus der Graphischen Sammlung zeigt Radierungen und Holzschnitte von Christoph Meckel\nChristoph Meckel war zeitlebens vor allem als Schriftsteller bekannt, doch auch die Kunst spielte in seinem Leben eine \ngroße Rolle. Seinem grafischen Werk widmet sich ab Samstag, 5. März, die neue Ausstellung „Christoph  Meck el – Mensch-\nSein, Kind-Sein, Ich-Sein“ im Haus der Graphischen Sammlung.\n„Meckels Werk ist heute erschreckend aktuell“, sagt die Kuratorin Isabel Herda angesichts des Kriegs in der Ukraine. Der \nKünstler setzte sich in seinem Werk intensiv mit den Menschen-, den Kinderrechten und der Nachkriegsgeneration aus -\neinander. \nNach Meckels Tod im Jahr 2020 konnte das Museum für Neue Kunst seine Druckgrafiken ankaufen und zeigt diese nun bis \nSonntag, 19. Juni, im Haus der Graphischen Sammlung. Zu sehen sind zehn großformatige Holzschnitte und zwei Serien \nvon Radierungen: die „Menschenrechte“ (1973) und „Die Rechte des Kindes“ (1993  –  94). Die Holzschnitte aus den frühen \n1960er-Jahren sind erstmals öffentlich ausgestellt. \nDie Ausstellung zeigt Werke aus unterschiedlichen Jahrzehnten, dabei steht immer der Mensch mit seinen Widersprüchen, \nZweifeln und Hoffnungen im Mittelpunkt. Meckel hat so ein Ideal des menschlichen Zusammenlebens bebildert. Sein Blick \nauf die Welt ist dabei empathisch und witzig, aber auch zweifelnd. Deshalb ist es passend, dass er sein grafisches Gesamt -\nwerk selbst als „Weltkomödie“ bezeichnet hat. Seine Beobachtungen hielt er in über 2000 Zeichnungen, Radierungen, \nLithografien und Holzschnitten fest.\nVon heiter bis grausam\nMit 31 Bebilderungen der Allgemeinen Erklärung der Menschenrechte macht Meckel die Artikeltexte greifbar. Er versteht \nseine Radierungen als „Appell ohne Zeigefinger“ und zeigt ganz unterschiedliche Szenen: manchmal heiter, manchmal sar -\nkastisch oder grausam. Damit stehen sie im Kontrast zu den idealen Wunschbildern des menschlichen Miteinanders, wie sie \ndie Vereinten Nationen zusammengetragen haben. Meckel, der Literat, erzählt auch in seinen Bildern Geschichten und stellt \nFragen. Er illustriert einen Text nicht nur, sondern er bebildert und erweitert ihn. Den Begriff Illustration vermied Meckel \nselbst. Er wollte nicht illustrieren, sondern mit seinen Bildern dazu anregen, um die Ecke zu denken. \nWer die Ausstellung besucht, kann Gedanken zu den Menschenrechten auf Karteikarten festhalten. Auch Kulturbürgermeis-\nter Ulrich von Kirchbach hat etwas geschrieben: „Artikel 3 – Das Recht auf Leben scheint eine Selbstverständlichkeit. Doch \nangesichts der Kriegserklärung Russlands an die Ukraine wird uns jetzt allen in Europa wieder bewusst: Ohne friedliches \nZusammenleben, ohne das Recht auf Leben sind alle anderen Menschenrechte de facto obsolet.“\nSchaurig schön\nBildhaft lebendig statt sprachlich starr: Meckels Radierungen zur den Rechten des Kindes (1993/94) machen die 54 Artikel \nder Konvention einsehbar, welche die Vereinten Nationen 1989 verabschiedet haben. Auch hier schuf Meckel keine Eins-\nzu-eins-Übersetzungen, sondern zeichnete lebendige Szenen mit teils fantastischen Gestalten, Tieren, Kindern und Erwach -\nsenen, in denen Spiel und Ruhe auf Gewalt und Leid treffen. \nIn einem Nachwort plädiert der Künstler selbst für eine gemeinsame Betrachtung von Erwachsenen und Kindern. So hän -\ngen im Haus der Graphischen Sammlung die Radierungen der Kinderrechte etwas tiefer, damit Kinder sie gut sehen kön -\nnen. „Wir hoffen, auch junge Menschen mit der Ausstellung anzusprechen“, so V olontärin Sarah Lorbeer, die gemeinsam \nmit Isabel Herda die Ausstellung kuratiert hat. \nBereits im V orfeld waren Kinder an der Ausstellung beteiligt. Sie haben Ende Februar im Literaturhaus darüber nachge -\ndacht, was ihre Rechte sind. Ihre selbst gestalteten Drucke sind in der Ausstellung zu sehen – darunter auch das „Recht auf \nSüßigkeiten“. Am ersten April findet wieder ein solcher Workshop statt. „Erwachsene sind dabei verboten“, betont Sarah \nLorbeer.\nDüster und dunkel\nGepanzerte Engel, verkniffene Blicke und dunkle Masken: In Meckels großformatigen Holzschnitten schwingt die Be -\nziehung zu seinem Vater mit, die er auch in seinem literarischen Werk „Suchbild. Über meinen Vater“ aufgearbeitet hat. \nSelbstbewusst und machtvoll ziehen die Bilder ihre Betrachter in den Bann. \nNeben den Kunstwerken bietet die Ausstellung eine Hörstation mit biografischen Notizen, erzählt von SWR-Redakteur \nWerner Witt. Ein Mitmach-Parcours lädt zudem ein, selbst aktiv zu werden. In der Ausstellungsbroschüre kann man die \nArtikel der Menschen- und Kinderrechte und Auszüge aus Meckels literarischem Werk nachlesen.\nChristoph Meckel – Mensch-Sein, Kind-Sein, Ich-Sein Haus der Graphischen Sammlung, Augustinermuseum, Salzstr. \n32/34\nÖffnungszeiten: Di  –  So, 10  –  17 Uhr und Fr 10  –  19 Uhr. Eintritt: 5 Euro, ermäßigt 3 Euro. Unter 21 Jahren freier Eintritt. \nEs gelten die 3G-Regel und FFP2-Maskenpflicht.Führungen: samstags um 15 Uhr\nWorkshop für Kinder: Fr, 1.4.\nInfos und Anmeldung unter Tel. 0761 201-2501 oder per Mail an museumspaedagogik@stadt.freiburg.deVom Wunderwerk Baum bis zur Unterwelt \nBoden\nWaldhaus stellt neues Jahresprogramm vor: Schwerpunkte Klimawandel und Artenvielfalt\nIst die Luft jetzt rein?“, scheint der Dachs zu fra  gen, der auf der Titelseite des neuen Programmhefts neugierig die Nase aus \ndem Erdreich streckt. Niemand kann vorhersehen, was im dritten Coronajahr möglich sein wird. Aber das Waldhaus-Team \nbleibt zuversichtlich und hat ein vielfältiges Angebot auf die Beine gestellt.\n90 Veranstaltungen, zwölf Wochen Ferienprogramm und drei Ausstellungen – das alles gibt es 2022 im Waldhaus zu sehen \nund zu erleben. So unterschiedlich die Formate auch sind, sie drehen sich alle um die Themen Klimawandel, Holznutzung, \nArtenvielfalt und Nachhaltigkeit. Sie wollen Wechselwirkungen und Zusammenhänge aufzeigen und dazu einladen, selbst \naktiv zu werden. Hauptzielgruppe sind Familien mit Kindern.\nBei den interaktiven Angeboten „MorgenWald“ und „Alarmstufe grün“ lässt sich herausfinden, was wir für den Klima -\nschutz vom Ökosystem Wald lernen können und wie wir uns den Wald der Zukunft vorstellen. Das Projekt „StadtWaldGar -\nten –  pflanzen und pfle gen, gestalten und erhalten“ lädt bei drei Familien  aktionstagen dazu ein, in Bäume zu kletter n, sie als \nWunderwerke zu erkunden und zu lernen, worauf es beim Bäumepflanzen ankommt und was sich aus Holz herstellen lässt. \nBei weiteren Familiennachmittagen und Workshops können Interessierte sich einer Nachhaltigkeits-Challenge stellen oder \nsich den Klimaschutz schmecken lassen. \nKlimafreundliche Fernreise\nIn seiner Reihe „Wälder der Welt“ lädt das Waldhaus gemeinsam mit dem Eine-Welt-Forum und der Städtepartnerschaft \nWiwili-Freiburg am 10.  April zu einer klimafreundlichen „F ernreise“ nach Nicaragua ein. Am 22. Mai geht es in die Unter -\nwelt zu einem Aktionsprogramm über den Boden. Höhepunkt des Jahres ist der Waldherbst am 16. Oktober mit seinem \nbunten Treiben rund um die Holzernte. Alle drei Veranstaltungen kosten nichts. Das gilt auch für die V orstellungen von \n„Fräulein Brehms Tierleben“, bei denen Josefine Lobita Brehm alias Rahel Wölfle auf unterhaltsame Weise Wissenschaft -\nliches und Wissenswertes über heimische bedrohte Tierarten auf die Waldhaus-Bühne bringt – über das Auer  huhn ebenso \nwie über den Wolf.\nAuf Tour mit dem Förster\nÜberwiegend frei oder kostengünstig sind auch die Touren und Führungen durch den Stadtwald mit Revierförstern oder \nehrenamtlich engagierten Fachleuten. Das Spektrum reicht von Flechten, Fledermaus- oder Pilzexkursionen über Radtouren \ndurch den Mooswald bis hin zu einer Schlossbergwanderung mit dem ehemaligen Leiter des Forstamts, Hans Burgbacher. \nDie Nutzungsgeschichte der Kulturlandschaft des Schwarzwalds ist Ziel mehrerer ein- und zweitägiger Exkursionen. \nDie Sonntagswerkstatt lädt Kinder in Begleitung Erwachsener zum Bau von Insektenhotels, zum Schnitzen, Glutbrennen, \nPapierschöpfen oder zum Herstellen von Bienenwachstüchern ein. Dazu trifft man sich in der Holzwerkstatt oberhalb des \nWaldhauses, wo auch immer wieder Workshops stattfinden: etwa, um formschöne Weißtannenboote, Holzschlitten und \nGrünholzhocker zu bauen, Messer selbst zu machen oder eigenwillige Holzskulpturen und raffinierten Holzschnitte zu ge -\nstalten.\nNoch bis Sonntag, 27.  März, ist im Waldhaus die Ausstellung „StadtWaldMensch – 900 Jahre Wald für Freiburg“ zu sehen. \nV om 3. bis 21.  April zeigt die Pädago gische Ideenwerkstatt Bagage Werke zum Thema „Kunst trifft Natur“, und ab 1.  Mai \ndürfen sich Tier-, Natur- und Fotografiefreunde auf „Tierische Tausendsassas“ freuen – eine Fotoausstellung von Klaus \nEchle mit Einblicken in die Lebensräume von Fuchs, Dachs und Marder.\nÖffnungszeiten: \nWaldhaus: Di  – Fr, 10  – 16.30 Uhr\nWaldhaus-Café:\nsonn- und feiertags, 12  –  17 Uhr\nKontakt: Tel. 0761 8  96 47 10 oder\ninfo@waldhaus-freiburg.de  (Di – Fr, 9 – 12.30, Do/Fr, 14  – 16.30 Uhr)Kulturgenuss in der Innenstadt\nZweiter Freiburger Museumsabend\nZwischen  V inylplatten und Welte-Orgel, feurigen Gitarrenklängen und mitreißendem Sound des Heim-und-Flucht-Orches -\nters – beim Museumsabend am Freitag, 25.  März, bieten die städtischen Museen ein buntes Programm. Der ursprünglich \nfür Dezember geplante Termin musste wegen Corona verschoben werden.\nDas Augustinermuseum, das Haus der Graphischen Sammlung und das Museum für Stadtgeschichte laden von 17 bis 22 Uhr \nzu Kunst und Musik ein.\nAugustinermuseum\nHier erwartet die Besucherinnen und Besucher eine abwechslungsreiche musikalische Reise. Nach einem Orgelkonzert \nmit Johannes Opfermann von der Hochschule für Musik bringt Jens Galler aka DJ Buddy Belpaso die Skulpturenhalle mit \nVinylplatten aus den 1920er-Jahren zum Swingen. Für feurige Klänge sorgt die junge Freiburger Flamenco-Gitarristin Car -\nlotta Herzog. Zwischendurch können sich Besucherinnen und Besucher die Werke des Furtwanger Malers Johann Baptist \nKirner ansehen. Ob Wasserspeier oder buntes Getümmel auf den Gemälden – auch bei den Kinderführungen gibt es viel zu \nentdecken.\nGraphische Sammlung\nHistoCity, ein lebensgroßes Brettspiel mit Multimedia-Elementen, lädt im Haus der Graphischen Sammlung alle Neu -\ngierigen ein, als Archäologin oder Archäologe der Zukunft das mittlerweile verschüttete Freiburg wiederzuentdecken. Der \nMedienpädagoge Matthias Baumann hat das Spiel gemeinsam mit Schülerinnen und Schülern entwickelt. Außerdem ste -\nhen Führungen durch die aktuelle Ausstellung von Christoph Meckel auf dem Programm. Und wer hinter die Kulissen des \nMuseumsalltags blicken will, kann die Bereiche des Museums erkunden, die normalerweise nicht für Besucherinnen und \nBesucher offen sind. Im Innenhof gibt es kleine Leckereien, Wein und andere Getränke.\nMuseum für Stadtgeschichte\nKinder erkunden bei einer Familienführung das Leben der Ritter. Große und kleine Archäologiefans erleben im Keller des \nhistorischen Wentzingerhauses eine echte Grabung mit. Und die Musik an diesem Abend liefert das Heim-und-Flucht-Or -\nchester. Wer mag, genießt im Anschluss ein Glas Wein vor dem Museum auf dem Münsterplatz.\nDie Museumsabende sind eine Kooperation von FWTM und Städtischen Museen. Zur Finanzierung hat der Tourismusbeirat \nGelder aus der Übernachtungssteuer freigegeben.\nTickets gibt es an der Museumskasse oder online unter  www.reservix.de . Der Eintritt unter 21 Jahren ist frei; V orverkauf:  \n5 Euro, Abendkasse 7 Euro. \nV ollständiges Programm: www.freiburg.de/museums-abende\nInfos zu Zugangsbeschränkungen: www.freiburg.de/museen-tickets . Es gilt FFP2-Maskenpflicht.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}