{"title": "Akupunktur bei Tieren", "author": "Super User", "url": null, "hostname": null, "description": "Chiro-Motion ist eine im Raum Hildesheim und Hannover niedergelassene Tierarztpraxis spezialisiert auf Chiropraktik und Akupunktur für Pferde und Kleintiere.", "sitename": null, "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur bei Tieren\nDie Akupunktur bei Tieren kann nicht die medikamentelle Therapie der Tiermedizin ersetzten, vor allem bei akuten Notfällen oder bereits entstandenen Schäden an Organen, Knochen und Gelenken. Jedoch kann sie bei Heilungsprozessen unterstützend einwirken indem sie die Selbstheilungskräfte aktiviert und Schmerzen lindert durch eine verbesserte Durchblutung der betroffenen Region, durch Ausschüttung von körpereigenen Botenstoffen und schmerzlindernden Endorphinen und die eigene Körperabwehr stimuliert.\nWann ist es sinnvoll Akupunktur beim Tier anzuwenden?\nGute Erfolge beim Tier können vor allem bei Bewegungsstörungen, bzw. Lahmheiten und Schmerzen, wie auch Verspannungen im Muskelbereich besonders des Rückens erzielt werden. Auch hier gilt es zu bedenken, dass die Akupunktur bleibende Schäden wie Arthrosen nicht wegzaubern kann, jedoch durch eine entkrampfende und schmerzlindernde Wirkung wird oft eine Verbesserung der Lebensqualität erreicht. Besonders im Sport, sei es im Turnier- oder Hundesport, kann Akupunktur den Bewegungsapparat bei hohen Belastungen und Anforderung optimal unterstützen und bietet somit eine Möglichkeit, Verspannungen und Schmerzen des muskuloskelettalen Systems ohne Nebenwirkung und Dopinggefahr zu behandeln. Auch im Alter oder bei chronisch erkrankten Vierbeinern ist die Akupunktur eine weitere Alternative zur Unterstützung der Schmerzbehandlung ohne Nebenwirkung wie bei Dauermedikationen.\nZusätzlich kann bei Erkrankungen unterschiedlicher Organsysteme die Akupunktur hilfreich sein oder zumindest die klassische Medizin unterstützen, so z. B. bei chronischen Lungenerkrankungen, bei Allergien, bei Hauterkrankungen und Hormonellen Störungen.\nWie läuft eine Akupunkturbehandlung bei Tieren ab?\nBei der Akupunktur handelt es sich um eine ganzheitliche Therapiemethode und ein Gespräch über die Symptome und Krankheitsvorgeschichte ihres Tieres ist im Voraus wichtig um festzustellen ob die Akupunktur hier sinnvoll eingesetzt werden kann. Die Therapie kann sich je nach Ursache über mehrere Behandlungen erstrecken. Die Behandlung erfolgt durch das Setzten von sterilen Akupunkturnadeln an bestimmten Punkten der Körpermeridiane, auch Energiebahnen genannt. Die meisten Tiere registrieren das Einstechen kaum und tolerieren die Behandlung ohne Probleme. Viele Pferde, aber auch Hunde, entspannen während der Behandlung und schlafen sogar ein.", "language": null, "image": null, "pagetype": null, "links": ["http://www.chiro-motion.de", "/index.php", "/index.php/ueber-chiro-motion", "/index.php/ueber-chiro-motion/wissenswert-chiropraktik", "/index.php/ueber-chiro-motion/wissenswert-akupunktur", "/index.php/chiropraktik-pferd", "/index.php/behandlung-von-hunden", "/index.php/akupunktur-bei-tieren", "/index.php/kontakt", "/index.php/ueber-chiro-motion/wissenswert-akupunktur", "#page", "/index.php/kontakt-zu-chiro-motion", "/index.php/impressum", "/index.php/datenschutzerklaerung"]}