{"title": "Die Kraft der Heilpflanze Kurkuma", "author": null, "url": "https://noe.orf.at/magazin/stories/3014319/", "hostname": "orf.at", "description": "In der Traditionellen Chinesischen Medizin und im Ayurveda, der indischen Medizin, wird Kurkuma schon seit 5.000 Jahren als Heilpflanze verwendet. Seit einigen Jahren beschäftigt man sich auch bei uns mit der medizinischen Heilwirkung.", "sitename": "ORF.at", "date": "2019-09-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„Kurkuma wird auch Gelbwurz oder indischer Safran genannt. Sie ist mit dem Ingwer verwandt und stammt aus Indien bzw. aus Südostasien. Sie wird bis zu einem Meter hoch, ihre Blätter, die an Schilf erinnern, sind hellgrün. Interessant ist ihr Wurzelstock, der als Gewürz und Heilmittel verwendet wird. Er wird getrocknet und pulverisiert“, sagt Apotheker Gilbert Zinsler. „In Indien wird sie seit 5.000 Jahren als heilige Pflanze verehrt. Genauso lange wird sie auch in der Traditionellen Chinesischen Medizin (TCM) und im Ayurveda, der indischen Medizin, verwendet. In Europa wurde sie zuerst als Küchenkraut bekannt. Seit einigen Jahren beschäftigt man sich auch hier mit der medizinischen Heilwirkung des Kurkumas und man kommt immer mehr zur Erkenntnis: Kurkuma ist mehr Heilmittel als Gewürz.“\nSendungshinweis\n„Radio NÖ am Vormittag“, 25.9.2019\n„Der Großteil der medizinischen Wirkungen beruht auf dem wichtigsten Inhaltsstoff der Kurkuma Pflanze, dem Curcumin. Curcumin wirkt entzündungshemmend, schmerzstillend, krebshemmend und leitet Schwermetalle aus dem Körper aus“, sagt Zinsler über die medizinische Wirkung. Außerdem hemme es den Knochenabbau und zeige auch bei Diabetes und Alzheimer eine positive Wirkung. Außerdem enthalte Kurkuma fünf bis sieben Prozent ätherische Öle, die antimikrobiell (gegen Mikroorganismen), antineoplastisch (gegen Tumore), antiarthritisch und entzündungshemmend wirken sowie die Herztätigkeit steigern. Des Weiteren sind in der Kurkuma Ferulasäure, Kaffeesäure und Kaffeesäurederivate enthalten, sagt Zinsler. Kaffeesäure schütze demnach vor Magenkrebs und hemme die Produktion von Nitrosaminen. Diese seien krebserregend und giftig.\nDie entzündungshemmende Wirkung von Kurkuma\n\"Es gibt nicht wenige Patienten, die es mit der Angst zu tun bekommen, wenn sie das Wort Cortison hören, denn die gewünschte entzündungshemmende Eigenschaft des Cortisons wird durch eine Reihe unangenehmer Nebenwirkungen begleitet. Der Inhaltsstoff Curcuma wirkt ebenfalls entzündungshemmend. Cortison und Curcumin erhöhen die Menge eines anti-entzündlichen Proteins. Die Wirkung ist somit dem des Cortisons sehr ähnlich, aber aufgrund eines anderen zellulären Mechanismus hat es weniger Nebenwirkungen.\nDaraus ergeben sich vielfältige Anwendungsmöglichkeiten: Rheuma-Beschwerden und Rheumatoide Arthritis kann man mit Curcuma und Curcumin lindern, da Rheuma ist eine chronische Erkrankung, die auf entzündlich-degenerative Prozesse im Körper, oft in den Gelenken, zurückgeht. Curcumin hemmt damit diese chronischen Entzündungen. Besonders gut untersucht ist die Behandlung von Knie-Arthrose mit Kurkuma. Hier haben sich auch in Studien signifikante Wirkungen gezeigt, die denen der herkömmlichen Medikamente gegen Arthrose ähneln. Allerdings hat Curcuma den Vorteil, dass sich auch bei Einnahme über einen längeren Zeitraum in der Regel keine Nebenwirkungen einstellen.\"\nKann Kurkuma in der Krebstherapie helfen?\n„Wie viele Naturprodukte ist die Wirkung auch von Kurkuma umstritten. In verschiedenen Studien konnten positive Wirkungen im Zellversuch gefunden werden, die sich aber dann nicht bei der Behandlung am Menschen umsetzen ließen. Es wird diskutiert, dass Curcumin gegen Krebs, indem es als Antioxidans die Krebsentstehung hemmt, oder die Mutation vorbelasteter Zellen zu Krebszellen verhindert und das Immunsystem stimuliert. Es wird immer wieder behauptet, dass Kurkuma die Entstehung und Ausbreitung von Metastasen hemmt und Gene aktiviert, die für den Selbstmord der Krebszellen verantwortlich sind. Wissenschaftlich lässt sich dies schwer beweisen und Kurkuma ist sicherlich maximal eine zusätzliche Option in der Krebstherapie“, so der Apotheker.\nWie kann man Kurkuma anwenden?\n„Reines Kurkumapulver kann nur sehr schwer vom menschlichen Körper aufgenommen werden. Die Aufnahme kann verbessert werden, wenn man es zusammen mit Pfeffer und Öl verwendet. Zur Behandlung von Krankheiten sollte man auf den Wirkstoff Curcumin in Kapselformzurückgreifen. Das erleichtert die Dosierung und garantiert die Aufnahme einer ausreichenden Dosis. Wichtig ist das, der menschliche Körper das Curcumin auch aufnehmen kann. Das in Kapseln verkaufte Curcumin wird daher manchmal mit Stoffen wie z. B. schwarzem Pfeffer gemischt, die die Aufnahme durch den Körper verbessern sollen. Eine noch bessere Möglichkeit ist Curcumin in flüssigen Mizellen, also kleinsten Partikel zu verarbeiten um eine gute Fett- u. Wasserlöslichkeit und somit gesteigerte Bioverfügbarkeit zu erreichen. Moderne Curcumin Präparate werden so hergestellt.“\nWelche medizinischen Anwendungen gibt es noch?\n\"Kurkuma wirkt gegen Verdauungsbeschwerden wie Völlegefühl, starke Blähungen, Druck im Bauch oder eine verlangsamte Verdauung. Die Wirkstoffe des Kurkumas stimulieren die Bildung von Magen- und Gallensaft und regen so die Verdauung an. Besonders die Fettverdauung wird gefördert. Curcumin regt bestimmte Zellen in der Magenschleimhaut und in der Bauchspeicheldrüse an, verstärkt Verdauungsenzyme zu produzieren. So ist Curcumin auch ein natürliches, annähend nebenwirkungsfreies Mittel zur Senkung des Cholesterinspiegels.\nAuch bei der Therapie von Colitis ulcerosa, einer sehr unangenehmen entzündlichen Erkrankung des Dickdarms, sei Curcumin eine sinnvolle Ergänzung haben wissenschaftliche Studien bestätigt. Eine andere Anwendung ist die Therapie von Alzheimer-Erkrankungen. Bei dieser Erkrankung kommt es zu Ablagerungen bestehen aus verschiedenen Eiweißbestandteilen, die Entzündungen im Gehirn hervorrufen. Dadurch wird die Gehirnfunktion beeinträchtigt. Es wird vermutet, dass Curcumin durch seine antioxidativen Fähigkeiten diese Oxidation und die Entzündungen verhindern könnte.\"", "language": null, "image": "https://ibs.orf.at/noe?image=https%3A%2F%2Foekastatic.orf.at%2Fmims%2F2019%2F39%2F21%2Fcrops%2Fw%3D1200%2Ch%3D627%2Cq%3D75%2F308497_master_96421_kurkuma.jpg%3Fs%3Dff13448c43aa3f9573c8b39ad0bc744d94039c81", "pagetype": "article", "links": ["#ss-storyWrapper", "#ss-networkNavigation", "https://tv.orf.at/", "https://tvthek.orf.at/", "https://sound.orf.at/", "https://topos.orf.at/", "https://debatte.orf.at/", "https://oesterreich.orf.at/", "https://wetter.orf.at/", "https://sport.orf.at/", "https://orf.at/", "https://orf.at/uebersicht", "https://noe.orf.at/", "https://ORF.at", "https://noe.orf.at/", "#", "https://sound.orf.at/podcast/noe", "https://noe.orf.at/magazin/tags/rezepte/", "https://noe.orf.at/magazin/tags/gesundheit/", "https://noe.orf.at/magazin/tags/freizeit/", "#", "https://noe.orf.at/studio/stories/team/", "https://noe.orf.at/studio/stories/faq/", "https://noe.orf.at/studio/stories/noeheute/", "https://noe.orf.at/studio/stories/radionoe/", "https://noe.orf.at/studio/stories/noeonline/", "https://noe.orf.at/studio/stories/kontakt/", "https://noe.orf.at/magazin/tags/tipps/", "https://noe.orf.at/stories/push/", "https://oesterreich.orf.at/", "https://orf.at/", "https://sport.orf.at/", "https://wetter.orf.at/m/", "https://oesterreich.orf.at/m/", "https://debatte.orf.at", "https://sound.orf.at", "https://topos.orf.at", "https://tvthek.orf.at/", "https://tv.orf.at/", "https://orf.at/uebersicht/", "https://noe.orf.at/", "#", "https://sound.orf.at/podcast/noe", "https://noe.orf.at/magazin/tags/rezepte/", "https://noe.orf.at/magazin/tags/gesundheit/", "https://noe.orf.at/magazin/tags/freizeit/", "#", "https://noe.orf.at/studio/stories/team/", "https://noe.orf.at/studio/stories/faq/", "https://noe.orf.at/studio/stories/noeheute/", "https://noe.orf.at/studio/stories/radionoe/", "https://noe.orf.at/studio/stories/noeonline/", "https://noe.orf.at/studio/stories/kontakt/", "https://noe.orf.at/magazin/tags/tipps/", "https://noe.orf.at/stories/push/", "https://oesterreich.orf.at/", "#", "#", "https://noe.orf.at/magazin/", "#", "https://noe.orf.at/", "#", "https://sound.orf.at/podcast/noe", "https://noe.orf.at/magazin/tags/rezepte/", "https://noe.orf.at/magazin/tags/gesundheit/", "https://noe.orf.at/magazin/tags/freizeit/", "#", "https://noe.orf.at/studio/stories/team/", "https://noe.orf.at/studio/stories/faq/", "https://noe.orf.at/studio/stories/noeheute/", "https://noe.orf.at/studio/stories/radionoe/", "https://noe.orf.at/studio/stories/noeonline/", "https://noe.orf.at/studio/stories/kontakt/", "https://noe.orf.at/magazin/tags/tipps/", "https://noe.orf.at/stories/push/", "https://oesterreich.orf.at/", "https://orf.at/", "https://sport.orf.at/", "https://wetter.orf.at/", "https://oesterreich.orf.at", "https://debatte.orf.at/", "https://tvthek.orf.at/", "https://tv.orf.at/", "https://sound.orf.at/", "https://topos.orf.at/", "https://orf.at/uebersicht/", "https://der.orf.at/kontakt", "https://orf.at/stories/datenschutz", "https://orf.at/stories/impressum/", "https://zukunft.orf.at/show_content2.php?s2id=183", "https://publikumsrat.orf.at/"]}