{"title": "Gemeinschaftspraxis Buldmann", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zur Verwandtschaft zwischen Mensch und Natur\nMensch und Naturreiche sind durch ihre gemeinsame Evolution verwandt. Körper-, Lebens- und Bewusstseinsbildung charakterisieren die drei großen Entwicklungsstufen vom Mineral- bis zum Tierreich.\nPhysischer Leib\nAus den Stoffen der unbelebten, mineralischen Welt bauen Pflanze, Tier und Mensch ihren physischen Leib auf. Dieser physische Leib aller lebenden Organismen ist messbar, wägbar und chemisch-analytisch quantitativ zu untersuchen. Er macht jede Gestalt räumlich sichtbar. Er kann mit Hilfe der naturwissenschaftlichen Forschungsmethoden in umfassender Weise beschrieben werden. Dabei wird aber meist nicht beachtet, dass diese physische Organisation immer aus lebendigen Entwicklungsprozessen heraus gestaltet ist, die mit der Befruchtung beginnen. Erst wenn der Tod eingetreten ist, folgt der menschliche physische Leib nur noch den Gesetzen der Physik und Chemie, unterliegt dann ohne Leben, Seele und Geist den Gesetzmäßigkeiten der unbelebten Natur, der er entstammt, und wird rasch chemisch zersetzt und aufgelöst. Gleich nach dem Tode gehen die festen, flüssigen und gasförmigen Bestandteile des Leibes ihre eigenen Wege und machen so deutlich, dass sie sich zur menschlichen Gestalt nur zusammenfügen lassen, wenn der physische Leib von den Gesetzmäßigkeiten des Lebens durchzogen ist und zusammengehalten wird.\nÄtherleib\nDie Pflanzen zeigen als Ausdruck ihrer Lebensvorgänge Stoffwechsel, Wachstum und Fortpflanzung. Diese finden sich auch bei Tier und Mensch. Für den Bereich, in dem sich die Gesetze des Lebendigen abspielen, verwendet Rudolf Steiner den Begriff Ätherleib. Das griechische Wort ,,Äther” bezeichnet den von Sonne und Sternen aufgehellten Himmelsraum. Dieser ist Voraussetzung für alle Lebenstätigkeiten der Pflanzen, die sich nach der Sonne orientieren und ihre Lebensenergie durch Photosynthese von ihr erhalten. Rudolf Steiner wollte mit dieser Begriffsbildung deutlich machen, dass die Phänomene des Lebendigen ohne Einbeziehung der planetarischen Welt nicht verständlich sind. Die Gesetze des Lebens hindern kontinuierlich den physischen Leib an seinem Verfall. Sie erweisen sich dadurch stärker als der Tod.\nDie Gesetze der Vererbung, des Wachstums, der Regeneration, der rhythmisch sich wiederholenden Organfunktionen sind weitere Charakteristika des Ätherleibes. Hinzu kommt die Zeit als bestimmender Faktor lebendiger Vorgänge, die wir auch am Tagesgang der Gestirne ablesen. Jede Lebensäußerung ist an einen bestimmten Entwicklungs- bzw. Zeitlauf gebunden. Jeder Organismus, der einen Ätherleib besitzt, hat seine besonderen Zeitstrukturen, die für diesen ebenso charakteristisch sind wie die Raumgestalt für den physischen Leib.\nAstralleib\nTier und Mensch folgen aber nicht nur den Gesetzen von Raum und Zeit, sie haben auch seelisches Innenleben. Wo Bewusstsein sich äußert, wo seelisches Leben sich regt, vollzieht sich auf der Ebene des Lebens der radikale Umschwung vom pflanzlichen zum tierischen Stoffwechsel, der auf Abbau gegründet ist. Die Pflanze, die neben dem physischen Leib nur einen Ätherleib besitzt, hat einen assimilierenden Aufbaustoffwechsel. Das Tier hingegen und auch der Mensch verdanken ihre seelische Regsamkeit, ihre Bewegungsfähigkeit, ihre rhythmische Verselbständigung und das Vermögen, Laute von sich zu geben, der Atmung, die die „Verbrennung” (oxydativer Abbaustoffwechsel) ermöglicht.\nDas menschliche Bewusstsein umfasst sowohl die Informationen, die über die Sinne aufgenommen werden, als auch die durch das Denken bestehende Möglichkeit des geistigen Anschauens, was sich auf den gesamten Kosmos und seinen Werdegang erstrecken kann. Nichts gibt es im Weltenall, was nicht Gegenstand menschlicher Bewusstseinstätigkeit sein könnte.\nDaher benennt Steiner den Astralleib, einem älteren Ausdruck folgend, nach Aster = Stern, um deutlich zu machen, dass er die Gesetze der gesamten kosmischen Ordnungen enthält, in die auch die Erde als Weltenkörper einbezogen ist.\nSo hat der Astralleib größte Gegensätze in sich zu vereinigen: Das an die Sinne und den physischen Leib gebundene ,,Erdenbewusstsein\" und das durch das Denken mögliche „kosmische Bewusstsein”. Die den Lebensvorgängen innewohnenden Triebkräfte werden als Begierden, Wünsche, Neigungen ebenso durch ihn bewusst gemacht wie die Gesetze der Vernunft und der Moral. Sympathie und Antipathie, d.h. die innere Bewegungsdynamik des Gefühlslebens, sind dabei die bestimmenden, orientierenden Kräfte. Freude und Schmerz, Lust und Unlust sind die bildenden Kräfte des seelischen Erlebens.\nIch-Organisation\nDas Auftreten und Handhaben der Ich-Organisation unterscheidet den Menschen grundsätzlich von Tier, Pflanze und Mineral. Sie ist Träger des typisch menschlichen Selbstbewusstseins, womit die Fähigkeit zum lebenslangen Lernen und zur freien Selbstbestimmung verbunden ist. Was die Tiere als trieb- und instinktgebundene Wesen nur ausleben können, so wie es in ihrer Natur veranlagt ist, lernt der Mensch bis zu einem gewissen Grade zu beherrschen und sich frei verfügbar zu machen. Es ist ihm dies möglich, weil er die Gesetzmäßigkeiten der Wärme individuell handhaben kann und zum Träger seiner Persönlichkeit macht. Die höheren Tiere können das nicht, obwohl auch sie schon einen Wärmeorganismus haben. Sie haben aber keine Ich-Organisation, durch die die Wärme individualisiert und zum Ausdruck der Persönlichkeit werden kann. Von der Ich-Organisation aus kann der Mensch auch die anderen Seinsebenen so beherrschen, dass letztlich auch der physische Leib ein getreues Abbild seines seelisch-geistigen Lebens wird.\nJe gesünder der Mensch ist, um so fähiger ist er, seinen Charakter und sein Wesen in allen vier Seinsbereichen zu äußern und darzustellen. Krankheit hingegen bedeutet stets ein Dominantwerden von Naturvorgängen, in dem die Gesetze eines der vier Wesensglieder (physischer Leib, Ätherleib, Astralleib und Ich-Organisation) nicht mehr im Einklang sind mit denen der anderen. Jede Störung ist daher letztlich auch mit einer Störung der Ich-Organisation verbunden, da der Prozess der Integration gestört ist, dessen Träger die Wärme ist.\nAufgrund der gemeinsamen Entwicklung wirken also im menschlichen Organismus Gesetzmäßigkeiten, die in der mineralischen, pflanzlich-lebendigen und animalisch-empfindenden Umwelt getrennt zu finden sind. Sie müssen von der Ich-Organisation dauernd während des Lebens integriert, d.h. vermenschlicht werden. Ernährung und Verdauung lassen diese Beziehungen zwischen Mensch und Naturreichen wieder auf besondere Weise deutlich werden.\nSklerose\nSkleroseartige Erkrankungen sind dadurch charakterisiert, dass aus dem Fließgleichgewicht der lebendigen Stoffwechseltätigkeit Stoffe sich krankhaft im Gewebe ablagern. Sie fallen damit aus den Lebensprozessen heraus und treten in den Bereich der Gesetze des Anorganischen, Mineralischen ein. Das kann bis zu Kalkablagerungen oder Steinbildungen führen. Solche Verhärtungsprozesse können sich in nahezu allen Organen und Organsystemen zeigen und machen sichtbar, dass die Gesetze des physischen Leibes sich den Lebensgesetzen des Ätherleibes nicht mehr einfügen, sondern isoliert zur Wirksamkeit kommen. Zu dieser Krankheitsgruppe gehören neben den genannten Steinerkrankungen alle Ablagerungserkrankungen, wie die Arteriosklerose oder verhärtende Umbauvorgänge in den verschiedensten Organen.\nDas Schwächerwerden der Wirksamkeit des Ätherleibes zeigt sich an der Abnahme der Durchblutung und damit auch der Stoffwechselvorgänge. In einem so mehr dem Leblosen zuneigenden, sich verhärtenden Organismus nehmen mechanische, physikalische Gesetzmäßigkeiten zu.\nWucherungen\nGesteigerte Regenerationsprozesse mit übermäßig fortschreitenden Wachstumsschüben oder ungeformtes, kontinuierliches Wachstum, das Organgrenzen durchbricht, sind Erscheinungen ungezügelten Lebens. Solche Charakteristika gesteigerten Lebens – am falschen Ort, im falschen Maß und zur falschen Zeit – lassen den menschlichen Organismus „pflanzenähnlicher” werden. Das abnorme, überschießende, von der Ich-Organisation und vom Astralleib nicht mehr kontrollierte, selbständig gewordene Wachstum zeigt, dass ein Ungleichgewicht durch das Vorherrschen des Ätherleibes im Organismus vorliegt.\nEntzündliche Erkrankungen\nSkleroseartige Erkrankungen, insbesondere in den Anfangsstadien, verursachen weder Krankheitsgefühle noch Schmerzempfindungen. Diese beiden Symptome sind dagegen typisch für entzündliche Erkrankungen. Diese können nur in Organismen auftreten, die Stoffwechselprozesse vollziehen und darüber hinaus ein Nervensystem als körperliche Voraussetzung für Bewusstseinsbildung entwickelt haben, so wie es bei Tier und Mensch der Fall ist. Bei entzündlichen Erkrankungen ist das leiborientierte, seelische Erleben verstärkt, weil der Astralleib zu tief in den belebten Organismus eingreift. Das Krankheitsgefühl, das schon bei jedem Schnupfen oder bei jeder leichten Erkältungskrankheit auftritt, korreliert mit dem Grad der Steigerung der Stoffwechselprozesse, die normalerweise unter der Schwelle des Bewusstseins bleiben. Bewusstsein setzt immer Seelentätigkeit voraus, die in der Evolution zuerst beim Tier auftritt. Bei den entzündlichen Erkrankungen wird also Animalisches (Anima = Seele) im Menschen vorherrschend.\nNaturkräfte bewirken Heilungsvorgänge\nDie anthroposophische Pharmazie dient einer rationalen Therapie, die auf dem genannten Zusammenhang des Menschen mit den Naturreichen beruht. Dabei baut sie auf Rudolf Steiners Forschungsergebnissen auf. Ausgangsstoffe, die dem Mineralreich entnommen werden, haben in homöopathisch zubereiteter Form eine direkte Wirkbeziehung zur Ich-Organisation, indem sie deren Fähigkeit unterstützen, den physischen Leib (wieder) zu beherrschen und die Fülle der Einzelprozesse zu integrieren. Pflanzliche Ausgangsstoffe wirken primär auf den Astralleib, auf das Seelische und regulieren dessen Beziehung zu den Lebensvorgängen des Ätherleibes. Ausgangsstoffe tierischer Art wirken im menschlichen Organismus direkt auf die Vitalvorgänge des Ätherleibes und regulieren sein Verhältnis zum Astralleib. Menschliche Substanzen (Bluttransfusionen, Humanalbumin u.a.), die dem menschlichen Organismus verabreicht werden, haben eine wesentliche Bedeutung für seinen physischen Leib. Aufgrund dieser Beziehungen ergeben sich je nach Krankheitsbild die Zusammenhänge mit bestimmten Ausgangsstoffen aus den Naturreichen für die Heilmittelzubereitung.\nZur Heilmittelherstellung\nEine aus der Natur entnommene Heilsubstanz kann nur in seltenen Fällen ohne Anwendung eines pharmazeutischen Verfahrens im menschlichen Organismus eine Heilwirkung entfalten. Somit ist das Herstellungsverfahren Bindeglied zwischen Natursubstanz und Mensch. Es kommt dabei nicht nur auf die arzneiliche Form an, in welcher ein Stoff verabreicht wird (Tabletten, Pulver, Tropfen, Salbe usw.), sondern auf die pharmazeutische Bearbeitung, welche die Substanz so verwandelt, dass sie, vom menschlichen Organismus aufgenommen, die gewünschte therapeutische Wirksamkeit entfalten kann. Somit besteht die Aufgabe des Pharmazeuten darin, in Fortsetzung der Naturgesetzmäßigkeit, das gewünschte Heilprinzip in den Stoffzusammenhängen herauszuarbeiten und in eine geeignete arzneiliche Form zu übertragen.\nDazu bedient er sich verschiedenster pharmazeutischer Verfahren, wie z.B.:\n-\nVerfestigungs- und Mineralisierungs-Prozessen (z.B. kristallisieren, trocknen usw.)\n-\nVerflüssigungs-Prozessen (z.B. lösen, schmelzen usw.)\n-\nVerluftungs-Prozessen (z.B. destillieren usw.)\n-\nVerbrennungs-Prozessen (z.B. verkohlen, veraschen usw.\nDurch die gezielte Anwendung dieser elementar verschiedenen pharmazeutischen Verfahren können die natürlichen Ausgangssubstanzen so zu Heilmitteln verarbeitet werden, dass besondere Beziehungen zur Wirkungsweise der einzelnen menschlichen Wesensglieder entstehen. Die pharmazeutischen Verfahren nehmen bestimmte, von den Wesensgliedern sonst zu leistende physiologische Prozesse vorweg. Das Potenzierungsverfahren beispielsweise bewirkt, dass die Heilsubstanz stufenweise durch rhythmische Verschüttelung bzw. Verreibung verdünnt wird und dass das dabei verwendete Verdünnungsmedium (z.B. Wasser) dadurch eine neue, dem Ausgangsstoff entsprechende Konfiguration eingeprägt bekommt. Auf diese kommt es bei potenzierten Arzneimitteln vor allem an – nicht allein auf die Stoffmengen, die Verwendung finden. In der anthroposophischen Pharmazie werden auch Wärmeanwendungen sehr spezifisch zwischen Zimmertemperatur und mehreren 100 Grad Celsius gehandhabt, um der Stofflichkeit dadurch eine bestimmte Qualität zu geben.\nDie vielen möglichen pharmazeutischen Prozesse können in vielfältiger Weise kombiniert werden. Das gleiche gilt naturgemäß auch für die verwendeten Substanzen. So wie die Medizin nicht nur Wissenschaft, sondern besonders in der Therapie auch Kunst ist, wird die Pharmazie dann zur Kunst, wenn wirksame „Kompositionen“ der angewendeten Substanzen und Verfahren entwickelt und gehandhabt werden.\nDr. med. Jürgen Schürholz, Internist", "language": null, "image": null, "pagetype": null, "links": ["#", "/index.php", "/index.php/aktuell", "/index.php/klima", "/index.php/praxis/praxis-info", "/index.php/praxis/akademische-lehrpraxis", "/index.php/praxis/praxis-info", "/index.php/praxis/wir-ueber-uns", "/index.php/praxis/leistungen", "/index.php/praxis/sprechstunde", "/index.php/praxis/so-finden-sie-uns", "/index.php/medizin", "/index.php/medizin/das-gute-leben", "/index.php/medizin/kindermedizin", "/index.php/medizin/kindermedizin/kindernotfaelle", "/index.php/medizin/psychotherapie", "/index.php/medizin/krebstherapie", "/index.php/medizin/gesund-reisen", "/index.php/medizin/anthroposophische-medizin", "/index.php/medizin/anthroposophische-medizin/kunsttherapie", "/index.php/medizin/anthroposophische-medizin/heileurythmie", "/index.php/medizin/anthroposophische-medizin/was-ist-anthroposophie", "/index.php/links", "/index.php/impressum", "/index.php/impressum/fuer-unsere-patienten", "/index.php/impressum/wiederholungsrezept", "/index.php/datenschutz", "mailto:rezept@buldmann.de", "mailto:frage@buldmann.de", "mailto:rezept@buldmann.de"]}