{"title": "Plötzlicher Kindstod", "author": null, "url": null, "hostname": null, "description": "1 Plötzlicher Kindstod (sudden infant death syndrome, kurz SIDS, Krippentod): Meist während des Schlafes eintretender, plötzlicher und unvorhersehbarer Tod von Säuglingen oder …", "sitename": null, "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Plötzlicher Kindstod\nPlötzlicher Kindstod (sudden infant death syndrome, kurz SIDS, Krippentod): Meist während des Schlafes eintretender, plötzlicher und unvorhersehbarer Tod von Säuglingen oder Kleinkindern. Typischerweise werden die Kinder blass und leblos, manchmal auch mit blauen Lippen und blauen Flecken auf der Haut in ihrem Bettchen vorgefunden. Der plötzliche Kindstod ist die häufigste Todesursache im ersten Lebensjahr. 2019 sind daran 75 Jungen und 32 Mädchen verstorben, d. h., das Risiko beträgt etwa 0,016 %. Betroffen sind vor allem Babys im Alter von 2–6 Monaten, Jungen häufiger als Mädchen. Die Kinder sind meist völlig gesund, auch nach einer Obduktion lässt sich keine Ursache finden. Um das Risiko eines plötzlichen Kindstodes zu senken, helfen präventive Maßnahmen wie das Betten in der Rückenlage und der Verzicht auf Kissen oder große Bettdecken.\nSofort die Notärzt*in (112) rufen\n- wenn ein Kind leblos im Bett liegt.\nHinweis: Im besten Fall führen Sie nach dem Absetzen des Notrufs sofort Herz-Lungen-Wiederbelebungsmaßnahmen durch. Diese gestalten sich bei Säuglingen schwierig. Deshalb ist es sinnvoll, als werdende Eltern einen Erste-Hilfe-Kurs für Babys und Kleinkinder zu absolvieren. Dort lernt man an Puppen, wie man ein Baby reanimiert.\nUrsachen und Risikofaktoren\nWas genau zum plötzlichen Kindstod führt ist trotz einer Unzahl verschiedener Theorien weiterhin ungeklärt. Viele Forscher*innen gehen von einer Atemstörung aus. Im Gehirn gibt es mehrere Gebiete, in denen Atmung und Herzschlag reguliert werden. Befindet sich im Blut zu wenig Sauerstoff oder zu viel Kohlendioxid, geben sie Alarm und regen die Atmung an – der Sauerstoffgehalt nimmt wieder zu und KOhlendioxid wird abgeatmet. Im Fall des plötzlichen Kindstodes sollen diese Gebiete gestört sein, z. B. durch eine noch mangelhafte Durchblutung oder Reifestörungen. Das bedeutet, dass bei Sauerstoffmangel oder Kohlendioxiderhöhung (z. B. durch äußere Faktoren wie eine verlegte Atmung oder Einatmen von Nikotin, siehe Risikofaktoren) die lebensrettenden Reaktionen versagen.\nImpfungen. Da die meisten Fälle des plötzlichen Kindstodes im \"ersten Impfalter\" passieren, geraten Impfungen immer wieder in Verdacht. Es gibt jedoch keine Hinweise für einen ursächlichen Zusammenhang zwischen Impfungen und dem plötzlichen Kindstod.\nRisikofaktoren für den plötzlichen Kindstod\nAuch wenn die eigentliche Ursache nicht geklärt ist, lassen sich doch wichtige, beeinflussbare Risikofaktoren benennen. Von diesen leiten sich auch die Vorbeugemaßnahmen ab (mehr dazu unter \"Ihre Apotheke empfiehlt\"). Zu diesen Risikofaktoren gehören:\n- Schlaflage. Kinder, die in Bauchlage schlafen, haben ein etwa 2-fach höheres Risiko. Kommt dann noch eine weiche Unterlage, ein dickes Kopfkissen oder eine große Bettdecke hinzu, steigt das Risiko weiter an. Die Häufigkeit des plötzlichen Kindstodes ist seit dem Anfang der 90er-Jahre um fast 90 % zurückgegangen, da ab dieser Zeit die Rückenlage als bevorzugte Schlafposition für Säuglinge empfohlen wurde.\n- Schlafen im Elternbett. Das Risiko des plötzlichen Säuglingstods ist 3-fach erhöht, wenn Kinder mit den Eltern zusammen in einem Bett schlafen.\n- Schlafumgebung. Offenbar stellen eine schlechte Sauerstoffzufuhr und zu viel Wärme in der Schlafumgebung ein Risiko dar. Optimalerweise sollte die Umgebungstemperatur beim Schlafen ungefähr 18° C betragen. Da sich Kinder Bettdecken leicht über den Kopf ziehen können, empfiehlt sich außerdem ein gut passender Baby-Schlafsack.\n- Nikotin. Wenn die Mutter raucht, hat das Baby ein 5-fach höheres Risiko, am plötzlichen Kindstod zu versterben. Manche Forscher*innen gehen davon aus, dass ein großer Teil dieses Risikos schon durch das Mitrauchen im Mutterleib bedingt ist. Aber auch eine rauchfreie Umgebung, insbesondere im Schlaf, ist sehr wichtig!\n- Schwangerschaftsverlauf. Frühgeborene und Mehrlinge haben ein etwa 3- bis 5-mal höheres Risiko.\n- Frühes Abstillen. Auch frühzeitiges Abstillen ist möglicherweise ein Risikofaktor, denn unter den Opfern des plötzlichen Kindstodes kommen gestillte Kinder nur halb so oft vor.\n- Alter der Mutter. Ist die Mutter jünger als 20 Jahre, besteht eher die Gefahr für einen plötzlichen Kindstod als bei älteren Müttern.\n- Apnoe/BRUE. Als besonders gefährdet gelten auch Säuglinge, bei denen längere Atempausen (Schlaf-Apnoe) zu beobachten sind. Auch wenn das Kind schon zweimal ein kurzes, abgeschlossenes, unerklärliches Ereignis (BRUE, früher \"Anscheinend lebensbedrohliches Ereignis\", ALE oder ALTE) mit Blauverfärbung der Haut, Atempause und Leblosigkeit aufgrund unbekannter Ursache durchgemacht hat, ist das Risiko erhöht.\n- Erbliche Belastung. Ist bereits ein Geschwisterkind am plötzlichen Kindstod verstorben, besteht eine höhere Gefahr für die danach geborenen Kinder.\nDiagnosesicherung\nTypischerweise finden die Eltern das leblose Kind in seinem Bettchen und alarmieren die Notärzt*in. Trifft das Rettungsteam ein, können diese nur noch den Tod des Kindes feststellen. Blaue Lippen, Schaum vor dem Mund, schwitzige Haare sowie der meist gute Pflege- und Ernährungszustand und das Fehlen von Gewaltspuren legen gemeinsam mit den Schilderungen der Eltern den Verdacht auf einen plötzlichen Kindstod nahe. Dieser gilt als nicht aufgeklärter Todesfall und ist der Polizei zu melden. Für eine sichere Feststellung der Todesursache ist jedoch eine Obduktion nach definiertem wissenschaftlichem Protokoll erforderlich. Nur dadurch lässt sich klären, ob der Tod als plötzlicher Kindstod zu klassifizieren ist oder ob ihm eine natürliche oder nicht-natürliche Ursache (z. B. Ersticken durch einen Elternteil) zugrunde liegt. Die Obduktion wird von der Staatsanwaltschaft eingeleitet, verzichtet diese darauf, können die Eltern sich aber auch freiwillig dafür entscheiden.\nDifferenzialdiagnostik. Wichtige Differenzialdiagnose ist der Tod aufgrund von Fehlbildungen oder Erkrankungen wie etwa Infektionen, Stoffwechselerkrankungen oder das Reye-Syndrom. Bei einem leblos aufgefundenen Kind muss man aber auch immer an nicht-natürliche Todesursachen wie das aktive Ersticken, Schütteltrauma, Misshandlung oder auch Vernachlässigung denken.\nDiagnostik beim Geschwisterkind. Es gibt bisher keine diagnostischen Methoden, mit denen man gefährdete Kinder vorbeugend erkennen kann. Zur Vorsicht werden Neugeborene, deren Geschwisterchen am plötzlichen Kindstod verstorben ist, trotzdem besonders gründlich hinsichtlich ihres Herz-Kreislaufsystems und der Atmung untersucht. Dazu gehören beispielsweise die Prüfung der Atmung, ein EKG und Laboruntersuchungen wie Blutzucker und Blutbild.\nNach dem Tod des Kindes\nDer Tod des eigenen Kindes gilt als eine der schlimmsten Erfahrungen, die Eltern machen können. Viele kommen dadurch psychisch an ihre Grenzen. Durch die polizeiliche Untersuchung und die eventuelle Obduktion werden Trauer und Abschiednehmen für die betroffenen Eltern weiter massiv erschwert. Eine zusätzliche Belastung ist die Tatsache, dass das Bedürfnis nach Aufklärung und Diagnose trotz Untersuchung nicht befriedigt werden kann. Die psychischen und körperlichen Folgen sind erheblich: Eltern, die ihr Baby durch einen plötzlichen Kindstod verloren haben, haben eine reduzierte Lebenserwartung. Einer dänischen Studie zufolge erhöht sich in den ersten 4 Jahren nach dem Ereignis bei betroffenen Müttern das Suizidrisiko um das Vierfache und das Risiko, langfristig an Krebs zu erkranken, um 44 %. Betroffene Väter sollen ein doppelt so hohes Risiko haben, durch Suizid oder einen Unfall zu versterben.\nIhre Apotheke empfiehlt\nWas Sie als Eltern tun können\nDer plötzliche Kindstod ist zu Recht eine Sorge vieler Eltern von Säuglingen. Es hat sich allerdings gezeigt, dass vorbeugende Maßnahmen wirksam sind: Denn bei Kindern, die nicht passivrauchen, die gestillt werden und auf einer festen Unterlage auf dem Rücken schlafen, ist der plötzliche Kindstod sehr selten. Die wichtigsten Präventionsmaßnahmen sind:\nRückenlage. Lassen Sie das Kind auf dem Rücken schlafen – nicht auf dem Bauch! Zwar wurde festgestellt, dass diese Art zu schlafen einen asymmetrischen/platten Hinterkopf begünstigt. Dies lässt sich jedoch vermeiden, wenn Sie Ihr Baby so oft wie möglich auf dem Bauch liegen lassen – aber nur, wenn es beaufsichtigt wird. Das hat einen zusätzlich positiven Effekt: Durch die Bauchlage im Wachen werden die Muskeln gestärkt und die Kopfhalte-Kontrolle geübt.\nNicht rauchen. Verzichten Sie auf das Zigarettenrauchen– sowohl während der Schwangerschaft als auch danach! Auch nicht im Garten oder auf dem Balkon, denn die Schadstoffe lagern sich auf der Kleidung ab und werden so auf den Säugling übertragen. Bestandteile des Zigarettenrauchs sind dann also trotzdem im Blut Ihres Säuglings nachweisbar!\nÜberwärmung vermeiden. Eine Raumtemperatur von max. 18° C reicht zum Schlafen aus. Achten Sie auch darauf, dass das Kinderbett nicht an der Heizung oder in der Sonne steht. Die Körpertemperatur des Kindes fühlt man am besten am Rücken zwischen den Schulterblättern. Fühlt es sich hier verschwitzt an, ist die Umgebung zu warm.\nSchlafsack statt Federbett. Damit das Kind mit dem Kopf nicht unter die Decke rutscht, bietet sich ein Schlafsack an. Dieser darf nicht \"auf Vorrat\" angeschafft werden, sondern muss gut sitzen. Das bedeutet, dass die Halsöffnung kleiner sein soll als der Kopf.\nGesunde Schlafumgebung. Sorgen Sie zusätzlich für eine gesunde Schlafumgebung – hierzu gehören ein \"richtiges\" Bett (also kein Wasserbett oder Sofa), eine feste Schlafunterlage oder Matratze, der Verzicht auf Kissen, Plüschtiere, Fellunterlagen oder zu große Federbetten und auf das zu warme \"Einpacken\" des Babys.\nEigenes Kinderbett. Empfohlen wird, dass Babys im 1. Lebensjahr nicht im eigenen Zimmer, sondern im eigenen Bett bei den Eltern schlafen. Optimalen Schutz bietet ein kleines Kinderbettchen, das am elterlichen Bett befestigt oder direkt daneben gestellt wird.\nSo lange wie möglich stillen. Babys, die länger als 6 Monate gestillt werden, haben ein niedrigeres Risiko als früh abgestillte Kinder.\nSchnuller anbieten. Der frühe Gebrauch eines Schnullers reduziert das Risiko um etwa 60 %.\nNicht pucken. Das feste Einwickeln von Säuglingen in ein Tuch ist eine uralte Wickelmethode, die immer mehr propagiert wird. Kinderärzt*innen warnen generell dagegen, den Kindern die Bewegungsfreiheit zu nehmen. Vor allem in Bauch- und Seitenlage soll das Pucken das Risiko für einen plötzlichen Kindstod erhöhen.\nKeine Schlafpositionierer benutzen. Die Idee, das Kind durch Polster oder das Anbinden des Schlafsacks in Rückenposition zu halten, ist naheliegend, aber grundfalsch. Durch solche Schlafpositionierer wird das Risiko für den plötzlichen Kindstod und Unfälle (Strangulieren in den Schnüren des angebundenen Schlafsacks) erhöht.\nAtem- und Herzmonitor. Ein Atem- und Herzmonitor weckt die Eltern auf, wenn Atmung oder Herzschlag des Babys in einen kritischen Bereich abfallen. Leider haben die Eltern oft mit Fehlalarmen zu kämpfen, und bei einem \"echten\" Alarm kommen die Wiederbelebungsmaßnahmen häufig zu spät. Dem plötzlichen Kindstod lässt sich mithilfe dieser Geräte nicht effektiv vorbeugen. Allerdings trägt ein Monitor bei vielen Eltern dazu bei, dass sie sich sicherer fühlen.\nWeiterführende Informationen\nHilfe für betroffene Eltern gibt es von der Gemeinsamen Elterninitiative Plötzlicher Säuglingstod e. V., zu erreichen unter", "language": null, "image": null, "pagetype": null, "links": [null, null, "javascript:window.print()", "/", "info/news/ploetzlicher-kindstod#skipNavigation2", "", "angebote", "team", "service", "kosmetik", "kundenkarte-bestellen", "kontakt", "arzneimittel", null, "javascript:history.go(-1)", "info/news/ploetzlicher-kindstod#skipNavigation54", "pharmazeutische-dienstleistungen", "info/laborwerte-von-a-z", "informationen/alternative-heilkunde", "informationen/alternative-heilkunde/anthroposophische-medizin", "informationen/alternative-heilkunde/ausleitende-verfahren", "informationen/alternative-heilkunde/auswahl-weiterer-naturheilverfahren", "informationen/alternative-heilkunde/ayurveda", "informationen/alternative-heilkunde/bach-bluetentherapie", "informationen/alternative-heilkunde/entspannungsverfahren-und-mind-body-therapien", "informationen/alternative-heilkunde/homoeopathie", "informationen/alternative-heilkunde/manuelle-therapien", "informationen/alternative-heilkunde/natuerlich-heilen-aber-wie", "informationen/alternative-heilkunde/phytotherapie", "informationen/alternative-heilkunde/traditionelle-chinesische-medizin-und-akupunktur", "informationen/heilpflanzenlexikon", "informationen/erkrankungen-im-alter", "informationen/erkrankungen-im-alter/gesetzliche-rahmenbedingungen", "informationen/erkrankungen-im-alter/wohnen-im-alter", "informationen/erkrankungen-im-alter/krankheitsbilder-im-alter", "informationen/erkrankungen-im-alter/sterben-und-tod-palliativmedizin", "informationen/krankheiten-und-therapie", "informationen/krankheiten-und-therapie/augen", "informationen/krankheiten-und-therapie/haut-haare-und-naegel", "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge", "informationen/krankheiten-und-therapie/maennerkrankheiten", "informationen/krankheiten-und-therapie/nieren-und-harnwege", "informationen/krankheiten-und-therapie/psychische-erkrankungen", "informationen/krankheiten-und-therapie/frauenkrankheiten", "informationen/krankheiten-und-therapie/herz-gefaesse-kreislauf", "informationen/krankheiten-und-therapie/magen-und-darm", "informationen/krankheiten-und-therapie/neurologie", "informationen/krankheiten-und-therapie/orthopaedie-und-unfallmedizin", "informationen/krankheiten-und-therapie/blut-krebs-und-infektionen", "informationen/reisemedizin", "informationen/reisemedizin/vor-der-abreise", "informationen/reisemedizin/reisen-unter-besonderen-umstaenden", "informationen/reisemedizin/probleme-waehrend-der-reise", "informationen/reisemedizin/gesundheitsprobleme-am-urlaubsort", "informationen/ernaehrungsmedizin", "informationen/ernaehrungsmedizin/ernaehrung-heute", "informationen/ernaehrungsmedizin/wie-hunger-und-saettigung-funktionieren", "informationen/ernaehrungsmedizin/was-essen", "informationen/ernaehrungsmedizin/wenn-die-lust-zur-last-wird", "informationen/eltern-und-kind", "informationen/eltern-und-kind/kinderkrankheiten", "informationen/eltern-und-kind/unerfuellter-kinderwunsch", "informationen/eltern-und-kind/schwangerschaft", "info/beratungs-clips", null, "info/news/ploetzlicher-kindstod#skipNavigation85", "karriere-ausbildung-praktika", "karriere-stellenanzeigen", null, "info/news/ploetzlicher-kindstod#skipNavigation51", "notdienstplan/apotheken-notdienst", "notdienstplan/aerztliche-bereitschaft", "notdienstplan/giftnotruf", null, "arzneimittel", "apotheken-app", "mailto:info@rathaus-apotheke-abstatt.de", "datenschutz", "impressum", "sitemap"]}