{"title": "Eva-Maria Panfil: Wissenschaftliches Arbeiten in der Pflege", "author": null, "url": null, "hostname": null, "description": "Rezension zu Eva-Maria Panfil: Wissenschaftliches Arbeiten in der Pflege, rezensiert von Nina Fleischmann, 28.06.2011", "sitename": "socialnet Rezensionen: Wissenschaftliches Arbeiten in der Pflege. Lehr- und Arbeitsbuch für Pflegende", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eva-Maria Panfil: Wissenschaftliches Arbeiten in der Pflege\nRezensiert von\n[Prof. Dr. sc.hum. Nina Fleischmann](rezensionen/rezensionen.php?r=57007), 28.06.2011\nEva-Maria Panfil: Wissenschaftliches Arbeiten in der Pflege. Lehr- und Arbeitsbuch für Pflegende.\n[Verlag Hans Huber](http://www.verlag-hanshuber.com)\n(Bern, Göttingen, Toronto, Seattle) 2011.\n437 Seiten.\nISBN 978-3-456-84810-5.\n29,95 EUR.\nCH: 49,90 sFr.\nReihe: Pflegewissenschaft, Pflegeforschung.\nThema\nMit dem Lehr- und Arbeitsbuch „Wissenschaftliches Arbeiten in der Pflege“ wird Pflegewissenschaftlern und solchen, die es werden wollen, ein umfassendes Werk für ihre Disziplin an die Hand gegeben. Was bedeutet wissenschaftliches Arbeiten, speziell für die Pflege? Welche Techniken gibt es und wie werden diese angewandt? Und welche Produkte entstehen aus diesen Techniken? Diese Fragen beantwortet das Autorenteam, das Eva-Maria Panfil für dieses Buch gewinnen konnte.\nHerausgeberin\nProf. Dr. Eva Maria Panfil, M.A., RN, leitet das Institut für angewandte Pflegewissenschaft an der FHS St. Gallen. Als Krankenschwester und promovierte Pflegewissenschaftlerin ist sie seit vielen Jahren mit dem Schwerpunkt „Klinische Pflege“ tätig.\nAufbau\nDas 435 Seiten umfassende Buch beinhaltet vier Teile.\nDer erste Teil führt kurz in das wissenschaftliche Arbeiten ein. Im zweiten und größten Teil werden die Techniken genauer vorgestellt: denken, lesen, zuhören, fragen, schreiben, sprechen. Mit den „Brötchen“ wissenschaftlichen Arbeitens – also die Produkte aus den Methoden – befasst sich der dritte Teil. Den Abschluss bildet ein Abschnitt über wissenschaftliche Tugenden und tugendhafte Wissenschaft.\nDiese Gliederung ermöglicht es Studienanfängern, sich das wissenschaftliche Arbeiten in sinnvollen, aufeinander abgestimmten Schritten zu erarbeiten. Aber auch LeserInnen, die sich nur für bestimmte Themen interessieren (z.B. Was muss ich für eine Publikation meiner Forschungsarbeit beachten?), werden in den einzelnen Kapiteln fündig. Das Buch muss also nicht vollständig von vorn nach hinten gelesen werden, sondern bleibt auch in den Einzelkapiteln sinnhaft.\nLernziele, die zu Beginn eines jeden Kapitels formuliert werden, erleichtern die Erarbeitung und die Überprüfung der eigenen Annahmen und neu erworbenen Kenntnisse. Weiterführende Literaturhinweise unterstützen eine tiefgehendere Bearbeitung einzelner Themen\nInhalt\nZiel des Buches ist es, das Kopf- und Handwerk des wissenschaftlichen Arbeitens in der Pflege darzulegen. Es richtet sich an alle Praktiker im Wissenschaftsbetrieb, Lehrende und Lernende aller Fachniveaus.\nZu Beginn führt die Herausgeberin in die Branche der Wissenschaftlerinnen und Wissenschaftler ein und schafft damit eine Grundlage. Was ist Wissenschaft und was ist Pflegewissenschaft? Diese Fragen beantwortet sie, ohne sich dabei unnötig in Wissenschaftstheorie zu verlieren. Der Leser lernt hier bereits den prinzipiellen Aufbau einer wissenschaftlichen Arbeit und die Kompetenzen, die dafür nötig sind, kennen: neugierig sein, Fragen stellen, eine kritische Haltung einnehmen sowie Erfahrungen und Beobachtungen abstrahieren zu können. Publikationsarten speziell für die Pflege und Pflegewissenschaft werden genauer unter die Lupe genommen, damit die verschiedenen Formen und deren Wissenschaftlichkeit besser eingeschätzt werden kann.\nIm zweiten Teil wird genauer auf die Techniken zur Wissensentwicklung, die ja das wissenschaftliche Arbeiten ausmachen, eingegangen. Kritisches Denken mit vielen Übungen und Anleitungen zur Selbstreflexion sind hier ebenso Thema wie das adäquate Lesen. Es werden Strategien gezeigt, um die große Mengen Lesestoff, die im wissenschaftlichen Arbeiten anfallen, effizient erarbeiten zu können (Leseformen, Lesetechniken). Auch aktives Zuhören und die Fähigkeit, die richtigen Fragen stellen zu können, gehören dazu. Da die Wissenschaftssprache auch in der Pflege überwiegend Englisch ist, wird diesem Thema ein extra Abschnitt gewidmet, der u.a. mit der „shopping centre stategy“ die Sorge vor fremdsprachigen Texten nimmt.\nSchreiben findet im wissenschaftlichen Arbeiten einen großen Anteil. Zum einen kann Mitschreiben eine strategische Denk- und Lernhilfe sein. Besonders spannend finde ich hierzu auch die Idee eines wissenschaftlichen Tagebuchs – Panfil bezeichnet es als eine „Art kreatives Sammelsurium“ im Prozess der Wissensaneignung. Solch ein Tagebuch bereits im Studium zu führen, bewahrt sicher vor Ideenlosigkeit bei Seminar- oder Abschlussarbeiten. Zum anderen gehört es beim Schreiben auch dazu, lesbare und verständliche Texte mit wissenschaftlichem Inhalt zu schaffen. Wie führe ich den Leser sinnvoll durch den Text? Wie werden meine Sätze durchsichtiger? Und ist das Einhalten formaler Kriterien wirklich so wichtig?\nBibliografieren und zitieren – für Studienanfänger häufig eine große Hürde – werden erschöpfend behandelt und vor allem leicht verständlich behandelt und mit vielen Beispielen veranschaulicht. Wissenschaftliche Texte werden z.B. bildhaft als Cocktail verstanden: die richtige Mischung aus bekannten und neuen Gedanken als Zutaten, deren Inhaltsstoffe genau deklariert werden müssen. Der bewusste Umgang mit Sprache und geschriebenem Wort, einschließlich der Reflexion und Prüfung auf geschlechtergerechte Formulierung sowie Wertschätzung im Ausdruck bringt dem Leser den adäquaten Umgang mit dem eigenen Text bei.\nNatürlich findet auch ein Abschnitt zur Literaturrecherche seinen Platz. Für die Pflege wichtige Recherchequellen werden gezeigt, der Unterschied zwischen orientierender und systematischer Recherche deutlich gemacht sowie auf die Datenbanken, die für die pflegewissenschaftlichen Fragestellungen in Betracht kommen, eingegangen (und auch, wie man sich in diesen während der Recherchearbeit nicht verliert). Damit die Flut von Fachinformationen, der man nun im Prozess des wissenschaftlichen Arbeitens gegenübersteht, einen nicht überrollt, gibt es hilfreiche Tipps zur Literaturverwaltung: vom ordnen und sortieren bis hin zur einer Checkliste für die Auswahl einer Literaturverwaltungssoftware.\nAuch der Teil zu den Produkten des wissenschaftlichen Arbeitens wie Qualifikationsarbeiten, Publikationen in Fachzeitschriften, Kongressvorträge, Poster und Rezensionen bedient sich einprägsamen Bildern. Ein Vortrag wird mit einem Menü verglichen: der Einstieg soll den Appetit anregen, im Hauptteil ein stimmiges Gericht aus wertvollen Zutaten kreiert werden und der Nachtisch abrunden. Eine Über- oder Unterdosierung der Gewürze in Form von Tabellen, Diagrammen und Grafiken oder der unreflektierte Einsatz von Präsentationsprogrammen kann das Menü verderben und sollten daher wohlüberlegt sein. Persönliche Färbung gehört aber auch dazu – denn eine Tiefkühlpizza aufwärmen könne ja jeder. Zur Technik des Vortragens gehören auch viele Übungen zur personalen Rhetorik, sozusagen mit vollem Körpereinsatz beim referieren und präsentieren dabei zu sein.\nWer vor der Aufgabe steht, eine schriftliche Arbeit zu verfassen, findet in dem Buch wichtige Anhaltspunkte. Wenn die Fragestellung steht, wird mit dem Exposé (oder Skizze) der Bauplan aufgeworfen. Dieses Exposé wird ausführlich erklärt, inklusive Tipps zum Zeit- und Kostenplan, zu Formalia und auch Ratschläge, die der Erfahrung aus der Betreuung von Studierendenarbeiten stammen. Mit diesen Grundlagen für schriftliche Arbeiten kann sich der Leser auch an Aufgaben wie der Publikation der eigenen Arbeit in einem Journal, dem mündliche oder Poster-Vortrag auf einem Kongress wagen.\nDiskussion\nDas Buch „Wissenschaftliches Arbeiten in der Pflege“ bearbeitet alle wichtigen Bereiche und ist damit eine gelungene Umsetzung des Themas Wissenschaftliches Arbeiten! Einzig das Kapitel zu den Qualifikationsarbeiten hätte noch mehr Informationen zu den einzelnen akademischen Graden bereithalten können.\nFür sehr gut gelungen halte ich die anschauliche Darstellung, die bildhafte Sprache, der sich das Autorenteam bedient: so verliert wissenschaftliches Arbeiten den drögen Touch und macht richtig Spaß! Durch die große Praxisnähe zum Wissenschaftsalltag gelingt es, die Inhalte als etwas wesentliches und wichtiges für die Pflege wahrzunehmen, was wiederum die allgegenwärtigen Professionalisierungsbestrebungen der Pflege stützt.\nBesonders hervorzuheben sind die Interviews mit Pflegewissenschaftlern, die höchst spannende und zum Teil auch sehr persönliche Einblicke in den (Arbeits-) Alltag und den Werdegang der Personen geben. Die Autorin konnte hierfür mit u.a. Johann Behrens, Silvia Käppeli, Hanna Mayer, Berta Schrems und Renate Stemmer führende Wissenschaftlerinnen und Wissenschaftler gewinnen, die Rede und Antwort standen zu Fragen, warum sie diesen Beruf ergriffen haben und welchen Ratschlag sie Studierenden mit auf den Weg geben würden. Die Antworten machen Mut, die wissenschaftliche Richtung weiter beruflich zu verfolgen, auch wenn der Weg mitunter mühsam und steinig sein kann.\nFazit\nEndlich kein mühseliges Zusammensuchen aus verschiedenen Büchern und Fachbereichen mehr! Erstmals setzt dieses Buch den Fokus auf das wissenschaftliche Arbeiten in der Pflege und stärkt damit dieser noch recht jungen Wissenschaft den Rücken.\nEin Standardwerk für alle, die sich wissenschaftlich mit Pflege beschäftigen wollen oder müssen und sich nicht in staubtrockenen Abhandlungen oder pflegefernen Anleitungen befassen wollen: mit Wissen und Wortwitz schafft es das Autorenteam unter der Herausgeberschaft von Eva-Maria Panfil, die Begeisterung fürs wissenschaftliche Arbeiten zu wecken. Interviews mit langjährigen Pflegewissenschaftlern eröffnen persönliche Einblicke in die pflegerische Science Community.\nRezension von\nProf. Dr. sc.hum. Nina Fleischmann\nHochschule Hannover Fakultät V - Diakonie, Gesundheit und Soziales\n[Mailformular](/mailform.php?BID=57007&Betreff=Rezension%20von%20Eva-Maria Panfil: :%20Wissenschaftliches Arbeiten in der Pflege&Backlink=https://www.socialnet.de/rezensionen/11334.php&Backtext=Rezension)\nEs gibt\n[83 Rezensionen](rezensionen/rezensionen.php&r=57007) von Nina Fleischmann.\nZitiervorschlag\nNina Fleischmann. Rezension vom 28.06.2011 zu: Eva-Maria Panfil: Wissenschaftliches Arbeiten in der Pflege. Lehr- und Arbeitsbuch für Pflegende. Verlag Hans Huber (Bern, Göttingen, Toronto, Seattle) 2011. ISBN 978-3-456-84810-5. Reihe: Pflegewissenschaft, Pflegeforschung. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/11334.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/11334.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=57007", "/l.php?isbn=978-3-456-84810-5&von=Rezensionen", "http://www.verlag-hanshuber.com", "http://portal.d-nb.de/opac.htm?query=978-3-456-84810-5&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-456-84810-5&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-456-84810-5", "/l.php?isbn=978-3-456-84810-5&von=Rezensionen", "/mailform.php?BID=57007&Betreff=Rezension%20von%20Eva-Maria Panfil: :%20Wissenschaftliches Arbeiten in der Pflege&Backlink=https://www.socialnet.de/rezensionen/11334.php&Backtext=Rezension", "rezensionen/rezensionen.php&r=57007", "/l.php?isbn=978-3-456-84810-5&von=Rezensionen", "/l.php?isbn=978-3-456-84810-5&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/30525.php", "/rezensionen/30523.php", "/rezensionen/29200.php", "/rezensionen/thema.php?id=11334", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}