{"title": "UPD will Ressourcen freispielen", "author": "Jungfrau Zeitung", "url": "https://www.jungfrauzeitung.ch/artikel/205480/", "hostname": "jungfrauzeitung.ch", "description": "Die Universitären Psychiatrischen Dienste reagieren mit mehreren Massnahmen auf den anhaltenden Fachkräftemangel. Das haben die UPD und die bernische Gesundheitsdirektion am Montag gemeinsam mitgeteilt. Ziel sei es, die Versorgungssituation zu verbessern.", "sitename": "Jungfrau Zeitung", "date": "2023-07-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Lage in der Psychiatrie ist nicht nur im Kanton Bern angespannt. Es fehlt an Fachkräften, zudem gab es zuletzt deutlich mehr Akutpatientinnen und -patienten, insbesondere im Bereich der Kinder- und Jugendpsychiatrie. Im Notfallzentrum der UPD seien zurzeit viermal mehr Kinder und Jugendliche in Behandlung als vor Beginn der Pandemie, berichtete das Regionaljournal Bern von Radio SRF am Montagabend.\nDie Notfallversorgung sei zwar gewährleistet, sagte der ärztliche Direktor Michael Kaess. «Aber wir mussten in den letzten drei Wochen immer wieder Jugendliche in die Erwachsenenpsychiatrie verlegen, weil wir selber als Klinik nicht mehr aufnahmefähig waren. Dadurch entstand eine sehr hohe Belegung auch in der Erwachsenenpsychiatrie.»\nKliniken sollen besser zusammenarbeiten\nAb sofort sollen die verschiedenen Kliniken innerhalb der UPD verstärkt zusammenarbeiten. Zudem prüft die UPD, ob sie eine zentrale Koordinationsstelle für die Notaufnahme von erwachsenen Akutpatientinnen und -patienten schaffen soll. Auf diese Weise könnte eine ausgewogenere Auslastung innerhalb der Spitäler erzielt werden.\nIm Kanton Bern wird die psychiatrische Versorgung für Erwachsene zurzeit durch 14 psychiatrische Kliniken sichergestellt, neun davon sind in der Grundversorgung tätig. Könnten Erwachsene vermehrt anderweitig versorgt werden, hätte die UPD mehr Ressourcen für die Kinder- und Jugendpsychiatrie.\nIm Fall der UPD waren im Oktober Vorwürfe laut geworden, dass die Betreuung der Patienten unter dem Fachkräftemangel leide. Im November kündigten die UPD die Schaffung von 17 Vollzeitstellen in der Pflege an. Die Massnahme werde aber nicht über Nacht die gewünschte Wirkung erzielen, hiess es damals. Deshalb brauche es weitere Massnahmen.", "language": null, "image": "https://www.jungfrauzeitung.ch/opengraph/gosimg00OD03840000808080000000120197ty.jpg", "pagetype": "website", "links": ["/artikel/209354/", "/artikel/209181/", "/artikel/208215/", "/artikel/207666/", "/artikel/207688/", "/artikel/205967/", "/artikel/205550/", "/artikel/205560/", "/artikel/204753/", "/artikel/204329/"]}