{"title": "Ärztliche Osteopathie: Sanfte Behandlung von Fehlstellungen und Verspannungen", "author": null, "url": null, "hostname": null, "description": "Die ärztliche Osteopathin Dr. Elfi Gschwandtner, D.O. aus St. Johann im Pongau behandelt sanft Fehlstellungen und Verspannungen sowie Störungen der inneren Organe.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ärztliche Osteopathie: Sanfte Behandlung von Fehlstellungen und Verspannungen\nDie ärztliche Osteopathie beschäftigt sich mit Einschränkungen der Beweglichkeit und wurde 1874 von Dr. Andrew Taylor Still entwickelt. Der amerikanische Arzt setzte sich intensiv mit der Anatomie und\n[Physiologie](http://www.medunigraz.at/physiologie/81) des Menschen auseinander und erarbeitete eine Methode, mit der er dank verschiedener Handgriffe die Beweglichkeit des Gewebes verbesserte. Heute ist die Osteopathie in Amerika der Schulmedizin gleichgestellt. Wer Osteopath werden möchte, muss in den USA entweder ein fünfjähriges Studium oder eine Facharztausbildung absolvieren.\nIn Österreich sind die ärztliche Osteopathie und ihr Teilgebiet Manuelle Medizin Bestandteile der allgemeinen Medizin. Der Werdegang eines ärztlichen Osteopathen sieht bei uns also folgenderweise aus:\n- Mindestens sechs Jahre Medizinstudium\n- Drei Jahre Turnusarzt für Allgemeinmedizin\n- Eventuell fünf bis sechs Jahre Facharztausbildung\n- Diplom der Österreichischen Ärztekammer für Manuelle Medizin (Dauer der Ausbildung: rund 3 Jahre)\n- Ausbildung zum ärztlichen Osteopathen\nDie D.A.A.O. ist die einzige Gesellschaft, die die Ausbildung nach amerikanischem Standard anbietet.\nIhre Wirbelsäule und Ihr Kopf gehören in die Hände eines Arztes\nEine fundiert schulmedizinische Ausbildung ist die Basis der Ganzheitsmedizin, weil ein Osteopath radiologische Befunde wie beispielsweise Röntgen- oder CT-Aufnahmen beurteilen können muss. Da die Untersuchungen und Therapien ausschließlich mit den Händen durchgeführt werden, sind viel Erfahrung, ein hohes Maß an Feinfühligkeit und sehr gute Kenntnisse der menschlichen Anatomie und Physiologie unerlässlich.\nDie Grundsätze der Osteopathie sind:\n- Körper, Geist und Seele sind eine Einheit (Ganzheitsmedizin).\n- Struktur und Funktion beeinflussen sich gegenseitig: Das heißt eine nicht korrigierte Fehlstellung führt zu einer Schädigung des Körpers.\n- Der menschliche Körper verfügt über Selbstheilungskräfte, die durch osteopathische Behandlungen aktiviert werden.\nOsteopathie ist mehr als nur das „Einrenken“ von Wirbeln und Gelenken\nDie Osteopathie besteht aus drei Komponenten, welche bei der Behandlung immer kombiniert werden. Die parietale Therapie befasst sich mit dem sogenannten\n[muskuloskelettalen](http://flexikon.doccheck.com/de/Muskuloskelettal) System, also Knochen, Bändern und Bindegewebe, und korrigiert Fehlstellungen sowie Funktionsstörungen der Wirbelkörper, Gelenke und Muskeln. Es geht nicht nur um das Manipulieren, umgangssprachlich auch „Einrenken“ genannt. Mit einigen sanften Techniken bereitet man das Gewebe sanft vor, sodass es – falls überhaupt notwendig – nur mehr zu einem kleinen „Knacks“ kommt. Voraussetzung für diese Behandlungsmethode ist selbstverständlich immer eine ausführliche Voruntersuchung.\nBei folgenden Beschwerden wird die parietale Therapie eingesetzt:\n- Akute und chronische Wirbelsäulen- und Gelenksbeschwerden\n- Schulterbeschwerden\n- Kopfschmerzen und Migräne\n- Tinnitus und Hörsturz\n- Schwindelgefühle\n- Kiefergelenksstörungen\n- Gesichtsschmerzen\nViscerale Therapie bringt die inneren Organe ins Gleichgewicht\nDas viscerale Konzept beschäftigt sich mit Funktionsstörungen der inneren Organe und ihren Aufhängungen im Bindegewebe. Narben oder Verklebungen, die beispielsweise durch Entzündungen oder nach Operationen entstehen, können zu unklaren Beschwerden im Bauchraum oder Rückenschmerzen führen. Eine viscerale Therapie beugt dem vor.\nCraniosacrale Therapie: Hilfe bei Kopf- und Rückenschmerzen\nMit der craniosacralen Therapie behandelt ein Osteopath Störungen des Schädels und des Kreuzbeins. Da der Kopf über die Rückenmarkshaut direkt mit dem Kreuzbein verbunden ist, kann ein Sturz auf den Kopf zu Schmerzen im unteren Rückenbereich führen. Wer auf das Gesäß fällt, leidet unter Umständen später unter hartnäckigen Kopfschmerzen.\nEine craniosacrale Therapie hilft bei Folgendem:\n- Polypen\n- Wiederkehrende Ohrentzündungen\n- Tinnitus\n- Chronische Infekte\n- Schwindel\nUnterstützung für Mutter und Kind\nJEDES Kind hat Veränderungen nach der Geburt, die sich nicht von alleine „rauswachsen“, sondern so bald wie möglich behandelt werden sollten.\nHäufig unterstützt diese osteopathische Therapie nach der Geburt die Mutter und auch das Kind beim Start in sein Leben. Sie wirkt sich äußerst positiv auf sehr aktive Kinder, Kindern mit gestörtem Schlafrhythmus oder bei Ernährungsschwierigkeiten aus.\nDarum finanzieren in Deutschland einige Krankenkassen eine Untersuchung beim ärztlichen Osteopathen für Kinder im ersten Lebensjahr.", "language": null, "image": null, "pagetype": "webpage", "links": ["spezialgebiete/aerztliche-osteopathie#skipNavigation4", "home", "kontakt", "impressum", "home", "http://www.medunigraz.at/physiologie/81", "files/fotos/DrGschwandtner-200040.jpg", "http://flexikon.doccheck.com/de/Muskuloskelettal", "files/fotos/DrGschwandtner-200033.jpg", "home", "spezialgebiete/aerztliche-osteopathie#skipNavigation2", "ganzheitsmedizin", "spezialgebiete", "vorsorgeuntersuchung", "sportmedizin", "faq", "ueber-mich", "kontakt", "aktuelles", "datenschutzerklaerung", "kontakt", "mailto:praxis@ganzheits-medizin.eu"]}