{"title": "Es gibt eine quasi-religiöse Sehnsucht der Menschen, etwas Überwältigendes zu erleben", "author": "Christoph Mann", "url": "https://www.telepolis.de/features/Es-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "hostname": "telepolis.de", "description": "Henrik Jungaberle über Ayahuasca, Rituale und die Möglichkeit eines sinnvollen und risikoarmen Konsums psychoaktiver Substanzen", "sitename": "Heise Online", "date": "2011-12-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Es gibt eine quasi-religiöse Sehnsucht der Menschen, etwas Überwältigendes zu erleben\nHenrik Jungaberle über Ayahuasca, Rituale und die Möglichkeit eines sinnvollen und risikoarmen Konsums psychoaktiver Substanzen\nAyahuasca, Wein der Seele, Ranke der Toten ... das sind die Namen jenes Gebräus, an dem sich Gläubige, Sinnsucher und Menschen auf der Suche nach alternativer Heilung in den Gottesdiensten zweier brasilianischer Religionsgemeinschaften und mittlerweile auch Europäer berauschen. Der Tee soll das Bewusstsein für das Weite und Göttliche, für die Seele und die Natur, öffnen. Ayahuasca gilt einigen Menschen als Heilmittel gegen Depressionen und Drogensüchte, als Geburtshelfer von Selbsterkenntnis und spirituellen oder religiösen Erfahrungen. Ayahuasca, die gute Droge also? Vielleicht.\nMedizinisch wirkt Ayahuasca ähnlich wie LSD: tagtraumähnliche Bildwelten bis hin zu Halluzinationen, Euphorie und Angstzustände. Während LSD aber in der freien Wildbahn der Gesellschaft konsumiert wird, wird Ayahuasca meist in kleinen, religiösen Gruppen verabreicht, unter mehr oder weniger strenger Beachtung von Ritualen. Der Kontext - \"Setting\" genannt - macht den Unterschied, von dem einige sozialpsychologische Theorien sagen, er stelle eine Möglichkeit dar, psychedelische Erfahrungen in den Alltag zu integrieren und so den Konsum von Drogen zu einer nützlichen Angelegenheit zu machen. Dieser Hypothese ist Dr.\n[Henrik Jungaberle](http://my-rebound.de/dr-henrik-jungaberle) als Koordinator der [RISA-Studie](http://www.klinikum.uni-heidelberg.de/index.php?id=5659) am Uniklinikum Heidelberg auf den Grund gegangen. RISA steht für \"Ritualdynamik und Salutogenese beim Gebrauch und Missbrauch von psychoaktiven Substanzen\". Im Frühjahr 2012 beendet die Gruppe die Datenerhebung für eine dann achtjährige Längsschnittuntersuchung unter europäischen Ayahuasca-Konsumenten.\nHaben Sie schon Daten ausgewertet?\nHenrik Jungaberle: Nur ausschnittweise. Wir werden in den nächsten Monate Einzelfallstudien zu zwanzig sehr unterschiedlichen Studienteilnehmern auswerten. Diese Leute haben wir unter den Ayahuasca-trinkenden Kreisen in Deutschland und anderen europäischen Ländern ausgesucht. Wir sind zu deren Treffen gefahren und haben einzelne Personen angesprochen. Allerdings beruht unsere Untersuchung nicht auf repräsentativen Kriterien, dazu bräuchte man andere Mittel, und ich bezweifle, dass das in dieser Szene überhaupt möglich ist.\nWar es schwierig, die Leute zu kriegen?\nHenrik Jungaberle: Im Grunde nicht. Dadurch, dass wir eine Forschungshaltung herangetragen haben, die von Respekt und Zuhören geprägt war und nicht so sehr von einer Philosophie des distanzierten Zuschauens, war es leicht, die Menschen zum Reden einzuladen.\nWas war denn der Ursprung Ihres Forschungsprojektes? Das Projekt hat zwei Wurzeln: Den Forschungsverbund \"Ritualdynamik\" an der Universität Heidelberg. Dort sind ganz unterschiedliche kulturwissenschaftliche Projekte versammelt, die soziale Settings und Rituale untersuchen, in denen Menschen kommunizieren. Oder, wie in unserem Fall, Drogen nehmen. Und dann gibt es da in den Sozialwissenschaften eine wenig beforschte Schiene, bei der einige Autoren sagen, ritueller Drogengebrauch habe Vorteile im Vergleich zu nicht-rituellem Drogengebrauch.\nRituale haben sich an sich verändert\nKonnten Sie das bestätigen?\nHenrik Jungaberle: Ich glaube, das war so. Inzwischen hat sich der Charakter von Rituale in der Gesellschaft an sich verändert. Und durch die Internationalisierung von Ayahuasca haben die Rituale dort auch einen anderen Charakter bekommen als in den vergangenen Jahrzehnten und Jahrhunderten. Aber man kann abstrakt schon sagen: Wenn Menschen sich Regeln und Normen geben, ist das immer sicherer, als wenn salopp gesprochen ein paar Chaoten zusammenkommen und sich Drogen reinpfeifen.\nIst nicht jede wiederholbare Handlung und damit auch Abhängigkeit ein Ritual?\nHenrik Jungaberle: Rituale nur als \"Wiederholung\" mit Zwangscharakter zu verstehen wie Sigmund Freud das getan hat ist ein zu dünner Begriff von Ritual. Wir müssen es dichter fassen: als soziale Aufführung in Gruppen, die ein gemeinsames Regelwerk und gemeinsame Ziele haben. Zu den meisten Ritualen gehört auch, dass man Traditionen hat, die einen mit Regeln und Wertmaßstäben versorgen. Bei den Gruppen um Ayahuasca herum, die wir angeschaut haben, sind da sehr viele Menschen, die Sinn suchen und sich einem humanen Menschenbild verpflichtet sehen. Sie achten darauf, dass die Droge nicht nur zu Genusszwecken verwendet wird.\nEs gibt viele Lebensaufgaben, und Spaß zu haben ist eine davon\nWäre das schädlich?\nHenrik Jungaberle: Nein, Genuss an sich ist natürlich überhaupt nicht schädlich ... Allerdings könnte man neurobiologisch argumentieren: Unser Gehirn ist darauf angelegt, freudvolle Erfahrungen zu wiederholen. Wenn man nicht in einem Wertesystem ist, in dem man noch sehr viele andere Dinge tun und erleben will, neigen Menschen dazu, einfach nur zu wiederholen, also das Schöne zu suchen und das Leidvolle zu meiden.\nUnd das soll eine schlechte Sache sein?\nHenrik Jungaberle: Ein Mensch oder eine Gruppe, die sich ausschließlich an freudvollen Erfahrungen ausrichtet, kann wahrscheinlich viele Dinge nicht erwidern oder erleben. Das Leben besteht eben nicht nur aus freudvollen Erfahrungen. Die Erfahrung zeigt, dass Menschen, die sich vor allem an Spaß und Hedonismus ausrichten, dazu neigen, wichtige Lebensaufgaben zu vernachlässigen. Im Grunde plädiere ich für einen Ausgleich: Es gibt viele Lebensaufgaben, und Spaß zu haben, ist eine davon. Aber die Substanz, um die es hier geht, also Ayahuasca, ist ja gar nicht so sehr geeignet, vor allem hedonistische Erfahrungen zu erzeugen. Sie ist recht anspruchsvoll. Ich habe noch fast keinen Konsumenten getroffen, der nur positive Erfahrungen gemacht hat. Bei manchen überwiegen sogar die herausfordernden und anstrengenden Erlebnisse.\nNutzen Konsumenten von Ayahuasca die schlechten Erfahrungen eher als die Konsumenten anderer Drogen?\nHenrik Jungaberle: Die allermeisten User, denen wir begegnet sind, sind tatsächlich viel aufgeschlossener für schwierige und ernsthafte Erfahrungen als etwa der typische Partybesucher. Aber das sind eben andere Szenen. Leute, die lebensgeschichtlich um die zwanzig sind und sich in der Partyszene bewegen, möchten eben oft Spaß und Sex, während in der Szene, die wir untersucht haben, eher die Sinnsucher unterwegs sind.\nWissen Sie was davon Ursache und Wirkung ist?\nHenrik Jungaberle: Das ist ein zirkulärer Prozess. Es gibt verschiedene Gruppen unter den Ayahuasca-Konsumenten. Die einen sind neugierig. Sie haben vielleicht Reminiszenzen an das, was ihnen in Aussicht gestellt wurde, und sie wollen das ausprobieren. Andere schätzen den Kontext von Regenwald, Ökologie und Schamanismus und versprechen sich von Ayahuasca eine Intensivierung. Und eine dritte Gruppe leidet unter körperlichen oder seelischen Erkrankungen und sucht eine alternative Medizin.\nSensible Menschen sind durch Drogenkonsum gefährdet\nAyahuasca ist ja eine extrem positiv konnotierte Droge. Ich habe bei der Vorbereitung auf das Interview kaum negative Berichte gefunden. Das finde ich einerseits faszinierend, andererseits erschreckend. Ich denke, wenn man sich unbedarft auf so etwas einlässt, kann das sehr negative Folgen haben...\nHenrik Jungaberle: Sicher. Wenn man es unbedarft nimmt, ist es genauso schwierig wie LSD. Ich habe Leute gesehen, die sind unter Einfluss von Ayahuasca psychotisch geworden. Das ist selten, aber möglich. Wie immer gilt in diesem Bereich: sensible und traumatisierte Menschen sind gefährdet.\nSind sie längerfristig psychotisch geworden? Man sagt ja, Leute könnten durch LSD hängenbleiben...\nHenrik Jungaberle: Ich hab keinen einzigen Menschen getroffen, der langfristig hängengeblieben ist. Aber ich kenne mindestens zwei Leute, die eine Geschichte von psychotischen Episoden mitgebracht haben und mit Ayahuasca ihre dritte oder vierte psychotische Episode hatten. Das ist ein problematisches Muster. Ich denke da an einen jungen Mann, der extrem viel gekifft hat über sieben, acht Jahre, schon mehrmals in der Psychiatrie war und dann zu einer der niederländischen Ayahuasca-Gruppen gestoßen ist. Er hat im Lauf der nächsten zwei Jahren wieder eine psychotische Episode produziert. Was da Henne und was Ei war, kann ich aber nicht sagen. Menschen mit Psychose-Erfahrung benutzen Cannabis ja oft zu Selbstbehandlung und verschlimmern dadurch langfristig meist ihre Prognose.\nDie meisten Menschen, die psychedelische Erfahrungen hatten, wussten immer, dass sie auf einem Trip waren\nWie hat sich diese psychotische Episode denn geäußert?\nHenrik Jungaberle: Eine psychotische Episode ist eine starke seelische Störung. Ich beschreibe einfach mal den jungen Mann. Er hatte eine extreme Persönlichkeitsveränderung, war nicht mehr ansprechbar, ist in mitten im Gespräch in Tagträume abgedriftet und hatte paranoide Vorstellungen, er fühlte sich von Geistern und den Menschen um ihn herum überwacht. Am Rande von einem Ritual schrie er herum, er würde verfolgt werden, von der Polizei, die aber nicht da war. Man nennt das Dekompensation, wenn man das nicht mehr selbst steuern kann, dass man überflutet wird von inneren Gefühlen und Vorstellungen, die wichtiger werden als die Realität.\nIst das nicht allgemein so bei einer halluzinogenen Droge?\nHenrik Jungaberle: Durchaus. Nein, Dekompensation ist nicht die Regel. Um die Psychose vom psychedelischen Rausch zu unterscheiden, hilft eine Unterscheidung aus der Psychiatrie: zwischen Halluzinationen und Pseudohalluzinationen. Die allermeisten Menschen, die psychedelische Erfahrungen erleben, wissen immer, dass sie auf einem Trip sind, erinnern sich jederzeit klar daran, eine wahrnehmungsverändernde Substanz eingenommen zu haben, und sie können ihr Verhalten noch steuern und sich beispielweise an andere Menschen wenden. Eine Halluzination zu haben bedeutet, das nicht mehr steuern zu können und nicht mehr zu wissen, dass man auf einem Trip ist.\nWissen sie, wie es mit dem jungen Mann weiterging?\nHenrik Jungaberle: Er hat leider sehr selten an der Studie teilgenommen. Wir haben drei Jahre später wieder von ihm gehört. Er ist zeitweilig aus Europa ausgewandert, lebte in einem brasilianischen Regenwaldprojekt. Er hat auf jeden Fall hier keinen Fuß gefasst. Weder emotional noch finanziell schaffte er es, auf eigenen Beinen zu stehen. Er ist eher durch die vielen spirituellen Projekte, die es um Ayahuasca herum gibt, gewandert. Wenn Sie aber fragen würden, wie häufig das ist: Wir können keine seriösen Aussagen machen. Ich habe jedoch immer öfter von negativen Erfahrungen gehört, und das hat in den letzten fünf Jahren zugenommen, was mich nicht wundert. Das Phänomen ist bekannter geworden und die Leute gehen viel unbefangener und uninformierter zu diversen Workshops, häufiger auch mit unseriösen Gruppenleitern. Auch jüngere Leute tauchen inzwischen dort auf.\nAyahuasca schmeckt sauer-faulig, es verlangt Überwindung und ein Maß an Selbstdisziplin\nSollte man ein gewisses Mindestalter und eine geistige Reife haben, um Ayahuasca zu trinken?\nHenrik Jungaberle: Auf jeden Fall. Je jünger man ist, umso wichtiger ist es, eine verlässliche soziale Umgebung haben an der man sich orientieren oder reiben kann. Aber die jungen Menschen brechen ja oft zwischen 14 und 20 aus ihrer sozialen Umgebung aus. Das ist ein schwieriges Alter. In den brasilianischen Kirchen der Santo Daime ist es ja üblich, dass auch Kinder Ayahuasca nehmen, aber selbst da wird das immer weniger so gehandhabt, seit die Kirchen größer geworden sind. Die jungen Leute lassen sich weniger leicht von ihren Eltern und Kirchenführen anleiten. Früher waren das ja ganz kleine Gemeinschaften, die relativ abgeschieden gelebt haben. Aber inzwischen sind die Gemeinden zehnmal so groß und begegnen immer mehr Menschen von außen, Touristen, die durchströmen. Dadurch verändern sich die Ziele und Normen und auch das Ritual.\nKann man das, was da seit einigen Jahren in der Ayahuasca-Szene geschieht, mit der LSD-Welle der 1960er vergleichen?\nHenrik Jungaberle: Nein, es gibt nur wenige Parallelen. Erstens: das Phänomen ist viel kleiner. Bei LSD waren es Hunderttausende und schließlich Millionen junger Menschen, hier sind es wenige Tausende oder weltweit mehrere Zehntausende. Und die Szene zieht viel mehr Menschen an, die auf einer Sinnsuche sind, spirituelle Menschen. Dann die Substanz: sie bietet sich nicht an, wie LSD als Löschpapier in der Alufolie im Geldbeutel neben dem Fünf-Euro-Stück transportiert und am Samstagabend, wenn man auf die Schnapsidee kommt, etwas Besonderes erleben zu müssen, eingeworfen zu werden. Ayahuasca wird getrunken, es schmeckt sauer-faulig, die allermeisten Menschen übergeben sich nach dem Trinken. Die Substanz verlangt Überwindung und ein Maß an Selbstdisziplin.\nGibt es auch einen biochemischen Unterschied?\nHenrik Jungaberle: Den gibt es natürlich schon. Aber da kommen Sie in die wissenschaftliche Philosophie hinein. Es gibt viele Leute, die einen langen Vortrag darüber halten, dass Ayahuasca mit seiner Harmalin-DMT-Struktur etwas völlig anderes auslöse als LSD. Aber ich selber schaue mir das phänomenologisch an, was die Leute erleben, berichten und wie sie sich während der Wirkung verhalten - und finde weniger Unterschiede. Ich sehe einen sehr ähnlichen Prozess. Innere Vorgänge intensivieren sich: die Schwelle, eigene Emotionen, Traumbilder und Erinnerungen wahrzunehmen, wird gesenkt, man ist offener für assoziatives Denken und zeitweise verstärkt sich die Empathiefähigkeit. Was bei Ayahuasca sicherlich dazukommt, ist, dass in den Settings, in denen es die meisten Leute nehmen, also beispielsweise Workshops mit den Schamanen, kirchenähnlichen Ritual in kleinen Gemeinschaften oder, sehr selten, ein therapeutischer Workshop, dass in diesen kleinen sozialen Settings viele Bilder vom Regenwald und viele Mythen und Erzählungen über religiöse Suche und die Geisterwelt verbreitet sind. Deshalb ist dieser Kontext auch so stark in den Ayahuasca-Erlebnissen der Menschen Ayahuasca vertreten. Das ist meine nüchterne, kulturpsychologische Interpretation. Es gibt aber auch Menschen, die sagen, die spezifischen Bilder des visionären Erlebens wie Schlangen und Jaguare mache die Droge selbst.\nWeil sie fremd ist, bringen wir ihr Aufmerksamkeit entgegen\nEs gibt ja recht wilde Interpretationen, etwa weil die Schlange eine sehr häufige Erscheinung ist. Beruht das auf dem sozialen Kontext, oder kommen da frei nach Jung kollektiv bewusste Symbole der Menschheitsgeschichte nach oben?\nHenrik Jungaberle: Ich habe da noch eine andere, eine gestaltpsychologische Interpretation. Ich glaube, Sie brauchen weder neurogenetisch verstandene Archetypen noch allein den sozialen Kontext. Ich glaube, es gibt wirklich etwas Typisches an der Harmalin-DMT-Erfahrung, das eine Wahrnehmungsveränderung erzeugt, die stark mit schlangenhautähnlichen, kleinen Bilddetails verbunden ist. Viele Menschen sehen durch die neurotransmitterbedingte Veränderung des visuellen Perzeptionsvorgangs dann kleine, gitter- und musterähnliche Verformungen, die sich bewegen, und sie bauen das mental sehr schnell in Schlangen um. Diese Formen kennen wir seit Kindertagen aus der Lebensumwelt oder dem Fernsehen.\nWie so vieles...\nHenrik Jungaberle: Ich kann mir die Schlangen-Erscheinungen also sehr gut erklären, durch unsere biografische Erfahrungsgeschichte plus die Erzählungen aus der sozialen Umwelt plus diese stark veränderte Wahrnehmung . Das ist ein Aspekt, der das Ayahuasca-Erleben vom LSD-Erleben unterscheidet, eben diese kleinformatigen, visuellen Veränderungen, die sich vor dem inneren Auge zu bewegen scheinen.\nIst das nicht etwas weit hergeholt? Man könnte solche kleinformatigen visuellen Veränderungen doch als alles möglich deuten, was einem aus Kindertagen bekannt ist.\nHenrik Jungaberle: Ich finde diese Erklärung sehr greifbar. Das Gehirn arbeitet mit Plausibilitäten: Sinnesdaten werden zu sinnhaften \"Gestalten\" vereint. Das Bild der Schlange ist zwar in unserer westeuropäischen Welt kein sehr präsentes Alltagssymbol, aber sie ist immer noch da und sie wird ganz stark aus dem Amazonas- und Ayahuasca-Kontext reimportiert. Ich finde, sie ist präsent und dadurch, dass die Schlange ja auch genetisch gesehen wie die Spinne ein Fressfeind, eine fremde biologische Form, ist, haben wir instinktiv Furchtreaktionen. Weil sie fremd ist, bringen wir ihr Aufmerksamkeit entgegen.\nIch finde die klassische Archetypen-Deutung in der Tradition C.G. Jungs unplausibel. Unter Archetypen könnte man andererseits auch menschheitsgeschichtlich sehr breit angelegtes, tradiertes Erfahrungswissen verstehen. Aber irgendwo muss ich müssen. Menschen müssen das in ihr biografisches Erleben auch aufnehmen. Ich habe zum Beispiel in meiner frühen Kindheit Märchen von Schlangen gehört und auch Blindschleichen und Schlangen gesehen, die mir eine Mischung aus Respekt und Angst eingeflößt haben. Und wenn dann der Wahrnehmungsvorgang durch die halluzinogene Wirkung restrukturiert wird, baut er ähnliche kleinteilige Strukturen auf, die analog sind zu Schlangenhaut...\nAyahuasca kann wie LSD oder Cannabis einen heilsamen Effekt haben\nAlso gibt es einen physischen Effekt im Gehirn...\nHenrik Jungaberle: Das wollte ich erklären. Ein physiologischer Effekt, der bei Ayahuasca sehr typisch ist. Vom ersten Abschnitt der psychedelischen Wirkung berichten Menschen häufig von auf sie zukommenden Farbfeldern. Und unser Gehirn neigt dazu, jede abstrakte Wahrnehmung umzusetzen in etwas, das wir kennen. Wie Schlangen. Es ist nicht nur die soziale Suggestion, sondern wir erleben eine physiologische Veränderung. Es kommt zu einer Aktivierung im visuellen Cortex, der neuronale Muster bildet, die das Gehirn übersetzt. Wir füllen das Wahrgenommene mit Sinn. Es gibt ja neben den Schlangen noch ganz andere im sozialen Ayahuasca-Kosmos häufig erwähnte Symbole, etwa Könige oder Bäume. Auch da ist es klar, dass diese Phänomene kulturell geprägt sind. Ich gehe nicht davon aus, dass wir eine Zwei- oder Dreiweltentheorie brauchen, um die Ayahuasca-Erfahrung zu erklären (also jenseitige Geisterwelten).\nIch beobachte auch noch andere interessante Effekte der Internationalisierung von Ayahuasca: Es gab und gibt eine Subgruppe von Menschen mit LSD- oder DMT-Erfahrungen, in der von Kontakten zu Außerirdischen erzählt wurde. Es gibt da Publikationen von Terence McKenna, in denen er behauptet, dass man unter Einfluss von LSD oder DMT eine \"Mauer\" durchbrechen könne und dann in Kontakt zu einer anderen Welt oder zu Außerirdischen trete. Diese Szene gab es weltweit, da ist viel publiziert worden, und sie kommt in den letzten Jahren eben mit der Ayahuasca-Szene zusammen, weil Menschen diese Erfahrungen gemacht haben und sie nun durch Ayahuasca reproduzieren.\nFalls Ayahuasca einen therapeutischen Effekt haben sollte - gehören da nicht diese mystischen Bilder dazu?\nHenrik Jungaberle: Ich glaube, dass Ayahuasca diesen heilsamen Effekt haben kann, so wie LSD oder Cannabis. Aber keineswegs haben muss - wie man leicht auch an einer Studie mit Selbstbehandlern sieht, die wir innerhalb von RISA durchgeführt haben. Es kommt da ganz stark auf den sozialen Kontext an, in dem Menschen versuchen, diesen therapeutischen Effekt zu erreichen. Und das passt nicht in das traditionelle, biomedizinische Denken, es komme allein auf eine \"wirksame Substanz\" an.\nIch denke aber nicht, dass das mythische und traumhafte Erleben der wesentliche Teil einer heilsamen Erfahrung ist. Wichtiger erscheint in den Patientenberichten das Kathartische, diese überwältigende, emotionale Erfahrung, und zwar im Negativen wie im Positiven; so Angst zu haben, dass die Menschen aufgeben und zum ersten Mal nicht mehr kämpfen und dann sozusagen eine Talerfahrung durchgehen (\"rock bottom\") , um schließlich subjektiv wiedergeboren zu werden. Oder sie haben ein so starkes Glücksempfinden, das alles übertrifft, was man in der ganzen Biographie erfahren hat und erleben das als anti-depressiven Ermutigung. Meist gehen die Selbstbehandlungsversuche übrigens ja nicht in Erfüllung....\nDas erinnert mich an Berichte über Heroin...\nHenrik Jungaberle: Ja, kurz dazu. Ich habe selbst Berichte über Heroin untersucht. Dabei habe ich beinahe nie Berichte über höllenartigen Erfahrungen gefunden oder auch wenig sinnhafte biographische Erlebnisse. Die Heroin-Tagträume sind phantastischer und haben wenig Selbstbezug. Was Heroin-Erfahrene berichten, war viel eher dieses überwältigende, orgiastische Empfinden, das aus ihrer Sicht alles andere übersteigt. Häufig wird der Satz benutzt, es sei \"besser als Sex je sein könnte\". Einer unserer Studienteilnehmer hat den Unterschied zwischen Usern von halluzinogenen Substanzen und Opiaten auf den Punkt gebracht: MDMA, Pilze oder Ayahuasca seien \"deshalb nicht ernstzunehmen, weil man sich nicht darauf verlassen kann, was geschieht\". Wenn er hingegen Heroin nehme, \"weiß ich genau, welchen Effekt ich mit einer bestimmten Dosis erzielen kann\". Da ist viel Wunsch nach Sicherheit im Spiel. Bei den Halluzinogenen ist das anders, deren Wirkung ist weitestgehend unvorhersehbar, sie erfordern Reflexion, sie ziehen eher Menschen an, die Neues suchen und sich auf Unsicherheit einlassen.\nPruduktive und destruktive Kompensation\nKann die Erfahrung von Unsicherheit in der modernen Gesellschaft heilsam sein?\nHenrik Jungaberle: Jein … mit Sicherheit ist es nicht heilsam, wenn ich von meinem Arbeitgeber entlassen werde.\nDa habe ich aber schon Menschen beobachtet, bei denen eine Entlassung heilsame Wirkungen hatte...\nHenrik Jungaberle: Bei einem Menschen, der ein zwanghaftes Leben geführt hat und an der Grenze zum Burnout immer seiner Arbeit nachgelaufen ist, kann es eine heilsame Erfahrung sein, zu sagen, ich stehe im Offenen. Aber ich glaube, die Halluzinogene bewirken nur eine intensivierte, über Minuten oder Stunden dauernde Intensivierung und Vertiefung - manchmal bis zur existenziellen Todeserfahrung.\nUnd diese Erfahrung kann eine positive Wirkung haben?\nHenrik Jungaberle: Die Wirkweise von psychoaktiven Substanzen ist nicht mit einem Nierenmedikament vergleichbar. Die Spannbreite zwischen destruktiven und produktiven Wirkungen ist viel breiter, die Wirkungen stärker vom sozialen Umfeld und biografischen Vorerfahrung abhängig. Sicher auch von genetischen Faktoren wie individuellen Unterschieden in der Neurotransmitter-Produktion, -Rezeption und -Interaktion.\nDazu kommt, dass viele psychoaktive Substanzen ein erhebliches Suchtpotential haben. Die Halluzinogene haben allerdings ein vergleichsweise niedriges Suchtpotential. Voraussetzung für einen in irgendwie positiven Drogengebrauch ist ja schon, dass Menschen nicht süchtig werden, sich also nicht versklaven, sondern ihre Freiheit bewahren oder steigern. Das könnte man einen \"produktiven Umgang\" nennen und von einem destruktiven unterscheiden. Produktiv ist alles, was die Menschen selbständig macht und zu ihren Fähigkeiten finden lässt. Problematisch finde ich Lebensläufe, bei denen Menschen fünfzehn Jahre lang auf Selbstsuche sind, sich in unlösbaren Schleifen von Introspektion verheddern. Da wird die Selbstbehandlung mit psychoaktiven Substanz zu einem grundsätzlichen Problem.\nIst das die kompensatorische Wirkung?\nHenrik Jungaberle: Ja, destruktive Kompensation. ist, wenn Menschen mit Stress nicht anders umgehen können, als Drogen zu nehmen. Wenn man seine Lebensherausforderungen durch Rausch bewältigt will. Aber es gibt sicher auch einen produktiven Umgang mit Drogen, wozu natürlich auch Alkohol gehört. Ich persönlich habe mit Alkohol fast ausschließlich positive Erfahrungen gemacht. Natürlich, in meiner Jugend habe ich ab und zu Grenzen überschritten, aber ich habe gelernt, damit umzugehen. Viele Menschen lernen, andere erst spät oder gar nicht. Wir können den Lernprozess sozial unterstützen: es geht darum, dass Menschen schneller lernen, mit Alkohol und anderen Drogen umzugehen und zu reflektieren, was ihr soziales Umfeld mit Alkohol und etwa z.B. Cannabis macht. Dazu ist es nicht besonders gut, wenn man mit Jugendlichen oder jungen Erwachsenen immer nur über die negativen Seiten spricht, also über Sucht und Absturz. Man muss sie abholen, wo sie sind.\nIn einem Aufsatz von Ihnen höre ich die Klage raus, dass die Wissenschaft und Gesellschaft suchtfixiert sei, was das Drogen-Thema angeht ...\nHenrik Jungaberle: Es gibt eine Neigung, ausschließlich das Negative zu sehen - und zu sagen. Ich bin überzeugt, dass die meisten psychoaktiven Substanzen mehr Schäden anrichten als Gutes. Aber es gibt dennoch einen Grund, weshalb Menschen diese Substanzen konsumieren, und gerade in unserer biografieorientierten Forschung haben wir viele Menschen untersucht, die hauptsächlich von positiven Erfahrungen berichten und auch nicht süchtig werden. Diesen Ausschnitt der Realität sollten wir auch wahrnehmen.\nWas wir meistens sehen, wenn wir von Drogentourismus sprechen, ist das Gegenteil von Integration\nIn Ihrem Aufsatz haben sie außerdem geschrieben, die postmoderne Gesellschaft mache es den Leuten schwer, nicht-alltägliche Erfahrungen in ihr Leben zu integrieren. Wie könnte so eine Integration möglich sein?\nHenrik Jungaberle: Viele unserer Studienteilnehmer möchten aus der Ödnis ihres Alltags ausbrechen, indem sie psychedelische Drogen nehmen. Was die nichtalltägliche Welt ausmacht: Sie ist neuartiger, intensiver, sie bietet den Leuten mehr befremdliche, ungewöhnliche Erfahrungsinhalte, Tagträume, körperliche und emotionale Sensationen. Dies sozial und psychisch zu integrieren heißt, dass die Leute das Erlebnis nicht immer wieder suchen - das hieße Sucht -, sondern dass sie es mit Sinn erfüllen und dem einen umgrenzten Platz in ihrem Leben geben. Das heißt Integration.\nWelche Rolle spielen bei der Integration Rituale?\nHenrik Jungaberle: Wenn wir wie Norman Zinberg einen anthropologischen oder sozialwissenschaftlichen Ritualbegriff in der Drogenforschung verwenden, sprechen wir von Settings, in denen verantwortungsbewusste Menschen anderen helfen, Erfahrungen zu integrieren und nicht süchtig zu werden. Das ist ein positives Ritualverständnis. Der Ritualbegriff ist in den Wissenschaften aber sehr verwässert und aufgebläht. Und auch im Alltag wird er diffus benutzt - ich selber umschreibe das lieber mit Begriffen wie \"soziales Setting\" oder \"strukturierte soziale Situation\".\nDrogentourismus ist meistens das Gegenteil von integrativem Gebrauch. Da kommen Schamanen mit zwielichtiger Legitimation für zwei Wochen aus dem Urwald nach Europa, oder ein ausgeflippter Psychotherapeut lässt Leute übers Wochenende mal einen LSD-Trip machen und sieht sie dann für sechs Monate oder überhaupt nicht mehr. Das stellt keinen sozialen Kontext her, in dem Menschen konfrontiert werden mit Schwächen und in dem Stärken zurückgespiegelt werden. Davon positiv zu unterscheiden wäre übrigens eine ärztlich geleitete Therapie mit psychoaktiven Substanzen wie sie Dr. Peter Gasser mit seiner LSD-Studie an Menschen im letzten Krankheitsstadium gerade demonstriert hat.\nGehören zu einem sinnvollen Ritual auch die Kontinuität und die Entwicklung des Rituals?\nHenrik Jungaberle: Zu einem sinnvollen \"ritualisierten Gebrauch\" gehört auf jeden Fall die soziale Kontinuität: dass es also Menschen gibt, die sich wieder begegnen und sich kritisch-konfrontativ begleiten und den Spiegel vorhalten. Wenn Sie jetzt an einen gewöhnlichen Disko- oder Partykontext denken, ist das das Gegenteil: Immer neue fremde Menschen, kaum persönliche Kontakt, und die Droge ist eher im Mittelpunkt, um die persönliche Entwicklung geht es da kaum. Da geht es um den momentanen Rausch.\nSkepsis gegenüber romantischer Verklärung\nUnd das Ritual gibt dem Rausch eine Struktur?\nHenrik Jungaberle: Ja, es kann es, im positiven rituellen Sinn. Natürlich auch im negativen. Es gibt dem Ganzen eine Struktur und eine zeitliche Begrenztheit. Im Zusammenhang mit psychoaktiven Drogen sind es in Europa ja eher exotische Rituale, die aus anderen Ländern hereinschwappen und abgewandelt werden. Bei denen ist klar, es gibt eine kleinere Gruppe von Menschen, die an einem bestimmten Zeitpunkt ihre Drogenerfahrung beginnt und wieder beendet. Da gibt es dann jemanden, der nicht unter Drogeneinfluss steht und die Leute beaufsichtigen und, wenn nötig, Hilfe holen kann.\nEin Ritual ist ja etwas ziemlich Sperriges, das auf Symbolen aufbaut, die man von Kindheit an kennt. Kann man das mir nichts dir nichts vom Amazonas nach Amsterdam verpflanzen?\nHenrik Jungaberle: Nein. Aber es wird ja nicht \"mir nichts dir nichts\" verpflanzt. Die Leute passen es ihren Weltanschauungen an, und wenn man es nicht anpasst, kommt es zu naiver Verehrung von Schamanen und fremden Weltanschauungen, da werden Schamanen, die angeblich über Heilkräfte verfügen, über biomedizinische Ärzte gestellt … da existiert ganz viel Sehnsucht, eine quasi-religiöse Sehnsucht der Menschen, etwas Überwältigendes zu erleben.\nEin Hauch dieser Sehnsucht hat bei ihrer Forschung ja auch mitgespielt...\nHenrik Jungaberle: Ja, sicher, am Anfang dieser Langzeitstudie haben wir das viel diskutiert. Da gab es eine \"romantische Motivation\", die auch viele aus unserer Forschungsgruppe geteilt haben. Aber unser Forschungsteam war immer von einer nüchtern-kritischen Grundhaltung geprägt. Wir waren von Anfang an skeptisch, ironisch und selbstkritisch. Und wir sind noch kritischer geworden gegenüber romantischer Verklärung.\nHaben Sie selbst im Zuge der Forschungen Ayahuasca getrunken?\nHenrik Jungaberle: Das habe ich am Anfang des Projektes getan. Da wir eine interdisziplinäre Forschungsgruppe aus Medizinern, Psychologen, Gesundheits- und Bildungswissenschaftlern und Historikern sind, die sowohl quantitativ als auch qualitativ forscht, haben es einige aus unserem Team für wichtig gehalten, das zu trinken, während andere es nicht taten. Das spiegeln auch unsere bisherigen Publikationen - und die Abschlussarbeiten, die in den nächsten zwei Jahren entstehen. Und beides geschah aus einem buchstäblich radikalen Interesse am Phänomen, aus einer Motivation zu wissenschaftlicher Authentizität. Ich meine, es ist für jede Forschergruppe in diesem Bereich wichtig, konträre Positionen zu diskutieren, einen Mix aus sozialwissenschaftlichen und medizinisch-biologischen Perspektiven zu beherrschen. Das hatten die Forscher um Timothy Leary nicht getan, die haben in den 1960ern mit großer Lust und Not an der persönlichen und politischen Selbstsuche LSD erforscht. Da ging es auch viel um Selbstüberhöhung und aus deren Texten hört man das Echo des Abschieds von einer christlich-religiös geprägten Gesellschaftsform.\nBei Ihnen hat sich dagegen die wissenschaftliche Skepsis gegenüber der spirituellen Romantik durchgesetzt?\nHenrik Jungaberle: Bei unserer Gruppe und bei mir jedenfalls auch.\nLiteratur: Bia Labate und Henrik Jungaberle (2011) The Internationalization of Ayahuasca. Berlin-Münster-Wien-Zürich-London, LIT-Verlag.\n(Christoph Mann)\nEmpfohlener redaktioneller Inhalt\nMit Ihrer Zustimmmung wird hier eine externe Buchempfehlung (Amazon Affiliates) geladen.\nIch bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\nDamit können personenbezogene Daten an Drittplattformen (Amazon Affiliates) übermittelt werden.\nMehr dazu in unserer\n[Datenschutzerklärung](https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html).", "language": null, "image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/1/9/4/5/7/4/1/34e186e01d5ced2d.jpeg", "pagetype": "website", "links": ["https://www.heise.de/", "/sso/login/?forward=%2Ftp%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "/sso/registration/account/userdata?forward=%2Ftp%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "/sso/login/logout/?forward=%2Ftp%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "/", "/archiv/", "/forum/Telepolis/kommentare/forum-43418/", "/news-atom.xml", "https://news.google.com/publications/CAAqBwgKMPn3nQswioK2Aw", "https://www.facebook.com/telepolis.de", "https://twitter.com/telepolis_news/", "/newsletter/manage/tp-aktuell-tgl/", "/newsletter/manage/tp-aktuell-whl/", "/politik/", "/wirtschaft/", "/wissenschaft/", "/energie-und-klima/", "/kultur/", "/magazin/", "/Ueber-Telepolis-9305053.html", "/", "/magazin/", "/autoren/?autor=Christoph+Mann", "http://my-rebound.de/dr-henrik-jungaberle", "http://www.klinikum.uni-heidelberg.de/index.php?id=5659", "https://www.heise.de/imgs/18/1/9/4/5/7/4/1/79646c5614f4762d.jpg", "/forum/Telepolis/Kommentare/Es-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben/forum-334860/comment/", "https://getpocket.com/save?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html&text=Es+gibt+eine+quasi-religi%C3%B6se+Sehnsucht+der+Menschen%2C+etwas+%C3%9Cberw%C3%A4ltigendes+zu+erleben+%7C+Telepolis", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html", "https://reddit.com/submit?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FEs-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html&title=Es+gibt+eine+quasi-religi%C3%B6se+Sehnsucht+der+Menschen%2C+etwas+%C3%9Cberw%C3%A4ltigendes+zu+erleben", "/features/Es-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html?view=mail", "https://telepolis.de/-3392511", "mailto:tpred@tp.heise.de?subject=Fehler im Artikel. BID: 1945741, Titel: Es gibt eine quasi-religiöse Sehnsucht der Menschen, etwas Überwältigendes zu erleben", "/features/Es-gibt-eine-quasi-religioese-Sehnsucht-der-Menschen-etwas-Ueberwaeltigendes-zu-erleben-3392511.html?view=print", "https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "https://mediadaten.heise.de/produkte/digital/", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Mediensplitter", "https://www.telepolis.de/thema/Mediensplitter", "https://pubads.g.doubleclick.net/gampad/clk?id=6347854315&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6397660985&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6381051000&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6392670867&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6394726060&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6387029670&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6387712227&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6389172368&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6386703815&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6362114051&iu=%2F6514%2FClicktracking%2Ftextlink", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Meine-israelischen-Freunde-Darum-unterstuetze-ich-die-Palaestinenser-9345108.html", "/features/US-Raketen-ATACMS-bedroht-Zivilisten-in-der-Ukraine-selbst-die-noch-nicht-geborenen-9344451.html", "/features/In-welcher-Welt-lebt-Antonio-Guterres-9346072.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Nach-Eklat-im-Sicherheitsrat-Wie-ChatGPT-den-israelischen-Aussenminister-widerlegt-9343989.html", "/features/Veto-Heuchelei-Warum-die-UN-unfaehig-sind-Gaza-und-Ukraine-Krieg-zu-deeskalieren-9342937.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Warum-Europa-auf-eine-neue-Krise-des-Euro-zusteuert-9340791.html", "#bottom-up", "/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(756676);", "/impressum.html", "/kontakt/", "https://www.heise.de/tp/kontakt/?frage=3212474", "https://mediadaten.heise.de/", "https://www.heise.de/account/cancellation", "http://www.interred.de/", "https://www.plusline.net/", "https://www.heise-gruppe.de/artikel/Heise-Medien-3904998.html"]}