{"title": "Newsblog zum Coronavirus - Die Entwicklungen vom 19. bis zum 22. November", "author": "Deutschlandfunk De", "url": "https://www.deutschlandfunk.de/newsblog-zum-coronavirus-110.html", "hostname": "deutschlandfunk.de", "description": "+++ Die Intensivmediziner-Vereinigung Divi ist äußerst besorgt über die Corona-Lage in Deutschland. +++ In der kommenden Woche stehen in Deutschland eine Million Dosen des Biontech-Impfstoffs mehr zur Verfügung als bisher geplant. +++ In der Slowakei ist ein Lockdown für Ungeimpfte in Kraft getreten. +++ Mehr in diesem Archiv-Beitrag unseres Newsblogs.", "sitename": "Die Nachrichten", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Montag, 22. November\n+++ Die Intensivmediziner-Vereinigung Divi ist äußerst besorgt über die Corona-Lage in Deutschland.\nDivi-Präsident Marx sagte, die Corona-Lage sei momentan nicht unter Kontrolle. Vielerorts seien die Intensivstationen bereits überlastet, Ärzte bereiteten sich verstärkt auf Patientenverlegungen vor. Er warnte, wenn die Infektionsdynamik in den nächsten Tagen und Wochen anhalte und es weiter einen ungebremsten Anstieg an schwerkranken Covid-19-Patienten gebe, werde eine Priorisierung von Eingriffen und eine Umorganisation in weiten Teilen Deutschlands notwendig.\n+++ In der kommenden Woche stehen in Deutschland eine Million Dosen des Biontech-Impfstoffs mehr zur Verfügung als bisher geplant.\nDer bayerische Gesundheitsminister Holetschek sagte in München, dies habe Bundesgesundheitsminister Spahn gegenüber den Ländergesundheitsministern angekündigt. Es würden dann drei statt zwei Millionen Dosen des Biontech-Vakzins verimpft werden können. Spahn war zuletzt stark in die Kritik geraten, nachdem er eine Deckelung der Lieferungen mit Biontech angekündigt hatte. Der CDU-Politiker bemühte sich heute erneut, Vorbehalte gegen den Moderna-Impfstoff für das sogenannte Boostern zu zerstreuen. Moderna sei ein guter, sicherer und sehr wirksamer Impfstoff, sagte der CDU-Politiker. Zugleich appellierte Spahn mit sehr drastischen Worten an die Bevölkerung, sich impfen zu lassen. Am Ende dieses Winter werde jeder in Deutschland entweder geimpft, genesen oder gestorben sein.\n+++ Zahlreiche niedergelassene Ärzte im Saarland haben angekündigt, in ihren Praxen keine Corona-Impfungen mehr anzubieten.\nDas hat die Kassenärztliche Vereinigung des Saarlandes mitgeteilt. Grund dafür sei die Ankündigung von Gesundheitsminister Spahn, die Liefermengen von Biontech auf 30 Dosen pro Arzt zu begrenzen. Damit \"würgt der Bundesgesundheitsminister den Impfturbo ab und verursacht Chaos in den Praxen. In den saarländischen Praxen seien bereits \"zigtausende\" Impftermine für die kommenden Wochen vergeben. Sowohl die Praxen als auch die Impfwilligen gingen davon aus, dass der breit akzeptierte Impfstoff von Biontech eingesetzt werde. Die Kassenärztliche Vereinigung befürchtet, dass nun bundesweit Millionen Menschen angerufen werden müssen und Millionen unerfreuliche, konfliktbeladene Gespräche drohen.\n+++ Brandenburg will seine Maßnahmen im Kampf gegen die steigenden Corona-Infektionszahlen verschärfen.\nAb Mittwoch soll im Einzelhandel - ausgenommen Geschäfte für den täglichen Bedarf - die 2G-Regel gelten, wie die Staatskanzlei mitteilt. Die 2G-Regel soll es unter anderem auch geben für alle körpernahen Dienstleistungen, alle Sportanlagen, Innen-Spielplätze, Museen, Freizeitparks, Zoos und Botanische Gärten. Weihnachtsmärkte sollen nicht eröffnet beziehungsweise bestehende wieder geschlossen werden. In Landkreisen mit einer Sieben-Tages-Inzidenz von mehr als 1000 bei einer gleichzeitigen landesweiten Auslastung der intensivmedizinischen Betten von über zehn Prozent ist eine nächtliche Ausgangsbeschränkung für Ungeimpfte von 22.00 Uhr bis 06.00 Uhr vorgesehen.\n+++ In Rheinland-Pfalz dürfen von Mittwoch an flächendeckend nur noch Geimpfte oder Genesene am gesellschaftlichen Leben teilnehmen.\nAusnahmen von der 2G-Regel werde es dann nur noch in wenigen Fällen geben, kündigte Gesundheitsminister Hoch in Mainz an. Auch Kirchen müssen seinen Angaben zufolge anders als bisher künftig zwingend den Impfstatus von Gottesdienstbesuchern kontrollieren, dürfen Menschen mit tagesaktuellem Corona-Test aber Zugang gewähren.\nEine Übersicht über die aktuellen Regeln in den Bundesländern finden Sie hier.\n+++ Deutschland erwartet nach Angaben von Bundesgesundheitsminister Spahn für Ende Dezember Impfstoff für Kinder ab fünf Jahren.\nDie Zulassung durch die europäische Arzneimittelbehörde EMA werde wahrscheinlich Ende dieser Woche erfolgen, sagte Spahn in Berlin. Die gesamte Europäische Union erhalte die erste Lieferung am 20. Dezember. Deutschland soll demnach 2,4 Millionen Dosen des Biontech/Pfizer-Impfstoffs für Kinder zwischen fünf und elf Jahren bekommen. Weitere Lieferungen seien in den ersten Monaten des neuen Jahres zu erwarten. Kinder benötigen eine andere Dosierung als Erwachsene.\n+++ Die Brandenburger AfD-Landtagsfraktion hat Klage gegen die 2G-Regel mit Zutritt nur für Corona-Geimpfte und Genesene eingereicht.\nDas Verfassungsgericht des Bundeslandes bestätigte in Potsdam den Eingang einer entsprechenden Normenkontrollklage. AfD-Fraktionschef Berndt hatte erklärt, die Beschränkungen bedeuteten de facto einen Impfzwang. Seit dem 15. November haben in Brandenburg nur Genesene und Geimpfte Zutritt zu Gaststätten, Theatern, Kinos und Freizeitbädern. Für Unter-18-Jährige gibt es Ausnahmen.\n+++ In der Slowakei ist ein Lockdown für Ungeimpfte in Kraft getreten.\nWie das Gesundheitsministerium in Bratislava mitteilte, dürfen Menschen, die nicht gegen das Coronavirus geimpft sind, nur noch aus triftigen Gründen das Haus verlassen, etwa um Geschäfte des täglichen Bedarfs oder Apotheken aufzusuchen. Zudem ist eine Impfpflicht für Senioren im Gespräch. Die Slowakei hat eine der höchsten Infektionsraten weltweit und eine der niedrigsten Impfquoten der EU.\n+++ Der niederländische Regierungschef Rutte hat die Krawalle am Rande von Protesten gegen die Corona-Maßnahmen verurteilt.\nDas sei \"eine reine Gewaltexplosion unter dem Deckmantel von Demonstrieren\" gewesen, sagte Rutte in Den Haag. Polizei und Justiz täten nun alles, um die Schuldigen zur Verantwortung zu ziehen. In den vergangenen drei Nächten hatte es in mehreren Städten zum Teil heftige Ausschreitungen gegeben. Oft waren friedliche Proteste gegen staatliche Corona-Beschränkungen der Auslöser.\n+++ Zum Start der neuen 2G-Regel in Tschechien hat es eine IT-Panne gegeben.\nZahlreichen vollständig Geimpften wurde ihr Zertifikat in der offiziellen App am Montag fälschlich als ungültig angezeigt. Das Gesundheitsministerium rief die Nutzer via Twitter auf, einen hinter einer Menüstruktur versteckten Knopf zur Aktualisierung zu drücken. Dennoch bestand das Problem bei manchen Nutzern fort.\n+++ Kenia erlaubt ab dem 21. Dezember den Zugang zu Behörden, Hotels oder Nationalparks nur noch für Menschen, die gegen das Coronavirus geimpft sind.\nAuch in bestimmten Berufen wird eine Impfpflicht eingeführt - etwa für Piloten, Bus- und Taxifahrer. Dasselbe gilt für Reisende aus Europa. Sie müssen nicht nur einen negativen PCR-Test vorlegen, sondern ebenfalls geimpft sein.\n+++ Neuseeland beendet nach dreieinhalb Monaten den Corona-Lockdown in Auckland.\nPremierministerin Ardern erklärte, die Einschränkungen in der größten Stadt des Landes würden am 2. Dezember aufgehoben. Gleichzeitig will die Regierung ihre neue Strategie zur Eindämmung des Coronavirus umsetzen. Das Ziel ist nun nicht mehr, das Virus vollständig auszurotten, sondern die hochansteckende Delta-Variante vor allem durch Impfungen einzudämmen. Statt der strikten Null-Covid-Strategie gilt nun ein Ampel-System: Steht die Corona-Ampel auf Grün, gibt es fast keine Beschränkungen. Bei Rot dürfen nur noch Geimpfte in Bars, Restaurants und Fitnessstudios. In Auckland wird die Ampel vorerst auf Rot stehen.\n+++ Der geschäftsführende Gesundheitsminister Spahn hat in einer Pressekonferenz für den mRNA-Impfstoff von Moderna geworben.\nManche Virologen bezeichneten diesen als \"Rolls Royce unter den Impfstoffen\". Der Präsident des Paul-Ehrlich-Instituts, Cichutek, betonte, die Impfstoffe von Biontech und Moderna seien sowohl in der Sicherheit auch in der Wirksamkeit gleichwertig. Mehr...\n+++ Die bundesweite Sieben-Tage-Inzidenz steigt weiter und liegt nunmehr bei 386,5.\nAm Vortag hatte das Robert Koch-Institut den Wert mit 372,7\n[angegeben](https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4/page/page_0/), eine Woche zuvor war er bei 303. Die Gesundheitsämter meldeten mehr als 30.600 neue Ansteckungen. Den Angaben zufolge starben 62 weitere Menschen im Zusammenhang mit dem Virus. Damit stieg die Gesamtzahl der Corona-Toten auf hierzulande 99.124.\nWeitere aktuelle Zahlen zum Coronavirus haben wir hier zusammengestellt.\nDie Hospitalisierungs-Inzidenz gab das RKI zuletzt am Freitag mit 5,34 an, für das Wochenende lagen keine neuen Angaben vor. Die Zahl zeigt an, wie viele Corona-Infizierte auf 100.000 Einwohner innerhalb einer Woche in Krankenhäuser eingewiesen werden.\nBund und Länder haben die Hospitalisierungs-Inzidenz als entscheidenden Maßstab für eine Verschärfung der Corona-Maßnahmen festgelegt.\n[Wie verlässlich ist er?](https://www.deutschlandfunk.de/hospitalisierung-nach-covid-19-wie-verlaesslich-sind-die-100.html)\n+++ Der bayerische Gesundheitsminister Holetschek hat die vom Bundesgesundheitsministerium begrenzte Auslieferung des Biontech-Impfstoffes als unglücklich bezeichnet.\nGerade habe das Impftempo wieder angezogen und viele Menschen seien von der Notwendigkeit des Impfens überzeugt worden,\n[sagte der CSU-Politiker im Deutschlandfunk]. Da wirke jetzt die Begrenzung des Vakzins wie eine Handbremse.\nZudem brachte der Vorsitzende der Gesundheitsminister-Konferenz eine allgemeine Impfpflicht ins Spiel. Diese sei als Ultima Ratio in Betracht zu ziehen, betonte Holetschek. Er sei überzeugt davon, dass eine Impfpflicht die Pandemie beenden könne und man so aus der Endlosschleife der Einschränkungen herauskomme.\n+++ In Sachsen ist die Corona-Lage äußerst angespannt.\nDie Sieben-Tage-Inzidenz im Freistaat liegt bei 960,7. Der Präsident der sächsischen Landesärztekammer, Bodendieck,\n[sagte im Deutschlandfunk](https://www.deutschlandfunk.de/erik-bodendieck-landesaerztekammer-sachsen-triage-100.html), die Krankenhäuser könnten in den kommenden Tagen vor der Situation stehen, dass zwei Erkrankte um ein Intensivbett konkurrieren. [Laut dem DIVI-Intensivregister](https://www.intensivregister.de/#/aktuelle-lage/laendertabelle)gibt es in Sachsen für Covid-19-Patienten nur noch 28 freie Intensivbetten.\n+++ In Österreich beginnt heute ein dreiwöchiger Lockdown.\nDie Menschen dürfen nur noch aus triftigem Grund ihr Zuhause verlassen. Erlaubt sind der Gang zur Arbeit, das Einkaufen für den täglichen Bedarf oder auch der Aufenthalt im Freien zur Erholung. Die Schulen bleiben offen. Eltern können selbst entscheiden, ob sie ihre Kinder in den Unterricht schicken.\nDer landesweite Lockdown soll am 13. Dezember für Geimpfte und Genesene enden. Für Ungeimpfte dauert er auf unbestimmte Zeit an. Am Samstag waren in Wien zehntausende Menschen aus Protest gegen die Corona-Maßnahmen auf die Straße gegangen. Die Sieben-Tage-Inzidenz in Österreich liegt über 1.000 Neuinfektionen pro 100.000 Einwohner.\n+++ Der Deutsche Pflegerat hat sich dafür ausgesprochen, dass ungeimpfte Mitarbeiter im Falle einer Impfpflicht in Pflegeheimen ihre Stellen verlieren.\nWenn der Gesetzgeber fordere, dass nur Geimpfte und Genesene in Pflegeheimen arbeiten dürften, hätten die Einrichtungen gar keine andere Wahl, als sich von diesen Mitarbeitenden zu trennen, sagte Pflegeratspräsidentin Vogler den Zeitungen des Redaktionsnetzwerks Deutschland. Wer zum Einfallstor für Corona im Pflegeheim werde, könne dort einfach nicht arbeiten, fügte Vogler hinzu. Der Gesetzgeber müsse daher klar vorgeben, dass Pflegeeinrichtungen ungeimpften Mitarbeitern kündigen dürften.\nZuletzt hatten die Länder den Bund dazu aufgefordert, eine Impfpflicht für das Personal in Pflegeheimen einzuführen. Auch Politiker der Ampel-Parteien sprachen sich dafür aus.\n+++ In den Niederlanden hat es den dritten Abend in Folge Ausschreitungen am Rande von Protesten gegen Corona-Auflagen gegeben.\nNach Polizeiangaben zogen in der Stadt Groningen mehrere kleine Gruppen randalierend durch die Straßen. Medienberichten zufolge gab es auch in Enschede, Leeuwarden und Tilburg Krawalle. Über das Wochenende hatte es in Rotterdam und Den Haag Ausschreitungen gegeben. In den Niederlanden gilt seit einer Woche ein Teil-Lockdown.\nSonntag, 21. November\n+++ In mehreren Bundesländern gelten ab Montag weitere Einschränkungen zur Eindämmung des Coronavirus.\nIn Sachsen werden weite Teile des öffentlichen Lebens eingeschränkt. Alle Kultur- und Freizeiteinrichtungen sowie Bars und Diskotheken müssen schließen. In Landkreisen mit einer Wocheninzidenz von über 1.000 gelten nächtliche Ausgangsbeschränkungen für Ungeimpfte. Auch in drei Landkreisen in Baden-Württemberg dürfen Ungeimpfte ihre Häuser und Wohnungen nachts nur noch mit triftigem Grund verlassen. Betroffen sind der Schwarzwald-Baar-Kreis, der Ostalbkreis und der Kreis Biberach, in denen die Sieben-Tage-Inzidenz über 600 liegt. In Schleswig-Holstein tritt ab Mitternacht eine neue Verordnung in Kraft, nach der bei Freizeitveranstaltungen in Innenräumen die 2G-Regel gilt.\nWeitere Bundesländer haben ebenfalls eine Verschärfung der Maßnahmen angekündigt. So soll es in Bayern ab Mittwoch strenge Kontaktbeschränkungen für ungeimpfte Menschen geben. Clubs und Bars müssen für drei Wochen schließen. Vermutlich ab Mitte der Woche gilt zudem, dass bundesweit Fahrgäste in Bussen und Bahnen geimpft, genesen oder getestet sein müssen.\n+++ Russlands Staatschef Putin hat sich nach eigenen Angaben eine Auffrischungsimpfung verabreichen lassen.\nEr habe sich am Sonntag mit dem russischen Impfstoff Sputnik Light impfen lassen, sagte der 69-Jährige in Moskau dem Kreml zufolge. Zwei Stunden nach dem sogenannten Boostern gehe es ihm gut. Wie bereits bei seiner ersten Impfung im Frühjahr waren auch diesmal keine Kameras zugelassen.\nDie Impfkampagne in dem Land mit rund 146 Millionen Menschen läuft wegen einer weit verbreiteten Skepsis nur schleppend. Erst 40 Prozent der Bevölkerung sind laut Statistik vollständig geschützt. Heute meldeten die Behörden 1252 Corona-Tote innerhalb von 24 Stunden - der zweithöchste Tageshöchstwert seit Beginn der Pandemie. Zudem gab es fast 37.000 Neuinfektionen binnen eines Tages.\nSie finden hier eine Liste mit den Risiko- und Hochrisikogebieten.\n+++ Der geschäftsführende Bundesgesundheitsminister Spahn hat die Deckelung des Impfstoffs von Biontech/Pfizer verteidigt.\nDer CDU-Politiker\n[sagte im ZDF](https://www.zdf.de/nachrichten/politik/corona-spahn-biontech-bestellobergrenze-berlin-direkt-100.html), wegen der massiven Nachfrage in den vergangenen zwei Wochen stünden nicht genug Dosen des Impfstoffs zur Verfügung. Dieser Grund hätte klarer kommuniziert werden müssen. Spahn betonte, es gebe ausreichend Impfstoff für alle. Die Alternative zu Biontech/Pfizer, das Vakzin von Moderna, sei gut und wirksam. Der Minister ergänzte, dass er die Lieferbeschränkung nicht zurücknehmen könne. Dies sei einfach eine Frage der verfügbaren Menge, es werde kein Impfstoff zurückgehalten.\n+++ In Belgiens Hauptstadt Brüssel ist es bei Protesten gegen die Corona-Politik der Regierung zu Ausschreitungen gekommen.\nMehrere Medien berichten, mehrere Demonstranten hätten Polizisten mit Feuerwerkskörpern und andere Gegenständen geworfen. Die Polizei habe Wasserwerfer und Tränengas eingesetzt. Insgesamt hatten sich nach Angaben der Polizei etwa 35.000 Menschen versammelt. Ihr Protest richtete sich unter anderem gegen verschärfte Maßnahmen zur Eindämmung der Corona-Pandemie. Ungeimpfte dürfen künftig keine Restaurants und Bars mehr besuchen.\n+++ Protestanten in ganz Deutschland haben heute der Verstorbenen des zurückliegenden Jahres gedacht.\nDer Ewigkeits- oder Totensonntag stand auch in diesem Jahr ganz im Zeichen der Corona-Pandemie. Die Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Kurschus, sagte bei einem Gottesdienst in Bochum, Sterben sei immer ein Ausnahmezustand. Während der Corona-Pandemie habe es aber noch Schlimmeres gegeben, nämlich den einsamen Tod. Es sei schrecklich, wenn Kranke in völliger Isolation um ihr Leben kämpften.\n+++ Der Staatsrechtler Uwe Volkmann beklagt rund um das Thema Impfpflicht eine \"toxische Debatte\".\nVolkmann\n[sagte im Deutschlandfunk], die Ausgrenzung von Ungeimpften werde von einer moralischen Dauerbeschallung begleitet. Dies sei schlecht für das gesellschaftliche Klima. Er warf die Frage auf, ob eine Impfpflicht nicht \"die klare und einfache Lösung\" wäre, weil sie auf das Recht setze statt auf moralische Ausgrenzung. Eine Impfpflicht könne nicht mit Zwangsmitteln durchgesetzt werden, betonte der Rechtswissenschaftler. Man könne aber beispielsweise Ordnungsgelder für Verweigerer verhängen. Volkmann räumte ein, dass eine Impfpflicht vorübergehend zu einer noch stärkeren Polarisierung beitragen würde. Es handele sich keineswegs um eine optimale Lösung, sagte Volkmann.\n+++ In einer Resolution fordert der Berufsverband der Kinder- und Jugendärzte (BVKJ) vom geschäftsführenden Bundesgesundheitsminister Spahn (CDU) eine sofortige Rücknahme der Auslieferungsbeschränkungen für den Corona-Impfstoff von Biontech.\nSpahns Beschluss, pro niedergelassenem Arzt nur noch 30 wöchentliche Dosen des Vakzins zu genehmigen, verhindere die Impfung von Kindern und Jugendlichen, da die Ständige Impfkommission (Stiko) für sie ausschließlich Biontech empfehle, heißt es laut einem Bericht der \"Neuen Osnabrücker Zeitung\" in dem Papier. In einem Moment, in dem die Impfkampagne Fahrt aufnehme, werde die Impfbereitschaft der Menschen durch Spahns Entscheidung wieder gemindert. \"Offensichtlich hat der Bundesgesundheitsminister den Kontakt zur Basis völlig verloren\", kritisiert der Verband. Die Praxen hätten keine Ressourcen, die bereits geplanten Impfsprechstunden neu zu organisieren.\n+++ Vor dem Hintergrund einer stetig steigenden Zahl an Neuinfektionen mit dem Coronavirus haben viele Sachsen-Anhalter am Wochenende Impfangebote genutzt - vor allem zum Boostern.\nWeil der feste Impfpunkt der Stadt Magdeburg im Einkaufszentrum Allee-Center zuletzt völlig überlastet war und die Menschen teils stundenlang warten mussten, gab es am Samstag und Sonntag eine Sonderimpfaktion in einer Sporthalle in Magdeburg-Sudenburg. Impfkoordinator Dennis Brandt zufolge haben sich am Samstag im Allee-Center und in der Sudenburger Sporthalle insgesamt 1887 Menschen impfen lassen, 1172 davon waren Auffrischungsimpfungen.\nWer bekommt in Deutschland die dritte Dosis, wie kommen die „Booster“-Impfungen voran und welche Kritik gibt es?\n+++ In München soll Silvester in diesem Jahr ohne Feuerwerk gefeiert werden.\nOberbürgermeister Reiter (SPD) kündigte im BR-Fernsehen an, dass Raketen und Böller zum Jahreswechsel nicht erlaubt sein sollen. Das habe er fest vor. Er glaube, dass dies die meisten Münchner auch so sehen würden. Hintergrund ist unter anderem, dass schon jetzt durch die Corona-Epidemie die Krankenhäuser überlastet seien.\n+++ Schleswig-Holsteins Ministerpräsident Günther hat sich offen für eine Corona-Impfpflicht gezeigt.\nEr hoffe zwar noch, dass es am Ende ohne allgemeine Impfpflicht gehe. \"Wenn nicht, bin ich allerdings auch bereit, diesen Schritt zu gehen\", sagte der CDU-Politiker der Zeitung \"Welt\". Er sei für weitere Maßnahmen für Ungeimpfte, etwa Impfpflichten oder zusätzliche Einschränkungen, offen. Einen generellen Lockdown lehnt er ab, da dieser nicht angemessen sei. \"Jeder kann sich schützen lassen – durch eine Impfung\", so Günther. Das sei der Unterschied zur Lage vor einem Jahr.\nAngesichts der weiter anhaltenden Corona-Pandemie und der vierten Welle im bevorstehenden Winter werden Rufe nach einer gesetzlichen Impfpflicht laut.\n[Was sind die Argument?](https://www.deutschlandfunk.de/impfpflicht-gegen-coronavirus-die-argumente-104.html)\nIm Kreis Münster sind am Sonntag zwei Corona-Schnelltestzentren in Brand gesetzt worden.\nAm frühen Morgen hatte ein Zeuge zunächst ein Feuer bei der Teststation in Ahaus gemeldet, wie die Polizei mitteilte. Ein Pavillon und ein Container wurden beschädigt. Wenige Stunden später brannte nach Angaben der Polizei ein Testzelt in Gronau. An den Schnelltestzentren entstand insgesamt ein Schaden von rund 20 000 Euro. Die Polizei ermittelt, ob es zwischen den Bränden eine Verbindung gibt. An beiden Testzentren sei es in der Vergangenheit bereits zu Brandstiftung gekommen, so die Polizei. Ein politisches Motiv für die Tat werde nicht ausgeschlossen.\n+++ Die sächsische Polizei steht nach Angaben der Deutschen Polizeigewerkschaft aufgrund zahlreicher Corona-Fälle in der Belegschaft kurz vor einem Kollaps.\nDerzeit gebe es unter den Beschäftigten mehr als 400 Infizierte, etwa 600 weitere befänden sich in Quarantäne, heißt es in einer\n[Mitteilung der Deutschen Polizeigewerkschaft Sachsen](https://dpolg-sachsen.de/pressemitteilung-der-dpolg-sachsen-vom-18-11-2021-bezueglich-corona-impfungen-bei-der-polizei/). Das entspreche einer Inzidenz von über 4.000 bei der Polizei. Zuerst hatte das Magazin \"Der Spiegel\" darüber berichtet. Die Landesvorsitzende der Gewerkschaft, Martin, erklärte, es sei nicht sicher, wie lange der nötige Dienstbetrieb noch aufrecht erhalten werden könne. Sie warf der Politik vor, die Impfkampagne aus finanziellen Gründen verfrüht eingestellt zu haben. Das sächsische Innenministerium wies die Vorwürfe [im Sender RTL](https://www.rtl.de/cms/polizei-in-sachsen-corona-inzidenz-von-4-000-wurden-booster-impfungen-verschlafen-4868330.html)zurück. Die Einsatzfähigkeit der Polizei sei nicht gefährdet. Genaue Zahlen zum Krankenstand nannte das Ministerium nicht.\n+++ Die Regierung in Österreich hat sich besorgt über eine zunehmende Radikalisierung von Gegnern der Corona-Schutzmaßnahmen geäußert.\nInnenminister Nehammer erklärte, auf der gestrigen Demonstration in Wien hätten die meisten Menschen zwar friedlich ihren Unmut kundgetan. Bekannte Neonazis und Vertreter der rechtsextremen Szene hätten aber versucht, die Stimmung aufzuheizen. Laut Nehammer wurde auf der Veranstaltung mit etwa 40.000 Teilnehmern der Holocaust verharmlost und Bundeskanzler Schallenberg mit dem KZ-Arzt Mengele verglichen. Österreich geht am Montag in einen neuen Lockdown, um die hohen Corona-Infektionszahlen zu senken. Am Arbeitsplatz gilt die 3G-Regel, in weiten Teilen des öffentlichen Lebens 2G.\nDie Impfung von Kindern im Alter von fünf bis elf Jahren gegen das Coronavirus soll in Israel am Dienstag beginnen.\nBei den Impfstoffen handle es sich um spezielle Vakzine für Kinder, erklärte Regierungschef Bennett in Jerusalem. Sie seien angepasst worden und geringer dosiert als die Dosen für Erwachsene. Millionen Kinder auf der Welt, vor allem in den USA, hätten sie bereits erhalten.\nUngeimpfte in drei Corona-Hotspots von Baden-Württemberg dürfen von morgen an nachts nur noch aus triftigem Grund ihre Wohnungen verlassen.\nDas Verlassen der eigenen vier Wände in den Hotspots Schwarzwald-Baar-Kreis, Ostalbkreis und Biberach sei diesen Menschen zwischen 21.00 Uhr und 5.00 Uhr nur noch beispielsweise für medizinische Notfälle und aus Arbeitsgründen erlaubt, sagte der Amtschef im Sozialministerium, Lahl, der Deutschen Presse-Agentur. Es sei davon auszugehen, dass es bis zur Wochenmitte und damit bis zur neuen Corona-Verordnung nicht bei diesen drei Kreisen bleibe. Ausschlaggebend für die Regelungen sei das Überschreiten einer Inzidenz von 600.\n+++ Der Anstieg der bundesweiten Sieben-Tage-Inzidenz bei den Corona-Neuinfektionen setzt sich fort.\nDas Robert Koch-Institut gibt die Zahl heute früh mit 372,7 an. Das ist der 14. Höchststand in Folge. Gestern hatte die Inzidenz bei 362,2 gelegen, vor einer Woche bei 289. Binnen 24 Stunden wurden 42.727 Neuinfektionen und 75 weitere Todesopfer registriert. Die Gesamtzahl der Toten liegt nun bei 99.062. Die Hospitalisierungs-Inzidenz gab das RKI zuletzt mit 5,34 an. Der bisherige Höchststand lag um die Weihnachtszeit vor einem Jahr bei rund 15. Die Hospitalisierungs-Inzidenz ist laut einem Beschluss von Bund und Ländern der neue Maßstab für verschärfte Corona-Regeln.\n+++ Mehrere europäische Länder gelten ab heute wieder als Hochrisikogebiete.\nBetroffen sind die Niederlande, Belgien, Griechenland und Irland. Wer aus einem dieser Länder nach Deutschland einreist und nicht geimpft oder genesen ist, muss für zehn Tage in Quarantäne. Nach fünf Tagen ist ein Freitesten möglich. Das Robert-Koch-Institut hatte die neue Einstufung am Freitag bekanntgegeben. Sie richtet sich nach den Infektionszahlen und der Belastung des Gesundheitssystems.\n[Alle Risikogebiete](https://www.deutschlandfunk.de/rki-aktualisiert-liste-der-coronavirus-risikogebiete-1016.html)\n+++ Bundesgesundheitsminister Spahns Ankündigung einer begrenzten Auslieferung des Biontech-Impfstoffs sorgt weiter für Kritik.\nMecklenburg-Vorpommerns Ministerpräsidentin Schwesig sagte \"Bild am Sonntag\", das Gesundheitsministerium werfe, \"Brocken in das Impfgetriebe\". Das Vorhaben müsse unverzüglich zurückgenommen werden. Zuvor hatten bereits Vertreter von CSU, FDP und Grünen Kritik geäußert und vor einem Vertrauensverlust gewarnt. Ärzte befürchten einen höheren Beratungsaufwand. Spahn hatte die Begrenzung des Biontech-Impfstoffs für Ärzte und Impfzentren damit begründet, dass das Vakzin von Moderna vermehrt für Auffrischungsimpfungen eingesetzt werden solle, damit eingelagerte Impfdosen nicht verfielen.\n+++ Auch Schleswig-Holstein verschärft die Regelungen im Kampf gegen das Coronavirus.\nDie Landesregierung beschloss, dass ungeimpfte Menschen ab morgen von weiten Teilen des öffentlichen Lebens ausgeschlossen werden. So gilt bei Freizeitveranstaltungen grundsätzlich die 2G-Regel. Zudem dürfen Ungeimpfte Innenräume von Gaststätten und Freizeiteinrichtungen nicht mehr betreten. In Hamburg und im Saarland waren gestern strengere Regeln in Kraft getreten. Auch dort gilt unter anderem in der Gastronomie und beim Sport in geschlossenen Räumen die 2G-Regel. In Sachsen gilt ab morgen ein Teil-Lockdown, in Bayern ab Mittwoch.\n+++ Beim Deutschen Fußball-Meister Bayern München müssen laut einem Zeitungsbericht mehrere nicht gegen das Coronavirus geimpfte Spieler auf Teile ihres Gehalts verzichten.\nDie Vereinsführung habe vier Spieler von dieser Entscheidung unterrichtet, schreibt \"Bild am Sonntag\". Sie sollen rückwirkend für diese Woche kein Gehalt bekommen. Überlegt wird demnach auch, die Spieler beim Training von den geimpften Teamkollegen zu isolieren. Zu den ungeimpften Bayern-Spielern zählt Nationalspieler Joshua Kimmich. Er hatte dies kürzlich öffentlich bestätigt und auf seine Sorge vor möglichen Spätfolgen einer Impfung verwiesen. Kimmich und andere Spieler verpassten zuletzt Partien, weil sie wegen positiv getesteter Personen im Umfeld in Quarantäne mussten.\n+++ Der Grünen-Gesundheitsexperte Dahmen fordert wegen der anhaltend starken Zunahme von Corona-Infektionen umfassende Vorbereitungen für Patientenverlegungen in andere Kliniken.\nDies sei \"ein koordinativer Kraftakt\", der frühzeitig und zentral gesteuert werden sollte, sagte der Bundestagsabgeordnete der Deutschen Presse-Agentur. \"Es ist durchaus realistisch, dass Hunderte Patienten in Kürze verlegt werden müssen.\" Für diese Herausforderung brauche es endlich einen operativen Bund-Länder-Krisenstab, den es bereits seit Beginn der Pandemie hätte geben müssen. \"Schon nächste Woche werden zahlreiche Intensivstationen keine neuen Patienten mehr aufnehmen können\", warnte Dahmen. Im Süden und Osten des Landes reichten die Versorgungskapazitäten absehbar nicht aus.\n+++ Bei Protesten gegen die Corona-Beschränkungen in den Niederlanden hat es die zweite Nacht in Folge Ausschreitungen gegeben.\nIn Den Haag schleuderten mehrere hundert Randalierer Steine und andere Gegenstände auf die Polizei und setzten Fahrräder in Brand. Fünf Polizisten wurden verletzt. Es gab mehrere Festnahmen. Auch in Roermond nahe der deutschen Grenze und im Küstenort Urk gab es Unruhen. Proteste in Amsterdam verliefen friedlich. Am Freitagabend waren bei Ausschreitungen in Rotterdam sieben Menschen verletzt worden, nach jüngsten Angaben drei von ihnen schwer durch Kugeln. Bürgermeister Aboutaleb sagte, bei einer Orgie der Gewalt seien Polizisten gezwungen gewesen, auf Angreifer zu schießen. Mehr als 50 Personen wurden festgenommen.\nProteste gab es auch in Österreich. In Wien gingen gestern 35.000 Menschen auf die Straße, um gegen die Corona-Maßnahmen zu demonstrieren, darunter auch Rechtsextreme. Wegen der hohen Infektions-Zahlen gilt in Österreich von morgen an ein landesweiter Lockdown; im Februar wird zudem eine allgemeine Corona-Impfpflicht eingeführt.\nBiontech-Chef Sahin hält seinen Impfstoff trotz der Impfdurchbrüche für sehr wirksam.\nDer Impfstoff nehme erst \"ab dem vierten Monat\" ab, sagte Sahin der \"Bild am Sonntag\". Der Schutz vor einer schweren Erkrankung sei noch bis zum neunten Monat sehr hoch. Sahin empfahl einen Booster zur Impfauffrischung. Diese helfe nicht nur vor einer Erkrankung, sondern auch dabei, weitere Ansteckungsketten zu unterbrechen. Sahin rechnet in Zukunft mit jährlichen Auffrischungsimpfungen, ähnlich wie bei Influenza.\nKindermediziner warnen angesichts der härteren Regeln zur Pandemie-Eindämmung vor erneuten Schulschließungen.\n\"Wir haben in verschiedenen Untersuchungen festgestellt, dass die Hauptansteckungen bei Kindern und Jugendlichen eben nicht in den Schulen passieren, sondern im familiären Umfeld\", sagte der Präsident der Deutschen Gesellschaft für Kinder- und Jugendmedizin (DGKJ), Dötsch, der \"Rheinischen Post\". Zudem komme es nicht während der Schulzeit zu den meisten Ansteckungen, sondern in den Ferien. Der Berufsverband der Kinder- und Jugendärzte (BVKJ) erklärte, Schul- und Kitaschließungen würden nie primär dem Schutz der Kinder und Jugendlichen dienen, sondern vor allem dem Schutz von ungeimpften Erwachsenen.\nSamstag, 20. November\n+++ Polnische Region erlaubt Homeoffice nur für Geimpfte\nIm Nordwesten Polens dürfen Behördenmitarbeiter ab der kommenden Woche nur dann von zuhause aus arbeiten, wenn sie geimpft sind. Das bestätigte der Präsident der Woiwodschaft Westpommern, Olgierd Geblewicz, im Magazin \"Newsweek\". Die Regelung könne zunächst etwas widersinnig erscheinen, räumte er ein, da Ungeimpfte doch eigentlich stärkeren Schutz bräuchten. Aber er habe sich gesagt: \"Entschuldigung, warum? Wenn jemand nicht an Covid glaubt, soll er arbeiten gehen. Wenn jemand hingegen sich und seine Familie schützen will, kann er aus der Ferne arbeiten.\"\n+++ DRK: Bereit zu massiver Unterstützung beim Impfen\nDas Deutsche Rote Kreuz ist nach Aussage seiner Präsidentin Gerda Hasselfeldt in der Lage, das Impftempo deutlich zu erhöhen. Das DRK stehe bereit, alle Kräfte zu mobilisieren und die Behörden mit Impfzentren, Impfstellen oder mobilen Impfteams massiv zu unterstützen. Schlangen, in denen Impfwillige stundenlang auf ihren Termin warteten oder wieder nach Hause geschickt werden müssten, könne man sich nicht leisten. Angesichts der dramatischen Pandemielage komme es jetzt auf jeden Tag an, sagte Hasselfeldt der Deutschen Presse-Agentur.\n+++ Ansteckungen in Tschechien nehmen weiter zu\nAuch Tschechien meldet einen weiteren Höchststand der Corona-Neuinfektionen. Die 7-Tage-Inzidenz stieg an einem Tag von 847 auf 929. Einen generellen Lockdown wie im Nachbarland Österreich soll es nicht geben. Von Montag an gilt in weiten Teilen des öffentlichen Lebens die 2G-Regel.\n+++ Journalistin berichtet über lange Warteschlange bei Impfaktion in Hamburg: Viele Menschen wurden weggeschickt\n+++ Lauterbach (SPD) kritisiert Spahns Umgang mit Biontech\nDer SPD-Gesundheitspolitiker Lauterbach hat im Dlf den Beschluss von Gesundheitsminister Spahn kritisiert, Biontech-Impfstoff zugunsten von Moderna zurückzuhalten. Er befürchtet Akzeptanzprobleme.\n+++ Dekan der Charité fordert bessere weltweite Impfstoffversorgung\nDer Dekan der Berliner Charité, Radlach Pries, hat eine bessere Versorgung ärmerer Länder mit Impfstoffen angemahnt. In Afrika seien erst rund 7 Prozent der Bevölkerung geimpft, sagte der Mediziner im Dlf. Dennoch hält er es für falsch, Booster-Impfungen in Deutschland gegen Erstimpfungen andernorts aufzurechnen.\n+++ Corona-Infektionen auf neuem Höchststand\nDas Robert Koch-Institut meldet 248 weitere Todesfälle in Deutschland im Zusammenhang mit einer Corona-Infektion. Binnen 24 Stunden wurden mehr als 63.000 neue Ansteckungen registriert, die bundesweite Sieben-Tage-Inzidenz erreicht damit 362 (nach rund 341 am Vortag). Auch die Hospitalisierungsrate war zuletzt ebenfalls weiter gestiegen, sie wird gegenwärtig mit 5,34 angegeben.\nÜberblick: Aktuelle Zahlen zum Coronavirus in Deutschland\n+++ Krawalle nach Corona-Demo in Rotterdam\nBei schweren Ausschreitungen in Rotterdam nach einer Kundgebung gegen schärfere Corona-Regeln sind sieben Menschen verletzt worden. Die Kundgebung richtete sich gegen die Pläne der Regierung, wegen der steigenden Corona-Zahlen eine 2G-Regel für Veranstaltungen und die Gastronomie einzuführen. Mehr\nFreitag, 19. November\n+++ Chrupalla lehnt Impfpflicht in der Pflege ab\nDer AfD-Vorsitzende Chrupalla hat sich gegen eine Impfpflicht in der Pflege ausgesprochen. Damit würde man die Situation sogar noch verschärfen, sagte er im Interview der Woche des Deutschlandfunks: \"Wenn das Pflegepersonal sagt: 'Ich komm nicht mehr, weil ich mich impfen lassen muss'\" Also erreiche man mit einem solchen Schritt keine Entlastung.\nNach Einschätzung des FDP-Vorsitzenden Lindner steht eine Corona-Impfpflicht für bestimmte Berufsgruppen vor der Einführung. Inzwischen hätten sich Bund und Länder dafür ausgesprochen; daher werde sie kommen, sagte Lindner der \"Süddeutschen Zeitung\". Zu Beginn der Pandemie hätten alle, einschließlich der Bundeskanzlerin, Impfpflichten ausgeschlossen. Inzwischen werde das allgemein anders eingeschätzt.\n+++ Harte Beschränkungen in Sachsen\nSachsen will angesichts rasant steigender Corona-Zahlen vom kommenden Montag an weite Teile des öffentlichen Lebens einschränken. Das teilte die Regierung noch vor einer abschließenden Kabinettssitzung mit. Schließen müssen alle Kultur- und Freizeiteinrichtungen, Bibliotheken, Bars, Clubs und Diskotheken. Das gleiche gilt für Weihnachtsmärkte. Die Beherbergung von Touristen ist untersagt. Die Gastronomie soll mit der 2G-Regel bis 20 Uhr öffnen dürfen. Die Einschränkungen gelten zunächst bis zum 12. Dezember.\n+++ Eingeschränkte Bestellmöglichkeit für Biontech-Impfstoff\nÄrzte in Deutschland können ab nächster Woche nicht mehr so viel Corona-Impfstoff von Biontech/Pfizer bestellen, wie sie wollen. Die Höchstmenge werde auf 30 Impfdosen pro niedergelassenem Arzt oder niedergelassener Ärztin beschränkt, heißt es in einem Schreiben des Ministeriums. Impfzentren und mobile Impfteams könnten pro Woche 1.020 Dosen bestellen. Zur Begründung wurde angeführt, dass das Vakzin von Moderna vermehrt für Auffrischungsimpfungen eingesetzt werden soll, da ab Mitte des 1. Quartals 2022 der Verfall droht. Ärzte fragen derzeit zu mehr als 90 Prozent den Impfstoff von Biontech/Pfizer nach.\n+++ Impfungen auch in Friseursalons?\nDie Präsidentin des Zentralverbands des Deutschen Friseurhandwerks, Härtelt-Dören hat vorgeschlagen, auch in Friseursalons zu impfen. Friseure erreichten alle sozialen Schichten, eine sehr breite Masse. Das sollte man in der Impfkampagne nutzen, sagte sie dem Nachrichtenportal T-Online: \"Wir haben 250.000 Kundenkontakte am Tag, da käme pro Woche schon eine Menge an Impfungen zusammen.\" In vielen Betrieben wäre das auch leicht umsetzbar, etwa über mobile Impfteams, die dort tätig werden könnten.\n+++ Wirtschaft begrüßt Verlängerung von Hilfen\nVertreter der deutschen Wirtschaft haben die Verlängerung der Corona-Hilfen bis Ende März 2022 begrüßt. Mit den angekündigten Regelungen auch zur Kurzarbeit bewiesen Bund und Länder Verantwortungsbewusstsein und Handlungsfähigkeit in einer ernsten Lage, lobte etwa der Arbeitgeberverband BDA.\nDie bisher bis Jahresende befristete Überbrückungshilfe III Plus wird nach einer Entscheidung von Bund und Ländern bis Ende März 2022 verlängert. Auch Regelungen zur Kurzarbeit sowie die Neustarthilfe für Soloselbstständige sollen verlängert werden.\n+++ Österreich hat einen Lockdown für alle Bürgerinnen und Bürger beschlossen, unabhängig vom Impfstatus.\nDas gab Bundeskanzler Schallenberg am Vormittag bekannt. Er soll am Montag beginnen und am 13. Dezember enden.\nMan habe keine andere Möglichkeit gesehen als weitere einschränkende Maßnahmen für alle, so Schallenberg. Für die Wirtschaft kündigte er Hilfen an. Im Lockdown gelten Ausgangsbeschränkungen, es gebe Ausnahmen wie Wege zur Arbeit, Ausbildungsstätte oder Erholungsspaziergänge. Kitas und Schulen sollen offen bleiben. Zudem kündigte Bundeskanzler Schallenberg an, dass ab Februar 2022 eine allgemeine Corona-Impfpflicht eingeführt werde. Der Schritt sei der Regierung nicht leicht gefallen. Es sei leider nicht gelungen, genügend Menschen zu überzeugen, sich impfen zu lassen.\n+++ In Bayern werden wegen der hohen Inzidenz alle Weihnachtsmärkte abgesagt.\nAuch Bars und Klubs müssen wieder schließen. Ministerpräsident Söder stellte in München einen entsprechenden Stufenplan vor. Für Ungeimpfte gelten wohl ab nächster Woche Kontaktbeschränkungen - hier dürfen sich nur noch zwei Haushalte treffen. Außerdem wird das System von 2 G verschärft - so fallen nun etwa auch körpernahe Dienstleistungen wie Friseure darunter. In Landkreisen mit einer Inzidenz von mehr als 1.000 muss alles schließen außer Schulen, Kitas und dem Handel.\n+++ Der Bundesrat hat die Änderungen des Infektionsschutzgesetzes einstimmig gebilligt.\nIn Berlin votierten alle Bundesländer für die Novelle von SPD, Grünen und FDP. In einer vorhergegenden Aussprache kam allerdings Kritik von den unionsgeführten Ländern. Hessens Ministerpräsident Bouffier bemängelte unter anderem, dass die Länder nicht ausreichend in den Gesetzgebungsprozess eingebunden worden seien. Der Bundesrat sei nicht das Abnickorgan der jeweiligen Mehrheit im Bundestag, sagte Bouffier. Die Union kritisiert vor allem, dass die sogenannte \"Epidemische Lage von nationaler Tragweite\" am 25. November ausläuft.\n+++ Bundesgesundheitsminister Spahn: Angesichts der Corona-Lage allgemeiner Lockdown selbst für Geimpfte möglich.\nIn der gegenwärtigen Situation könne nichts ausgeschlossen werden, sagte Spahn auf Nachfrage vor Journalisten in Berlin. Er betonte aber zugleich, dass man alles tun müsse, um nicht in diese Lage zu kommen. Nötig sei eine gemeinsame Kraftanstrengung. Die Situation sei ernster als vorige Woche.\n+++ Belgien, große Teile der Niederlande, Griechenland und Irland werden Hochrisikogebiete.\nAb Sonntag gilt für diese Länder: Wer aus einem Hochrisikogebiet einreist und nicht vollständig geimpft oder genesen ist, muss für zehn Tage in Quarantäne und kann sich frühestens fünf Tage nach der Einreise mit einem negativen Test davon befreien.\n+++ Das \"Science Media Center Germany\" belegt Meldeverzug bei Hospitalisierungsinzidenz in Deutschland.\nWegen fehlender Nachmeldungen würde die Hospitalisierungsinzidenz zu niedrige ausgewiesen, schreibt das \"Science Media Center\" auf Twitter. Der Meldeverzug sei dramatisch. Bund und Länder hatten am Donnerstag vereinbart, die Hospitalisierungsinzidenz zum entscheidenden Indikator für Maßnahmen gegen die Corona-Pandemie zu machen.\n+++ Skibetrieb an der Zugspitze beginnt trotz Katastrophenfall.\nNach gut eineinhalbjähriger Pause soll an der Zugspitze (2.962 Meter) heute der Skibetrieb starten. Das Skigebiet ist das erste dieser Wintersaison, das in Deutschland öffnet. Nur Geimpfte und Genesene dürfen vorerst in die Lifte an Deutschlands höchstem Berg steigen. Die Kabinen sollen maximal mit zwei Drittel der Gäste fahren. In Bayern gilt der Katastrophenfall, die 7-Tage-Inzidenz liegt bei 625,3 und damit weit über dem Bundesdurchschnitt, den das RKI mit 340,7 verzeichnet. Ob und wann in anderen Skigebieten die Saison startet, ist offen.\n+++ Ermittlungen gegen Werder-Trainer Anfang wegen Verdachts, gefälschtes Impfzertifikat benutzt zu haben.\nDie Staatsanwaltschaft hat ein Ermittlungsverfahren gegen den Trainer des Fußball-Zweitligisten Werder Bremen eingeleitet. Markus Anfang steht im Verdacht, ein gefälschtes Impfzertifikat benutzt zu haben. Dies sagte ein Sprecher der Bremer Behörde der Deutschen Presse-Agentur und bestätigte damit Berichte anderer Medien. Hintergrund ist eine Anzeige des örtlichen Gesundheitsamtes gegen den Trainer. Anfang hat die Anschuldigungen bereits zurückgewiesen. Er sei vollständig immunisiert und habe seinen Impfausweis wie andere Menschen auch in einer Apotheke digitalisieren lassen, ließ er über seinen Verein erklären. Er hoffe auf eine rasche Aufklärung.\n+++ Bundesweite 7-Tage-Inzidenz weiterhin steigend.\nDie bundesweite Corona-Inzidenz ist auf 340,7 gestiegen. Das teilte das Robert Koch-Institut mit. Gestern wurde sie mit 336,9 angegeben. Binnen 24 Stunden registrierte das RKI 52.970 Neuinfektionen - rund 12.000 Fälle weniger als am Vortag. Die Zahl der Todesfälle erhöhte sich um 201. Die Hospitalisierungs-Inzidenz wird derzeit mit 5,3 angegeben nach zuletzt 5,15.\n+++ Experten warnen stark Übergewichtige vor erhöhtem Covid-19-Risiko.\nStark übergewichtige Menschen haben auch ein erhöhtes Risiko für Komplikationen bei einer Corona-Infektion, auch wenn sie noch nicht das Seniorenalter erreicht haben. Der Präsident der Deutschen Adipositas Gesellschaft, Aberle, stellte fest: \"Je schwerer ein Mensch, desto höher ist das Risiko an Covid-19 zu versterben.\" Das zeigten wissenschaftliche Daten, vor allem bei Erwachsenen zwischen 40 und 60 Jahren. Darum rät er noch Ungeimpften aus der Gruppe zu einer schnellstmöglichen Corona-Impfung beziehungsweise bereits Geimpften zur raschen Auffrischimpfung. Zu den Gruppen mit erhöhtem Risiko für schwere Covid-19-Verläufe zählt die Ständige Impfkommission unter anderem Menschen mit einem Body Mass Index (BMI) von mehr als 30. Der BMI wird aus Körpergröße und -gewicht berechnet.\n+++ Patientenschützer kritisieren Maßstab zu Klinikbelastungen.\nNach Auffassung der Deutschen Stiftung Patientenschutz haben Bund und Länder noch immer keinen verlässlichen Maßstab zur Bewertung der Corona-Lage geschaffen. Die Hospitalisierungsrate sei weder eine aktuelle Zahl, noch spiegele der Wert die tatsächliche Belastung der Krankenhäuser wider, sagte Vorstand Brysch der Deutschen Presse-Agentur. Er forderte stattdessen einen \"Covid-19-Radar\" für die Kliniken. Darin enthalten sein sollten tagesaktuelle Parameter wie die Zahl der Corona-Infizierten, Covid-19-Erkrankten, Corona-Verstorbene sowie die Auslastung aller Stationen. Bund und Länder hatten am Donnerstag vereinbart, einheitliche Corona-Maßnahmen an der Hospitalisierungsrate zu orientieren.\nWeiterlesen: Hier geht es zu unserem", "language": null, "image": null, "pagetype": "website", "links": ["https://www.deutschlandradio.de/", "https://www.deutschlandfunkkultur.de/", "https://www.deutschlandfunknova.de/", "/", "#sub-navigation", "https://www.deutschlandfunk.de/nachrichten-100.html", "https://www.deutschlandfunk.de/politikportal-100.html", "https://www.deutschlandfunk.de/wirtschaft-106.html", "https://www.deutschlandfunk.de/wissen-106.html", "https://www.deutschlandfunk.de/kulturportal-100.html", "https://www.deutschlandfunk.de/europa-112.html", "https://www.deutschlandfunk.de/gesellschaft-106.html", "https://www.deutschlandfunk.de/sportportal-100.html", "https://www.hoerspielundfeature.de/", "https://www.deutschlandfunkkultur.de/musikportal-100.html", "https://www.deutschlandfunk.de/coronavirus-wissenswertes-test-impfung-dossier-100.html", "https://www.deutschlandfunk.de/klimawandel-110.html", "https://www.deutschlandfunk.de/ukraine-russland-krieg-102.html", "https://www.deutschlandfunk.de/pflegenotstand-102.html", "https://www.deutschlandfunk.de/aktuelle-themen-100.html", "https://www.deutschlandfunk.de/biodiversitaet-102.html", "https://www.deutschlandfunk.de/60-jahre-deutschlandfunk-106.html", "https://www.deutschlandfunk.de/belarus-102.html", "https://www.deutschlandfunk.de/gendern-in-der-sprache-100.html", "https://www.deutschlandfunk.de/renten-altersvorsorge-100.html", "https://www.deutschlandfunk.de/sendungen", "https://www.deutschlandfunk.de/programm", "https://www.deutschlandfunk.de/podcasts", "https://www.deutschlandfunk.de/audiothek", "https://st01.sslstream.dlf.de/dlf/01/128/mp3/stream.mp3?aggregator=web", "/", "https://www.deutschlandfunk.de/nachrichten-100.html", "https://twitter.com/intent/tweet?text=Newsblog%20zum%20Coronavirus%20-%20Die%20Entwicklungen%20vom%2019.%20bis%20zum%2022.%20November%0Ahttps%3A%2F%2Fwww.deutschlandfunk.de%2Fnewsblog-zum-coronavirus-110.html", "https://www.facebook.com/sharer.php?u=https://www.deutschlandfunk.de/newsblog-zum-coronavirus-110.html", "mailto:?subject=Die%20Entwicklungen%20vom%2019.%20bis%20zum%2022.%20November&body=Newsblog%20zum%20Coronavirus%0ANewsblog%20zum%20CoronavirusDie%20Entwicklungen%20vom%2019.%20bis%20zum%2022.%20November%0A%2B%2B%2B%20Die%20Intensivmediziner-Vereinigung%20Divi%20ist%20%C3%A4u%C3%9Ferst%20besorgt%20%C3%BCber%20die%20Corona-Lage%20in%20Deutschland.%20%20%2B%2B%2B%20In%20der%20kommenden%20Woche%20stehen%20in%20Deutschland%20eine%20Million%20Dosen%20des%20Biontech-Impfstoffs%20mehr%20zur%20Verf%C3%BCgung%20als%20bisher%20geplant.%20%2B%2B%2B%20In%20der%20Slowakei%20ist%20ein%20Lockdown%20f%C3%BCr%20Ungeimpfte%20in%20Kraft%20getreten.%20%2B%2B%2B%20Mehr%20in%20diesem%20Archiv-Beitrag%20unseres%20Newsblogs.%0Ahttps%3A%2F%2Fwww.deutschlandfunk.de%2Fnewsblog-zum-coronavirus-110.html", "https://getpocket.com/edit?url=https://www.deutschlandfunk.de/newsblog-zum-coronavirus-110.html", "https://www.deutschlandfunk.de/eindaemmung-der-corona-pandemie-zero-covid-no-covid-wo-100.html", "https://www.deutschlandfunk.de/biontech-oder-moderna-100.html", "https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4/page/page_0/", "https://www.deutschlandfunk.de/hospitalisierung-nach-covid-19-wie-verlaesslich-sind-die-100.html", null, "https://www.deutschlandfunk.de/erik-bodendieck-landesaerztekammer-sachsen-triage-100.html", "https://www.intensivregister.de/#/aktuelle-lage/laendertabelle", "https://www.zdf.de/nachrichten/politik/corona-spahn-biontech-bestellobergrenze-berlin-direkt-100.html", null, "https://www.deutschlandfunk.de/impfpflicht-gegen-coronavirus-die-argumente-104.html", "https://dpolg-sachsen.de/pressemitteilung-der-dpolg-sachsen-vom-18-11-2021-bezueglich-corona-impfungen-bei-der-polizei/", "https://www.rtl.de/cms/polizei-in-sachsen-corona-inzidenz-von-4-000-wurden-booster-impfungen-verschlafen-4868330.html", "https://www.deutschlandfunk.de/aktuelle-zahlen-zum-coronavirus-in-deutschland-1424.html", "https://www.deutschlandfunk.de/rki-aktualisiert-liste-der-coronavirus-risikogebiete-1016.html", "https://www.deutschlandfunk.de/biontech-oder-moderna-100.html", "/datenschutz-112.html#datenschutz", "/datenschutz-112.html#datenschutz", "/datenschutz-112.html#datenschutz", "https://www.deutschlandfunk.de/aktuelle-zahlen-zum-coronavirus-in-deutschland-1424.html", "https://www.deutschlandfunk.de/covid-19-archiv-newsblog-zum-coronavirus-100.html", "https://www.deutschlandfunk.de/rki-aktualisiert-liste-der-coronavirus-risikogebiete-1016.html", "https://www.deutschlandfunk.de/newsblog-zum-coronavirus-182.html", "https://www.deutschlandfunk.de/newsblog-zum-coronavirus-100.html", "https://www.deutschlandfunk.de/biontech-oder-moderna-100.html", "https://www.deutschlandfunk.de/gibt-es-langzeitfolgen-138.html", "https://www.deutschlandfunk.de/die-derzeit-gaengigsten-abkuerzungen-in-der-coronavirus-pandemie-kurz-erklaert-108.html", "https://www.deutschlandfunk.de/wie-andere-staaten-die-pandemie-bekaempfen-106.html", "https://www.deutschlandfunk.de/3g-am-arbeitsplatz-das-planen-die-ampel-parteien-108.html", "https://www.deutschlandfunk.de/corona-appell-wissenschaft-inzidenzen-aufruf-fachleute-experten-pandemie-100.html", "https://www.deutschlandfunk.de/warum-es-trotz-allem-zur-vierten-corona-welle-gekommen-ist-110.html", "https://www.deutschlandfunk.de/programm", "https://www.deutschlandfunk.de/sendungen", "https://www.deutschlandfunk.de/nachrichten-100.html", "https://www.nachrichtenleicht.de/", "https://www.deutschlandfunk.de/neue-beitraege-dlf-100.html", "https://www.deutschlandfunk.de/korrekturen-102.html", "https://www.deutschlandfunk.de/livestream-100.html", "https://www.deutschlandfunk.de/audiothek", "https://www.deutschlandfunk.de/podcasts", "https://www.deutschlandfunk.de/apps-100.html", "https://www.deutschlandfunk.de/frequenzsuche", "https://www.deutschlandradio.de/hoererservice-104.html", "https://www.deutschlandfunk.de/socialmedia-100.html", "https://www.deutschlandfunk.de/neues-homepage-design-haeufig-gestellte-fragen-100.html", "https://www.deutschlandfunk.de/newsletter-deutschlandfunk-100.html", "https://www.deutschlandfunk.de/veranstaltungsliste", "https://www.deutschlandfunk.de/musikliste", "https://www.deutschlandfunk.de/rss-angebot-102.html", "https://www.deutschlandradio.de/", "https://www.deutschlandradio.de/presse", "https://www.deutschlandradio.de/ausbildung-und-karriere-100.html", "https://www.deutschlandradio.de/deutschlandfunk-102.html", "https://www.deutschlandfunk.de/programm", "https://www.deutschlandfunk.de/sendungen", "https://www.deutschlandfunk.de/nachrichten-100.html", "https://www.nachrichtenleicht.de/", "https://www.deutschlandfunk.de/neue-beitraege-dlf-100.html", "https://www.deutschlandfunk.de/korrekturen-102.html", "https://www.deutschlandfunk.de/livestream-100.html", "https://www.deutschlandfunk.de/audiothek", "https://www.deutschlandfunk.de/podcasts", "https://www.deutschlandfunk.de/apps-100.html", "https://www.deutschlandfunk.de/frequenzsuche", "https://www.deutschlandradio.de/hoererservice-104.html", "https://www.deutschlandfunk.de/socialmedia-100.html", "https://www.deutschlandfunk.de/neues-homepage-design-haeufig-gestellte-fragen-100.html", "https://www.deutschlandfunk.de/newsletter-deutschlandfunk-100.html", "https://www.deutschlandfunk.de/veranstaltungsliste", "https://www.deutschlandfunk.de/musikliste", "https://www.deutschlandfunk.de/rss-angebot-102.html", "https://www.deutschlandradio.de/", "https://www.deutschlandradio.de/presse", "https://www.deutschlandradio.de/ausbildung-und-karriere-100.html", "https://www.deutschlandradio.de/deutschlandfunk-102.html", "https://www.deutschlandradio.de", "https://www.deutschlandradio.de", "https://www.deutschlandfunk.de/datenschutz-112.html", "https://www.deutschlandfunk.de/nutzungsbedingungen-102.html", "https://www.deutschlandfunk.de/impressum-100.html", "http://www.ard.de/", "https://www.zdf.de/", "http://www.phoenix.de/", "https://www.arte.tv/de/", "http://www.chronik-der-mauer.de/"]}