{"title": "Gemmotherapie", "author": "GFI Gesellschaft für medizinische Information GmbH", "url": "https://www.praxis-depesche.de/nachrichten/gemmotherapie/", "hostname": "praxis-depesche.de", "description": "Die Gemmotherapie (gemma = lat. die Knospe) macht das „Lebendigste“ der Pflanzen als Heil- und Regenerationskraft für den Menschen nutzbar: Die Arzneien we", "sitename": "praxis-depesche.de", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Gemmotherapie (gemma = lat. die Knospe) macht das „Lebendigste“ der Pflanzen als Heil- und Regenerationskraft für den Menschen nutzbar: Die Arzneien werden ausschließlich aus Embryonalgewebe von frischen Pflanzenknospen hergestellt. Die Gemmotherapie ist als Therapieform vor allem in Frankreich bekannt, wird jedoch hierzulande ebenfalls immer populärer.\nEigenschaften der Gemmotherapie\nDie Heilmittel sind gut verträglich und ohne Nebenwirkungen, können jedoch Ausscheidungsreaktionen hervorrufen. Die Präparate sind leicht anzuwenden durch Sprühen in den Mund und schmecken angenehm. Die Therapie ist symptomorientiert, von schneller Wirkung und für Kinder und Erwachsene gleichermaßen geeignet. Die Therapie mit Gemmopräparaten ist mit allen anderen Therapieformen, auch homöopathischen Therapien, kombinierbar und stört diese nicht. Die Präparate werden in Deutschland, Österreich und der Schweiz hergestellt, sind über die Apotheken verfügbar. Sie sind jedoch nicht verschreibungspflichtig und daher auch zur Empfehlung durch nicht ärztliche Therapeuten zur Begleitbehandlung geeignet. Sie eignen sich sogar zur Eigenherstellung.\nEntwicklung\nDer belgische Arzt Dr. Pol Henry hat diese Therapieform als Erster beschrieben. Die Methode wird vor allem in Frankreich, Belgien, Italien und Kanada praktiziert. Sie ist als medizinisches Verfahren nicht anerkannt, die Wirkung ist nicht wissenschaftlich belegt. Die französischen Krankenversicherungen erstatten die Therapie nicht (1, 2). 2011 wurde sie in das Europäische Arzneibuch, die Pharmacopoeia Europaea, aufgenommen und den homöopathischen Herstellungsverfahren zugeordnet. Damit ist die Gemmotherapie auch in Deutschland und in der EU zugelassen.\nDie Herstellungsmethode für die Glycerolmazerate als Grundlage für die Gemmotherapie wurde 1965 in der Pharmacopée française niedergelegt. 2011 wurde das Herstellungsverfahren in das Europäische Arzneibuch, die Pharmacopoeia Europaea, aufgenommen und den homöopathischen Herstellungsverfahren zugeordnet. Damit ist die Gemmotherapie auch in Deutschland und in der EU zugelassen (3).\nPol Henry war besonders an den Bäumen interessiert, deren Verjüngungs- und Erneuerungskraft ihn am meisten beeindruckte. Daher gibt es viele Gemmotherapiearzneien aus Bäumen. Er untersuchte zuerst die optimale Extraktionsmethode, dann die Wirkstoffprofile (zu Beginn der Birke und der Ulme) und schließlich die klinischen Effekte. Eine Wirkung auf die Plasmaproteine konnte dabei festgestellt werden. Bald war klar, dass die Glycerin-Alkohol-Mazerate aus dem teilungsaktiven embryonalen Bildungsgewebe (Meristem) differenzierte, von der konventionellen\n[Phytotherapie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15)\ndeutlich abweichende Effekte im Organismus hervorrufen. Weitere Ärzte (Max Tetau, Hans Martin Steingassner) und Therapeuten (Francois Ramakers) haben die Anwendung der Gemmotherapie verfeinert.\nDer holländische Therapeut Francois Ramakers brachte den Bezug zu den Wandlungsphasen der traditionellen chinesischen Medizin und dem Wandel der Wachstumsphasen im Jahreskreislauf in die Gemmotherapie ein, indem er die Waldentwicklung mit den Wandlungsphasen der traditionellen chinesischen Medizin (TCM) in Einklang brachte.\nAuch Pol Henry empfahl den Einsatz von Gemmotherapiearzneien aus Bäumen, Sträuchern und Kräutern, die in der Natur gemeinsam gedeihen, um deren synergistische Effekte im Organismus zu nutzen.\nPflanzen in einem Biotop haben durch die gemeinsame evolutionäre Entwicklung Synergieeffekte.\nEs sind Parallelen zwischen den Stadien der Waldentwicklung und den Krankheitsstadien von Säugern feststellbar.\nEs werden nach Pol Henry vier Biotope unterschieden. Demnach korrelieren diese mit spezifischen Veränderungen der Plasmaproteine in spezifischen Krankheitsstadien.\nDas erste Biotop ist das Alnus-Betula- Biotop (Esche, Birke), das mit dem akuten Krankheitsstadium (Alpha- Globuline) korrespondieren soll. Subakute Symptome (Beta-Globuline) werden mit Bäumen, Büschen und Kräutern aus dem Quercus-Biotop (Eiche) behandelt, chronische Erkrankungen (Gamma-Globuline) mit Pflanzen aus dem Fagus-Biotop (Rotbuche). Das vierte Biotop (degenerative Erkrankungen) hat keinen Leitbaum mehr. Dieses Biotop (was den „Euglobulinen“ entsprechen soll) wird durch das Caluna-vulgaris- Biotop (Besenheide) und den Wacholder definiert (3).\nWirkprinzipien der Gemmotherapie\nDieses Programm führt im Verlaufe des Wachstums zu einer bis zu zehnfachen Masse an Pflanzengewebe. Die Knospen haben zwar ein enormes Wachstums- und Teilungspotenzial, die Wahrscheinlichkeit, dass bei der Vielzahl an Teilungen Fehler unterlaufen, ist aber ebenfalls sehr hoch. Um sich vor solchen Fehlteilungen zu schützen, bedient sich das Embryonalgewebe bestimmter Phytoproteine.\nDie Knospen sind daher reich an solchen Phytoproteinen, enthalten aber auch Enzyme und Wachstumsfaktoren, Auxine (Indolessigsäure), Giberelline (Steroide), Abscisinsäure, Cytokinine, Isoflavone und Nukleinsäuren. Die Auxine sind pflanzliche Hormone, die das Streckungswachstum der Sprossen fördern, sie spielen aber auch bei der Abwehr von krank machenden Einflüssen eine Rolle, indem sie die Bildung von bestimmten Kohlenhydraten anregen. Diese wiederum schützen die Pflanze vor Pilzen, Bakterien und Viren.\nEine zweite Gruppe von Phytohormonen in den Knospen sind die Giberelline, deren wesentlichste Aufgabe es ist zu verhindern, dass es bei den Pflanzen zu Fehlentwicklungen beim Wachstum kommt.\nZusammenfassend setzen Gemmomazerate beim Menschen vor allem dort an, wo Reparatur- und Regenerationsmechanismen im Körper angeregt werden sollten.\nDie Galenik\nDie Extraktionsmethode für die Arzneigewinnung ist ein sogenanntes Mazerat, wobei mit Glyzerin und Alkohol die Wirkstoffe aus den Pflanzen extrahiert werden.\nNach der schonenden Sammlung, Reinigung und Zerkleinerung werden die frischen Pflanzenknospen zu 1/20 des berechneten Trockengewichtes in einer Wasser-Alkohol-Glyzerin-Lösung (jeweils im gleichen Verhältnis) 20 Tage lang mazeriert und anschließend abfiltriert. Nach der Filtration werden die Mazerate mit neun Teilen einer Alkohol-Glyzerin-Lösung verdünnt, was der ersten homöopathischen Dezimalpotenz (D1) entspricht.\nDiese Methode ist denkbar einfach. Ich bin auf die Gemmotherapie durch eine Patientin aufmerksam geworden, die sich aus den Triebspitzen von Johannisbeersträuchern und Heckenrosen aus ihrem Garten selbst Gemmotherapiepräparate hergestellt hatte. Beide Präparate testeten und wirkten hervorragend zum Ausgleich ihres damals noch vorhandenen Erschöpfungssyndroms mit Nebennierenschwäche. (Anleitung zur Herstellung siehe Kasten und Literatur). Wer es ganz besonders gut machen möchte, beobachtet die Pflanze für den optimalen Zeitpunkt der Knospenentwicklung, erntet entsprechend im zeitigen Frühjahr und verwendet natürlich ein Kupfermesser zum Schneiden der Pflanzenteile. Es werden immer nur die kleinen Knospen der einjährigen Äste verwendet. Die gepflückten Knospen werden möglichst rasch frisch verarbeitet damit sie keinen Wirkstoffverlust erleiden.\nEine Weiterentwicklung der Methode ist die Aufarbeitung nach Pelotti, die im Präparat mehr Wirkstoffe konzentriert und mit weniger Alkohol auskommt, sodass diese Präparate bestens für Kinder oder Personen mit Unverträglichkeit von Alkohol geeignet sind.\nDie Gemmotherapie ist im Prinzip der\n[Phytotherapie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15)\nzugehörig, im Gegensatz zur klassischen\n[Phytotherapie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15)\n, wird jedoch nicht mit den Inhaltsstoffen von Blüte, Blatt, Frucht oder Wurzel gearbeitet, sondern mit den vorwiegend informativen Molekülen der Embryonal- gewebe.\nDeshalb werden nur frisch gepflückte Pflanzenteile verwendet, keine getrockneten. Klassisch phytotherapeutische Präparate können jedoch im parallelen Einsatz sehr hilfreich sein, z. B. zur Drainage und Unterstützung von Entgiftungsvorgängen.\nAnwendung der Gemmotherapie\nDie Arzneien der Gemmotherapie haben Arzneimittelbilder, wie sie auch in der\n[Homöopathie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=FD05BB86-B109-4715-A5401B2A302A9B8D)\ngebräuchlich sind. Jede Pflanze hat dabei einen bestimmten Wirkungsbereich sowie eine Ausrichtung auf bestimmte Organe und deren mögliche Dysfunktionen. Die Präparate werden in Sprayform auf die Mundschleimhaut aufgesprüht. Die Dosierung ist sehr unterschiedlich und kann von zweimal drei Hub bis fünfmal fünf Hub reichen (ich verwende einen AK-Test mit Temporal Tap, nicht offiziell).\nDie Präparate können ebenfalls lokal aufgebracht werden, z. B. bei Hauterscheinungen.\nKleiner Praxisfall\nEine 65-jährige Frau kommt mit akuter Bronchitis in die Praxis. Pünktlich zu Beginn des Jahres hat sie wie jedes Jahr dieselbe Beschwerdesymptomatik: spastischer Husten mit Auswurf morgens, klar, manchmal leicht gelblich. Eventuell sei auch eine allergische Komponente dabei. Subfebrile Temperaturen. Sie möchte eine Antibiotikagabe vermeiden. Klinisch liegt ein bronchiales Atemgeräusch mit exspiratorischer Spastik vor. Im AKTest sind sämtliche der Lunge und dem\n[Immunsystem](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=0400CB39-5492-4F56-95B5FF28F51B3700)\nzugeordneten Muskeln dysreaktiv. Nach AK-Test wird Rosa canina als Gemmotherapiepräparat verordnet, dazu Zink,\n[Vitamin C](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=BD9A312D-E3A9-4796-9304F236F69BCD5E)\nund Lebertran (Omega 3,\n[Vitamin D](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=23482729-3E1D-40B2-AAD87F2E3FB2BEB6)\n, Vitamin A).\nNach zehn Tagen ist die Symptomatik völlig abgeklungen, ohne in die sonst übliche unterschwellige Dauererkältung mit Reizhusten und anhaltendem Erschöpfungsgefühl zu münden.\nAusblick\nDie Gemmotherapie steht immer noch am Anfang ihrer Entwicklung. Der eigenen Improvisation und Erforschung dieses Gebietes sind aufgrund der einfachen Herstellung der Präparate dabei keine Grenzen gesetzt. Danksagung Ich danke Herrn Pilotti und Maddalena Guido für die inhaltliche Unterstützung und die freundliche Überlassung von Abbildungen.\nAutorin Dr. med. Anita Ginter, Zusatzbezeichnungen: klassische\n[Homöopathie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=FD05BB86-B109-4715-A5401B2A302A9B8D), Chirotherapie, Akupunktur, Ernährungsmedizin, Diplomate International Board of Applied Kinesiology (DIBAK), certified movement analyst Laban-Bartenieff, NLP-Practitioner DVNLP\nLiteratur\n4. Bichsel B, Brönnimann J, Gemmotherapie, die Kraft der Knospen, Verlag Eugen Ulmer Stuttgart 2015\n7. Steingassner HM, Gemmotherapie –\n[Phytotherapie](https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15), Mineralientherapie Verlag Wilhelm Maudrich, Wien 2005\n8. Stern C, Die Heilkraft der Pflanzenknospen, TRIAS Verlag Stuttgart 2015", "language": null, "image": "https://www.praxis-depesche.de/assets/image/banner/pd.webp", "pagetype": "website", "links": ["/", "/zeitschrift/archiv.html", "https://www.gfi-online.de/mediadaten.html", "/kontakt.html", "https://www.praxis-depesche.de/login.html", "/", "https://www.praxis-depesche.de/login.html", "https://www.praxis-depesche.de/indikation.html", "https://www.praxis-depesche.de/indikation/atemwege.html", "https://www.praxis-depesche.de/indikation/bewegungsapparat.html", "https://www.praxis-depesche.de/indikation/dermatologie.html", "https://www.praxis-depesche.de/indikation/gastroenterologie.html", "https://www.praxis-depesche.de/indikation/geriatrie.html", "https://www.praxis-depesche.de/indikation/herz-kreislauf.html", "https://www.praxis-depesche.de/indikation/immunologie.html", "https://www.praxis-depesche.de/indikation/notfallmedizin.html", "https://www.praxis-depesche.de/indikation/onkologie.html", "https://www.praxis-depesche.de/indikation/paediatrie.html", "https://www.praxis-depesche.de/indikation/stoffwechsel.html", "https://www.praxis-depesche.de/indikation/urogenitaltrakt.html", "https://www.praxis-depesche.de/indikation/zentralnervensystem.html", "https://www.praxis-depesche.de/indikation/sonstiges.html", "https://www.praxis-depesche.de/indikation/naturmedizin.html", "https://www.praxis-depesche.de/praxiswissen.html", "https://www.praxis-depesche.de/nachrichten.html", "https://www.praxis-depesche.de/nachrichten/kongresse.html", "https://www.praxis-depesche.de/nachrichten/news.html", "https://www.praxis-depesche.de/nachrichten/medinfo.html", "https://www.praxis-depesche.de/nachrichten/fachliteratur.html", "https://www.praxis-depesche.de/nachrichten/termine.html", "https://www.praxis-depesche.de/therapiepraxis.html", "https://www.praxis-depesche.de/therapiepraxis/sonderpublikationen.html", "https://www.praxis-depesche.de/therapiepraxis/patienten-rekrutierung.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/risiko-f-r-lebermetastasen-bei-mammakarzinom.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/rezidiv-risiko-nach-bot.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/precise-dapt-score.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/athens-cin-score.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/atria-apoplex-risiko-bei-vorhhofflimmern.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/cha2ds2-vasc-score.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/eis-insulinsensitivitaet.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/has-bled-blutungsrisiko.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/maggic-ein-und-dreijahresmortalitaet.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/mfi-gebrechlichkeitsindex.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/nstemi-berleben.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/pesi-mortalit-t-bei-lungenembolie.html", "https://www.praxis-depesche.de/therapiepraxis/medical-scores/berlebenszeit-rechner.html", "https://www.praxis-depesche.de/cme-fortbildung.html", "https://www.praxis-depesche.de/pharma-navigator.html", "https://www.praxis-depesche.de/zeitschrift.html", "https://www.praxis-depesche.de/zeitschrift/abo-bestellung.html", "https://www.praxis-depesche.de/zeitschrift/archiv.html", "/zeitschrift/archiv.html", "https://www.gfi-online.de/mediadaten.html", "/kontakt.html", "/indikation.html", "/nachrichten/gemmotherapie/", "https://www.gfi-online.de/abo/", "/newsletter.html", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=FD05BB86-B109-4715-A5401B2A302A9B8D", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=0400CB39-5492-4F56-95B5FF28F51B3700", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=BD9A312D-E3A9-4796-9304F236F69BCD5E", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=23482729-3E1D-40B2-AAD87F2E3FB2BEB6", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=FD05BB86-B109-4715-A5401B2A302A9B8D", "https://fr.wikipedia.org/wiki/Gemmothérapie", "http://www.naturemania.com/bioproduits/gemmotherapie.html", "https://www.paracelsus.de/magazin/ausgabe/201403/gemmotherapie-die-kraft-der-knospen/", "http://www.gemmotherapie-oesterreich.at/wirkung-einzelner-knospen", "http://heidak.eu/eu/gemmo-mazerate", "https://www.praxis-depesche.de/advertising/keywordRedirect/?publication=NM&kw=9B0BA3F6-DEC1-4560-9E51B5052236FF15", "/zeitschrift/archiv.html", "/zeitschrift/archiv.html", "/zeitschrift/archiv.html", "https://www.naturmed-praxis.de/zeitschrift/archiv.html", "https://www.naturmed-praxis.de/zeitschrift/archiv.html", "https://www.naturmed-praxis.de/zeitschrift/archiv.html", "https://www.gfi-online.de/abo/", "/newsletter.html", "/praxiswissen.html", "https://www.praxis-depesche.de/cme-fortbildung.html", "https://www.praxis-depesche.de/cme-fortbildung.html", "https://www.gfi-online.de", "https://www.gfi-online.de", "https://www.praxis-depesche.de/kontakt.html", "https://www.praxis-depesche.de/kontakt.html", "https://www.praxis-depesche.de/impressum.html", "https://www.praxis-depesche.de/sicherheit-und-datenschutz.html", "https://www.praxis-depesche.de/agb.html", "https://www.gyn-depesche.de", "https://www.onko.news", "https://www.naturmed-praxis.de", "https://www.naturpharmazie.de", "https://www.neuro-depesche.de", "https://www.praxisscheckheft.de", "https://www.gfidirekt.de", "https://www.praxis-depesche.de/newsletter.html", "https://www.praxis-depesche.de/agb.html", "https://www.praxis-depesche.de/sicherheit-und-datenschutz.html", "https://www.praxis-depesche.de/datenschutz-einstellungen.html", "https://www.praxis-depesche.de/impressum.html", "#collapse1", "#collapse2", "#collapse3", "https://www.praxis-depesche.de/sicherheit-und-datenschutz.html", "https://www.praxis-depesche.de/datenschutz-einstellungen.html", "https://www.praxis-depesche.de/sicherheit-und-datenschutz.html", "https://www.praxis-depesche.de/login.html", "http://www.praxis-depesche.de/datenschutz-einstellungen.html", "#"]}