{"title": "Muss ich zum Meditieren spirituell sein - Was bringt Meditation?", "author": "Autor sonamedic", "url": "https://sonamedic.de/wissen/meditationundspiritualitaet/", "hostname": "sonamedic.de", "description": "Muss man zum Meditieren spirituell sein? Der Artikel ergründet die Beziehung von Meditation, Spiritualität und Wissenschaft.", "sitename": "Sonamedic", "date": "2020-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhalt:\nMeditation wird nicht ohne Grund mit Spiritualität und religiösen Praktiken in Verbindung gebracht. Die Geschichte der meditativen Übungen reicht weit zurück. Schon vor Tausenden von Jahren wurde an unterschiedlichsten Orten der Erde meditiert. Auffällig dabei: Meditation spielt nicht nur im Hinduismus und Buddhismus, sondern auch im Christentum, Judentum, und diversen weiteren Religionen eine Rolle. Praktiken, die sich über einen so langen Zeitraum überall auf der Welt bewährt haben, werfen nicht die Frage auf, ob sie zu irgendetwas gut sind – sondern vielmehr: zu was. Was bringt Meditation mir? Kann ich auch richtig meditieren, wenn ich mich nicht als religiös oder spirituell empfinde? Und was passiert dabei mit mir? Diesen Fragen gehen wir in unserem Artikel nach.\nIst Meditation immer spirituell?\nMeditation muss grundsätzlich nicht spirituell sein. Bekannt ist zum Beispiel die Achtsamkeitsmeditationslehre von Jon Kabat-Zinn, einem inzwischen emeritierten Professor der University of Massachusetts Medical School. In dem von ihm entwickelten „Mindfulness-Based Stress Reduction“-Programm verbindet er verschiedene Methoden wie den sogenannten Body-Scan, Sitzmeditationen und Praktiken aus dem Hatha-Yoga, um eine aufmerksame Geisteshaltung zu erzeugen, bei der das eigene Leben, die Gedanken und Empfindungen klar und achtsam wahrgenommen werden. [1]\nNeben dieser erhöhten Achtsamkeit gibt es eine ganze Reihe weiterer Zwecke, bei denen das Meditieren behilflich sein kann: Beispielsweise kannst du Meditation zur Entspannung nutzen, zum Einschlafen oder um dich besser zu konzentrieren. Und: Meditation hat medizinisch betrachtet eine Reihe bemerkenswerter Auswirkungen, von denen wir dir einige vorstellen wollen.\nMeditation gegen Angst und Schmerzen\nStudien zeigen, dass Menschen mit Meditationserfahrung gelassener mit Angst und Schmerzen umgehen. Die zentrale Schmerzverarbeitung des Gehirns geht bei ihnen anders mit den negativen Empfindungen um, denn die chronischen Schmerzen selbst werden nicht unbedingt weniger, doch dadurch, dass sie fundamental anders bewertet werden, führen sie seltener zu typischen Begleiterscheinungen wie Angstzuständen oder Depressionen.\nAuch spontane Schmerzreize werfen Meditationserfahrene weniger aus der Bahn: In einer Studie konnte nachgewiesen werden, dass die Gehirne von Menschen mit nur fünf Monaten Meditationserfahrung bis zu 50 Prozent geringer durchblutet werden, wenn man ihnen experimentelle Reize zufügt. Das weist darauf hin, dass der bevorstehende Reiz für sie mit deutlich weniger Erwartungsangst und Stress gekoppelt ist. Zudem verlagert sich die elektrische Aktivität bestimmter Hirnregionen nach einem intensiven mehrwöchigen Meditationstraining zunehmend auf den linken Hirnteil – ein Hinweis darauf, dass das Gehirn mit der entsprechenden Übung negative Gefühle effizienter und schneller bewältigen kann. Mit anderen Worten: Meditation macht ausgeglichen und hilft dir „emotional intelligenter“ mit Angst und Frustration umzugehen. [2]\nMeditation zur Entspannung – und für ein besseres Miteinander\nDas intensive Auseinandersetzen mit einer einzigen Sache, wie sie in vielen Meditationstechniken zum Einsatz kommt, wirkt nachweislich entspannend und wohltuend auf den Körper. Bei einer längeren Meditation gehen dein Atem und Herz langsamer, der Blutdruck sinkt und der Stoffwechsel beruhigt sich. [3]\nUnabhängig von der praktizierten Methode ist übrigens eine Wirkung besonders bemerkenswert: Meditation verbessert zwischenmenschliche Beziehungen. [4] Eigentlich kein Wunder, denn je gelassener wir mit uns selbst und unseren Alltagsproblemen umgehen, desto umgänglicher sind wir auch im sozialen Kontakt. Außerdem kann regelmäßiges Meditieren an sich uns mitfühlender und altruistischer machen, wie eine weitere Untersuchung zeigt. Dabei profitieren nicht nur die Mitmenschen von unserer gestärkten Empathie, sondern auch wir selbst: Nach der Studie berichteten die Probanden von größerem Wohlbefinden, weniger Stress und besserer allgemeiner Stimmung. [5]\nWenn du die entspannende Wirkung von Meditationen einmal testen möchtest, findest du in unserem Artikel\n[4 Atemtechniken zur Entspannung](https://sonamedic.de/wissen/meditation-fuer-anfaenger-4-atemtechniken-zur-entspannung/) eine kurze, praxisnahe Einführung.\nWeniger Stress durch Meditieren\nMeditationsübungen wie die aus dem MBSR-Programm können Stress reduzieren und beeinflussen die eigene Wahrnehmung positiv, auch ohne spirituelle Grundhaltung: Körperempfinden, Emotionen und Gedanken werden beobachtet, um starre Reaktionsmuster zu erkennen und aufzubrechen. Daher werden meditative Übungen inzwischen vielerorts ergänzend zu einer konventionellen Therapie eingesetzt. Auch im Gehirn lässt sich die neugewonnene Stressresistenz nachweisen: Bei Dauerstress kann die graue Substanz im Hippocampus durch einen erhöhten Cortisolspiegel im Blut geschädigt werden. In einer Studie konnten Wissenschaftler bei ihren Probanden jedoch bereits nach acht Wochen mit täglich 45 Minuten Meditationstraining eine deutliche Verdichtung dieser Substanz entdecken – die Meditationen hatten sie widerstandsfähiger gegen den Stress gemacht. [6]\nDas Immunsystem durch Meditation stärken\nEs gibt sogar Hinweise darauf, dass Meditation bestimmte Faktoren des Immunsystems positiv beeinflusst. Regelmäßiges Meditieren kann demnach etwa das Entzündungsgeschehen im Körper, die zellvermittelte Immunantwort und die Enzymaktivität im Hinblick auf die Zellalterung verbessern, wie Wissenschaftler in einer umfassenden Metastudie herausfanden. Allerdings ist die Stärke der Wirkung stark daran gekoppelt, wie oft und intensiv die Probanden meditiert hatten. Somit lassen sich auf das genaue Zusammenspiel von Immunsystem und Meditationspraxis noch keine gesicherten Aussagen treffen. [7]\nForschungsbedarf gibt es also noch genügend, doch der grundlegende Tonus bleibt: Regelmäßiges Meditieren kann uns im Alltag auf vielfältige Weise unterstützen und bereichern.\nZusammenfassung: Was bringt Meditation nun wirklich?\nIn diesem Artikel haben wir dir gezeigt, dass Meditation ihre Wurzeln zwar in der Religion findet, doch für eine wohltuende Wirkung nicht weltanschaulich oder spirituell geprägt sein muss. Meditation hilft gegen Stress, Angst und andere negative Empfindungen, verbessert unsere Sozialkompetenz und lässt uns entspannter mit unseren Problemen umgehen. Einige Studien weisen sogar darauf hin, dass sie unser Immunsystem stärken kann.\nMöchtest du es mal mit Meditation versuchen, weißt aber nicht, wie du beginnen sollst? In unserer Artikelreihe „\n[Meditation für Anfänger](https://sonamedic.de/wissen/meditation-fuer-anfaenger-das-brauchst-du-fuer-deinen-einstieg/)“ findest du Anregungen für deine ersten Schritte. Oder willst du jetzt sofort loslegen? Dann probiere es doch mal mit unserer sonamedic App. Hier findest du eine Fülle geführter Meditationen von etwa 10 Minuten Länge, die du ganz einfach ausprobieren kannst: [ Kopfhörer rein, einen ruhigen Ort suchen und loslegen](https://play.google.com/store/apps/details?id=com.sonamedic.app&hl=de). Wir wünschen dir viel Freude mit deiner ersten Meditation!\nQuellen\n[1] Kabat-Zinn, Jon: Was Achtsamkeit ist. Eine Einführung in die MBSR-Praxis. Datum des Zugriffs: 03.11.2020,\n[Online](https://www.arbor-seminare.de/was-achtsamkeit-ist).\n[2] Albrecht, Bernhard: Die Wissenschaft vom Hier und Jetzt. Datum des Zugriffs: 03.11.2020,\n[Online](https://www.stern.de/gesundheit/meditation-die-wissenschaft-vom-hier-und-jetzt-3852400.html).\n[3] Techniker Krankenkasse: Meditieren lernen (1/4). Datum des Zugriffs: 03.11.2020,\n[Online](https://www.tk.de/techniker/magazin/life-balance/aktiv-entspannen/meditieren-lernen-2007098).\n[4] Sedlmeier, Peter: Meditation und Wissenschaft in: Forschung & Lehre, 9/2016,\n[Online](https://www.forschung-und-lehre.de/forschung/meditation-und-wissenschaft-194/).\n[5] Lenzen, Manuela: Die Neurowissenschaft der Meditation. Datum des Zugriffs: 03.11.2020,\n[Online](https://www.dasgehirn.info/handeln/meditation/die-neurowissenschaft-der-meditation).\n[6] Ott, Ulrich: Warum Meditation? Datum des Zugriffs: 03.11.2020.\n[Online](https://www.dasgehirn.info/handeln/meditation/warum-meditation?gclid=CjwKCAjwlbr8BRA0EiwAnt4MTjIyL3hFJoU6pT-Llh2Q8Vi4iX8xDWNc6K8sMHlde4XRdFIt_fkdSBoC6lIQAvD_BwE).\n[7] Hacke, Daniela: Meditieren für ein starkes Immunsystem. Tiefenentspannung aktiviert Selbstheilungskräfte. Datum des Zugriffs: 03.11.2020,\n[Online](https://www.carstens-stiftung.de/artikel/meditieren-fuer-ein-starkes-immunsystem.html).", "language": null, "image": "https://sonamedic.de/wp-content/uploads/2020/11/sonamedic_was_bringt_meditation_06.jpg", "pagetype": "article", "links": ["/ ", "/unternehmen/", "/#kostenlos-testen", "/#kostenlos-testen", "https://sonamedic.de/sonamedic-app/", "https://sonamedic.de/academy/", "https://sonamedic.de/unternehmen/", "https://academy.sonamedic.de/", "https://sonamedic.de/ueber-uns/", "https://sonamedic.de/faq/", "https://sonamedic.de/presse/", "https://sonamedic.de/kontakt/", "https://sonamedic.de/blog/", "/wissen", "https://sonamedic.de/impressum/", "https://sonamedic.de/datenschutzerklaerung-sonamedic/", "https://www.facebook.com/sonamedic/", "https://www.instagram.com/sonamedic/", "https://www.youtube.com/channel/UCMjuSs4Ht0bBv5L2pWgvmSg", "https://www.linkedin.com/company/sonamedic-gmbh/", "https://sonamedic.de/wissen/klopapier/", "https://sonamedic.de/wissen/meditationfueranfaenger-2/", "#Ist_Meditation_immer_spirituell", "#Meditation_gegen_Angst_und_Schmerzen", "#Meditation_zur_Entspannung_%E2%80%93_und_fuer_ein_besseres_Miteinander", "#Weniger_Stress_durch_Meditieren", "#Das_Immunsystem_durch_Meditation_staerken", "#Zusammenfassung_Was_bringt_Meditation_nun_wirklich", "https://sonamedic.de/wissen/meditation-fuer-anfaenger-4-atemtechniken-zur-entspannung/", "https://sonamedic.de/wissen/meditation-fuer-anfaenger-das-brauchst-du-fuer-deinen-einstieg/", "https://play.google.com/store/apps/details?id=com.sonamedic.app&hl=de", "https://www.arbor-seminare.de/was-achtsamkeit-ist", "https://www.stern.de/gesundheit/meditation-die-wissenschaft-vom-hier-und-jetzt-3852400.html", "https://www.tk.de/techniker/magazin/life-balance/aktiv-entspannen/meditieren-lernen-2007098", "https://www.forschung-und-lehre.de/forschung/meditation-und-wissenschaft-194/", "https://www.dasgehirn.info/handeln/meditation/die-neurowissenschaft-der-meditation", "https://www.dasgehirn.info/handeln/meditation/warum-meditation?gclid=CjwKCAjwlbr8BRA0EiwAnt4MTjIyL3hFJoU6pT-Llh2Q8Vi4iX8xDWNc6K8sMHlde4XRdFIt_fkdSBoC6lIQAvD_BwE", "https://www.carstens-stiftung.de/artikel/meditieren-fuer-ein-starkes-immunsystem.html", "https://sonamedic.de/wissen/kinderinderpandemie/", "https://sonamedic.de/wissen/binaurale-beats/", "https://sonamedic.de/wissen/was-hilft-gegen-wut/", "https://apps.apple.com/de/app/sonamedic-meditation-schlaf/id1454392297", "https://play.google.com/store/apps/details?id=com.sonamedic.app&hl=de", "tel:+497243200900", "mailto:info@sonamedic.de", "https://www.facebook.com/sonamedic/", "https://www.instagram.com/sonamedic/", "https://www.youtube.com/channel/UCMjuSs4Ht0bBv5L2pWgvmSg", "https://www.linkedin.com/company/sonamedic-gmbh/", "https://sonamedic.de/sonamedic-app/", "https://sonamedic.de/academy/", "https://sonamedic.de/unternehmen/", "https://academy.sonamedic.de/", "https://sonamedic.de/ueber-uns/", "https://sonamedic.de/faq/", "https://sonamedic.de/presse/", "https://sonamedic.de/kontakt/", "/wissen", "https://sonamedic.de/blog/", "https://www.facebook.com/sonamedic/", "https://www.instagram.com/sonamedic/", "https://www.youtube.com/channel/UCMjuSs4Ht0bBv5L2pWgvmSg", "https://www.linkedin.com/company/sonamedic-gmbh/", "https://sonamedic.de/impressum/", "https://sonamedic.de/datenschutzerklaerung-sonamedic/"]}