{"title": "PDF", "author": "PDF", "url": "https://www.aidshilfe.de/sites/default/files/documents/2003-Ausgrenzung-abwehren-WAT-Broschuere-klein.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": ".I' Deutsche ~AIDS-Hilfe e.V. \nWelt-AIDS-Tag am 1. Dezember: \nAusgrenzung abwehren \nlive and let live Bundeszentrale \nfür \ngesundheitliche \nAufklärung \nMit dem Motto ,Ausgrenzung abwehren \" beteiligen sich die Deutsche AIDS-Hilfe e.V. (DAH) und \ndie Bundeszentrale für gesundheitliche Aufklärung (BZgA) an der weltweiten Kampagne rund um \nden Welt-AIDS-Tag 2003 am 1. Dezember. Unterstützt werden sie dabei von vier Abwehrsp ielern \ndes Fe Bayem München, allesamt Nationalspieler : Robert Kovac (Kroatien) , Owen Hargreaves \n(England) , Sammy Kuffour (Ghana) und Willy Sagnol (Frankreich) waren sofort bereit, als \n\"Blickfänger\" auf das Thema aufmerksam zu machen .• Wir selbst haben zum Glück wenig \nProbleme mit Ausgrenzung ', sagt Sammy Kuffour, \"aber wir wissen, was Diskriminierung bedeutet \nund dass man sie abwehren muss!\" \nDie internationale Welt-AIDS-Kampagne mit dem Titel .. live and let live\" (leben und leben lassen) \nwill auf Ausgrenzung -z. B. von kulturellen oder sexuellen Minderheiten, aber auch von Menschen \nmit HIV und AIDS -und ihre schädlichen Folgen hinweisen, zum Engagement gegen \nDiskriminierung aufrufen und für Solidarität werben. Im Zentrum der deutschen Kampagne steht \ndabei die Situation von Migrantinnen und Migranten hierzulande : Ihr Anteil an den neu \nfestgestellten HIV-Infektionen ist in den letzten Jahren stark gestiegen , sodass sie jetzt die \nzweitgrößte Betroffenengruppe darstellen (nach Männern, die Sex mit Männern haben), und unter \nden neu an AIDS Erkrankten sind sie überproportional stark vertreten -auch ein Zeichen dafür, \ndass Menschen aus anderen Ländern und Kulturen bei uns meist schlechtere \nGesundheitschancen haben . \n.. Ausgrenzung abwehren gilt aber für jede Diskriminierung und auch im internationalen Maßstab\", \nerklärt die Geschäftsführerin der Deutschen AIDS-Hilfe, Hannelore Knittel. .Das reicht von \ndunkelhäutigen Frau über den schwulen Mann und die Drogengebraucherin bis hin zu \nProstituierten . Und es ist natürlich erst recht Ausgrenzung , wenn man Menschen in den armen \nLändern keinen Zugang zu den Anti-HIV-Medikamenten gewährt -mehr als 8.000 AIDS-Tote \ntäglich sind eine Schande für uns alle!\" Hier sieht sie die ganze Gesellschaft gefordert: \n.Diskriminierung erschwert den Umgang mit der Epidemie und auch die Aufklärung -und sie \nverstärkt die Wucht, mit der AIDS Einzelne, Familien, Gesellschaften und ganze Regionen trifft. In \nDeutschland haben wir bisher sehr erfolgreich gegen Ausgrenzung von Menschen mit HIV und \nAIDS gekämpft , aber wir dürfen uns nicht auf Erfolgen der Vergangenheit ausruhen -\nDiskriminierung ist immer noch und immer wieder ein Problem.\" \nDie Deutsche AIDS-Hilfe und die Bundeszentrale für gesundheitliche Aufklärung rufen daher \njede/n EinzelneIn zu Engagement gegen Ausgrenzung und zu Solidarität auf, sei es durch \nehrenamtliche Arbeit , durch finanzielle oder durch politische Unterstützung -.Ausgrenzung \nabwehren fängt schließlich bei sich selber an\", so Hannelore Knittel. \nWeitere Informationen: \nDAH: www.aidshilfe .de:dah@aid shilfe.de: Tel.: 030/69 0087-0 \nBZgA: www.gib-aids-keine-chance .de:voelker-albert@bzga .de(Presse .TV. Hörfunk); \nTel.: 0221/8992-280 \nAIDS-Prävention unterstützen: \nDas SANN-Projekt in Ghana \n1984 gründeten engagierte Bewohner/innen der beiden Dörfer Sawua und Aboaso \ndas seit 1989 von ghanaischen Regierung als NGO anerkannte Selbsthilfeprojekt \nSANN, um die desolate soziale und wirtschaftliche Situation der Dorfgemeinschaften \nund auch die (Aus-)Bildungslage zu verbessern . Gesteuert werden die Aktivitäten \ndes Projekts von einer 16-köpfigen .Programme Organizers Group\" (POG), deren \nMitglieder von den Bewohner(inne)n beider Dörfer gewählt werden: Sie sind \nzuständig für die Finanzplanung und Buchführung , pflegen Kontakte zu Ministerien \nund diversen dörflichen Interessen- und Glaubensgemeinschaften und zeichnen für \ndie Umsetzung der Projekte verantwortlich . \nSANN hat auch eine starke Verbindung nach Deutschland, denn der aus Aboaso \nstammende Patrick Kann Agyemang , Mitinitiator und kontinuierlicher Förderer des \nProjekts, beschäftigt bei der in Hamburg ansässigen Gesellschaft zur Unterstützung \nvon Gefolterten und Verfolgten e.v., kümmert sich nicht nur unermüdlich um \nfinanzielle, politische und praktische Unterstützung für SANN, sondern ist auch in \njedem Sommer vor Ort und arbeitet mit. \nZu den Aktivitäten des Selbsthilfe projekts gehören Alphabetisierungs-Abendkurse, \nKoch-, Näh-und Schneiderkurse, der Aufbau und der Betrieb eines \nDorfkindergartens, die Errichtung eines Gemeindezentrums sowie einer überdachten \nMarkthalle, der Bau einer Klinik und das Bohren von Brunnen und vieles andere \nmehr. All das ist langwierig und mühselig, denn meist mangelt es nicht nur an Geld, \nsondern auch an Baumaterial und an geeigneten Fachkräften . \nSeit 1996 führen drei Mitglieder der Programme Organizers Group auch Aufklärungs­\nund Informationsveranstaltungen zu HIV und AIDS durch. Zusammen mit der SANN­\nTheatergruppe üben sie z. B. Theaterstücke zum Thema .Wie kann ich mich vor \neiner HIV-Infektion schützen\" ein oder führen Schulungen von Lehrer(inne)n und \nKindergärtnerinnen durch. Für die Zukunft ist auch der Bau einer AIDS-Ambulanz für \nden Distrikt Bosomtwe-Kwanwoma-Atwima der Ashanti-Region Ghanas geplant. \nEinige Zahlen und Fakten zu Ghana: \n• Gesamtbevölkerung Ende 2001: ca. 19,73 Mio., davon 9,7 Mio. Erwachsene \nzwischen 15 und 49 Jahren. Von diesen 9,7 Mio. Erwachsenen lebten Ende \n2001 nach Schätzungen von WHO und UNAIDS 330.000 mit HIV und AIDS -\netwa 3 % aller Ghanaer zwischen 15 und 49 waren demnach HIV-infiziert. \n• Ende 2001 mit HIV/AIDS lebten in Ghana 200.000 AIDS-Waisen -Kinder \nunter 15 Jahren, die einen Elternteil oder beide Eltern durch AIDS verloren \nhatten. 34.000 Kinder lebten selbst mit HIV oder AIDS. \n• Insgesamt starben 2001 in Ghana etwa 28.000 Menschen an den Folgen von \nAIDS. \nSpendenkonto tür die AIDS-Prävention von SANN: \nDeutsche AIDS-Hilfe e.v., Konto 220 220 220, Berliner Sparkasse (BLZ 100 500 00) \nStichwort : WAT 2003 \n2 \nAusgrenzung von Migrant(inn)en abwehren \nMenschen nichtdeutscher Herkunft haben in Deutschland schlechtere \nGesundheitschancen. Die Gründe liegen in ihrer oft niedrigen sozialen Stellung, \nsprachlichen und kulturellen Barrieren sowie in Problemen durch das Ausländerrecht \nMehr als 20 Prozent der HIV-Neuinfektionen werden mittlerweile bei Menschen festgestellt, \ndie aus Regionen der Welt zu uns gekommen sind, in denen das Virus besonders heftig \nwütet. Bei den AIDS-Neuerkrankungen machen Menschen nichtdeutscher Herkunft einen -\ngemessen an ihrem Anteil an der Bevölkerung -überproportional hohen Anteil aus. Viele \nHIV-positive Migrant(inn)en begeben sich zudem erst sehr viel später in medizinische \nBehandlung als deutsche Patient(inn)en und erleiden so schwere gesundheitliche \nSchädigungen . Ein Grund dafür ist, dass Migrant(inn)en der Zugang zu Informationen über \nHIV und AIDS sowie zu einer angemessenen medizinischen Behandlung auf vielfältige \nWeise erschwert ist. \nSchlechtere Chancen tür Gesundheit \nUnter dem Begriff .Migrant(inn)en\" werden sehr viele Menschen zusammengefasst: Das \nSpektrum reicht von in Deutschland geborenen Menschen, deren Familien nun schon in der \ndritten Generation in Deutschland leben, bis hin zu .lIIegalen\", darunter \nBürgerkriegsflüchtlinge aus Afrika wie auch osteuropäische Stricher. \nSo unterschiedlich diese Gruppen auch sein mögen: Unter gesundheitlichen Problemen, die \ndurch Ausgrenzung entstehen, haben sie fast alle zu leiden -auch ohne HIV. \nDiskriminierung und Ausgrenzung , mit denen Menschen nichtdeutscher Herkunft hierzulande \nrechnen müssen, schaden dem körperlichen, seelischen und sozialen Wohlbefinden. Für \nbestimmte Gruppen ist der Zugang zu den üblichen Leistungen des Gesundheitswesens \njedoch besonders erschwert . Der Verband der Initiativgruppen in der Ausländerarbeit (VIA \ne.V.) definiert sie wie folgt: \nMigrant(inn)en, deren soziokultureller und sprachlicher Hintergrund sich deutlich von \nder deutschen Kultur unterscheidet \nMigrant(inn)en ohne jegliches Aufentha ltsrecht oder mit ungeregeltem oder \neingeschränktem Aufenthaltsstatus einschließlich Minderjähriger, die sich alleine in \nDeutschland aufhalten und zum Beispiel in der Prostitutionsszene arbeiten \nMigrant(inn)en, die wegen dunkler Hautfarbe oder ihres soziokulturellen \nHintergrundes von Rassismus und Fremdenfeindlichkeit besonders betroffen sind. \nIm Wesentlichen ist die gesundheitliche Benachteiligung von Migrant(innen) durch drei \nFaktoren bedingt: niedrige soziale Stellung, sprachliche und kulturelle Barrieren sowie \nProbleme mit dem Ausländerrecht. \nSoziale Stellung, kulturelle Unterschiede \nÜberdurchschnittlich viele Menschen nichtdeutscher Herkunft gehören den unteren sozialen \nSchichten an, die ohnehin schlechtere Gesundheitschancen haben. Sie leiden im Vergleich \nzu Deutschen häufiger unter körperlichen Erkrankungen und psychosomatischen \nBeschwerden . Dies ist z. B. bedingt durch \ndas Leben in sozialen Brennpunkten \nbeengte Wohnverhältnisse \nschlechte Ernährung aufgrund von Armut \nharte körperliche Arbeit (bzw. Frustration durch die gesetzlich erzwungene \nArbeitslosigkeit bei Asylbewerbern) \nFremdheitsgefühle und Diskriminierungserfahrungen \nden Verlust der Heimat. \n3 \nDiagnose und medizinische Behandlung werden dann oft durch Sprachprobleme und ein \nkulturell bedingt anderes Krankheitsverständnis erschwert, manchmal fast unmöglich \ngemacht. Und durchaus nicht selten kommt es vor, dass die Aufklärung über die Risiken \neiner Operation durch Putzfrauen des Krankenhauses erfolgt, weil sie die gerade benötigte \nSprache sprechen . Es fehlt also zum Beispiel an Dolmetscher(inne)n -vor allem an solchen, \ndie auch den kulturellen Kontext .übersetzen\" könnten. Wichtig wäre ebenso eine gezielte \nAus-und Weiterbildung von Migrant(inn)en in Berufen der Gesundheitsversorgung, damit sie \nihr interkulturelles Wissen und ihre eigenen Erfahrungen in den Umgang mit Patient(inn)en \nnichtdeutscher Herkunft einbringen können. \nTabu HIV/AIDS \nBenachteiligungen bei der gesundheillichen Versorgung treffen Menschen mit schweren \nErkrankungen wie zum Beispiel einer HIV-Infektion besonders hart. Trotzdem sind spezielle \nHilfsangebote für Migrant(inn)en mit HIV/AIDS bisher Mangelware . Zwar öffnen sich die \ntraditionellen AnlaufsteIlen -AIDS-Hilfen , Gesundheitsämter und andere Projekte -schon \nseit geraumer Zeit auch für diese Zielgruppe, doch haben viele Migrant(inn)en Hemmungen, \nHilfe in Anspruch zu nehmen: weil man Diskriminierung fürchtet, weil es um Tabuthemen \ngeht, weil niemand von der HIV-Infektion erfahren soll-schon gar nicht die eigene \nCommunity, denn wer dort ausgegrenzt wird, fällt aus allen sozialen Zusammenhängen \nheraus. \nWer HIV-positiv ist, wird eher als .Infektionsquelle\" wahrgenommen denn als Mensch, der \nHilfe benötigt. Dies gilt umso mehr für Migrant(inn)en mit HIV -erst recht, wenn sie eine \ndunkle Hautfarbe haben. Nicht selten hört man in den Medien, rund 20 Prozent der HIV­\nInfektionen in Deutschland seien .eingeschleppt\" worden -gemeint sind dann jene \nMenschen, die aus den besonders stark betroffenen Weltregionen zu uns gekommen und \nhier positiv getestet worden sind. In der Sprache der Politik und der Medien erscheinen \nMigrant(inn)en häufig als gesichts lose Masse und als Belastung für den Staat und die \nGesellschaft -und eben nicht als Menschen mit einer eigenen Geschichte , mit persönlichen \nProblemen und Bedürfnissen . Auf diese Weise entsteht ein Klima, das es nicht zulässt, sich \nin sensiblen Gesundheitsfragen vertrauensvoll an deutsche Hilfseinrichtungen zu wenden. \nTatsächlich setzen viele Migrant(inn)en diese Einrichtungen mit staatlichen Behörden gleich, \ndie sie als bedrohlich empfinden . In den AIDS-Hilfen wiederum sehen viele Migrant(inn)en \neine .Schwuleneinrichtung\" , und schon das Wort AIDS setzt die Hemmschwelle sehr hoch. \nDas gilt vor allem für Menschen aus Kulturen, in denen die Übertragungsmöglichkeiten von \nHIV stark tabuisiert sind, zum Beispiel homosexuelle Kontakte in islamischen Ländern oder \nDrogengebrauch in manchen Regionen der ehemaligen Sowjetunion . \nDiese Tabus sind verhängnisvoll : Aus Angst davor, erkannt und diskriminiert zu werden, \ntrauen sich viele Migrant(inn)en nicht, Beratungsstellen aufzusuchen, und sie gehen oft erst \ndann zum Arzt, wenn sie bereits schwer krank sind. Viele verschweigen ihr positives \nTestergebnis oder lassen sich gar nicht erst testen. Wer aber nichts von seiner Infektion \nweiß, kann das Virus unwissentlich an andere weitergeben und kann auch nicht die \nTherapiemöglichkeiten nutzen. \nUnwissenheit, Scham und Angst vor Ausgrenzung prägen den Umgang mit dem Virus. \nAbhilfe schaffen kann nur der Versuch, in den Migranten-Communities das \nGesundheitsbewusstsein zu stärken und Aufklärungsstrategien zu entwickeln , die kulturelle \nBesonderheiten berücksichtigen . Wie lässt sich beispielsweise die sexuelle Übertragbarkeit \nvon HIV thematisieren , wenn Sexualität kein Thema sein darf? Und was lässt sich einer Frau \nraten, die beim Sex mit ihrem untreuen Mann gerne Kondome verwenden möchte, deren \nKultur ihr jedoch verbietet, eigene Wünsche durchzusetzen? Bei Fragen, die Tabubereiche \nund die Geschlechterordnung berühren, sind Antworten gewiss nicht leicht zu finden. Sie \n4 \nwerden jedoch gebraucht für eine wirkungsvolle Präventionsarbeit. Unabdingbar ist dabei die \nKooperation mit den Menschen , um die es geht. Anknüpfungspunkte gibt es, denn betroffene \nMigrant(inn)en haben nunmehr damit begonnen , sich in eigener Sache zu engagieren . So \nfinden zum Beispiel auf Einladung der Deutschen AIDS-Hilfe bundesweite Treffen für HIV­\npositive afrikanische Migrantinnen und Migranten statt, und auch an der \nBundespositivenversammlung Ende August 2002 in Bielefeld nahmen zahlreiche \nMigrant(innen) aus verschiedenen Ländern teil. Dabei zeigte sich: Das Interesse etwa an \nmedizinischen Fragen ist enorm, der Kenntnisstand bei vielen zunächst eher gering. \nAusländerrecht \nAsvlsuchende \nBesonders schwierig ist die Situation Asylsuchender. Sie leben unter Bedingungen, die der \nGesundheit ohnehin schaden und bei einer HIV-Infektion oder AIDS-Erkrankung besonders \ndramatische Auswirkungen haben können: \nLeben als Asylsuchender •.• mitHIV: \nbedeutet meist: \nständige Angst vor Abschiebung ... oft in Länder ohne angemessene \nmedizinische Versorgung \nLeben in engen Gemeinschaftsunterkünften, ... mit der Angst, entdeckt und als HIV-\nz. B. Containern Positiver diskriminiert zu werden \nunzureichende Ernährung ... die dem Immunsystem eines HIV-\nInfizierten besonderen Schaden zufügen \nkann \nBei manchen Asylsuchenden ist nicht einmal mehr die blanke Existenz gesichert. So \nberichtet etwa das Frankfurter Beratungsprojekt .Migration und AIDS· von einigen Fällen, .in \ndenen die Patienten unmittelbar von der Abschiebung bedroht und bis zur Entscheidung des \nVerwaltungsgerichts ohne Aufenthaltstitel waren. Sie erhielten bis zur Entscheidung des \nGerichts keinerlei Leistungen mehr, sodass sie zum Überleben auf Beihilfen von AIDS-Hilfen \noder kirchlichen Einrichtungen oder die Unterstützung von Freunden und Verwandten \nangewiesen waren.\" \nDie medizinische Versorgung von Asylbewerber(inne)n richtet sich nach dem \n.Asylbewerberleistungsgesetz \". Darin wird die gesundheitliche Versorgung beschränkt auf \ndie .Behandlung akuter Erkrankungen und Schmerzzustände\" . Ein umfassender Anspruch \nauf medizinische Versorgung besteht nicht. Anders formuliert : Asylsuchende sind \nPatient(inn)en dritter Klasse. Für Menschen mit HIV bedeutet das: Die Kosten für die \nKombinationstherapie werden oft nicht übernommen . Eine Behandlung wird oft auch \nerschwert , weil Asylsuche'1de in ihrer Bewegungsfreiheit stark eingeschränkt sind. Da sie \nnach Quoten auf die Länder des Bundes verteilt werden, bleibt es dem Zufall überlassen, ob \nes in der Nähe ihrer Gemeinschaftsunterkunft ein HIV-Behandlungszentrum gibt. Ist dies \nnicht der Fall, stellen die Fahrtkosten eine große Hürde dar. Die Sozialhilfeträger verweigern \noft die Erstattung und verweisen auf allgemeine Behandlungsmöglichkeiten in der Nähe. So \nmüssen die Asylsuchenden dem Kostenträger gegenüber ihre HIV-Infektion offen legen, um \ndie Fahrt z. B. zu einer HIV-Schwerpunktpraxis zu rechtfertigen. Doch selbst dann werden \ndie Kosten nicht immer erstattet. So werden Asylsuchende mit HIV an einer angemessenen \nBehandlung gehindert -nicht selten mit fatalen Folgen für ihre Gesundheit. \nIn einigen Bundesländern werden Asylsuchende im Rahmen der Erstuntersuchung \nroutinemäßig auf HIV-Antikörper getestet -oft ohne ausdrückliche Einwilligung der \n5 \nBetroffenen und ohne angemessene Beratung . Im Falle eines positiven Testergebnisses ist \nauch die Betreuung meist unzureichend, Hinweise auf geeignete Hilfsangebote unterbleiben \nhäufig. Auswirkungen auf den Aufenthaltsstatus hat das Testergebnis nicht: Wird der \nAsylantrag abgelehnt , droht auch HIV-Positiven die Abschiebung. \nZwar ist es möglich, eine HIV-Infektion oder AIDS-Erkrankung als außergewöhnliche Härte \ngeltend zu machen und eine Duldung aus humanitären Gründen zu erwirken. In diesem Fall \nstehen -ähnlich wie bei Asylsuchenden -aber nur eingeschränkte Leistungen der \ngesundheitlichen und medizinischen Versorgung zur Verfügung . \nTrotzdem gibt es Menschen mit HIV, die in Deutschland geduldet sind und aufgrund ihres \nschlechten Gesundheitszustandes eine antiretrovirale Therapie erhalten. Hier jedoch werden \nmedizinische Entscheidungen nicht immer von medizinischen Erfordernissen bestimmt , \nsondern vom Ausländerrecht. Denn eine Duldung wird oft nur dann aufrechterhalten , wenn \neine Abschiebung eine Verschlechterung des Gesundheitszustandes nach sich zöge, sprich: \nautornatisch zum Therapieabbruch führen würde. Besser also, man beginnt als Geduldeter \neine Therapie , wenn es irgendwie möglich ist ... \nDie medizinische Versorgung von Migrant(inn )en ohne Papiere ist oftmals nur unter \nerheblichen Anstrengungen zu gewährleisten . Nur in wenigen Städten gibt es besondere \nAnlaufsteIlen (in Berlin zum Beispiel die medizinische Flüchtlingshilfe und das Arztmobil der \nCaritas), die aber in der Regel für Menschen mit HIV/AIDS keine speziellen Hilfsangebote \nbereithalten oder vermitteln . Diese Aufgabe wird häufig von den lokalen AIDS-Hilfen \nübernommen , auch wenn diese für die Arbeit zugunsten .lIIegaler\" von der öffentlichen Hand \nselbstverständlich nicht ausgestattet sind. Trotzdem gelingt es manchen AIDS-Hilfen, \nÄrztinnen oder Arzte zu finden, die diese Menschen behandeln . Bei der teuren und \naufwändigen HIV-Therapie sind der Solidarität der Ärzte freilich schnell Grenzen gesetzt. \nEine ambulante Versorgung ist legal kaum zu gewährleisten . Wenn dann eine stationäre \nBehandlung notwendig wird, wird diese vom zuständigen Sozialamt finanziert . \nBei Menschen ohne Papiere, mit abgelaufenem Visum oder mit Duldung ohne Anspruch auf \nSozialleistungen besteht die Möglichkeit, durch Teilnahme an einer medizinischen Studie \nden Aufenthalt und eine gewisse medizinische Versorgung sicherzustellen. Nicht nur, dass \nes ethisch mehr als fragwürdig ist, Menschen einen solchen Preis für eine angemessene \nmedizinische Versorgung abzuverlangen : Es kann durchaus passieren, dass die \nAusländerbehörde die Teilnahme an einer HIV-Studie als Grund für die Duldung im Pass \nausdrücklich vermerkt. \nFlüchtlingsinitiativen schlagen vor, einen Notfonds einzurichten , aus dem medizinische Hilfe \nfür Illegale finanziert werden könnte. Einzahlen sollten in einen solchen Fonds Bund, Land \nund Krankenkassen . \n6 \nEpidemiologie \nBei der Meldung von HIV-Neuinfektionen wird nicht nach Nationalität unterschieden . \nGesondert aufgeführt werden jedoch seit 1993 Menschen aus jenen Regionen der Welt, in \ndenen HIV besonders stark verbreitet ist (auch bezeichnet als .Pattem 11\" und \n.Hochprävalenzländer\", kurz: HPL). Zu diesen Regionen zählen die afrikanischen Länder \nsüdlich der Sahara sowie Südostasien und Lateinamerika . \nInfektionen bei Menschen aus \"Hochprävalenzländem\" \nDer Anteil von Menschen aus diesen Gebieten an den neu gemeldeten HIV-Infektionen liegt \nderzeit bei 21 Prozent. Er ist in den letzten Jahren stark angestiegen : 1993 lag der Wert \nnoch bei 5,7 Prozent, im Jahr 1999 waren es bereits 18,4 Prozent. Damit bilden HIV-Positive \naus Pattern-li-Ländern die zweitgrößte Gruppe hinter Männem, die Sex mit Männem haben \n(MSM). Dieser Anstieg in der Statistik ist allerdings nur eingeschränkt aussagekräftig, denn \nzugleich ist der Anteil jener Infektionen , die ohne Angaben zum Infektionsweg gemeldet \nwurden, stark gesunken . Unklar bleibt also, wie viele Infektionen bei Menschen aus Pattem­\nli-Ländern bereits früher ohne Angabe des Infektionsweges erfasst wurden, ohne als solche \nerkannt zu werden. Wie stark ihr Anteil tatsächlich gestiegen ist, lässt sich deshalb nicht \ngenau sagen. \nDie meisten Infizierten aus Hochprävalenzländern haben sich nach Einschätzung des Robert \nKoch-Instituts (RKI) bereits dort infiziert; demnach spiegelt der Anstieg also nicht das \nInfektionsgeschehen unter Migrant(inn)en in Deutschland wider. Dazu heißt es im \n.Epidemiologischen Bulletin· des RKI: .Ob ein relevanter Anteil der in dieser Gruppe \nfestgestellten HIV-Infektionen möglicherweise erst in Deutschland erworben wurde, kann \nohne weitere Daten aus gezielten Untersuchungen weder bestätigt noch ausgeschlossen \nwerden.\" \n7 \nAusgrenzung von Menschen mit HIV abwehren \nMan staunt: Bestimmte Formen der Diskriminierung gibt es noch immer. \nAndere sind typisch für die Zeit der Kombinationstherapien: Menschen mit HIV \nerfahren Ausgrenzung zum Beispiel auf dem Arbeitsmarkt oder wenn sie \nprivate Risikoversicherungen abschließen wollen. \nPatientin A wunderte sich: Bei ihrem Zahnarzt bekam sie immer Termine am Schluss des \nBehandlungstages . Auf Nachfrage erklärte der Arzt, es gehe leider nicht anders, schließlich \nmüsse er seine Instrumente nach einer HIV-positiven Patientin besonders gründlich \ndesinfizieren . Ähnlich erging es dem Patienten B, der zu einer Magenspiegelung bei einem \nFacharzt überwiesen worden war: Er handelte sich einen Rüffel des Mediziners ein, weil er \nihn erst nach der Untersuchung über seinen HIV-Status in Kenntnis gesetzt hatte. \nBegründung : Gründliche Desinfektion sei notwendig, außerdem hätte der Arzt dann doch \nlieber einen Mundschutz getragen. \nÄrzte, die ihre Instrumente nur dann ordentlich reinigen und desinfizieren, wenn ein HIV­\nPatient bei ihnen war? Die sich vor HIV -und all den wesentlich leichter übertragbaren \nKrankheitserregern - nur dann schützen , wenn sie wissen, dass ein Patient infiziert ist? Wohl \nkaum. Sehr viel wahrscheinlicher ist, dass unreflektierte Ängste, nicht selten gepaart mit \nUnwissenheit , für diese übertriebenen Vorsichtsmaßnahmen gesorgt haben. Nichts Neues -\nerstaunlich nur, dass die geSChilderten Fälle sich nicht in den 80er Jahren zutrugen, sondern \nim dritten Jahrtausend . Es handelt sich um Beispiele dafür, dass Menschen mit dem Virus \nnoch immer Ausgrenzung erfahren -auch in einer Gesellschaft , die sich hinsichtlich HIV und \nAIDS eigentlich für eine Haltung der aufgeklärten Solidarität entschieden hat. Und diese \nBeispiele sind keine Einzelfälle : Immer wieder werden Patient(inn)en , die ihre Infektion von \nAnfang an erwähnen , bei Zahnärzt(inn)en gar nicht zur Behandlung zugelassen : .Leider \nkeine Termine frei .. :, und im Sommer 2002 lehnte ein Hotel in Thüringen die Unterbringung \nvon Menschen mit HIV ab -aus Sorge um den guten Ruf des Hauses. \nSolche Diskriminierung ist nicht nur ärgerlich für die unmittelbar von ihr Betroffenen , sondern \nindirekt auch für andere: Sie fühlen sich möglicherweise bedroht, ohne direkt betroffen zu \nsein. Das gilt für Menschen mit HIV genauso wie zum Beispiel für Migrant(inn)en , \nBehinderte, Schwule und Lesben. \nVerdrängung und Ausgrenzung \nWer hat heute schon noch Angst, sich durch Tür-und Haltegriff e der U-Bahn, auf \nöffentlichen Toiletten oder in der Sauna mit HIV zu infizieren? Wo aber HIV-Positive offen \nauftreten, treten plötzlich verborgene Infektionsängste zutage. Dementsprechend verhalten \nsich beispielsweise auch viele schwule Männer: Nur wenn ein Sexpartner offen sagt, dass er \npositiv ist, setzt die Angst ein -und damit oft die Ablehnung . Bleibt die Infektion unbekannt , \nwird die Angst verdrängt. \nDoch auch die Tabuisierung von HIV ist bereits Ausgrenzung . In vielen Bereichen der \nschwulen Subkultur , zum großen Teil lediglich auf unbeschwertes Vergnügen angelegt, ist \ndas Thema oft unpassend oder einfach nicht erwünscht. Mittlerweile kommt es dort sogar \nverstärkt zu Diskriminierung von jenen, die sich erst spät, also in den Neunzigern oder in den \nletzten Jahren infiziert haben: .Selber schuld!\", wird dann gesagt, das müsse heutzutage \nniemandem mehr passieren. Schließlich seien die Übertragungswege bekannt, jeder habe \ndie Möglichkeit , sich zu schützen . Ausgeblendet werden dabei zum Beispiel die \nErkenntnisse , dass Sexualität und kontrolliertes Verhalten nicht immer vollkommen in \nEinklang zu bringen sind und dass es viele individuelle Faktoren gibt, die das Risiko einer \nHIV-Infektion erhöhen , aber nicht unbedingt vollständig in der Verantwortung des \nIndividuums liegen. Dazu zählen etwa Alkohol-und Drogenkonsum (zum Beispiel bei \n8 \nSuchtkranken), Unerfahrenheit und mangelnde Durchsetzungsfähigkeit gegenüber den \nPartnern (zum Beispiel als junger Mensch im Coming-out) oder auch Schichtzugehörigkeit­\nwer der so genannten Unterschicht angehört, hat nicht nur allgemein schlechtere \nGesundheitschancen, sondern auch ein höheres HIV-Risiko. Auch mangelndes \nSelbstbewusstsein -etwa aufgrund der Zugehörigkeit zu einer marginalisierten Gruppe -\nkann dazu führen, dass Individuen sich weniger schützen. Wer hier .Selber schuld'\" ruft, \nreagiert also möglicherweise auf eine Folge von Ausgrenzung mit erneuter Ausgrenzung . Es \nbleibt dabei: Ein Virus kennt keine Moral. Und fast niemand zieht sich eine HIV-Infektion mit \nvoller Absicht zu .• Keine Rechenschaft für Leidenschaft'\", hat man früher gesagt. \nDie Angst vor Schuldzuweisungen und Ausgrenzung führt dazu, dass Menschen mit HIV ihre \nInfektion oft verschweigen . Besonders belastend ist dies natürlich in den Bereichen, in denen \nman viel Zeit verbringt und eigentlich viele soziale Beziehungen knüpfen und pflegen kann. \nDazu gehört auch der Arbeitsplatz . Doch gerade dort sind die Hemmungen besonders groß, \ndenn zu den möglichen Folgen eines .positiven Coming-out\" zählt neben der Isolation am \nArbeitsplatz schließlich auch der Verlust desselben . Die Kündigung wegen HIV ist zwar in \nder Regel nicht legal, aber Möglichkeiten, sich eines Arbeitnehmers zu entledigen, gibt es \nimmer. Tatsächlich kommen Entlassungen aufgrund von HIV immer wieder vor. \nHIV und Arbeit \nOber diese Probleme hinaus hat die Behandelbarkeit von HIV durch die \nKombinationstherapie das Verhältnis vieler Infizierter zur Arbeit grundlegend beeinflusst: \nViele, die bereits in Rente waren, können und wollen wieder arbeiten. Bei einigen ist für \ndiesen Wunsch ihre miserable finanzielle Situation ausschlaggebend, denn wer in jungen \nJahren in die Rente gegangen ist, hat in der Regel keine ausreichenden Ansprüche \nerworben. Viele Menschen mit HIV haben daher einfach nicht genug Geld für ein würdiges \nund möglichst gesundes Leben mit dem Virus. Das belegen auch die rund 5.000 Anträge auf \nfinanzielle Hilfe, die jährlich bei der Deutschen AIDS-Stiftung eingehen . \nDoch die Bedeutung von Arbeit geht natürlich weit über den Broterwerb hinaus: \nBeschäftigung im weiteren Sinne dient der Persönlichkeitsentfaltung und der Sinnstiftung \nund erzeugt zumeist auch einen sozialen Zusammenhang. Sie beschert Erfolgserlebnisse \nund vennittelt das Gefühl, gebraucht zu werden. Der Stellenwert der Arbeit in unserer \nGesellschaft ist sehr hoch, was unter anderem daran ersichtlich wird, dass ein .Recht auf \nArbeir in Artikel 2 des Grundgesetzes verankert ist. Arbeit kann -freiwillig beziehungsweise \ngerne ausgeübt -gesundheitsfördernden Charakter haben, wenn man Gesundheit als \numfassendes Wohlbefinden betrachtet und zudem berücksichtigt , dass Arbeitslosigkeit zu \npsychischen und psychosomatischen Erkrankungen führen kann. \nVor diesem Hintergrund muss man also festhalten: Ausgrenzung vom Arbeitsmarkt kann \nkrank machen -und muss deshalb abgewehrt werden. \nFür viele Menschen mit HIV ist es -wie generell für Menschen mit Behinderung -noch \nschwieriger, einen Arbeitsplatz zu finden, als für andere. Viele Arbeitgeber stellen sie ungern \nein -zum Beispiel weil sie Anspruch auf mehr Urlaub haben und einen besseren \nKündigungsschutz genießen als andere Arbeitnehmer/innen . Die Unternehmen sind zwar \nverpflichtet, 5 Prozent ihrer Stellen mit Schwerbehinderten zu besetzen , doch zugleich \nkönnen sie sich von dieser Integrationsverpflichtung .freikaufen ·, indem sie Strafe zahlen, \nwenn sie die Quote unterschreiten. \nHinzu kommt: Die Struktur der Arbeitswelt ist für Behinderte und chronisch Kranke in vielerlei \nHinsicht nicht flexibel genug. Viele Menschen mit HIV leben heute lange Zeit mit einer \nTherapie, wobei der Gesundheitszustand natürlich von Mensch zu Mensch verschieden ist \nund sich im Einzelfall stets ändern kann. Auf individuelle Leistungsfähigkeit und \nLeistungsschwankungen -auch hinsichtlich Arbeitszeiten -können die meisten Arbeitgeber \n9 \naber nicht angemessen reagieren . Hier könnten zum Beispiel Teilzeitkonzepte Abhilfe \nschaffen. Vorstellbar wären Arbeitszeitkonten , bei denen die Gesamtarbeitszeit festgelegt \nwäre, aber je nach Gesundheitszustand mit unterschiedlicher Intensität erbracht werden \nwürde. Hilfreich könnten auch Mischfinanzierungsmodelle sein, die Rentenzahlungen und \nLohnempfang auf flexible Weise kombinierbar machen müssten, sodass Rente und Arbeit \neinander nicht mehr ausschließen , sondern ergänzen würden. \nFinanzielle Nachteile \nDer Wechsel vom Arbeitsleben in die Rente und umgekehrt ist heute eine schwierige \nAngelegenheit. In manchen Fällen muss sogar finanzielle Nachteile fürchten, wer sich für \neine Rückkehr ins Arbeitsleben entscheidet: Wer bereits vor der Einführung der Riester­\nRente eine Erwerbsunfähigkeitsrente bezogen hat und nun wieder zu arbeiten beginnt, wird \nunter Umständen nach einem erneuten Wechsel in die Rente später weniger Geld zur \nVerfügung haben, als wenn er gleich Rentner bliebe. \nBisher ist es Menschen mit HIV außerdem kaum möglich, sich selbst durch Versicherungen \ngegen finanzielle Not abzusichern : Private Risikoversicherungen (dazu zählen Lebens-und \nArbeitsunfähigkeitsversicherungen) kann man mit einem positiven Testergebnis in den \nallermeisten Fällen nicht abschließen, und der Zugang zu privaten Krankenversicherungen \nbleibt Menschen mit HIV meist ebenfalls verwehrt -oder die Versicherer legen für sie \nunbezahlbare Beiträge fest. Diese Ausgrenzung von mittel-und langfristiger finanzieller \nSicherheit ist vor dem Hintergrund der Therapien besonders schwer wiegend: Wir dürfen \nheute zum Glück davon ausgehen , dass man lange Zeit mit HIV leben kann. \n10 \nAusgrenzung von Drogengebraucher(inne)n \nabwehren \nAngebote zur Gesundheitsvorsorge für Drogen gebrauchende Menschen \nhaben in den letzten Jahren zugenommen, sie sind jedoch noch lange nicht die \nRegel. In Hamburg und anderen Städten sind sogar Rückschritte zu beklagen. \nBesonders benachteiligt: Drogengebraucher/innen mit Migrationshintergrund \nEine Drogenpolitik , die auf Verfolgung und Bestrafung statt auf Unterstützung setzte, hat \neinst wesentlich dazu beigetragen, dass intravenös Drogen Gebrauchende zur zweitgrößten \nvon HIV betroffenen Gruppe wurden (nach Männern, die Sex mit Männern haben). \nInsgesamt stellen sie etwa 15 Prozent der Menschen , die seit Beginn der Epidemie an den \nFolgen von AIDS verstorben sind. Ihr Anteil an den Neuinfektionen ist mittlerweile zum Glück \nrückläufig, er lag im Jahr 2002 bei 10 Prozent (im Jahr 2000 waren es 12 Prozent). Auch die \nZahl der .Drogentoten\" ist im Jahr 2002 weiter gesunken -auf 1513 Fälle. Der Grund für \ndiese erfreulichen Trends sind Hilfsangebote mit dem Ziel, Infektionen zu verhindern und die \ngesundheitlichen Schäden zu reduzieren , zum Beispiel .Druckräume\" und Substitution. Doch \nnoch immer sind viele Drogenkonsument(inn)en von solchen grundlegenden Angeboten der \nGesundheitsvorsorge ausgeschlossen . \nDruckräume \nDie wichtigste Maßnahme der Gesundheitsvorsorge für Drogengebraucher/innen ist die \nMöglichkeit , unter hygienischen Bedingungen und mit einem minimierten gesundheitlichen \nRisiko zu spritzen. In entsprechenden Drogenkonsumräumen -auch .Gesundheitsräume\", \n.Fixerstuben \" und .Druckräume \" genannt -können Drogengebraucher/innen sich ihren \nDruck sozusagen ohne Druck setzen, also ohne Angst vor Verfolgung . Sie erhalten saubere \nSpritzen, und im Notfall steht ihnen gut ausgebildetes und erfahrenes Personal zur Seite. \nSolche Angebote sind in den letzten Jahren verstärkt geschaffen worden, doch es gibt sie \nnoch lange nicht überall dort, wo sie gebraucht werden. Nur einige Bundesländer haben die \nfür den Betrieb dieser Einrichtungen notwendigen Rechtsverordnungen erlassen. Das \nBundesgesundheitsministerium kommt jedoch nach einer ersten Bewertung der Erfahrungen \nmit Druckräumen in Deutschland zu einem sehr positiven Ergebnis: Demnach bewirkt dieses \nAngebot .die Sicherung des Überlebens , die Stabilisierung der Gesundheit sowie die \ngesundheitliche und soziale Rehabilitation einer beachtlichen Personenzahl schwer \nerreichbarer Betäubungsmittelabhängiger\" . Kurz: Druckräume sind ein unabdingbarer \nBestandteil der Schadensminimierung und der Überlebenshilfe . \nMenschen in Haft \nVon solchen Angeboten ausgeschlossen sind Drogen gebrauchende Menschen in Haft, die \nbis zu 50 Prozent der Inhaftierten ausmachen . Fast nirgendwo in Deutschland haben sie \nMöglichkeiten , regelmäßig und legal an neue Spritzen zu gelangen . In fast allen \nGefängnissen gibt es immer noch die von allen benutzte .Stationspumpe \" (Spritze), deren \ngemeinsamer Gebrauch HIV-und Hepatitisinfektionen Tür und Tor öffnet \nDie Gefahren , die vom gemeinsamen Gebrauch derselben Spritzen ausgehen , sind \nmittlerweile allgemein bekannt, ebenso wie die Tatsache , dass Gefängnismauern den \nDrogenkonsum nicht verhindern können. Dennoch hat in Hamburg die Mitte-Rechts­\nRegierung Anfang 2002 das erfolgreiche Modell zur Spritzenvergabe in den Haftanstalten \neingestellt. Diese Maßnahme führt zwangsläufig zu HIV-und Hepatitisinfektionen und kann \nfür Drogen gebrauchende Menschen lebensbedrohliche Folgen haben. \n11 \nDie eindringlichen Warnungen aus Wissenschaft , AIDS-und Drogenhilfen sowie der Politik­\ndie Drogenbeauftragte der Bundesregierung , Marion Caspers-Merk , nannte die Hamburger \nEntscheidung einen gefährlichen Rückschritt -hat Innensenator Kusch (CDU) nicht hören \nwollen. Und auch kritische Presseberichte , Unterschriftenlisten und Demonstrationen \nbrachten ihn nicht davon ab , das auch international beachtete und anerkannte Programm \neinzustellen . Dabei ist davon auszugehen , dass etwa ein Prozent aller Inhaftierten HIV­\ninfiziert ist -womit die Verbreitung von HIV hinter Gittern 25-mal so hoch wäre wie in der \nAllgemeinbevölkerung . Bei Hepatitis Bund C sind die Zahlen sogar noch höher. Außerdem \nwaren die mit dem Modellprojekt verbundenen Befürchtungen widerlegt worden: Wie auch in \nzahlreichen anderen Modellversuchen kam es nicht zu vermehrtem Drogengebrauch , und es \ngab keine .Spritzen-Angriffe \" auf Bedienstete . Resigniert kritisierte daher die Deutsche \nGesellschaft für Suchtmedizin : .Der Hamburger Senat beschließt genau das Gegenteil von \ndem, was sich bewährt har -Hamburgs Gefängnisse würden so zum .Durchlauferhitzer\" für \ndie Verbreitung von Viruserkrankungen unter den Inhaftierten. \nNeben diesen drastischen Maßnahmen in den Haftanstalten steht der Hamburger Senat \nganz allgemein für einen restriktiven und brutalen Umgang mit Drogengebraucher(inne)n . \nUnd auch in anderen Städten Deutschlands lässt sich beobachten , dass wieder verstärkt \npolizeiliche Maßnahmen zum Einsatz kommen, um die Szenen zu vertreiben und zu \nzerschlagen . Die unvermeidli che Folge: Die Zielgruppen sind dort für Information und \nBeratung durch Vor-Ort-Arbeit kaum noch erreichbar , und das schadet in hohem Maße der \nPrävention . Genau diese Art von Politik hat einst dazu beigetragen , dass \nDrogengebraucherlinnen zur zweitgrößten Betroffenengruppe wurdeh. \nMigration und Drogenkonsum \nAuch Drogengeb raucherlinnen mit Migrationshintergrund sind gesundheitlich besonders \nbenachteiligt. Dazu gehören zum Beispiel viele Türken (Menschen aus der Türkei stellen den \ngrößten Anteil der nichtdeutschen Bevölkerung in Deutschland) , zu nennen sind hier aber \nauch Migrant(inn)en aus Osteuropa , zum Beispiel Spätaussiedler aus den Ländern der \nehemaligen Sowjetunion . Immer mehr russischsprachige junge Menschen (vor allem \nMänner) konsumieren regelmäß ig harte Drogen -dies unter gesundhe itlich höchst riskanten \nBedingungen. Oft haben sie damit schon in ihren Heimatländern begonnen (in der Ukraine, \nin Weißrussland und anderen osteuropäischen Ländern hat der vermehrte Drogenkonsum ja \nbereits zu einem dramatischen Anstieg der HIV-Infektionen geführt), doch auch ihre Situation \nin Deutschland erhöht ihre Suchtgefährdung , so zum Beispiel die Schwierigkeit , eine \nWohnung oder einen Arbeitsplatz zu finden. Ausgrenzung in der Gesellschaft wie in den \nDrogenszenen führt zu Cliquenbildung mit erheblichem Gruppendruck . Diese mehrfach \nbenachteiligten Menschen werden dann von den Angeboten des deutschen Hilfesystems \nkaum erreicht. Viele sprechen nur ein paar Brocken Deutsch, es gibt so gut wie keine \nAngebote auf Russisch und kaum Dolmetscher/innen . Zudem ist die Scheu, sich mit dem \nSuchtproblem zu offenbaren, besonders groß, denn in den Herkunftskulturen galt \nDrogenkonsum meist als asozial: Drogengebraucher/innen kamen dort in die Psychiatrie \noder ins Gefängnis . Kein Wunder, dass nun die meisten erst auf Druck von Polizei und Justiz \nin die Beratung kommen -oder wenn die psychische und finanzielle Belastung einfach zu \ngroß geworden ist. \n12 \nMedizin: Der Stand der Dinge \nDas neue Medikament T -20 Ist kein Wundermittel, die medizinische Forschung geht \nweiterhin in kleinen Schritten voran. Keinen Fortschritt gibt es bislang bel der \nFinanzierung der Resistenztests. Die Krankenkassen sollten der medizinischen \nEntwicklung außerdem durch die Finanzierung von Rehabilitationsmaßnahmen für \nMenschen mit HIV folgen. \nDie Aufregung war wieder einmal groß: Es gebe ein großartiges neues HIV-Präparat, war in \nvielen Zeitungen zu lesen: T-20, ein sehr wirksames Medikament einer neuen Art. Der \nEuphorie in den Medien soll hier eine nüchterne Darstellung des aktuellen \nForschungsstandes folgen. \nT-20: Neue Klasse, aber kein Quantensprung \nT-20 blockiert den Eintritt des Virus in die Zelle: Es verhindert, dass die Virushülle mit der \nZellwand verschmilzt. Weitere Medikamente dieser Klasse der so genannten Fusions­\nbeziehungsweise Entry-Inhibitoren/-Hemmer sind in der Entwicklung . Wahr ist: T-20 wirkt \ngut, aber nicht bahnbrechend -es erweitert die Kombinationsmöglichkeiten , doch es weist \neine Reihe von Nachteilen auf. \nDas größte Manko von T-20 besteht in der Darreichungsform: Es kann nicht als Tablette \neingenommen werden, sondern muss, ähnlich wie Insulin, zweimal täglich unter die Haut \ngespritzt werden. Anders als Insulin jedoch steht es nicht in einer Fertigspritze zur \nVerfügung, sondern als Pulver, das erst aufgelöst werden muss -eine sehr zeitaufwendige \nProzedur, die zudem Nerven und Geschick erfordert, da die Lösung nicht schäumen darf. T-\n20 muss außerdem im Kühlschrank aufbewahrt werden und ist damit in der Summe gewiss \nalles andere als anwenderfreundlich . Und auch gegen T-20 kann HIV resistent werden. \nHaben wir es also mit einer neuen Klasse zu tun, aber mit den alten Problemen? Statt eines \nQuantensprungs nur das siebzehnte HIV-Präparat? \nNicht ganz. Ein Medikament, das an einem neuen Angriffspunkt ansetzt, ist immer \ninteressanter als das sechste oder siebte aus einer schon bestehenden Klasse, denn so \nlassen sich bessere Behandlungsoptionen für Patient(inn)en gewinnen , bei denen sich \nbereits Resistenzen gegen mehrere andere Substanzen entwickelt haben. Je mehr \nverschiedene Wirkmechanismen zum Tragen kommen, desto länger wird man das Virus in \nSchach halten. \nPro Jahr kommen im Durchschnitt ein bis zwei neue Substanzen zur Palette der HIV­\nMedikamente hinzu. Die Nummern 18 bis 20 werden voraussichtlich der in den USA bereits \nzugelassene NRTI Emtriva sowie die beiden (in den USA ebenfalls schon zugelassenen) \nProtease-Inhibitoren Atazanavir und Tipranavir sein. Bei Atazanavir scheinen Störungen des \nFettstoffwechsels weniger häufig aufzutreten als bei den bisherigen Präparaten, Tipranavir \nkönnte aufgrund des Resistenzprofils für diejenigen wichtig werden, bei denen HIV bereits \ngegen andere Protease-Inhibitoren resistent geworden ist. \nGenerell ist die Entwicklung von immer neuen Medikamenten für viele Patient(inn)en \nüberlebenswichtig -auch wenn diese neuen Substanzen nicht der große Durchbruch sind, \nsondern den alten ähneln. Denn jedes neue Medikament eröffnet Chancen für Menschen, \nbei denen die alten Präparate aufgrund der Resistenzentwicklung nicht mehr wirken oder die \nNebenwirkungen unerträglich geworden sind. \n13 \nKassen sollten dringend Resistenztests finanzieren \nMit Resistenztests lässt sich schnell und mit hoher Wahrscheinlichkeit sagen, welche \nMedikamente unwirksam geworden sind, um die Therapie zielsicher umstellen zu können. \nHier liegt das Problem nicht darin, dass solche Tests noch nicht entwickelt sind: Es gibt sie \nbereits, sie sind jedoch in Deutschland bislang nicht in den Leistungskatalog der \ngesetzlichen Krankenkassen aufgenommen worden. Ein entsprechender Antrag von \nÄrzteverbänden und der Deutschen AIDS-Hilfe liegt schon seit November 2001 beim \nBundesausschuss der Ärzte und Krankenkassen ; ohne einen positiven Bescheid dieses \nGremiums lehnen die Medizinischen Dienste der Krankenkassen die Kostenübernahme aber \nmeist ab. Der Ausschuss sitzt die Entscheidung zu Lasten von Menschen mit HIV/AIDS aus. \nEbenso wie der Bundesausschuss haben Teilbereiche des medizinischen \nVersorgungssystems mit der schnellen Entwicklung der Therapien nicht Schritt gehalten. So \nfehlen etwa Maßnahmen zur Unterstützung der Patient(inn)en bei Therapie und \nNebenwirkungsmanagement sowie zur sozialen und beruflichen (Re-)Integration . Hier \nkönnten Schulungen wie zum Beispiel bei Diabetes und Asthma den Patient(inn)en helfen, \nTherapie und Nebenwirkungen besser in den Alltag zu integrieren . Die Deutsche AIDS-Hilfe \nerarbeitet zurzeit mit HIV-Ärzt(inn)en Schulungsprogramme für Menschen mit HIV/AIDS . \nAuch medizinische Rehabilitation ist für gesetzlich krankenversicherte Patient(inn)en mit \nHerz-Kreislauf-Erkrankungen, neurologischen Erkrankungen oder Tumoren längst \nselbstverständlich . Gelangen jedoch Menschen mit HIV zum Beispiel in kardiologische oder \nneurologische Rehabilitation , ist Diskriminierung keine Seltenheit. Oftmals werden sie in den \nentsprechenden Einrichtungen vom Personal direkt oder indirekt aufgefordert , ihre Infektion \ngegenüber anderen Patient(inn)en geheim zu halten . Dabei ist das Erlernen eines \nalltagstauglichen Umgangs mit der Erkrankung eigentlich ein Ziel der Rehabilitation . Ein Ziel, \ndas erst recht kaum erreichbar ist, wenn man Menschen mit HIV aus Angst vor Ansteckung \nnur mit Handschuhen massiert oder sie gesondert unterbringt -beides ist eher die Regel als \ndie Ausnahme . \nWann kommt ein Impfstoff gegen HIV? \nIn den 8Dern hieß es, in wenigen Jahren werde es einen Impfstoff gegen HIV geben. Dieser \nSatz hat leider auch im Jahre 2002 noch Gültigkeit: Selbst Optimisten rechnen nicht damit, \ndass vor 2006 ein Impfstoff zur Verfügung steht. Warum dauert das so lange? Der Grund \nliegt in der Vielfalt und in der Veränderbarkeit des Virus: Verschiedene Subtypen mit \nverschiedenen Bauplänen, Mischtypen dieser Subtypen -so genannte Rekombinanten -\nund die genetische Wandelbarkeit des Virus machen es der Forschung besonders schwer. \nSo versagt zum Beispiel ein Impfstoff, der lediglich die Produktion von Antikörpern gegen die \nOberfläche des Virus bewirkt, da sich bei den Mutationen von HIV gerade die Oberfläche \nimmer wieder verändert. \nTrotz allem sind zahlreiche Impfstoffe in der Entwicklung . Wissenschaftler/innen haben die \nErwartungen allerdings im Laufe der Jahre stark nach unten korrigiert: Verhindern werden \ndie Impfstoffe eine HIV-Infektion wohl nicht, zumindest nicht in der näheren Zukunft. \nWahrscheinlicher ist, dass sich Menschen trotz Impfung infizieren können, die Erkrankung \nbei ihnen aber milder verläuft. Man müsste dann erst später behandeln und könnte vielleicht \nweniger starke Medikamente einsetzen . Eine Übertragung des Virus wäre wahrscheinlich \nmöglich. \n14 \nSo funktioniert eine Kombinationstherapie \nNach wie vor gibt es kein Heilmittel gegen HIV. Die modernen Kombinationstherapien \nkönnen dem Virus einiges entgegensetzen -aus dem Körper entfernen können sie es \naber nicht. Wie funktioniert nun eine Kombinationstherapie (auch: !ntiretrovirale \n!herapie = ART bzw. hoch aktive ART = HAART)? \nSämtliche Medikamente gegen HIV hemmen die Vermehrung des Virus im Körper. Wie alle \nViren benötigt HIV so genannte Wirtszellen, um sich zu vermehren, dazu gehören zum \nBeispiel die CD4-Helferzellen des Immunsystems . Das Virus dockt zunächst an die Zellen an \nund dringt in sie ein, dann schleust es seine eigenen Erbinformationen in die Zellen ein, \nsodass diese neue HI-Viren produzieren . Die Medikamente setzen an verschiedenen \nPunkten dieses Prozesses an und lassen sich von daher in mehrere Gruppen unterteilen : \n* NRTI (Hukleosidale bzw. Nukleotidale Beverse-!ranskriptase-!nhibitoren/-Hemmer) : \nDas Virus muss seine Erbinformationen umschreiben, damit sie in die Zelle eingebaut \nwerden können. Zunächst liegen sie in der so genannten viralen RNA (Ribonukleinsäure) als \neinfacher, spiralförmiger Strang vor. Um diesen zur doppelsträngigen zellulären DNA \n(Desoxyribonukleinsäure) zu verwandeln, werden die Erbinformationen rückwärts \nabgeschrieben . Diesen Prozess leistet ein Enzym (Eiweiß) namens .Reverse Transkriptase\" . \nHier setzen die Medikamente an: Sie schleusen einen leicht veränderten Baustein in die \nZelle ein, der nur scheinbar zu den anderen des Virus passt. Man kann ihn ungefähr mit \neinem Legostein vergleichen , dessen Noppen ein wenig größer sind als normal. Sobald \ndieser Stein nun in die Kette der Erbinformationen des Virus eingebaut wird, zerfällt sie, weil \nkeine haltbare Verbindung mehr hergestellt werden kann. Diese Medikamente heißen \nNukleosidale bzw. Nukleosidanaloge Reverse-Transkriptase-Hemmer , weil ihre Eiweiß­\nBausteine den Originalen ähneln (Nukleoside bzw. Nukleotide sind Bausteine der \nErbinformation .) \n* NNRTI (Hicht-Nukleosidale Beverse-!ranskriptase-!nhibitoren/ -Hemmer) : \nDiese Medikamente setzen am gleichen Punkt der Virusvermehrung an, nämlich bei der \nReversen Transkriptase Sie blockieren das Enzym jedoch direkt, indem sie sich anlagern \nund so das Werkzeug, mit dem die Erbinformationen zusammengesetzt werden, \nfunktionsunfähig machen. \n* PI (Protease-Inhibitoren) hemmen ein Virus-Enzym namens Protease , das kurz vor dem \nEnde der Virusproduktion in der menschlichen Zelle eine entscheidende Rolle spielt Die \nZelle hat mehrere Bestandteile des HI-Virus hergestellt, so genannte Virus-Vorstufen . Die \nProtease setzt diese schließlich zusammen. Wird die Protease gehemmt , kann kein Virus \nmehr fertiggestellt werden. \n* Entry-Inhibitoren verhindern, dass HIV in die Zelle eindringt. Sie wirken also nicht in der \nZelle, sondern auf deren Oberfläche : Zum einen kann man die Verschmelzung der Virushülle \nmit der Zellwand verhindern . Diese Medikamente, eine Untergruppe der Entry-Inhibitoren, \nheißen Fusionsinhibitoren . Zu ihnen gehört zum Beispiel das neue Medikament T-20. Zum \nanderen kann man bereits das Andocken des Virus an die Zelle verhindern, indem man \nbeispielsweise bestimmte Bestandteile der Zelloberfläche, die HIV benötigt, um sich an der \nZelle .festzuhalten \" (Rezeptoren), einfach künstlich besetzt hält. Diese Medikamente sind \nnoch in einer frühen Phase der klinischen Forschung. \n* Integrase-Inhibitoren sollen das HIV-eigene Enzym Integrase hemmen, das die \numgeschriebene Virus-DNA in die menschliche DNA einbaut (integriert) . Diese Medikamente \nwirken also zu einem späteren Zeitpunkt als die Reverse-Transkriptase-Hemmer und an \neinem anderen Ort, nämlich im Kern der menschlichen Zelle. \n15 \nDas Entscheidende: verschiedene Medikamente werden kombiniert \nWenn alle diese Medikamente die Vermehrung von HIV unterbrechen können -warum \nbraucht man dann mehrere in Kombination? Ganz einfach: Keines der Medikamente kann \ndie Virenproduktion allein vollständig verhindem . Der Grund: Täglich werden massenhaft \nneue Viren produziert . Durch zahlreiche Fehler beim Kopiervorgang entstehen verschiedene \nVarianten des Virus (Mutationen) . Zufällig befinden sich darunter auch immer welche, die \nsich trotz der Medikamente vermehren können, weil sie Veränderungen an den Enzymen \naufweisen , die durch die Medikamente blockiert werden sollen. Wird nur ein Medikament \ngegeben (Monotherapie), vermehrt sich eine solche Virusvariante sehr stark, während die \nanderen Varianten am Medikament scheitern -bis schließlich die Mehrheit der Viren im \nKörper des Infizierten diesen veränderten Bauplan aufweist. Das Medikament ist dann nicht \nmehr wirksam. Man spricht in diesem Fall von einer Resistenz des Virus gegen das \nMedikament. Verhindem kann man diesen Vorgang durch die gleichzeitige Gabe mehrerer \nMedikamente: Wenn sich eine HIV-Mutation dem Zugriff eines Medikaments entzieht, greift \neben ein anderes. Bei der Gabe von drei Medikamenten kann man in der Regel die Bildung \nvon Resistenzen lange Zeit verhindern . Die Medikamente bewirken, dass die Zahl der freien \nViren im Blut, die Viruslast, abnimmt -im optimalen Fall ist HIV nicht mehr nachweisbar­\nund die zahl der Helferzellen zunimmt (das Immunsystem erholt sich). Um dieses Ziel zu \nerreichen, muss die Therapie vorschriftsmäßig eingenommen werden. Dann kann man der \nRegel lange mit HIV leben -wie lange genau, lässt sich bisher noch nicht sagen. \nDer Knackpunkt: Therapie-Management \nVoraussetzung für eine optimale Wirksamkeit ist allerdings , dass die Therapie von Anfang an \noptimal geplant und auf die Patient(inn)en abgestimmt wird. Je größer die Erfahrung des \nArztes/der Ärztin mit der HIV-Therapie, desto besser und andauemder der Therapieerfolg . \nDeswegen sollte die medizinische Behandlung von Menschen mit HIV/AIDS stets in HIV­\nSchwerpunktpraxen oder HIV-Ambulanzen erfolgen. \nDie Nebenwirkungen der Therapie sind sehr vielfältig und variieren je nach PatienUin. \nKurzzeitnebenwirkungen wie Durchfälle und Kopfschmerzen gehen meist nach einigen \nWochen zurück und sind meist gut behandelbar . Problematischer sind \nLangzeitnebenwirkungen wie schmerzhafte Entzündungen der Nerven in den Armen und \nBeinen. Besonders belastend sind für viele HIV-Patient(inn)en Störungen des \nFettstoffwechsels. Zu deren Folgen zählen der Schwund von Unterhautfettgewebe im \nGesicht sowie an den Armen und Beinen und die Anlagerung solchen Fettgewebes am \nBauch und im Nacken -so wird die HIV-Infektion beziehungsweise deren Behandlung \näußerlich sichtbar. \nDie Therapien können auch zu dauerhaften Organschädigungen führen. Einige Menschen \nmit HIV sterben mittlerweile sogar an langfristigen Wirkungen der Anti-HIV-Medikamente \n(z. B. an Nierenversagen oder einem Herzinfarkt) . Und bei vielen Patient(inn)en führen die \nNebenwirkungen dazu, dass sie Angst vor einer Therapie haben oder ihre Medikamente \nnicht regelmäßig einnehmen, sodass die Wirksamkeit der Medikamente gefährdet ist. Die \nDeutsche AIDS-Hilfe hat daher eine Broschüre zum Thema .Komplementäre Therapien \" bei \nHIV und AIDS veröffentlicht , die nicht nur Tipps zum Umgang mit Nebenwirkungen gibt, \nsondem auch Behandlungsverfahren vorstellt, die eine antiretrovirale Kombinationstherapie \nbegleiten und unterstützen können. Dazu zählen wir vor allem die .klassische\" europäisch \norientierte Naturheilkunde , die traditionelle chinesische Medizin (TCM), die Homöopathie \nsowie Verfahren wie Yoga oder autogenes Training -Therapien, die vielen Menschen mit \nHIV bei der Bewältigung der Infektion helfen und zu einer Verbesserung ihrer Lebensqualität \nbeitragen . \n16 \nHIV und AIDS in Zahlen \nDeutschland \nMenschen, die Ende 2002 mit HIV lebten \ndavon Männer \ndavon Frauen \ndavon Kinder \ndavon Menschen . die mit AIDS lebten \nIm Jahr 2002 an AIDS Erkrankte \nIm Jahr 2002 an AIDS Verstorbene \nSeit Beginn der Epidemie Infizierte \nSeit Beginn der Epidemie an AIDS Erkrankte \ndavon Männer \ndavon Frauen \ndavon Kinder \nSeit Beginn der Epidemie an AIDS Verstorbene \nIm Jahr 2002 neu festgestellte HIV-Infektionen \ndavon Männer \ndavon Frauen \ndavon Kinder \nInfektionswege (geschätzt): \nHomosexuelle Kontakte bei Männem \nHerkunft aus Hochprävalenzgebiet (z. B. südliches Afrika) \nHeterosexuelle Kontakte \nintravenöser Drogengebrauch \nMutter-Kind-Übertragung \nQuelle: RobeTt Koch-Institut (RKI), www.rki.de -39.000 \n-30.000 \n- 9.000 \n< 400 \n- 5.000 \n700 \n600 \n-60.000 \n-26.000 \n-22.000 \n- 3.000 \n< 150 \n-20.000 \n- 2.000 \n- 1.500 \n< \n< 500 \n20 \n50% \n24% \n16 % \n10% \n1% \nAchtung: Im November , also rechtzeitig zum Welt-AIDS-Tag , veröffentlicht das Robert \nKoch·lnstitut die Zahlen für das Jahr 2003. Abrufbar sind diese dann ebenfalls unter \nwww.rkLde: Auf ,Gesundhe it und Krankheiten \" klicken, dann auf .Infektionskrankheiten \", auf \n.HIV und AIDS\" und schließlich auf .Epidemiologie\". Dort sind auch weitere epidemiologische \nInformationen abrufbar, z. B. im .Epidemiologischen Bulletin', das zum Download bereit \nsteht. \n17 \nHIV und AIDS global \nQuelle: www.unaids.org \nMenschen, die Ende 2002 mit HIV/AIDS lebten HIV·Neulnfektionen 2002 AIDS·Tote 2002 \nErwachsene Erwachsene Kinder Anteil der Prävalenz Erwachsene Erwachsene Kinder Erwachsene Erwachsene Kinder \nund Kinder (15-49 J.) « 15 J.) Frauen an den (Anteil d. Infl-und Kinder (15-49 J.) « 15 J.) und Kinder (15-49 J.) « 15 J.) \nInfizierten zierten an d. \nErwachsenen Bevölkerung) \nSubsahara 29.400.000 26.500.000 2.800.000 58 % 8,8 % 3.500.000 2.700.000 720.000 2.400.000 1.800.000 550.000 \nOstaslenl 1.200.000 1.200.000 4.000 24% 0,1 % 270.000 270.000 3.000 45.000 43.000 2.000 \nPazlflk \nAustrallenl 15.000 15.000 < 200 7% 0,1 % 500 500 < 100 < 100 < 100 < 100 \nNeuseeland \nSüd· und 6.000.000 5.800.000 240.000 36% 0,6 % 700.000 640.000 60.000 440.000 400.000 43.000 \nSüdostasien \nOsteuropa/ 1.200.000 1.200.000 16.000 27% 0,6 % 250.000 250.000 1.000 25.000 25.000 < 100 \nZentralasien \nWesteuropa 570.000 560.000 5.000 25% 0,3% 30.000 30.000 < 500 8.000 8.000 < 100 \nNordafrlka/ 550.000 510.000 40.000 55 % 0,3% 83.000 70.000 13.000 37.000 30.000 6.800 \nMittlerer Osten \nNordamerika 980.000 970.000 10.000 20% 0,6% 45.000 45.000 < 500 15.000 15.000 15.000 \nKarlblk 440.000 420.000 20.000 50% 2,4°;' 60.000 50.000 7.000 42.000 35.000 7.000 \nLateinamerika 1.500.00 1.455.000 45.000 30 % 0,6% 150.000 140.000 10.000 60.000 55.000 5.000 \nInsgesamt 42.000.000 38.800.000 3.200.000 50% 1,2°;' 5.000.000 4.200.000 800.000 3.100.000 2.500.000 610.000 \n-- -\n18 \nSüdliches Afrika \nAm schlimmsten von der Epidemie betroffen sind die Regionen südlich der Sahara. Allein \ndort sind fast 30 Millionen mit HIV infiziert. Von den insgesamt 42 Millionen Menschen mit \nHIV weltweit leben 70 Prozent der Erwachsenen und 86 Prozent der Kinder im südlichen \nAfrika. In den am schlimmsten betroffenen Ländern -z. B. Botswana , Namibia, Südafrika , \nSwasiland, Simbabwe -wird nach vorsichtigen Schätzungen etwa ein Drittel der heute 15-\nJährigen an AIDS sterben. Die Menschen verarmen, und es steht zu befürchten, dass das \ngesamte gesellschaftliche Gefüge aus dem Gleichgewicht gerät, denn es sind vor allem die \njüngeren, arbeitsfähigen Menschen, die sterben -ArbeiterIinnen , Handwerkerlinnen , \nLehrer/innen, Managerlinnen , Polizeibeamte, Politikerlinnen ... Ganzen Gemeinden , \nRegionen und Nationen droht der Kollaps des öffentlichen und sozialen Lebens. Wenn nicht \nsofort energisch gehandelt wird, wird sich eine solche Katastrophe auch in Asien, Osteuropa \nund der Karibik ereignen. \nSüd-und Südost-Asien \nSchwer betroffen ist auch Süd-und Südost-Asien , wo 6 Millionen Menschen mit HIV leben. \nNoch sind es nicht die absoluten Zahlen, sondern die atemberaubenden Zuwachsraten, die \nbefürchten lassen, dass Asien neben Afrika zur zweiten HIV-Katastrophenregion werden \nkönnte. Zum Beispiel China: Am Ende dieses Jahrzehnts , so schätzen UN-Experten , \nkönnten in China 10 Millionen Menschen HIV-infiziert sein. Ähnliche Prognosen lassen sich \nfür andere Länder Asiens erstellen. \nPrävention kann wirksam sein -das zeigen die Beispiele Thailand und Kambodscha, wo \ndurch aufwendige Kampagnen die Zahl der Infektionen stark reduziert werden konnte .• Für \nden größten Teil Asiens beginnt AIDS jedoch erst\", sagt Peter Piot, Direktor des AIDS­\nProgramms der Vereinten Nationen (UNAIDS) .• Wenn jetzt gehandelt wird, um die AIDS­\nEpidemie aufzuhalten, bevor sie richtig begonnen hat, wird das später Millionen Leben \nretten.\" Andernfalls , so Piot weiter, wird AIDS auch in Asien ganze .Gesellschaften aus dem \nGleichgewicht bringen und deren Produktivität zerstören \". \nOsteuropa und Zentralasien \nHier leben rund 1,2 Million Menschen mit HIV, und die Infektionszahlen steigen zurzeit \nenorm schnell. Besonders stark betroffen sind die Länder, die früher zur Sowjetunion gehört \nhaben. Im Jahr 2002 wurden in Osteuropa und Zentralasien 250.000 Neuinfektionen \nregistriert (gegenüber 100.000 im Jahr 2001,68.000 im Jahr 2000 und 15.000 im Jahr 1998). \nDer Großteil der Neuinfizierten ist unter 30 Jahre alt, die meisten von ihnen (etwa drei \nViertel) sind Männer. Die am stärksten betroffene Gruppe sind Menschen , die sich Drogen \ninjizieren; die Gefahr ist jedoch sehr groß, dass das Virus auch auf ihre Sex-Partner/innen \nübertragen wird und weitere Gruppen von der Infektion erfasst werden (z. B. MSM, \nProstituierte und ihre Kunden). Alarmierend angestiegen sind auch die Infektionen durch \nBlutkonserven , vor allem in Ländern, in denen Blutspender Geld erhalten (z. B. in der \nUkraine). Viele Länder sind nicht in der Lage, alle Blutspenden auf HIV zu testen. \nWest-Europa \nHier sind etwa 570.000 Menschen mit HIV infiziert. Der Trend in Westeuropa : Sinkende \nInfektionszahlen bei den Drogen Gebrauchenden, stabile Zahlen bei .Männern, die Sex mit \nMännern haben· (MSM), Anstieg der Infektionen unter Heterosexuellen (seit 1996; nicht nur, \naber besonders bei Menschen aus afrikanischen Ländern südlich der Sahara). \nStand: Ende 2002; Quellen: UNAIDS (www.unaids.org) , für West-und Osteuropa auch \nEuroHIV (www.eurohiv.org) \n19 \nWelt-AI DS-Tag \nDer Welt-AI OS-Tag wird seit 1988 jährlich am 1. Dezember begangen, nachdem sich an \ndiesem Tag die Gesundheitsminister auf einem Weltgipfel für eine von sozialer Toleranz \ngeprägte Gesinnung und einen intensiveren Austausch von HIV-und AIDS-bezogenen \nInformationen aussprachen . \nEr ist ein Tag der Solidarität mit Menschen mit HIV und AIDS und denen, die ihnen \nnahestehen , aber auch ein Tag, an dem deutlich gemacht wird, dass für diese Menschen \njeder Tag des Jahres ein AIDS-Tag ist. \nDie AIDS-Hilfen nehmen ihn zum Anlass, auf vielen Veranstaltungen -von Infotischen in der \nFußgängerzone über Podiumsdiskussionen bis zu Benefizabenden -ihre Arbeit darzustellen \nund zu Spenden aufzurufen, um ihre praktische Arbeit -Aufklärung, Information, Beratung, \nBetreuung, Pflege und Selbsthilfe -finanzieren zu können. \nDer Welt-AIDS-Tag ist aber auch ein Tag der Mahnung an die Politikerinnen und Politiker, \nsich ihrer politischen und finanziellen Verantwortung für eine AIDS-Politik zu stellen, die an \nden Lebensrealitäten der Hauptbetroffenengruppen ausgerichtet ist. \nDie vorangegangenen Welt-AIDS-Tage standen unter folgenden Mottos: \n.Schließt euch den weltweiten Bemühungen an\" (1988) \n.Unser Leben, unsere Welt -lasst uns füreinander sorgen\" (1989) \n.Frauen und AIDS\" (1990) \n.Gemeinsam die Herausforderung annehmen\" (1991) \n.Eine gesellschaftliche Verpflichtung\" (1992) \n.Zeit zu handeln\" (1993) \n.Familien kümmem sich\" (1994) \n.Gemeinsame Rechte, gemeinsame Verantwortung\" (1995) \n.Eine Welt -eine Hoffnung\" (1996) \n.Kinder in einer Welt mit AIDS\" (1997) \n.Impulse für den Wandel- Welt-AIDS-Kampagne mit jungen Menschen\" (1998) \n.Einander zuhören -voneinander lemen -miteinander leben\" -Welt-AIDS­\nKampagne mit Kindern und jungen Menschen (1999) \n.AIDS: Männer stellen sich der Verantwortung\" (2000) \n.AIDS: das geht mich an ... dich auch?\" (2001) \n.Leben und leben lassen\"'.Ausgrenzung macht krank\" (2002) \n20 \nDie Rote Schleife \nIm Frühjahr 1991 entwickelte die Künstlergruppe Visual AIDS in New York die Idee für ein \nweltweites Symbol im Kampf gegen AIDS, ein Symbol für Solidarität und Toleranz \ngegenüber den von der Gesellschaft oftmals ausgegrenzten Menschen mit HIV und AIDS. In \nAnlehnung an die gelben Schleifen, die damals in den USA als Zeichen des Gedenkens an \ndie im Golfkrieg kämpfenden Soldaten noch sehr präsent waren, entstand die Rote Schleife \n-das RED RIBBON. \nDie Rote Schleife symbolisiert weltweit Solidarität mit HIV-Positiven und AIDS-Kranken und \nvereint die Menschen im gemeinsamen Kampf gegen die Immunschwäche . \nDass die Wahl auf die Farbe Rot fiel, hatte symbolische Gründe: Rot steht für Blut ebenso \nwie für Leidenschaft -im Sinne von Wut, aber auch von Liebe. \nNach ersten Aktionen in der New Yorker Kunstszene visierte Visual AIDS alsbald die \nVerleihung des Tony Award an. In einer Blitzaktion verschickten Freiwillige Briefe und RED \nRIBBONS an alle Teilnehmer . Der Filmschauspieler Jeremy Irons war leider einer der \nwenigen Künstler, die an diesem Abend mit der Roten Schleife erschienen . Ober die \nBedeutung des Symbols erfuhren die Leute damals nichts. \nInzwischen kennt fast jeder in den USA das RED RIBBON. Nach Europa kam es erstmals \nam Ostermontag 1992, als beim Freddie Mercury AIDS Awareness Tribute Concert im \nLondoner Wembley-Stadion über 100.000 ROTE SCHLEIFEN verteilt wurden. Mehr als eine \nMilliarde Menschen in über 70 Ländern verfolgten das Konzert am Fernsehgerät. Am \ngleichen Tag nahm in London RED RIBBON INTERNATIONAL seine Arbeit auf. \nSeither sind in zahlreichen Ländern Europas Gruppierungen nach dem Vorbild dieser ersten \nOrganisation entstanden, Ende 1993 auch in Deutschland . Hier wurde das RED RIBBON \nerstmals bei der ZDF-Pop-Show 1993 verteilt, die europaweit ausgestrahlt wurde. \nDie ROTEN SCHLEIFEN, die freiwillige Helfer/innen per Hand fertigen, werden bei \nzahlreichen Veranstaltungen kostenlos verteilt. In der Regel wird dabei um eine Spende \ngebeten. So wird einerseits für Toleranz und Solidarität gegenüber den Menschen mit HIV \nund AIDS geworben, und andererseits können finanzielle Mittel gesammelt werden, auf die \ndie AIDS-Hilfen und AIDS-Stiftungen dringend angewiesen sind. \nRED RIBBONS kommen bei den unterschiedlichsten Gelegenheiten zum Einsatz: Im Kino, \nbei Konzerten, Festivals und Gala-Abenden sowie überregionalen Großveranstaltungen wie \nbeispielsweise dem Christopher-Street-Day oder natürlich dem Welt-AI OS-Tag am 1. \nDezember jedes Jahres. \n21 \nDie Deutsche AIDS-Hilfe e.V. \nDie Deutsche AIDS-Hilfe e.V. (DAH) ist seit 1985 der bundeswe ite Dachverband der \nmittlerweile über 125 regionalen AIDS-Hilfen . Ihr Sitz ist in Berlin. wo sie im Jahre 1983 \ngegründet wurde. \nSie vertritt die Interessen der Menschen mit HIV und AIDS und der von AIDS besonders \ngefährdeten Gruppen, kämpft politisch für Menschenwürde , kulturelle Vielfalt und soziale \nSicherheit und bietet den fachlichen Rahmen, um lebensstilgerechte Beratung , Betreuung \nund Pflege zu gewährleisten. Dazu entwickelt sie Konzepte zur medizinischen Versorgung \nund psychosozialen Betreuung sowie zur ambulanten Pflege und Versorgung . \nIm europäischen und internationalen Rahmen arbeitet die DAH in und mit Netzwerken und \nInstitutionen wie dem International Council of AIDS-Service-Organisations (ICASO), der \nWelt-Gesundheitsorganisation (WHO) und der EU zusammen . Sie sorgt für die \nKommunikation mit Politik, Verwaltung und Verbänden und leistet Öffentlichkeitsarbeit im \nInteresse der Betroffenen . \nBis heute besteht bei der HIV-und AIDS-Prävention eine Arbeitsteilung. Die Bundeszentrale \nfür gesundheit liche Aufklärung (BZgA), eine staatliche Einrichtung , wendet sich dabei vor \nallem mit allgemeiner Information an ein allgemeines Publikum. Die DAH als \nflnteressenverband entwickelt vorrangig spezifische Angebote für jene Gruppen , die \nbesonderen gesundheitlichen Risiken ausgesetzt sind -schwule Männer, Stricher, \nDrogengebraucher/innen , Gefangene , Frauen in Risikokontexten -, sowie für Menschen mit \nHIV und AIDS. \nDie Deutsche AIDS-Hilfe veröffentlicht Broschüren , Faltblätter , Plakate und Fachbücher , die \nin Inhalt, Stil, Motiv und Gestaltung auf unterschiedliche Bedürfnisse , Lebenswelten und \nLebenssti le zugeschnitten sind, und eröffnet Möglichkeiten zur Selbsthilfe durch Begegnung, \nSelbsterfahrung und Freizeitgestaltung . Seit 1990 veranstaltet sie die Bundesversammlung \nder Menschen mit HIV und AIDS. Darüber hinaus organisiert sie aber auch das Gespräch \nzwischen Menschen mit HIV und AIDS auf der einen Seite -den Expert(inn)en in eigener \nSache -und Wissenschaft und Medizin auf der anderen Seite. \nEine weitere wichtige Funktion der DAH ist die Aus-, Fort-und Weiterbildung haupt-und \nehrenamtlicher Mitarbeiter/innen der örtlichen und regionalen AIDS-Hilfen; dazu führt sie \njährlich bundesweit etwa 400 Seminare durch. \nAls Fachverband wird die Deutsche AIDS-Hilfe aus öffentlichen Mitteln gefördert ; ihre \nAufgaben als Interessen- und Dachverband erfüllt sie jedoch aus eigener Kraft. \nDie örtlichen AIDS-Hilfen bieten Selbsthilfe- und Gesprächsgruppen für Menschen mit HIV \nund AIDS, ihre Freunde und Angehörigen an. Sie informieren und beraten in der schwulen \nSzene und unter Frauen, in der Drogenszene und bei Menschen , die anschaffen gehen. \nZu ihren Aufgaben gehört auch die Betreuung und Pflege von Menschen mit HIV und AIDS \nzu Hause, im Krankenhaus , im Justizvolizug und in Drogentherapieeinrichtungen , die \ntelefonische und persönliche Beratung von Menschen aus allen Bevölkerungsgruppen , \nAufklärungs- und Fortbildungsveranstaltungen für verschiedene Bevölkerungs- und \nBerufsgruppen sowie Presse-und Öffentlichkeitsarbeit auf örtlicher Ebene. \n22 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}