{"title": "Schmerzbekämpfung mit dem Holzhammer", "author": "Christopher Stark", "url": "https://www.telepolis.de/features/Schmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "hostname": "telepolis.de", "description": "Zu harte Drogen und zu wenig Aufklärung: Über Nebenwirkungen im Gesundheitssystem", "sitename": "Heise Online", "date": "2019-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schmerzbekämpfung mit dem Holzhammer\nZu harte Drogen und zu wenig Aufklärung: Über Nebenwirkungen im Gesundheitssystem\nDer Fall\nBrandenburg an einem schönen Spätsommertag. Die Äpfel im Garten des Wochenendhauses sind reif und müssen gepflückt werden. Nach harter körperlicher Arbeit sind die Konzentration und Muskelkraft der Person in unserem Beispiel verringert und so rutscht er an der Rinde des Baums ab und fällt. Er hat zwei Möglichkeiten: sich festzuhalten oder sich fallen zu lassen. Die Risikoabschätzung, die er, wie jeder Mensch in der Situation in wenigen Millisekunden instinktiv vornimmt, führt dazu, dass er sich festhält - und sich dabei sein Schultergelenk auskugelt.\nDie Nachbarn rufen für ihn den Krankenwagen, seine Schmerzen sind sehr stark. Als der Krankenwagen da ist, fragen die Sanitäter als erstes, ob er ein Schmerzmittel benötigt. Die Reaktion des pharmaskeptischen Stadtmenschen ist die Erwiderung, dass sie ihm höchstens etwas Harmloses wie z.B. Ibuprofen geben sollten. Härtere Mittel halte er für \"das Schießen mit Kanonen auf Spatzen\".\nIbuprofen hat man im Krankenwagen nicht da und der Sanitäter meint, es würde ihm nun sowieso nicht mehr bei seinen starken Schmerzen helfen. Die Schmerzen werden während der Fahrt ins Krankenhaus immer stärker und der Patient lässt sich schließlich auf die Gabe eines Schmerzmittels ein. Der Schmerz ist nun auch zu groß, um stutzig zu werden, als es heißt, ein Arzt müsse dem Krankenwagen entgegenfahren und das Medikament erst freigeben.\nEs werden nach der Freigabe durch diesen Arzt zwei Medikamente intravenös gespritzt. Das erste ohne Probleme; vor dem zweiten sagt man dem Patienten \"Sie fühlen sich gleich etwas komisch\", aber das gehe nach ein paar Sekunden vorbei.\nDieser Horrortrip geht aufs Haus\nDas zweite Medikament wird gespritzt und fast sofort geht es los. Der erste Gedanke des Patienten: \"Hier stimmt etwas nicht, ich reagiere nicht gut auf dieses Zeug, ich verliere die Kontrolle über mein Dasein.\" Der nächste Gedanke: \"Ich werde gleich tot sein! Hilfe! Scheiße! So fühlt es sich also an zu sterben!\"\nWas dann passiert, sollte man niemandem wünschen: Ein Filmriss, eine gefühlte Abtrennung des Körpers vom Geist, das Gefühl, den eigenen Körper für immer zu verlassen, das Gefühl von Hilflosigkeit und dem Ausgeliefertsein auf dem Weg ins Nichts.\nWie lange das dauert, kann der Patient nicht sagen, weil er kein Zeitgefühl hat und weil er nicht weiß, welcher Zustand das eigentlich ist, ob er (noch) ein Mensch ist, ob er eine Persönlichkeit hat? Er weiß es nicht. Nur eben, dass er den blanken Horror vor Augen hat; dass seine Lage verwirrend und gefährlich ist. Nachdem der Horrortrip vorbei ist und der Patient verwirrt aufwacht, heißt es lapidar, solche Reaktionen seien \"super selten\", vielleicht \"einer von 10.000\" reagiere so.\nWas ist passiert?\nWas der Patient vor der Gabe der Medikamente nicht wusste und worüber man ihn nicht aufgeklärt hat: Man hat ihm Ketamin S verabreicht (auch Esketamin genannt; 5mg) und zusätzlich Metamizol (2g) sowie Midazolam (3,5 mg). Ketamin ist ein in besonders hohem Maße psychoaktives Schmerz- und Narkosemittel.\nMetamizol ist ein weiteres Schmerzmittel, das in vielen Industriestaaten wie z.B. Norwegen, Australien oder Frankreich verboten ist, da es zu starken, teils tödlichen Störungen bei der Blutbildung führen oder einen Schock des Immunsystems mit Todesfolge auslösen kann. Midazolam ist ein beruhigendes, schlafförderndes und angstlösendes Medikament aus der Gruppe der Benzodiazepine (und wird in den USA höher dosiert auch für Hinrichtungen verwendet).\nDer Auslöser der heftigen Nebenwirkungen in diesem Fall war Ketamin. Bei dem Medikament handelt es sich aus nicht-medizinischer Sicht betrachtet nicht nur um ein Schmerzmittel, sondern auch um eine harte halluzinogene Droge. Aus Laiensicht könnte man zusammenfassen, dass dieses Medikament nicht nur den Schmerz über die Schmerzrezeptoren erfasst, sondern auch einen kompletten Verwirrtheitszustand bis hin zur Ohnmacht auslösen kann.\nWas der Patient erlebt, nennt sich im Drogen-Jargon im Übrigen\n[\"K-Hole\"](https://drogen.wikia.org/de/wiki/K-Hole), also ein potentiell traumatisierender Psycho-Vorfall vollständiger Verwirrtheit und Horrorvisionen. Ein Hobby-Drogenkonsument hat eine ähnliche Erfahrung und das Erleben des Ketamin-Rausches in einem Forum besonders plastisch beschrieben:\n[…] Die \"Sterbephase\" ging einher, mit einem kompletten Verlust meiner Erinnerung an Leben, Existenz oder auch Drogen, einfach alles war durcheinander gewürfelt worden. [...] Dieser Tod war von seltsamer Natur. Es war, als würde ich jegliche Existenz aufgeben und von nun an als \"Gegenstand\" durch Realitäten und Universen irren, auf der Suche nach einer Existenz. [...] Ich war in der Realität tot, nicht mehr mit meinem Körper verbunden. Stattdessen im Kern allen Seins. […] Es gab einfach nichts mehr.\n[Land der Träume]\nWas genau ist Ketamin?\nKetamin ist, je nach Dosierung und Kombination mit anderen Medikamenten, wahlweise ein Schmerz- oder Narkosemittel. Es sorgt schnell dafür, dass der Patient einschläft oder von Schmerzen befreit wird. Und das unter Erhaltung der sogenannten Schutzreflexe (unbewusste Reflexe des Körpers, um körperliche Schäden etwa während einer Ohnmacht zu verhindern).\nNeben dem Einsatz in Krankenhäusern und Rettungswagen ist Ketamin eine seit den 1970er Jahren überaus beliebte Straßendroge. Sie wird aber auch von Kriminellen in Form von sogenannten KO-Tropfen verwendet, um Menschen wehrlos zu machen, etwa um sie dann zu vergewaltigen.\nIn der Popkultur hat Ketamin einen festen Platz, u.a. da es im Vietnamkrieg unter den Soldaten als Droge beliebt war. In Filmen wie Jacob's Ladder wurden Psycho-Experimente der US-Armee mit Ketamin und anderen halluzinogenen Drogen für ein breites Publikum\n[thematisiert](http://www.the13thfloor.tv/2016/08/08/the-real-story-of-jacobs-ladder-government-drug-tests-and-the-ladder/).\nAuf körperlicher Ebene führt die Aufnahme von Ketamin dazu, dass das Herz-Kreislauf-System stark angeregt wird, die\n[Herzfrequenz und der Blutdruck ansteigen](https://link.springer.com/article/10.1007%2Fs00213-005-0094-4). Im Gehirn setzt sich die Substanz an verschiedene Rezeptoren und entfaltet seine Wirkung, die als dissoziativ und psychotrop bezeichnet wird. Dissoziativ heißt das gefühlte Auseinanderfallen geistiger Funktionen teilweise inklusive dem Körperempfinden. Psychotrop bedeutet, dass eine Substanz auf potentiell unterschiedliche Art und Weise das Bewusstsein verändert.\nIm beschriebenen Fall wurde\n[Ketanest S](https://www.aerzteblatt.de/archiv/19608/Missbrauch-von-Ketamin-Neue-Modesubstanz-der-Szene) verabreicht und zwar aus dem Big-Pharma-Haus Pfizer:\nBei S-Ketamin handelt es sich um chemisch aufbereitetes Ketamin, bei dem die sedierende (beruhigende) und analgetische (schmerzstillende) Komponente stärker hervortritt. Es verursacht nicht so häufig Nebenwirkungen wie Albträume oder Horrortrips und wird deshalb seit einigen Jahren in der Notfallmedizin häufiger verwendet als Ketamin.\n[Anwalt.de]\nSchön zu wissen. Aber in diesem Fall hat das \"S\" nicht geholfen. Dass das Medikament Ketamin gar nicht so harmlos ist, wie im Krankenwagen suggeriert wird, zeigen solche Warnhinweise:\nDas Medikament darf nur von erfahrenen (Narkose-)Ärzten gespritzt werden und nur, wenn die Möglichkeit zur künstlichen Beatmung besteht.\n[Onmeda.de]\nDer Grund: Zwischen 40 und 60% der Patienten müssen künstlich beatmet werden, wenn sie Ketamin in Kombination mit Midazolam (Benzodiazepin) verabreicht bekommen, wie auch im beschriebenen Fall geschehen. Außerdem wird zu möglichen körperlichen Komplikationen angemerkt:\nKetamin rief eine Atemdepression [hervor] (manchmal bis zum Atemstillstand), normalerweise innerhalb den ersten zwei bis drei Minuten [… diese Reaktion] trat am häufigsten auf, wenn gleichzeitig Substanzen verabreicht wurden, die Atemdepression hervorrufen.Quelle:\n[RJ Strayer und LS Nelson](übersetzt vom Autor)\nIm beschriebenen Fall ist dies glücklicherweise nicht geschehen. Ketamin ist aber eben auch auf körperlicher Ebene nicht ungefährlich.\nDie Psycho-Nebenwirkungen von Ketamin\nWie bei so vielen Hervorbringungen der modernen Industriegesellschaft und Medizin, versteht man die genaue Wirkung und Wirkungszusammenhänge auch bei Ketamin nicht vollständig. Man weiß also nicht genau, weshalb es gegen Schmerzen effektiv ist, nur dass es sich an verschiedene Rezeptoren im Gehirn andockt und irgendwie funktioniert.\nIn einer wissenschaftlichen\n[Zusammenfassung von Ergebnissen aus 87 Studien (2011)](https://www.ncbi.nlm.nih.gov/books/NBK75280/) kam man zum Schluss, dass, wenn Ketamin für die Sedierung bei kleineren medizinischen Eingriffen eingesetzt wurde, psychotische Reaktionen bei 10 bis 20 Prozent der Patienten auftraten.\nAuch ganz offiziell und entsprechend der Verpackungsbeilage gelten als \"Sehr häufige Nebenwirkungen\" die Folgenden:\nAufwachreaktionen (wie lebhafte Träume und Albträume, Übelkeit und Erbrechen, erhöhter Speichelfluss, Sehstörungen, Schwindel, Unruhe), Blutdruckanstieg, schneller Herzschlag. […]\n[onmeda]\nUnd in der Spalte zur Häufigkeit von Nebenwirkungen stehen in der\n[Verpackungsbeilage](https://www.patienteninfo-service.de/a-z-liste/k/ketanestR-s-25-mgml/) unter \"Nicht bekannt\": \"Halluzinationen, Dysphorie, Angst, Orientierungsstörung\". Weshalb denn \"nicht bekannt\"?, möchte man da fragen. Das kann eigentlich nicht sein. Oder möchte der Hersteller die tatsächliche Häufigkeit dieser Nebenwirkungsgruppe verschleiern? Müsste an der Stelle eher \"sehr häufig\" stehen?\nUm die Psycho-Nebenwirkungen zu verhindern, heißt es in einer\n[anderen Quelle](https://www.nzz.ch/zuerich/ketamin-narkosemittel-und-partydroge-ld.154316), dass \"man in der Medizin Ketamin meist mit einem Benzodiazepin-Medikament kombiniert. Dann können sich die Patienten nach der Narkose nicht mehr an allfällige Albträume erinnern.\"\nAuch wird Ketamin in der Notfallmedizin häufig niedrig dosiert (im beschriebenen Fall wurden auch lediglich 5mg Ketamin bzw. Ketanest S verabreicht), damit die Nebenwirkungen nicht auftreten. Ein in einer wissenschaftlichen Untersuchung (\n[Ketamin Traum oder Albtraum?](https://siga-fsia.ch/files/Ausbildung/Abschlussarbeiten/Abschlussarbeit_Ketamin_A_E_und_V_Z.pdf)) zitierter Arzt sagt zum Thema der Dosierung des Medikaments jedoch, er könne: \"keine klare Beziehung zwischen Dosierung und Auftreten von dissoziativen Symptomen erkennen\".\nAuch diese\n[Quelle](http://ketamine.com/ketamine-effects/what-is-a-k-hole-and-how-is-it-dangerous/) bestätigt dies:\n\"Auch wenn keine Überdosierung vorliegt, kann ein K-hole-Effekt auftreten.\" Und, was auch schlimm ist: \"Dieser kann die betroffene Person in einen Zustand der Lähmung versetzen, die wiederum zu einem Zusammenbruch der Atmung oder des Kreislaufs führen kann...\" [Übersetzung ins Deutsche durch den Autor]\nIn der\n[Verpackungsbeilage](https://www.patienteninfo-service.de/a-z-liste/k/ketanestR-s-25-mgml/) gibt der Hersteller auch selbst zu, dass in einem Drittel der Fälle der alleinigen Gabe von Ketamin Psychoeffekte beim Aufwachen auftreten. Von Todesangst hier aber kein Wort. Der Pharmakonzern spricht lieber von \"lebhaften Träumen, inklusive Alpträumen\".\nPersönliche Anmerkung des Autors: Der im Beispiel betroffene Patient ist der Autor selbst und er kann versichern, dass das Wort \"Albträume\" im Kontext der beschriebenen Nebenwirkungen als euphemistisch zu bezeichnen ist. Denn zwischen dem Gefühl, aus dem Wachzustand heraus zu sterben und einem ganz normalen Albtraum liegen Welten.\nErsteres fühlt sich unvergleichlich realer und schlimmer an. Man \"weiß\" in dem Moment, dass man sterben wird. Wenig verwunderlich wäre, wenn ein Patient durch eine solche Nebenwirkung ernsthaft traumatisiert würde. Ganz nebenbei bemerkt, wird Ketamin neben wehrlosen Patienten auch wehrlosen Tieren verabreicht. Sicherlich ein Fall für Tierschützer.\nIst etwas schief gelaufen oder ist das alles normal?\nDem Patienten wurde im Krankenwagen nicht mitgeteilt, dass es sich beim Schmerzmittel Ketamin um ein Medikament handelt, das narkotische Effekte haben kann. Die Grenzen zwischen Narkose und Schmerzbekämpfung sind hier offenbar nicht ganz trennscharf, denn in diesem Fall verliert der Patient das Bewusstsein. Ob für 3 Minuten oder 30 Minuten wusste er nicht, als er wieder aufwachte.\nDie oben beschriebenen Psycho-Nebenwirkungen im Rettungswagen nach dem Ausrenken des Arms, wurden im Nachhinein vom zuständigen Arzt als \"normale Reaktion\" bezeichnet. Auch die Rettungssanitäter zeigten sich wenig beeindruckt und spielten die durchaus traumatische Nahtoderfahrung als zu vernachlässigende Nebenwirkung herunter. Im Protokoll des Rettungseinsatzes steht überhaupt nichts über den Vorfall.\nDer Patient wurde über die seitenlangen Nebenwirkungen, von denen sich die meisten so lesen, als ob niemand das Medikament nach dieser Zurkenntnisnahme noch akzeptieren würde, lediglich über eine einzige aufgeklärt, und das auch noch vollkommen verkürzt. Der Patient werde sich kurz nur \"etwas komisch fühlen\". Wohl kaum eine hinreichende Aufklärung über die sehr häufig auftretenden Nebenwirkungen.\nLaut offizieller Empfehlung soll Ketamin wegen psychomimetischer Nebenwirkungen\n[immer in Kombination mit Benzodiazepinen zur Anwendung kommen](https://www.aerzteblatt.de/nachrichten/38976/Partydroge-Ketamin-schaedigt-das-Gehirn), wie auch hier geschehen.\nInteressant ist, dass dieser Empfehlung von anderer Seite durchaus widersprochen wird:\n\"Beispiele für Downer, die man nicht mit dissoziativ wirkenden Drogen [also z.B. Ketamin] kombinieren darf, sind: [...] Benzodiazepine [...]\"\n\"Bei Benzodiazepinen muss wegen der sehr langen Halbwertszeit je nach dem genommenen Benzo teils 48-72 Stunden gewartet werden, bevor ein Dissoziativum eingenommen werden kann, ohne dass es zu gefährlichen Wechselwirkungen kommt!\"\n[Neue psychoaktive Substanzen.de]\nZum Teil wird wiederum die Meinung vertreten, dass der Grund für heftige Nebenwirkungen darin liegen könne, dass der zeitliche Abstand von der Gabe von Ketamin und Benzodiazepin nicht groß genug sei. Am Ende wird in jeder medizinischen Notfallsituation individuell entschieden, welche Schmerzmittel gegeben werden. Entsprechend der Umstände, der Ausstattung des Krankenwagens mit Medikamenten, etwaigen Unverträglichkeiten des Patienten usw.\nAlternativen zu Ketamin für die Bekämpfung akuter Schmerzen in Notfallsituationen sind vor allem Morphium-basierte Medikamente und Opioide wie\n[Fentanyl](https://www.navigator-medizin.de/schmerztherapie/die-wichtigsten-fragen-und-antworten-zu-schmerz/schmerzmedikamente-und-ihre-wirkung/fentanyl.html).\nEine grundlegende Frage, die hier gestellt werden muss, ist, ob Schmerzen nach einem Unfall unbedingt auf null gebracht werden müssen, was vom Patienten eventuell gar nicht verlangt wird. Würden nicht ein Paar Ibuprofen-Tabletten oder eben ein großes Glas Schnaps ausreichen, um das Schmerzgefühl - von einer Skala von 9/10 auf sagen wir erträgliche 5/10 herunter zu bringen?\nKetamin in der \"Spaß\"gesellschaft\nWie bereits erwähnt wird Ketamin seit den 1970er-Jahren als halluzinogene Droge zweckentfremdet. Die große Diskrepanz in der Wahrnehmung des Patienten im oben beschriebenen Beispiel und dem Weltbild, das in Internet-Berichten von Drogentrips zum Vorschein kommen, könnte größer nicht sein. Für die meisten Menschen dürften Nahtod-Erfahrungen traumatisch sein. Für Drogen-Hobbyisten hingegen ist die Erfahrung vielleicht auch traumatisch, aber sie suchen offenbar gerade diesen \"Kick\":\nIch bin froh das ich wieder hier bin, und ziemlich sicher, dass es bis zu einer nächsten psychedelischen Erfahrung, egal ob Ketamin oder LSD wieder sehr lange dauern wird, das ganze muss ich erst mal verarbeiten, einordnen, integrieren. Immer mehr habe ich das Gefühl gerade dem Wahnsinn von der Schippe gesprungen zu sein, ich brauch jetzt ein wenig Zeit für mich und mein gutes altes Gedankenkonstrukt....\"\n[Land der Träume]\nAuch bei Video-Plattformen finden sich Tripberichte, was sicherlich zu einer weiteren Verbreitung der Droge beiträgt. Etwa auf Youtube sprechen junge Leute\n[über Erfahrungen mit Ketamin](https://www.youtube.com/watch?v=QpfALfm-KX0), wobei immerhin auch über starke Angstgefühle und sogenannte K-Holes berichtet wird. Andere experimentierfreudige Menschen werden also auch vorgewarnt.\nDass die Zahl der Ketamin-Konsumenten im Drogen-Mainstream stark ansteigt, wurde u.a. in einem\n[Frontal21-Bericht](https://www.zdf.de/politik/frontal-21/partydroge-ketamin-100.html) (erschienen Ende 2018) herausgearbeitet.\nEs wird Dr. Felix Betzler vom Universitätsklinikum in Berlin zitiert, der von einer Verdreifachung der bekannten Fälle von Ketaminmissbrauch als Droge innerhalb der letzten drei Jahre spricht.\nDie Beschaffung von Ketamin als illegale Partydroge ist offenbar denkbar einfach. Wie in der Sendung gezeigt wird, kann die Substanz über frei zugängliche Onlineläden, etwa aus China bezogen werden. Teils haben diese Ketamin-Präparate aber ungewöhnliche Zusammensetzungen und können deutlich stärker wirken als die medizinisch üblichen Präparate.\nDie interviewten Experten betonen, dass Ketamin als Party- oder Spaßdroge gefährlich ist. Zum einen können Menschen während des Rausches zu stark dehydrieren oder Unfälle verursachen. Zum anderen kann der Konsum zu einer Lähmung der Atmung führen und damit im schlimmsten Fall zum Tod. Außerdem\n[schade Ketamin dem Gehirn](https://www.aerzteblatt.de/nachrichten/38976/Partydroge-Ketamin-schaedigt-das-Gehirn) und dem Gedächtnis bei regelmäßiger Einnahme. Dadurch könnten dauerhafte Wahnvorstellungen hervorgerufen werden.\nWas schließen wir aus all dem?\nIm beschriebenen Beispiel hat man dreierlei getan, um die von Ketamin bekannten heftigen Nebenwirkungen abzumildern.\n- Ergänzend wurde Midazolam zur Beruhigung und Sedierung gegeben\n- Die Dosierung von Ketamin war sehr niedrig\n- Es wurde Ketamin S, gegeben, das weniger psychoaktiv sein soll als das ursprüngliche Ketamin\nUnd trotz dieser Maßnahmen sind die Nebenwirkungen eingetreten und es kam zu einem der gefürchteten K-Hole-Erlebnisse. Wie der Chefarzt im Nachgang bestätigt hat, sei dies als \"normal\" zu betrachten. Es liege keine Unverträglichkeit vor.\nAus Patientensicht zu kritisieren ist, dass man, obwohl man um etwas möglichst Harmloses bittet - gleich drei höchst potente Medikamente verarbeitet bekommt, davon mindestens ein lebensgefährliches und ein potentiell traumatisierendes.\nWenn man der Typ für Psychoexperimente und Grenzerfahrungen ist und wenn man sowieso schon einmal damit geliebäugelt hat, LSD zu nehmen und dem Wahnsinn ins Gesicht zu blicken, dann sollte man der Gabe von Ketamin in einem Notfall unbedingt zustimmen. Sofern man aber kein Interesse daran haben, frühzeitig im Leben zu erfahren, wie es sich vielleicht anfühlen könnte zu sterben, dem sei dringend davon abzuraten, einer solchen Medikamenten-Gabe zuzustimmen.\nAm Ende bleibt wieder einmal zu konstatieren, dass man überaus vorsichtig sein muss, wenn man mit dem schulmedizinischen System konfrontiert wird. Natürlich hat die Schulmedizin ihre Berechtigung, wenn es um schwere Krankheiten geht, wie um die Bekämpfung von Krebs - oder um Transplantationen und andere überlebenswichtige medizinische Eingriffe.\nAber die beschriebenen traumatischen Erlebnisse verbucht das Gesundheitssystem nur als unbedeutende unerwünschte Nebenwirkung. Wobei am Ende die extremen Schmerzen für viele erträglicher wären als ein Nahtoderlebnis. Auch psychische Aspekte sollten insgesamt stärker in die Erwägungen von Ärzten einbezogen werden.\nDann doch lieber 200 ml Schnaps auf ex. Das wird vielleicht einen schweren Kopf machen, aber ist in Bezug auf die Nebenwirkungen berechenbar.\nZu guter Letzt ein Schlusswort von der Band \"Placebo\" zu Ketamin:\n\"No hesitation, no delay'Special K' von Placebo / Album: 'Black Market Music' / Jahr 2000\nYou come on just like special K […]\nI'm on sinking sand\nGravity / No escaping gravity / Gravity /\nNo escaping, not for free\nI fall down, hit the ground\"", "language": null, "image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/2/7/7/7/3/2/2/Titelbild-Ketamin-19cb143892108939.jpeg", "pagetype": "website", "links": ["https://www.heise.de/", "/sso/login/?forward=%2Ftp%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "/sso/registration/account/userdata?forward=%2Ftp%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "/sso/login/logout/?forward=%2Ftp%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "/", "/archiv/", "/forum/Telepolis/kommentare/forum-43418/", "/news-atom.xml", "https://news.google.com/publications/CAAqBwgKMPn3nQswioK2Aw", "https://www.facebook.com/telepolis.de", "https://twitter.com/telepolis_news/", "/newsletter/manage/tp-aktuell-tgl/", "/newsletter/manage/tp-aktuell-whl/", "/politik/", "/wirtschaft/", "/wissenschaft/", "/energie-und-klima/", "/kultur/", "/magazin/", "/Ueber-Telepolis-9305053.html", "/", "/politik/", "/autoren/?autor=Christopher+Stark", "https://en.wikipedia.org/wiki/Ketamine#/media/File:S-ketamine-from-HCl-xtal-3D-balls.png", "https://drogen.wikia.org/de/wiki/K-Hole", "https://www.land-der-traeume.de/trip_lesen.php?id=2861", "http://www.the13thfloor.tv/2016/08/08/the-real-story-of-jacobs-ladder-government-drug-tests-and-the-ladder/", "https://link.springer.com/article/10.1007%2Fs00213-005-0094-4", "https://www.aerzteblatt.de/archiv/19608/Missbrauch-von-Ketamin-Neue-Modesubstanz-der-Szene", "https://www.anwalt.de/rechtstipps/ketamin-wirkung-und-rechtslage-dieser-modedroge_069363.html", "https://www.onmeda.de/Wirkstoffe/Ketamin/warnhinweise-medikament-10.html", "https://www.ncbi.nlm.nih.gov/books/NBK75280/", "https://www.ncbi.nlm.nih.gov/books/NBK75280/", "https://www.onmeda.de/Wirkstoffe/Ketamin/wechselwirkungen-medikament-10.html", "https://www.patienteninfo-service.de/a-z-liste/k/ketanestR-s-25-mgml/", "https://www.nzz.ch/zuerich/ketamin-narkosemittel-und-partydroge-ld.154316", "https://siga-fsia.ch/files/Ausbildung/Abschlussarbeiten/Abschlussarbeit_Ketamin_A_E_und_V_Z.pdf", "http://ketamine.com/ketamine-effects/what-is-a-k-hole-and-how-is-it-dangerous/", "https://www.patienteninfo-service.de/a-z-liste/k/ketanestR-s-25-mgml/", "https://www.aerzteblatt.de/nachrichten/38976/Partydroge-Ketamin-schaedigt-das-Gehirn", "http://neuepsychoaktivesubstanzen.de/2f-ketamin/", "https://www.navigator-medizin.de/schmerztherapie/die-wichtigsten-fragen-und-antworten-zu-schmerz/schmerzmedikamente-und-ihre-wirkung/fentanyl.html", "https://www.land-der-traeume.de/trip_lesen.php?id=2857", "https://www.youtube.com/watch?v=QpfALfm-KX0", "https://www.zdf.de/politik/frontal-21/partydroge-ketamin-100.html", "https://www.aerzteblatt.de/nachrichten/38976/Partydroge-Ketamin-schaedigt-das-Gehirn", "/forum/Telepolis/Kommentare/Schmerzbekaempfung-mit-dem-Holzhammer/forum-436770/comment/", "/thema/Drogen", "/thema/Ketamin", "/thema/Pharmaindustrie", "/thema/Schmerzmittel", "https://getpocket.com/save?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html&text=Schmerzbek%C3%A4mpfung+mit+dem+Holzhammer+%7C+Telepolis", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html", "https://reddit.com/submit?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSchmerzbekaempfung-mit-dem-Holzhammer-4569979.html&title=Schmerzbek%C3%A4mpfung+mit+dem+Holzhammer", "/features/Schmerzbekaempfung-mit-dem-Holzhammer-4569979.html?view=mail", "https://telepolis.de/-4569979", "mailto:tpred@tp.heise.de?subject=Fehler im Artikel. BID: 2777322, Titel: Schmerzbekämpfung mit dem Holzhammer", "/features/Schmerzbekaempfung-mit-dem-Holzhammer-4569979.html?view=print", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Israel_Krieg", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "https://pubads.g.doubleclick.net/gampad/clk?id=6387029670&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6387712227&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6389172368&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6386703815&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6362114051&iu=%2F6514%2FClicktracking%2Ftextlink", "http://pubads.g.doubleclick.net/gampad/clk?id=6359264763&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6347854315&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6397660985&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6381051000&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6392670867&iu=%2F6514%2FClicktracking%2Ftextlink", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Meine-israelischen-Freunde-Darum-unterstuetze-ich-die-Palaestinenser-9345108.html", "/features/US-Raketen-ATACMS-bedroht-Zivilisten-in-der-Ukraine-selbst-die-noch-nicht-geborenen-9344451.html", "/features/In-welcher-Welt-lebt-Antonio-Guterres-9346072.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Nach-Eklat-im-Sicherheitsrat-Wie-ChatGPT-den-israelischen-Aussenminister-widerlegt-9343989.html", "/features/Veto-Heuchelei-Warum-die-UN-unfaehig-sind-Gaza-und-Ukraine-Krieg-zu-deeskalieren-9342937.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Warum-Europa-auf-eine-neue-Krise-des-Euro-zusteuert-9340791.html", "#bottom-up", "/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(756676);", "/impressum.html", "/kontakt/", "https://www.heise.de/tp/kontakt/?frage=3212474", "https://mediadaten.heise.de/", "https://www.heise.de/account/cancellation", "http://www.interred.de/", "https://www.plusline.net/", "https://www.heise-gruppe.de/artikel/Heise-Medien-3904998.html"]}