{"title": "Experte: Nicht zu impfen ist \"unverantwortlich\"", "author": null, "url": "https://www.evangelisch.de/inhalte/96527/21-10-2009/experte-nicht-zu-impfen-ist-unverantwortlich", "hostname": "evangelisch.de", "description": "Die Impfung gegen Schweinegrippe ist sinnvoll, egal mit welchem Wirkstoff, sagt Dr. Reinhold Schmidt, Impf-Experte der Medizinischen Hochschule Hannover im Interv", "sitename": "Evangelisch_De", "date": "2009-10-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Evangelisch.de: Herr Dr. Schmidt, würden Sie eine Impfung gegen Schweinegrippe prinzipiell empfehlen?\nSchmidt: Ich rate auf jeden Fall zur Impfung, auf jeden Fall für die Gruppen, die die Ständige Impfkommission (Stiko) empfohlen hat. Das habe ich auch immer so vertreten, das werden die sein, für die wir das brauchen. Bei der aktuellen politischen Entwicklung gehe ich für die anderen Teilnehmer der Bevölkerung davon aus, dass sich von denen leider – leider! – wenige impfen lassen werden, weil sie nämlich total verunsichert sind und weil die Bereitschaft in unserer Normalbevölkerung nicht sehr groß ist, etwas zu tun, was sie eigentlich nicht für sich, sondern für andere tun, also den Gemeinschaftsschutz zu verstärken.\n[linkbox:nid=4953,3917,3915;title=Mehr zu H1N1]\nEvangelisch.de: Gibt es zwischen den verschiedenen Impfstoffen irgendeinen relevanten Unterschied? In der Diskussion jetzt stehen ja Pandemrix von GlaxoSmithKline und Celvapan von Baxter. Gibt es da unterschiedlichen Impfschutz, oder sind die im Grunde gleich?\n\"Eigentlich ist Pandemrix sogar besser\"\nSchmidt: Von der Wirkung her, die sie im Hinblick auf den Grippeimpfschutz bringen, sind sie eigentlich gleich. Eigentlich ist Pandemrix besser, weil er nämlich auch gegen Varianten des Grippe-Erregers, die möglicherweise auftreten, schützt.\nEvangelisch.de: Ist das nicht sogar der Impfstoff, den die Öffentlichkeit erhalten soll?\nSchmidt: Das ist richtig. Das ist eigentlich der bessere Impfstoff im Sinne der Wirksamkeit.\nEvangelisch.de: Wie hoch ist denn die Wirksamkeit, wie sehr grippegeschützt ist man durch eine solche Impfung?\nSchmidt: Man kann natürlich die Wirksamkeit heute nur daran messen, wie viele Antikörper aufgebaut werden. Da hatte man am Anfang die Sorge, dass die Antikörpertiter nicht hoch genug sind, aber die sind überraschend besser und höher als man ursprünglich vor den Gruppenimpfungen, vor den klinischen Versuchen, glaubte. Insofern konnte man daraus dann schließen: Wir haben bereits nach einer Impfung einen guten Titer, der normalerweise erreicht werden muss für einen Grippeschutz. Ausreichend wirksam sind beide Impfstoffe.\nEvangelisch.de: Die Bundesregierung rät zur Impfung, der Vorsitzende der Arzneimittelkommission der Ärzteschaft, Wolf-Dieter Ludewig, rät ab. Wer von beiden hat denn nun Recht?\nSchmidt: Also. Ich bin der Vorsitzende des wissenschaftlichen Beirats des Gesundheitsministeriums, für das Paul-Ehrlich-Institut auch speziell zuständig. Ich bin sehr über die Details informiert und eingebunden und habe außerdem sehr detaillierte Kenntnis über die Studien und die Impfungen und die Nebenwirkungen, bin selbst Immunologe und traue mir deswegen wirklich eine abgewogene Meinung zu. Und ich kann ihnen sagen: Ich finde diese Äußerungen, insbesondere von Herrn Ludwig, unverantwortlich. Denn die Tatsache, dass er selbst bei Tumor-Behandelten und immunkompromittierten Patienten davon spricht, ihnen den Grippeimpfschutz nicht zu geben, und das noch in der Öffentlichkeit so verbreitet, halte ich für eine Gefährdung der Allgemeinheit und Gefährdung speziell dieser Patienten. Er stellt sich damit auch gegen die Stiko. Viele haben sich ähnlich geäußert, auch Michael Kochen, der Vorsitzende der Deutschen Gesellschaft für Allgemeinmedizin. Diese Leute handeln meines Erachtens nach unverantwortlich.\n\"Wer auf jeden Fall geimpft werden müsste, sind Kinder\"\nEvangelisch.de: Warum sind sie da so sicher?\nSchmidt: Die Daten, die das Paul-Ehrlich-Institut erhoben hat, mit den klinischen Prüfungen, die mit dem Musterimpfstoff lange vorliegen, sind ausreichend, dass man guten Gewissens sowohl die eine als auch die andere Impfung gleichartig empfehlen kann und auch empfehlen muss, auf jeden Fall für die Risikogruppen. Für Normalpersonen ist das natürlich so eine Frage. Empfehlen würde ich sie auf jeden Fall, aber da ist nicht unbedingt die Bereitschaft da, sich nach dem Verlauf der Schweinegrippe in Deutschland impfen zu lassen.\nEvangelisch.de: Wer sind die Risikogruppen?\nSchmidt: Die Risikogruppen sind im Grunde genommen die gleichen, die für die normale Grippeimpfung gelten: Alle chronisch Kranken, alle Immunkompromittierten, alle Patienten, die mit Immunsuppressiva und Cytostatika – also Tumortherapie – behandelt werden. Ich würde nicht generell sagen, dass Ältere geimpft werden müssen, weil sie anders als bei der normalen Grippe eine höhere Grundimmunität haben. Aber wo da die Grenze genau zu ziehen ist, muss ich im Moment offenlassen. Aber wer auf jeden Fall geimpft werden müsste, sind Jüngere, sind Kinder. Kinder sind hier in dem Fall viel mehr gefährdet als Ältere.\n[reference:nid=4675]\nEvangelisch.de: Es gab in der Debatte jetzt im Vorfeld auch um die beiden Impfstoffe die Frage, ob der Wirkverstärker im Impfstoff Pandemrix für Kinder und Schwangere ein höheres Impfrisiko darstellt. Insbesondere der Vorsitzende der Arzneimittelkommission Wolf-Dieter Ludwig wies darauf hin, dass die USA sich für den anderen Stoff entschieden hätten. Gibt es so ein Impfrisiko, oder würden sie auch Schwangeren diese Impfung empfehlen, auch mit Wirkverstärker?\nSchmidt: Ich würde sogar für beide Gruppen die Impfung empfehlen. Es hat technische, studienbedingte Gründe, dass man an Schwangeren Prüfungen nicht durchführen kann und für Kinder ist das auch schwierig. Aber wenn sie bedenken, dass der so genannte Verstärker bereits 40 Millionen Mal verimpft ist und umfangreichste Daten für den Verstärker vorliegen, der in dem GlaxoSmithKline-Impfstoff Pandemrix drin ist. Der ist schon so häufig in dem normalen Grippeimpfstoff eingesetzt, die Erfahrungen damit sind so umfangreich, und es haben sich damit keine Probleme erwiesen. Ich würde beiden Gruppen diese Impfung empfehlen. Dass Amerika sich da anders verhält, ist kein Argument dafür, dass das Vorgehen bei uns ein Sonderweg des Paul-Ehrlich-Instituts ist. Wir können froh sein, dass wir ein Institut haben, das so kompetent ist und das so solide arbeitet.\n\"Impfgegner betreiben aktive Öffentlichkeitsarbeit\"\nEvangelisch.de: Gibt es in Deutschland denn einen generellen Widerstand gegen Impfungen?\nSchmidt: Nein, aber es gibt sehr aktive Gruppen in Deutschland, und noch mehr in der Schweiz, die aktiv irgendwas gegen Impfungen haben. Es sind fast Glaubensfragen, die sich da entwickeln. Diese Gruppen betreiben sehr aktiv auch ein entsprechendes Marketing und Öffentlichkeitsarbeit. Ich denke nur an die Geschichte mit HPV [Anm. d. Red.: HPV sind Humane Papillomviren,\n[die Gebärmutterhalskrebs auslösen können](http://www.krebsinformationsdienst.de/themen/risiken/hpv.php)], wo nach ungerechtfertigten Berichten zu Nebenwirkungen die so sinnvolle Impfung von 90 Prozent bei den jungen Mädchen auf 10 Prozent runtergefallen ist. Und ich kann ihnen das über viele andere Impfungen sagen. Ich könnte ihnen Polio nennen, ich könnte ihnen Masern nennen. Sie können feststellen: Wo solche Impfgegnerschaften eine starke Lobby haben, finden sie immer wieder das Aufflammen dieser eigentlich absolut vermeidbaren Erkrankungen wie Polio und Masern, die entsprechend auftretenden Schäden für die betroffenen Kinder und die Langzeitschäden bei denen, die entweder Polio erleiden oder diese Hirnschädigungen nach den Masern. Aus meiner Sicht sage ich ihnen ganz offen: unverantwortlich.\nEvangelisch.de: Wovon sollten Menschen ihre Entscheidung zur Impfung denn abhängig machen? Wo können sie sich informieren?\nSchmidt: Das ist eben bei dieser Vielfältigkeit der Meinungen, mit der der Laie konfrontiert wird, ganz schwierig. Man sollte sich auf der Homepage unseres wirklich dafür legitimierten Institutes Paul-Ehrlich-Institut gehen. Da findet man\n[die entsprechenden Impfempfehlungen](http://www.pei.de/schweinegrippe). Man sollte [den Stiko-Empfehlungen folgen](http://www.rki.de/cln_162/nn_1007512/DE/Content/Infekt/Impfen/Impfempfehlungen/Impfempfehlungen__node.html?__nnn=true), die vor zwei Wochen publiziert wurden. Dafür haben wir die Ständige Impfkommission. Da sitzen wirklich Experten, und diesen Richtlinien sollte man folgen und sich nicht von hysterischen Reaktionen der einen oder anderen Richtung treiben lassen. Noch mal: Dass sich ein Allgemeinärzte-Vorsitzender wie der Herr Kochen in Göttingen hinstellt und sagt, er ist gegen diese Impfung, oder auch der Herr Ludwig: Ich halte das für unverantwortlich. Ich möchte mal denjenigen sehen, der da anschließend eine schwere Krankheit von erfährt und sagt: Ich hätte die ja vermeiden können, wenn nicht diese Empfehlung gekommen wäre, diese öffentliche Meinung. Bei uns ist Gott sei Dank die Klagebereitschaft nicht so groß wie in den USA, aber sicher würden dann entsprechende Konsequenzen für solche Leute auch auftreten.\n\"Mir ist egal, ob ich den einen oder anderen Wirkstoff kriege\"\nEvangelisch.de: Wie gehen Sie selbst mit der Impfung um?\nSchmidt: Wir empfehlen das hier an der Medizinischen Hochschule Hannover allen unseren Patienten. Ich selbst habe mich bereits der jährlichen Grippeimpfung unterzogen, zum Schutze meiner Patienten und meiner selbst, und werde auch die Schweinegrippe durchführen lassen. Mir ist egal, ob ich dabei den einen oder den anderen Wirkstoff kriege.\nEvangelisch.de: Glauben sie, dass der jetzt vorgeschlagene Impfstofftausch – den für die Offiziellen vorgesehenen Impfstoff an Privatpersonen zu geben und umgekehrt – Vertrauen in die Impfung zurück bringen kann?\nSchmidt: Wissen sie, wenn eine Diskussion einmal so entbrannt ist wie jetzt und jeder ein Impfstoffexperte geworden ist in der Öffentlichkeit, dann ist es sehr schwer, den Zustand einer wirklich klaren, eindeutigen Impfempfehlung mit dem einen oder anderen Impfstoff wieder herzustellen. Sie haben sicher Recht: Es wäre sinnvoll gewesen, von vornherein zu sagen: Ja, wir haben hier einen nicht mit Verstärker versehenen Impfstoff, den geben wir von mir aus an die Schwangeren und verabreichen ihn den Kindern, und der Rest kriegt den anderen. Aber ich sage ihnen noch mal: Ich schätze die Risiken nicht different ein. Dass es zwei Impfstoffe in Deutschland gibt, hat ja rein organisatorische, produktionstechnische, herstellungstechnische, bestelltechnische Gründe. Die anderen Dinge, dass man plötzlich sagt, das ist der Erste-Wahl-Impfstoff, das ist der Zweite-Wahl-Impfstoff – die kommen aus einer ganz anderen Ecke. Mit medizinischer Wissenschaft hat das nichts zu tun.\nProf. Dr. Reinhold E. Schmidt ist Immunologe, also Experte für das menschliche Immunsystem. Er leitet die Abteilung Klinische Immunologie an der Medizinischen Hochschule Hannover und ist Vorsitzender des\n[Gemeinsamen Wissenschaftlichen Beirates im Bundesministerium für Gesundheit](http://www.bmg.bund.de/nn_1605522/SharedDocs/Standardartikel/DE/AZ/R/Glossar-Ressortforschung/Der-Gemeinsame-Wissenschaftliche-Beirat-im-Bundesministerium-fuer-Gesundheit.html).", "language": null, "image": "https://www.evangelisch.de/sites/default/themes/evde/images/logo-evangelisch-de-large.png", "pagetype": "website", "links": ["#main-menu", "https://leserservice.evangelisch.de/chrismon-plus-abo-zum-selberlesen.html?c=5&pk_campaign=superbanner-evde", null, "/partner", "https://chrismon.de", "https://ein-jahr-freiwillig.de", "https://epd-film.de", "https://fragen.evangelisch.de", "https://gemeindebrief.evangelisch.de", "https://konfispruch.de", "https://leserservice.evangelisch.de", "https://predigten.evangelisch.de", "https://religionen-entdecken.de", "https://rundfunk.evangelisch.de", "https://taufbegleiter.evangelisch.de", "https://taufspruch.de", "https://trauspruch.de", "https://yeet.de", "https://7wochenohne.evangelisch.de", "#", "/rubriken/glaube", "/rubriken/kirche", "/rubriken/gesellschaft", "/rubriken/service", "/blogs", "/videos", "/audios", "/galerien", "/user/login?current=node/96527", "/", null, "/rubriken/umwelt-und-wissen", "https://www.andachtscast.de", "https://www.herder.de/leben/shop/p6/82543-kein-mensch-lebt-nur-fuer-sich-allein-gebundene-ausgabe/?utm_source=evangelisch.de&utm_medium=display&utm_content=banner&utm_campaign=39635", "/", null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.evangelisch.de%2Fnode%2F96527", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.evangelisch.de%2Fnode%2F96527&text=Experte%3A+Nicht+zu+impfen+ist+unverantwortlich", "whatsapp://send?text=Experte: Nicht zu impfen ist unverantwortlich - https://www.evangelisch.de/node/96527", "mailto:?subject=Experte:%20Nicht%20zu%20impfen%20ist%20unverantwortlich%20-%20evangelisch.de&body=Ich%20lese%20gerade%20auf%20evangelisch.de:%20Experte:%20Nicht%20zu%20impfen%20ist%20unverantwortlich%0A%0ALink:%20https%3A%2F%2Fwww.evangelisch.de%2Fnode%2F96527", "http://www.pinterest.com/pin/create/bookmarklet/?url=https%3A%2F%2Fwww.evangelisch.de%2Fnode%2F96527%2FExperte%3A+Nicht+zu+impfen+ist+unverantwortlich%2F&is_video=false", "#", "http://www.krebsinformationsdienst.de/themen/risiken/hpv.php", "http://www.pei.de/schweinegrippe", "http://www.rki.de/cln_162/nn_1007512/DE/Content/Infekt/Impfen/Impfempfehlungen/Impfempfehlungen__node.html?__nnn=true", "http://www.bmg.bund.de/nn_1605522/SharedDocs/Standardartikel/DE/AZ/R/Glossar-Ressortforschung/Der-Gemeinsame-Wissenschaftliche-Beirat-im-Bundesministerium-fuer-Gesundheit.html", "/themen/impfungen", "/protestantomat", "/protestantomat", "/protestantomat", "/protestantomat", "https://leserservice.evangelisch.de/chrismon-plus-abo-zum-selberlesen.html?c=5&pk_campaign=banner-evde", "https://leserservice.evangelisch.de/epd-film-praemienabonnement-1-jahr.html?c=22", "/inhalte/221732/10-10-2023/100-geburtstag-otfried-preussler-die-kinder-merken-das-ist-ja-meine-welt", "/inhalte/221732/10-10-2023/100-geburtstag-otfried-preussler-die-kinder-merken-das-ist-ja-meine-welt", "/inhalte/222419/26-10-2023/sozialverbaende-zu-kuerzungen-das-macht-mich-auch-sehr-wuetend", "/inhalte/222419/26-10-2023/sozialverbaende-zu-kuerzungen-das-macht-mich-auch-sehr-wuetend", "https://www.facebook.com/evangelischde", "https://www.instagram.com/evangelisch.de", "https://twitter.com/evangelisch_de/", "https://www.youtube.com/EvangelischDE", "https://www.pinterest.de/evangelischde/", "/rss", "/newsletter", "/protestantomat", "/podcast", "/apps", "https://www.gep.de", "https://www.ekd.de", "/gliedkirchen", "https://www.vef.de/home/", "/presse", "/datenschutz", "/impressum"]}