{"title": "Praxis für Pneumologie und Naturheilkunde", "author": null, "url": "https://www.pneumologie-naturheilkunde.de/", "hostname": "pneumologie-naturheilkunde.de", "description": "Dr. Med. Jürgen Purgaj", "sitename": "Pneumologie, Naturheilkunde Dr. Purgaj", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ohne zu atmen können wir nicht leben. Deshalb untersuchen wir Ihre Atemwege ausführlich mit verschiedenen Methoden wie z.B. Lungenfunktionsprüfungen, Röntgen, Sauerstoffmessungen und Blutuntersuchungen, um festzustellen, ob eine Erkrankung vorliegt.\nUnsere Leistungen in der Schulmedizin\n- Allergie-Testung und –Therapie\n- Digitales Röntgen für hervorragende Bildgebung bei minimaler Strahlenbelastung\n- Check-up von Lunge, Herz und Kreislauf\n- Ultraschall-Untersuchungen der Lunge\n- Lungenfunktionsdiagnostik\n- Schlaf-Diagnostik bei Verdacht auf Schlafapnoe (nächtliche Atempausen)\n- Therapiekontrollen unter CPAP-Therapie\n- Notfall-Labor\nWeitere Informationen\nSchlafapnoe\nAtempausen während des Schlafes, die länger als 10 Sekunden dauern und öfter als 5 Mal pro Stunde auftreten, werden als Schlafapnoe bezeichnet.\nEs gibt verschiedene Formen der Schlafapnoe. Die wichtigste ist die obstruktive Schlafapnoe. Hierbei verschließt sich im Schlaf der Rachen, weil die Muskeln von Zunge, Gaumen und Rachen zu schlaff sind oder der Rachen insgesamt zu eng ist, z.B. durch Fetteinlagerung im Gewebe. Es gelangt dabei keine Luft in die Lungen. Dieser Atemstillstand kann bis zu 2 Minuten dauern. Der dadurch auftretende Sauerstoffmangel im Blut stellt eine Lebensbedrohung für den Menschen dar und bewirkt eine Alarmreaktion. Der Kranke schreckt aus dem Schlaf auf, ohne richtig wach zu werden, holt mit einem lauten Schnarcher oder Schnauben Luft und beginnt wieder zu atmen. Der Sauerstoffgehalt im Blut normalisiert sich wieder. Aber nur bis zur nächsten Atempause! Da sich dieses Ereignis oft mehrere Hundert Mal in der Nacht wiederholt, ist ein erholsamer Schlaf unmöglich.\nDie obstruktive Schlafapnoe tritt besonders bei Männern zwischen 30 und 60 Jahren auf. Bei Frauen ist sie seltener. Auch Kinder können davon betroffen sein.\nDas häufigste Symptom der Schlafapnoe ist die Tagesmüdigkeit. Morgens fühlen Sie sich unausgeschlafen. Oft bestehen Kopfschmerzen. Sie haben Mühe am Tage wach zu bleiben, nicken bei allen möglichen Gelegenheiten ein. Sexuelle Funktionsstörungen bis hin zur Impotenz, das Gefühl, den Anforderungen von Familie und Beruf nicht mehr gewachsen zu sein, zunehmende Unkonzentriertheit, Vergesslichkeit, Nervosität, nächtliche Unruhe und starkes Schwitzen, Gereiztheit und Aggressivität können auftreten. Andere werden depressiv oder deuten ihren Leistungsabfall als frühe Alterserscheinung. Besonders bei Auto-Fahrern, Lkw-Fahrern und Bus-Fahrern besteht ein hohes Unfallrisiko.\nFolgeerkrankung der Schlafapnoe sind vor allem hoher Blutdruck, Herzrhythmusstörungen, Schlaganfall, Herzinfarkt und plötzlicher Herztod.\nEs gibt eine Reihe von Ursachen für die Verengung des Rachens während des Schlafes, die zu Schnarchen und obstruktiver Schlafapnoe führen. Dazu zählen in erster Linie Übergewicht (Fettablagerungen am und im Hals führen zur Einengung des Rachens), ein genetisch bedingter sehr enger Rachenraum, Alkoholgenuss (lässt die Rachenmuskeln erschlaffen) und üppige Mahlzeiten am Abend. Seltenere Ursachen sind Nasenscheidewand-Verkrümmung, Polypen oder ein vergrößertes Gaumen-Zäpfchen. Schnarchen bei Kindern hat seine Ursache meist in vergrößerten Mandeln oder Polypen.\nWenn Sie den Verdacht haben, an Schlafapnoe zu leiden, wenden Sie sich bitte an Ihren Pneumologen. Mittels eines kleinen tragbaren Messgerätes kann der Schlaf untersucht werden (Schlafapnoe-Screening). Das Gerät misst während des Schlafes den Herzschlag, die Schnarchgeräusche, den Sauerstoff-Gehalt in Ihrem Blut, den Luftstrom an Mund und Nase, Atemstillstände und ihre Schlafposition. Am nächsten Morgen können die gespeicherten Daten über einen Computer in der Arztpraxis ausgewertet werden. Das Gerät hat den Vorteil, dass der Schlaf zu Hause in der gewohnten Umgebung aufgezeichnet wird. Falls sich bei dieser Untersuchung ein verdächtiger Befund zeigen sollte, ist eine weitere, ausführlichere Schlafuntersuchung (Polysomnografie) im Schlaflabor notwendig.\nPatienten mit einer ausgeprägten Schlafapnoe benötigen eine nächtliche Atemhilfe - die Überdrucktherapie oder sogenannte CPAP-Therapie (kontinuierlicher Überdruck in den Atemwegen - continuous positive airway pressure). Bei der CPAP-Therapie wird dem Patienten über eine Nasen- oder Mund-Nasen-Maske Umgebungsluft in die Atemwege zugeführt und ein geringer Überdruck aufgebaut. Dieser Überdruck hält den Rachen offen, so dass keine Apnoen mehr auftreten können und das Schnarchen deutlich geringer wird.\nEine Medikamenten-Therapie gibt es bei dieser Erkrankung nicht.\nBei einer Einengung des Nasen-Rachen-Raumes ist nur in seltenen Fällen eine kieferchirurgische oder HNO-ärztliche Operation hilfreich.\nUnterkieferprotrusionsschienen (UKPS) in den verschiedensten Ausführungen, die den Unterkiefer einige Millimeter nach vorne verlagern und dadurch die Einengung des Rachens verhindern sollen, sind nicht so wirksam wie die CPAP-Therapie.\nFalls Sie weitere Informationen wünschen oder den Kontakt zu einer Selbsthilfe-Gruppe aufnehmen möchten, sprechen Sie uns an. Wir helfen Ihnen gerne weiter.\nUntersuchung im Schlaflabor\nFalls die zuhause vorgenommene Schlafuntersuchung (Schlafapnoe-Screening oder Polygrafie genannt) einen krankhaften Befund zeigt oder Sie Beschwerden trotz normalen Screening-Befundes haben, folgt zur weiteren Klärung und Behandlung ein in der Regel ein- bis zweitägiger stationärer Aufenthalt im Schlaflabor. Mit welcher Dringlichkeit Sie zur Untersuchung im Schlaflabor angemeldet werden, hängt vom Schweregrad Ihres Befundes ab. Die Wartezeiten können bis zu 12 Monaten betragen.\nAn dem Tag, an dem Sie einen Termin im Schlaflabor haben, sollten Sie spätestens ab 14 Uhr auf koffeinhaltige Getränke wie Tee, Kaffee oder Cola verzichten und auch keinen Alkohol mehr trinken. Schlaftabletten sollten nicht eingenommen werden. Darüber hinaus dürfen Sie tagsüber sich nicht im Bett ausruhen oder schlafen, denn das kann die Ergebnisse verfälschen.\nAußerdem sollten Sie mit frisch gewaschenen Haaren, die weder mit Haarspray noch mit Haargel behandelt sind, ins Schlaflabor kommen, damit die Messelektroden für das EEG besser am Kopf halten.\nWährend der Nacht im Schlaflabor erfolgt die Untersuchung Ihres Schlafes durch die sogenannte Polysomnografie. Es werden verschiedene Sensoren am Körper befestigt. Während Sie schlafen werden diese Daten kontinuierlich von einem Messraum aus überwacht.\nFolgende Messwerte werden aufgezeichnet:\n- Hirnströme (EEG): Die Messung der Hirnströme ist wichtig, um die verschiedenen Schlafstadien (bzw. die Tiefe des Schlafes) zu identifizieren\n- Augenbewegungen: Auch die Augenbewegungen geben Aufschluss über das Schlafstadium\n- Herzfrequenz und Herzrhythmus (EKG): Atemstillstände können zu Herzrhythmus-störungen führen\n- Sauerstoffgehalt des Blutes (Pulsoximetrie): Atemstillstände führen zu einem Sauerstoffmangel\n- Atemfluss (Luftströmung) an Mund und Nase\n- Schnarchen\n- Atembewegungen des Brustkorbs und des Bauches\n- Muskelspannung des Kinns (Elektromyogramm oder kurz EMG): z.B. bei Zähneknirschern\n- Beinbewegungen: Unruhige Beine (z.B. Restless-Legs-Syndrom) können den Schlaf stören\n- Körperlage: oft treten Atemstillstände nur in der Rückenlage auf\nUm Verhaltensauffälligkeiten (Parasomnien) im Schlaf zu entdecken (z.B. Zähneknirschen, Sprechen, Schlagen, Schlafwandeln u.a.) und in die Analyse mit einzubeziehen, werden Patienten im Schlaflabor immer auch mit einem Mikrofon und einer Videokamera überwacht. Die Kamera zeichnet Infrarot-Strahlung auf, so dass der Raum gut abgedunkelt werden kann. Trotz der Dunkelheit sieht man aber die Bewegungen des schlafenden Patienten. Das Mikrofon erfasst die Geräusche im Raum: z.B. das Schnarchen oder das Sprechen während des Schlafes.\nJe nach Fragestellung misst das schlafmedizinische Personal mitunter auch Werte wie den Blutdruck oder den Sauerstoffgehalt im Blut (meist am Ohrläppchen).\nAm nächsten Vormittag wird die nächtliche Messung von Ärzten ausgewertet. Anschließend werden die Ergebnisse mit Ihnen besprochen. Wird in der ersten Nacht kein eindeutiger Befund registriert, ist eventuell eine zweite diagnostische Messnacht erforderlich.\nSollte die Untersuchung behandlungsbedürftige nächtliche Atemstillstände aufzeigen (obstruktive oder zentrale Schlafapnoe), wird eine Behandlung mit einer Überdruck-Maske eingeleitet (CPAP- oder APAP-Therapie). Dazu wird Ihnen im Laufe des Tages eine Maske angepasst und die Handhabung des zugehörigen Gerätes erklärt. Diese Maske muss dann zuhause und auch im Urlaub bei jedem Schlafen verwendet werden.\nFalls Sie Berufskraftfahrer oder im Gefahrenbereich tätig sind, werden während Ihres Aufenthaltes auch Konzentrations- oder Schläfrigkeitst-Tests am Tage durchgeführt. Diese haben bei der Abklärung eines krankhaft gesteigerten Schlafbedürfnisses (Hypersomnie) ebenfalls einen hohen Stellenwert.\nNach Entlassung aus dem Schlaflabor erfolgt in der Regel nach 6 Wochen eine erste Kontrolluntersuchung in unserer Praxis. Danach sind Kontrollen in jährlichen Abständen vorgesehen.\nRückenlage-Verhinderung\nWenn Atemstillstände oder Schnarchen vorwiegend in der Rückenlage auftreten, kann oft eine deutliche Verbesserung durch konsequente Vermeidung der Rückenlage erreicht werden.\nDa wir jedoch im Schlaf unbewusst viele Male die Schlafposition wechseln, reicht es nicht aus, einfach nur gewollt auf der Seite einzuschlafen.\nVielmehr muss das Drehen auf den Rücken durch Hilfsmittel verhindert werden.\nBewährt hat sich ein sogenannter Schlaf-Rucksack oder eine Rückenlage-Verhinderungs-Weste. Die folgenden Abbildungen zeigen einige Beispiele.\nIm Internet oder Sanitätshaus können Sie sich weitergehend informieren.\nBildnachweis: https://somnishop.com\nBildnachweis: https://somnishop.com\nJe größer der Rucksack, desto sicherer wird die Rückenlage oder Halbrückenlage verhindert.\nBildnachweis: https://www.nacht-waechter.de\nAuch sog. Seitenschläfer-Kissen werden angeboten, sind aber in der Regel nicht so effektiv wie der Schlafrucksack.\nBildnachweis: https://seitenschlaefer-kissen.de\nDie Kosten für diese Hilfsmittel werden zurzeit weder von privaten noch von gesetzlichen Krankenkassen übernommen.\nMit ein wenig Geschick können Sie auch einen kleinen Wander-Rucksack mit festem Material füllen und so erst einmal testen, ob Sie mit dieser Maßnahme zurechtkommen, bevor Sie einen Kauf tätigen.\nInsbesondere ältere Menschen können durch die Seitenlage Schmerzen in den Schultern oder Hüften bekommen. Dann ist die Rückenlage-Vermeidung auf Dauer nicht durchführbar und es ist im Schlaflabor die Überdruck-Therapie mit einer Schlaf-Maske (sog. CPAP- oder APAP-Therapie) notwendig.\nWenn Sie mit der Rückenlage-Vermeidung nach einer Testphase von 1-2 Monaten gut zurechtkommen, ist eine Überprüfung des Erfolges durch eine Kontrollmessung des Schlafes bei Ihnen zuhause (Polygrafie oder Schlafapnoe-Screening genannt) notwendig. Falls doch noch zu viele Atemstillstände auftreten sollten, ist auch in diesem Fall die Überdrucktherapie notwendig.\nOftmals muss der Schlafrucksack nach der Eingewöhnungsphase nicht jede Nacht verwendet werden, da der Köper mit der Zeit lernt, in der Seitenlage zu bleiben (sog. Konditionierung).\nDa ein dauerhafter Erfolg aber nicht sicher ist, muss immer wieder eine Auffrischung (Re-Konditionierung) durch zeitweises Tragen des Rucksackes erfolgen.\nAußerdem ist unter der Therapie mit dem Schlafrucksack eine Kontrollmessung des Schlafes einmal im Jahr ratsam, um eine Verschlechterung rechtzeitig zu erkennen.\nCheck-up von Lunge und Herz\nSie möchten fit bleiben? Sie trauen sich aber nicht, aus Angst vor Überlastung, oder wissen nicht, wie? Wir messen die Leistungsfähigkeit Ihres Herzens und Ihrer Lunge und beraten Sie für ein optimales Training.\nDer Test: Die sog. Spiro-Ergometrie wird auf dem Fahrradergometer durchgeführt. Über eine Maske auf Mund und Nase werden während der gesamten Untersuchung kontinuierlich Ihre Lungenfunktion, die Sauerstoffaufnahme und die Kohlendioxidabgabe Ihres Körpers gemessen.\nGleichzeitig werden EKG und Blutdruck überwacht.\nAbhängig von der Fragestellung können vor, während und nach der Belastung Analysen von Blutgasen (pO2, pCO2, pH-Wert, Bicarbonat) und Lactat aus dem Ohrläppchenblut durchgeführt werden. Der Test beinhaltet außerdem eine große Lungenfunktions-Prüfung (Bodyplethysmografie). Anhand der Ergebnisse kann die momentane Leistungsfähigkeit Ihres Herzens und Ihrer Lunge sehr genau beurteilt werden. Wir erstellen Ihnen anhand der Messergebnisse eine Trainings-Empfehlung, die Ihr Herz und Ihre Lunge nicht überlastet. Die Untersuchung wird von den gesetzlichen Krankenkassen nicht erstattet. Die Kosten richten sich nach der Gebührenordnung für Ärzte (GOÄ).\nFür weitere Informationen und Terminabsprachen wenden Sie sich bitte an das Praxisteam.\nIhre Praxis für Pneumologie und Naturheilkunde\nHausstaubmilbenallergie\nAllgemeines:\nHausstaubmilben sind die wichtigsten Innenraumallergene in Europa. Die Allergie wird nicht durch die Milben selbst, sondern durch den Milbenkot- geringer auch durch abgestorbene, sich zersetzende Milbenkörper und Milbeneier- ausgelöst. Hausstaub besteht neben dem Milbenkot aus Textilfasern, Nahrungsmittelresten, Schimmelsporen, Bakterien, Haaren, Federn, Hautschuppen von Menschen oder Haustieren und vielen anderen Substanzen.\nMilben (Acari) sind weltweit verbreitet und zählen zur Klasse der Spinnentiere. Es wurden bisher etwa 150 verschiedene Milbenarten im Hausstaub nachgewiesen. Die bei uns relevanten Arten sind Dermatophagoides pteronyssinus und Dermatophagoides farinae. Mit bloßem Auge sind die 0,1 bis 0,5 mm großen Milben nicht zu sehen. Sie sind harmlos, können weder stechen noch beißen und übertragen keine Krankheiten. Sie leben im Hausstaub und ernähren sich hauptsächlich von Hautschuppen und Schimmel (z.B. Aspergillus). Sie sind „Hautfresser“ – so lautet der aus dem Griechischen stammende Gattungsname „Dermatophagoides“ übersetzt.\nHausstaubmilbe auf einem Teppich. Quelle: wikimedia.org -Gilles San Martin\nDie Lebensspanne einer Hausstaubmilbe beträgt etwa 1-4 Monate. In dieser Zeit legt sie zwischen 40 und 80 Eier ab. Eine Milbe produziert pro Tag 20-40 Kotbällchen. In einem Gramm Hausstaub finden sich mehr als 250.000 Kotbällchen, die nach dem Austrocknen in sehr kleine Teilchen zerfallen, die sich dann mit dem Hausstaub verbinden.\nHausstaubmilben. Quelle: wikimedia.org -Gilles San Martin\nEin Mensch verliert jeden Tag etwa 1 Gramm Hautschuppen und scheidet im Schlaf pro Stunde etwa 40 g Wasser mit der Atemluft und im Schweiß aus. In Matratzen, Kopfkissen, Deckbetten und Polstermöbeln sammeln sich daher besonders viele Milben an, weil dort reichlich Hautschuppen sowie Feuchtigkeit als Lebensgrundlage der Milben vorhanden sind. Aber auch in Teppichen, in denen Staub gut hängen bleibt, und in älteren Büchern können hohe Milbenzahlen auftreten.\nIn Regionen über 1.600 Metern, trockenem Klima oder kalten Zonen sind Milben aufgrund der für sie ungünstigen Umweltbedingungen nicht oder kaum anzutreffen.\nOptimale Lebensbedingungen für die Tiere entstehen bei einer Zimmertemperatur von 25-30°C und einer Luftfeuchtigkeit von über 70%. Dementsprechend liegt ihre Hauptvermehrungszeit hierzulande zwischen Mai und Oktober. Sinkt mit Beginn der Heizperiode im Spätherbst die Luftfeuchtigkeit in der Wohnung, stirbt ein Großteil der Milben und verursacht durch den bis dahin angehäuften Kot und die zusätzlich freiwerdenden Allergene aus den zerfallenden Milbenkörpern einen Beschwerdehöhepunkt für Allergiker.\nColorierte elektronenmikroskopische Aufnahme einer Hausstaubmilbe zwischen Hautschuppen und anderen Hausstaub-Bestandteilen. Quelle: SCIENCE PHOTO LIBRARY / TOM JACKSON / BARCROFT MEDIA\nSymptome\nDurch den Kontakt der Allergene mit Schleimhäuten der Augen und Nase kommt es bei Betroffenen zu typischen Symptomen eines allergischen Schnupfens (Rhinitis) oder einer allergischen Bindehautentzündung (Konjunktivitis): Verstopfte oder laufende Nase, Niesreiz, gerötete, juckende oder tränende Augen. Wenn diese Beschwerden gleichzeitig auftreten, wird dies auch als Rhinokonjunktivitis bezeichnet.\nDie Milbenallergene lösen besonders häufig asthmatische Beschwerden mit Husten, Verschleimung oder Atemnot aus. Die Reizung der Atemwege wird häufig chronisch, weil die Hausstaubmilben (im Gegensatz zu Pollen) das ganze Jahr vorhanden sind.\nMögliche Reaktionen der Haut sind Juckreiz und Ausschlag.\nSymptome der Hausstaubmilben-Allergie treten typischerweise am Morgen und vermehrt während der Heizperiode im Herbst und Winter auf.\nDiagnose der Hausstaubmilben-Allergie\nDie Symptome treten meist zuhause auf, bessern sich im Freien und halten das ganze Jahr über an. Der Arzt muss abklären, ob andere Ursachen wie z.B. eine Tierallergie, Pollenallergie oder Schimmelallergie in Frage kommen. Aber auch nicht-allergische Erkrankungen der Atemwege können sehr ähnliche Beschwerden verursachen.\nAllergietestungen an der Haut (Prick-Test) und Blutuntersuchungen auf Milbenantikörper (spezifisches IgE) beweisen in der Regel den Verdacht. Ein Provokationstest kann zusätzlich Sicherheit geben. Man bringt dazu kleine Mengen des vermuteten Allergens auf die Nasenschleimhaut auf und beobachtet, ob eine allergische Reaktion auftritt.\nVorbeugung\nBesonders in regelmäßig genutzten Matratzen, Kopfkissen und Bettdecken finden Milben ein ideales Klima vor. Mehr als die Hälfte aller in Wohnungen gefundenen Hausstaubmilben befindet sich im Bett. Die Sanierung des Bettes ist daher die wichtigste therapeutische Maßnahme. Als erster Schritt sollen Matratzen, Kopfkissen und Bettdecken in milbendichte Überzüge, sogenannte Encasings, eingepackt werden.\nHausstaubmilben im Inneren einer Matratze. Quelle: Juan Gärtner - Fotolia.com\nEncasings verhindern den Kontakt mit dem Allergie auslösenden Milbenkot. Dafür schließt das Encasing den Milbenkot (und die Milben) in der Matratze bzw. der Bettwäsche ein. Darüber hinaus verhindert ein Encasing, dass Hautschuppen in das Matratzeninnere gelangen. Somit werden die Milben von ihrer Haupt- Nahrungsquelle abgeschnitten.\nGenerell sollte das Encasing luft- und wasserdampfdurchlässig sein und auch eine angenehme Haptik haben. Niemand möchte auf einer knisternden Plastiktüte schlafen und schwitzen. Ein weiterer wichtiger Punkt ist eine TÜV-Zertifizierung. Das Qualitätssiegel des TÜVs bescheinigt unter anderem eine geringe Durchlässigkeit für Milbenallergene. Das Oeko-Tex Siegel gibt darüber hinaus Aufschluss, ob das Material der Encasings auf Schadstoffe getestet wurde.\nDie Pflegehinweise der Hersteller sind unbedingt zu beachten, damit das Encasing nicht beschädigt wird. Auf regelmäßiges Lüften der Matratze muss geachtet werden, damit sich im Innern kein Schimmel bildet!\nEmpfehlenswerte Produkte werden z.B. von Allergika Pharma (\n[www.allergika.de](http://www.allergika.de)), Allcon GmbH ( [www.allergieprodukte.de](http://www.allergieprodukte.de)) oder Allsana ( [www.allsana.de](http://www.allsana.de)) angeboten.\nSynthetic-Kopfkissen und -Bettdecken können alternativ auch regelmäßig (am besten jeden Monat) bei mindestens 60°C gewaschen werden.\nSehr gute Synthetic-Bettwaren erhält man z.B. bei den Firmen BILLERBECK oder CENTA-STAR.\nDas Material der Matratze ist bei Verwendung eines Schutzbezuges nebensächlich, sollte jedoch keine Tierhaare (Rosshaar, Kamelhaar u.a.) enthalten, weil dies eine zusätzliche Belastung mit einem potentiellen Tierallergen bedeuten würde.\nSogenannte „ Allergiker-Matratzen“ gibt es nicht! In allen Matratzen finden Milben gute Lebensbedingungen.\nUm beim Waschen von Kleidung und anderen Textilien auch bei Temperaturen unter 60°C die Milben abzutöten, können dem Waschgang akarizide Substanzen (z.B. Benzylbenzoat, ätherische Öle u.a.) zugefügt werden.\nÖKO-TEST 3/2017 hat 13 Mittel im Labor unter die Lupe genommen und alle ungenügend bewertet.\nAllergischen Kindern sollte man möglichst keine Kuscheltiere mit ins Bett geben. Können Kinder nicht darauf verzichten, sollte man die Stofftiere zur Milbenabtötung regelmäßig bei mindestens 60°C waschen. Sind die Stofftiere nicht bei hohen Temperaturen waschbar, kann man sie auch 12 Stunden in die Tiefkühltruhe legen und danach bei reduzierter Temperatur waschen. Die Tiefkühlung tötet die Milben ab, doch erst durch das Waschen wird der Milbenkot entfernt. Auch mit zweistündigem Trocknen im Wäschetrockner bei 60-80ºC kann man Milben in Textilien abtöten. Diese Prozedur ist regelmäßig durchzuführen.\nGezielte Therapie\nWenn die Sanierungsmaßnahmen nicht ausreichen, kann gegebenenfalls eine allergenspezifische Immuntherapie (auch Hyposensibilisierung oder Desensibilisierung genannt) erwogen werden.\nZur Verminderung des Asthmarisikos sollte der Therapiebeginn für die allergenspezifische Immuntherapie bei Kindern und Jugendlichen möglichst frühzeitig nach dem Auftreten einer Hausstaubmilben-Allergie gewählt werden. Einige Präparate sind zur Anwendung ab fünf Jahren zugelassen.\nBei Bedarf können die Symptome mit Medikamenten behandelt werden, beispielsweise mit Antihistaminika oder Kortison in Form von Nasensprays, Augentropfen und Tabletten.\nSchlafzimmer\n- Encasings sind die wichtigste Maßnahme.\n- Beim Übernachten in anderen Wohnungen oder Hotels empfehlen wir, die eigenen Bettdecken sowie Encasings für Matratzen mitzunehmen.\n- Bettbezüge sollten täglich gelüftet, jede Woche gewechselt und bei 60°C gewaschen werden. Bettdecken und Kopfkissen sollten ebenfalls bei 60°C waschbar sein. Am besten monatlich bei 60°C waschen.\n- Eine Fußbodenheizung sorgt für Trockenheit auf dem Boden, kein angenehmes Klima für Milben.\nSonstige Empfehlungen\n- Raumtextilien wie Vorhänge und Kissen sollten regelmäßig gewaschen und möglichst reduziert werden.\n- Die auf dem Markt befindlichen Anti-Milbenmittel helfen in aller Regel nicht. Sie töten zwar die Milben, aber der Milbenkot, der die meisten Allergene enthält, bleibt erhalten. Neue Milbenkolonien können sehr schnell einwandern. Der Wirkstoff Benzylbenzoat kann darüber hinaus selbst Allergien erzeugen.\n- Neemöl tötet Milben nicht ab, es verlangsamt nur deren Fortpflanzung. Wirkliche Besserung ist nur in Verbindung mit anderen Reinigungs- und Sanierungsmaßnahmen zu erreichen.\n- Dampfstrahlreiniger für Teppiche töten zwar die meisten Milben ab, aber nach wenigen Monaten sind diese wieder da.\n- Die chemische Reinigung ist nicht so effektiv wie das Waschen bei 60 Grad.\n- Als Urlaubsgebiete empfehlen sich für Hausstauballergiker Regionen über 1.600 Meter Höhe. Ferien im Gebirge sind daher lohnenswert. Weniger geeignet sind Ferien in subtropischen und tropischen Ländern sowie Ferien auf dem Bauernhof.\nFeNO-Messung bei Asthma\nStickstoffmonoxid oder abgekürzt NO ist ein Gas, das in den Atemwegen bei Entzündungsprozessen gebildet wird. So z.B. beim Asthma bronchiale.\nSymptome sind anfangs oft nur Husten, Verschleimung oder Atembeschwerden unter Belastung. Auch wenn Lungenfunktionstests in unserer Messkammer (Bodyplethysmografie) unauffällig sind, können erhöhte NO-Werte in der Ausatemluft auf ein beginnendes Asthma hinweisen.\nUm das in den Bronchien entstandene NO nachweisbar zu machen, muss die Ausatemluft „fraktioniert“ d.h. unterteilt werden. Die Anteile aus den Bronchien werden von den Anteilen aus den Nasennebenhöhlen getrennt. Daher die Bezeichnung Fraktioniertes exhaliertes NO (FeNO). Exhaliert bedeutet ausgeatmet.\nDie Messung der aus den Bronchien stammenden NO-Fraktion erfolgt während einer langsamen Ausatmung über 10 Sekunden mit einem speziellen Messgerät.\nDie NO-Konzentration in der Ausatemluft wird in der Einheit „parts per billion“ (ppb) gemessen. Als Beispiel: 10 ppb entsprechen 10 Teilchen NO pro einer Milliarde Luftteilchen.\nIn den Bronchien des Gesunden liegt die FeNO-Konzentration bei Erwachsenen unter 25 ppb, bei Kindern unter 20 ppb.\nWerte über 50 ppb bei Erwachsenen und über 35 ppb bei Kindern zeigen eine hochgradige Entzündung an.\nFragestellungen, bei denen der FeNO-Test eingesetzt wird:\nBei unklarem Husten oder Atembeschwerden dient der Test zur Abgrenzung vom Asthma bronchiale. Bei hohen FeNO-Werten ist ein Asthma bronchiale sehr wahrscheinlich.\nDieses lässt sich meist erfolgreich mit einem Kortison-Asthmaspray behandeln. Dann sinken die FeNO Werte ab. Eine Dosisreduktion des verwendeten Kortisons ist bei niedrigen Messwerten möglich. Eine Dosiserhöhung muss jedoch bei unverändert hohen oder gar ansteigenden FeNO-Werten vorgenommen werden.\nDie FeNO-Messung wird bisher nur von den privaten Krankenversicherungen erstattet.\nGesetzlich Versicherte können diese Untersuchung jedoch als Wunschleistung erhalten. Die aktuelle Gebühr erfahren Sie in unserer Praxis.", "language": null, "image": "/application/themes/purgaj/assets/img/purgaj-lungenarzt-lindau-og-image.jpg", "pagetype": null, "links": ["/", "tel:004983826037", "/online-termine", "/", "https://www.pneumologie-naturheilkunde.de/", "#", "https://www.pneumologie-naturheilkunde.de/aktuelles/topaktuell", "https://www.pneumologie-naturheilkunde.de/aktuelles/kunstausstellung", "#", "https://www.pneumologie-naturheilkunde.de/ueber-uns/team", "https://www.pneumologie-naturheilkunde.de/ueber-uns/praxis", "#", "https://www.pneumologie-naturheilkunde.de/leistungen/schulmedizin", "https://www.pneumologie-naturheilkunde.de/leistungen/naturheilkunde", "https://www.pneumologie-naturheilkunde.de/leistungen/download", "https://www.pneumologie-naturheilkunde.de/kontakt", "#", "/online-termine", "#", "#", "#", "#", "#", "http://www.allergika.de", "http://www.allergieprodukte.de", "http://www.allsana.de", "#", "mailto:info@pneumologie-naturheilkunde.de", "tel:004983826037", "/", "https://www.pneumologie-naturheilkunde.de/ueber-uns/team", "https://www.pneumologie-naturheilkunde.de/ueber-uns/praxis", "https://www.pneumologie-naturheilkunde.de/leistungen/schulmedizin", "https://www.pneumologie-naturheilkunde.de/leistungen/naturheilkunde", "https://www.pneumologie-naturheilkunde.de/leistungen/download", "https://www.pneumologie-naturheilkunde.de/kontakt", "/datenschutz", "/impressum"]}