{"title": "News", "author": "Sanorell Pharma", "url": null, "hostname": null, "description": "Sanorell Pharma GmbH & Co KG hat seinen Ursprung im Schwarzwald MedicalResort Obertal. Ziel des Unternehmens ist die Entwicklung, die Herstellung und der Vertrieb von Vitaminen, Mineralstoffen, Spurenelementen und Antioxidantien, Homöopathika und Allopathika.", "sitename": null, "date": "2021-06-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n11.06.2021\nImmunität nach Corona-Impfung\nTherapie mit Thymuspeptiden kann die Wirksamkeit von Auffrischungs-Impfungen deutlich verbessern\nDie Lage bessert sich zusehends. Je mehr vollständig gegen Corona Geimpfte es gibt, desto weiter geht die Zahl der Covid-19-Neuinfektionen zurück. Besonders gut zu sehen ist das in Ländern, in denen bereits ein Großteil der Bevölkerung die zweite Impfung erhalten hat, zum Beispiel in Israel. Allerdings gibt es auch immer mehr Stimmen, die von einer trügerischen Sicherheit sprechen. Denn der Impfschutz wird über kurz oder lang nachlassen. Die mit der Impfung erzielte Immunität muss deshalb in absehbarer Zeit aufgefrischt werden - sonst droht eine neue Pandemie-Welle. Und diese könnte dann gefährlicher und tödlicher sein als bisherige Wellen.\nNoch liegen keine Langzeitstudien über den Erhalt der Immunität nach einer vollständigen Impfung vor. Experten haben deshalb Patienten untersucht, die an Covid-19 erkrankt waren und wieder genesen sind (1, 2). Die Untersuchungen zeigten, dass der Schutz vor Neuerkrankungen mindestens sechs Monate anhält und dann allmählich schwindet. Zu einem ähnlichen Ergebnis kamen auch BioNTech und Pfizer. Sie stellten fest (3), dass nach der Impfung mit ihrem Impfstoff Comirnaty® ein hoher Schutz vor Covid-19 für mindestens bis zu sechs Monate vorhanden ist.\nEine Studie aus Dänemark (4) allerdings ergab, dass ein wesentlicher Faktor für den Erhalt der Immunität zum Schutz vor einer erneuten Infektion das Alter der Geimpften ist. Erkrankte und genesene Patienten im Alter von unter 65 Jahren hatten nach einer überstandenen Infektion noch einen Schutz von rund 80 Prozent vor einer Neuinfektion. Bei älteren Patienten lag die Schutzwirkung nur noch bei 47 Prozent. Denn, so die Begründung der Wissenschaftler: So wie der gesamte Körper, altert auch das Immunsystem. Im Alter funktioniert es nicht mehr so gut wie in jüngeren Jahren. In Bezug auf die Wirksamkeit von Impfungen wird dieses Phänomen auch vom Robert Koch-Institut in Berlin bestätigt (5). Dort heißt es unter anderem, die \"Verminderung der Wirksamkeit\"... hängt nicht zuletzt vom \"... Alter der zu impfenden Person ab (Immunoseneszenz).\"\nInfektionen verlaufen aufgrund der Immunoseneszenz im Alter heftiger und häufiger tödlich als in jüngeren Jahren, wie Professor Dr. Janko Nikolich-Zugich von der Universität Arizona in \"nature immunology\" (6) beschrieb. Ursache dafür ist die altersbedingte Rückbildung des Thymus, welche mit einer deutlichen Reduzierung der Anzahl von Immunzellen - darunter auch T-Zellen - einhergeht. Die Abwehr von Krankheitserregern wie dem Coronavirus verliert zunehmend an Effektivität, da immer weniger Immunzellen zur Verfügung stehen.\nAußerdem führt die altersbedingte Veränderung des Thymus nach Ansicht der Forscher Melissa S. Ventevogel and Gregory D. Sempowski von der amerikanischen Duke Universität in Durham (7) auch zu einer geschwächten Immunantwort auf Impfungen. Für einen effektiven Schutz vor Infektionen braucht es deshalb eine Therapie, welche die Produktion von T-Zellen anregt. Die vermehrte Bildung von T-Zellen kann einer Wiederherstellung der zurück gegangenen Thymusfunktion gleichkommen, was ein deutlich besseres Ansprechen auf Covid-19-Impfungen zur Folge hat.\nZur vermehrten Bildung von T-Zellen braucht es allerdings Thymuspeptide. Da diese jedoch mit der Rückbildung des Thymus im Alter ebenfalls weniger werden, muss das so entstehende Defizit durch Injektionen mit Thymuspeptiden (Thymosand®-Peptiden) ausgeglichen werden. Untersuchungen mit 274 Patienten im Alter zwischen 50 und 80 Jahren zeigten, dass bereits nach drei Wochen Immuntherapie mit Thymosand®-Peptiden die Anzahl von T-Zellen, die Krankheitserreger wie Viren direkt angreifen, deutlich erhöht war.\nBislang wurden die Injektionen mit immunregulatorischen Thymosand®-Peptiden seit über 40 Jahren an mehr als 50.000 Patienten mit großem Erfolg auch gegen andere Erkrankungen wie erhöhte Infektanfälligkeit, Autoimmunerkrankungen (insbesondere Erkrankungen des rheumatischen Formenkreises) oder ergänzend bei onkologischen Erkrankungen eingesetzt. Nebenwirkungen oder Komplikationen waren so gut wie ausgeschlossen. Nur bei 1,37 Prozent von 9.247 Behandelten kam es zu leichten Nebenwirkungen (8, 9).\nDies ist besonders wichtig, wenn es um die sogenannte Booster-Impfung - die Auffrischungsimpfung - geht. Diese wird nach Ansicht vieler Experten zur Erhaltung der mit den vorangegangenen Impfungen erreichten Immunität bereits im Herbst 2021 notwendig sein. Laut Dan Staner (10), Europa-Chef des Impfstoffherstellers Moderna, wird diese Booster-Impfung die Wirksamkeit der ersten beiden bereits erhaltenen Impfungen sogar noch übertreffen und dafür sorgen, dass der Schutz vor Corona-Infektionen dann acht bis zwölf Monate anhält. Woraus sich gleichzeitig ableiten lässt, dass zukünftige Impfungen gegen SARS-CoV-2 ähnlich der bisherigen Grippe-Impfung gegen Influenza-Viren jährlich erneuert werden müssen.\nFür eine optimale Schutzwirkung setzt das deshalb voraus, dass die Immuntherapie mit Thymosand®-Peptiden ebenfalls regelmäßig im Jahresrhythmus - ein Vierteljahr vor der Corona-Impfung - durchgeführt wird. Das regt die Bildung von T-Zellen an, welche für eine deutliche Verbesserung der Impfwirkung sorgen können. Unabhängig davon geben sie neben der Impfung dem Organismus einen zweiten Abwehrwall, indem sie in den Organismus eingedrungene Coronaviren auch direkt erkennen und beseitigen können, noch ehe es zum Ausbruch der Covid-19-Krankheit kommt. Diese T-Zellen schützen sogar unabhängig davon, um welche Variante des Virus es sich handelt. Ihre Abwehrfunktion richtet sich gleichermaßen gegen alle derzeitigen und zukünftigen Mutanten des Virus.\n1) Dan M. J., Kato Y., Hastie K. M. et al.: \"Immunological memory to SARS-CoV-2 assessed for greater than six months after infection\", bioRxiv doi.org/10.1101/2020.11.15.383323\n2) Zuo J., Dowell A., Pearce H. et al.: \"Robust SARS-CoV-2-specific T-cell immunity is maintained at 6 months following primary infection\", nature immunology volume 22, March 2021, doi.org/10.1038/s41590-021-00902-8\n3) Pressemitteilung Pfizer, https://investors.biontech.de/de/news-releases/news-release-details/pfizer-und-biontech-veroeffentlichen-weitere-daten-aus-phase-3\n4) NDR, Ratgeber Gesundheit 6.04.2021; https://www.ndr.de/ratgeber/gesundheit/Corona-Immunitaet-Wie-lange-schuetzen-Infektion-und-Impfung,corona7436.html\n5) Robert Koch-Institut 14.05.2021; https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html\n6) Nikolich-Zugich J.: \"The twilight of immunity: emerging concepts in aging of the immune system\". Nature Immunology volume 19, pages10-19(2018), doi.org/10.1038/s41590-017-0006-x\n7) Ventevogel M. S., Sempowski G. D.: \"Thymic Rejuvenation and Aging.\" Current Opinion in Immunology. 2013 Aug; 25(4): 516-522. doi: 10.1016/j.coi.2013.06.002\n8) Geesing, H., Schulte, H., Heidl, R.: Statistische Auswertung einer retrospektiven Erhebung am Schwarzwald Sanatorium Obertal zur Abschätzung des Risikos bei der Anwendung von Thymosand®. Baiersbronn-Obertal 1988\n9) Pflugbeil, K., Schulte, H., Heidl, R.: Statistische Auswertung einer retrospektiven Erhebung am Schwarzwald Sanatorium Obertal zur Abschätzung des Risikos bei der Anwendung von Thymosand®. Baiersbronn-Obertal, 1994\n10) Le Ker H.: \"Meine Kinder wollen sich impfen lassen\", Spiegel online 25.05.2021; https://www.spiegel.de/wissenschaft/medizin/moderna-chef-zu-impfungen-von-jugendlichen-meine-kinder-wollen-sich-impfen-lassen-a-8595261d-2fc1-413f-b9af-102d42fa98ea", "language": null, "image": null, "pagetype": null, "links": ["http://www.sanorell.de", "/news.html", "/products", "/vital-test.html", "/products/16", "/downloads.html", "/kontakt.html", "javascript:document.suche.submit()", "/news.html", "/presse.html", "/workshops.html", "/kongresse.html", "/vital-test.html", "news.html", "/impressum.html", "/datenschutz.html", "/agb.html", "/intern/", "print-news-88.html", "http://www.thymustherapie.medizin-2000.de", "http://www.thymus-therapie.de"]}