{"title": "Akupunktur", "author": null, "url": "http://www.hebammetinemueller.de/akupunktur/", "hostname": "hebammetinemueller.de", "description": "Die Akupunktur", "sitename": "Hebammetinemuellers Jimdo-Page!", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Akupunktur\nDie Traditionelle Chinesische Medizin (TCM) arbeitet mit verschiedenen Methoden, um diese zu beheben und den Menschen in seiner Einheit zu kräftigen und wieder zu balancieren.\nDie Akupunktur ist eine davon.\nDie TCM stellt eine Erfahrungs- und Beobachtungsheilkunde dar, welche nach exakt erlernbaren Regeln erfolgt.\nSie ist eine jahrtausendalte Gesundheitslehre und basiert auf der chinesischen Denkweise von Yin und Yang und den fünf Wandlungsphasen.\nDer Mensch ist gesund, wenn Körper, Geist und Seele eine Einheit bilden und das Qi- die Lebensenergie harmonisch fließen kann. Kommt es zu Störungen in diesem energetischen System, können daraus Beschwerden entstehen.\nDas Setzen von feinen Nadeln an genauen Punkten am Körper behebt Störungen, kräftigt und bringt wieder in Balance von Yin und Yang.\nDie Akupunktur unterstützt das Wohlbefinden der Mutter, stärkt das Kind, mildert Schwangerschaftsbeschwerden und bereitet Körper und Geist auf die Geburt vor.\nIn der Schwangerschaft wirkt regelmässige Akupunktur unterstützend, beugt Schwangerschaftsbeschwerden wie Übelkeit, Erbrechen, Sodbrennen, Wassereinlagerungen, Rückenschmerzen, vorzeitigen Wehen und auch Ängsten vor oder mildert sie.\nAuch bei Zustand nach vorangegangenen traumatisierenden Geburtserlebnissen kann in der aktuellen Schwangerschaft begleitend vorbeugend behandelt werden, für eine glückliche und zufriedene Schwangerschaft und um angstfrei und gestärkt in die kommende Geburt zu gehen.\nDie Akupunktur kann von Beginn an der Schwangerschaft begleitend durchgeführt werden - etwa durch die besondere Sichtweise\n[\"Wanderung durch den Vorhimmel\".](/akupunktur/wanderung-durch-den-vorhimmel/)\nDie werdende Mutter und das ungeborene Kind werden von Beginn der Schwangerschaft an mit einer ganz besonderen monatlichen Akupunktur begleitet. Dies bewirkt eine Kräftigung von Mutter und Kind, verhindert oder mildert Schwangerschaftsbeschwerden und bereitet auf die Geburt vor.\n[Die geburtsvorbereitende\nAkupunktur](/akupunktur/akupunktur-für-die-geburt/) kräftigt die Schwangere körperlich wie seelisch und erleichtert die Geburt. Ab der 37. Schwangerschaftswoche wird 1-2x wöchentlich akupunktiert.\nAußerdem kann ab dem errechnetem Entbindungstermin geburtseinleitend akupunktiert werden.\nIm Wochenbett unterstützt die Akupunktur die Rückbildung der Gebärmutter und hilft der Mutter sich nach der Geburt gut zu erholen und fördert die Stillbeziehung. Vor allem nach Geburten, die die Mutter in jeglicher Form sehr geschwächt haben.\nStillprobleme, wie eine mangelnde oder übermäßige Milchproduktion, Milchstau oder Brustentzündung können reguliert werden.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/das-sind-wir/", "/ich-bin-tine/", "/leistungen/", "/trageberatung/", "/die-praxis/", "/kurse/", "/kurse/vorbereitung-auf-die-geburt/", "/kurse/outdoor-rückbildungskurs/", "/kurse/aufbaukurs-outdoor-rückbildung/", "/kurse/babymassage/", "/kurse/babysteps-babykurse/", "/kurse/säuglingspflege/", "/kurse/kundalini-yoga-für-schwangere/", "/kurse/happy-bauch/", "/kurse/kundalini-rückbildungsyoga/", "/kurse/1-hilfe-am-baby-und-kleinkind/", "/akupunktur/", "/akupunktur/akupunktur-für-die-geburt/", "/akupunktur/wanderung-durch-den-vorhimmel/", "/tarife/", "/k-taping/", "/still-milchcafé/", "/nächstenliebe/", "/infos-und-erläuterungen/", "/kontakt/", "https://www.hebammetinemueller.de/about/", "https://www.hebammetinemueller.de/", "/", "/das-sind-wir/", "/ich-bin-tine/", "/leistungen/", "/trageberatung/", "/die-praxis/", "/kurse/", "/akupunktur/", "/akupunktur/akupunktur-für-die-geburt/", "/akupunktur/wanderung-durch-den-vorhimmel/", "/tarife/", "/k-taping/", "/still-milchcafé/", "/nächstenliebe/", "/infos-und-erläuterungen/", "/kontakt/", "https://www.hebammetinemueller.de/about/", "/akupunktur/wanderung-durch-den-vorhimmel/", "/akupunktur/akupunktur-für-die-geburt/", "/about/", "//www.hebammetinemueller.de/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1678035975", "javascript:void(0);", "#"]}