{"title": "Was ist Osteopathie? Dies lässt sich am Besten durch eine Behandlung bei uns beantworten :-)", "author": null, "url": "https://www.osteopathie-jost.com/was-ist-osteopathie", "hostname": "osteopathie-jost.com", "description": "Die Osteopathie ist ein ganzheitliches medizinisches Behandlungskonzept. Mit individuell angepassten manuellen Techniken werden gezielte Impulse gesetzt, um Blockaden in allen Geweben zu lösen, so dass der Körper seine Gesundheit wieder herstellen kann. In der Praxis für Osteopathie Jost Frankfurt k", "sitename": "Osteopathie Jost Frankfurt | Cora Jost", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Osteopathie?\n\"Nur wer berührt, kann auch begreifen \"\nOsteopathie gehört zu den ganzheitlichen Formen der Medizin. Der Therapeut diagnostiziert und behandelt Funktionsstörungen des Körpers mit seinen Händen\nWas macht ein Osteopath?\nMit seinen \"sehenden\", fühlenden, Händen kann der Osteopath Funktionsstörungen ertasten, die sich ihm in Form von Bewegungs-einschränkungen zeigen. Indem er mit seinen Händen die Bewegungseinschränkungen löst, hilft er dem Körper, Funktionsstörungen zu beheben. Der Osteopath leistet damit Hilfe zur Selbstheilung, denn durch die wiederhergestellte Bewegung befreit und unterstützt er unsere Selbstheilungskräfte, die so der gestörten Struktur zu ihrer normalen Funktion zurückverhelfen.\nWie funktioniert osteopathie?\nUnser Körper stimmt alle lebensnotwendigen Funktionen in ständiger Bewegung aufeinander ab. Zum Beispiel der Blutfluss, die Atembewegung, die unwillkürliche Arbeit unserer Verdauungsorgane, die Strömung der Körperflüssigkeiten und die Bewegungen der Muskulatur, Sehnen, Gelenke und Bindegewebe.\nWerden die Bewegungen einzelner Körperstrukturen eingeschränkt, beeinflußt das deren Funktion.\nIst die Funktion einer Struktur gestört, zeigt sie sich in einer veränderten Beweglichkeit.\nUnser Körper signalisiert uns nicht immer eine Funktionsstörung durch Schmerzen oder andere Beschwerden. Unser Organismus ist sehr anpassungsfähig und kann manche \"Störung\", wie Fehlhaltungen, streßbedingte Verspannungen oder sogar Verletzungen lange Zeit ausgleichen.\nHäufig wird die eingeschränkte Funktion von anderen Körperstrukturen übernommen. So \"verlagern\" sich Funktionsstörungen und wirken sich auf andere Bereiche des Körpers aus. Einen ganz wichtigen Aspekt stellt hier die Arbeit an den\n[Faszien ](/die-geheimnisvollen-faszien)dar.\nIst aber die Ausgleichsfähigkeit des Körpers erschöpft, dann genügt schon ein kleiner physischer oder psychischer Einfluß, um unverhältnismäßig starke Reaktionen hervorzurufen. Diese können dann an einer ganz anderen Stelle des Körpers auftreten. So kann beispielsweise ein Luftzug oder eine ungeschickte Bewegung einen Hexenschuß provozieren. Oft liegt also die \"Lösung\" für Beschwerden nicht dort, wo wir Schmerzen empfinden. Spätestens hier setzt die Aufgabe des Osteopathen an.\nWie läuft eine osteopathische Behandlung ab?\nZunächst klären wir in einem anamnestischen Gespräch, was die Hauptprobleme sind, wie es dazu gekommen ist und was erreicht werden soll. Zum Beispiel weniger Schmerzen, verbesserte Beweglichkeit etc. Dabei ist es wichtig realistisch zu bleiben und die Grenzen der Osteopathie zu respektieren. Wir können z.B. keine Knochenbrüche oder Krebs heilen, durchaus aber Begleitsymptome mildern. Dann erfolgt eine Untersuchung im Stehen, Gehen, Sitzen und Liegen. Dabei wird der ganze Körper miteinbezogen, nicht nur das Symptom. Nur so lassen sich oft seit Jahren vor sich hinschlummernde, versteckte Probleme erkennen. Die sich dann anschließende Behandlung ist tiefgreifend und respektvoll. Auch wenn man als Patient/ in scheinbar nur »so daliegt« ereignen sich im Körper und Nervensystem hochkomplizierte Dinge, die, bei einiger innerer Achtsamkeit, auch unmittelbar gespürt werden können. (»Sie behandeln am Arm und es kribbelt im Rücken.....«) Nach der Behandlung ist man oft entspannt, es kann auch etwas Müdigkeit auftreten, da der Körper und die Selbstheilungskräfte auf Hochtouren arbeiten (viel trinken!). Zur Unterstützung gebe ich den Patienten wenn möglich Übungen mit auf den Weg, mit denen sie selber den Heilungsprozess unterstützen können.\nHäufig zeigt sich eine Besserung der Schmerzen erst innerhalb einer gewissen Zeitspanne nach der Therapie, beispielsweise ein bis zwei Monate nach der letzten Sitzung. Dies ist besonders bei chronischen Beschwerden der Fall.\nDaher sollte bezüglich des Behandlungserfolges Geduld bewahrt werden.\nWichtig für die Behandlung von Säuglingen:\nLiebe Eltern, ein Baby hat seinen eigenen Kopf und möchte nicht immer so, wie wir das wollen. Damit die Behandlung zu einem positivem Erlebnis wird können Sie vorab schon einiges dazu beitragen.\n1. Bitte kommen Sie mit ihrem Kind ca. 10 Minuten vor der Behandlung in die Praxis. So kann es sich in Ruhe an die Umgebung gewöhnen. Babys sind empfänglich für Stress, diesen kann man ihnen so ersparen.\n2. Achten Sie darauf, dass ihr Kind satt und ausgeschlafen ist. Müde und hungrige Babys haben verständlicherweise wenig Lust sich behandeln zu lassen und zeigen das dann lauthals.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/staatlich-anerkannte-osteopathin-frankfurt", "/kollegen", "/osteopathie-fr-erwachsene", "/osteopathische-behandlung-frankfurt", "/kinderosteopathie-frankfurt", "/osteopathie-babys-sauglinge-frankfurt", "/osteopathie-in-der-schwangerschaft-frankfurt", "/was-ist-osteopathie", "/dauer-kosten-osteopathie", "/neuigkeiten", "/die-geheimnisvollen-faszien", "/forschung", "/online-terminbuchungen", "/kontakt", "/agb", null, "/", "/", "#", "/", "/staatlich-anerkannte-osteopathin-frankfurt", "/kollegen", "#", "/osteopathie-fr-erwachsene", "/osteopathische-behandlung-frankfurt", "/kinderosteopathie-frankfurt", "/osteopathie-babys-sauglinge-frankfurt", "/osteopathie-in-der-schwangerschaft-frankfurt", "#", "/was-ist-osteopathie", "/dauer-kosten-osteopathie", "#", "/neuigkeiten", "/die-geheimnisvollen-faszien", "/forschung", "#", "/online-terminbuchungen", "/kontakt", "/agb", "/die-geheimnisvollen-faszien", "/kontakt", "/agb", "/impressum", "/datenschutzerklaerung", "/anfahrt-osteopathicum-frankfurt", "mailto:osteopathie.jost@gmail.com", "https://www.facebook.com/osteopathie.jost.frankfurt/?fref=ts", "https://instagram.com/osteopathie_jost?igshid=MjEwN2IyYWYwYw=="]}