{"title": "Wie entschlacke ich richtig im Frühling?", "author": "Ebi-Pharm Ag", "url": "https://www.ebi-pharm.ch/wissen/ebi-aktuell/wie-entschlacke-ich-richtig-im-fruehling", "hostname": "ebi-pharm.ch", "description": "Der Frühling naht mit grossen Schritten, Zeit, um sich nicht nur über den Frühlingsputz in den eigenen vier Wänden Gedanken zu machen, sondern auch über das Saubermachen im eigenen Körper.", "sitename": "ebi-pharm.ch", "date": "2023-04-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wie entschlacke ich richtig im Frühling?\nDer Frühling naht mit grossen Schritten, Zeit, um sich nicht nur über den Frühlingsputz in den eigenen vier Wänden Gedanken zu machen, sondern auch über das Saubermachen im eigenen Körper. Wer für seinen Körper etwas Gutes tun will, kann ihn mit einer Entgiftungs- und Entschlackungskur unterstützen. In jedem Körper sammeln sich im Laufe der Zeit Substanzen aus der Umwelt an. Eine ungesunde Ernährung, Alkohol- und Arzneimittelkonsum, Rauchen und eine stressige Lebensweise belasten den Körper.\nDurch die Unterstützung der körpereigenen Entgiftungsmöglichkeiten kann der Körper entlastet und können somit die Selbstheilungskräfte angeregt werden. Entschlacken und entgiften wirkt sich positiv auf Körper, Geist und Seele aus, vermittelt ein besseres Körpergefühl und verschafft einem eine ganz andere Ausstrahlung. Es gibt viele verschiedene Methoden, um seinen Körper zu unterstützen, von der Fastenkur über Homöopathie, Phytotherapie, Kneippanwendungen, eine Basendiät bis zur Colon-Hydro-Therapie und noch vielem mehr. Welche Methode für einen selbst die richtige ist, kommt auf die persönlichen Vorlieben und Belastungen an. Was für die Entschlackungszeit immer gilt: Zigaretten, Alkohol und Süssigkeiten sollten gemieden werden, dafür sollte angepasste Bewegung und Ruhe auf dem Programm stehen. Mehr zum Thema Entschlacken/Entgiften erfahren Sie im untenstehenden Interview mit Karin Klups, Leiterin Medizin bei der ebi-pharm.\nKarin Klups, die Schulmedizin bezeichnet Entschlackungskuren meist als überflüssig, weil unsere Entgiftungsorgane wie Leber, Niere etc. ihre Arbeit selbst erledigen. Weshalb sieht das die Naturheilkunde anders?\nDass unsere Umwelt nicht mehr ganz gesund und mit vielen Stoffen belastet ist, ist kein Geheimnis - zum Beispiel werden Fische unfruchtbar, weil zu viele Verhütungshormone von den Frauen im Wasserkreislauf sind. In der Landwirtschaft wird viel mit Pestiziden und Herbiziden gearbeitet und dass die Berggebiete hohe Schwermetallbelastungen haben und auch radioaktive Strahlung ist ebenfalls schon länger bekannt. Der menschliche Körper kann mit diesen Belastungen zum Glück umgehen. Es bleibt aber dennoch eine Belastung. Wenn diese zu hoch oder zu stark wird, beginnt der Körper Stoffe zwischen den Zellen in der sogenannten extrazellulären Matrix abzulagern. Das kann langfristig zu Störungen im Stoffwechsel des Körpers führen.\nIn der Schulmedizin liegt der Fokus meist auf den Erkrankungen. Ein gesunder Mensch geht nicht zum Arzt, um gesund zu bleiben, sondern erst wenn er krank ist. Unsere Entgiftungsorgane erbringen tatsächlich eine unglaubliche Leistung und halten unseren Körper gesund. Eine Frühjahrskur oder Entschlackungskur gehört in den Bereich der Gesundheitsprävention. Der Gedanke dahinter ist, die Entgiftungsorgane in ihrer Leistung zu unterstützen, solange sie diese selbst noch gut erfüllen.\nNeudeutsch heisst Entschlackung häufig Detox und jede Schauspielerin oder Influencerin preist noch ihre Kur an, die angeblich in kürzester Zeit fit, schlank und schön machen soll. Solche Kuren sind dann oft mehr ein Werbegag. Wie sieht eine seriöse und traditionelle Entschlackungskur aus?\nJede Person, welche eine Kur machen will, muss selbst entscheiden, was ihr persönliches Ziel ist. In der Prävention von Erkrankungen kann jeder Schritt in die Richtung einer gesunden Ernährung, ausgeglichenem Lifestyle oder gut angepasster Bewegung bereits hilfreich sein. Ob diese Kuren nur Werbegags oder halt nur ein kleines Puzzleteil für eine Umstellung oder eben Entschlackung sind, würde ich noch offenlassen. Diese Anpreisungen können auch Menschen motivieren, sich überhaupt erst einmal mit dem Thema der Gesundheit zu beschäftigen, es ist also nicht nur schlecht zu werten.\nZiel einer Kur ist es, den Körper bei der Ausscheidung von Altlasten zu unterstützen. Der erste Pfeiler ist somit, den Körper bei der Ausscheidung von belastenden Stoffen zu unterstützen, als zweiter Pfeiler ist darauf zu achten, dass der Körper in dieser Zeit nicht noch mehr belastet wird. Dazu gehört gesundes, frisch zubereitetes Essen, sinnvolle Bewegungsaktivitäten, bewusstes Leben mit genügend Schlaf, wie auch die Anregung der Ausscheidungsorgane z.B. mit pflanzlichen Mitteln. Die Dauer der Kur ist nicht fix vorgegeben. Eine Kur von 4-6 Wochen kann sinnvoll sein, es geht aber auch kürzer, wenn es sonst jemand nicht schafft. Wie schon erwähnt, jeder Schritt zu einer bewussteren Gesundheit ist ein Anfang.\nWas versteht man denn eigentlich unter «Schlacken» und wo befinden sich diese in unserem Körper?\nWie bereits erwähnt gibt es keine Definition von «Schlacken» in Bezug auf den Körper. Es geht um Belastungen, welchen wir ausgesetzt sind. Dabei kann zwischen Substanzen, welche von aussen kommen und solchen, welche wir innerlich selbst produzieren, unterschieden werden.\nEinige Beispiele für Substanzen von aussen: Weichmacher, Schwermetalle, Aluminium, Glyphosat, Medikamente, Feinstaub etc…\nEinige Beispiele für Substanzen von innen: Cholesterol, Harnsäure, Histamin etc…\nBei all diesen Substanzen können wir nicht direkt von Giften sprechen. Denn die Dosis macht das Gift. Zum Beispiel Harnsäure ist kein Gift. Wenn der Körper die Harnsäure aber nicht richtig verstoffwechselt, entstehen daraus Ablagerungen und Gicht. Dann wird Harnsäure zu einer «Schlacke» oder eben zu einem Körpergift.\nWelche Entgiftungsorgane müssen bei einer Kur aus deiner Sicht zwingend unterstützt werden?\nAls Basis sollen die Leber, die Nieren und das Lymphsystem unterstützt werden. Die Leber ist die erste Entgiftungsfront. (Fast) alles was über den Darm in den Körper aufgenommen wird, geht zuerst durch die Leber. Diese schützt unseren Körper vor Giften. Zudem hat die Leber die Möglichkeit fettlösliche Substanzen über die Galle auszuscheiden oder sie in wasserlösliche Substanzen umzuwandeln, welche danach über die Nieren ausgeschieden werden können. Deshalb gehören auch die Nieren zur Kur dazu. Die Nieren scheiden wasserlösliche Substanzen aus. Sie leiden rasch, wenn jemand zu wenig trinkt oder bei schlecht eingestelltem Blutdruck. Als letzte Basis kommt das Lymphsystem dazu. Das Lymphsystem hilft mit, den Raum zwischen den Zellen zum Beispiel nach Infekten oder Verletzungen aufzuräumen.\nUnd welche Organe kann man zusätzlich noch dazunehmen?\nZusätzliche Organe sind der Darm und die Haut. Der Darm ist besonders wichtig mit einzubeziehen, wenn bereits Magen-Darm Probleme vorliegen. Der Darm kann einerseits undicht sein (leaky gut) und damit können zu viele Substanzen, welche im Körper nichts zu suchen haben in den Körper gelangen. Anderseits können im Darm belastendende Stoffe entstehen, wenn dort nicht die richtige Bakterienkombination vorhanden ist.\nDie Haut kann auch verschiedenste Substanzen, wie zum Beispiel gewisse Säuren ausscheiden. Über den Schweiss wird somit auch entgiftet und Schwitzen kann mit Sauna oder Sport gefördert werden.\nZu einer Entschlackungskur gehört in der Regel, dass man entweder fastet oder zumindest seine Ernährung in der Zeit der Kur anpasst auf eine Ernährung mit viel Gemüse und Früchten, mit gesunden Fetten, wenig Zucker und keinem Alkohol. Hast du da Tipps, was sich bewährt hat, auch wenn man nicht fasten will oder kann?\nLeider gibt es dazu nicht den einen allgemein gültigen Tipp. Jeder Körper reagiert anders auf Nahrung und hat andere Bedürfnisse. Idealerweise hört jeder auf seinen Körper und passt sich dem an. Was sicherlich wichtig ist, dass bei den Früchten nicht der Fruchtzucker unterschätzt wird und dass nicht auf Fette verzichtet wird, sondern diese in Form von guten Ölen zugeführt werden.\nIm Frühling haben wir schwefelhaltige Lebensmittel zur Verfügung wie Spargeln oder Bärlauch. Schwefel kann die Ausleitungsprozesse ideal unterstützen. Es lohnt sich auch, vermehrt bittere Lebensmittel in den Alltag einzubauen. Sehr gut schmecken Artischocke, Löwenzahnsalat oder auch Rucola oder Chicorée.\nWichtig für die Ausscheidung von belastenden Stoffen ist zudem, dass man genügend trinkt. Was empfiehlst du hier?\nTrinken ist sehr wichtig für den Körper im Allgemeinen. Viele Menschen haben Mühe auf die ca. 2 Liter Flüssigkeit pro Tag zu kommen. Besonders wenn Ausscheidungsprozesse gestärkt werden, braucht es ausreichend Flüssigkeit, damit dieser Prozess ins «Fliessen» kommt. Empfehlenswert ist an erster Stelle einfach Wasser. Es ist aber auch möglich das Wasser mit Kräutern zu verfeinern, sei es mit einem ungesüssten Kräutertee oder man kann auch kaltes Wasser mit Kräutern aromatisieren.\nEs ist sinnvoll den Körper während einer Entschlackungskur auch naturheilkundlich zu unterstützen. Was gibt es hier für Möglichkeiten?\nWie bereits erwähnt, gibt es aus der Naturheilkunde viele Möglichkeiten den Körper zu unterstützen. Welche Richtung oder Mittel gewählt werden, muss auf jedes Individuum angepasst werden. Die beschriebenen Organe können zum Beispiel mit pflanzlichen Urtinkturen unterstützt werden. Naturheilkundlich kann gekneippt oder einfach unter der Dusche mit wechselnder Temperatur der Körper angeregt werden. Auch Bürstenmassagen regen den Kreislauf und damit den Stoffwechsel an.\nWas ist weiter auch noch wichtig während einer Entschlackungskur?\nWährend dieser Zeit ist es sinnvoll auf ein allgemein ausgewogenes Leben zu achten. Es ist bekannt, dass unsere Psyche und unser Körper in starkem gegenseitigem Austausch stehen. Also in dieser Zeit nicht nur dem Körper, sondern auch der Psyche, dem Geist Beachtung schenken. Genügend Schlaf, Zeit für sich und seine Gedanken und eventuell Mediation gehören dazu.\nUnd gibt es Menschen, die von einer Entgiftungskur absehen sollten?\nJa das gibt es! Deshalb ist die Beratung von Fachpersonen sehr wichtig. In der Schwangerschaft und Stillzeit ist es kontraindiziert. Die ausgeschiedenen Stoffe der Mutter könnten sonst auf den Säugling übergehen. Auch wenn eines der beschriebenen Ausscheidungsorgane bereits krank ist, muss die Kur sehr gut angepasst werden (z.B. bei einer Niereninsuffizienz). Auch Kinder sollten keine Kur machen. Bei der gesünderen Ernährung dürfen sie natürlich gerne mithelfen, sie brauchen jedoch keine spezifische Unterstützung. Ihre Grundbelastung ist noch viel tiefer und ihre Körper können mit den Belastungen noch sehr gut umgehen.\nHerzlichen Dank Karin Klups für diese wertvollen Tipps zum Thema entschlacken und entgiften.\nPassende Links zum Thema\n-\n[Themenkarte Bittermittel (Fachbereich)](https://platform.ebi-pharm.ch/cdn/Themenkarte/de-CH/Themenkarte_12-2021_Bittermittel_d_RZ_web_EGM3.pdf)\n-\n[Themenkarte Entschlacken und Entgiften (Fachbereich)](https://platform.ebi-pharm.ch/cdn/Themenkarte/de-CH/Themenkarte_02_2021_Entgiften-Entschlacken_d_low_S---.pdf)\n-\n[Therapievorschlag: Entgiftung mit homöopathisch-spagyrischen Tropfen (Fachbereich)](https://platform.ebi-pharm.ch/cdn/Therapievorschlag/de-CH/Entgiftungsschema_mit_homoopathisch-spagyrischen_Tropfen.pdf)\n- Autor/in:\n- Simone Walther Büel\n- Tags zum Bericht:\n-\nBlog Unternehmenskommunikation [Zurück zur Übersicht](/wissen/ebi-aktuell)\nÄhnliche Beiträge\nMehr Gelassenheit – wie Psyche und Nerven stärken\nUm für hektische Zeiten im Alltag gerüstet zu sein, ist es wichtig, in ruhigeren Zeiten Kraft zu tanken und die Nerven zu stärken.\nAstrid – unser temperamentvolles Organisationstalent\nAstrid Wermuth arbeitet bereits seit mehr als 13 Jahren bei der ebi-pharm. Ihr Aufgabengebiet in der Firma hat sich in dieser Zeit immer wieder verändert.\nWas bewegt die ebi im Herbst 2023?\nIn dieser Herbst-Ausgabe spreche ich mit Stefan Binz über das 35-jährige Bestehen der ebi-pharm und was das für ihn und die Firma bedeutet.\nPflanzenporträt: Arve (Pinus cembra)\nDieses Mal richten wir unseren Blick auf die Arve (Pinus cembra). Die Arve wird oft auch als «Königin der Alpen» bezeichnet. Der Nadelbaum ist im Gebirge in Höhen bis zu 2400 Metern beheimatet und bildet dort meistens die Waldgrenze.", "language": null, "image": "https://www.ebi-pharm.ch/media/c2ae4c6a-96bc-420c-bf23-ca44f159e75f/gr8iTA/Blog_News/02_Blog_News%202023/entschlacken%202023_600x450.jpg", "pagetype": "article", "links": ["/unternehmen/kontakt", "/unternehmen/anfahrt", "/unternehmen/jobs", "/wissen/ebi-aktuell", "/wissen/podcast", "https://www.ebi-pharm.ch/login?redirect=%2fwissen%2febi-aktuell%2fwie-entschlacke-ich-richtig-im-fruehling", "/", "/unternehmen/kontakt", "/unternehmen/anfahrt", "/unternehmen/jobs", "/wissen/ebi-aktuell", "/wissen/podcast", "https://www.ebi-pharm.ch/login?redirect=%2fwissen%2febi-aktuell%2fwie-entschlacke-ich-richtig-im-fruehling", null, null, null, null, "https://platform.ebi-pharm.ch/cdn/Themenkarte/de-CH/Themenkarte_12-2021_Bittermittel_d_RZ_web_EGM3.pdf", "https://platform.ebi-pharm.ch/cdn/Themenkarte/de-CH/Themenkarte_02_2021_Entgiften-Entschlacken_d_low_S---.pdf", "https://platform.ebi-pharm.ch/cdn/Therapievorschlag/de-CH/Entgiftungsschema_mit_homoopathisch-spagyrischen_Tropfen.pdf", "/wissen/ebi-aktuell", "tel:+41318281222", "mailto:info@ebi-pharm.ch", "/unternehmen/portrait", "/unternehmen/geschaeftsbereiche", "/unternehmen/dienstleistungen", "/unternehmen/team", "/unternehmen/jobs", "/unternehmen/kontakt", "/unternehmen/anfahrt", "/unternehmen/medien", "/wissen/ebi-aktuell", "/wissen/podcast", "/zertifikate-und-formulare", "/Sicherheitsdatenblaetter-aetherische-Oele", "/unternehmen/kontakt", "/wissen/podcast", "/my-ebi/medien", "https://www.instagram.com/ebipharmag/", "https://www.linkedin.com/company/ebipharm-ag/", "https://www.youtube.com/channel/UCzF2mDbNz1YHunlEE-6bluA", "#"]}