{"title": "Zytokindiagnostik TH1/TH2/TH17-Profil", "author": "Institut für medizinische Diagnostik Berlin-Potsdam", "url": "https://www.imd-berlin.de/spezielle-kompetenzen/immundefekte/untersuchungsverfahren/th1th2th17-zytokinprofil", "hostname": "imd-berlin.de", "description": "Ihre zuverlässigen Laborpartner für Berlin und Potsdam – IMD Institut für medizinische Diagnostik", "sitename": "imd-berlin.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zytokindiagnostik TH1/TH2/TH17-Profil\nQuantitative Bestimmung des Lymphozyten-Zytokinmusters\nZytokine sind Peptidwirkstoffe, die hauptsächlich von aktivierten Immunzellen produziert und sezerniert werden. Sie wirken über spezifische Zytokinrezeptoren an diversen Zielzellen, ähnlich den Hormonen und Neurotransmittern. Sie dienen als Signalstoffe zwischen den Zellen und vermitteln pro- und anti-entzündliche Effekte. Zytokine spielen eine wichtige Rolle im Netzwerk der interzellulären Kommunikation. Dabei ist das Gleichgewicht zwischen den Zytokinen essentiell für jede effektive Effektorreaktion und die Verhinderung immunologischer Dysbalancen.\nTest-Prinzip\nDie Bestimmung von Zytokinspiegeln im Blut ist zum Nachweis einer Entzündung wichtig. Auf Grund der kurzen in vivo-Halbwertzeit, der niedrigen Blutspiegel und der phasenhaften Freisetzung kann aus diesen Werten aber nicht auf die aktuelle Immunbalance geschlossen werden. Der Rückschluss auf die Verteilung (Balance) der T-Zell-Untergruppen (TH1, TH2, TH17, Treg) und deren Aktivierungsstatus ist nur durch Messung der stimulierten Zytokinfreisetzung möglich. Dafür wird heparinisiertes Blut des Patienten für 24h mit unspezifischen Stimulantien (Concanavalin A und Staphylococcal enterotoxin B) versetzt. Anschließend werden die in den Überstand freigegebenen Zytokine mittels Multiplex-ELISA (Luminex® 200™) parallel aus einem Ansatz bestimmt.\nDas Zytokin-Panel zur Einschätzung der Immunkompetenz und der TH1/TH2/TH17-Immunkonstitution eines Patienten enthält die Parameter IL-2, IL-4 ,IL-10, IL-17 und IFN-γ.\nBedeutung der Zytokine\nInterleukin-2\nInterleukin-2 (IL-2) wirkt auf andere Lymphozyten und NK-Zellen stimulierend. Das autokrin und parakrin wirkende Zytokin wird von T-Helfer-Zellen aller TH-Untergruppen nach antigener Stimulation ausgeschüttet und induziert die wichtige Expansion von aktivierten Lymphozyten. Es ist somit ein guter Indikator für die aktuelle Immunkompetenz.\nInterferon-γ\nInterferon-γ (IFN-γ) ist das wichtigste Effektor- und zugleich Markerzytokin der Th1-Helfer-Zellen. Es löst pro-inflammatorische Immunreaktionen aus. Die durch IFN-γ induzierten Prozesse dienen der effizienten Eliminierung eines intrazellulären Erregers (Viren, intrazelluläre Bakterien), können aber bei überschießender oder inadäquater Reaktion (Typ IV-Immunreaktionen) auch gewebsschädigend wirken.\nInterleukin -17\nInterleukin-17 (IL-17) wird von den erst kürzlich beschriebenen TH17-Helfer-Zellen produziert, was das bisher akzeptierte, sehr strikte TH1/TH2-Modell endgültig in Frage gestellt hat. TH17-Zellen vermitteln zwar ähnlich den IFN-γ-produzierenden TH1-Zellen proentzündliche Effekte, ihre Bedeutung liegt aber eher bei den chronisch-entzündlichen Immunprozessen. So werden effiziente TH1 (IFN-γ)-Immunantworten durch IL-17 unterdrückt, was zur Persistenz des Erregers oder Antigens und somit zur Chronifizierung der Immunreaktion (Chronische Infektion, Autoimmunerkrankungen) führt.\nInterleukin -4\nInterleukin-4 (IL-4) wird, wie auch Interleukin-5, von den TH2-Helfer-Zellen ausgeschüttet. Diese fördern die Differenzierung von B-Zellen in Plasmazellen und stimulieren diese zur Antikörper-Synthese. Eine gesteigerte IL-4-Synthese spricht für ein Überwiegen der TH2-Immunantwort und tritt häufig bei Atopikern und einigen Autoimmunerkrankungen auf. Auch bei verschiedenen chronischen Infektionen tritt im fortgeschrittenen Stadium ein TH2-Shift ein.\nInterleukin -10\nInterleukin-10 (IL-10) wird vor allem von TH2-Helfer-Zellen und regulatorischen T-Zellen (Treg) produziert. Es wirkt anti-entzündlich, indem es überschießende Reaktionen des Immunsystem verhindert. Es spielt somit eine wichtige Rolle bei der Limitierung und Beendigung einer Entzündungsreaktion und der Entwicklung einer Immuntoleranz.\nIndikationen für die Bestimmung der TH-Balance\nZahlreiche chronische Erkrankungen gehen mit einer gestörten Balance der TH-Zell-Subpopulationen einher. Dieses betrifft chronische Infektionen, Allergien, Autoimmunreaktionen und andere. Mit dem TH1/TH2/TH17-Zytokinprofil können selektive Defekte detektiert werden (z.B. IFN-γ-Defizienz bei zellulärem Immundefekt), aber vor allem auch die wichtige, aktuell bestehende TH-Balance ermittelt werden. Die Zuordnung zu TH-Dominanztypen allein an hand der Krankheitsbilder oder gar eine Planung immunmodulatorischer Therapiemaßnahmen ist ohne diese Immunanalyse nicht möglich, weil die TH-Balance sehr häufig stadienabhängig ist (v.a. bei chronischen Infektionen) und selten nur ein isoliertes T-zellulär bedingtes Entzündungsgeschehen beim Patienten vorliegt. Auch ist ohne fundierte Untersuchung die TH1 und die TH17-Dominanz nicht zu unterscheiden.\nDie Untersuchung des TH1/TH2/TH17-Zytokinprofils wird vor jeglicher immunmodulierender Behandlung eines Patienten empfohlen, vor allem da nur in Kenntnis der Ausgangssituation mit einer Kontrolle nach Therapiebeginn deren Erfolg eingeschätzt werden kann.\nMaterial und Abrechnung\n5 ml Heparinblut (Serum oder Plasma sind nicht möglich, da für die Analyse Blutzellen nötig sind)\nDas Blutentnahme- und Versandmaterial wird auf Anforderung kostenfrei zur Verfügung gestellt (Tel. 030/77001-220). Die Anforderung auf dem Überweisungsschein lautet TH1/TH2/TH17-Zytokinprofil oder TH-Zytokinprofil. Das Blut muss innerhalb von 24h im Labor sein und sollte bei Raum- bzw. Umgebungstemperatur gelagert werden. Eine Einsendung von Montag bis Samstag ist möglich.\nZytokinanalysen nach in vitro-Stimulation gehören nicht zum Leistungsspektrum der Gesetzlichen Krankenkassen (GKV). Die Kosten betragen für Selbstzahler (IGeL) 102,- € (1,0-facher GOÄ-Satz). Private Kassen übernehmen bei gegebener Indikation die Kosten von 117,30 € (1,15-facher GOÄ-Satz).\nFür Rückfragen stehen Ihnen Dr. Volker von Baehr (030) 77001-155 und Dr. Cornelia Doebis (030) 77001-220 zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/labor/kontakt/kontaktformular", "/leistungsverzeichnis", "/service-kontakt/anforderungsscheine", "/leistungsverzeichnis/einheitenrechner", "/login", "#page-content", "/", "/labor/ueber-das-imd-labor-berlin", "/labor/ueber-das-imd-labor-berlin", "/aktuelles", "/fachbereiche", "/spezielle-kompetenzen", "/newsletter", "/karriere", "/labor/kontakt/kontaktformular", "/service-kontakt/service-kontakt/qualitaet-im-labor", "/leistungsverzeichnis", "/leistungsverzeichnis", "/service-kontakt/anforderungsscheine", "/leistungsverzeichnis/einheitenrechner", "/service-kontakt/service-kontakt/labgate-online-befund", "/service-kontakt/service-kontakt/labgate-order-entry", "/service-kontakt/service-kontakt/befreiungskennziffern", "/fuer-einsender/untersuchungsmaterial-zur-stuhldiagnostik", "/service-kontakt/praeanalytik/allgemeine-hinweise", "/fachwissen/fachinformationen", "/fachwissen/fachinformationen", "/fachwissen/fachbroschueren", "/fachwissen/patienteninformationen", "/fortbildungen", "/fortbildungen", "/registrieren", "/fortbildungen/einverstaendniserklaerung", "/fortbildungen/mediathek", "/fuer-patienten", "/fuer-patienten", "/fuer-patienten/patientenflyer", "/blutentnahmen-im-labor", "/fuer-patienten/blutentnahme-bei-angstpatienten", "/fuer-patienten/anfahrt", "/fuer-patienten/stuhldiagnostik-materialien", "https://labuniq-portal.imd-labore.de/befundabfrage", "#", "/", "/labor/ueber-das-imd-labor-berlin", "/spezielle-kompetenzen", "/spezielle-kompetenzen/immundefekte", "/spezielle-kompetenzen/immundefekte/untersuchungsverfahren", "/fileadmin/user_upload/bilder/Grafik/Zytokindiagnostik_Abb.png", "/fileadmin/user_upload/bilder/Musterbefund/Zytokinprifil_Musterbefund.png", "/labor/ueber-das-imd-labor-berlin", "/aktuelles", "/fachbereiche", "/spezielle-kompetenzen", "/spezielle-kompetenzen/allergie", "/spezielle-kompetenzen/autoimmunshyerkrankungen", "/spezielle-kompetenzen/bluterkrankungen-anaemie", "/spezielle-kompetenzen/borreliose", "/spezielle-kompetenzen/covid-19", "/spezielle-kompetenzen/entzuendungsshyerkrankungen", "/spezielle-kompetenzen/hla-assoziierte-erkrankungen", "/spezielle-kompetenzen/immundefekte", "/spezielle-kompetenzen/immundefekte/diagnostikstrategien", "/spezielle-kompetenzen/immundefekte/untersuchungsverfahren", "/spezielle-kompetenzen/leaky-gut", "/spezielle-kompetenzen/metallbelastung", "/spezielle-kompetenzen/a-z/mikrobiom", "/spezielle-kompetenzen/a-z/mikronaehrstoffe", "/spezielle-kompetenzen/nahrungsmittelshyunvertraeglichkeiten", "/spezielle-kompetenzen/zahnmedizin", "/newsletter", "/karriere", "/labor/kontakt/kontaktformular", "/service-kontakt/service-kontakt/qualitaet-im-labor", "tel:+493077001-322", "/karriere", "/newsletter", "/labor/kontakt/kontaktformular", "https://www.facebook.com/profile.php?id=100088735449498", "https://www.instagram.com/imd_berlin/?utm_source=qr", "https://www.linkedin.com/company/imd-berlin/", "https://www.xing.com/pages/imd-berlin", "http://www.imd-greifswald.de", "http://www.imd-oderland.de", "https://www.imd-potsdam.de/index.php?id=1248", "http://www.labormedicus.de", "https://www.synevo-ssl.de/", "https://www.medizinische-genetik.de/", "/schnellzugriff/videoueberwachung", "/datenschutz", "/impressum", "#top", "/fortbildungen", "/fuer-patienten", "/blutentnahmen-im-labor", "/datenschutz", "/impressum", "", "", ""]}