{"title": "Seite 5 | Epstein-Bar-Virus/Herpes Zoster bei Long Covid - P...", "author": "Thomas", "url": "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/5/", "hostname": "postvac.org", "description": "Seite 5 | Hallo zusammen, Aus Wikipedia(2021): Epstein-Bar-Virus: Die Infektion mit dem Virus erfolgt zumeist im Kindesalter. Während in diese...", "sitename": "Nebenwirkungen der Covid Impfungen", "date": "2021-12-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Epstein-Bar-Virus/Herpes Zoster bei Long Covid - Potentielle Reaktivierung durch Impfung?\nHallo\n[@triangel](https://postvac.org/community/profile/triangel/)! Gern geschehen. Vielleicht gibt es auch Heilpraktiker/innen, die Glutathion-Infusionen verabreichen? [@eli_67](https://postvac.org/community/profile/eli_67/) ich antworte Dir hier, weil das ja mehr zum Thema Epstein Barr Virus gehört. Zu meiner ersten EBV Reaktivierung vor mehr als 10 Jahren: Nein ich wusste damals als es zum ersten mal reaktiviert war nicht ob oder wann es vorbei geht. Ich dachte auch zuerst nicht dass ich was ändern müsste. Ich bin weiter arbeiten gegangen, Vollzeit, Führungskraft, Verantwortung, und wunderte mich warum es nicht besser wird. Dann zerbröselte es mich völlig und mir blieb nichts anderes übrig als nicht zu arbeiten. Man sagte mir dass da vieles mit der Zeit wieder kommen würde und manches auch nicht. Ich fand auch die Schlafstörungen und Unruhe sehr schlimm ich hab fast keine Nacht mehr als drei Stunden geschlafen. Ich habe damals mein Leben umkrempeln müssen und das noch mit dieser wenigen Kraft aber ich musste meinen Job, den ich mochte, kündigen, es ging ja nicht mehr und mir war nicht klar ob es je wieder gehen würde. Schöner Mist.\nManchmal wachte ich auf wenn ich dann grad mal eingeschlafen war - meistens früh gegen 5 erst- und mir war schwindelig.\nDas mit dem Schlaf normalisierte sich etwa nach einem Jahr (doch schon...), allerdings ist es ganz lang so gewesen dass ich dann viel leichter in einen Zustand kam wo ich nicht schlafen konnte, bei geringem Stress. Manchmal ist es immer noch so. Im Moment hab ich aber das gegenteilige Problem ich schlaf sehr viel und lang...und bin noch etwas langsam im Kopf und die Beine tun noch manchmal weh und der Rücken, die Muskeln. Fibromyalgie steht im Raum.\nWas mir gut tat damals: Nich arbeiten zu müssen (hab manchmal dann am Tag geschlafen wenns ging), jedem Druck auszuweichen, Antioxidantien nach ärztlichem Rat, Vitamin B12 Spritzen nach ärztlicher Verordnung. Ausruhen, nur leichte Belastung. Und zu versuchen die Situation anzunehmen und die damit verbundenen Herausforderungen auch.\nWas in der Zeit darauf folgte waren verschiedene Autoimmunerkrankungen mit denen ich halt lebe. Ob die damit zusammenhängen weiss ich nicht. es kam halt danach. Geht so. Und chronische Blasenprobleme. Geht nich so. Nervt total. Is aber nicht zu ändern. Und eine allgemeine reduzierte Stressresistenz und reduzierte Körperliche Belastungsfähigkeit. So richtig CFS wurde es glaub ich nicht. Obwohl die Symptome auch oft mit Verzögerung auf Belastung folgten.\nCFS war damals 2009, 2010 irgendwie auch noch umstritten hatte ich zumindest den Eindruck, und die Ärzte in der Immunologie sagten das sei halt eine Ausschlussdiagnose, schwierig zu diagnostizeren, und manche Leute aus meinem Umfeld taten so als sei ich über Nacht faul geworden und machten mir Druck und Vorwürfe. Ncht einfach, nein. Aber es geht rum.\nWas mir geholfen hat das auszuhalten: Die guten Tage nutzen für schöne Sachen so gut es geht. Und eine Psychologin die mir geholfen hat mit der neuen Situation umzugehen.\nIch hoff ich konnte Dir das ein bisschen beantworten.\nOb die jetztige Reaktivierung (die Symptome werden besser) nun von der Impfung kommt oder zufällig gleichzeitig war oder ob es vorher schon dabei war wieder aktiv zu werden - keine Ahnung. Es fühlte sich ähnlich, aber doch etwas anders an als damals. Das muss aber ja nichts heißen. Jedoch wüßte ich gern was mit meinen Muskeln los ist, sie haben immer noch so ein leichtes Muskelkatergefühl, manchmal hab ich Gelenkschmerzen die neu sind. Die neurologischen Standard Untersuchungen haben nicht wirklich was ergeben, diese Nervenleitgeschwindigkeit war wohl leicht grenzwertig aber insgesamt im Rahmen.\nDa ich am eigenen Leib am Beispiel Ebstein Barr Virus erfahren habe was so ein Virus anstellen kann, auch wenn man vorher völlig gesund war, hab ich schon auch Angst vor Corona. Und weil der Ebstein Barr in Zusammenhang mit Corona ja anscheinend jetzt im Verdacht steht Long Covid mit auszulösen, hab ich um so mehr Angst Corona zu bekommen. Darum ist es ein Dilemma, ich wäre gern voll geimpft aber getrau mich nicht nochmal weil ich nicht genau weiss was meine Symtome die jetzt endlich langsam weg gehen ausgelöst hat, ob es überhaupt von der Impfung kommt - sicher ist nur, es ging danach los - und wie man das evtl. ggf. nächstes mal vermeiden könnte. Ich bin ein bißchen neidisch auf die Leute in meinem Umfeld die jetzt alle zum boostern gehen und danach arbeiten und keine Probleme danach bekommen. Ich hätte das auch gern.\n[Black Opal](https://postvac.org/community/profile/black-opal/)gefällt das\n@knulli\nDanke für deine Antwort. Du hast eine lange Leidensgeschichte hinter Dir und das Ganze hat definitiv Spuren hinterlassen. Ich verstehe deine Angst vor Corona, mir macht es auch Angst. Aber die Impfung genau so.\nMittlerweile kann ich kaum die \"guten Tagen\" genießen, denn ich Angst vor den schlechten Tagen habe. Jedes Mal, wenn der Schub vorbei ist, hoffe ich, dass er der letzte war, aber es kommt immer wieder in neuer - und mit Verzögerung zu Belastung (1-stündiger Spaziergang z.B.). Ich hätte so gerne mein Leben zurück! Manchmal bin ich wirklich verzweifelt.\nHoffen wir mal, dass wir alle bald wieder gesund werden.\n2. Biontech Impfung am 7.7.2021. EBV-Reaktivierung, Fatigue, Muskel- und Gelenkschmerzen v.a. in den Beinen, Schwäche-Gefühl an Beinen und Armen, Kribbeln an Händen und Füßen. Magenprobleme: Übelkeit, Aufstoßen, Brechreiz, allgemeines starkes Krankheitsgefühl, Abgeschlagenheit. Beschwerden kommen in Schüben.\n[@eli_67](https://postvac.org/community/profile/eli_67/) Es muss ja nicht sein dass Du auch etwas \"zurückbehälst\". Das mit dem verzögerten Erschöpft sein kenne ich auch, jedoch ist es bei mir eher ein dauerhaftes Nicht- Mehr - So - belastbar - sein. Ich hab aber auch am Anfang Dinge getan die nicht klug waren, zB meinen Zustand erst mal komplett ignoriert Monate lang und mich gezwungen einfach so weiter zu machen. DAS WAR NICHT GUT. Definitiv hab ich mir damit sehr geschadet und alles schlimmer gemacht. Ich war komplett doof: zB schaffte ich es im Winter nicht mehr mein Auto früh freizukratzen ohne danach komplett nassgeschwitzt zu sein und mich erneut umziehen zu müssen. Anstatt mich krank schreiben zu lassen, hab ich dann eine Garage gemietet. nach dem Motto: Ich bin doch nicht krank, ich doch nicht...und mich dann gewundert wenn andere es eben auch nicht wahrgenommen haben.\nDas wäre auch mein Tipp an Dich und alle anderen Ebstein - Barr - Reaktivierten: Auf jeden Fall und unter allen Umständen schonen und zwar so lange wie der Körper sagt dass er das will. Anderenfalls macht man sich die Gesundheit noch mehr kaputt. Und die gibt einem dann möglicher Weise keiner wieder.\nIch trinke im Moment täglich einen Ingwer - Kurkuma Tee. Ob das jetzt der Tee ist, keine Ahnung, aber ich hab Tage dabei da fühl ich mich zumindest wieder fast wie in meinem Normalzustand wie er vor der Impfung war, was ja schon mal gut ist.\nJa klar ich hab eben auch vor beidem Angst - Impfung und Corona. Aber die Reaktion nach der Impfung - ob sie jetzt direkt davon kommt oder nicht - die war sehr stark, und ich getrau mich das glaub ich auch nich nochmal...\n[@c1999](https://postvac.org/community/profile/c1999/) Hallo Uli, also das wurde damals per Bluttest festgestellt. Ich hatte wohl sowohl alte als auch frische Antikörper soweit ich noch weiss. Die erste Reaktivierung ist ja schon mehr als 10 Jahre her... Jedenfalls musste ich damals selbst mit dem Labor telefonieren da mein Arzt das Blut kurz vor seinem Urlaub abgenommen hatte, und der Laborarzt sagte man sieht dass ich es schon mal hatte und es reaktiviert ist.\n@knulli deine Leidensgeschichte tut mir sehr leid. Ich hoffe du wirst wieder zumindest so gesund wie vor der Impfung. Darf ich fragen was du für Autoimunkrankheiten du entwickelt hast?\nlieben Gruß Marion\nEinzige Biontech 5.8. Missempfindungen ganzer Körper, Magen/ Darmprobleme, Gesichtslähmung r./ Kehlkopf- Zwerchfellkrampf/ Tinitus/ Augenprobleme/wenig Belastbar/ Atemnot/ Panikattacken/ Rückenbrennen- Schmerzen/ Tremor r. Daumen einen Tag\n[@marion75](https://postvac.org/community/profile/marion75/) Ja, zuerst kam eine Autoimmungastritis etwa zeitgleich mit den chronischen Blasenentzündungsproblemen, dann irgendwann eine Autoimmune Schilddrüsenkrankeit und schliesslich noch ein Morbus Crohn. Über die Jahre. Alles hatte sich aber soweit eingespielt dass ich keine Medikamente bzw keine mehr dafür brauchte. Bis auf regelmäßige Vitamin B12 Spritzen da mein Magen B12 nicht richtig aufnimmt. Wie gesagt keine Ahnung ob diese Autoimmunkrankheiten nun wirklich mit dem EBV Virus zusammenhängen. Nach der Impfung wurde von den bekannten auutoimmunen Krankheiten keine schlimmer. Aber es war eben diese EBV Reaktivierung festzustellen und ich bekam diese ganzen Symptome. 🙄 🙄 🙄\n@knulli dank dir für die Auskunft. Ich hatte früher auch Darmprobleme und letztes Jahr eine schwere Gastritis.. aber mit gesunder Ernährung und viel Mikronährstoffen + Darmsanierung alles bis zur Impfung oki. Also Magen / Darm Beschwerden machen keinen Spaß, wenn man aus dem Nichts nur noch auf die Toilette rennen muss.\nhab einen schönen Abend\nMarion\nEinzige Biontech 5.8. Missempfindungen ganzer Körper, Magen/ Darmprobleme, Gesichtslähmung r./ Kehlkopf- Zwerchfellkrampf/ Tinitus/ Augenprobleme/wenig Belastbar/ Atemnot/ Panikattacken/ Rückenbrennen- Schmerzen/ Tremor r. Daumen einen Tag\nIch habe meine 2 Impfung am 09.08.2021 erhalten, danach bis heute eine Vielzahl an Symptomen (Schwäche, Muskelschwäche, Muskelschmerzen, Muskelzucken, Gelenkschmerzen usw.). Bin etliche Wochen AU. Meine langjährige Freundin hat nach der 2 Impfung auch etwas Muskelzucken bekommen und einen andauernden Leistungsknick. Jetzt ist sie inzwischen auch AU mit allgemeiner Schwäche, Muskelschwäche, chronischer Erschöpfung und Muskelzucken usw. Sie ist sich aber unsicher, ob das wirklich mit der Impfung zusammenhängen kann.\nSie hatte nachgewiesener Maßen ungefähr 2013 Pfeiffer Drüsenfieber. Ich bin einige Wochen oder Monate nach ihr auch ca. 1 Woche krank gewesen mit hohem Fieber bis 40 und mir ging es wirklich nicht gut (also auch ca. 2013). Man muss dazu sagen, dass ich sonst (also ich glaube tatsächlich seitdem) nicht mehr wirklich krank war.\nDurch diesen Thread erst bin ich jetzt auf die Idee gekommen, ob das bei uns beiden nicht mit dem Ebstein Bar Virus zu tun haben könnte. Kann es denn wirklich Zufall sein, dass die heftigen Nebenwirkungen tatsächlich genau uns beide betreffen, wohingegen ja viele Leute keine langfristigen Nebenwirkungen haben.\nHaltet ihr das für möglich oder sogar für eher wahrscheinlich?\nLässt sich das EBV einfach im Labor nachweisen? Wie teuer ist das?\nVielen Dank an euch alle...\n40 J., 1 Impf. Biontech 11.06.2021, 2 Impf. Biontech 11.08.2021.\n07.10.2021: Zusammenbruch, seitdem: Allgemeine Schwäche, Muskelschwäche, Muskelschmerzen, Gelenkschmerzen, Muskelzuckungen, Gangunsicherheit, Schwindel, Leistungsknick, Konzentrationsstörungen, Kopfschmerzen, allgemeines Zittern, Tinnitus, Brainfog, Wortfindungsstörungen, geschwollene u. schmerzende Lymphknoten linkes Ohr, kribbeln Gesicht, Herzstolpern, stark erhöhter Herzschlag.\nHallo zusammen, ich muss nochmal was zum Thema EBV posten, und zwar hab ich heute nochmal bissl darüber recherchiert, und da hab ich doch tatsächlich gelesen das EBV das Zentrale Nervensystem angreifen kann, auch Gesichtslähmungen machen kann und auch Augenprobleme und Muskelschmerzen, sogar Herzrhythmusstörungen und Herzmuskelentzündungen, Konzentrationsstörungen usw. Möglich dass zumindest meine Probleme wirklich zum Großteil damit zusammenhängen. Mit der EBV Reaktivierung. Naja und dass diese lange dauern kann bzw die Folgen davon, das weiss ich von meiner ersten Reaktivierung 2009 oder 10..., wo die Symtome allerdings etwas anders waren, als die die ich jetzt habe, aber muss ja nichts heissen...\nBei mir ist direkt nach der 1. Impfung Gürtelrose (Herpes Zoster) im Blut nachgewiesen worden. Ein paar Wochen nach der 2. Impfung Herpes Simplex. Dieser kam rezidivierend und ist über 6 Monate immer wieder ausgebrochen, trotz 3 verschiedener Antiviraler Tabletten hochdosiert, die ich ca. 6 Monate geschluckt habe.\nEs können also diverse Herpes Stämme ausbrechen.\nVirologe in einer Uni (HH) hat mein Blut auf alle Herpes Arten untersucht. Es reicht nicht, sich nur auf EBV oder Gürtelrose zu fokussieren.\n2x Moderna im Juni und Juli 2021\n2x Moderna Juni/Juli 2021, 2x Corona Infektion\nTaubheitsgefühle, Brennen, Kribbeln, Muskelschmerzen, Gelenkschmerzen, Belastungsintoleranz, PEM, Erschöpfung, Atemnot bei Belastung, Gürtelrose, Herpes Simplex, EBV Reaktivierung, Herzrasen, Verdacht auf POTS, Schwindel, Beinschwäche/Gangunsicherheit, schmerzende Lymphknoten, Schmerzen rechtes Auge, Sicca Symptomatik, ME/CFS, Histaminintoleranz, Mastzellaktivierung, Mitochondriopathie, Konzentrationsprobleme\n[Caro](https://postvac.org/community/profile/carolasophia/)gefällt das [@kimsarah](https://postvac.org/community/profile/kimsarah/) lies Dich mal hier durch. Ja, bei mir wurde drei Wochen nach der Impfung eine EBV Reaktivierung festgestellt und ich hatte ca 10 Jahre zuvor schon mal eine, die wie ich finde schwer verlaufen ist. Hab ich weiter oben in diesem Thema ausführlicher erzählt. Darum tippe ich in meinem Fall zur Zeit darauf dass ich nun eine Fibromyalgie entwickelt habe. EBV wird ja verdächtigt Fibromyalgie auslösen zu können. Ob in meinem Fall die Impfung die Reaktivierung ausgelöst hat oder es möglicher Weise schon vorher leicht reaktiviert war oder latent aktiv war und ich davon nichts gemerkt habe und es dann halt zufällig gleichzeitig mit der Impfung raus kam kann ich natürlich nicht belegen und auch nicht wissen. Ebensowenig lässt sich Fibromyalgie vernünftig belegen. Aber ich werde nochmal zum Arzt gehen und EBV jetzt erneut testen lassen und auch mal die Milz anschauen lassen mit Ultraschall ob sie vergrößert ist denn ich möchte jetzt im Frühjahr/ Sommer wenigstens paar Minuten am Tag wieder Fahrrad fahren. Und ich will wissen was ich noch tun kann um gesünder zu werden. Lese viel über Kräuter usw.\n@knulli für mich klingt das alles sehr plausibel, zumal ich bei mir in der besonders schweren Zeit nach der Impfung das Gefühl hatte, dass ich irgendwie vergiftet werde. Und das würde ja zu der Beschreibung passen, dass das Virus absichtlich Unmengen Toxine ausschüttet. Bei mir ist hauptsächlich das Nervensystem betroffen.\nIch bin schon sehr lange auf der Suche nach der Ursache meiner Probleme (erster vermuteter Ausbruch war circa 2014). Allerdings wurde ich nie ernst genommen, da in der Regel alles funktioniert hat. Es war eher so das Gefühl, da stimmt was nicht. Aber da wird man ja sehr schnell in die Psycho-Ecke geschoben. Selbst jetzt glaubt mir niemand, da ich überhaupt nicht krank aussehe und in der Regel alles schaffe, was so anliegt.\nDaher bin ich jetzt beinahe froh, dass ich möglicherweise endlich des Rätsels Lösung gefunden habe. Denn wenn man seinen Feind kennt, wird sich ein Weg finden, ihn zu besiegen, bzw. mit ihm leben zu lernen. Tatsächlich fühle ich mich ja seit diesem heftigen Crash in vielerlei Hinsicht besser als zuvor, weil ich alles, was ich vorher bereits gelernt hatte, nun auch wirklich umsetze und spüre, dass es mir wirklich gut tut. Vorher gings ja immer noch irgendwie, da habe ich mir einige Aussetzer erlaubt. Ist natürlich auch irgendwie kacke, wenn man sich dann sein Leben lang super gesund verhalten muss, aber andererseits erfährt man dadurch auf Dauer eine höhere Zufriedenheit. (super gesund schließt für mich auch ganz viel Genuss und Freude ein - sobald es denn die Gesundheit wieder zulässt)\n[KimS](https://postvac.org/community/profile/kimsarah/)\nErste Impfung Moderna Juli 21 - keine Symptome, zweite Impfung Moderna Anfang August 21 - starkes Fieber, Unwohlsein, Schüttelfrost. Anschließend Muskelzuckungen, brennender Kopfschmerz vorne, starkes nächtliches Schwitzen, Wortfindungsstörungen, Aufstehschwindel, Schlafprobleme.\nEnde Oktober - plötzlicher Krampfanfall in psychisch belastender Situation (Vortrag). Beide Hände wie zu Klauen verkrampft, Gefühl im Kopf wie Schlaganfall. Lähmung löste sich wieder, aber anschließend weiter hohes Spannungsgefühl im gesamten Körper, heftigste Muskelkontraktionen insbesondere in Ruhe im gesamten Körper, Zittern, Vibrationen überall, extreme Schlafstörungen, allerdings kaum Müdigkeit. Starkes nächtliches Schwitzen, extremer Uringeruch. Weiter Wortfindungsstörungen. Außerdem seltsames Gefühl im Nacken. teilweise Schmerzen in den Gliedmaßen. Extrem niedriger Puls, auch bei hoher Belastung nicht über 110.\nab Ende Dezember nimmt die Spannung ab. Dafür beginnt bald regelmäßiges Einschlafen aller Körperteile, lassen sich aber schnell wieder aufwecken. Teilweise Schmerzen in den Gliedmaßen, insbesondere nach Einschlafen. Schlafstörungen bessern sich, in der Regel zwei Nächte gut, eine Nacht schlecht.\nBisher keine Diagnose - MRT Kopf und HWS unauffällig, Nervenleitfähigkeitsmessung eher unauffällig, kleines Blutbild unauffällig.\n[Euphoria](https://postvac.org/community/profile/euphoria/)gefällt das [@lala](https://postvac.org/community/profile/lala/) wie gehts Euch inzwischen und hat sich was mit EBV ergeben? [@kimsarah](https://postvac.org/community/profile/kimsarah/) Das kenne ich. Ich hatte sowohl bei der ersten Reaktivierung als auch jetzt das Problem dass ich fitter aussah und wirkte als ich war. Und hab mich ja immer bemüht allem gerecht zu werden. Wenn Du mein langes Post weiter oben gelesen hast weisst Du ja bescheid: Auf jeden Fall, sollte es das sein, schonen. Sonst gehen die Mitochondrien kaputt und Du bleibst lebenslang eingeschränkt. [Anmelden](https://postvac.org/login)oder [Registrieren](https://postvac.org/register)to reply to this topic.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/community/", "https://postvac.org/community/recent/", "https://postvac.org/register", "https://postvac.org/login", "https://postvac.org/community/", "https://postvac.org/community/nebenwirkungen-verlauf/", "https://postvac.org/community/nebenwirkungen-und-verlauf/", "#", "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/4/", "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/6/", "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/16/#post-32109", "https://postvac.org/community/profile/thomas/", "https://postvac.org/community/profile/triangel/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/eli_67/", "", "https://postvac.org/community/profile/black-opal/", "https://postvac.org/community/profile/eli_67/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/eli_67/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/c1999/", "", "https://postvac.org/community/profile/marion75/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/marion75/", "https://postvac.org/community/profile/marion75/", "https://postvac.org/community/profile/lala/", "https://postvac.org/community/profile/deleted_user/", "", "https://postvac.org/community/profile/aste/", "https://postvac.org/community/profile/carolasophia/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/kimsarah/", "", "https://postvac.org/community/profile/kimsarah/", "https://postvac.org/community/profile/kimsarah/", "https://postvac.org/community/profile/euphoria/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/lala/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/kimsarah/", "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/4/", "https://postvac.org/community/nebenwirkungen-und-verlauf/epstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung/paged/6/", "https://postvac.org/login", "https://postvac.org/register", "https://postvac.org/community/nebenwirkungen-und-verlauf/", "https://postvac.org/community/nebenwirkungen-und-verlauf/behandlungsfehler-beim-pieks/", "https://postvac.org/community/nebenwirkungen-und-verlauf/reaktivierung-borreilose/", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/#post-39539", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/rechtliche-fragen/jetzt-droht-die-aussteuerung-was-tun/paged/4/#post-39537", "https://postvac.org/community/profile/alina1/", "https://postvac.org/community/plauderecke/medienberichte-zu-impfnebenwirkungen/paged/129/#post-39536", "https://postvac.org/community/profile/buga/", "", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/eine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage/#post-39524", "https://postvac.org/community/profile/marie23/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/#post-39521", "https://postvac.org/community/profile/mike/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/darmprobleme-nach-covid-19-impfung-der-aktuelle-wissensstand-oktober-2023/", "https://postvac.org/community/profile/sybille/", "https://postvac.org/community/nebenwirkungen-und-verlauf/suche-raum-frankfurt/", "https://postvac.org/community/profile/thosh/", "https://twitter.com/intent/tweet?text=Berichte+von+Betroffenen%3A+Impfstoff%2C+Nebenwirkungen+und+Verlauf&url=https%3A%2F%2Fpostvac.org%2Fcommunity%2Fnebenwirkungen-und-verlauf%2Fepstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung%2Fpaged%2F5%2F", "https://web.whatsapp.com/send?text=Berichte+von+Betroffenen%3A+Impfstoff%2C+Nebenwirkungen+und+Verlauf URL: https%3A%2F%2Fpostvac.org%2Fcommunity%2Fnebenwirkungen-und-verlauf%2Fepstein-bar-virus-herpes-zoster-bei-long-covid-potentielle-reaktivierung-durch-impfung%2Fpaged%2F5%2F", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/lina89/", "https://postvac.org/community/recent/", "https://postvac.org/community/recent/?view=unread", "https://postvac.org/community/tags/", "?foro=allread&foro_n=013cb051d5", "http://wpforo.com/", "https://postvac.org/", "https://postvac.org/community/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "javascript:void(0);", "#", "https://www.cducsu.de/veranstaltungen/fachgespraech-digital-long-covid-mecfs-und-post-vac-syndrom-durch-mehr-forschung-zurueck-ins-leben", "#", null, null, null, null, null, null, null, null]}