{"title": "PDF", "author": "PDF", "url": "https://www.g-ba.de/downloads/62-492-310/RL-Heilmittel-2002-06-21.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Bekanntmachung \nder Richtlinien \nüber die Verordnung von Heilmitteln \nin der vertragsärz tlichen Versorgung \n(Heilmittel-Richtlinien/HRM) \n \nIn der Fassung vom 16. Oktober 2000 /  6. Februar 2001  \n(BAnz Nr. 118a vom 29. Juni  2001) i n Kraft getreten am 1. Jul i 2001 \n \ngeändert am 26. Februar 2002  \n(BAnz. Nr. 121 vom 04.Jul i 2002, S.14 873), i n Kraft getreten am 1. August 2002 \n \ngeändert am 21. Juni  2002  \n(BAnz: Nr. 179 vom 24. September 2002, S.22 478), i n Kraft getreten am 1. Oktober 2002  \n \n \nDer Bundesausschuss der Ärzte und Kranke nkassen hat in seinen Sitzungen am 16. Oktober 2000 und am 6. Februar 2001 \ndie nachstehenden Richtlinien über die Verordnung von Heilm itteln in der vertragsärztlichen Versorgung (Heilm ittel-\nRichtlinien/HRM) beschlossen (Anlage). \n \nKöln, den 16. Oktober 2000 / 6. Februar 2001 \n \n \nBundesausschuss der Är zte und Krankenkassen \nDer Vorsitzende \n \nJ u n g \n \n 1 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Erster Teil – Richtlinientext \n \nI. Allgemeine Grundsätze \nII. Grundsätze der Heilm ittelverordnung \nIII. A Maßnahmen der Phy sikalischen Therapie \nB Maßnahmen der Podologischen Therapie \nIV. Maßnahmen der Stimm-, Sprech- und Sprachtherapie \nV. Maßnahmen der Ergotherapie \nVI. Inhalt und Durchführung der Heilm ittelverordnung \nVII. Zusam menarbeit zwischen Vert ragsärzten und Heilm ittelerbringern \nVIII. Heilm ittelkatalog \nIX. Anlagen \nX. Beschlussfassung, Beau ftragungen und Inkrafttreten \n \n \nI.  Allgemeine Grundsätz e \n \n1 Die vom Bundesausschuss der Ärzte und Krankenkassen gemäß § 92 Ab s. 1 Satz 2 Nr. 6 und Abs. 6 in Verbindung mit § \n34 Abs. 2 und § 138 des Fünften Buches So zialgesetzbuch (SGB V) be schlossenen Richtlinien dienen der Sicherung einer \nnach den Regeln der ärztlichen Kunst und unter Berücksich tigung des allgem ein anerkannten  Standes der m edizinischen \nErkenntnisse ausreichenden, zweckm äßigen und wirtschaftlichen Versorgung der Versicherten m it Heilm itteln. \n \nDen besonderen Bedürfnissen psy chisch Kranker bei der Versorgung m it Heilm itteln ist Rechnung zu tragen. \n \nDie Richtlinien sind für die an der vertragsärztlichen Versorgung teilnehm enden Ärztinnen und Ärzte (im  folgenden \nVertragsärzte genannt), Kassenärz tlichen Vereinigungen, Kr ankenkassen und deren Verb ände verbindlich. \n \nDie Kassenärztliche Bundesvereinigung und die Spitzenverbände der Krankenka ssen wirken auf eine einheitliche \nAnwendung dieser Richtlinien und auf eine enge Zusam menarbe it zwischen verordnendem  Vertragsarzt und ausführendem  \nTherapeuten hin. \n \n2 Die Abgabe von Heilm itteln ist Aufgabe von durch die Landesverbände der Krankenka ssen und die Verbände der \nErsatzkassen auf Landesebe ne (im folgenden Landesverbände der Krankenkassen genannt ) gemäß § 124 SGB V \nzugelassenen Leistungserbringern. Die Landesverbände der Kranke nkassen stellen den Kassenä rztlichen Vereinigungen ein \nVerzeichnis der zugelassenen Le istungserbringer zur Verfügung. \n \n3 Die Spitzenverbände der Krankenka ssen werden in den Rahm enem pfehl ungen über die einheitliche Versorgung m it \nHeilm itteln und Verträgen nach § 125 SGB V den in diesen Rich tlinien beschriebenen Leistungs rahm en nicht überschreiten. \n \nDie Landesverbände der Kranke nkassen stellen den Ka ssenärztlichen Vereinigungen Vergüt ungsvereinbarungen über die m it \nden nach § 124 SGB V zugelassenen Leistungserbringe rn vereinbarten Leistungen (einschließlich der \nRegelbehandlungszeiten) zur Verfügung. \n \n4 Vertragsärzte und Krankenkassen haben darauf hinzuwirken, dass die Vers icherten eigenverantwortlich durch \ngesundheitsbewußte Lebensführung, durch frühzeitig e Beteiligung an Vorsorge- und aktive Mitwirkung an \nBehandlungsmaßnahmen dazu beitragen, Krankheiten zu ve rhindern und deren Verlauf und Folgen zu mildern. \n \n5 Vertragsärzte und Krankenkassen haben di e Versicherten darüber aufzuklären, we lche Leistungen nicht zu Lasten der \nGesetzlichen Krankenvers icherung verordnet und a bgegeben werden können. \n \n \nII. Grundsätz e der Heilmittelverordnung \n \n6 Heilm ittel sind persönlich zu erbringende medizinische Leistungen. Heilm ittel sind \n \n6.1 A die einzelnen Maßnahmen der Phy sikalis chen Therapie (Nummer 17.A.1 bis 17.A.8) \n B die einzelnen Maßnahmen der Podologischen Therapie (Nummer 17.B. 3.1 bis 17.B.3.2)  \n \n6.2 die einzelnen Maßnahmen der Stimm-, Spr ech- und Sprachtherapie (Nummer 18.1 bis 18.3) \n \n6.3 die einzelnen Maßnahmen der Er gotherapie (Nummer 20.1 bis 20.5) \n \n 2 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Die Richtlinien regeln die Verordnung von Heilm itteln im  Rahmen der vertragsärztliche n Versorgung. Die Verordnung von \nkurortspezifischen bzw. ortsspezifischen Heilm itteln ist nicht Gegenstand dieser Richtlinien. \n \n7 Heilm ittel können zu Lasten der Krankenkassen nur  verordnet werden, wenn sie notwendig sind, \n \n- eine Krankheit zu heilen, ihre Verschlimmerung zu  verhüten oder Krankheitsbeschwerden zu lindern, \n- eine Schwächung der Gesundheit, die in absehbarer Zeit voraussichtlich zu einer Kr ankheit führen würde, zu beseitigen, \n- einer Gefährdung der gesundheitlichen Entwic klung eines Kindes entgegenzuwirken oder \n- Pflegebedürftigkeit zu vermeiden oder zu mindern. \n \n8 Heilm ittel sind nur nach Maßgabe dieser Richtlinien nach pflichtgem äßem Erm essen verordnungsfähig. Der \nindikationsbezogene Katalog verordnungs fähiger Heilm ittel nach § 92 Abs. 6 SGB V (im  folgenden Heilm ittelkatalog \ngenannt), der Bestandteil di eser Richtlinien ist, regelt \n \n- die Indikationen, bei denen Heilm ittel verordnungsfähig sind, \n- die Art der verordnungsfähigen He ilmittel bei diesen Indikationen, \n- die Menge der verordnungsfähi gen Heilm ittel je Diagnose und \n- die Besonderheiten bei Wiederholungsvero rdnungen (Folge- und Langfristverordnungen). \n \nDie Vertragsärzte stellen sicher, dass fü r sie tätig werdende Vertreter und Assist enten diese Richtlinien kennen und beachten. \n \n9 Die Abgabe von Heilm itteln zu Lasten der gesetzlichen Kr ankenkassen setzt eine Veror dnung durch einen Vertragsarzt \nvoraus. Der Therapeut ist grundsätzlich an die Verordnung gebunde n, es sei denn, im  Rahm en dieser Richtlinien ist etwas \nanderes bestimmt. \n \nUm die Zusam menarbeit zwischen Vertragsarzt und Heilm ittele rbringer im  Hinblick auf eine gem einsam e, ausreichende, \nzweckm äßige und wirtschaftliche Leistungserbringung zu gewä hrleisten, dürfen für die Verordnung von Heilm itteln nur die \njeweils vereinbarten Vordrucke verwendet werden. Da s Nähere zum Inhalt und Umfa ng der Zusammenarbeit des \nVertragsarztes m it dem  Heilm ittelerbringer und zum  Gebrauch der Verordnungsvordrucke ist in den Kapiteln VI und VII \ndieser Richtlinien bestim mt. \n \n10 Die Verordnung von Heilm itteln kann nur erfolgen, wenn sich  der behandelnde Vertrags arzt von dem  Zustand des \nKranken überzeugt und sich erforderlichenf alls über die persönlichen Lebensumstä nde informiert hat oder wenn ihm diese \naus der laufenden Be handlung bekannt sind. \n \n11 Der Heilm ittelverordnung nach den Richtlinien liegt in den je weiligen Abschnitten des Heilm ittelkataloges ein definierter \nRegelfall zugrunde. Dieser Regelfall geht von der Vorstell ung aus, dass m it dem  der Indi kation zugeordneten Heilm ittel und \nden entsprechenden Verordnungsmengen ty pischerweise das angestrebte Ther apieziel erreicht werden kann. \n \n11.1 Eine Heilm ittelverordnung im  Regelfall liegt dann vor, we nn die Auswahl zwischen den im  jeweiligen Abschnitt des \nHeilm ittelkataloges angegebenen Heilm itteln  getroffen wird und die dort festgele gte Verordnungsm enge je Diagnose nicht \nüberschritten wird. Heilm ittelverordnungen außerhalb des Rege lfalls sind bis auf die in den Richtlinien genannten \nAusnahmen nicht zulässig.  \n \nRezidive oder neue Erkrankungsphasen könne n die Verordnung von Heilm itteln als erneuten Regelfall auslösen, wenn nach \neiner kontinuierlichen Heilm ittelanwe ndung ein behandlungsfreies Intervall von \n \n- mehr als  6 W ochen bei der P hysikalis chen Therapie, \n- mehr als 12 Wochen bei der Stimm- Sprech- und Sprachtherapie und \n- mehr als 12 Wochen bei der Ergotherapie \n \nabgelaufen ist. \n \nHeilm ittel im  Regelfall können wie folgt verordnet werden \n \n1. in der P hysikalis chen Therapie als : \n \n- vorrangiges Heilm ittel \n- optionales Heilm ittel, \n- ergänzendes Heilm ittel, \n- standardisierte Heilm ittelkom bination, \n \n2. in der Stimm-, Sprech- und Sprachtherapie: \n \n- das im  Katalog genannte Heilm ittel, \n \n3. in der Ergotherapie als: \n \n- vorrangiges Heilm ittel, \n 3 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n - optionales Heilm ittel, \n- ergänzendes Heilm ittel. \n \n11.2 Die Heilm ittel sind nach Maßgabe des Kata loges im  Regelfall verordnungsfähig als: \n \n- Erstverordnung, \n- Folgeverordnung, \n- Langfristverordnung. \n \n11.2.1 Nach einer Erstverordnung gilt jede Verordnung zur Be handlung derselben Diagnose als Folgeverordnung. Dies gilt \nauch, wenn sich unter der Behandlung die Leitsy mtomatik ändert und unterschiedliche Heilm ittel zum  Einsatz kom men. \n \n11.2.2 Folgeverordnungen im  Regelfall können nach Maßgabe  des Heilm ittelkatalogs als 1. und m aximal als 2. \nFolgeverordnung ausgestellt werden. \n \n11.2.3 Langfristverordnungen im  Regelfall sind nur zulässig, wenn dies im  Heilm ittelkatalog ausdrücklich festgelegt ist. \nAuch in Langfristverordnungen ist die Anzahl der Behandlunge n festzulegen. „Standardisie rte Heilm ittelkom binationen“ \nkönnen nicht als Langfristverordnung verordnet werden. \n \n11.2.4 Folgeverordnungen und Langfristverordnungen sind nach Ma ßgabe des Heilm ittelkataloges nur zulässig, wenn sich \nder behandelnde Vertragsarzt zuvor erneut  vom Zustand des Patienten überzeugt hat.  In die Entscheidung des Vertragsarztes \nüber Folgeverordnungen und Langfristverordnungen soll der Be richt des Therapeuten nach Nr. 29.5 einfließen. \n \n11.3 Ist im  Heilm ittelkatalog eine Langfristverordnung nicht vorgesehen und ist das Therapieziel ohne eine solche \nVerordnung im Einzelfall nicht erreichbar, ist diese Ve rordnung ggf. mit prognostischer Einschätzung zu begründen. \n \n11.4 Läßt sich in Ausnahm efällen m it der nach Maßgabe  des Heilm ittelkataloges bestim mten Verordnungsm enge im  \nRegelfall die Behandlung nicht abschließen, bedürfen a lle weiteren Verordnungen der besonderen Begründung ggf. mit \nprognostischer Einschätzung. \n \n11.5 Begründungspflichtige Verordnungen si nd der zuständigen Krankenkasse vor  Fortsetzung der Therapie zur \nGenehm igung vorzulegen. Verzichtet ei ne Krankenkasse auf die Vorlage, in form iert sie darüber schriftlich die \nKassenärztlichen Vereinigungen. \n \n12 Beim  Vorliegen von geringfügigen Ges undheitsstörungen dürfen Heilm ittel anstelle der nach § 34 Abs. 1 SGB V von der \nVerordnung ausgeschlossenen Arzneim ittel nicht ersatzweise ve rordnet werden. Dies gilt insbesondere für Maßnahm en der \nPhysikalischen Therapie zur Anwendung bei Erkältungskrankheiten. \n \n13 Vor jeder Verordnung von Heilm itteln soll der Vertragsarzt pr üfen, ob entsprechend dem  Gebot  der Wirtschaftlichkeit das \nangestrebte Behandlungsziel auch \n \n- durch eigenverantwortliche Maßnahm en des Patienten (z. B. nach Erlernen eines Eigenübungsprogram ms, durch \nallgem eine sportliche Betätigung oder Änderung der Lebensführung), \n- durch eine Hilfsm ittelversorgung oder \n- durch Verordnung eines Arzneim ittels \n \nunter Abwägung der jeweiligen Therapierisiken qualitativ glei chwertig und kostengünstiger erreicht werden kann. Dann \nhaben diese Maßnahm en Vorrang ge genüber einer Heilm ittelverordnung. \n \n14 Neue Heilm ittel oder zugelassene Heilm ittel nach Maßgabe dieser Richtlinien zur Behandlung nicht im  Heilm ittelkatalog \ngenannter Indikationen dürfen nur vero rdnet oder gewährt werden, wenn der B undesausschuss der Är zte und Krankenkassen \nzuvor in diesen Richtlinien den therapeu tischen Nutzen anerkannt und Em pfehlungen für die Sicherung der Qualität bei der \nLeistungserbringung abgegeben hat. Das Verfahren richtet sich nach Anlage 1 dieser Richtlinien. \n \n15 In der Anlage 2 dieser Richtlinien sind Maßnahm en aufg eführt, die in der vertragsärztlichen Versorgung nicht als \nHeilm ittel verordnet werden können, oder Indikationen, in denen zugelassene Heilm ittel im  Rahm en der Gesetzlichen \nKrankenversicherung (GKV) ni cht verordnungsfähig sind. \n \n16 Die Auswahl und die Anwendung des Heilm ittels hä ngt von Ausprägung und Schweregrad der Erkrankung \n(Schädigung/Funktionsstörung/Fähi gkeitsstörung) sowie von dem mit dieser Veror dnung angestrebten Ziel (Therapieziel) ab. \n \n16.1 Die gleichzeitige Verordnung m ehrerer Heilm ittel ist nur da nn ausreichend, zweckm äßig und wirtschaftlich, wenn durch \nsie ein therapeutis ch erforderlicher S ynergis mus erreicht wird.  Das Nähere hierzu wird  in Kapitel VI bestim mt. \n \n16.2 Heilm ittel können, sofern in den Kapiteln  III bis V nichts anderes bestim mt ist, \n \n- als Behandlung beim Therapeuten (Einzel- oder Gruppentherapie) oder \n- als Behandlung im Rahmen eines Ha usbesuchs durch den Therapeuten \n \n 4 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n vom Vertragsarzt verordnet werden. So fern Einzeltherapie medizinisch ni cht zwingend geboten ist, ist wegen \ngruppendy namisch gewünschter Effekte ode r im Sinne des Wirtschaftlichkeitsge bots Gruppentherapie zu verordnen. \n \nDie Verordnung der Heilm ittelerbringung außerhal b der Praxis des Therapeuten, insbes ondere in Form  eines Hausbesuches, \nist ausnahmsweise nur dann zulässig, we nn der Patient aus medizini schen Gründen den Therapeuten nicht aufsuchen kann \nbzw. wenn sie aus medizinische n Gründen zwingend notwendig ist. \n \n \nIII. A Maßnahmen der Physikalischen Therapie \n \n17.A Maßnahmen der Phy sikalischen Therapie entfalten ihre  Wirkung insbesondere nach phy sikalisch-biologischem Prinzip \ndurch überwiegend von außen verm ittelte kinetische, m echanisch e, elektrische und therm ische Energie. Bei Bädern und \nInhalationen können auch chemisch e Inhaltsstoffe mitwirken. \n \nFür bes timmte Maßnahm en der P hysikalis chen Therapie bedarf es spezieller Qualifikationen,  die über die im Rahmen der \nBerufsausbildung erworbenen Kenntnisse und Fähigkeiten hinausgehen.  Solche Maßnahmen, für deren Durchführung eine \nzusätzliche, abgeschlossene Weite rbildung/Fortbildung erforderlich ist,  sind mit *) gekennzeichnet. \n \nZu den Maßnahm en der Phy sikalischen Therapie gehören di e nachstehend genannten verordnungsfähigen Heilm ittel. Die in \nAnlage 2 dieser Richtlinien genannten \n \n- Maßnahmen, deren therapeutischer  Nutzen nach Maßgabe der Anlage 1 nicht nachgewiesen ist und \n- Maßnahmen, die der persönliche n Lebensführung zuzuordnen sind, \n \nsind keine verordnungsfähigen Heilm ittel im  Sinne dieser Richtlinien. \n \nGleiches gilt für Maßnahm en, deren therapeu tischer Nutzen nachgewiesen, deren Eins atz jedoch nicht bei den in der Anlage \n2 genannten Indikationen anerkannt ist. \n \n17.A.1 Massagetherapie \n \nDie Massagetherapie ist eine in Ruhelage  des Patienten durchgeführte  Maßnahme, die aktive körper liche Reaktionen bewirkt. \nDie Massagetherapie setzt bestim mte manuelle Grifftechnike n ein, die in planvoll kombinierter Abfolge je nach \nGewebebefund über mechanische Reizwir kung direkt Haut, Unterhaut, Muskeln,  Sehnen und Bindegewebe einschließlich \nderen Nerven, Ly mph- und Blutgefäße beei nflussen. Indirekt wird eine therapeu tische Beeinflussung innerer Organe über \ncutivis cerale Reflexe erreicht. \n \nDie M assagetherapie um fasst die nachs tehend bes chriebenen, anerkannten therapeutis chen Verfahren: \n \n- Klassisc he Massagetherapie (KMT) a ls übe rwiegend muskul äre M assageform  einzelner oder m ehrerer Körperteile zur \nErzielung einer entstauenden, tonisier enden, detonisierenden, schmerzli ndernden und hy perämisierenden Wirkung \n \n- Reflexzonentherapie (RZT) in Form  von Bindegewebs- (BGM), Segment-, Pe riost- und Colonmassage (CM) als \ngezielte, über nervös-reflektorische Wege einwirkende  Massagetechnik zur Beeinf lussung innerer Organe und \nperipherer Durchblutungsst örungen über segmentale Regulationsmechanismen \n \n- Unterwasserdruckstrahlmassa ge (UWM) als manuell geführtes Verfahren am unter Wasser befindlichen Patienten, \nunterstützt vom entspannenden Effekt de r Wassertemperatur und von der Auftriebsk raft des Wassers, zur verbesserten \nRückstromförderung und Mehrdurchblutung,  Schmerzlinderung sowie Detonisier ung der Muskulatur durch individuell \neinstellbaren Druckstrahl \n \n- Manuelle Ly mphdrainage*) (MLD) de r Extremitäten, des Kopfes und/oder des Rumpfes einschließlich der ggf. \nerforderlichen Bandagierung zur entstauenden Be handlung bei Ödemen verschiedener Ursachen. \n \n17.A.2 Bewegungstherapie \n \nDie Bewegungstherapie umfasst die nachst ehend beschriebenen, anerkannten th erapeutischen Verfahren, die auf der \nKenntnis der normalen und krankhaft ve ränderten Funktionen der Bewegungsor gane, der Bewegungslehre sowie auf \nÜbungs- und Trainingsprinzipien aufbauen. Dabei dient der gezielte, dosierte, methodi sch planmäßige Einsatz von \ntherapeutischen Techniken der Erhaltung, Förderung und Wiederherstellung der Leistungen der Stütz- und \nBewegungsorgane, des Nervensy stem s und de r dabei beteiligten Funktionen des He rz-/Kreislaufsy stems, der Atm ung und \ndes Stoffwe chsels. \n \nSoweit krankheitsbedingt möglich, soll das Erlern en von Eigenübungsprogrammen im Vordergrund stehen. \n \n17.A.2.1 Übungsbehandlung \n \nkann einzeln oder in Gruppen bis maxima l 5 Patienten durchgeführt werden \n 5 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n- als gezielte und kontrollierte Maßnahm e zur Dehnung ver kürzter Muskel- und Sehnenstrukturen und Verm eidung von \nKontrakturen, sowie Kräftigung der Muskulatur be i krankhafter Muskelinsuffizienz und –dy sbalance und \nFunktionsverbesserung funktionsgestörte r Gelenke, des Herz-Kreislauf-Sy stems, der Atmung und des Stoffwechsels, \n \n- ggf. im  Wasser als gezielte und kontrollierte Maßnahm e zur Funktionsverbesserung von Ge lenken, der Wirbelsäule und \nBehandlung von Kontrakturen unter Ausnutzung der Wä rmewirkung und des Auftriebes des warmen Wassers. \n \n17.A.2.2 Chirogy mnastik*) \n \nals Einzeltherapie: spezielle funktionelle Wirbelsäule ngymnastik zur Kräftigung von Muskelketten, Koordinierung und \nStabilisierung des m uskulären Gleichgewichtes sowie zur Dehnung von bindegewebigen Strukturen. \n \n17.A.2.3 Allgemeine Krankengy mnastik (KG) \n \nKrankengy mnastische Behandlungstechniken dienen z.B.  der Behandlung von Fehlentw icklungen, Erkrankungen, \nVerletzungen, Verletzungsfolgen und Funktionsstörungen der Haltungs- und Bewe gungsorgane, sowie innerer Organe und \ndes Nervensy stem s mit mobilisierenden und stabilisierenden Übungen und Techniken. Sie dienen der Kontrakturverm eidung \nund -lösung, der Tonusregulierung sowie der Funktionsverbesserung bei kra nkhaften Muskelinsuffizienzen und -\ndysbalancen. \n \nDie Krankengy mnastik kann einzeln oder in Gruppen bis maximal 5 Patienten durchgeführt werden \n \n- ggf. auch unter Anwendung von z.B. Gy mnastikband und –ball, Therapiekreisel, Schlingentisch, \n- ggf. im Bewegungsbad mit den ents prechenden Wärmewirkungen, dem Auft rieb und dem Reibungswiderstand des \nWassers, \n- ggf. als KG-Atemtherapie insbesondere zur Verb esserung der Atemfunktion und zur Sekretlösung. \n \nDie Krankengy mnastik wird als Einzeltherapie dur chgeführt bei Mukoviszidose/Cy stischer Fibrose. \n \n17.A.2.4 Gerätegestützte Kra nkengy mnastik (KG-„Gerät“ *)) \n \nSie kann als Einzeltherapie oder in Gr uppen bis maximal 3 Patienten  durchgeführt werden. Unabdingbar ist die Anleitung, \nAufsicht und Kontrolle unm ittelbar dur ch den behandelnden Therapeuten. \n \nSie dient der Behandlung krankhafter Musk elinsuffizienz, -dy sbalance und -verkürz ung sowie m otorischer Paresen m ittels \nspezieller medizinischer Trainingsge räte, vor allem bei chronischen Er krankungen der Wirbelsäule sowie bei \nposttraumatischen oder post operativen Eingriffen mit \n \n- Sequenztrainingsgeräten für die oberen und unteren Extremitäten und den Rumpf und/oder \n- Hebel- und Seilzugapparate (auxot one Trainingsgeräte) für die Ru mpf- und Extremitätenmuskulatur. \n \n17.A:2.5 Krankengy mnastik nach BOBATH*) oder VOJTA*) \n \nzur Behandlung von angeborenen und vor Abschluss der Hirn reife erworbenen zentralen Bewegungsstörungen, zur \nErleichterung des Bewegungsablaufs durch Ausnutzung komplexer Bewegungsmuster, Bahnung von Innervation und \nBewegungsabläufen und Förderung oder Hemmung von Reflexen. \n \n \n17.A.2.6 Krankengy mnastik nach BOBA TH*), VOJTA*) oder PNF*) (Proprio zeptive Neurom uskuläre Fazilitation) \n \nzur Behandlung von nach Abschluss der Hirnreife erwo rbenen zentralen Bewegungsstörungen, zur Förderung und \nErleichterung des Bewegungsablaufs durch Einsatz komplexer Bewegungsmuster, Bahnung von Innervation und \nBewegungsabläufen und Förderung oder Hemmung von Reflexen. \n \n17.A.2.7 Manuelle Therapie*) \n \nals Einzeltherapie zur Behandlung reversibler Funktionseins chränkungen der Gelenke und ihrer muskulären, reflektorischen \nFixierung durch gezielte (im pulslose) Mobilis ation oder durch Anwendung von Weichteiltechniken. \n \n17.A.3 Traktionsbehandlung \n \nals Einzeltherapie als mechanischer a pparativer Zug zur Entlastung komprimierter  Nervenwurzeln und Gelenkstrukturen an \nWirbelsäule, Becken, Knie- und Hüftgelenk. \n \n17.A.4 Elektrotherapie \n \n 6 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Die Elektrotherapie wendet nieder- und m ittelfrequente Strom formen an zur Schm erzlinder ung, Durchblutungsverbesserung, \nTonisierung und Detonisierung der Muskulatur. Be sondere Stromformen ha ben entzündungshemmende und \nresorptionsfördernde Wirkung und vermögen da rüber hinaus Muskeln zu kräftigen und gezielt zur Kontraktion zu bringen. \n \nDie Elektrotherapie umfasst die nachstehend beschr iebenen, anerkannten therapeutis chen Verfahren: \n \n- Elektrotherapie unter Verwendung konstanter galvanischer Ströme, \n- Elektrotherapie unter Verwendung von Strom impulsen (z.B. dia-dy namische Ström e, mittelfrequente Wechselström e, \nInterferenzströme), \n- Elektrostimulation unter Verwe ndung von Reizströmen mit definierten Einzel-Impulsen nach Bestimmung von \nReizparametern (nur zur Behandlung von Lähmunge n bei prognostisch reversibler Denervierung), \n- Hy droelektrisches Teilbad oder Vollbad (Stangerbad). \n \n17.A.5 Kohlensäurebäder \n \nKohlensäurebäder wirken durchblutungsfördernd und stoffw echselstimulierend, wenn minde stens 1g freies gasförmig \ngelöstes CO 2/kg Wasser in dem phy sikalisch oder chem isch bereiteten Bad enthalten ist. \n \n17.A.6 Inhalationstherapie \n \nDie Inhalation wird ausschließlich als Einzeltherapie m ittels Gerät, m it dem  eine alveole ngängige Teilchengröße erreicht \nwird, angewendet. \n \nZur längerfristigen Behandlung sind Inhala tionen als Heilm ittel nur verordnungsfähi g, sofern eine Eigenbehandlung m it \nverordnungsfähigen, als Arzneim ittel zuge lassenen Inhalaten ggf. in Verbindung m it zusätzlich notwendigen Geräten nicht \nmöglich ist. \n \n17.A.7 Therm otherapie (W ärme-/Kältetherapie) \n \nSowohl Wärme- als auch Kälteanwendungen wirken je nach I ndikation schmerzlindernd, b eeinflussen den Muskeltonus und \nwirken reflektorisch auch auf innere Orga ne. Kälteanwendung wirkt zu sätzlich entzündungshemmend. \n \nDie Therm otherapie um fasst die nachs tehend bes chriebenen, anerkannten therapeutis chen Verfahren: \n \n- Kaltpackungen, Kaltgas, Kaltluft, \n- Heißluft mit strahlender und geleiteter Wärm e zur Muskeldetonisierung und Schmerzlinderung, \n- Heiße Rolle, zur lokalen Hy perämisierung mit spasmoly tisch er sedierender, schmerzli ndernder und reflektorischer \nWirkung auf innere Organe, \n- Ultraschall-Wärmetherapie, zur Verbesserung de r Durchblutung und des Stoffwechsels und zur Erwärmung \ntiefergelegener Gewebs schichten, \n- Warmpackungen mit Peloiden (z.B. Fango, Schlick ode r Moor), Paraffin oder Para ffin-Peloidgemischen zur \nApplikation intensiver W ärme, \n- Voll- und Teilbäder mit Peloiden/Paraffin. \n \nWärme- oder Kälteapplikation kann nur als therapeutisch e rforderliche Ergänzung in Kombination mit Krankengy mnastik, \nManueller Therapie, Übungsbehandlung, Chirogy mnastik, Massage therapie oder Traktionsbehandlung verordnet werden, es \nsei denn, im  Heilm ittelkatalog ist indika tionsbezogen etwas anderes bestim mt. \n \n17.A.8 Standardisierte Kombinati onen von Maßnahmen der Phy sikalisch en Therapie („Standardisierte \nHeilm ittelkom binationen“ ) \n \nDie „standardisierten Heilm ittelkom binationen“ aus den in Num mer 17.1-17.7 genannten einzelnen Maßnahm en können \nnach Maßgabe des Heilm ittelkatalogs nur dann verordnet werden, wenn kom plexe Schädigungsbilder vorliegen und die \ntherapeutisch erforderliche Kombination von drei oder mehr  Maßnahmen sy nergistisch sinnvoll ist, wenn die Erbringung \ndieser Maßnahm en in einem  direkten zeitlichen und örtlichen Zusam menhang erfolgt und der Patie nt aus m edizinischer Sicht \ngeeignet ist. \n \n \n„III. B  Maßnahme n der Podologisc hen The rapie \n \n17. B.1 Maßnahm en der Podologischen Th erapie sind verordnungsfähige Heilm ittel, wenn sie der Behandlung krankhafter \nVeränderungen am  Fuß infolge Diabetes m ellitus (diabetisches  Fußsy ndrom ) dienen. Hierzu zählen Schädigungen der Haut \nund der Zehennägel bei nachweisbaren Ge fühls- und/oder Durchblutungsstörungen de r Füße (Makro-, Mikroangiopathie, \nNeuropathie, Angioneuropathie). \n \nDie Podologische Therapie kommt nur in Betracht bei Patienten, die ohne diese Behandlung unumkehrbare \nFolgeschädigungen der Füße, wie Entzündungen und Wundheilungsstörungen erleiden würden. \n \n 7 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Ziel der Podologischen Therapie ist die Wiederherstell ung, Verbesserung und Erhaltung de r phy siologischen Funktion von \nHaut und Zehennägeln an den Füße n bei diabetisch em Fußsy ndrom. \n \nDie Podologische Therapie umfasst das verletzungsfreie Abtragen bzw. Entfer nen von krankhaften Hornhautverdickungen, \ndas Schneiden, Schleifen und Fräsen von krankhaft verdickten Zehennägeln so wie die Behandlung von Zehennägeln mit \nTendenz zum Einwachsen. \n \nZur Podologischen Therapie gehört auch die regelmäßige Un terweisung in der sachgerech ten eigenständigen Durchführung \nder Fuß-, Haut- und Nagelpflege sowie die Verm ittlung von Verha ltensm aßregeln, um  Fußverletzungen und Folgeschäden zu \nvermeiden. \n \nBei jeder Behandlung ist die Inspektion des getragenen Schuhw erkes erforderlich. Bei Auffä lligkeiten sind im  Rahm en der \nMitteilung an den verordnenden Arzt ggf. Hinweise zur ort hopädietechnischen Versorgung (z.B . Einlagen, orthopädische \nSchuhzurichtungen) zu geben. \n \nDie Maßnahmen der Podologischen Therapie  dürfen nicht verordnet werden, wenn ke ine krankhaften Schädigungen der Füße \ninfolge Diabetes m ellitus vorliegen.  \n \n17.B.2 Ärztliche Diagnostik bei Fußschädigungen dur ch Diabetes m ellitus (dia betisches Fußsy ndrom ) \n \nVor der Erstverordnung einer Podologischen Therapie ist ei ne Eingangsdiagnostik notwendig.  Bei der Eingangsdiagnostik \nsind störungsbildabhängig die im Folgende n aufgelisteten Maßnahmen durchzuführen , zu veranlassen oder zeitnah erhobene \nFremdbefunde heranzuziehen: \n \n- Angiologischer Befund \nAls Hinweis auf das Vorliegen einer Angiopathie kann gelten \n \n• ein ABI (Ancle Brachial Index) < 0,9 \n \n- Neurologischer Befund \nAls Hinweis auf das Vorliegen eine r Neuropathie können pathologische Be funde gelten, erhoben mit z.B.  \n \n• dem Semmes-Weinstei n Monofilament 5.07 \n• der 128 Hz-Stimmgabel \n• dem pathologischen Reflexstat us (im Besonderen PSR und  \n ASR) sowie \n• der trockene Fuß als vegetatives Zeichen \n \n- Dermatologischer Befund \n \n- Muskulo-skeletaler Befund des Fußes \n \n• Feststellung von Deformitäten ggf. als erstes Zeichen einer  \n motorischen Neuropathie \n \n17.B.3 Die Verordnung der Podologischen Ther apie beim diabetischen Fußsy ndrom ist nur zulässig bei vorliegender Neuro- \nund/oder Angiopathie ohne Hautdefekt (W agner-Stadium 0, d.h. ohne Hautulkus ). Die Behandlung von Hautdefekten und \nEntzündungen (Wagner-Stadium  1 bis Wagner-S tadium  5) sowie von eingewachsenen Ze hennägeln ist ärztliche Leistung. \n \nDie Podologische Therapie als verordnungsfähi ges Heilm ittel um fasst folgende Maßnahm en \n \n17.B.3.1 Hornhautbearbeitung \n \nDie Bearbeitung von Verhornungsstörungen dient der Vermei dung von drohenden Hautschädigunge n wie Fissuren, Ulzera \nund Entzündungen durch spezifische Technike n der Schälung und des Schl eifens der Haut unter Schonung der Keimschicht. \n \n17.B.3.2 Nagelbearbeitung  \n \nDie Nagelbearbeitung dient der verl etzungsfreien Beseitigung von Nagelverä nderungen zur Verm eidung von drohenden \nSchäden an Nagelbett und Nagelwall durch spezifische Techniken wie Sc hneiden, Schleifen und/oder Fräsen. \n \n17.B.4 Jede Folge- oder Langfristveror dnung der Podologischen Therapie setzt di e erneute störungsbildabhängige Erhebung \ndes aktuellen Fußbefundes voraus.  Das Befundergebnis ist auf de m Verordnungsvordruck anzugeben.“ \n \n \n 8 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n IV Maßnahmen der Stimm-, Sprech- und Sprachtherapie \n \n18 Maßnahmen der Stimm-, Sprech- und Sprachtherap ie entfalten ihre Wirkung auf phoniatrischen und \nneurophy siologischen Grundlagen und dienen dazu, die Komm unikationsfähigkeit, die Sti mmgebung, das Sprechen, die \nSprache und den Schluckakt bei kra nkheitsbedingten Störungen wiederherzus tellen, zu verbessern oder eine \nVerschlimmerung zu vermeiden. \n \nMaßnahmen der Stimm-, Sprech- und Sprachtherapie dürfe n bei Kindern nicht verordnet werden, wenn an sich \nstörungsbildspezifische sonderpädagogisc he/heilpädagogische Maßnahmen zur B eeinflussung einer Sprachstörung geboten \nsind. Sind sprachheilpädagogische  Maßnahmen nicht durchführbar, dürfen Maßna hmen der Sprachtherapie nicht an deren \nStelle verordnet werden. Neben sprac hheilpädagogischen Maßnahmen darf die Sti mm-, Sprech- und Sprachtherapie nur bei \nentsprechender medizinischer Indikation verordnet werden. \n \nZu den Maßnahmen der Stimm-, Sprech- und Sprachtherapie  gehören die nachstehend genannten verordnungsfähigen \nHeilm ittel. Die in Anlage 2 dieser Richtlinien genannten \n \n- Maßnahmen, deren therapeutischer Nutzen nach Ma ßgabe der Anlage 1 nicht nachgewiesen ist und  \n- Maßnahmen, die der persönliche n Lebensführung zuzuordnen sind, \n \n \nsind keine verordnungsfähigen Heilm ittel im  Sinne dieser Richtlinien. \n \nGleiches gilt für den Einsatz von Maßnahm en, deren therapeutis cher Nutzen nachgewiesen, jedoch nicht für die in der \nAnlage 2 genannte Indikation anerkannt ist. \n \n18.1 Stimmtherapie \n \nDie Stimmtherapie dient der Wieder herstellung, Besserung und Erhaltung der stimmlichen Kommuni kationsfähigkeit und \ndes Schluckaktes sowie der Verm ittlung von Kom pensationsm echanism en (z.B. Bildung einer Ersatzstim me, Üben des \nGebrauchs elektronischer Sprechhilfen). Sie um fasst insbesondere Maßnahmen zur Regulation von \n \n- Atmung, \n- Phonation, \n- Artikulation, \n- Schluckvorgängen. \n \n18.2 S prechtherapie \n \nDie Sprechtherapie dient der Wiederherstellung, Besserung und dem Erhalt der koordinierten motorischen und sensorischen \nSprechleistung sowie des Schluckvorganges. \n \nSie umfasst insbesondere Maßnahmen  zur gezielten Anbahnung und Förderung \n \n- der Artikulation, \n- der Sprechgeschwindigkeit, \n- der koordinativen Leistung \n- von motorischer und sensorischer Sprachregion, \n- des Sprechapparates, \n- der Atmung, \n- der Stimme, \n- des Schluckvorganges \n \nggf. unter Einbeziehung des sozialen Umfeldes in das Therapiekonzept. \n \n18.3 S prachtherapie \n \nDie Sprachtherapie dient der Wiederherstellung, Be sserung und dem Erhalt der sprachlichen und kommunikativen \nFähigkeiten sowie de s Schluckvorganges. \n \nSie umfasst insbesondere Maßnahmen zum/zur \n \n- Anbahnung sprachlicher Äußerungen, \n- Aufbau des Sprachverständnisses, \n- Ausbildung und Erhalt der Lautsprach e zur sprachlichen Kommunikation, \n- Artikulationsverbesserung bzw. Schaffung nonverbaler Ko mmunikationsmöglichkeiten, \n- Normalisierung bzw. Verbesserung der Laut- und Lautverbindungsbildung, \n- Verbesserung, Norm alisierung de r auditiven Wahrnehm ungsfähigkeit, \n- Aufbau von Kommunikationsstrategien, \n 9 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n - Normalisierung des Sprachklangs, \n- Beseitigung der Dy sfunktionen de r Kehlkopf- und Zungenmuskulatur, \n- Besserung und Erhalt de s Schluckvorganges. \n \nDie Maßnahm e Sprachtherapie darf bei einer auditiven  Wahrnehm ungsstörung m it Krankheitswert nur aufgrund \nneuropsy chologischer Untersuchung und zentraler Hördiagnostik  mit entsprechender Dokumen tation verordnet werden. \n \n19 Ärztliche Diagnostik bei Stim m-, Sprech-, Sprach- und Schluckstörungen \n \nVor der Erstverordnung einer Stimm- Sprech- und/oder Sp rachtherapie ist eine Eingangsdiagnostik (gemäß \nVerordnungsvordruck) notwendig. Bei der Eingangsdiagnostik sind störungsbildabhängi g die im folgenden aufgelisteten \nMaßnahmen durchzuführen, zu veranlassen oder zeitnah erhobene Fremdbefunde heranzuziehen. \n \nBei Nichterreichen des individue ll angestrebten Therapiezieles ist eine weiterführende Diagnostik erforderlich, die \nmaßgebend ist für die notwendige Einleitung operativer, psy chotherapeutischer oder rehabilitativer Maßnahm en oder für die \nmögliche Beendigung oder Fortsetzung eine r Stimm-, Sprech- und/oder Sprachtherap ie. Der Vertragsarzt entscheidet \nstörungsbildabhängig, welche Maßnahm en der weiterführenden Diagnostik er durchführt bzw. veranlaßt. \n \n19.1 Stimmtherapie \n \n19.1.1 Eingangsdiagnostik \n \n- Tonaudiogramm \n- lupen-lary ngoskopischer Befund \n- stroboskopischer Befund \n- Stim mstatus \n-  \nbei begleitenden Schluckstörungen \n \n- bildgebende Verfahren \n- endoskopische Untersuchung \n- neurologische Untersuchung \n \n19.1.2 weiterführende Diagnostik \n \n- Videostroboskopie \n- Stimmfeldmessung \n- Elektroglottographie \n- schallspektrographische  Untersuchung der Stimme \n- pneumographische Untersuchungen \n \n19.2. Sprechtherapie bei Erwachsenen \n \n19.2.1 Eingangsdiagnostik \n \n- Organbefund \n- Lupen-lary ngoskopischer Befund \n- stroboskopischer Befund \n- Sprachstatus/Stim mstatus \n \nBei begleitenden Schluckstörungen \n \n- bildgebende Verfahren \n- endoskopische Untersuchung \n- neurologische Untersuchung \n \n19.2.2 weiterführende Diagnostik \n \n- audiologische Diagnostik \n- neuropsy chologische Tests \n- elektrophy siologische Tests \n- stroboskopischer Befund \n- Hirnleistungsdiagnostik \n- endoskopische Diagnostik \n  \n19.3 Sprachtherapie bei Erwachsenen \n \n19.3.1 Eingangsdiagnostik \n \n 10 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n - S prachs tatus \n- Organbefund \n- neurologischer Befund \n- Aachener Aphas ietest (AAT) (s obald der Patient testfähig ist) \n \nbei begleitenden Schluckstörungen \n \n- bildgebende Verfahren \n- endoskopische Untersuchung \n- neurologische Untersuchung \n \n19.3.2 weiterführende Diagnostik \n \n- Hirnleistungsdiagnostik \n- audiologische Diagnostik \n- neurologische Untersuchungen \n- S prachanaly se \n- Aachener Aphas ietest (AAT) \n \n19.4 Sprech- und/oder Sprachtherapie bei Kindern und Jugendlichen \n \n19.4.1 Eingangsdiagnostik \n \n- Tonaudiogramm \n- Organbefund \n- S prachs tatus \n \nbei begleitenden Schluckstörungen \n \n- bildgebende Verfahren \n- endoskopische Untersuchung \n- neurologische Untersuchung \n \n19.4.2 weiterführende Diagnostik \n \n- Entwicklungsdiagnostik \n- zentrale Hördiagnostik \n- neuropädiatrische/neuro logische Untersuchungen \n- Sprach- und Sprechanaly se \n- Aachener Aphas ietest (AAT) \n \n \nV. Maßnahmen der Ergotherapie \n \n20 Die Maßnahmen der Ergotherapie (Beschäftigungs- und Arbeits therapie) dienen der Wiederherstellung, Entwicklung, \nVerbesserung, Erhaltung oder Kompensation der krankheitsbedingt gestörten motori schen, sensorischen, psy chischen und \nkognitiven Funktionen und Fähigkeiten. \n \nSie bedienen sich komplexer aktivierender und handlungs orientierter Methoden und Verfahren, unter Einsatz von \nadaptiertem Übungsmaterial, funktionelle n, spielerischen, handwerklichen und gestalterischen Techniken sowie \nlebenspraktischen Übungen. \n \nSie umfassen auch Beratungen zur Schul-, Ar beitsplatz-, Wohnraum- und Umfeldanpassung. \n \nMaßnahmen der Ergotherapie dürfen bei Kindern dann nicht verordnet werden, wenn an sich störungsbildspezifische \nheilpädagogische/sonderpädagogische Maßnahmen zur Beeinflussung geboten  sind. Sind heilpädagogische oder \nsonderpädagogische Maßnahmen nicht durch führbar, dürfen Maßnahmen der Ergothera pie nicht an deren Stelle verordnet \nwerden. Neben heilpädagogischen Maßnahm en darf die Ergotherapie nur bei ents prechender medizinischer Indikation \nverordnet werden. \n \nZu den Maßnahm en der Ergotherapie gehören die nachstehe nd genannten verordnungsfähigen Heilm ittel. Die in Anlage 2 \ndieser Richtlinien genannten \n \n- Maßnahmen, deren therapeutischen  Nutzen nach Maßgabe der Anlage 1 nicht nachgewiesen ist und \n- Maßnahmen, die der persönliche n Lebensführung zuzuordnen sind, \n \nsind keine verordnungsfähigen Heilm ittel im  Sinne dieser Richtlinien. \n \n 11 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Gleiches gilt für den Einsatz von Maßnahm en, deren therapeutis cher Nutzen nachgewiesen, jedoch nicht für die in der \nAnlage 2 genannte Indikation anerkannt ist. \n \n20.1 Motorisch-funktionelle Behandlung \n \nEine motorisch-funktionelle Behandlung dient der gezielte n Therapie krankheitsbedingter  Störungen der motorischen \nFunktionen m it und ohne Beteiligung des peri pheren Nervensy stem s und der daraus resultierenden Fähigke itsstörungen. Sie \numfasst insbesondere Maßnahmen zum/zur \n \n- Abbau pathologischer Ha ltungs- und Bewegungsmuster, \n- Aufbau und Erhalt phy siologischer Funktionen, \n- Entwicklung oder Verbesserung der Grob- und Feinmotorik, \n- Entwicklung oder Verbesserung de r Koordination von Bewegungsabläufen und der funktionellen Ausdauer, \n- Verbesserung von Gelenkfunktione n, einschl. Gelenkschutz, \n- Vermeidung der Entstehung von Kontrakturen, \n- Narbenabhärtung, \n- Desensibilisierung bzw. Sensibilis ierung einzelner Sinnesfunktionen, \n- Schmerzlinderung, \n- Erlernen von Ersatzfunktionen, \n- Verbesserung der eigenständige n Lebensführung, auch unter Einbeziehung technischer Hilfen. \n \n20.2 Sensomotorisch-perzeptive Behandlung \n \nEine sensomotorisch-perzeptive Behandlung dient der g ezielten Therapie krankheitsbedingter Störungen der \nsensom otorischen und perzeptiven Funktionen m it den daraus  resultierenden Fähigkeitsstörunge n. Sie um fasst insbesondere \nMaßnahm en zum /zur \n \n- Desensibilisierung und Sensibilisie rung einzelner Sinnesfunktionen, \n- Koordination, Umsetzung und Inte gration von Sinneswahrnehmungen, \n- Verbesserung der Körperwahrnehmung, \n- Hemmung und Abbau pathologisc her Haltungs- und Bewegungsmuster  und Bahnung normaler Bewegungen, \n- Stabilisierung sensom otorischer und perzeptiver Funk tionen m it Verbesserung der Gleichgewichtsfunktion, \n- Kom pensation eingeschränkter praktischer Möglichkeiten durch Verbesserung der kognitiven Funktionen, Erlernen von \nErsatzfunktionen, \n- Entwicklung und Verbesserung im situationsgerechten Verhalten und der zwischen menschlichen Beziehungen, \n- Erlangen der Grundarbeitsfähigkeiten, \n- Verbesserung der Mund- und Essmotorik, \n- Verbesserung der eigenständige n Lebensführung, auch unter Einbeziehung technischer Hilfen. \n \n \n20.3 Hirnleistungstraining/neurops ychologisch orientierte Behandlung \n \nEin Hirnleistungstraining/eine neuropsy chologisch orientierte Behandlung dient der gezielten Therapie krankheitsbedingter \nStörungen der neuropsy chologischen Hirnf unktionen, insbesondere der kognitiven Störungen und der daraus resultierenden \nFähigkeitsstörungen. Sie umfasst insbesondere Maßnahmen zum/zur \n \n- Verbesserung und Erhalt kognitiver Funktionen wie Konzentr ation, Merkfähigkeit, Aufm erksam keit, Orientierung, \nGedächtnis sowie Handlungsplanung und Problemlösung, \n- Erlangen der Grundarbeitsfähigkeiten, \n- Verbesserung der eigenständige n Lebensführung, auch unter Einbeziehung technischer Hilfen. \n \n20.4 Psy chisch-funktionelle Behandlung \n \nEine psy chisch-funktionelle Behandlung di ent der gezielten Therapie krankheitsbe dingter Störungen der psy chosozialen und \nsozioem otionalen Funktionen und den dara us resultierenden Fähigkeit sstörungen. Sie um fasst insbesondere Maßnahm en \nzum/zur \n \n- Verbesserung und Stabilisierung der psy chischen Grundleistungsfunktionen wie Antr ieb, Motivation, Belastbarkeit, \nAusdauer, Flexibilität und Selbstständi gkeit in der Tagesstrukturierung, \n- Verbesserung eingeschränkter kör perlicher Funktionen wie Grob- und Feinmotorik, Koordination und \nKörperwahrnehmung, \n- Verbesserung der Körperwahrne hmung und Wahrnehmungsverarbeitung, \n- Verbesserung der Realitätsbezogenheit,  der Selbst- und Frem dwahrnehm ung, \n- Verbesserung des situationsgerechten Verhaltens, auch der sozioemotionale n Kompetenz und Interaktionsfähigkeit, \n- Verbesserung der kognitiven Funktionen, \n- Verbesserung der psy chischen Stab ilisierung und des Selbstvertrauens, \n- Verbesserung der eigenständigen Lebe nsführung und der Grundarbeitsfähigkeiten. \n \n20.5 Therapieergänzende Maßnahmen \n 12 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nDie nachstehend genannten Maßnahmen können als therap eutisch erforderliche Ergänzung nach Vorgabe des \nHeilm ittelkataloges nur als ergänzendes Heilm ittel zu de n Heilm itteln nach 20.1 bis 20.2 verordnet werden. \n \n20.5.1 Therm otherapie (W ärme-/Kältetherapie) \n \nDie thermischen Anwendungen (Wärme-/Kälte therapie, vgl. Nummer 17.7) sind zusätz lich zu einer motorisch-funktionellen \noder sensom otorisch-perzeptiven Behandl ung als ergänzendes Heilm ittel dann veror dnungsfähig, wenn sie einer notwendigen \nSchmerzreduzierung bzw. Mu skeltonusregulation dienen. \n \n20.5.2 Herstellung und Anpassung temporär er ergotherapeutischer Schienen \n \nDie Herstellung und individuelle Anpassung von temporären ergotherapeutischen Schien en ist als zusätzliche Maßnahme zu \neiner m otorisch-funktionellen oder sensom otorisch-per zeptiven Behandlung als ergänzendes „Heilm ittel“ dann \nverordnungsfähig, wenn dies zur Durchführung der ergotherapeutischen Behandlung notwendig ist. \n \n \nVI. Inhalt und Durchführung der Heilmittelverordnung \n \n21 Die Verordnung erfolgt ausschließlich auf vereinbarten Vordrucken. Die Vordrucke m üssen vollständig ausgefüllt \nwerden. Änderungen und Ergänzungen der Heilm ittelverordnung be dürfen m it Ausnahm e der Regelung nach den Num mern \n29.1 und 29.4 einer erneuten Arzt unterschrift mit Datumsangabe. \n \n22 In der Heilm ittelverordnung sind nach Maßga be der vereinbarten Vordrucke das Heilm ittel der Phy sikalischen Therapie \nggf. auch die einzelnen Heilm ittel der „standardisierten Heilm ittelkom binationen“ der Podologischen Therapie, der \nErgotherapie und der Stim m-, Sprech- oder Sprachtherapie eindeu tig zu bezeichnen. Ferner sind alle für die individuelle \nTherapie erforderlichen Einzelangaben zu machen. Anzugeben sind insbesondere \n \n- Angaben zur Verordnung nach Ma ßgabe des Verordnungsvordrucks, \n- die Art der Verordnung (Erstverordnung, Folgev erordnung oder Langfristverordnung, Hausbesuch), \n- ggf. der späteste Zeitpunkt des Therapiebe ginns, soweit abweichend von Nummer 28 notwendig, \n- die Indikation (Diagnose, Leitsy mptom atik) m it Therapiezi el(en) nach Maßgabe des jeweiligen Heilm ittelkataloges, \nergänzende Hinweise (z.B. Be funde, Vor- und Begleiterkrankungen) \n- die erforderlichen medizini schen Begründungen bei Verordnungen über den Regelfall hinaus, \n- die Verordnungsmenge und ggf. die Therapiefrequenz, \n- die Durchführung der Therapie al s Einzel- bzw. Gruppenbehandlung,. \n- spezifische Befunde bei der Vero rdnung von Maßnahmen der Stimm-, Sprech- und Sprachtherapie sowie bei der \nVerordnung von Maßnahmen der Ergotherapie. \n \n23. Die Indikation für die Verordnung von Heilm itteln nach den Num mern 17.A, 17.B, 18 und 20 ergibt sich nicht aus der \nDiagnose allein, sondern nur dann, wenn die Schä digung/Funktionsstörung und/ode r Fähigkeitsstörung eine \nHeilm ittelanwendung notwendig m achen. \n \n24 Bei gegebener Indikation richtet sich die Auswahl der zu  verordnenden Heilm ittel nach dem  jeweils therapeutisch im  \nVordergrund stehenden Behandlungsziel. \n \n- Vorrangig soll eine im  Heilm ittelkatalog als „vorra ngiges Heilm ittel“ (A) genannte Maßnahm e zur Anwendung \nkommen. \n- Ist dies aus in der Person des Patie nten liegenden Gründen nicht m öglich, ka nn alternativ ein im  Heilm ittelkatalog \ngenanntes „optionales Heilm ittel“  (B) verordnet werden. \n- Zusätzlich zu einem  „vorrangigen Heilm ittel“  (A) oder „optionalen Heilm ittel“  (B) kann ein im  Heilm ittelkatalog \ngenanntes „ergänzendes Heilm ittel“ (C) verordne t werden. Abweichend hiervon können Maßnahm en der \nElektrotherapie sowie die Ultraschall-W ärmetherapie auch isoliert verordnet werden, soweit der Heilm ittelkatalog diese \nMaßnahm en indikationsbezogen als ergänzende Heilm ittel vorsieht. \n- Liegen bei derselben Diagnose mehrere gleichrangige Schädigungen/Funktionsstörungen vor , ist dennoch lediglich die \ngleichzeitige Verordnung von m aximal zwei Heilm itteln je Ab schnitt des Heilm ittelkataloges, ggf. m it dem  zugehörigen \nergänzenden Heilm ittel zulässig oder nach dem  Heilm ittelkatal og ist eine „standardisierte Heilm ittelkom bination“  (D) \nindiziert. \n- „Standardisierte Heilm ittelkom binationen“  (D) dürfen nur  verordnet werden, wenn der Patient bei kom plexen \nSchädigungsbildern einer intensiveren Heilm ittelbehandlung bedarf und die therapeutisch erforderliche Kom bination \nvon drei oder mehr Maßnahmen sy nergistisch sinnvoll ist, wenn die Erbringung dieser Maßnahmen in einem direkten \nzeitlichen und örtlichen Zusam menhang erfolgt und der Patie nt aus m edizinischer Sicht geeignet ist.  \n- Die gleichzeitige Verordnung einer „standardisierten Heilm ittelkom bination“ (D) der Phy sikalischen Therapie m it \neinem  weiteren Einzelheilm ittel der Phy sikalischen Therapie ist nicht zulässig. \n- Die gleichzeitige Verordnung eines „vo rrangigen Heilm ittels“ (A) und eines „opti onalen Heilm ittels“ (B) bei derselben \nSchädigung ist nicht zulässig. \n- Die gleichzeitige Verordnung von Heilm itteln in der Phy sikalis chen Therapie, Podologischen Therapie, Stim m-, Sprech- \nund Sprachtherapie und Ergotherapie ist be i entsprechender Indikation zulässig. \n 13 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n25 Erscheint der Erfolg der Heilm itteltherapie fraglich, ist zu  prüfen, ob der Behandlungserfolg durch andere therapeutische \nMaßnahm en zu erreichen ist. Dabei ist auch di e Indikation für eine Rehabilitation zu prüfen. \n \n \nVII. Zusammenarbeit z wischen Vertragsärz ten und Heilmittelerbringern \n \n26 Eine ausreichende, zweckm äßige und wirtschaftliche Ve rsorgung m it Heilm itteln, die das Maß des Notwendigen nicht \nüberschreitet, ist nur zu gewährleisten,  wenn der verordnende Vertragsarzt und der die Verordnung ausführende Therapeut \neng zusammenwirken. \n \n27 Dies setzt voraus, das zwischen dem  Vertragsarzt, der bei der Auswahl der Heilm ittel definierte Therapieziele zur \nGrundlage seiner Verordnung gemacht hat, und dem Therapeute n, der die sachgerechte und qualifizierte Durchführung der \nverordneten Maßnahm e gewährleistet, ei ne Kooperation sichergestellt ist. Dies  gilt insbesondere für den Beginn und die \nDurchführung der Heilm ittelbehandlung. \n \n28 Beginn der Heilm ittelbehandlung: \n \n28.1 Sofern der Vertragsarzt auf dem Verordnungsvordruck keine Angabe zum sp ätesten Behandlungsbeginn gemacht hat, \nsoll die Behandlung innerhalb des nach stehenden Zeitraums begonnen werden \n \n- bei M aßnahm en der P hysikalis chen Therapie: \ninnerhalb von 10 Tagen nach Ausstellung der Verordnung, \n \n-  bei Maßnahmen der Stimm-, Sprech- und Sprachtherapie: \ninnerhalb von 14 Tagen nach Ausstellung der Verordnung, \n \n- bei Maßnahmen der Ergotherapie: \ninnerhalb von 14 Tagen nach Ausstellung der Verordnung. \n \n \n28.2 Kann die Heilm ittelbehandlung in dem  genannten Zeitraum  nicht aufgenom men werden, verliert die Verordnung ihre \nGültigkeit. \n \n29 Durchführung der Heilm ittelbehandlung: \n \n29.1 Sind auf dem  Verordnungsvordruck A ngaben zur Frequenz der Heilm ittelbeh andlung gem acht, ist eine Abweichung \ndavon nur zulässig, wenn zuvor zwischen Vertragsarzt und Ther apeut ein abweichendes Vorgehen verabredet wurde. Die \neinvernehmliche Änderung ist vom Therapeuten auf dem Verordnungsvordruck zu dokumentieren. \n \n29.2 Wird die Behandlung länger als n achstehend genannt unterbrochen, ve rliert die Verordnung ihre Gültigkeit \n \n- bei M aßnahm en der P hysikalis chen Therapie: \nnach 10 Tagen, \n \n- bei Maßnahmen der Stimm-, Sprech- und Sprachtherapie: \nnach 14 Tagen, \n \n- bei Maßnahmen der Ergotherapie: \nnach 14 Tagen. \n \n29.3 Ergibt sich bei der Durchführung de r Behandlung, dass m it dem  verordneten He ilmittel voraussichtlich das Therapieziel \nnicht erreicht werden kann oder dass der Patient in vorab nicht einschätzbarer Weise auf die Behandlung reagiert, hat der \nTherapeut darüber unverzüglich den Vertragsarzt, der die Ve rordnung ausgestellt hat, zu inform ieren und die Behandlung zu \nunterbrechen. Der Vertragsarzt entscheidet über eine Ände rung oder Ergänzung des Therapie plans, eine neue Verordnung \noder die Beendigung der Behandlung. \n \nDer Therapeut ist gehalten, seine aus dem  Behandlungsverlau f resultierenden Vorschläge zu r Änderung des Therapieplans \nauf dem Verordnungsvordruck zu unterbreiten. \n \n29.4 Hat der Vertragsarzt Gruppentherapi e verordnet und kann die Maßnahme aus Gründe n, die der Vertragsarzt nicht zu \nverantworten hat, nur als Einzeltherapie durchgeführt werden , hat der Therapeut den Vertragsarzt zu informieren und die \nÄnderung auf dem Verordnungsvordruck zu begründen. \n \n29.5 Der Therapeut ist gehalten, den vero rdnenden Vertragsarzt jeweils nach Ab schluss einer Behandl ungsserie schriftlich \nüber das Ergebnis der Therapie zu unterrichten. Eine  prognostische Einschätzung hinsichtlich der Erreichung des \nTherapieziels ist abzugeben, sofern er die Fortsetzung der Therapie für erforderlich hält. \n \n 14 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  1530 Für die in den Nummern 29 genannten Informationen und Be richte ist der jeweils vereinbarte Verordnungsvordruck zu \nverwenden. \n \n \nVIII. Heilmittelkatalog \n \n31 Der Katalog verordnungsfähiger Heilmittel n ach § 92 Abs. 6 SGB V ist Zweiter Teil dieser Richtlinien. Der Katalog wird \ndem allgemein anerkannten Stand der me dizinischen Erkenntnisse entsprechend in regelmäßigen Abständen ergänzt oder \naktualisiert. \n \n \nIX. Anlagen \n \n32 Das Verfahren zur Bewertung des therapeutischen Nut zens neuer Heilmittel und zugelassener Heilmittel bei neuen \nIndikationen in der vertragsärztlic hen Versorgung (gemäß § 138 SGB V „Neue Heilmittel“ und nach Nummer 14 der \nRichtlinien) ist in der Anlage 1 dargestellt. \n \n33 In der Anlage 2 dieser Richtlinien ist die Übersicht über \n \n- Maßnahmen, deren therapeutischer Nutzen nach Maßgabe der Anlage 1 nicht nachgewiesen ist, \n- Indikationen, bei denen der Einsatz von Maßnahmen, deren therapeutischer Nutzen nachgewiesen ist, nicht anerkannt ist \nund \n- Maßnahmen, die der persönliche n Lebensführung zuzuordnen sind, \n \ngelistet. Die Übersicht wird in regelmäßigen Abständen de m Stand der medizini schen Erkenntnisse folgend ergänzt oder \naktualisiert. \n \n \nIX. Anlagen \n \n34 Neue Heilmittel dürfen in der vertrags ärztlichen Versorgung nur verordnet werd en, wenn der Bundesausschuss der Ärzte \nund Krankenkassen ihren therapeutischen Nutzen anerkannt und in den Richtlinien nach § 92 Abs. 1 Satz 2 Nr. 6 \nEmpfehlungen für die Sicherung der Qualität bei der Leist ungserbringung abgegeben hat. De r Bundesausschuss der Ärzte \nund Krankenkassen beauftragt den zust ändigen Arbeitsausschuss „Heil- und H ilfsmittel, Rehabilitation, Häusliche \nKrankenpflege, Arbeitsunfähigkeit“ mit der Überprüfung, ob die mit dem Antrag auf Anerkennung als neues Heilmittel \neingereichten Unterlagen den Anforderungen nach den Nummern 5 bis 7 der Anlage 1 entsprechen. \n \n35 Nach § 92 Abs. 1 Satz 2 Nr. 6 beschließt der Bundesa usschuss der Ärzte und Krankenka ssen die Richtlinien über die \nVerordnung von Heilmitteln in der vertragsärztlichen Versorgung sowie den indika tionsbezogenen Katalog \nverordnungsfähiger Heilmittel nach § 92 Abs. 6 SGB V. \n \n36 Die Richtlinien treten am 1. Juli 2001 in Kraft. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}