{"title": "PDF", "author": "PDF", "url": "https://www.apomio.de/uploads/package-inserts/product/59965.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1 \n GEBRAUCHSINFORMATION: INFO RMATION FÜR DEN ANWENDER \n \nIg Vena 50 g/l Infusionslösung \nNormales Immunglobulin (IVIG) vom Menschen zur intravenösen Anwendung \n \nLesen Sie die gesamte Packungsbe ilage sorgfältig durch, bevor Sie mit der Anwendung dieses \nArzneimittels beginnen, denn sie enthält wichtige Informationen  \n- Heben Sie die Packungsbeilage auf. Vielleicht  möchten Sie diese später nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie si ch an Ihren Arzt oder das medizinische \nFachpersonal.   \n- Wenn  Sie Nebenwirkungen bemerken, wenden Sie si ch an Ihren Arzt od er das medizinische \nFachpersonal. Dies gilt auch für Nebenwir kungen, die nicht in di eser Packungsbeilage \nangegeben sind. Siehe Abschnitt 4. \n Diese Packungsbeilage beinhaltet : \n1. Was ist Ig Vena und wofür wird es angewendet? 2. Was sollten Sie vor der Anwe ndung von Ig Vena beachten? \n3. Wie ist Ig Vena anzuwenden? 4. Welche Nebenwirkungen sind möglich? 5. Wie ist Ig Vena aufzubewahren? 6. Inhalt der Packung und weitere Informationen  \n1. WAS IST IG VENA UND WO FÜR WIRD ES ANGEWENDET?  \nIg Vena ist eine Lösung von normalem Imm unglobulin vom Menschen zur intravenösen \nAnwendung. Immunglobuline sind menschliche Antikörpe r, welche auch im Blut vorhanden sind. \nIg Vena wird verwendet zur: \nBehandlung von Erwachsenen, und Kindern und Jugendlichen (0-18 Jahre), welche nicht \ngenug Antikörper haben (Substitutionsb ehandlung) in folgenden Fällen:  \n1. Patienten, die einen angeborenen Mangel an  Antikörperproduktion  haben (Primäre \nImmunmangelkrankheiten)  \n2. Patienten mit Erkrankungen (Krebs), welche da s Blut betreffen (chr onische lympathische \nLeukämie) und zu einer verminderten An tikörperproduktion (Hypogammaglobulinämie) und \nwiederkehrenden bakteriellen Infektionen führen, wenn die vorbeugende Gabe von Antibiotika \nkeine Wirkung erzielt hat. \n3. Patienten mit Krebserkrankungen des Knochenm arks (Multiples Myelom), die zu einer \nverminderten Antikörperproduktion (H ypogammaglobulinämie) und wiederkehrenden \nbakteriellen Infektionen führen, wenn diese Patienten nicht auf eine Pneumokokkenimpfung \nangesprochen haben. \n4. Patienten mit verminderter Antikörperpr oduktion (Hypogammaglobulinämie) nach einer \nallogenen Knochenmarktransplantation KMT (K nochenmark, das nicht vom Patienten kommt). \n5. Angeborenes AIDS mit wiederkehr enden bakteriellen  Infektionen. \n \nBehandlung von Erwachsenen, und Kindern und Jugendlichen (0-18 Jahre) mit bestimmten \nentzündlichen Erkrankungen (Immunmodulat ion), in folgenden Situationen:  \n \n1. Patienten, die nicht genug Blutplättchen ha ben (Primäre ITP - Immunthrombozytopenie), \nund die ein hohes Blutungsrisiko aufweisen  sowie  vor Oper ationen zur Korrektur der \nBlutplättchenzahl.  \n2 \n 2. Patienten mit Guillain Barré Syndrom. Das ist eine akute Erkrankung, charakterisiert durch \ndie Entzündung der peripheren Nerven, welche eine schwere Muskelschwäche vorallem in \nden Beinen und Armen auslöst.  \n3. Patienten mit Chronisch Inflammatorisch Demye linisierender Polyneuropathie (CIDP). Diese \nchronische Erkrankung ist eine seltene Störung der peripheren Ne rven und  ist charakterisiert \ndurch eine langsam ansteigende Schwäche in  den Beinen und, seltener, in den Armen. \n4. Patienten mit Kawasaki Syndrom. Das ist ei ne akute Erkrankung, me istens in kleinen \nKindern, charakterisiert durch Entzündungen der Blutgefäße im ganzen Körper.  \n  \n2. WAS SOLLTEN SIE VOR DER ANW ENDUNG VON Ig Vena BEACHTEN   \nIg Vena darf nicht angewendet werden  \n Wenn Sie überempfindlich (all ergisch) gegen normales Immunglobulin vom Menschen oder \ngegen einen der in Abschnitt 6. genannten sonsti gen Bestandteile dieses Arzneimittels sind. \n Wenn Sie Antikörper gegen IgA Immunglobuline in Ihrem Blut haben. Das ist sehr selten und \nkann vorkommen, wenn Sie keine Immungl obuline des Typs IgA produzieren.  \n \nWarnhinweise und Vorsichtsmaßnahmen \nBitte sprechen Sie mit Ihrem Arzt, bevor Sie Ig Vena anwenden  \nIhr Arzt oder das medizinische Fachpersonal we rden Sie während der Gesamtdauer der Ig Vena \nInfusion begleiten und beobachten, um sicher zu  gehen, dass keine Nebenwirkungen auftreten. \n Bestimmte Nebenwirkungen können häufiger auftreten: - bei zu hoher Infusionsgeschwindigkeit \n- wenn Sie an einer Erkrankung leiden mit niedri gen Antikörpermengen in Ihrem Blut (Hypo- \noder Agammaglobulinämie, mit oder ohne IgA-Mangel) \n- wenn Sie normales Immunglobulin vom Me nschen das erste Mal erhalten \n- in seltenen Fällen, bei einem Arzneimittelwec hsel, oder wenn die Behandlung für längere Zeit \nunterbrochen wurde.  \n Unter bestimmten Umständen können I mmunglobulinprodukte das Risiko von \nHerzinfarkten, Schlaganfällen, Lungenemboli en oder tiefen Venenthrombosen erhöhen, \nda sie die Blutviskosität erhöhen. \nDeshalb wird Ihr Arzt in folgenden Situa tionen besondere Vorsicht walten lassen: \n- Sie sind übergewichtig \n- Sie sind fortgeschrittenen Alters \n- Sie leiden an Diabetes mellitus \n- Sie leiden an Bluthochdruck  \n- Sie leiden an Blutvolumenmangel (Hypovolämia) \n- Sie hatten schon Problem e mit Gefäßkrankheiten \n- Sie neigen zu verstärkter Blut gerinnung (angeborenen und erworbene \nGerinnungserkrankungen) \n- Sie leiden an thrombotischen Ereignissen \n- Sie leiden an einer Krankheit, welche eine  Verdickung Ihres Blutes bedingt (Viskosität) \n- Sie sind schon länger bettlägrig \n- Sie haben oder hatten Nierenpr obleme oder nehmen Medikame nte, welche Ihre Nieren \nbeeinträchtigen können (nephrotoxische Medikamente), da Fälle von akutem  \n3 \n Nierenversagen berichtet wurden. Im Falle  von Nierenerkrankungen wird Ihr Arzt eine \nBehandlungsunterbrechung in Betracht ziehen. \n \n Sie können überempfindlich (allergisch) au f Immunglobuline (Antikörper) reagieren, \nohne es zu wissen. \nDas kann sogar vorkommen, wenn sie schon frühe r normales Immunglobulin vom Menschen \nerhalten und es gut vertragen haben. Dies ka nn insbesondere der Fall sein, wenn Sie keine \nAntikörper des Typs IgA haben (IgA Defizien z mit Anti-IgA-Antikörpern). In diesem \nseltenen Fall können Überempfindlichkeitsreak tionen (allergische Reaktionen) wie starker \nBlutdruckabfall oder Schock auftreten.  \n Im Falle einer Nebenwirkung kann Ihr Arzt entsch eiden, ob die Infusionsgeschwindigkeit reduziert \noder die Infusion komplett gestoppt werden soll. A ußerdem wird er je nach Schwere und Art der \nNebenwirkung über die erforderlic he Behandlung entscheiden. \n Bei einem Schock sind die aktuellen medi zinischen Standardmaßnahmen für eine \nSchockbehandlung anzuwenden.  Bitte informieren Sie ihren Arzt, wenn eine der oben genannten Gegebenheiten auf Sie zutrifft. Ihr Arzt wird dann besonders sorg fältig die Verschreibung von und die Behandlung mit Ig Vena \nabwägen. \n Virussicherheit \nZu den Standardmaßnahmen, um Infektionen aufgrund der Verwendung von Arzneimitteln aus \nmenschlichem Blut oder Plasma zu verhindern, zählen: sorgfältige Spenderauswahl, um diejenigen auszuschließen, die eventuell Infektionen aufweisen, Testung aller Einzelspenden und der \nPlasmapools auf Anzeichen von Viren/Infektionen und schließen effektive Virusinaktivierungs-\n/Viruseliminierungsverfahren im Herstellungsprozess ein. \nTrotz dieser Maßnahmen kann bei der Verabrei chung von Arzneimitteln aus menschlichem Blut \noder Blutplasma die Übertragung von Krankheitserrege rn nicht völlig ausgeschlossen werden. Dies \ngilt auch für unbekannte oder neu auftre tende Viren oder andere Pathogene. \nDie verwendeten Verfahren werden bei umhüllte n Viren wie dem humanen Immunschwäche-Virus \n(HIV), dem Hepatitis B-Virus (HBV), dem Hepa titis C-Virus (HCV) und bei dem nicht umhüllten \nHepatitis A-Virus (HAV) als wirksam betrachtet. Bei nicht umhüllten Viren wie Parvovirus B19 sind sie möglicherweise von eingeschränktem Wert. Die klinischen Erfahrungen zeige n ein geringes Risiko hi nsichtlich einer Über tragung von Hepatitis \nA oder Parvovirus B19 durch Immunglobuline; man geht davon aus, dass der Antikörpergehalt der \nProdukte einen wesentlichen Beitrag  zur Virensiche rheit leistet. \nJede Verabreichung soll mittels beigefügter Selbstklebeetikette in der Krankengeschichte dokumentiert werden.  \nKinder und Jugendliche \nEs sind keine zusätzlichen spezifischen Maßna hmen oder spezifische Überwachung notwendig. \n \nAnwendung von Ig Vena zusamme n mit anderen Arzneimitteln  \nInformieren Sie bitte Ihren Arzt, wenn Sie andere Arzneimittel anwenden, kürzlich andere \nArzneimittel angewendet haben oder beabsi chtigen andere Arzneimittel anzuwenden. \nNormales Immunglobulin vom Menschen darf kein esfalls mit anderen Arzneimitteln gemischt \nverabreicht werden.   \n4 \n Lebendvirusimpfstoffe \nDie Verabreichung von Immunglobulinen wi e Ig Vena kann die Wirkung von Virus-\nLebendimpfstoffen wie Masern, Röteln, Mu mps und Varizellen über einen Zeitraum von \nmindestens 6 Wochen bis zu 3 Monaten beeintr ächtigen. Nach Verabreichung des Arzneimittels \nsoll daher ein Zeitraum von 3 Monaten vers treichen, bevor eine  Impfung mit einem \nLebendvirusimpfstoff erfolgt. Bei Masern kann dieser Zeitraum bis zu einem Jahr andauern. \nDeshalb sollten bei Patienten, die eine Masern impfung erhalten haben, die Antikörperspiegel \nüberprüft werden. \nBlutuntersuchungen \nNach Verabreichung von Immunglobulinen wie Ig  Vena kann es durch den vorübergehenden \nAnstieg der verschiedenen passiv  übertragenen Antikörper in Ihre m Blut zu falsch-positiven \nTestergebnissen bei Bl utuntersuchungen kommen. \nDie passive Übertragung von Antikör pern gegen Erythrozytenantigene,  z. B. A, B, D (welche die \nBlutgruppe bestimmen) kann einige  Blut-Tests auf Anti-Erythrozyt en-Antikörper wie zum Beispiel \nden direkten Antiglobulin Test (DAT, di rekter Coombs Test ) beeinträchtigen. \n Blutzuckermesstests \nBestimmte Blutzuckermesstests (zum Beispi el jene, welche auf Glucose-Dehydrogenase-\nPyrrolochinolinchinon (GDH-PQ Q) oder Glucose-Dye-Oxidored uktase basieren) erkennen \nfälschlicherweise die in Ig Vena enthaltene Maltose (100 mg/ml) als Glucose. Das kann zu \nfälschlich erhöhten Glucosemesswerten während und bis zu 15 Stunden nach einer Infusion führen \nund somit zu einer unangemessenen Insulinverabreichung, welche wiederum in einer lebensbedrohlichen oder sogar fatalen Hypoglykämie enden kann.  Zudem können Fälle einer echten Hypoglykämi e unbemerkt bleiben, wenn der Grad der \nUnterzuckerung durch fälschlich erhöhte Blutzucker werte verschleiert wird. Demzufolge muss bei \nVerabreichung von Ig Vena oder anderen pa renteralen maltosehältigen Produkten, der \nBlutzuckergehalt mittels einer glucose-spezif ischen Testmethode bestimmt werden. Die \nGebrauchsinformation des Blutzuckertests sowie je ne der Teststreifen sollte sorgfältig gelesen \nwerden, um festzustellen, ob der Test für die gleichzeitige Verabreich ung von  maltosehältigen, \nparenteralen Produkten geeignet is t. Bei Unklarheit, wenden Sie sich an den Hersteller der \nTestmethode, um zu erfahren, ob der Test bei gleichzeitiger Verabrei chung von maltosehältigen, \nparenteralen Produkt en geeignet ist. \n Kinder und Jugendliche  \nObwohl keine spezifischen Wechselwirkungsstudi en bei Kindern und Jugendlichen durchgeführt \nwurden, sind keine Unterschiede zu r Erwachsenenpopulation zu erwarten. \n \nSchwangerschaft, Stillzeit und Zeugungs-/Gebährfähigkeit  \n- Wenn Sie schwanger sind oder stillen, oder we nn Sie vermuten, schwanger zu sein oder \nbeabsichtigen, schwanger zu werden, fragen Sie vor der  Anwendung dieses Arzneimittels \nIhren Arzt .. Ihr Arzt wird entscheiden, ob Sie Ig Vena während der Schwangerschaft oder \nder Stillperiode verabreicht bekommen dürfen. \n- Es liegen keine kontrollierten klinischen Studien zur Unbedenklichkeit der Anwendung von \nIg Vena in der Schwangersch aft vor. Es konnte gezeigt we rden, dass IVIg Produkte die \nPlazenta durchqueren können, insbesondere im dr itten Drittel der Schwangerschaft. Es \nwerden jedoch seit Jahren Arzneimittel, welche Antikörper enthalten, in Schwangeren \nverwendet, und es konnte gezeigt werden, da ss keine schädigende Wirkung auf den Verlauf \nder Schwangerschaft, den Fötus oder das Neugeborene zu erwarten sind.  \n5 \n - Wenn Sie stillen und Ig Vena verabr eicht bekommen, können die Antikörper des \nArzneimittels in die Muttermilch gelangen. Ihr Baby ist dadurch möglicherweise vor \nbestimmten Infektionen geschützt. \n- Klinische Erfahrung mit Immunglobulinen lasse n auf keinerlei schädigende Wirkungen auf \ndie Fertilität schließen. \n \nVerkehrstüchtigkeit und Fähigkei t zum Bedienen von Maschinen  \nManche unerwünschte Wirkungen von Ig Vena könne n die Fahrtüchtigkeit und die Fähigkeit zum \nBedienen von Maschinen beeinflussen. Patienten, bei denen unerwünschte Arzneimittelreaktionen auftreten, sollten abwarten bis diese vollständ ig überwunden sind, bevor sie selbst fahren oder \nMaschinen bedienen.  \nIg Vena enthält Maltose und Natrium \nDas Arzneimittel enthält 100 mg Maltose pro ml. \nDas Arzneimittel enthält 69 mg Natrium pro Liter. Dies soll bei Patienten, die eine kontrollierte Natriumdiät einhalten müssen, beachtet werden.  \n3. WIE IST Ig Vena ANZUWENDEN?  \nIg Vena sollte nur in Kliniken und medizinisc hen Einrichtungen von Ärzt en oder medizinischem \nFachpersonal verabreicht werden Dosierung und Dosisintervall richten sich nach dem jeweiligen Anwendungsge biet. Ihr Arzt wird \ndie für Sie geeignete Dosis und das passende Behandlungsschema festlegen. \nAm Anfang der Infusion werden Sie Ig Vena mit einer langsamen Infusionsgeschwindigkeit \nverabreicht bekommen. Wenn Sie die Infusion gut vertragen kann der Arzt die Geschwindigkeit \nstufenweise erhöhen.  \nAnwendung bei Kindern und Jugendlichen \n \nArt und Dauer der Anwendung bei Kinder und Jugendlic hen (0-18 Jahre) unterscheiden sich nicht \nvon jenen bei Erwachsenen, da die Dosierung für jede  Indikation je nach Körpergewicht erfolgt und \ndem klinischen Befund des Patienten angepasst wird.  \nWenn Sie eine größere Menge von Ig Ve na erhalten haben, als Sie sollten \nWenn Sie eine größere Menge Ig Vena verabreich t bekommen haben als Sie sollten, kann es zu \neiner Eiweißüberlastung im Blut  kommen und dadurch kann Ihr Blut zu dickflüssig werden \n(Hyperviskosität). Das kann vor allem passier en, wenn Sie ein Risikopatient sind, und hier \nbesonders in älteren Patienten und in Pa tienten mit Herz- oder Nierenproblemen. \n Wenn Sie weitere Fragen zur Einnahme dieses Arzneimittels haben, wenden Sie sich an Ihren Arzt oder das medizinische Fachpersonal.  \n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH? \nWie alle Arzneimittel kann auch dieses Arznei mittel Nebenwirkungen haben, die aber nicht bei \njedem auftreten müssen. \n- Manchmal können Schüttelfrost, Kopfschmerz, Sc hwindel, Fieber, Erbr echen, allergische \nReaktionen, Übelkeit, Gelenkschmerzen, Bl utdruckabfall und leichte Rückenschmerzen \nvorkommen.  \n6 \n - Selten können normale Immunglobuline vom Mens chen einen plötzlichen Blutdruckabfall \nverursachen und in Einzelfällen kann ein anap hylaktischer (allergischer) Schock auftreten, \nauch wenn der Patient bei früheren An wendungen keine Reaktion gezeigt hat. \n- Fälle vorübergehender aseptischer Meningi tis (Hirnhautentzündung) und Einzelfälle von \nkurzfristiger Verminderung der roten Blutkörpe rchen (hämolytischer Anämie/ Hämolyse - \nBlutarmut), die sich wieder rückbildet en und auch seltene Fälle vorübergehender \nHautreaktionen wurden bei der Gabe von normalem Immunglobulin vom Menschen \nbeobachtet. \n- Ein Anstieg von Serumkreatinin im Blut und/oder akutes Nierenversagen wurden \nbeobachtet. \n- Sehr selten sind thromboembolische Zwisch enfälle (Bildung von Blut gerinnsel), welche \nHerzinfarkt, Schlaganfall, Lungenembolie und tiefe Venenthrombose auslösen können, \nberichtet worden.  \nWährend der klinischen Studie KB034 wurden 756 Ig Vena Dosen an 33 erwachsene CIDP \nPatienten verabreicht. Im Verlauf dieser Stud ie litt  ein Patient einmal an Kopfschmerz. \n \nZusätzliche Nebenwirkungen bei Kindern und Jugendlichen \nEs wird erwartet, dass sich Häufigkeit, Ar t und Schweregrad von unerwünschten Wirkungen in \nKindern und Jugendlichen nicht von denen in  erwachsenen Patient en unterscheiden. \n Informationen zur Virussicherheit finden Sie im Abschnitt 2 unter „Was sollten Sie vor der Anwendung von Ig Vena besonders beachten (Virussicherheit)“. \n \n \nMeldung von Nebenwirkungen \nWenn Sie Nebenwirkungen bemerken, wenden Sie si ch an Ihren Arzt oder das medizinische \nFachpersonal.  Dies gilt auch für Nebenwirkungen, die ni cht in dieser Packungsbeilage angegeben \nsind.  Sie können Nebenwirkungen direkt anzeigen: in Deutschland über das Pa ul-Ehrlich-Institut, \nBundesinstitut für Impfstoffe und biomedizinische Ar zneimittel, Pharmakovigilanz II, Paul-Ehrlich-\nStraße 51-59, D-63225 Langen, Tel: +49 6 103 77 0, Fax: +49 6103 77 1234, Website: \nhttp://www.pei.de und in Österreich über das  Bundesamt für Sicherheit im Gesundheitswesen, \nTraisengasse 5, 1200 WIEN, Fax: + 43 (0 ) 50 555 36207, Website: http://www.basg.gv.at.  \n \nIndem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen über die \nSicherheit dieses Arzneimittels  zur Verfügung gestellt werden. \n \n5. WIE IST Ig Vena AUFZUBEWAHREN? \nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf. \n Sie dürfen das Arzneimittel nach dem auf dem E tikett der Durchstechflasche und dem Umkarton \nnach „Verwendbar bis“ angegebene n Verfalldatum nicht mehr anwenden. Das Verfalldatum bezieht \nsich auf den letzten Tag des Monats.  Im Kühlschrank lagern (2°C - 8°C).  Sobald die Durchstechflasche mit der Infusion ge öffnet wurde, soll der Inhalt sofort verwendet \nwerden. Durchstechflasche im Umkarton aufbewahren.   \n7 \n Nicht einfrieren. \nVerwenden Sie das Arzneimittel nicht, wenn die Lösung trüb ist, oder Farbveränderungen oder \nAblagerungen aufweist. Entsorgen Sie Arzneimittel nicht im Abwasser oder Haushaltsabfall. Fragen Sie Ihren Apotheker, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen damit zum \nSchutz der Umwelt bei.  \n6. INHALT DER PACKUNG UND WEITERE INFORMATIONEN  \n Was Ig Vena enthält \nDer Wirkstoff ist normales Immunglobulin vom Menschen.  \n1 ml Infusionslösung enthält 50 mg normales Immunglobulin vom Menschen. \nDie Lösung enthält 50 g/l menschlicher Proteine , die mindestens zu 95% IgG (Immunglobulin G) \nsind.  Verteilung der IgG Subklassen: IgG1 62,1 % IgG2 34,8 % IgG3   2,5 % IgG4   0,6 % Der maximale IgA Gehalt beträgt 50 Mikrogramm/ml. \nHergestellt aus menschlichem Spenderplasma. Die sonstigen Bestandteile sind Maltose  und Wasser für Injektionszwecke.  \n \nWie Ig Vena aussieht und Inhalt der Packung  \nIg Vena ist eine Infusionslösung, die klar oder leicht opalesziere nd, farblos oder le icht gelblich \nerscheint.   Ig Vena      1 g/20 ml  Infusionslösung     20 ml Durchstechflasche  \nPharmazeutischer Untern ehmer und Hersteller: \nPharmazeutischer Unternehmer: \nKedrion S.p.A. - Loc. Ai Conti, 55051 Castel vecchio Pascoli, Barg a (Lucca) Italien. \n Hersteller: Kedrion S.p.A. - 55027 Bo lognana, Gallicano (Lucca), Italien. \n \nDieses Arzneimittel ist in den Mitgliedstaate n des Europäischen Wirtschaftsraumes (EWR) \nunter den folgenden Bezeichnungen zugelassen: \n \nÖsterreich Ig Vena 50 g/l  Infusionslösung \nDeutschland Ig Vena 50 g/l  Infusionslösung \nGriechenland Ig VENA \nItalien  IG VENA \nPolen Ig VENA \nPortugal Ig Vena \n \nAT: Z.Nr.: 2-00321 \nDE: PEI.H.03409.01.1  \nDiese Packungsbeilage wurde zuletzt überarbeitet im Januar 2015.   \n8 \n ________________________________________________________________________________ \n \nDie folgenden Informationen sind nur für Ärzte bzw. medizinisches Fachpersonal bestimmt: \nAnweisungen für eine korrekte Anwendung: \n \n Ig Vena sollte vor der Verabreichung auf Raum- oder Körpertemperatur erwärmt werden \n Vor Verabreichung soll eine Sichtprüfung der Infusionslösung auf ungelöste Partikel und \nVerfärbungen stattfinden. Lösungen, die trüb sind oder Ablagerungen aufweisen, dürfen \nnicht verwendet werden. \n Ig Vena sollte intravenös verabreicht werd en mit einer initialen Infusionsgeschwindigkeit \nvon 0,46 – 0,92 ml/kg/Stunde (10 - 20 Tropfen pr o Minute) während der ersten 20 - 30 \nMinuten. Bei guter Verträglichkeit kann die In fusionsgeschwindigkeit stufenweise bis auf ein \nMaximum von 1,85 ml/kg/Stunde (40 Tr opfen/Minute) erhöht werden. \n \nBesondere Vorsichtsmaßnahmen \nManche schwere Nebenwirkungen des Produktes können durch die Infusionsgeschwindigkeit \nbedingt sein. Mögliche Komplikationen können oft vermieden werden: - wenn sichergestellt wurde, dass der Patient auf normales Immunglobulin vom Menschen nicht \nsensibilisiert ist, indem man das Produkt zu Beginn sehr langsam infundiert (0,46 – 0,92 \nml/kg/Stunde) \n- wenn sichergestellt ist, dass der Patient über die Infusionsdauer sorgfältig auf etwaige Symptome \nüberwacht wird. Insbesondere sollten Patienten, die das erste Mal normales Immunglobulin vom \nMenschen erhalten,  oder bei denen ein Arzneimittelwechsel durchgeführt wurde oder welche  eine längere Therapieunterbrec hung seit der letzten Infusion hatten, sorgfältig für die Dauer der \nErstinfusion und während der ersten Stunde nach der Erstinfusion überwacht werden, um \nmögliche Nebenwirkungen zu bemerken. Alle ande ren Patienten sollten n ach der Verabreichung \nmindestens 20 Minuten unt er Beobachtung bleiben. \n Bei allen Patienten erfo rdert die Gabe von IVlg: \n- Adäquate Hydratation vor  Beginn der IVIg-Infusion \n- Überwachung der Urinausscheidung - Überwachung des Serumkreatinin-Spiegels - Vermeidung der gleichzeitigen Gabe von Schleifendiuretika. \nBei unerwünschter Reaktion muss entweder die Infu sionsgeschwindigkeit reduz iert werden oder die \nInfusion abgebrochen werden. Die erforderliche Behandlung richtet si ch nach Art und Schwere der Nebenwirkung. \nBei einem Schock sind die aktuellen medi zinischen Standardmaßnahmen für eine \nSchockbehandlung anzuwenden.  Kinder und Jugendliche \nEs sind keine zusätzlichen spezifischen Maßna hmen oder spezifische Überwachung von Kindern \nund Jugendlichen notwendig. Dabei wird nicht er wartet, dass es Unterschiede zwischen \nErwachsenen und der pädiatrischen Population (0-18 Jahre) gibt. \n  Thromboembolie  \n9 \n Es gibt klinische Hinweise au f einen Zusammenhang zwischen in travenösen Immunglobulin (IVIg) \nGaben und thromboembolischen Ereignissen wi e Herzinfarkt, Hirndurchblutungsstörungen \n(inklusive Schlaganfall), Lungenembolie und tiefe r Venenthrombose, dies ist möglicherweise auf \neine relative Erhöhung der Blutviskosität  durch Immunglobuline bei Risikopatienten \nzurückzuführen. Vorsicht ist angebracht bei der Verordnung und An wendung von IVIg bei \nübergewichtigen Patienten und bei solchen mit vor bestehenden Risikofaktoren für thrombotische \nEreignisse (wie fortgeschrittenes Alter, Blut hochdruck, Diabetes melli tus und Gefäßkrankheiten \noder Thrombosen in der Anamnese; ebenso be i Patienten mit erworbener oder angeborener \nThromboseneigung; bei Patienten mit lang andauernder Bettlägrigkeit; mit schwerem  \nVolumenmangel; mit Krankheiten, die zu ei ner Erhöhung der Blutvis kosität führen). \nIn Patienten mit erhöhtem Risiko für thromboembo lische Ereignisse sollten Infusionen von IVIg \nProdukte mit der geringsten Infusionsrate und in der geringsten noch sinnvollen Dosis erfolgen. \n Akutes Nierenversagen \nEs gibt Berichte über Fälle von akutem Nierenvers agen bei Patienten, die IV Ig erhalten haben. In \nfast allen Fällen konnten Risikofaktoren id entifiziert werden, wie vorbestehende \nNierenleistungsschwäche, Diabetes mellitus, Volu menmangel, Übergewicht, gleichzeitige Gabe \nnierentoxischer Medikamente oder ein Lebensalter über 65 Jahre. \nBei Verschlechterung der Nierenfunktion soll te man den Abbruch der IVIg Behandlung in \nErwägung ziehen. Berichte von eingeschränkter Nierenfunktion und akutem Nierenversagen liegen für viele \nzugelassene Immunglobulinprodukte  vor, welche unterschiedlich e sonstige Bestandteile wie \nSaccharose, Glucose und Maltose beinhalten. Jene  Präparate, die Sacchar ose als Stabilisator \nenthalten, sind jedoch in einem unverhältnismäßig hohen Anteil dafür verantwortlich. Daher sollte \nbei Risikopatienten die Verwendung von IVIg Produkt en ohne derartige sons tige Bestandteile  \nbedacht werden. Zusätzlich sollte bei Patienten m it bekanntem Risiko für ein akutes Nierenversagen  \ndas Präparat mit der gerings tmöglichen Dosierung und Infusi onsrate verabreicht werden. \n Aseptisches Meningitis-Syndrom (AMS) \nEs gibt Berichte über Fälle von aseptischem Meni ngitis-Syndrom in Patiente n, die IVIg erhalten \nhaben. Das Beenden der IVIg Behandlung brachte ei ne Besserung der AMS innerhalb weniger Tage \nohne weitere Folgen. Die Erkrankung beginnt normal erweise innerhalb weniger Stunden bis 2 Tage \nnach der IVIg Therapie. Liquoruntersuchungen sind oft positiv für Pleozytose mit bis zu mehreren tausend Zellen pro mm³, vor allem der Granuloz ytenfamilie, und erhöhtem Proteingehalt mit bis zu \nmehreren hundert mg/dl.  AMS kann häufiger im Zusammenhang mit Hoch-Dos is (2 g/kg KG) IVIg Behandlungen auftreten. \n Hämolytische Anämie \nIVIg-Produkte können Blutgruppen-A ntikörper enthalten, welche al s Hämolysine wirken und daher \neine in vivo  Anlagerung von Immunglobulinen an Erth rozyten hervorrufen können. Dies kann zu \neinem positiven Antiglobulin-Test (Coombs-Test) und, in seltenen Fällen, zur Hämolyse führen. \nDurch den vermehrten Abbau von roten Blutzellen ka nn es im Anschluß an eine IVIg Therapie zu \neiner hämolytischen Anämie kommen. IVIg Em pfänger sollten daher genau auf klinische \nAnzeichen und Symptome einer Hämolyse beobachtet werden. \n Dieses Arzneimittel beinhaltet 100 mg Maltose pro Milliliter als sonstigen Bestandteil. Maltose \nkann manche Blutzuckermesstests beeinflussen und zu fälschlich erhöhten Glucosewerten und \ndamit zu einer unangemessenen Insulinverabrei chung führen. Dies wiederum  kann eine  \n10 \n lebensbedrohlichen Hypoglykämie und gegebenenf alls den Tod auslösen. Zudem können Fälle \neiner echten Hypoglykämie unbemerkt bleiben, wenn der Grad der Unterzuckerung durch fälschlich \nerhöhte Blutzuckerwerte verschle iert bleibt. Für genaue Info rmationen siehe auch Abschnitt \n“Blutzuckermesstests”.  \nDosierung  \nDer Beginn und die Überwachung eine r Substitutionstherapie sollten unter Aufsicht eines Arztes \nmit Erfahrung in der Behandlung von Immundefekten stattfinden.  Dosierung und Dosisintervalle richten si ch nach dem jeweiligen Anwendungsgebiet. \nBei Substitutionsbehandlungen kann eine indi viduelle Dosierung für jeden Patienten in \nAbhängigkeit von der pharmakokinetischen und klinischen Reakti on notwendig sein. \nFolgende Dosierungsangaben können als Richtlinie gelten: \n \nSubstitutionsbehandlung bei primären Immundefekten \nBei der Dosierung sollte ein IgG-Talspiegel von mi ndestens 5 – 6 g/l angestrebt werden (gemessen \nvor der nächsten Infusion). Nach Behandlungsbeg inn werden 3 – 6 Monate benötigt, um ein \nGleichgewicht einzustellen. Die empfohlene Initialdosis beträgt einmalig 0,4 – 0,8 g/kg Kö rpergewicht (KG) gefolgt von \nmindestens 0,2 g/kg KG verabreicht alle 3 – 4  Woch en. Um einen gleichmäßi gen Talspiegel von 5 \n- 6 g/l aufrechtzuerhalten, ist eine Erhaltungs dosis von 0,2 – 0,8 g/kg KG pro Monat erforderlich. \nDie Dosierungsintervalle können bei Vorliegen eines steady states 3 – 4 Wochen betragen. \nDie Talspiegel sollten regelmäß ig kontrolliert und im Zusammenha ng mit der Infektionshäufigkeit \nbewertet werden. Es kann notwe ndig sein, die Dosierung zu erhöhe n und einen höheren Talspiegel \nanzustreben, um die Infektionshäufigkeit zu vermindern.  \nHypogammaglobulinämie und rezidivieren de bakterielle Infektionen in Patienten mit  chronischer \nlymphatischer Leukämie, welche ni cht auf die Gabe von prophylakt ischen Antibiotika angesprochen \nhaben; Hypogammaglobulinämie und rezidivierende bak terielle Infektionen in Patienten in der \nPlateauphase des multiplen Myeloms, die nicht auf eine Pneumokokkenimmunisierung \nangesprochen haben;  kongenitales AIDS mit re zidivierenden  bakteri ellen Infektionen: \nDie empfohlene Dosis beträgt 0,2 – 0,4 g/kg KG alle 3 – 4 Wochen. \n \nHypogammaglobulinämie in Patienten nach allogene r hämatopoetischer Stammzelltransplantation \nDie empfohlene Dosis beträgt 0,2-0,4 g/kg alle 3-4 Wochen. Die Talspiegel sollten über 5 g/l \ngehalten werden. \nPrimäre Immunthrombozytopenie (ITP): \nEs gibt zwei unterschiedlic he Behandlungsstrategien: \n 0,8 – 1,0 g/kg KG am 1. Tag; diese Dosis kann innerhalb von 3 Tagen wiederholt werden; \n 0,4 g/kg KG täglich für 2 – 5 Tage. Die Be handlung kann bei einem Rückfall wiederholt \nwerden. \nGuillain Barré Syndrom: \n0,4 g/kg/Tag aufgeteilt auf fünf Tage. \n \nChronische Inflammatorische Demyelin isierende Polyneuropathie (CIDP): \n \nInitialdosis: 2 g/kg verteilt auf 4 aufeinanderfolge nden Tagen. Es wird empfohlen die Initialdosis \nalle drei bis vier Wochen er neut zu geben, bis ein maximale s Ansprechen erreicht wurde.  \n11 \n Erhaltungsdosis: diese sollte vom  behandelnden Arzt ermittelt werd en. Es wird empfohlen nach \nErreichen des maximalen Ansprechens die Dosi s zu reduzieren und die Verabreichungsfrequenz \nanzupassen bis die geringst mögliche, wirk same Erhaltungsdosis  definiert wurde. \nEs konnte gezeigt werden, dass die Initialdosis in bis zu 7 aufeinanderfolgenden Behandlungen \ninnerhalb von 6 Monaten gut vertragen wird.   \nKawasaki Syndrom:  \n1,6 – 2,0 g/kg KG sollten auf mehrere Dosen verteilt über zwei bis fünf Tage gegeben werden; \noder 2 g/kg KG als Einzeldosis. Die Patienten so llten gleichzeitig mit A cetylsalicylsäure (ASS) \nbehandelt werden. Die Dosierungsempfehlungen werden in  folgender Tabelle zusammengefasst: \nIndikation Dosierung Häufigkeit der Verabreichung \nSubstitutionsbehandlung bei \nprimären Immundefekten - Initialdosis: \n0,4 – 0,8 g/kg - anschließend: \n0,2 – 0,8 g/kg  \n  alle 3 – 4 Wochen, um den IgG-Talspiegel auf mindestens 5 – 6 g/l zu halten \nSubstitutionsbehandlung bei sekundären Immundefekten 0,2 – 0,4 g/kg alle 3 – 4 Wochen, um den IgG-Talspiegel \nauf mindestens 5 – 6 g/l zu halten \nKongenitales  AIDS 0,2 – 0,4 g/kg alle 3 – 4 Wochen \nHypogammaglobulinämie (<4 g/l) in Patienten nach allogener hämatopoetischer Stammzelltransplantation 0,2 – 0,4 g/kg alle 3 – 4 Wochen um einen IgG Talspiegel \nvon über 5 g/l zu erreichen \nImmunmodulation:   \nPrimäre \nImmunthrombozytopenie  0,8 – 1  g/kg \noder \n 0,4 g/kg/Tag am Tag 1, ggf. gefolgt von der gleichen \nDosis innerhalb von 3 Tagen \n über 2 – 5 Tage \n   \n Guillain Barré Syndrom   \n0,4 g/kg/Tag   \nüber 5 Tage  \nChronisch Inflammatorisch Demyelinisierende Polyneuropathie (CIDP)* Initialdosis  \n2 g/kg    Danach: Erhaltungsdosis  \nüber 4 aufeinanderfolgenden Tage verteilt alle 3 – 4 Wochen   Diese muss an die Patientenbedürfnisse angepasst werden, siehe oben \n   \n Kawasaki Syndrom  \n1,6 – 2  g/kg  oder  \nauf mehrere Dosen verteilt über 2 – 5 Tage, zusammen mit Acetylsalicylsäure   \n12 \n  \n2  g/kg   \nals Einzeldosis zusammen mit \nAcetylsalicylsäure \n*Die Dosis beruht auf der angewendeten Do sis in der klinischen Studie mit Ig Vena  \n \nSpezielle Patientengruppen \nDie Erfahrung in Patienten, welche älter als 65 Jahre sind, ist begrenzt. \n \nKinder und Jugendliche \nArt und Dauer der Anwendung bei Kinder und Jugendlic hen (0-18 Jahre) unterscheiden sich nicht \nvon jenen bei Erwachsenen, da die Dosierung für jede  Indikation je nach Körpergewicht erfolgt und \ndem klinischen Befund der oben gena nnten Erkrankungen angepasst wird \n \nCIDP Wegen der Seltenheit der Krankhei t und der dadurch insgesamt geri ngen Anzahl an Pa tienten sind \nnur limitierte Erfahrungen über die Verwendung von intravenösen Immunglobulinen in Kindern mit \nCIDP vorhanden. Daher sind nur Daten aus der Li teratur verfügbar. Alle rdings zeigen alle \npublizierten Daten einheitlich, dass IVIg Be handlungen gleichermaßen in Erwachsenen und \nKindern wirksam sind, so wie es auch für andere be reits etablierte IVIg In dikationen der Fall ist  \n13 \n GEBRAUCHSINFORMATION: INFO RMATION FÜR DEN ANWENDER \n \nIg Vena 50 g/l Infusionslösung \nNormales Immunglobulin (IVIG) vom Menschen zur intravenösen Anwendung \n \n- Lesen Sie die gesamte Packungsbeilage sorg fältig durch, bevor Sie mit der Anwendung \ndieses Arzneimittels beginnen, denn sie enthält wichtige Informationen  \n- Heben Sie die Packungsbeilage auf. Vielleicht  möchten Sie diese später nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie si ch an Ihren Arzt oder das medizinische \nFachpersonal. \n- Wenn  Sie Nebenwirkungen bemerken, wenden Sie si ch an Ihren Arzt od er das medizinische \nFachpersonal. Dies gilt auch für Nebenwir kungen, die nicht in di eser Packungsbeilage \nangegeben sind. Siehe Abschnitt 4.  \n Diese Packungsbeilage beinhaltet : \n1. Was ist Ig Vena und wofür wird es angewendet? 2. Was sollten Sie vor der Anwe ndung von Ig Vena beachten? \n3. Wie ist Ig Vena anzuwenden? 4. Welche Nebenwirkungen sind möglich? 5. Wie ist Ig Vena aufzubewahren? 6. Inhalt der Packung und weitere Informationen  \n1. WAS IST IG VENA UND WO FÜR WIRD ES ANGEWENDET?  \nIg Vena ist eine Lösung von normalem Imm unglobulin vom Menschen zur intravenösen \nAnwendung. Immunglobuline sind menschliche Antikörpe r, welche auch im Blut vorhanden sind. \nIg Vena wird verwendet zur: \nBehandlung von Erwachsenen, und Kindern und Jugendlichen (0-18 Jahre) welche nicht \ngenug Antikörper haben (Substitutionsb ehandlung) in folgenden Fällen:  \n6. Patienten, die einen angeborenen Mangel an  Antikörperproduktion  haben (Primäre \nImmunmangelkrankheiten)  \n7. Patienten mit Erkrankungen (Krebs), welche da s Blut betreffen (chr onische lympathische \nLeukämie) und zu einer verminderten An tikörperproduktion (Hypogammaglobulinämie) und \nwiederkehrenden bakteriellen Infektionen führen, wenn die vorbeugende Gabe von Antibiotika \nkeine Wirkung erzielt hat. \n8. Patienten mit Krebserkrankungen des Knochenm arks (Multiples Myelom), die zu einer \nverminderten Antikörperproduktion (H ypogammaglobulinämie) und wiederkehrenden \nbakteriellen Infektionen führen, wenn diese Patienten nicht auf eine Pneumokokkenimpfung \nangesprochen haben. \n9. Patienten mit verminderter Antikörperpr oduktion (Hypogammaglobulinämie) nach einer \nallogenen Knochenmarktransplantation KMT (K nochenmark, das nicht vom Patienten kommt). \n10. Angeborenes AIDS mit wiederkehr enden bakteriellen  Infektionen. \n \nBehandlung von Erwachsenen, und Kindern und Jugendlichen (0-18 Jahre) mit bestimmten \nentzündlichen Erkrankungen (Immunmodulat ion), in folgenden Situationen:  \n \n5. Patienten, die nicht genug Blutplättchen habe n (primäre ITP - Immunthrombozytopenie), und \ndie ein hohes Blutungsrisiko aufweisen  so wie  vor Operationen zur Korrektur der \nBlutplättchenzahl.  \n14 \n 6. Patienten mit Guillain Barré Syndrom. Das ist eine akute Erkrankung, charakterisiert durch \ndie Entzündung der peripheren Nerven, welche eine schwere Muskelschwäche vorallem in \nden Beinen und Armen auslöst.  \n7. Patienten mit chronisch inflammatorisch demyelinisierender Polyneuropathie (CIDP). Diese \nchronische Erkrankung ist eine seltene Störung der peripheren Ne rven und  ist charakterisiert \ndurch eine langsam ansteigende Schwäche in  den Beinen und, seltener, in den Armen. \n8. Patienten mit Kawasaki Syndrom. Das ist ei ne akute Erkrankung, me istens in kleinen \nKindern, charakterisiert durch Entzündungen der Blutgefäße im ganzen Körper.  \n  \n2. WAS SOLLTEN SIE VOR DER ANW ENDUNG VON Ig Vena BEACHTEN   \nIg Vena darf nicht angewendet werden  \n Wenn Sie überempfindlich (all ergisch) gegen normales Immunglobulin vom Menschen oder \ngegen einen der in Abschnitt 6. genannten sonsti gen Bestandteile dieses Arzneimittels sind. \n Wenn Sie Antikörper gegen IgA Immunglobuline in Ihrem Blut haben. Das ist sehr selten und \nkann vorkommen, wenn Sie keine Immungl obuline des Typs IgA produzieren.  \n \nWarnhinweise und Vorsichtsmaßnahmen \nBitte sprechen Sie mit Ihrem Arzt, bevor Sie Ig Vena anwenden  \nIhr Arzt oder das medizinische Fachpersonal we rden Sie während der Gesamtdauer der Ig Vena \nInfusion begleiten und beobachten, um sicher zu  gehen, dass keine Nebenwirkungen auftreten. \n Bestimmte Nebenwirkungen können häufiger auftreten: - bei zu hoher Infusionsgeschwindigkeit \n- wenn Sie an einer Erkrankung leiden mit niedri gen Antikörpermengen in Ihrem Blut (Hypo- \noder Agammaglobulinämie, mit oder ohne IgA-Mangel) \n- wenn Sie normales Immunglobulin vom Me nschen das erste Mal erhalten \n- in seltenen Fällen, bei einem Arzneimittelwec hsel, oder wenn die Behandlung für längere Zeit \nunterbrochen wurde.  \n Unter bestimmten Umständen können I mmunglobulinprodukte das Risiko von \nHerzinfarkten, Schlaganfällen, Lungenemboli en oder tiefen Venenthrombosen erhöhen, \nda sie die Blutviskosität erhöhen. \nDeshalb wird Ihr Arzt in folgenden Situa tionen besondere Vorsicht walten lassen: \n- Sie sind übergewichtig \n- Sie sind fortgeschrittenen Alters \n- Sie leiden an Diabetes mellitus \n- Sie leiden an Bluthochdruck  \n- Sie leiden an Blutvolumenmangel (Hypovolämia) \n- Sie hatten schon Problem e mit Gefäßkrankheiten \n- Sie neigen zu verstärkter Blut gerinnung (angeborenen und erworbene \nGerinnungserkrankungen) \n- Sie leiden an thrombotischen Ereignissen \n- Sie leiden an einer Krankheit, welche eine  Verdickung Ihres Blutes bedingt (Viskosität) \n- Sie sind schon länger bettlägerig \n- Sie haben oder hatten Nierenpr obleme oder nehmen Medikame nte, welche Ihre Nieren \nbeeinträchtigen können (nephrotoxische Medikamente), da Fälle von akutem  \n15 \n Nierenversagen berichtet wurden. Im Falle  von Nierenerkrankungen wird Ihr Arzt eine \nBehandlungsunterbrechung in Betracht ziehen. \n \n Sie können überempfindlich (allergisch) au f Immunglobuline (Antikörper) reagieren, \nohne es zu wissen. \nDas kann sogar vorkommen, wenn sie schon frühe r normales Immunglobulin vom Menschen \nerhalten und es gut vertragen haben. Dies ka nn insbesondere der Fall sein, wenn Sie keine \nAntikörper des Typs IgA haben (IgA Defizien z mit Anti-IgA-Antikörpern). In diesem \nseltenen Fall können Überempfindlichkeitsreak tionen (allergische Reaktionen) wie starker \nBlutdruckabfall oder Schock auftreten.  \n Im Falle einer Nebenwirkung kann Ihr Arzt entsch eiden, ob die Infusionsgeschwindigkeit reduziert \noder die Infusion komplett gestoppt werden soll. A ußerdem wird er je nach Schwere und Art der \nNebenwirkung über die erforderlic he Behandlung entscheiden. \n Bei einem Schock sind die aktuellen medi zinischen Standardmaßnahmen für eine \nSchockbehandlung anzuwenden.  Bitte informieren Sie ihren Arzt wenn eine der oben genannten Gegebenheiten auf Sie zutrifft. Ihr \nArzt wird dann besonders sorg fältig die Verschreibung von und die Behandlung mit Ig Vena \nabwägen. \n Virussicherheit \nZu den Standardmaßnahmen, um Infektionen aufgrund der Verwendung von Arzneimitteln aus \nmenschlichem Blut oder Plasma zu verhindern, zählen: sorgfältige Spenderauswahl, um diejenigen auszuschließen, die eventuell Infektionen aufweisen, Testung aller Einzelspenden und der \nPlasmapools auf Anzeichen von Viren/Infektionen und schließen effektive Virusinaktivierungs-\n/Viruseliminierungsverfahren im Herstellungsprozess ein. \nTrotz dieser Maßnahmen kann bei der Verabrei chung von Arzneimitteln aus menschlichem Blut \noder Blutplasma die Übertragung von Krankheitserrege rn nicht völlig ausgeschlossen werden. Dies \ngilt auch für unbekannte oder neu auftre tende Viren oder andere Pathogene. \nDie verwendeten Verfahren werden bei umhüllte n Viren wie dem humanen Immunschwäche-Virus \n(HIV), dem Hepatitis B-Virus (HBV), dem Hepa titis C-Virus (HCV) und bei dem nicht umhüllten \nHepatitis A-Virus (HAV) als wirksam betrachtet. Bei nicht umhüllten Viren wie Parvovirus B19 sind sie möglicherweise von eingeschränktem Wert. Die klinischen Erfahrungen zeige n ein geringes Risiko hi nsichtlich einer Über tragung von Hepatitis \nA oder Parvovirus B19 durch Immunglobuline; man geht davon aus, dass der Antikörpergehalt der \nProdukte einen wesentlichen Beitrag  zur Virensiche rheit leistet. \nJede Verabreichung soll mittels beigefügter Selbstklebeetikette in der Krankengeschichte dokumentiert werden.  \nKinder und Jugendliche \nEs sind keine zusätzlichen spezifischen Maßna hmen oder spezifische Überwachung notwendig. \n \nAnwendung von Ig Vena zusamme n mit anderen Arzneimitteln  \nInformieren Sie bitte Ihren Arzt, wenn Sie andere Arzneimittel anwenden, kürzlich andere \nArzneimittel angewendet haben oder beabsich tigen andere Arzneimittel anzuwenden.  \nNormales Immunglobulin vom Menschen darf kein esfalls mit anderen Arzneimitteln gemischt \nverabreicht werden.   \n16 \n Lebendvirusimpfstoffe \nDie Verabreichung von Immunglobulinen wi e Ig Vena kann die Wirkung von Virus-\nLebendimpfstoffen wie Masern, Röteln, Mu mps und Varizellen über einen Zeitraum von \nmindestens 6 Wochen bis zu 3 Monaten beeintr ächtigen. Nach Verabreichung des Arzneimittels \nsoll daher ein Zeitraum von 3 Monaten vers treichen, bevor eine  Impfung mit einem \nLebendvirusimpfstoff erfolgt. Bei Masern kann dieser Zeitraum bis zu einem Jahr andauern. \nDeshalb sollten bei Patienten, die eine Masern impfung erhalten haben, die Antikörperspiegel \nüberprüft werden. \nBlutuntersuchungen \nNach Verabreichung von Immunglobulinen wie Ig  Vena kann es durch den vorübergehenden \nAnstieg der verschiedenen passiv  übertragenen Antikörper in Ihre m Blut zu falsch-positiven \nTestergebnissen bei Bl utuntersuchungen kommen. \nDie passive Übertragung von Antikör pern gegen Erythrozytenantigene,  z. B. A, B, D (welche die \nBlutgruppe bestimmen) kann einige  Blut-Tests auf Anti-Erythrozyt en-Antikörper wie zum Beispiel \nden direkten Antiglobulin Test (DAT, di rekter Coombs Test ) beeinträchtigen. \n Blutzuckermesstests \nBestimmte Blutzuckermesstests (zum Beispi el jene, welche auf Glucose-Dehydrogenase-\nPyrrolochinolinchinon (GDH-PQ Q) oder Glucose-Dye-Oxidored uktase basieren) erkennen \nfälschlicherweise die in Ig Vena enthaltene Maltose (100 mg/ml) als Glucose. Das kann zu \nfälschlich erhöhten Glucosemesswerten während und bis zu 15 Stunden nach einer Infusion führen \nund somit zu einer unangemessenen Insulinverabreichung, welche wiederum in einer lebensbedrohlichen oder sogar fatalen Hypoglykämie enden kann.  Zudem können Fälle einer echten Hypoglykämi e unbemerkt bleiben, wenn der Grad der \nUnterzuckerung durch fälschlich erhöhte Blutzucker werte verschleiert wird. Demzufolge muss bei \nVerabreichung von Ig Vena oder anderen pa renteralen maltosehältigen Produkten, der \nBlutzuckergehalt mittels einer glucose-spezif ischen Testmethode bestimmt werden. Die \nGebrauchsinformation des Blutzuckertests sowie je ne der Teststreifen sollte sorgfältig gelesen \nwerden, um festzustellen, ob der Test für die gleichzeitige Verabreich ung von  maltosehältigen, \nparenteralen Produkten geeignet is t. Bei Unklarheit, wenden Sie sich an den Hersteller der \nTestmethode, um zu erfahren, ob der Test bei gleichzeitiger Verabrei chung von maltosehältigen, \nparenteralen Produkt en geeignet ist. \n Kinder und Jugendliche  \nObwohl keine spezifischen Wechselwirkungsstudi en bei Kindern und Jugendlichen durchgeführt \nwurden, sind keine Unterschiede zu r Erwachsenenpopulation zu erwarten. \n \nSchwangerschaft, Stillzeit und Zeugungs-/Gebährfähigkeit  \n- Wenn Sie schwanger sind oder stillen, oder we nn Sie vermuten, schwanger zu sein oder \nbeabsichtigen, schwanger zu werden, fragen Sie vor der  Anwendung dieses Arzneimittels \nIhren Arzt. Ihr Arzt wird entscheiden, ob Sie Ig Vena während der Schwangerschaft oder \nder Stillperiode verabreicht bekommen dürfen. \n- Es liegen keine kontrollierten klinischen Studien zur Unbedenklichkeit der Anwendung von \nIg Vena in der Schwangersch aft vor. Es konnte gezeigt we rden, dass IVIg Produkte die \nPlazenta durchqueren können, insbesondere im dr itten Drittel der Schwangerschaft. Es \nwerden jedoch seit Jahren Arzneimittel, welche Antikörper enthalten, in Schwangeren verwendet, und es konnte gezeigt werden, da ss keine schädigende Wirkung auf den Verlauf \nder Schwangerschaft, den Fötus oder das Neugeborene zu erwarten sind.  \n17 \n - Wenn Sie stillen und Ig Vena verabr eicht bekommen, können die Antikörper des \nArzneimittels in die Muttermilch gelangen. Ihr Baby ist dadurch möglicherweise vor \nbestimmten Infektionen geschützt. \n- Klinische Erfahrung mit Immunglobulinen lasse n auf keinerlei schädigende Wirkungen auf \ndie Fertilität schließen. \n \nVerkehrstüchtigkeit und Fähigkei t zum Bedienen von Maschinen  \nManche unerwünschte Wirkungen von Ig Vena könne n die Fahrtüchtigkeit und die Fähigkeit zum \nBedienen von Maschinen beeinflussen. Patienten, bei denen unerwünschte Arzneimittelreaktionen auftreten, sollten abwarten bis diese vollständ ig überwunden sind, bevor sie selbst fahren oder \nMaschinen bedienen.  \nIg Vena enthält Maltose und Natrium \nDas Arzneimittel enthält 100 mg Maltose pro ml. \nDas Arzneimittel enthält 69 mg Natrium pro Liter. Dies soll bei Patienten, die eine kontrollierte Natriumdiät einhalten müssen, beachtet werden.  \n3. WIE IST Ig Vena ANZUWENDEN?  \nIg Vena sollte nur in Kliniken und medizinisc hen Einrichtungen von Ärzt en oder medizinischem \nFachpersonal verabreicht werden.Dosierung und Do sisintervall richten sich nach dem jeweiligen \nAnwendungsgebiet. Ihr Arzt wird die für Sie geeignete Dosis und das passende \nBehandlungsschema festlegen. Am Anfang der Infusion werden Sie Ig Vena mit einer langsamen Infusionsgeschwindigkeit \nverabreicht bekommen. Wenn Sie die Infusion gut vertragen kann der Arzt die Geschwindigkeit \nstufenweise erhöhen.  \nAnwendung bei Kindern und Jugendlichen \n \nArt und Dauer der Anwendung bei Kinder und Jugendlic hen (0-18 Jahre) unterscheiden sich nicht \nvon jenen bei Erwachsenen, da die Dosierung für jede  Indikation je nach Körpergewicht erfolgt und \ndem klinischen Befund des Patienten angepasst wird.  \nWenn Sie eine größere Menge von Ig Ve na erhalten haben, als Sie sollten \nWenn Sie eine größere Menge Ig Vena verabreich t bekommen haben als Sie sollten, kann es zu \neiner Eiweißüberlastung im Blut  kommen und dadurch kann Ihr Blut zu dickflüssig werden \n(Hyperviskosität). Das kann vor allem passier en, wenn Sie ein Risikopatient sind, und hier \nbesonders in älteren Patienten und in Pa tienten mit Herz- oder Nierenproblemen. \n Wenn Sie weitere Fragen zur Einnahme dieses Arzneimittels haben, wenden Sie sich an Ihren Arzt oder das medizinische Fachpersonal.  \n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH? \nWie alle Arzneimittel kann auch dieses Arznei mittel Nebenwirkungen haben, die aber nicht bei \njedem auftreten müssen. \n- Manchmal können Schüttelfrost, Kopfschmerz, Sc hwindel, Fieber, Erbr echen, allergische \nReaktionen, Übelkeit, Gelenkschmerzen, Bl utdruckabfall und leichte Rückenschmerzen \nvorkommen.  \n18 \n - Selten können normale Immunglobuline vom Mens chen einen plötzlichen Blutdruckabfall \nverursachen und in Einzelfällen kann ein anap hylaktischer (allergischer) Schock auftreten, \nauch wenn der Patient bei früheren An wendungen keine Reaktion gezeigt hat. \n- Fälle vorübergehender aseptischer Meningi tis (Hirnhautentzündung) und Einzelfälle von \nkurzfristiger Verminderung der roten Blutkörpe rchen (hämolytischer Anämie/ Hämolyse - \nBlutarmut), die sich wieder rückbildet en und auch seltene Fälle vorübergehender \nHautreaktionen wurden bei der Gabe von normalem Immunglobulin vom Menschen \nbeobachtet. \n- Ein Anstieg von Serumkreatinin im Blut und/oder akutes Nierenversagen wurden \nbeobachtet. \n- Sehr selten sind thromboembolische Zwisch enfälle (Bildung von Blut gerinnsel), welche \nHerzinfarkt, Schlaganfall, Lungenembolie und tiefe Venenthrombose auslösen können, \nberichtet worden.  \nWährend der klinischen Studie KB034 wurden 756 Ig Vena Dosen an 33 erwachsene CIDP \nPatienten verabreicht. Im Verlauf dieser Stud ie litt  ein Patient einmal an Kopfschmerz. \n \nZusätzliche Nebenwirkungen bei Kindern und Jugendlichen \nEs wird erwartet, dass sich Häufigkeit, Ar t und Schweregrad von unerwünschten Wirkungen in \nKindern und Jugendlichen nicht von denen in  erwachsenen Patient en unterscheiden. \n Informationen zur Virussicherheit finden Sie im Abschnitt 2 unter „Was sollten Sie vor der Anwendung von Ig Vena besonders beachten (Virussicherheit)“. \n \n \nMeldung von Nebenwirkungen \nWenn Sie Nebenwirkungen bemerken, wenden Sie si ch an Ihren Arzt oder das medizinische \nFachpersonal.  Dies gilt auch für Nebenwirkungen, die ni cht in dieser Packungsbeilage angegeben \nsind.  Sie können Nebenwirkungen direkt anzeigen: in Deutschland über das Pa ul-Ehrlich-Institut, \nBundesinstitut für Impfstoffe und biomedizinische Ar zneimittel, Pharmakovigilanz II, Paul-Ehrlich-\nStraße 51-59, D-63225 Langen, Tel: +49 6 103 77 0, Fax: +49 6103 77 1234, Website: \nhttp://www.pei.de und in Österreich über das  Bundesamt für Sicherheit im Gesundheitswesen, \nTraisengasse 5, 1200 WIEN, Fax: + 43 (0 ) 50 555 36207, Website: http://www.basg.gv.at.  \n \nIndem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen über die \nSicherheit dieses Arzneimittels  zur Verfügung gestellt werden. \n  \n5. WIE IST Ig Vena AUFZUBEWAHREN? \nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf. \n Sie dürfen das Arzneimittel nach dem auf dem E tikett der Durchstechflasche und dem Umkarton \nnach „Verwendbar bis“ angegebene n Verfalldatum nicht mehr anwenden. Das Verfalldatum bezieht \nsich auf den letzten Tag des Monats.  Im Kühlschrank lagern (2°C - 8°C).  Vor Gebrauch und innerhalb der Haltbarkeitsdau er kann das Produkt für maximal 6 aufeinander \nfolgende Monate bei Raumtemperatur, maximal 25° C, gelagert werden. Nach dieser Zeitspanne  \n19 \n muss das Produkt entsorgt werden. In keinem Fa ll darf das Produkt wieder in den Kühlschrank \ngestellt werden, wenn es einmal bei Raumtemperatur gelagert worden ist. \nVermerken Sie den Beginn der Raumtemper aturlagerung auf dem äußeren Karton. \n Sobald die Durchstechflasche mit der Infusion geö ffnet wurde, muss der Inhalt sofort verwendet \nwerden. Durchstechflasche im Umkarton aufbewahren.  Nicht einfrieren. Verwenden Sie das Arzneimittel nicht, wenn die Lösung trüb ist, oder Farbveränderungen oder Ablagerungen aufweist. Entsorgen Sie Arzneimittel nicht im Abwasser oder Haushaltsabfall. Fragen Sie Ihren Apotheker, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen damit zum \nSchutz der Umwelt bei.  \n6. INHALT DER PACKUNG UND WEITERE INFORMATIONEN \n Was Ig Vena enthält \nDer Wirkstoff ist normales Immunglobulin vom Menschen.  \n1 ml Infusionslösung enthält 50 mg normales Immunglobulin vom Menschen. \nDie Lösung enthält 50 g/l menschlicher Proteine , die mindestens zu 95% IgG (Immunglobulin G) \nsind.  Verteilung der IgG Subklassen: IgG1 62,1 % IgG2 34,8 % IgG3   2,5 % IgG4  0,6 % Der maximale IgA Gehalt beträgt 50 Mikrogramm/ml. \nHergestellt aus menschlichem Spenderplasma. Die sonstigen Bestandteile sind Maltose  und Wasser für Injektionszwecke.  \n \nWie Ig Vena aussieht und Inhalt der Packung  \nIg Vena ist eine Infusionslösung, die klar oder leicht opalesziere nd, farblos oder le icht gelblich \nerscheint.   Ig Vena   2,5 g/50 ml  Infusionslösung     50 ml Durchstechflasche + Aufhängevorrichtung \nIg Vena    5 g/100 ml  Infusionslösung   100 ml Durchstechflasche + Aufhängevorrichtung \nIg Vena  10 g/200 ml  Infusionslösung   200 ml Durchstechflasche + Aufhängevorrichtung \n \nPharmazeutischer Untern ehmer und Hersteller: \nPharmazeutischer Unternehmer: \nKedrion S.p.A. - Loc. Ai Conti, 55051 Castel vecchio Pascoli, Barg a (Lucca) Italien. \n Hersteller: Kedrion S.p.A. - 55027 Bo lognana, Gallicano (Lucca), Italien. \n \nDieses Arzneimittel ist in den Mitgliedstaate n des Europäischen Wirtschaftsraumes (EWR) \nunter den folgenden Bezeichnungen zugelassen: \n \nÖsterreich Ig Vena 50 g/l  Infusionslösung \nDeutschland Ig Vena 50 g/l  Infusionslösung  \n20 \n Griechenland Ig VENA \nItalien  IG VENA \nPolen Ig VENA \nPortugal Ig Vena \n \nAT: Z.Nr.: 2-00321 \nDE: PEI.H.03409.01.1  \nDiese Packungsbeilage wurde zu letzt überarbeitet im Januar 2015  \n________________________________________________________________________________  Die folgenden Informationen sind nur für Ärzte bzw. medizinisches Fachpersonal bestimmt: \nAnweisungen für eine korrekte Anwendung: \n \n Ig Vena sollte vor der Verabreichung auf Raum- oder Körpertemperatur erwärmt werden \n Vor Verabreichung soll eine Sichtprüfung der Infusionslösung auf ungelöste Partikel und \nVerfärbungen stattfinden. Lösungen, die trüb sind oder Ablagerungen aufweisen, dürfen \nnicht verwendet werden. \n Ig Vena sollte intravenös verabreicht werd en mit einer initialen Infusionsgeschwindigkeit \nvon 0,46 – 0,92 ml/kg/Stunde (10 - 20 Tropfen pr o Minute) während der ersten 20 - 30 \nMinuten. Bei guter Verträglichkeit kann die In fusionsgeschwindigkeit stufenweise bis auf ein \nMaximum von 1,85 ml/kg/Stunde (40 Tropfen/Minute)erhöht werden. \n \nAnleitung zur Verwendung der Aufhängevorrichtung \n \n1. Den integrierten Aufhängebügel am unteren Ra nd des Etikettes lösen und nach oben ziehen. \n(Abb.A )  \n2. Falls notwendig, den Aufhängebügel durch Ziehen verlängern. ( Abb.B ) \n3. Die Flasche mit dem Aufhängebügel am Infusionsständer anbringen. ( Abb.C ) \n \n         ( Abb. A )                      ( Abb. B )                     ( Abb. C ) \n \n \n \n \nBesondere Vorsichtsmaßnahmen \nManche schwere Nebenwirkungen des Produktes können durch die Infusionsgeschwindigkeit \nbedingt sein. Mögliche Komplikationen können oft vermieden werden: \n \n21 \n - wenn sichergestellt wurde, dass der Patient auf normales Immunglobulin vom Menschen nicht \nsensibilisiert ist, indem man das Produkt zu Beginn sehr langsam infundiert (0,46 – 0,92 \nml/kg/Stunde) \n- wenn sichergestellt ist, dass der Patient über die Infusionsdauer sorgfältig auf etwaige Symptome \nüberwacht wird. Insbesondere sollten Patienten, die das erste Mal normales Immunglobulin vom \nMenschen erhalten,  oder bei denen ein Arzneimittelwechsel durchgeführt wurde oder welche  eine längere Therapieunterbrec hung seit der letzten Infusion hatten, sorgfältig für die Dauer der \nErstinfusion und während der ersten Stunde nach der Erstinfusion überwacht werden, um \nmögliche Nebenwirkungen zu bemerken. Alle ande ren Patienten sollten n ach der Verabreichung \nmindestens 20 Minuten unt er Beobachtung bleiben. \n Bei allen Patienten erfo rdert die Gabe von IVlg: \n- Adäquate Hydratation vor  Beginn der IVIg-Infusion \n- Überwachung der Urinausscheidung - Überwachung des Serumkreatinin-Spiegels - Vermeidung der gleichzeitigen Gabe von Schleifendiuretika. \nBei unerwünschter Reaktion muss entweder die Infu sionsgeschwindigkeit reduz iert werden oder die \nInfusion abgebrochen werden. Die erforderliche Behandlung richtet si ch nach Art und Schwere der Nebenwirkung. \nBei einem Schock sind die aktuellen medi zinischen Standardmaßnahmen für eine \nSchockbehandlung anzuwenden.  Kinder und Jugendliche \nEs sind keine zusätzlichen spezifischen Maßna hmen oder spezifische Überwachung von Kindern \nund Jugendlichen notwendig. Dabei wird nicht er wartet, dass es Unterschiede zwischen \nErwachsenen und der pädiatrischen Population (0-18 Jahre) gibt. \n  Thromboembolie \nEs gibt klinische Hinweise au f einen Zusammenhang zwischen in travenösen Immunglobulin (IVIg) \nGaben und thromboembolischen Ereignissen wi e Herzinfarkt, Hirndurchblutungsstörungen \n(inklusive Schlaganfall), Lungenembolie und tiefe r Venenthrombose, dies ist möglicherweise auf \neine relative Erhöhung der Blutviskosität  durch Immunglobuline bei Risikopatienten \nzurückzuführen. Vorsicht ist angebracht bei der Verordnung und An wendung von IVIg bei \nübergewichtigen Patienten und bei solchen mit vor bestehenden Risikofaktoren für thrombotische \nEreignisse (wie fortgeschrittenes Alter, Blut hochdruck, Diabetes melli tus und Gefäßkrankheiten \noder Thrombosen in der Anamnese; ebenso be i Patienten mit erworbener oder angeborener \nThromboseneigung; bei Patienten mit lang andauernder Bettlägerigkeit; mit schwerem  \nVolumenmangel; mit Krankheiten, die zu ei ner Erhöhung der Blutvis kosität führen). \nIn Patienten mit erhöhtem Risiko für thromboembo lische Ereignisse sollten Infusionen von IVIg \nProdukte mit der geringsten Infusionsrate und in der geringsten noch sinnvollen Dosis erfolgen. \n Akutes Nierenversagen \nEs gibt Berichte über Fälle von akutem Nierenvers agen bei Patienten, die IV Ig erhalten haben. In \nfast allen Fällen konnten Risikofaktoren id entifiziert werden, wie vorbestehende \nNierenleistungsschwäche, Diabetes mellitus, Volu menmangel, Übergewicht, gleichzeitige Gabe \nnierentoxischer Medikamente oder ein Lebensalter über 65 Jahre.  \n22 \n Bei Verschlechterung der Nierenfunktion soll te man den Abbruch der IVIg Behandlung in \nErwägung ziehen. \nBerichte von eingeschränkter Nierenfunktion und akutem Nierenversagen liegen für viele \nzugelassene Immunglobulinprodukte  vor, welche unterschiedlich e sonstige Bestandteile wie \nSaccharose, Glucose und Maltose beinhalten. Jene  Präparate, die Sacchar ose als Stabilisator \nenthalten, sind jedoch in einem unverhältnismäßig hohen Anteil dafür verantwortlich. Daher sollte \nbei Risikopatienten die Verwendung von IVIg Produkt en ohne derartige sons tige Bestandteile  \nbedacht werden. Zusätzlich sollte bei Patienten m it bekanntem Risiko für ein akutes Nierenversagen  \ndas Präparat mit der gerings tmöglichen Dosierung und Infusi onsrate verabreicht werden. \n Aseptisches Meningitis-Syndrom (AMS) \nEs gibt Berichte über Fälle von aseptischem Meni ngitis-Syndrom in Patiente n, die IVIg erhalten \nhaben. Das Beenden der IVIg Behandlung brachte ei ne Besserung der AMS innerhalb weniger Tage \nohne weitere Folgen. Die Erkrankung beginnt normal erweise innerhalb weniger Stunden bis 2 Tage \nnach der IVIg Therapie. Liquoruntersuchungen sind oft positiv für Pleozytose mit bis zu mehreren tausend Zellen pro mm³, vor allem der Granuloz ytenfamilie, und erhöhtem Proteingehalt mit bis zu \nmehreren hundert mg/dl.  AMS kann häufiger im Zusammenhang mit Hoch-Dos is (2 g/kg KG) IVIg Behandlungen auftreten. \n Hämolytische Anämie \nIVIg-Produkte können Blutgruppen-A ntikörper enthalten, welche al s Hämolysine wirken und daher \neine in vivo  Anlagerung von Immunglobulinen an Erth rozyten hervorrufen können. Dies kann zu \neinem positiven Antiglobulin-Test (Coombs-Test) und, in seltenen Fällen, zur Hämolyse führen. \nDurch den vermehrten Abbau von roten Blutzellen ka nn es im Anschluß an eine IVIg Therapie zu \neiner hämolytischen Anämie kommen. IVIg Em pfänger sollten daher genau auf klinische \nAnzeichen und Symptome einer Hämolyse beobachtet werden. \n Dieses Arzneimittel beinhaltet 100 mg Maltose pro Milliliter als sonstigen Bestandteil. Maltose \nkann manche Blutzuckermesstests beeinflussen und zu fälschlich erhöhten Glucosewerten und \ndamit zu einer unangemessenen Insulinverabrei chung führen. Dies wiederum  kann eine \nlebensbedrohlichen Hypoglykämie und gegebenenf alls den Tod auslösen. Zudem können Fälle \neiner echten Hypoglykämie unbemerkt bleiben, wenn der Grad der Unterzuckerung durch fälschlich \nerhöhte Blutzuckerwerte verschle iert bleibt. Für genaue Info rmationen siehe auch Abschnitt \n“Blutzuckermesstests”.  \nDosierung  \nDer Beginn und die Überwachung eine r Substitutionstherapie sollten unter Aufsicht eines Arztes \nmit Erfahrung in der Behandlung von Immundefekten stattfinden.  Dosierung und Dosisintervalle richten si ch nach dem jeweiligen Anwendungsgebiet. \nBei Substitutionsbehandlungen kann eine indi viduelle Dosierung für jeden Patienten in \nAbhängigkeit von der pharmakokinetischen und klinischen Reakti on notwendig sein. \nFolgende Dosierungsangaben können als Richtlinie gelten: \nSubstitutionsbehandlung bei primären Immundefekten \nBei der Dosierung sollte ein IgG-Talspiegel von mi ndestens 5 – 6 g/l angestrebt werden (gemessen \nvor der nächsten Infusion). Nach Behandlungsbeg inn werden 3 – 6 Monate benötigt, um ein \nGleichgewicht einzustellen.  \n23 \n Die empfohlene Initialdosis beträgt einmalig 0,4 – 0,8 g/kg Kö rpergewicht (KG) gefolgt von \nmindestens 0,2 g/kg KG verabreicht alle 3 – 4  Woch en. Um einen gleichmäßi gen Talspiegel von 5 \n- 6 g/l aufrechtzuerhalten, ist eine Erhaltungs dosis von 0,2 – 0,8 g/kg KG pro Monat erforderlich. \nDie Dosierungsintervalle können bei Vorliegen eines steady states 3 – 4 Wochen betragen. \nDie Talspiegel sollten regelmäß ig kontrolliert und im Zusammenha ng mit der Infektionshäufigkeit \nbewertet werden. Es kann notwe ndig sein, die Dosierung zu erhöhe n und einen höheren Talspiegel \nanzustreben, um die Infektionshäufigkeit zu vermindern.  \nHypogammaglobulinämie und rezidivieren de bakterielle Infektionen in Patienten mit  chronischer \nlymphatischer Leukämie, welche ni cht auf die Gabe von prophylakt ischen Antibiotika angesprochen \nhaben; Hypogammaglobulinämie und rezidivierende bak terielle Infektionen in Patienten in der \nPlateauphase des multiplen Myeloms, die nicht auf eine Pneumokokkenimmunisierung \nangesprochen haben;  kongenitales AIDS mit re zidivierenden  bakteri ellen Infektionen: \nDie empfohlene Dosis beträgt 0,2 – 0,4 g/kg KG alle 3 – 4 Wochen. \n \nHypogammaglobulinämie in Patienten nach allogene r hämatopoetischer Stammzelltransplantation \nDie empfohlene Dosis beträgt 0,2-0,4 g/kg alle 3-4 Wochen. Die Talspiegel sollten über 5 g/l \ngehalten werden. \nPrimäre Immunthrombozytopenie (ITP): \nEs gibt zwei unterschiedlic he Behandlungsstrategien: \n 0,8 – 1,0 g/kg KG am 1. Tag; diese Dosis kann innerhalb von 3 Tagen wiederholt werden; \n 0,4 g/kg KG täglich für 2 – 5 Tage. Die Be handlung kann bei einem Rückfall wiederholt \nwerden. \nGuillain Barré Syndrom: \n0,4 g/kg/Tag aufgeteilt auf fünf Tage. \n \nChronische Inflammatorische Demyelin isierende Polyneuropathie (CIDP): \n \nInitialdosis: 2 g/kg verteilt auf 4 aufeinanderfolge nden Tagen. Es wird empfohlen die Initialdosis \nalle drei bis vier Wochen er neut zu geben, bis ein maximale s Ansprechen erreicht wurde. \nErhaltungsdosis: diese sollte vom  behandelnden Arzt ermittelt werd en. Es wird empfohlen nach \nErreichen des maximalen Ansprechens die Dosi s zu reduzieren und die Verabreichungsfrequenz \nanzupassen bis die geringst mögliche, wirk same Erhaltungsdosis  definiert wurde. \nEs konnte gezeigt werden, dass die Initialdosis in bis zu 7 aufeinanderfolgenden Behandlungen \ninnerhalb von 6 Monaten gut vertragen wird.   Kawasaki Syndrom:  \n1,6 – 2,0 g/kg KG sollten auf mehrere Dosen verteilt über zwei bis fünf Tage gegeben werden; \noder 2 g/kg KG als Einzeldosis. Die Patienten so llten gleichzeitig mit Acetylsalicylsäure (ASS) \nbehandelt werden.  Die Dosierungsempfehlungen werden in  folgender Tabelle zusammengefasst:  \n24 \n Indikation Dosierung Häufigkeit der Verabreichung \nSubstitutionsbehandlung bei \nprimären Immundefekten - Initialdosis: \n0,4 – 0,8 g/kg - anschließend: \n0,2 – 0,8 g/kg  \n  alle 3 – 4 Wochen, um den IgG-Talspiegel auf mindestens 5 – 6 g/l zu halten \nSubstitutionsbehandlung bei sekundären Immundefekten 0,2 – 0,4 g/kg alle 3 – 4 Wochen, um den IgG-Talspiegel \nauf mindestens 5 – 6 g/l zu halten \nKongenitales  AIDS 0,2 – 0,4 g/kg alle 3 – 4 Wochen \nHypogammaglobulinämie \n(<4 g/l) in Patienten nach \nallogener hämatopoetischer Stammzelltransplantation 0,2 – 0,4 g/kg alle 3 – 4 Wochen um einen IgG Talspiegel \nvon über 5 g/l zu erreichen \nImmunmodulation:   \nPrimäre \nImmunthrombozytopenie  0,8 – 1  g/kg \nOder  0,4 g/kg/Tag am Tag 1, ggf. gefolgt von der gleichen \nDosis innerhalb von 3 Tagen  über 2 – 5 Tage \n   \nGuillain Barré Syndrom  0,4 g/kg/Tag \n über 5 Tage \n \nChronisch Inflammatorisch Demyelinisierende Polyneuropathie (CIDP)* Initialdosis  \n2 g/kg    Danach: Erhaltungsdosis  \nüber 4 aufeinanderfolgenden Tage verteilt alle 3 – 4 Wochen   Diese muss an die Patientenbedürfnisse angepasst werden, siehe oben \n Kawasaki Syndrom  \n1,6 – 2  g/kg  oder  2  g/kg   \nauf mehrere Dosen verteilt über 2 – 5 Tage, zusammen mit Acetylsalicylsäure   als Einzeldosis zusammen mit Acetylsalicylsäure \n*Die Dosis beruht auf der angewendeten Do sis in der klinischen Studie mit Ig Vena  \n \nSpezielle Patientengruppen \nDie Erfahrung in Patienten, welche älter als 65 Jahre sind, ist begrenzt. \n \nKinder und Jugendliche \nArt und Dauer der Anwendung bei Kinder und Jugendlic hen (0-18 Jahre) unterscheiden sich nicht \nvon jenen bei Erwachsenen, da die Dosierung für jede  Indikation je nach Körpergewicht erfolgt und \ndem klinischen Befund der oben gena nnten Erkrankungen angepasst wird \n  \n25 \n CIDP \nWegen der Seltenheit der Krankhei t und der dadurch insgesamt geri ngen Anzahl an Pa tienten sind \nnur limitierte Erfahrungen über die Verwendung von intravenösen Immunglobulinen in Kindern mit \nCIDP vorhanden. Daher sind nur Daten aus der Li teratur verfügbar. Alle rdings zeigen alle \npublizierten Daten einheitlich, dass IVIg Be handlungen gleichermaßen in Erwachsenen und \nKindern wirksam sind, so wie es auch für andere be reits etablierte IVIg In dikationen der Fall ist  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}