{"title": "PDF", "author": "PDF", "url": "www.stillen.at/download/2021/04/News_1_21.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "www.stillen.at\n© VSLÖ\nAktuelle Infos  zur Impfung  gegen  Covid-19 auf  www.stillen.at\nGUT  \nGEGESSEN\nFleischlose Ernährung –  \nWas muss  \nbeachtet werden?GUT  \nENTFALTET\nkokon – das Kinder- und  \nJugendrehabilitations-  \nzentrum stellt sich vorGUT  \nBEGONNEN\nStillbeginn –  \nWie kann  \ner gelingen?\nVerband der Still- und Laktations-  \nberaterInnen Österreichs IBCLCVSLÖnewsFrühjahr 20213\n 2VSLÖnewsVSLÖnews\nVitamin B12-Mangel entwickelt sich \nschleichend über Jahre und kann da -\nher lange Zeit unentdeckt bleiben. \nSchwangere und Stillende mit vegeta -\nrischer und veganer Ernährung ohne ausreichende Supplementierung haben \nein Risiko für Vitamin B12 Mangel. Auf\n-\ngrund des zu niedrigen Gehalts an Vit -\namin B12 in der Muttermilch sind daher \nvoll gestillte Säuglinge einer Vitamin \nB12- defizienten Mutter besonders ge -\nfährdet, schwere und irreversible Schä -\ndigungen in den ersten Lebensmonaten \nzu erleiden: Diese sind gekennzeichnet \ndurch muskuläre Hypotonie, Trink -\nschwierigkeiten, Gedeihstörung bis hin \nzu Krampfanfällen.\nMit der Hilfe von sensitiven Labor -\nwerten kann frühzeitig ein Vitamin B12-Mangel bei Mutter (und auch beim \nKind) diagnostiziert werden:\nDie 3 Stadien des Vitamin B12 \n \nMangels: \n• Stadium 1: Keine klinischen Zeichen, \nder Speicher in der Leber entleert sich langsam über mehrere Jahre. Hier zeigt sich laborchemisch bereits ein ernied\n-\nrigter Holo Trans Cobalamin (HoloTC)- Wert im Blut der Mutter. HoloTC stellt \ndie aktive Form des Vitamin B12 im \nKörper dar. Achtung: Die Analyse von Vitamin B12 im Serum ist zur Detektion \neines Vitamin B12-Mangels nicht aussa\n-\ngekräftig und daher nicht geeignet!\n• Stadium 2: Speicher sind leer, HoloTC \nist erniedrigt und zusätzlich ein weite -\nrer Parameter- die Methylmalonsäure (MMA) erhöht. MMA ist eine organische \nSäure die bei HTC-Mangel anfällt und \nbeim Säugling im Urin oder Blut nach\n-\ngewiesen werden kann (im Rahmen eines „erweiterten Stoffwechselbasis\n-\nscreenings“).• Stadium 3: hämatologische und neu\n-\nrologische Störungen werden manifest, zusätzlich ist Homocystein im Blut er\n-\nhöht.\nBei jedem Neugeborenen in Öster -\nreich wird zwischen der 36. und 72. Lebensstunde das Stoffwechselscree\n-\nning (PKU) abgenommen. Diese Un -\ntersuchung inkludiert ein Screening auf Vitamin B12 Mangel. (Im deutschen \nNeugeborenen Screening ist diese Un\n-\ntersuchung nicht enthalten) Jedoch \nbietet ein unauffälliger PKU keine \n100%ige Sicherheit, da der untersuch -\nte Marker zum Zeitpunkt der Abnahme \nnoch nicht auffällig sein muss. Daher sollte bei Verdacht eines Vitamin B12- Mangels zusätzlich eine Blutabnahme \nbei der Mutter (Analyse von Holo-TC) \nerfolgen und eine Untersuchung der MMA beim Kind in Erwägung gezogen \nwerden. \nOmega-3-Fettsäuren\nBesonders wichtig für die Reifung \ndes kindlichen Zentralnervensystems und der Netzhaut ist die tierische Ω 3 \nFettsäure DHA (Docosahexaensäure) welche ausschließlich in Fisch zu finden \nist und daher bei vegetarischer und \nveganer Ernährung fehlt. Etwas DHA kann im Körper aus der pflanzlichen Ω 3 \nFettsäure ALA (Alphalinolensäure, u.a. \nenthalten in Leinöl) umgewandelt wer\n-\nden, ist jedoch nicht bedarfsdeckend. Der DHA-Gehalt der Muttermilch kor\n-\nreliert mit der DHA-Aufnahme aus der Nahrung. Daher sollte eine geeignete \nSupplementierung zB mit angereicher\n-\nten Ölen erfolgen. \nCalzium\nDie Calziumversorgung kann insbe -\nsondere bei Veganerinnen durch den \nfehlenden Konsum von Milchprodukten \nverringert sein. Gute Calziumlieferanten \nsind Lebensmittel wie Brokkoli, Rucola, Hülsenfrüchte, Nüsse und Samen sowie \ncalziumreiche Mineralwässer. Die Mut\n-\ntermilch ist hinsichtlich des Calciumge -\nhalts für den Säugling immer bedarfs -\ndeckend (also unabhängig von der \nErnährungsweise), da es während der \nLaktation zu einer erhöhten Calcium -\nmobilisation aus dem Knochen kommt.\nVitamin D\nVitamin D3 wird vom Körper selbst \ndurch Sonnenlichtbestrahlung produ -\nziert, weshalb die Vitaminaufnahme \nmit der Nahrung eine untergeordnete \nRolle spielt. Vitamin D3 ist in tierischen \nLebensmitteln wie Ei, fetter Fisch und Milch enthalten. Pflanzliche Lebensmit\n-\ntel wie Avocados enthalten nur die in -\naktive Vorstufe des Vitamin D (Vitamin D2) und sind biologisch nicht wirksam. \nFehlt die Sonne und somit körpereige\n-\nne Bildung, so sollte eine Vitamin D-\nSupplementierung in Schwangerschaft \nund Stillzeit erfolgen. Alle Säuglinge er -\nhalten in Österreich Vitamin D3 bis über \nden 2. Lebenswinter.Eisen\nEisenmangel ist der häufigste Mik -\nronährstoffmangel weltweit. Betroffen sind in erster Linie Frauen im gebärfähi\n-\ngen Alter und Kinder. Die Eisenaufnah -\nme ist sowohl bei Vegetarierinnen und Veganerinnen gut, allerdings ist das Ei\n-\nsen aus pflanzlichen Lebensmitteln (Hä -\nmeisen) schlechter verwertbar als Eisen aus tierischen Quellen (Nonhämeisen). \nDer Zusatz von Vitamin C oder Zube\n-\nreitungsmethoden von Getreide und \nHülsenfrüchten kann die Eisenbiover -\nfügbarkeit verbessern.\nProtein\nVon den 20 Aminosäuren die unser \nKörper für den Stoffwechsel braucht \nsind 9 essentiell und müssen mit der \nNahrung aufgenommen werden. Eiweiß \naus tierischen Quellen enthält alle 9 es -\nsentiellen Aminosäuren. Vegetarische \nErnährung ist hinsichtlich der Protein -\naufnahme in Schwangerschaft und Still -\nzeit bedarfsdeckend.\nRein pflanzliche Eiweißquellen ent -\nhalten jedoch nicht alle essentiellen Aminosäuren. Bei veganer Ernährung \nmüssen daher Lebensmittel sorgsam \nkombiniert und auf eine ausreichende Energiezufuhr geachtet werden.\nJod\nJod ist ein wichtiger Bestandteil der \nSchilddrüsenhormone und für das feta -\nle Wachstum und die reguläre Gehirn -\nentwicklung wichtig. In Österreich wird Speisesalz seit 1963 jodiert und stellt \nsomit die wichtigste Jodquelle in der \nErnährung dar. Die Verwendung von jodiertem Salz und damit zubereiteten Speisen sichert eine ausreichende Ver\n-\nsorgung. \nZusammenfassung\nDie Ernährungskommission der ÖGKJ \nkann die rein pflanzliche Ernährung \nin Schwangerschaft und Stillzeit nicht \nempfehlen, da das Risiko einer Vitamin B12-Unterversorgung ohne gut kalkulier\n-\nte Nahrungsergänzung zu hoch ist. Be -\nsteht der Wunsch sich vegan zu ernäh -\nren, so sind Kenntnisse über Zufuhr und Bedarf von kritischen Nährstoffen sowie \neine interdisziplinäre Betreuung (Stillbe\n-\nraterIn, DiätologIn, ÄrztIn) erforderlich. \nDSAin Anita SchoberlechnerLiebe Leserinnen und Leser!\n \nHerzlich willkommen zu unserer Frühjahrsausgabe der VSLÖnews!\nEs grünt so grün … oder alles neu macht der Mai …\nCorona hat den VSLÖ nicht lahmgelegt. Im Gegenteil! Seit über einem Jahr hat der VSLÖ-  \nVorstand auf online Sitzungen umgestellt und in vielen Arbeitstreffen und Besprechungen den VSLÖ umstrukturiert. Neu sind zwei große Arbeitsgruppen: die Arbeitsgruppe Fortbildung, die \nsich mit der kompletten Organisation der Fortbildungen und Webinare beschäftigt, und das \n \nPR-Team, welches von der Firma Visual Kings dzt. ehrenamtlich unterstützt wird. Seit der  \nKooperation mit Visual Kings sind die Auftritte des VSLÖ auf Facebook und Instagram  \nerfolgreich ausgebaut worden. Schauen sie vorbei! Liken und Teilen Sie unsere VSLÖ  \nBeiträge und helfen Sie so auf einfache Art und Weise mit, unsere Arbeit als IBCLCs  \nbekannter zu machen.\n \nWebinar statt FachtagungIn dieser Ausgabe der Frühlings-News finden Sie die Zusammenfassungen der Webinarvorträge, \n \ndie statt der Tagung in Graz stattgefunden haben. Auch Erfahrungsberichte zu Corona dürfen nicht fehlen.  \nHerzlichen Dank an das Redaktionsteam! Eine Zusammenfassung der aktuellen Empfehlungen und Stellungnahmen  \nbzgl. Covid-19-Impfung bei stillenden Frauen finden sie auf www.stillen.at unter Aktuelles  \nSave the date\nZum Abschluss möchte ich Sie auf das Webinar „Das zu kurze Zungenband“  \nim Mai/Juni und den Stillkongress in Innsbruck im November hinweisen.  \nProgramm und Anmeldung finden Sie ab sofort auf www.stillen.at. \nIch hoffe, wir sehen uns in Innsbruck!\nAlles Liebe, Anita Schoberlechner, Präsidentin des VSLÖ\nVortrag von Renate Plank – Kinder-\närztin und IBCLC im KH der Barmher-\nzigen Brüder in Eisenstadt bis 2019 \nMitglied der Ernährungskommission der ÖGKJ.\nDie fleischlose Ernährung bzw. Ernährung gänzlich \nohne tierische Produkte \ngewinnt immer mehr an Popularität. \nDaher hat die österr. Ernährung Kom-mission im Vorjahr ein Konsensus Pa-\npier zum Thema veröffentlicht, in dem \nes auf kritische Punkte und mögliche Nährstoffdefizite durch fleischlose Er-\nnährung in Stillzeit und Schwanger-\nschaft hinweist.\nCa. 10 % aller Österreicher sind Ve-\ngetarier, 1 % davon Veganer.\nGründe für den Verzicht auf Fleisch \nund tierische Produkte sind Tier- und Umweltschutz sowie gesundheitliche Vorteile. Fleischlose Ernährung redu-ziert das Risiko für ernährungsmitbe-\ndingte Erkrankungen wie Adipositas, \nTyp 2 Diabetes, Hypertonie, koronare Herzkrankheiten und rheumatoide Er-\nkrankungen. Jedoch steigt bei vega-\nner- also rein pflanzlicher- Ernährung das Risiko einer Nährstoffunterversor-\ngung von Mutter und Kind. Vitamin B12\nVitamin B12 ist fast nur in tieri -\nschen Lebensmitteln enthalten. \nPflanzliche Quellen die als vegane \nVitamin B12 Varianten angeboten \nwerden enthalten das inaktive Vita -\nminanalogon und können daher ei -\nnen ausreichende Versorgung nicht gewährleisten.Anders Essen\nVegetarisch oder vegan in der Babyzeit\nÜberblick über die Varianten der fleischlosen Ernährung X – Verzicht \nO – Gelegentlich Fleisch Fisch Eier Milch und Honig – Erlaubt    Milchprodukte \nFlexitarier O O   \nPescetarier X    \n Ovo-Lakto-Vegetarier (OLV) X X   \nOvo-Vegetarier (OV) X X  X \nLakto-Vegetarier (LV) X X X  \nVeganer  X X X X X\n4VSLÖnews\nkokon ist die größte Kinder- und \nJugendlichenreha in Österreich mit \nzwei Standorten. An einem der bei -\nden, in Bad Erlach, werden unter der \nLeitung von Prim. Dr. Anna Cavini un -\nter anderem Kinder mit Essstörungen betreut. Dies betrifft zu viel essen ge\n-\nnauso wie zu wenig essen oder über -\nhaupt essen. Gerade bei ehemaligen Frühgeborenen oder Kindern mit an\n-\ngeborenen Erkrankungen ist der The -\nmenkomplex „Essen“ etwas, dass mit vielen Problemen behaftet ist. zufriedenstellend, so überwiegt hinge\n-\ngen oft das Gefühl versagt zu haben, und sie empfinden sich auch von ande\n-\nren negativ beurteilt. \nDiese Last gilt es im kokon den Müt -\ntern zu nehmen. Ein therapeutisches Ziel besteht also auch darin, Eltern die \nkontrollierende Rolle abzunehmen, so\n-\ndass sie sich auf einen spielerischen \nZugang beim Essen einlassen können. \nDen Kampf beenden\nOft geht der am Beginn stehende \nKampf ums Überleben in einen Kampf \nums Essen über und belastet so das \ngesamte Familiensystem. Ein multi -\nprofessionelles Team aus Ärzt*innen, Logotherapeut*innen, Ergotherapeut*\n \ninnen, Diätolog*innen, Pädagog*innen, Physiotherapeut*innen und Psycho-\nlog*innen bemüht sich hier um den \nAufbau nährender Beziehungen. Dabei werden Eltern und ihre Kinder auch \nvon Pflegenden, darunter auch IBCLCs \nbegleitet. \nAm Beginn des etwa 5 Wochen dau\n-\nernden Reha-Aufenthaltes steht eine genaue Anamnese der bereits ge\n-\nmachten Erfahrungen. Diese sind sehr häufig traumatisch und belastend für \ndie Familien. Überforderung, Abwehr \nund Wut bestimmten in vielen Fällen den Alltag. Durch diese „Bestimmung \nvon außen“ gelingt es den meisten \nKindern nicht, eine positive Autono\n-\nmieentwicklung durchzumachen. \nZiel ist es, dass die Kinder vermehrt \neigene Initiativen entwickeln und po -\nsitive Gefühle mit der Essenssituati -\non verbinden. Die oralen Erfahrungen werden „von Mahlzeit zu Mahlzeit, von \nSchluck zu Schluck“ in vielen kleinen \nSchritten begleitet. Dabei ist es ein großes Anliegen, dass Kinder auch \ndie Erfahrung von Bindungssicherheit \nmachen. Diese wird auch abseits des Essens im motorischen Bereich, zum \nBeispiel im Turnsaal, geübt.Essen zu jeder Zeit\nDas Essen hat im kokon immer einen \nPlatz: ob am Zimmer, am Gang oder bei der Visite. Da kann es auch schon \nmal vorkommen, dass die Ärzt*innen mit Salami in Nutella getunkt gefüt-\ntert werden. Auch im therapeutischen \nSpieleessen werden den Kindern ver-schiedene Geschmäcker und Kon-\nsistenzen angeboten. Hier dürfen sie \nselbst entscheiden, wann, was und wie sie essen. Es darf gegatscht, ge-\ntastet und dreckig gemacht werden. \nViele Kinder leiden an einer Über-sensibilität im oralen Bereich, was \nzu einem gesteigerten Würgereflex \nführt. In dem sich die Kinder Schritt für Schritt selbst herantasten kann es \nihnen gelingen, Angst und Scheu vor \nder neuen Situation abzulegen.\nSelbsterfahrung für Eltern\nUm sich in ihre Kinder besser hinein \nversetzen zu können, gibt es Selbst -\nerfahrungsgruppen für Eltern. Dabei können neue Erfahrungen gesam\n-\nmelt und das eigene Essverhalten reflektiert werden. Im gemeinsamen \nAustausch können Erlebnisse ebenso \nwie praktische Dinge (zum Beispiel Beratung über Schnuller, Flasche, \n…) besprochen werden. Eltern und \nKindern sollen so die bestmögliche Selbständigkeit im Alltag erlangen, \num ein Maximum an Lebensquali\n-\ntät zu erreichen. Dabei helfen auch \nkonkrete Spielideen für zu Hause \nmit dem Schwerpunkt der Wahr -\nnehmungsverarbeitung. So können \nEltern aktiv ausprobieren, umsetzen \nund evaluieren.\nSich gemeinsam auf den Weg zu \nmachen, emotionale Wärme und Ver-fügbarkeit bieten, unbedingte Wert-\nschätzung und einfühlendes Ver-stehen sowie stabile therapeutische \nBeziehungen zum Kind und zu den \nEltern sind Werte, die im kokon Bad Erlach tatsächlich gelebt werden. Entfalte dein Selbst\n… ist das Motto von kokon\nVerband der Still- und LaktationsberaterInnen Österreichs IBCLCVSLÖ\nFLEISCHLOSE ERNÄHRUNGIBCLC\nSpezialistIn in der …\n✁\n© HemmelmayrFleischlose Ernährung  \nin der Stillzeit \nEs gibt viele gute Gründe, wie der Tierschutz oder der Umweltschutz, auf Fleisch  \noder tierische Produkte zu verzichten. Immer mehr Menschen entscheiden sich dazu  vegetarisch oder vegan zu leben. Diese Ernährungsweisen mit einem hohen Anteil an \npflanzlichen Lebensmitteln reduzieren unter anderem das Risiko für diverse ernährungs- abhängige Erkrankungen wie Typ 2 Diabetes, Bluthochdruck, koronare Herzkrankheiten  oder rheumatische Erkrankungen.\nDurch die eingeschränkte Lebensmittelauswahl steigt allerdings auch das Risiko eines  \nNährstoffmangels bei Mutter und Kind. \n  Vegetarier (verzehren kein Fleisch), als Lakto-Ovo Vegetarier essen sie aber Eier und Milchprodukte, als Lakto Vegetarier nur Milchprodukte aber keine Eier und als Ovo  Vegetarier nur Eier aber keine Milchprodukte.\n  Veganer verzichten auf alle Produkte aus tierischer Herkunft, sie essen also kein Fleisch, keine Milchprodukte, keine Eier und keinen Honig. In der Regel verzichten sie auch auf  den Gebrauch von Gebrauchsgegenständen tierischen Ursprungs.\nKRITISCHE NÄHRSTOFFE\nVitamin B12 – kommt in nennenswerten Mengen nur in tierischen Lebens- \nmitteln vor. Daher ist bei vegan lebenden Menschen eine ausreichende  Supplementierung von Vitamin B12 unverzichtbar.  Ein Vitamin B12-Mangel der Mutter kann lange klinisch unauffällig  bleiben. Sind die mütterlichen Speicher aber schon geleert dann  wird auch der Säugling, über die Plazenta und die Muttermilch  unterversorgt mit zum Teil gravierenden gesundheitlichen  Folgen.\n \nProtein – In tierischen Lebensmitteln sind alle 9 essentiellen  Aminosäuren enthalten. Vegetarierinnen sind somit in der  Regel gut mit Protein versorgt. Bei ausschließlich pflanz- lichen Proteinquellen müssen für eine ausreichende Eiweiß- versorgung und die Verbesserung der biologischen Wertig- keit eiweißhaltige Lebensmittel wie Hülsenfrüchte, Getreide,  Nüsse, Ölsaaten und Kartoffeln gezielt kombiniert werden. \n© Groiss\nZum Thema Essen gibt es vie -\nle verschiedene Meinungen. \nOftmals sind die dazu gän -\ngigen Ideen in der Gesellschaft eine zusätzliche Belastung für die Mütter. Die Annahme, ein Kind zu ernähren \nsei eine Alltagsfertigkeit, die keine \nProbleme aufwerfen sollte, verhindert einen unbeschwerten Zugang zum \nThema. Das Stillen/die Ernährung von \nKindern wird als intuitive mütterliche \nKompetenz angesehen. „Man muss es \nnur richtig machen, dann gelingt es auch.“ bekommen sie zu hören. Viele \nMütter haben dadurch das Problem, \nbereits versagt zu haben. In ihrer Not orientieren sie sich an Werten wie z.B. \ndem kindlichen Gewicht. Ist das Ge\n-\nwicht entsprechend, so sind sie zufrie -\nden und haben das Gefühl, eine gute \nMutter zu sein. Ist das Gewicht nicht VSLÖnews\n7\nAuch auf ausreichende Energiezufuhr sollte geachtet werden damit nicht das  \nkörpereigene Protein zur Energiebereitstellung genutzt wird. \n \nOmega-3-Fettsäuren – um die Zufuhr zu erhöhen sollen Omega-3 reiche pflanzliche Öle wie  \nLein-, Raps-, Walnuss- oder Hanföl genutzt werden. Um zu einer ausreichenden Zufuhr von DHA  \n(das sonst nur in Fisch enthalten ist) sollte auf DHA angereichertes Lein- oder Olivenöl  \n(2 Esslöffel am Tag) zurückgegriffen werden.\n \nEisen – Das 3-wertige pflanzliche Eisen ist für den Körper schlechter verfügbar als das tierische  \n2-wertige Eisen. Die Kombination mit Vitamin C haltigen Lebensmitteln fördert die Eisenaufnahme, ebenso wie das Einweichen, Keimen, Garen oder Pürieren von eisenhaltigen Lebensmitteln. Die Eisen\n-\naufnahme wird gehemmt durch Kalzium, Tannine, Oxalsäure. Kaffee, und Tee und Milchprodukte bei Lacto-Vegetarierinnen sollten daher zeitversetzt zu eisenreichen Lebensmitteln aufgenommen werden. \n \nKalzium + Vitamin D – Im Sinne der mütterlichen Knochengesundheit sollte auf eine ausreichende  \nKalziumzufuhr und Vitamin D Versorgung geachtet werden. Die Muttermilch liefert in jedem Fall  \nausreichend Kalzium für den Säugling. Für Babys ist eine Vitamin D-gabe durch das erste Lebensjahr und im 2. Lebenswinter empfohlen, in den Wintermonaten oder bei fehlender Sonnenbestrahlung der Haut ist die Vitamin D Gabe auch für die Mutter sinnvoll. \nTIPPS\n  Gutes Lebensmittelwissen ist eine Grundvoraussetzung für eine ausgewogene und bedarfsdeckende \nSpeiseplanung wenn große Lebensmittelgruppen nicht konsumiert werden. Eine Ernährungsbera -\ntung und gute Fachliteratur kann hier hilfreich sein. Z.B. Vegane Ernährung – Schwangerschaft,  \nStillzeit und Beikost – Mutter und Kind gut versorgt, Dr. Markus Keller, Edith Gätjen, Ulmer Verlag \n  Regelmäßige Kontrolle der Laborwerte, insbesondere Marker für einen Vitamin B12-Mangel,  \nsoll sicherstellen dass Nährstoffmängel frühzeitig erkannt werden. \n  Achte auf ausreichende Energiezufuhr und eine gute Mischung an hochwertigen  \nnährstoffreichen Lebensmitteln, die sich möglichst in der Bioverfügbarkeit unterstützen.\n \nEmpfehlenswerte Untersuchungen  \nbesonders bei veganer Ernährung \n  Im Rahmen der jährlichen Gesunden-  \nuntersuchung Blutbild außerdem\n  Holotranscobalamin (im Serum)\n  Eisen (Ferritin, löslicher  \nTransferrinrezptor)\n  Zink (Zink im Serum oder Vollblut)\n  Vitamin D \n  Jod (Jodausscheidung im Urin)\n✁Verband der Still- und LaktationsberaterInnen Österreichs IBCLCVSLÖEin Drama ist eine – im Dialog  \ndargestellte Handlung – mit  \nverteilten Rollen. \nEs ist sehr wandelbar, spannend  und gefühlsbetont.\nDie Steigerung von einem Drama  \nist ein Trauma …\nIBCLC Gabi Hörandner, DKKP und \nKrisenbegleiterin beleuchtete \nbeim 2. Webinar praxisnah den \nStillbeginn im Wochenbett, der hin \nund wieder für alle „Mitwirkenden“ \ndramatisch beginnen kann.\nDie Rolle der Mutter\nDie Mutter befindet sich in völlig \nneuen Lebensumständen, sie ver-wandelt sich in eine Mutter, die für \nihr Baby Verantwortung übernimmt. Sie muss in diese neue Rolle erst hin-\neinwachsen – die Bindung steht noch \nganz am Anfang. Im Mittelpunkt steht das Baby und jede Mutter wünscht \nsich, dass es ihrem Baby immer gut \ngeht.\nDie Rolle der Babys\nAuch das Baby wird durch die Ge-\nburt in ganz neue Lebensumstände \nhineingeboren, diese Umstellung ist \nnicht einfach und viele neue Reize müssen bewältigt werden. Manche \nBabys schlafen anfangs viel, andere \nsind jedoch sehr unruhig in diesen ersten Lebenstagen des Ankommens.\nDie Rolle der Pflegenden im \nWochenbett\nArbeitsabläufe sind vorgegeben \n(Pflegeplanung, Pflegemaßnahmen, \n…) und Probleme sollen/wollen immer \nschnell gelöst werden (z.B. Stillhüt-chen). Mütter sollen in ihrer Kompe-\ntenz gestärkt werden, damit Bindung \nentstehen kann. Pflegende geben vor, was wann geschehen soll, sind aber \nauch häufig gefangen im System ei-\nnes Krankenhauses. Die Rolle des Krankenhauses\nZeitliche und wirtschaftliche Aspek -\nte spielen eine große Rolle und stehen \nim Vordergrund.\nDie Rolle der Corona  \nPandemie\nHygienemaßnahmen, Isolierungs-\nmaßnahmen, Besucherregelungen, \nreduzierter Kontakt und teilweise \nschnellere und verfrühte Entlassun-gen bleiben oftmals nicht ohne Fol-\ngen.\nMutter und Kind machen auf der \nWochenstation ganz neue Erfahrun-\ngen, selbst wenn es nicht das erste Kind ist. Die meisten Mütter haben \nverschiedene Glaubenssätze verin-\nnerlicht und denken oft, dass:… ihre Milchmenge nicht ausreicht …\n… stillen anfangs weh tun muss …\n…  zu oft anlegen wunde Mamillen macht …\n…  Babys von Anfang an verwöhnt werden können…\n… zufüttern nichts macht …\n…  sie eine schlechte Mutter ist,  \nwenn sie nicht stillen mag …\nJede Mutter braucht und wünscht \nsich kompetente Unterstützung, um sich in dieser neuen Situation zurecht \nzu finden, sie braucht fachliche Be-\nratung und Information, um so man-chen Glaubenssatz aufzulösen. Lei-\nder bekommen Mütter nachweislich \nimmer wieder falsche Informationen, die diese teilweise fatalen Glaubens-\nsätze noch untermauern – das Drama \nbeginnt …\nIm Leitbild vieler  \nKrankenhäuser steht\n… „Während Ihres stationären Auf-\nenthaltes werden Sie rund um die Uhr \nvon einem fachlich und menschlich \nkompetenten Pflegeteam betreut …Zufriedene Patientinnen sind uns ein großes Anliegen. Sollten Sie Unter-\nstützung benötigen oder Fragen ha-\nben, stehen wie Ihnen jederzeit gerne zur Verfügung“…\nRückmeldungen aus der Praxis \nzeichnen leider oft ein anderes Bild. \nEine Onlineumfrage zeigte deutlich, \ndass viele Mütter negative Erfahrun-gen im Krankenhaus gemacht haben. Mütter berichteten:\n•  dass Brust und Kind von Pflege-\npersonal unsensibel „zusammenge-steckt“ wurden wie Bausteine – egal \nob das Baby oder die Mutter bereit \nwar oder nicht…\n•  über Aussagen von Pflegenden, \ndass das Baby wegen mangelnder \nGewichtzunahme alternativlos eine Flasche braucht …\n•  von Pflegenden, die ihnen vor-geworfen haben, sich einfach zu wenig zu bemühen …\n•  dass sie sich alleine gelassen fühl-ten und schlecht bzw. nicht beraten wurden\n•  dass Stillen Schmerzen verursacht hat, die vom Pflegepersonal als normal abgetan wurden\nWenn Mütter viele solche Erfah-\nrungen machen müssen, dann führen \ndiese dramatischen Erlebnisse und \nextremen Gefühle nicht selten zum Scheitern. Vor allem die erste Zeit mit \ndem Baby ist für viele Mütter geprägt \ndurch Unsicherheit und viele Fragen Drama Stillbeginn?\nDer Stillbeginn unter der Lupe\n© VSLÖ\n© Hemmelmayr8\n 9VSLÖnewsVSLÖnews\nWährend ich diese Zeilen schreibe \nbefinden wir uns gerade im dritten \nLockdown und warten auf die Impfung, \nwelche uns wieder zu unserem „alten Leben“ zurückbringen soll. Doch wol\n-\nlen wir das wirklich, oder schenkt uns diese seltsame Zeit vielleicht Einbli\n-\ncke, die uns sonst nie möglich gewe -\nsen wären?\nHier ein Lagebericht: Seit März 2020 gelten im Krankenhaus \nstrenge Zugangsbestimmun\n-\ngen (mit kurzen Lockerungen während \nder Sommermonate). Dies bedeutet, \ndass derzeit der Vater nur zur Geburt \nkommen darf und danach das Kranken -\nhaus verlassen muss, Besuche sind nicht erlaubt. Alle müssen Masken tragen. \nDas Personal schützt sich mit FFP2-\nMasken, die Patientinnen tragen einen MNS. Außerdem werden beide Grup\n-\npen (Personal und Patientinnen) re -\ngelmäßig auf Covid-19 getestet. Immer wieder stellen sich neue Fragen, Ant\n-\nworten müssen erst gefunden werden, alles ist neu. Z.B. Müssen bei Patientin\n-\nnenkontakt immer Handschuhe getra -\ngen werden, um im Verdachtsfall nicht als K1-Kontaktperson zu gelten? Was \ntun im Falle eines Covid-19-Verdachtes \nbei einer bereits seit Tagen stationären Mutter mit Baby? All das sorgt für Un\n-\nsicherheit und zerrt an den Nerven aller Beteiligten. Die Angst vor zu viel Nähe \nmit der Patientin macht sich teilweise \nbemerkbar. Doch wie kann Unterstüt\n-\nzung beim Anlegen ohne Körperkon -\ntakt funktionieren, wie, wenn zusätzlich auch noch eine Sprachbarriere vor\n-\nhanden ist? Eine konkrete schrittweise verbale Anleitung zum Stillen sollte das \nfrüher oftmals praktizierte übergriffige \n„der Mutter das Kind anlegen“ durch die Pflegeperson schon vor Jahren ab\n-\ngelöst haben. Vorbereitete Unterlagen wie „Stillen ohne Worte“ und gedruck\n-\nte Stillinformationen in verschiedenen Sprachen können bei Verständigungs\n-\nschwierigkeiten helfen. Auch der Vater am Handy (mit oder ohne Video) oder \nein Übersetzungsprogramm am Handy \nkönnen hilfreich sein. Oder auch sehr lustig, wenn die Mutter eines Mädchens \neifrig in ihr Handy tippt, einem erwar\n-\ntungsvoll das Display vor die Nase hält \nund da erscheint dann übersetzt: „Mein \nOnkel weint viel!“ Wie wird dann wohl \nmeine Antwort übersetzt werden? „Mo -\nthering the Mother“, der von Gabriele Nindl geprägte Leitspruch, gewinnt ob \nder strengen Besuchsregelung für das \nPflegepersonal nochmals an Bedeu\n-\ntung. Wenn Vater, Geschwister, Großel -tern, Freunde nicht zu Besuch kommen können, muss das Pflegepersonal diese \nAufgabe übernehmen. Damit die Mut\n-\nter in ihre neue Rolle finden, eine Be -\nziehung zu ihrem Baby aufbauen und \ndas Stillen erlernen kann braucht es \nRahmenbedingungen wie Versorgung, \nSicherheit und Ruhe. Und diese Ruhe ist durch das Besuchsverbot wieder \nauf der Wochenbettstation eingekehrt. \nMütter und Babys liegen am Nachmit\n-\ntag wieder gemeinsam im Bett, anstatt im Aufenthaltsraum ihre Besucher zu \nunterhalten. Stillinformation ist wieder \nohne wohlgemeinte, aber verwirren\n-\nde Anmerkungen von außen möglich. Frauen können sich voll und ganz auf \nihre Babys fokussieren und ihren Weg \nfinden. Auch wenn uns diese Erfahrung durch die Umstände aufgezwungen \nwurde, ist sie auch eine Chance für die \n„Nach-Corona-Zeit“, die Besuchszeiten zu überdenken. Vielleicht sind Vater \nund Geschwister als Besucher*innen \nim Wochenbett genug und es ist aus\n-\nreichend, erst die neue Familie zusam -\nmenzuführen. Vielleicht erinnern wir uns dann daran, wenn die Besuchsrege\n-\nlungen neu getroffen werden, vielleicht kann auch diese Krise etwas Gutes hin\n-\nterlassen.\nEva MaximiukMitgliedschaftWochenbettstation\nbeim VSLÖ in Zeiten von Covid-19– diese Unsicherheit ist normal und steht den Müttern zu. Den Pflegen-\nden auf den Wochenstationen kommt \nin diesen Tagen eine tragende Rolle zu, denn die häufigsten Gründe fürs \nAbstillen sind nach wie vor Schmer-\nzen beim Stillen und die Vermutung, zu wenig Muttermilch zu haben. \n4 Schritte für eine gute  \nStillbegleitung\n•  In Kontakt kommen – mit Blickkon-\ntakt und einem freundlichen Wort, \nfunktioniert auch bei einer Sprach-\nbarriere\n•  zuhören, Gefühle anerkennen und \nnicht ausreden wollen\n•  Fragen stellen um die Situation ein-\nzuschätzen, auch fragen wie das \nBonding war (gestörtes Bonding \nnachholen), nachfragen was Kolle-ginnen empfohlen haben (= die Mut-\nter da abholen wo sie steht verhin-\ndert, dass die Mutter das Gefühl hat, jede/r sagt etwas anderes)\n•  praktische Unterstützung anbieten \n Pflegende sollten jedoch die Mut-\nter beim Anlegen hauptsächlich ver-\nbal anleiten und die eigenen Hände \nweglassen. Naheliegendes zuerst ma-chen wie z.B. intuitives Stillen. Mütter \nimmer so anleiten, dass sie am Ende \nselbst wissen, was sie beobachten sollen;\nIntuitives/biologisches Stillen \nist wie „zurück an den Start gehen“\nStillzeiten sollten für Mutter & Kind \nErholung und Entspannung sein und \ndiese Position ist die perfekte Stillhal-\ntung, vor allem im Wochenbett: Die Mutter liegt bequem in Rückenlage \nbzw. ist zurückgelehnt und das Baby \nkommt in Bauchlage mit möglichst viel Hautkontakt auf den Bauch der \nMutter und findet selbst die Brust.•  Mütter sind viel entspannter als in \nanderen Positionen\n•  dem Baby helfen über 20 Reflexe, \ndie Brust zu finden und richtig zu erfassen \n•  wunde Mamillen kommen dadurch \nviel seltener vor\nWochenbettstationen sollten Orte \nsein, an denen das stattfindet, was von Natur aus vorgesehen ist. Pfle-\ngende können dafür den Weg berei-\nten und Bedingungen schaffen, damit Mütter ihre Babys gut versorgen und \nihre Aufgaben erfüllen können und \ndadurch in ihrem Muttersein ermutigt werden.\nPflegende haben Macht. Sie können \ndurch verantwortungsbewusste Arbeit \nviel bewirken und hinterlassen immer \nSpuren. Kaum eine Mutter vergisst diese ersten Tage im Krankenhaus, die \nmeistens auch sehr prägend für die \nZeit danach sind …\nGudrun Schober\nNeonatologie\nHerausforderungen einer Pandemie \nDer Anfang der Pandemie war auch \nbei uns in Innsbruck gekennzeichnet \ndurch viele Fragen und wenige Ant-\nworten. Es gab kaum Daten darüber, ob und wie betroffen Neugeborene \nund Frühgeborene eigentlich sind. \nIm Frühjahr 2020 wurden \nALLE&ALLES auf die drohende, uns unbekannte Corona Pande-mie vorbereitet. Immer wieder gab es wechselnde Anordnungen und die \nFlut an Informationen überschwemm-te uns förmlich. Die Unsicherheit bei \nsämtlichen Berufsgruppen war oft \nsehr deutlich spürbar. In allen Berei-chen wurde viel organisiert, geplant \nund umstrukturiert. Ein eigener Sek -\ntio-OP für SARS-Cov-2 positive Müt-\nter wurde zur Verfügung gestellt, ein „Covid-Team“ wurde zusammenge-stellt und in spezielle Abläufe und Hy -\ngienemaßnahmen eingeschult. Teile \nder Station wurden in Isolationsberei-\nche umfunktioniert. \nAktuelle Situation Winter 20/21\nGesunde Müttern und Vätern können \nihre Kinder uneingeschränkt besuchen.Der VSLÖ bietet immer wieder \nhochkarätige Fortbildungsveranstal-\ntungen und Seminare zum Thema \nStillen an. Er engagiert sich aktiv in der Stillförderung und versorgt \nFachpersonen und Eltern mit aktu-\nellen Informationen rund um Stillen und Laktation. Ein Großteil der zer-\ntifizierten IBCLCs Österreichs sind \nordentliche Mitglieder im VSLÖ. Personen ohne IBCLC Zertifikat sind als außerordentliche Mitglieder will-\nkommen. \nIch bekomme regelmäßig die \nVSLÖ News. Ich bin als IBCLC \nzertifiziert. – Bin ich dann nicht \nautomatisch VSLÖ Mitglied?\nNEIN! Beides bedeutet nicht auto-\nmatisch, dass Sie Mitglied beim VSLÖ sind. Die VSLÖ News sind eine Gra-\ntiszeitschrift mit einer Auflage von 3.000 Stück, welche breitgefächert \nan Gesundheitspersonal und andere Berufsgruppen, die mit Müttern und Babys arbeiten, verschickt werden. \nDie Verbreitung aktueller Informati-onen rund um Laktation und Stillen \ndient der Stillförderung in einem brei-\nten Umfeld.\nDer VSLÖ wird nicht verständigt \nwer als IBCLC zertifiziert oder rezerti-fiziert hat. Sie müssen sich aktiv beim \nVSLÖ als Mitglied anmelden. \n„Muss ich IBCLC sein um beim VSLÖ \nMitglied zu werden?“ Die Mitglied-\nschaft und deren Vorteile stehen allen interessierten Personen offen.\n•  Aktuell zertifizierte IBCLCs sind akti -\nve Mitglieder mit Wahlrecht und sie \nhaben die Möglichkeit sich im IBCLC \n– StillberaterInnenverzeichnis auf der \nVSLÖ Homepage einzutragen und eine kostengünstige Gruppenhaft\n-\npflichtversicherung für selbstständi -\nge Arbeit als IBCLC abzuschließen.•  Alle anderen interessierten  Personen sind passive Mitglieder.\nAktive und passive Mitglieder un-\nterstützten die wichtige Arbeit des \nVSLÖ für die Fortbildung und Stillför-\nderung. \nJedes VSLÖ Mitglied ist auch Mit-\nglied bei ELACTA dem Europäischen Dachverband und erhält ermäßigte \nTarife bei den Fortbildungsveranstal-\ntungen des VSLÖ und von ELACTA.\nNeben den 4-mal jährlichen Aus-\ngaben der VSLÖnews erhalten VSLÖ Mitglieder 4 Ausgaben der deutsch-\nsprachigen, aber internationalen Zeit-\nschrift Laktation & Stillen (Mitglieder-zeitschrift von ELACTA).\nMehr Information und ihre  \nAnmeldung unter  \nhttps:/ /www.stillen.at/ueber-uns/\nmitgliedschaft/11VSLÖnews\nSchon seit nunmehr einem Jahr be-\ngleitet die Corona Pandemie unser \nLeben und unseren Berufsalltag. Ich \nkann mich erinnern, dass während dem ersten Lockdown im Frühling \ndes vergangenen Jahres die sozia-\nle Welt stillzustehen schien. Da ich damals, wie auch jetzt, bis auf ge-\nlegentliche Hausbesuche, nur On-\nlineberatung in einer Facebook Still-gruppe angeboten habe, hat sich für \nmich scheinbar nicht viel verändert. \nEinzig den Stillvorbereitungskurs, den ich mit einer befreundeten Heb-\namme viermal im Jahr abhielt, muss-\nten wir leider absagen und bis jetzt auf Eis legen.\nNiemand wusste, wie lan-ge der Virus unser Leben \nnoch verändern würde, \ndoch mittlerweile ist es fast so, als \nhätten wir uns an die Situation ge-\nwöhnt, die Masken sind normal ge-\nworden, das Abstand halten haben wir uns eingeprägt. Was natürlich in \nder freien Praxis oder im Krankenhaus \neine Herausforderung ist, stört in der Onlineberatung nicht. Rückblickend \nkann ich sagen, dass ich nicht mehr \nAnfragen für Hausbesuche erhalten oder die Onlinestillgruppe vor Fragen \nübergegangen wäre. Aufgefallen ist \neinzig, dass einige Mütter, denen wir eine Vor Ort Betreuung nahe gelegt \nhaben angaben, dass sie diese wegen \nCorona nicht organisieren konnten, dies betraf aber vor allem den ersten \nLockdown, ab dem zweiten nahmen \ndie meisten Kolleginnen in der frei-en Praxis ihre Tätigkeit vor Ort unter \nEinhaltung der Hygiene- und Schutz-\nmaßnahmen wieder auf.\nDa derzeit Stillgruppen nicht statt-\nfinden können, haben viele Kollegin-nen Onlinestillgruppen organisiert. \nHier sehe ich großes Potential für die \nZukunft, auch wenn die Corona Pan-demie einmal der Vergangenheit an-\ngehört. Die jetzige Generation junger \nMütter nutzt großteils Soziale Medien. Kaum jemand, der nicht auf Facebook, Instagram oder Twitter angemeldet ist. Die Handhabung ist jedem geläu-\nfig, ein Klick und man ist angemeldet, \nnoch schnell die Zoom App herunter-laden und schon kann es losgehen …\nNeben der Tatsache, dass junge \nMütter meistens Social Media-versiert \nsind, erreichen Onlinestillgruppen \nauch viele Frauen, die ansonsten nie in eine Gruppe vor Ort gehen würden \nbzw. könnten. Sei es wegen fehlender \nBetreuung von Geschwisterkindern, wegen sehr unruhigen, reizoffenen \nSäuglingen, wegen der Entfernung \nzum Stillgruppentreffpunkt usw. Beim Besuch einer Onlinestillgruppe ist es \negal, ob man am Morgen schon Zäh-\nneputzen war oder noch den Pyjama \nträgt. Ich bin sicher, dass viele junge \nMütter gerade dieses „rechtzeitig aus dem Haus kommen“ scheuen, wenn \nsich vieles daheim noch nicht einge-\nspielt hat und sie am Anfang das Ge-fühl haben, nicht viel mehr zu tun als \nstillend auf der Couch zu sitzen.\nEin großer Nachteil an einer Online-\nstillgruppe ist, dass die Beraterin das \nMutter-Kind-Paar nicht vor sich sieht, die Interaktionen von Mutter und Kind \nbzw. der ganzen Familie nicht ein-\nwandfrei beurteilen kann und eine 1:1 Beratung, die oft im Anschluss an die \nStillgruppe erfolgt, ungleich schwie-\nriger oder nicht möglich ist (sei es eine Gewichtskontrolle, Zungenfunk -\ntionstest oder dergleichen). Für die vielen anderen Frauen, die einfach „nur“ Zuspruch, Bestätigung und \nGleichgesinnte suchen, kann die On-\nlinestillgruppe ein großer Schatz im herausfordernden und oft von vielen Ratschlägen oder unterschiedlichen \nMeinungen anderer Personen gefüll-\nten Alltag sein.\nGenau wie Mütter können meiner \nEinschätzung nach auch die Berate-rinnen einen Benefit aus der derzei-\ntigen Situation ziehen. Viele IBCLCs oder ehrenamtliche Beraterinnen, die \nentweder voll berufstätig sind oder aber kleine Kinder haben, können den \nTermin für die Onlinestillgruppe etwa \nauf den Abend oder eine andere für sie passende Zeit legen und sind nicht \nmehr von den Öffnungszeiten von z.B. \nElternberatungsstellen oder derglei-chen angewiesen, wenn sie dort ihre \nStillgruppen oder andere Kurse vor-\nher gehalten haben.\nOnlinestillberatung\nin Zeiten von Corona\nDie Eltern tragen FFP2-Masken und \nbeachten die allgemeinen Hygiene-\nrichtlinien der Neonatologie. Mütter \nwurden bei der Entbindung bereits getestet und Väter bringen bei jedem \nBesuch einen ausgefüllten „Besucher- \nFrageborgen Covid-19“ mit. Jede Mutter, die in ein Mütterzimmer auf \nder Station einzieht, muss einen aktu-\nellen negativen Covidtest vorweisen.\nBei bestätigter Covid-19 Infektion \nbzw. bei Verdacht auf Covid-19 Infek -\ntion der Mutter sieht der aktuell gülti-\nge Notfallplan vor, dass jedes kranke \nNeugeborene oder Frühgeborene in einem Isolierzimmer aufgenommen \nwird. Das Neugeborene wird dann als \nKontaktperson der Kategorie 1 ein-gestuft, ist von der Mutter getrennt \nund isoliert. Am 1., 5., und 9. Lebens-\ntag erfolgt eine PCR-Testung mittels \nAbstrich. Für das Personal gelten die \nallgemein empfohlenen Hygienemaß-nahmen und das Tragen von Schutz-\nausrüstung wie Haube, Schutzbrille, \nFFP2-Maske, Schutzmantel und Hand-schuhe. Es gibt die Empfehlung einer \nmöglichst kontinuierlichen Betreuung \nmit so wenig unterschiedlichen Be-treuungspersonen wie möglich.\nEinschneidend und dramatisch für \nalle Beteiligten ist jedoch das gelten-\nde strikte Besuchsverbot. \nIm Isolierzimmer sind keine Besu-\ncher gestattet – auch die Eltern nicht.\nDie Isolierung und alle speziellen \nHygienemaßnahmen müssen bis zum Vorliegen der negativen Abstriche \nbestehen bleiben. Sobald ein Neuge-borenes keine medizinische Behand-lung mehr benötigt, wird eine schnel-\nle Entlassung nach Hause angestrebt.Die Mutter-Kind-Beziehung ist die \nerste intensive Beziehung in unserm \nLeben und hat Einfluss auf alle weite-ren Beziehungen… Wenn die Bindung \nnoch am Anfang steht und es zu einer \nTrennung von Mutter und Kind kommt, dann ist diese schmerzliche Situation \nauf beiden Seiten kaum zu kompen-\nsieren… Glücklicherweise gab es von Beginn an nur wenige Verdachtsfälle \nauf unserer Station, daher mussten \nnur wenige Mutter-Kind-Paare vonei-nander getrennt werden.\nEinige wurden ein paar Tage ge-\ntrennt, bei manchen dauerte die Isola-\ntion jedoch volle zwei Wochen.\nDie Situation wurde zum Teil noch \ndurch eine massive Sprachbarriere \nverschärft – mit einigen Müttern und \nVätern war selbst der telefonische \nKontakt kaum möglich. Unter Berück -\nsichtigung der Datenschutzrichtlinien \nkonnten den Müttern Fotos und teil-\nweise auch Videos ihrer Babys über-mittelt werden.\nDie ursprüngliche ärztliche Verord-\nnung, dass Neugeborene/Frühgebo-rene von Müttern mit vermuteter oder \nbestätigter Covid-19 Infektion nicht \nstillen bzw. Muttermilch abpumpen dürfen war lt. geltender WHO Emp-\nfehlung nicht haltbar und stieß bei \nden IBCLC’s auf großen Widerstand. Schnell wurde klar, dass Muttermilch \nunter Einhaltung bestimmter Hygie-\nnemaßnahmen durchaus empfohlen ist. Muttermilchgewinnung hilft in \ndieser außergewöhnlichen Situation \nMutter & Kind, trotz dieser räumlichen Trennung, eine Bindung aufzubauen. \nUns war daher besonders wichtig, \nMüttern in Isolation „Werkzeug“ zur Verfügung zu stellen, das sie bei der Milchbildung und Muttermilchgewin-nung unterstützt. \nErkrankte Mütter werden auf den \nCovid-Stationen von medizinischem \nPersonal betreut, das wenig oder \nkaum Fachkenntnisse bzgl. Wöch-nerinnen, Muttermilch und Stillen \nhat. Visiten durch Hebammen finden \nzweimal pro Tag statt, dazwischen ist die Wöchnerin mit ihren Fragen mehr \noder weniger auf sich gestellt. Nach \nkonstruktiven Gesprächen zwischen Hebammen, betreuenden Pflege-\npersonen der Covid-Station und uns \nIBCLC’s wurden daher „Muttermilch – Info-Sackerl“ zusammengestellt, die \ndie Mütter bei der Initiierung und Auf-\nrechterhaltung der Milchbildung un-terstützen sollen. Die Betreuung der Hebammen und die Informationpa-\nkete sollen die Mutter in ihrer Kompe-\ntenz unterstützen und dadurch auch die Pflegenden entlasten. Die meisten \nMütter sind sehr froh, in diese Zeit der \nEinsamkeit und Isolation etwas für ihr Baby tun zu können. \nDie zusammengestellten Infopakete \nwerden der Mutter von der Hebamme \nbeim ersten Kontakt überreicht und \nenthalten u.a.:•  ein Glückwunsch- & Informations-\nschreiben der Neonatologie mit \nHygienerichtlinen bzgl. Abpumpen, wichtigen Telefonnummern und \nhilfreichen Internetadressen\n•  die Kolostrumkarte und Info über \nKolostrum\n•  Infomaterial über Brustmassage und Kolostrumgewinnung per Hand\n•  das Infoblatt für die Wahl der  richtigen Brusthaubengröße\n•  ein Abpumpprotokoll und  \nKolostrumetiketten\n•  Spritzen und Stöpsel\n•  Multi Mam Kompressen und  Lanolon Salbe\n… Die anfängliche Unsicherheit wird \nimmer mehr abgelöst durch die, in \nvielen Bereichen, eingekehrte Routine … Viel es ist schon zur Selbstverständ-\nlichkeit geworden…Was uns weiterhin \nbegleiten wird, ist die tägliche Grat-wanderung zwischen menschlicher \nNähe & notwendiger Distanz …\n \nGudrun SchoberVSLÖnews\n10\n© Adobe Stock\n© Lachmayr\nEbenso kann die derzeitige Situa-\ntion eine Chance sein, seine eigene Einstellung gegenüber dem Sprechen \nvor Personen ohne das Gegenüber zu sehen, zu überdenken. Ich kann mich \nerinnern, wie seltsam es war, als ich an \nmeinem ersten Zoom Meeting oder dem ersten Webinar teilnahm. Mittler-\nweile ist es ganz normal geworden.\nGenau deshalb, einfach weil es mir \nwichtig ist und weil ich darin eine \ngroße Chance sehe weiterhin viele zukünftig Stillende zu erreichen, wer-\nde ich meinen Stillvorbereitungskurs \nAnfang April online abhalten und bin schon sehr gespannt darauf.\nIch bin der festen Überzeugung, \ndass jede Herausforderung, jede Hür-\nde auch viele positive Seiten hat, die \nwir nur zu Tage fördern müssen.\n \nSusanne Lachmayr13\n 12Lass uns reden …\nAnregungen von Gabriele Nindl, zu -\nsammengefasst von Sandra Schrempf.\nVor nun mehr einem Jahr hat \nsich die uns bekannte Welt \nin vielen Belangen verän-\ndert: Kontakte meiden, Abstand hal-\nten, Ausgangsbeschränkungen und \nmanches mehr. Für jeden Menschen \nheißt das, möglichweise neue Stra-tegien entwickeln zu müssen, um ein \ngesundes Leben in größtem Ausmaß \nfortführen zu können (Gesundheit ist\"…ein Zustand vollständigen kör-\nperlichen, seelischen und sozialen \nWohlbefindens und nicht nur das Freisein von Krankheit oder Gebre-\nchen“. WHO 1946) Eine Krise, ob nun \nbedingt durch die Pandemie oder resultierend aus anderen Ursachen, \nverursacht diverse Reaktionen wie \nbeispielsweise Stress, Spannung, Ag-gression, Isolation.\nStillen per se ist nicht als Instinkt \nzu betrachten, sondern stellt eine \nsoziale erlernte Fähigkeit dar. Genau \ndieses meist fehlende soziale Lernen erforderte auch bis dato bereits gro\n-\nßen Einsatz von Seiten der Stillbera -\nterInnen. So manches vermeintliche Stillproblem gründet auf der Heraus\n-\nforderung „Elternrolle“ und nicht sel -\nten auf einer daraus resultierenden Krise.\n  \nDie Situation während der laufen-\nden Pandemie rückt die Thematik des sozialen Lernens in diesem Kontext \nnoch einmal verstärkt in den Fokus. \nErwähnenswert ist in diesem Kontext auch die Generation Y, die Altersko-\nhorte der früh in den 80ern bis Mit-\nte der 90er geborenen Menschen. Also zu einem großen Teil jene Al-\nterskohorte, welche sich an uns Be-\nraterinnen wendet. So werden dieser Generation bestimmte Eigenschaf-\nten zugeschrieben, wie beispielwei-\nse Leistungsorientierung, Selbstbe-stimmtheit und auch eine gewisse Art \nvon Hedonismus. Wir befinden uns häufig mit Eltern \nkonfrontiert, welche einerseits seit \nMonaten reduzierte Sozialkontakte pflegen, reduzierte professionelle Be-\nratungangebote nutzen konnten und \nhäufig einer Generation entstammen, welche sich u.a durch ein hohes Be-\ndürfnis nach Selbstbestimmtheit, Un-\nabhängigkeit und rasche Bedürfniser-füllung geprägt zeigt.\nMüssen wir nun  \n„anders“ kommunizieren?\nEs ist nicht unbedingt eine andere \nArt der Kommunikation, es ist viel-\nmehr jene Art der Kommunikation, \nwelche den Familien Zeit gibt, sich auszudrücken, Gedanken zu sammeln, \nWorte zu finden, Fragen zu formulie-\nren. \nAktives Zuhören als Gesprächs -\ntechnik kann hier eine hilfreiche Ressource darstellen, gerade in Si\n-\ntuationen, wo die Beratenden an -\nnehmen, dass hinter dem „Anforde -\nrungsproblem“ möglicherweise noch viele unausgesprochene Thematiken \nlauern. Nichts, was uns in der Bera\n-\ntung neu ist, allerdings befinden wir \nuns derzeit in einer Situation, welche \naufgrund fehlender sozialer Kontakte \nund eingeschränkter Beratungsres -\nsourcen vermehrt Unausgesproche -\nnes produziert. \nDie Eltern erzählen lassen. Zuhö-\nrend, nicht wertend, nicht leitend. \nSchulz von Thun bezeichnet die Tech-\nnik des aktiven Zuhörens als eine bestimmte Art, auf jemanden zu re-\nagieren, ohne seine eigene Meinung \ndahingehend kund zu tun. Konkret kann aktives Zuhören  beispielswei-\nse mit der Phrase „Ich  habe  dich  so  \nund  so  verstanden.  Meinst du das?“ eingeleitet werden.\nWeiters kann Kommunikation durch \ndas Bewusstmachen folgender As -\npekte besser gelingen:Unser Fokus liegt in der Beratung \ndarauf, Familien informierte Entschei-\ndungen zu ermöglich, also: Weg vom \nMUSS, hin zur Information. Zeitfens-ter schaffen und Dinge nur für den \nheutigen Tag zu entscheiden bieten \nHandlungsfähigkeit für die Eltern und erreichbare Ziele.\nJA statt ABER, hier anerkennen \nwir Geleistetes sofort. Konstruktives \nFeedback geben („Feedbackbur-\nger“): Wertschätzende Äußerung/Empathie, Information/Änderung/ \nWertschätzung/Bestärkung.\nAls weitere hilfreiche Komponente \nfür Kommunikation in Krisensituatio -\nnen sei hier auch noch die Möglich -\nkeit des Reframings genannt: Einen \nneuen Rahmen bilden – den Blickwin -\nkel auf eine Situation zu verändern, schafft oft neue, unerkannte Mög\n-\nlichkeiten (Bsp. Lockdown: Niemand kann mich besuchen – Reframing: Ich \nkann mich auf das Wesentliche kon\n-\nzentrieren). \nUm Familien zu ermutigen und zu \nbestärken, müssen wir uns einer kla -\nren und konkreten Sprache bedienen, \ngepaart mit Respekt und Wohlwollen \nfür jede Familie und jeden individu -\nellen Weg. Hierfür brauchen wir vor \nallem eines: Zeit. Dieser Zeitfaktor ist \nein wesentlicher Eckpfeiler für ermu -\ntigende und kompetente Stillbera -\ntung.\nUnterschiedliche Kommunikations-\ntechniken helfen ermutigende, wert-schätzende und kompetente Worte \nfür die individuelle Situation zu fin-den. Die Familie stärken, ihr Hand-\nlungsfähigkeit und die Möglichkeit zur \ninformierten Entscheidung zu geben als Prämisse für die Stillberatung.  \n„Die höchste Stufe des Zuhörens ist \nes, dem Partner die Unterstützung \nzur Selbsterklärung zu gewähren.“ \n(Thomann/Schulz von Thun)Ermutigende und kompetente StillberatungVSLÖnews\nVSLÖnews\nEltern hören oft Sätze wie: „Stillen \ntut eben weh, da müssen Sie durch.“, „Das Zungenband gibt es nicht!“ \n„Geben Sie halt die Flasche“, „Das verwächst sich“ oder ähnliches. Dies \nzeigt, dass Eltern oft nicht ernst ge-\nnommen werden und oft nicht genau hingeschaut wird.\nDie oralen Strukturen saugen \nbeim Stillen die Mamille und \nTeile des Brustgewebes tief \nin den Mund ein. Die Mamillenspitze \nliegt kurz vor dem Übergang vom har-\nten zum weichen Gaumen. Die Struk -\nturen müssen so beweglich sein, dass \nsich die Lippen locker ausgestülpt auf \ndas Brustgewebe legen können und \ndie Zunge ihre Arbeit tun kann. Die Zungenspitze liegt über der Kauleiste \nund bildet den Fixpunkt, der die Brust \nfesthält. Die Wellenbewegung der Zunge erzeugt ein Vakuum und trans-\nportiert die Milch in den Rachen. Die \nZunge hat eine wichtige Reinigungs-funktion im Mund. Für all dies braucht \nes eine freibewegliche Zunge und frei \nbewegliche Lippen. \nUnter orale Restriktionen fallen ein-\nschränkende Zungen-, Lippen- und Wangenbänder. \nEin restriktives Zungenband ent-\nhält kollagene Fasern vom Typ 1, die-\nse sind nur minimal dehnbar. Es ist \nnicht davon auszugehen, dass sich das Zungenband im Laufe des Lebens \nauswächst oder dehnt. In der Literatur \nwerden 4 – 10% anteriore (Typ 1 + 2 nach Kotlow) und etwa 30% posteri-\nore (Typ 3 + 4 nach Kotlow) Zungen-\nbänder beschrieben. Letztere werden von Personen mit wenig Erfahrung \nmeist übersehen. Wesentlicher als die \nOptik ist die Funktion bzw. die Ein-schränkung der Mundstrukturen.\nLippenbänder können sehr unter-\nschiedlich erscheinen. Sie können \nentweder weit oben oder weiter un-\nten ansetzen oder sie ziehen sogar über die Kauleiste drüber. Beim Stillen sind die Lippen ausgestülpt und sol-len dicht, aber locker, an der Brust an-\nliegen. Ein restriktives Band kann dies \nerschweren.\nNicht jeder hat Wangenbänder und \noft machen diese gar keine Probleme. Manchmal verursachen sie jedoch so viel Spannung, dass auch dies einen \nEinfluss auf das System hat.\nAuswirkungen oraler  \nRestriktionen\nDie beschriebenen Auswirkungen \nsind multifaktoriell, es müssen natür -\nlich auch alle anderen Ursachen be -\ndacht und ausgeschlossen werden. \nWie einzelne Menschen die Einschrän -\nkungen durch ein restriktives Band \nkompensieren ist von Fall zu Fall sehr \nunterschiedlich.\nAuswirkungen auf das Saugen – die \neingeschränkte Zungenbeweglichkeit kann Saugbewegungen behindern, ebenso wie Anheben, Rausstrecken, \nSchüsselbildung, seitliche Bewegung \nund Wellenbewegung der Zunge. Oft kann der Mund nicht ausreichend ge\n-\nöffnet werden oder der Säugling ver -\nliert das Vakuum (Schnalzen). Saug-, Schluck – und Atemrhythmus sind \nmöglicherweise nicht koordiniert.\nSymptome der Mutter: Verformte \ngequetschte, wunde oder blutige Ma\n-\nmillen, Vasospasmus, Milchstau und \nMastitis, zu wenig oder zu viel Milch. \nSymptome beim Kind: Zu wenig \nGewichtszunahme und/oder Zufüt -\nterung nötig, aber auch extrem hohe Gewichtszunahme. Luftschlucken mit Blähungen, Koliken oder Reflux, oft \nunzufriedenes weinendes Kind mit ho\n-\nhem Tonus. Die Kompensationen wir -\nken sich auf Gesicht, Kiefer oder Na -\nckenmuskulatur aus. Manchmal gibt es \nauch Aspiration und Atemprobleme. \nAuswirkungen auf das Essen/Kau-\nen – Restriktive Lippenbänder können \ndas Abnehmen der Nahrung vom Löf-fel behindern. Ist die Seitwärtsbewe-\ngung der Zunge eingeschränkt, kann die Nahrung nicht richtig zwischen \ndie Zähne manövriert werden. Durch \ndie eingeschränkten Kaubewegungen wird das Essen schlecht zerkleinert \nund der 1. Verdauungsschritt entfällt. \nAuch die postprandiale Reinigungs-funktion der Zunge ist möglicherwei-\nse erschwert. \nAuswirkungen auf das Sprechen \n– das Sprechen wird oft als anstren-gend empfunden, es kann zu Artiku-\nlationsproblemen und einer undeutli-chen, verwaschenen Aussprache oder \nLispeln kommen.\nAuswirkungen einer tiefen Zun-\ngenruhelage – Bei einer normalen Zungenruhelage liegen mindestens \n2/3 der Zunge oben am Gaumen an. \nDie Kraft, welche die Zunge bei die-\nser Ruhelage und beim Schlucken des Speichels ausübt, hat Einfluss auf die \nKieferentwicklung. Bleibt die Zunge \ntief im Unterkiefer liegen und füllt sie nicht den Gaumen aus, kommt es zu \norofazialen Dysfunktionen. Eine mög-\nliche offene Mundhaltung sorgt für vermehrte Infekte (Atemwege und \nOhren), beeinflusst die Sprachent-\nwicklung negativ und vermindert die Sauerstoffversorgung. Es kann zu ei-\nnem pathologischen Schluckmuster \nmit Zungenstoß und atembezogenen Schlafstörungen kommen (Schnar-\nchen, häufiges Erwachen, Schlafapno-\nen). Um die Atmung zu erleichtern wird der Kopf nach vorne geschoben, \nwodurch wiederum die Körperhal-\ntung leidet. \nDas Thema orale Restriktionen ist \nsehr komplex, dies erfordert die Zu-sammenarbeit im interdisziplinären Team wahlweise bestehend aus Still-beratung, Logopädie, Körpertherapie \nund Arzt/Ärztin.\nOrale Restriktionen sind nicht durch \neinen einfachen schnellen Schnitt zu lösen, sondern es ist oft eine komple-\nxe Reise mit Höhen und Tiefen und Eltern brauchen eine entsprechende \nkompetente Unterstützung.Orale Restriktionen\nund ihr Einfluss auf das orale System 15 14Schnuller & Co\n„Der Atemweg des Säuglings wird ge -\nschützt, indem die Stimmlippen näher \nzusammenkommen, der Kehlkopf wird \nangehoben und in Richtung des Zun -\ngengrunds geneigt, die Epiglottis nach \nhinten gekippt, sodass die Milch um \nden Kehlkopf herum und nicht über \nihn hinweg fließt, sich die Rachenmus -\nkulatur strafft, um einen kürzeren Weg für den Milchfluss zu schaffen und der \nweiche Gaumen gegen den Nasenra\n-\nchenraum drückt um zu verhindern, \ndass Milch in die Nase gelangt. Sobald dieser Protektionsprozess abgeschlos\n-\nsen ist hebt das Kind den Unterkie -\nfer und bewegt die Zunge von vorne nach hinten in einer wellenförmigen \nBewegung nach oben, um die Milch \nin den Rachen zu leiten. Der gesam\n-\nte Schluckvorgang dauert ca. halb so lang wie der 0,6 – 0,7 Sekunden dau\n-\nernde normale Atemzyklus. Während dieser Zeit muss der Säugling die Luft \nanhalten. Diese physiologische Unter\n-\nbrechung der Respiration während \ndes Schluckaktes wird als Degultiti -\nonsapnoe bezeichnet.“ Für die gute Entleerung der Brust ist es nötig, dass \nbei der Mutter der Milchspendereflex \nausgelöst wird.\nDas Neugeborene ist bei der Nah -\nrungsaufnahme hauptsächlich auf Re -\nflexe angewiesen, die mit zunehmender Reife allmählich in willkürliche Bewe\n-\ngungsmuster integriert oder von höhe -\nren Gehirnzentren gehemmt werden.\nKau-Schluckmuster \nBeginnend mit dem 4. Lebensmo -\nnat bahnt sich das Kau-Schluckmuster an. Hier orientiert sich die Zunge am Gaumen, die Zähne schieben sich tren\n-\nnend zwischen Lippen und Zunge. Ab Beikostbeginn ist es wichtig, adäqua\n-\nte Nahrung anzubieten, damit ist nicht unbedingt Brei gemeint. Kinder sollen \nselbst ausprobieren und auch mit den \nHänden essen dürfen. Beide Schluck\n-\nmuster existieren noch sehr lange ne -\nbeneinander.Exogene Störfaktoren\nBei einer gelungenen Stillbeziehung \nsind Flaschen- und normalerweise \nauch Beruhigungssauger eigentlich \nüberflüssig. Störend wirkt sich auf je -\nden Fall ein zu langer Gebrauch der Flasche aus. Zusätzlich ist die Form \ndes Flaschensaugers ausschlagge\n-\nbend. Hier kann man sich gut an die \n„Myofunktionellen Anforderungen \nan den Ernährungssauger“ von Frau \nMathilde Furtenbach halten: http:/ /www.praesens.at/praesens2013/wp-\ncontent/uploads/daten/Myo-Down\n-\nload_01_ES_mit_Abb.pdf \nEbenso störend wirkt sich ein zu lan -\nges Saugen an Schnuller, Daumen oder \nsonstigen Saugobjekten aus. Auch \nzum Schnuller gibt es myofunktionelle \nAnforderungen die von Frau Mathilde Furtenbach definiert wurden: http:/ /\nwww.praesens.at/praesens2013/wp-\ncontent/uploads/daten/Myo-Down\n-\nload_02_BS_mit_Abb.pdf \nDie Bezeichnungen „kiefergerecht“ \nebenso wie „brustförmig“ entsprin -\ngen der Werbung und verletzen damit auch den Kodex zur Vermarktung von \nMuttermilchersatzprodukten. Es gibt \nkeine „kiefergerechten“ Sauger und kein Sauger entspricht in Form, Textur \nund Funktion der mütterlichen Mamil\n-\nle bzw. Brust.\nWelche Auswirkungen hat nun ein \nungünstiger Gebrauch von Saugern? \nWenn der Schnuller viel im Mund ist \nwird das orale Explorieren unterbun -\nden. Die Mundraumwahrnehmung \nwird verhindert und das Sprechen und \ndie Sprache können gestört sein. Die \nMuskulatur wird fehlbelastet, dies för -\ndert die Kaufaulheit, offene Mundhal -\ntung und Mundatmung. Bei zugestöp -\nseltem Mund verkümmern auch die kommunikativen Fähigkeiten. Außer\n-\ndem kann es zu Laut-Fehlbildungen oder einer verwaschenen Artikulation \nführen.Kritische Begutachtung aus logopädischer Sicht\nNews/InfosVSLÖnews\nausbilden zu lassen. Der VSLÖ kann sich rühmen, keinen \nCluster im Jahr 2020 begründet zu haben ;-)\n•  Das Fortbildungsteam arbeitet mit Begeisterung dar -\nan, Fortbildungen in allen erdenklichen Formaten vom \nkleingefassten workshop, über große Kongresse bis zu \nden international zugänglichen webinaren auf die Bei -\nne zu stellen. Dazu gilt es im Vorfeld Themenideen zu \nsammeln, Referenten anzufragen, Veranstaltungsorte \nzu finden und Verträge zu verhandeln, das Catering \nzu organisieren und dann die Abwicklung vor Ort rei -\nbungsfrei ablaufen zu lassen. Vor webinaren werden die ReferentInnen in die Technik eingeschult und ein \nTechniktest durchgeführt, um den TeilnehmerInnen \neine professionell ablaufende Veranstaltung bieten zu können.\n•  Für unser Fortbildungsteam suchen wir neue Interessen-\nten, die sich organisatorisch einbringen wollen und ger-\nne im Team arbeiten (bitte mail an e.schloegl@stillen.at)\n•  Im PR-Team begannen wir, unseren social media Auf-\ntritt professioneller zu gestalten. Die Firma Visual Kings \nMedia aus Leonding/OÖ unterstützt uns derzeit un-entgeltlich mit der Erstellung von facebook und insta-\ngram-posts und wird uns auch in anderen Bereichen ein \nAnsprechpartner sein, um den Bekanntheitsgrad von IB-CLC, VSLÖ und der Wertigkeit des Stillens zu steigern. \nMitglieder wollen wir dazu gewinnen, unsere posts zu \nliken und zu teilen, um die Botschaften möglichst weit zu verbreiten.\n•  45 Mitglieder nahmen an der heurigen Generalver-\nsammlung teil und wählten den neuen VSLÖ-Vorstand \n(ein 8-köpfiges Team rund um unsere Präsidentin Anita \nSchoberlechner). \nAn dieser Stelle möchte ich mich im Namen des gesam-\nten Vorstandes für das Interesse und die Wiederwahl be-danken!\nDr.\nin Gudrun Böhm, IBCLC \nVize-PräsidentinGeneralversammlung und Wahl des  \nVorstandes 2020 – Ein neues Format  gesucht und gefunden!\nAlle 2 Jahre hält der VSLÖ seine Generalversamm-\nlung im Rahmen der herbstlichen Fortbildungs-\nveranstaltung ab. Normalerweise treffen dazu \ninteressierte Mitglieder am Abend des ersten Fortbil-\ndungstages zusammen, informieren sich über die Aktivi-\ntäten der letzten Funktionsperiode des VSLÖ-Vorstandes, \nbekommen Einsicht in die Rechnungsprüfung, entlasten Prüferinnen und Vorstand und wählen dann per ausgefüll-\ntem Wahlzettel den neuen Vorstand.\nSo war es bis Corona kam!\nDas Jahr 2020 hat uns aufgezeigt, was alles virtuell und \ndigital möglich ist: homeschooling, homeoffice, webina-re, … warum dann also nicht auch eine „web-Generalver-\nsammlung“ mit „web-Wahl“?\nEine abwechslungsreich gestaltete Präsentation zeig-\nte uns, was der VSLÖ in den letzten beiden Jahren alles erreicht hat:\n•  Die Mitgliederzahlen entwickelten sich von 332 (2018) \nauf 384 (2020).\n•  Neben den gewohnten regelmäßigen Fortbildungen und \nKongressen stellten wir 2020 das erste VSLÖ-webinar \nauf die Beine.\n•  Die VSLÖ-Homepage www.stillen.at wurde erneuert \nund verzeichnet mittlerweile ca. 600 Zugriffe pro Tag \n(„Beikost“, „Brustmassage“ und „Corona“ waren die meistgesuchten Suchbegriffe).\n•  Das Redaktionsteam erstellte wieder 3 Ausgaben der \ngern gelesenen VSLÖnews.\n•  Der Antrag auf Erhöhung des Mitgliedsbeitrages von  \nE 85,– auf E 95,– ab 2021 wurde angenommen.\n•  Im Vorstand begannen wir mit einer organisatorischen \nUmstrukturierung in spezialisierte Teams, um den Ar-\nbeitsaufwand auch weiterhin ehrenamtlich meistern zu \nkönnen (Erstellung von Teams für „Fortbildungen“ und „Public Relations“).\n•  Innerhalb kürzester Zeit schafften wir es, eine eigene \n„Covid-Beauftragte“ für unsere Präsenzveranstaltungen \nVSLÖnews\nEin Auszug aus dem Vortrag von \nLogopädin Alexandra Schick, zusam -\nmengefasst und ergänzt von Andrea Hemmelmayer.\nDie orofazialen Strukturen be -\nstehen auch hartem (Zähne und Knochen) sowie weichem \nGewebe (Muskulatur der Zunge, Lippen und Wangen). Die Form der Strukturen wird dabei durch deren Funktion be\n-\nstimmt. Dabei werden primäre (über -\nlebenswichtige) Funktionen wie Atmen und Nahrungsaufnahme und sekundäre Funktionen wie Artikulation und Pho\n-\nnation unterschieden. Sind diese Bewe -\ngungsabläufe gestört, spricht man von oralen Habits. Hier gibt es orale Dys\n-\nfunktionen oder Dyskinesien, welche die Atem- und Schluckfunktion betref\n-\nfen und Parafunktionen wie Zähneknir -\nschen, Nägelbeissen oder ähnliches.\n60% der Jugendlichen benötigen \neine kieferorthopädische Behandlung. Die Gründe dafür beginnen früh – feh\n-\nlende Aktivität durch z.B. kauarme Kost (Nudeln, Pudding, pürierte Kost) lässt \ndie Muskulatur verkümmern.\nWährend dem Stillen sind die Muskeln \nalle in einem perfekten Zusammenspiel \ntätig – Stillen ist Sprachentwicklung. Stillen erfüllt aber auch nonnutritive \nFunktionen – Stillen und Saugen dienen \nder Beruhigung, dem Lustgewinn und der Stabilisierung. Dazu trägt auch der \nenge Körperkontakt mit der Mutter bei. \nZusätzlich positiv wirken sich die op\n-\ntimale Fütterungsposition beim Stillen und die Zusammensetzung der Mutter\n-\nmilch aus.\nSaug-Schluckmuster\nBeim Stillen ist die innere und äuße-\nre Muskulatur im Gleichgewicht und \nes wird durch die Nase geatmet, die \nBrust ist der physiologische Stimulus im Mund.\nSaug- und Schluckvorgang beim \nStillen nach Kathrin Genna Watson: aus der Welt des StillensAktuelles\n \nVSLÖ-Vorstand\nPräsidentin: DSAin Anita Schoberlechner\nVize-Präsidentin: OÄ DR.\nin Gudrun BöhmKassierin: Gabi Flaschberger\nKassierin-Stellvertreterin: Ingrid KruttnerSchriftführerin: Mag.\na Bri Wysoudil-Dobrowsky\nSchriftführerin-Stellvertreterin: Ursula Gessner\n1. Beirätin: Elisabeth Schlögl2. Beirätin: OÄ Dr.\nin Christiane BraumannTermine\n   \nImpressum \nM, H, V: VSLÖ – Verband der  \nStill- und LaktationsberaterInnenÖsterreichs IBCLC,  Ortsstraße 144/8/2, 2331 Vösendorf E-Mail: president@stillen.at \nZVR-Zahl: 962644841\nFür den Inhalt verantwortlich:  \nEva Maximiuk\nRedaktion: Andrea Hemmelmayr,  \nNatalie Groiss, Susanne Lachmayr, \nEva Maximiuk, Gudrun Schober,  \nSandra Schrempf\nAnzeigen: Eva Maximiuk\nCVD: Eva Maximiuk\nLayout: www.h13.at\nDruck: www.eindruck.at\nDas Kopieren und Weitergeben  \nder VSLÖnews ist erwünscht!\nDie Redaktion behält sich vor, \nLeserbriefe oder Artikel externer \nAutoren zu redigieren und zu kürzen. Namentlich gekennzeichnete Artikel spiegeln nicht zwingend die  \nMeinung der Redaktion wider.  \nSatz- und Druckfehler vorbehalten!  4-teiliges VSLÖ Live-Webinar  \n„Das zu kurze Zungenband“  \n14.05. – 07.06.2021    \n  VSLÖ Stillkongress „Stillen verbindet“  \nin Innsbruck  \nWir feiern 20 Jahre VSLS  \n19. und 20. November 2021  \n \n STILLBEGINN  \nWien: 07.06. – 10.06.2021\n STILLZEIT WIEN  \n Wien: Teil 1: 30.09. – 02.10., Teil 2: 11.11. – 13.11.2021  \n Salzburg: Teil 1: 21.10. – 22.10., Teil 2: 11.11. – 12.11.2021\nSeminarreihe INTENSIV   \nmit neuer Konzeption mit Online-Seminartagen und eLearning Modul\nSeminar 2: 17.09. – 20.09.2021 Gröbming  \nSeminar 3: 20.01. – 22.01.2022 Wien  \nSeminar 4: 05.04. – 08.04.2022 Gröbming  \nOnline Seminartag 1: 19.10.2021, Online Seminartag 2: 01.03.2022\nSeminarreihe KOMPAKT  \nfür Ärztinnen und Ärzte (Ausbildung IBCLC) mit eLearning Innsbruck  \nTeil 1: 09.04. – 11.04.2021, Teil 2: 30.04. – 02.05.2021Praxistag Salzburg\n \nStillen bei gutartigen oder malignen Erkrankungen der Brust?  \nInformation zur Vorsorge, Diagnostik und Therapie aus  \ninterdisziplinärer Sicht in der Stillberatung  \n08.10.2021, 09.00 – 17.00 UhrTeamschulungen für Kliniken\n \nAktuell, evidenzbasiert, praxisorientiert, motivierend,  \nmit nachhaltigem Lernerfolg\nNach Bedarf: Ein-/Mehrtägig, BFHI-Schulung, Ärzteschulung …\nAnmeldung und Information: Anne-Marie Kern,  \nTel. +43 (0)2236 723 36, annemarie.kern@stillen-institut.com\nNeues Angebot vom EISL\nEISL Webseminare  \nIhre Fortbildung bequem von zu Hause aus 09.06.2021, 09.30 – 12.30 Uhr  \nBesondere Ernährungsformen und Essstörungen/Adipositas  \nin Schwangerschaft und Stillzeit\nWeitere Informationen und Ticket-Buchungen:  \nwww.stillen-institut.com — > Fortbildungen — > Online Angebote\nWir freuen uns über Artikel, \nThemenvorschläge und Termin-infos aus allen Bundesländern:\nMail an: redaktion@stillen.at\nNächster Redaktionsschluss:\n17.05.2021VSLÖnews\nEin herzliches Dankeschön an dieser Stelle an …\n \n… Bettina Böhm für ihre langjährige Mitarbeit im Vorstand \ndes VSLÖ, aus welchem sie mit Ende der letzten Funkti -\nonsperiode ausgeschieden ist. Als „Cerps-Fachfrau“ wird sie den VSLÖ auch weiterhin mit Rat und Tat unterstützen.\n… Veronika Stampfl-Slupetzky für die jahrelange jour-\nnalistische Begleitung des Redaktionsteams bei der Er-\nstellung der VSLÖnews, mit Ende 2021 hat Veronika diese \nAufgabe aufgegeben. Dem VSLÖ bleibt Veronika weiter-hin verbunden, z.B.: indem sie im Herbst 2021 den Stillkon-\ngress Innsbruck moderieren wird.Der bereits 9. Impulsvor-\ntrag des Netzwerk Stillen Tirol (NEST) fand am 23. \nFebruar 2021 aufgrund der aktuellen Situation als Zoom \nMeeting statt. In 1,5 Stunden \nmit anschließender Möglich-keit Fragen zu stellen, wurde \ndas Thema „Das zu kurze Zungenband – Trend oder ein ernst zu nehmendes Problem?“ von den beiden Exper-tinnen auf dem Gebiet, A. Univ.-Prof. Dr.\nin Daniela Karall, \nIBLC und Dipl.-Ing. Márta Guóth-Gumberger, IBCLC 195 \nTeilnehmer*innen erläutert.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}