{"title": "PDF", "author": "PDF", "url": "https://www.itec.aau.at/~laszlo/Antro/Freiburg/Gestimmtheit_fuer_Sinn.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n Die Gestimmtheit zum Verstehen, zur Bedeutung∗ \n \nWas «Verstehen» ist, kann nicht mit Worten beschrieben werden. \nEines ist sicher:  \n \n1. Was verständlich ist - was wir verstehen können - , ist nicht sinneswahrnehmbar. \n \nDamit ist schon vieles über das Verstehend e, das Element, das verstehen kann, ausgesagt: Es \nkann ebensowenig si nneswahr nehmbar sein.  \n \n2. Das Verstehende ist nicht sinneswahrnehmbar.  \n \nDa aber Verstehen, Irrtum, Mißverstehen, Illusion oder auch Er fahrung - einschließlich der \nErfahrung «Das versteh e ich nicht» -  ohne ein Subjekt, ein «Ich», nicht vorzustellen sind, lau-\ntet die dritte Med itation, verwandt mit den zwei vorangehenden:  \n \n3. Der Verstehende ist nicht sinneswahrnehmbar.  \n \nWas nicht sinneswahrnehmbar ist – wobei die verlängerten Sinne, die wi ssenschaftlich -\ntechnischen Apparate mit zu den Sinnen ge zählt werden –, ist nicht stofflich und damit weder \nräumlich noch zei tlich. \n \n4. Das Verstehen und der Verstehende sind raum - und zeitlos. \n \nEin Seiendes ohne Stoff, Raum und Zeit ist durch das Alltags bewußtsein nicht vorzustellen. \nMan kann solches Sein nur in der Erfahrung erleben – darauf zielt die 4. Meditation. Die Fä-\nhigkeit zum Verst ehen ist dem unstofflich Verst ehenden durch seine Ver wandtschaft mit dem \nUrwort gegeben. \n \n5. Im Verstehen berühren wir die Logoskraft und leben in ihr.  \n \nDer Verstehende lebt nur im Verstehen, sonst, in der Erinnerung an das Verstehen, ist er in \neiner Ver gangenheitswelt, in welcher er das Mich -Empfinden für sein Ich hält. Das Mich -\nEmpfinden oder die Egoität kommt im Kle inkindalter ungefähr  zur Zeit des ersten Ich -, Mich -\nMein -Sagens zustande und wird für gewöhnlich als die Identität der Person mit ihrem Körper \nerlebt.  \n \n6. Ich lebe im Verstehen.  \n \nIst die Intensität des Verstehens hinreichend stark, so tritt im Ver stehen d er Verstehende – der \nnorm alerweise im Hintergrund des Verstehens bleibt – zum Vorschein: Er versteht sich selbst.  \n \n7. Im Verstehen werde ich Selbst.  \n \nDieses Selbst ist, jedoch ohne seiner selbst bewußt zu sein, in jedem Verstehen wirksam, als \nein ve rborgen er, stillschweigender Zeuge. Daher kann es schon im Alltagsbewußtsein klar \nwerden, daß der Mensch im Mich -Empfinden – das sich auf den Körper bezieht – ein Objekt \nerlebt, kein Subjekt, ein Objekt nämlich des verborgenen Zeugen, einer Aufmerksamkeit, die \ndas Mich -Emp finden als ihr O bjekt entdeckt oder wahrnimmt.  \n                                                           \n∗ Aus Georg Kühlewind: Meditationen – über Zen -Buddhismus, Thomas von Aquin und Anthroposophie  2 \n  \n8. Im Mich -Empfinden mißversteht sich das Ich. Oder: Das Mich -Empfinden ist ein  \nMißve rständnis des Ich.  \n \nDer Begriff «Mißverstehen» hat nur Sinn, wenn man um das Ver stehen weiß. Ohne Verstehen \nwürden wir ein Mißverstehen nicht feststellen können.  \n \nDas Verstehen als Fähigkeit ist in uns, wie wir selbst, gegeben. \n \n \nDie Gestimmtheit zum Verstehen in der Anthroposophie  \n \nIn der Erkenntnis -Beschreibung4 Rudolf Steiners spielt der Begriff des Gegebenen5 eine zent-\nrale Ro lle. Wenngleich wir in seinem Werk eine Differenzierung dieses Begriffes in das er-\nkenntnistheo retisch – oder bewußtseinsmäßig – Gegebene und das ontologisch Gegebene \nnicht finden, wird uns das letztere im Hinblick auf das «Gestimmtsein» dennoch beschäftigen. \nIm 4. Kapitel von Wahr heit und Wisse nschaft taucht der Begriff des Bewußtseinsgegebenen \nauf: Alles, was ohne aktuelle Erkenntnistätigkeit im Bewußtsein ist oder in ihm erscheint, ist \n«gegeben». Die Elemente vorangegangener Erkenntnis tätigkeit können in einem Gedanken-\nversuch entfernt werden; dann gelangen wir zu einem «zusammenhang losen und doch auch \nnicht in individuelle Einzelheiten gesonder ten Weltbild, in dem nichts voneinander unter-\nschieden, nichts aufeinander bezogen ist ...» D azu gehört eine wichtige Fußnote: «Das Ab-\nsondern individueller Einzelheiten aus dem ganz unter schiedlosen gegebenen Weltbild ist \nschon ein Akt gedanklicher Tätigkeit.» (W. u.W. 50) Die strenge Wegschälung der Begriff-\nlichkeiten wird im weiteren gemildert dadurch, daß zum Gegebenen auch «Empfindungen, \nWahrnehmungen, Anschaungen, Gefühle, Willensakte, Traum - und Phantasiegebilde, Vor-\nstellungen, Be griffe und Ideen» (S. 55) hinz ugerechnet werden. Auch das Denken erscheint \nim Bewußtsein wie vorgefunden (S. 57): «Gegeben in unserem Sinne kann alles werden, auch \ndas seiner innersten Natur nach Nicht -Gegebene.» Das Denken, genauer: die Denkfähigkeit \nist ontologisch gegeben, denn um wirklich zu denken, muß der Mensch tätig sein. Eben \ndadurch werden ihm seine Begri ffe und Ideen durchsichtig, verständlich, fraglos (S. 59). \n \nDie Gegebenheit des Denkens erscheint in vielfältiger Form auch in Steiners Philosophie der \nFreiheit. Da sie wie eine überbe wußte Fähigkeit wirksam ist, sind die entsprechenden Auss-\nsagen in der P hilosophie der Freiheit Meditationssätze.6 Diese Sätze sind nicht einfach infor-\nmativ, sondern sie verwe isen auf die Medita tion, durch die ihr Inhalt zur Erfahrung wird. \n \n   9. Im Denken haben wir ein Prinzip, das durch sich selbst besteht. (PhdFr  51) \n \n  10. Ich bin Träger einer Tätigkeit, die von einer höheren Sphäre aus mein begrenztes  \n  Dasein bestimmt.  \n \nDas überbewußte «Wie» des Denkens ist deshalb schwer zu be greifen, weil jedes bewußte \nDenken es verwendet, und das bewußte Denken ist eben dadurch si ch selber völlig durchsich-\ntig und verständlich. Man müßte als Erfahrender in das übersprachliche Denken hineinrechen, \num dieses «Wie» zu erfas sen. Dieses ist es, was das Kleinkind dazu befähigt, sich jegliche \nSprache als Mutter sprache zu «e rwerben» – wir haben kein wirklich passendes Wort dafür – \nund sich in der Zeit des passiven Sprache rwerbs – wenn es schon versteht, aber noch nicht \nspricht  – die Bedeutung der Worte und besonders die Grammatik der Sprache anzueignen, \nohne irgendeine grammatische Begriffl ichkeit zu besi tzen. \n 3 \n Immerhin kann auf die Gegebenheit des Denkens rational hingewiesen werden: «Zeitlich geht \ndie Beobachtung sogar dem  Denken voraus. Denn auch das Denken müssen wir erst durch \nBeobachtung kennenlernen.» (PhdFr 39) Das Denken «muß erst da sein, wenn wir es be-\nobachten wollen.» (PhdFr 44) Aber das Wesentl iche bleibt zum Meditieren aufgeg eben. \n \n11. Das Denken ist eine Tatsache, und über die Richtigkeit oder Falschheit einer sol-\nchen zu sprechen ist sinnlos. ( PhdFr 53)  \n \n12. Das Denken können w ir durch es selbst erfassen. (PhdFr 51)  \n \nMit der Gegebenheit der Denkfähigkeit hängt seine Absolutheit zusammen. Diese kann zum \nTeil durch rationale Hi nweise, mehr aber durch Meditationssätze angedeutet werden.  \n \n13. Denn in Subjekt und Objekt haben wir ber eits Begriffe, die durch das Denken ge-\nbildet sind. (PhdFr 52)  \n \n14. Das Denken ist somit ein Element, das mich über mein Selbst hinausführt und mit \nden Objekten verbin det. Aber es trennt mich zugleich von ihnen, indem es mich ihnen \nals Subjekt gegenübe rstellt. (PhdFr 60)  \n \n 15. Unser Denken ist nicht individuell wie unser Empfinden und Fühlen. Es ist univer-\nsell. (PhdFr 90)  \n \n16. In dem Denken haben wir das Element gegeben, das unsere besondere Individuali-\ntät mit dem Kosmos Zu einem Ganzen zusammenschließt. (P hdFr 91)  \n \nWir finden in der Philosophie der Freiheit (S. 57) einen Satz, der uns über das Denken in Be-\ngriffen hinausführt:  \n \n17. Es kann daher, was ich in bezug auf die in sich ruhende, durch nichts bestimmte \nNatur des De nkens gesagt habe, nicht einfach auf  die Begriffe übertragen werden. \n \nDie Begriffe setzen das Denken voraus, das deutet auf ein Denken hin, das Begriffe erzeugt, \nselber aber, eben deswegen, ohne Begrif fe verläuft. Wenn man fragt, was diesem Denken sei-\nne Richtung gibt, sein «Wie», kommt man zu dem verbliebenen Rest des er kennenden Füh-\nlens, das im Kleinkin dalter das Seelenleben noch beherrscht und die Wunder des Sprechen - \nund Denken- Lernens ermöglicht. Wahrheitsgefühl, Evidenzgefühl; Logozitätsgefühl wirken \nauch im Erwachsenen. Man weiß auch s ofort, ob man etwas versteht oder nicht, und man \nweiß beides durch ein unmit telbares Fühlen. Beim Gefühl des Verstehens kann man sich ir-\nren, wohingegen man nie fehlgeht, wenn man fühlt: Ich ve rstehe nicht. Die Themen «erken-\nnendes Fühlen» und «erkennendes  Wollen» werden in Zusammenhang mit dem höheren Er-\nkennen (4. Kapitel) behandelt. Im Fühlen, das kein Mich -Emp finden ist, liegt eine weitere, \nmit dem Erkennen verwandte Gestimmtheit des Menschen, die Gestimmtheit zum Guten.  \n \nDie ontologische Gegebenheit der  Denkfähigkeit oder anders ausgedrückt: die Fähigkeit zu \ngedankl ichen Intuitionen bildet die Grundlage des erkennenden menschlichen Wesens.  \n \n 4 \n Die Gestimmtheit zum Verstehen im Werk des Thomas von Aquin  \n \nDie menschliche Urnatur und die geschaffene Welt sind  von Anfang an aufeinander abge-\nstimmt: Das ist die Grundlage, auf welcher Thomas von Aquin seine Menschenkunde und \nauch seine Weltkunde aufbaut. Diese Abgestimmtheit -  wir werden im Kapitel über das Er-\nkennen tiefer in sie eintauchen -  beinhaltet selbstverständlich die Gestimmtheit des Menschen \nzum Verstehen und auch zum Guten. Die zwei Komponenten der Abgestimmt heit, die Dinge \nund die menschliche Seele, werden hier zunächst in ihrem Grundcharakter beschrieben. \n \nIm Hinblick auf die Dinge ist für Thomas die mittelalterliche philosophische These maßge-\nbend:  \n \n18. Omne ens verum -  Alles Seiende ist wahr.  \n \nDer Satz ist für uns unverständlich, wenn wir das Prädikat «wahr» nicht in seinem damaligen, \nursprünglichen Sinn verstehen. So wohl das lateinische Wort verum, veritas als auch das grie-\nchische aletheia 7 bedeutete nicht Stimmigkeit oder Richtigkeit, wie heute das Wort «Wahr-\nheit», sondern U nverborgenheit, Sich- Offenbarendes, Sich -Aussagendes oder, von der ande-\nren Seite gesehen: Ver ständlichkeit, Sinnhaltiges, Bede utungsvolles, Tex tartigkeit. Nach dem \nProlog des Johannes -Evangeliums könnte man den Satz des Thomas umformen: Alles Seien-\nde ist Logos -gemacht, hat B edeutung, ist Zeichen für eine Bedeutung, also denkbar, lesbar -  \nwie die Schriftzeichen - , kein Zufall sgebilde. Für die von Menschen geschaffenen Gegenstän-\nde ist das leicht einzusehen,  aber im Hinblick auf die Natur, auf die Schöpfung vertritt die \nNaturwissenschaft und damit der heutige durchschnittliche Welt bürger eine völlig andere An-\nschauung: Die Natur ist nicht text artig, die Natu rdinge sind Zufallsgebilde oder sind durch \nnatürli che Prozesse entstanden, die durch Gesetzmäßigkei ten geleitet waren und sind. Ihnen \nhaftet keine Bedeutung an, sie sind keine Worte, keine Worthafti gkeiten eines Schöpfers.8 \nDas L esen im Buch der Natur war zwar schon für Thomas nicht mehr ausführbar, je-\ndoch wurzelte in ihm ein festes Wissen über die Worthaftigkeit des Geschaffenen, das heißt \nüber die Wahrheit der Di nge. \nDer zweite Pfeiler der thomistischen Weltschau betrifft die menschliche Geistseele. \nDiese ist auf Ver stehen oder Erkennen gestimmt, indem sie nach der aristotelischen Auffas-\nsung (De anima III) die Eigenschaft hat, «auf irgendeine Weise alles zu werden» -  «anima \nquoddammodo omnia». \n \n19. Die Seele ist irgendwie alles.  \n \nIndem der Mensch etwas erkennt, wird seine Seele zu dem, was er erkennt. Der aristotelische \nSatz wird jedesmal zitiert, wenn Tho mas über Wahrheit oder Erkennen schreibt.  \nDie zwei Säulen der Weltschau hängen aufs engste zusammen. Daß etwas wahr ist - \nim o bigen Sinne -  bedeutet, es ist bezogen auf eine innere Fähigkeit eines Ich -Wesens. Daß \n«alles Seiende wahr» ist, heißt, alles ist bezogen auf die erkennende Fähigkeit eines ichhaft \nSeienden. «Dieses aber kann nicht sein, außer es wird ein Wesen als wirklich angenommen, \ndas darauf angelegt ist, über einzukommen mit allem, was Sein hat: Das aber ist die Seele, \nwelche in bestimmtem Sinne alles Seiende ist. In der Seele jedoch wohnt die Kraft des Erken-\nnens und des Wollens. Die Überein kunft also des Seienden mi t dem Willen spricht der Name \n<gut> aus. Die Übereinkunft des Seienden mit dem erkennenden Geiste aber spricht der Na-\nme <wahr> aus.»9 Nicht nur, daß jedes Ding wahr, das heißt sinnvoll und erkennbar ist, son-\ndern «Ein jedes Ding ist so weit erkennbar, wie e s Sein hat.»10 \n \n20. Ein jedes Ding ist so wahr, wie es seiend ist.  5 \n  \nDie menschliche Seele ist auf die Ganzheit der Weltwirklichkeit bezogen und mit ihr ver-\nwandt. (Siehe T 1). \n \n21. Das Sein ist gewahrbar, der Geist ist gewahrend. \n \nIn Meditationssatz 21 könnte - unter leichter Umgestaltung von Piepers Übersetzung -  die \nLehre des Thomas über die Gestimmtheit der Seele zum Erkennen zusammengefaßt werden.  \n \n \nDie Gestimmtheit zum Verstehen im Zen -Buddhismus  \n \nIm Werk Steiners besteht das Gegebene aus den Sinneswahr nehmungen - von vergangenen \nErkennt nissen abgesehen - , die be wußtseinsmäßig, das heißt erkenntniswissenschaftlich ge-\ngeben sind; auf der anderen Seite ist die Fähigkeit des Denkens ontologisch überbewußt -  \nnicht erkenntnistheoretisch -  gegeben. In der Spr ache einer linguistischen Betrachtungsweise \nist die Zeichen welt von außen gege ben, und die Erkenntnisbemühung des Men schen besteht \ndarin, daß er durch die ontologisch gegebene Fähigkeit des Denkens die Bedeutung der Zei-\nchen sucht. Seine Denk fähigkeit u rständet in einer Welt der Bedeutungen -  geistige Welt der \nUrbilder, Rupa -Welt, niederes Devachan - , das macht die Suche überhaupt möglich.11 Die \nQuelle der Erkenntnisfähigkeit ist aber das wahre Selbst in der übergeistigen Arupa -Welt. Bei \nThomas von Aqui n ist einerseits die si nneswahrnehmbare Schöpfung und andererseits der \nintellectus oder die anima intellectiva, die erke nnende Geistseele -  breiter an Erkenntniskraft \nals das intui tive Denken bei Steiner - , gegeben. Diese zwei Gegebenheiten sind durch die  den \nDingen innewohnende Wahrheit, das heißt ihren sich offenba renden Sinn, und durch die Fä-\nhigkeit der anima intellectiva aufeinander bezogen und so zum Erkennen gestimmt. \n \nDie Gegebenheit im Zen ist völlig anders gestaltet, weil das gewöhnliche Erkennen und damit \nauch die dem Alltagsbewußt sein gegebene Welt, die Gegenstandswelt, Objektwelt oder dua-\nlistische Welt an sich als Illusion aufgefaßt wird, dem Wesen nach aber als Ausfluß der einzi-\ngen wirklichen Gegebe nheit, nämlich des Gei stes (mind).  \n \nDiese A nschauungsweise hat Folgen. Erstens:  \n \n22. Ist die Welt nicht -dualistisch gegeben, dann gibt es kein Erkennen,  \nfolglich auch keine Erkenntnis probleme.12 \n \nZweitens: Die -  niemals explizit beschriebene -  Erkenntnislehre befaßt sich mit den höheren \nErkennt nisebenen, die im heutigen Sinne überbewußt gegeben sind13 und aus denen das all-\ntägliche Erkennen als ihr abgeschwächter Schatten abstammt. Eine Theo rie des Erkennens auf \neiner bestimmten E rkenntnisstufe kann in der Tat nur von einer höheren Warte aus gegeben \nwerden,14 so wie die «seel ischen Beobachtungen» Steiners und auch die Ausführungen des \nThomas von einer höheren Ebene stammen.15 \n \nDrittens: Da die Alltagswelt als Illusion und als Ausfluß des Geistes angesehen wird, gibt es \nfür Zen -Meister nur eine Geg ebenheit: die Buddha -Natur, die auch Selbst -Natur genannt wird \nund die an sich leer ist, weil sie sich in alle Formen, vorgefundene wie selbsterzeugte, hinei n-\nbegeben kann. \n \n23. Die Buddha- Natur ist leer.  \n 6 \n Die wahre Erkenntnisaufgabe besteht im Erkennen de r Selbst -Natur, die durch Illusionen ver-\ndeckt ist, welche aber auch aus ihr stammen. So lesen wir in den Reden des Bodhidarma: \n«Die Fähig keit des Geistes ist grenzenlos und seine Offenbarungen sind unerschöpflich. For-\nmen zu sehen mit den Augen, Töne zu hören mit den Ohren, Düfte zu riechen mit der Nase, \nGeschmäcke zu emp finden mit der Zu nge: jegliche Bewegung und jeglicher Zustand ist dein \nGeist.  \n \n24. Wo Sprache nicht hinreicht, das ist dei n Geist, in jedem Augenblick.» (B∗ 23) \n \n«Wenn du einmal mit deinem  Karma aufhörst und  \n \n25. Wenn du dein Gewahrsein (awareness) nährst, lösen sich alle die  \ngebliebenen Anhaftungen auf. \n \nVerstehen kommt naturgemäß. Du brauchst dich nicht anzustren gen.» (B 35)  \nBankei, ein Zen- Meister aus dem 17. Jahrhundert, hat die Radi kalität der ersten Meis-\nter bewahrt.16 Hören wir ihm zu.  \n«Was ich das Ungeborene nenne, ist der Buddha -Geist. Dieser Buddha -Geist ist unge-\nboren, mit einer wunderbaren erleuchten den Weisheit. In dem Ungeborenen fällt alles auf den \nrichtigen Platz und bleibt in vollkommener Harmonie. Wenn du alles ge mäß dem Ungebore-\nnen tust, öffnet sich in dir das Auge, das alle so sieht, wie sie sind, und du weißt in deinem \neigenen Geist, daß jeder, den du siehst, ein lebender Buddha ist.» (Bankei 52)  \n \n26. «Keiner von euch  war je getrennt von seinem Geist, ebenso wie keiner von  \neuch eine u nerleuchtete Person ist.  \n \nJeder von euch ist mit dem Buddha -Geist geboren. Er ist euer Geburtsrecht.» (Bankei 66)  \n \n27. Du bist ungeboren von Anfang an. Es ist nicht notwendig, der Ungebor ene zu  \nwerden. (Siebe auch T 2, S. 97)  \n \nErkenntniswissenschaft als die Betrachtung des Erkenntnisprozes ses erfordert die Fä-\nhigkeit des R eflektierens, die Fähigkeit, auf das Bewußtsein, auf seine Funktionen und Vor-\ngänge zu schauen. Schon die ersten Sätze der Blutstrom -Predigt des Bodhidarma sind, unter \ndiesem Aspekt gesehen, unerhört modern:  «Alles was in den drei Bereichen (des Begehrens, \nder Form und der Formfreiheit) erscheint, kommt aus deinem Geist. Daher leh ren die Bud-\ndhas der Vergangenheit und der Zukunft von Geist zu Geist, ohne sich um Definitionen zu \nkümmern.  \nFrage: Aber wenn sie ihn nicht definieren, was verstehen sie unter <Geist>? \nDu fragst. Das ist dein Geist. Ich antworte. Das ist mein Geist. Wie könnte ich antwor-\nten, wenn ich keinen Geist hätte? Wie könntest du fragen, wenn du keinen Geist hättest?»  \nObwohl hier auf radikale Weise über den eigenen Geist reflek tiert wird, tauchen Er-\nkenntnisfragen in bezug auf die Alltagswelt und Alltagserfahrung nicht auf. Das hat zwei \nGründe. Erstens und haupt sächlich: Die Reflexion ist hier nicht dieselbe wie etwa im Europa \ndes 19. Jahrhunderts, das heißt a bstrakt und auf die Ver gangenheit des Bewußtseins gerichtet. \nDiese Reflexion ist nicht spekulativer Art, sondern gründet in der Erfahrung. Diese zeigt - und \ndas ist der zweite Grund - , daß das, was wir Al ltagswelt nennen, Ergebnis und Ausfluß des \nGeistes - Buddha -Natur, Selbst -Natur, Prajna, Gegenwä rtigkeit - ist und daß das Selbst in \nseiner Leerheit - nicht dies und das seiend im Erkennen -  iden tisch ist mit der ganzen Welt.  \n                                                           \n∗ The Zen Teaching of Bodhidarma . 7 \n … \nT 2  \n \n«Obwohl du mit nichts, außer deinem ungeborenen Buddha -Geist, in diese Welt gekommen \nbist, bist du in deine illusori schen Wege geraten, als du aufgewachsen bist, da du anderen \nLeuten in ihrem Getäuschtsein zugehört hast. Du hast das alles aufgelesen, Schritt für Schritt, \nlange Zeit hindurch. Dein Geist hat sich daran gewöhnt bis jetzt, wo dein irregeführter Geist \nganz herrschend geworden und unkontrolliert täuschend wirksam ist. Aber keiner der illusori-\nschen Gedanken ist dir angeboren.»      \nBankei, 110.  \n… \n \nAnmerkungen \n \n… \n4  Was man Rudolf Steiners Erkenntnistheorie zu nennen pflegt, ist keine «Theorie», sondern besteht aus «seeli-\nschen Beo bachtungsresul taten nach naturwissenschaftlicher Methode», wie es der zweite, präzisier ende Unterti-\ntel zur Philosophie der Freiheit besagt.  \n5   Über die Geschichte und das Wesen des Begriffes «das Gege bene» siehe F. Schwarzkopf, The M etamorphosis \nof the Given, New York  \n1995.  \n6   Solche Sätze finden sich in Kühlewind, Die Esoterik des Erkenn ens und Handelns, Stuttgart 1995, S. 31, S. \n79-83 zusammengestellt.  \n7   Siehe Kühlewind, Das Gewahrwerden des Logos, 1i. Auflage, Stuttgart 1990, 10. Kapitel.  \n8  In ders., Esoterik des Erkennens und Handelns findet sich ein Gedankengang, der für den Text -Charakter der \nNatur spricht.  \n9   Thomas von Aquin, Questiones disputatae de veritate (im Text abgekürzt Ver.) 1,1. Die meisten Zitate sind \nder Überse tzung durch Josef  Pieper entnommen, mit Ausnahme derjenigen Stellen, an denen er sich zu irren \nscheint.  \n10  Thomas von Aquin, Summa Theologiae (im Text nur mit römischen Ziffern angegeben) I, 16, 3. Pieper wertet \ndie erkenntniswissen schaftliche Ansicht des Thomas in seinem Buch Wahrheit der Dinge, 4. Au flage, München \n1966, S. 90.  \n11  «Urbilder» im Sinne von St einers Theosophie (Kap.: Die drei Welten. III. Das Geisterland) sind die Bedeu-\ntungen, der Sinn der ge schaffenen Dinge. Wie die Bedeutung einer Rede dasein muß, bevor die entspr echenden \nsinneswahrnehmbaren Zeichen erscheinen können, so auch die Urbilder al s geistige Realitäten vor der Sinnes-\nwelt. Sie sind Formen (Rupa = Form), wie Gedanken, Bedeutungen bestimmt ge formt sind. Aus der Welt der \nUrbilder bringt der Mensch seine Fähigkeit mit, Bedeutungsformen zu ve rstehen bzw. zu schaffen.  \n12  Diese Wahrheit w ird auch von Rudolf Steiner ausgesprochen in Wahrheit und Wissenschaft (im Text abge-\nkürzt W. u. W), GA 3, S. 70.  \n13  Überbewußt sind alle kommunikativen Fähigkeiten des Men schen, und Fähigkeiten sind an sich formfrei. So \nsind zum Beispiel die Tätigkeit de r Sprachorgane und das Wie des Denkens, ja selbst der Prozeß des Denkens \nüberbewußt. Das Ergebnis des Denkprozesses, der Gedanke, wird be wußt.  \nDas Unterbewußte enthält Gewohnheiten, Formen, an welchen die Seele haftet, keine Fähigkeiten.  \nÜberbewußt sind di e Quellen des alltäglichen Bewußtseins und im «hö heren Erkennen» wird jeweils eine Ebene \ndes sonst Überbe wußten erfahren.  \n14 Der Göttinger Philosoph L. Nelson sah die Unmöglichkeit einer Erkenntnistheorie darin, daß dabei immer \ndasselbe Erkennen ge brauc ht wird, dessen Theorie man zu begründen strebt. Siehe Carl Unger, Schriften, Bd. I, \nStuttgart 1965, S. 88.  \n15  Über den meditativen Ursprung der Philosophie der Freiheit siehe Kühlewind, Esoterik des Erke nnens und \nHandelns, S. 31. \n16  The Unborn. The Life  and Teaching of Zen Master Bankei. San Francisco 1984.  \n… \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}