{"title": "[PDF] Krankenhausersetzende psychiatrische Behandlung in Deutschland - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "Download Krankenhausersetzende psychiatrische Behandlung in Deutschland...", "sitename": null, "date": "2016-10-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "October 9, 2016 | Author: Cornelius Waltz | Category: N/A\nDownload Krankenhausersetzende psychiatrische Behandlung in Deutschland...\nAN ALYS E\nKrankenhausersetzende psychiatrische Behandlung in Deutschland Praxismodelle, Standards und Finanzierung* von Ingmar Steinhart1, Günther Wienberg2, Christian Koch3\nABSTRACT Eine schwere psychische Störung ist nach wie vor reflex\nGermany’s system of psychiatric care and financing cur-\nartig mit einer psychiatrischen Krankenhausbehandlung verbunden. Alternative und gleichzeitig evidenzbasierte Modelle krankenhausersetzender ambulanter psychiatri scher Akut- und Intensivbehandlung existieren bundesweit kaum und werden vom Finanzierungssystem nur unzurei chend unterstützt. In dieser Studie werden erfolgverspre chende bundesweite Praxismodelle ambulanter psychia trischer Versorgung ausgewertet und Standards im Sinne eines „gemeindepsychiatrischen Basismodells“ abgeleitet. Dabei zeigt sich: Eine ambulante, bei Bedarf intensive und mobile psychiatrische Behandlung ist unter geeigneten finanziellen und organisatorischen Rahmenbedingungen in der aktuellen deutschen Versorgungspraxis umsetzbar und hat das Potenzial, stationäre Behandlungskapazitäten zu ersetzen. Entscheidend für die nachhaltige Implementie rung in der Regelversorgung sind geeignete, sozialgesetz buchkonforme und sektorenübergreifende Finanzierungs modelle. Vier solcher Modelle werden vorgestellt.\nrently does not sufficiently support evidence based models of outpatient acute und intensive psychiatric treatment which could help avoid hospitalisation. This study evaluates 11 promising practice models in Germany. Standard elements of a basic treatment model of community psychiatry are derived. Our results show: Given appropriate financial and organisational conditions, outpatient – if necessary intensive and mobile – psychiatric treatment would be feasible within the current German health care system. A successful implementation requires adequate cross-sectional financing models conforming to social legislation. The article outlines four best-practice models. They have the potential to reduce hospital capacities and should be implemented within the next few years in the German standard system of psychiatric care. Their cost-effectiveness should be evaluated.\nKeywords: psychiatric acute care, outpatient psychiatric Schlüsselwörter: Psychiatrische Akutbehandlung,\na mbulante psychiatrische Versorgung, Praxismodelle, stationäre psychiatrische Versorgung, krankenhaus ersetzende Behandlungsmodelle\n1 Einleitung In Deutschland ist es seit den 1970er Jahren zu einem er heblichen Bettenabbau in der stationären psychiatrischen Regelversorgung gekommen: 1972 gab es 117.600 psychia\ncare, best practice, inpatient psychiatry, treatment models replacing hospitalisation\ntrische Krankenhausbetten, 2005 noch 52.000 (GBE 2014). Während seit 2000 die Gesamtzahl der Krankenhausbet ten stetig sank, ist seit einigen Jahren eine deutliche Ten denz zur erneuten Ausweitung stationärer psychiatrischer Kapazitäten zu verzeichnen. Die Zahl der psychiatrischen\n1 Prof.\nDr. phil. Ingmar Steinhart (korrespondierender Autor), Institut für Sozialpsychiatrie, Mecklenburg-Vorpommern, Ernst Moritz Arndt-Universität Greifswald · Ellernholzstraße 1–2 · 17487 Greifswald · Telefon: 0381 1237117 · E-Mail:\n[[email protected]](/cdn-cgi/l/email-protection)\n2 Prof. Dr. P.H. Günther Wienberg, Dipl.-Psych., Hochschule Fulda, Fachbereich Sozialwesen, Lindenstraße 18 · 33803 Steinhagen · E-Mail:\n[[email protected]](/cdn-cgi/l/email-protection)\n3 Christian Koch, Institut für Sozialpsychiatrie, Mecklenburg-Vorpommern, Ernst Moritz Arndt-Universität Greifswald · Ellernholzstraße 1–2 · 17487 Greifswald · Telefon: 0381 1237117 · E-Mail:\n[[email protected]](/cdn-cgi/l/email-protection)\n*Diese wissenschaftliche Expertise wurde von verschiedenen Krankenkassen und weiteren Partnern beauftragt und finanziert. Wir danken den Auftraggebern für die Genehmigung, an dieser Stelle eine Zusammenfassung der wichtigsten Ergebnisse zu veröffentlichen.\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n15\nANA L Y SE\nABBIL D UN G 1 Krankenhausbetten je 100.000 Einwohner – prozentualle Veränderung seit 2000 Krankenhausbetten in allen psychiatrischen Fachabteilungen Krankenhausbetten in allen Fachabteilungen 120 %\n110 %\n100 %\n90 %\n80 %\n2000\n2001\n2002\n2003\n2004\n2005\n2007\n2008\n2009\n2010\n2011\n2012\nQuelle: www.gbe-bund.de; Grafik: G+G Wissenschaft 2014\nKrankenhausbetten ist zwischen 2005 und 2013 bundesweit um über 7.000 gestiegen (einschließlich Tagesklinikplätze). Noch wesentlich höhere Steigerungsraten gibt es bei Fall zahlen in Psychiatrischen Institutsambulanzen (PIA) und der Zahl der ärztlichen und psychologischen Psychothera peuten in freier Praxis (Abbildung 1). Diese Leistungsausweitung in der psychiatrisch-psy chotherapeutischen Versorgung hat auch in der Fach öffentlichkeit zu der Auffassung geführt, dass die Prävalenz psychischer Störungen in der Bevölkerung zugenommen hat. Wiederholte Querschnitts- und Längsschnittstudien zei gen aber keinen Anstieg der Prävalenz in Deutschland und Europa (Richter et al. 2008; Wittchen et al. 2011; Kilian und Becker 2013; Richter und Berger 2014). Allerdings nimmt die institutionelle Prävalenz zu, das heißt die Inanspruchnahme ambulanter und (teil)stationärer Leistungen. Als Gründe für diese widersprüchliche Entwicklung werden diskutiert: eine allgemeine Schwellensenkung und höhere Akzeptanz 16\n2006\nder psychiatrisch-psychotherapeutischen Versorgung (PPV) in der Bevölkerung (Angermeyer et al. 2013 a); die Wahr nehmung psychischer Probleme und ihrer Behandlungs möglichkeiten hat sich verbessert (Richter und Berger 2013; Angermeyer et al. 2013 b); Nachholeffekte bei bisher nicht versorgten oder unterversorgten Bedarfsgruppen (Wittchen et al. 2011); die Inanspruchnahme wird durch die häufigere Thematisierung in den Massenmedien gefördert (Kilian und Becker 2013). Keine Belege gibt es dagegen für eine Zunah me der Inanspruchnahme durch Entstigmatisierungseffek te (Schomerus et al. 2012; Schomerus et al. 2013). Vor allem aber fördern Strukturprobleme eine ungesteu erte Ausweitung der Nachfrage nach Leistungen der PPV: die aufwendige und unzureichende Fallkoordination, Brü che in der Behandlungskontinuität, das Nebeneinander von Über- und Unterversorgung, Fehlanreize und Fehlallokation von Ressourcen, problematische Wettbewerbseffekte der Leistungserbringer untereinander sowie mangelnde Aus\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nAN ALYS E\nrichtung an der Ergebnisqualität (Melchinger 2013; Salize und Jacke 2013; Wienberg 2013). Insbesondere drei Tendenzen sind aktuell strukturbildend für die PPV in Deutschland: • Leistungsbedarf und Ressourcenzuweisung verhalten sich teilweise umgekehrt proportional zueinander. So ver sorgen zum Beispiel die niedergelassenen Fachärzte für Psychiatrie etwa 72 Prozent der Patienten mit 26 Prozent des Budgets, während niedergelassene Psychotherapeu ten 28 Prozent der Patienten mit 74 Prozent des Budgets behandeln (Melchinger 2013). Dabei behandeln letztere überwiegend Personen mit leichteren bis mittelgradigen psychischen Störungen (Kruse und Herzog 2012). • Behandlungsdichte und Behandlungssetting sind eng miteinander verknüpft. Das heißt, dass der Bedarf nach zeitintensiver und komplexer psychiatrischer Behand lung nur unter stationären Bedingungen gedeckt werden kann und dass Veränderungen der Behandlungsdichte regelhaft mit einem Wechsel des Behandlungssettings und damit oft auch des Behandlungskonzepts und der Be zugspersonen einhergehen. Wünsche der Patienten nach intensiver Behandlung auch außerhalb des Krankenhau ses können nicht befriedigt werden. • Belegte Betten beziehungsweise Plätze lassen sich im mer noch leichter finanzieren als aufwendige ambulante Therapien. So entfallen 33 Prozent der Gesamtausgaben für die PPV auf Krankenhäuser und nur 18 Prozent auf ambulante Leistungsanbieter (Roick 2013). Die Folge sind Versorgungs- und Finanzierungslücken. Kalkuliert man die GKV-finanzierten Tageskosten gängiger Leistungsangebote in der PPV, so besteht die größte Dis krepanz zwischen ambulanter und tagesklinischer Regelbe handlung; letztere ist zehnmal teurer als die aufwendigste ambulante. Auch zwischen teil- und vollstationärer Behand lung gibt es einen Preisunterschied von rund 100 Euro pro Tag. So sind Patienten mit intensiven und komplexen Be handlungsbedarfen regelhaft auf die stationäre und damit teuerste Behandlung angewiesen. Kostenträger reagieren auf die steigende Nachfrage mit verstärkten Kontrollen und erhöhen den Druck auf die Fallkosten, zum Beispiel durch Senkung der Verweildau ern. Sofern sich in der aktuellen, politisch verordneten „Denkpause“ nichts verändert, wird sich das geplante neue pauschalierende Entgeltsystem für psychiatrische und psy chosomatische Einrichtungen (PEPP) ähnlich auswirken: Es wird durch Degression der Entgelte den Anreiz setzen, aufwendige Patienten schneller zu entlassen, ohne dass es die Möglichkeiten für intensive ambulante Behandlungen ausweitet.\n2 Ein evidenzbasiertes Basismodell der Versorgung Mit PEPP sollte die Chance genutzt werden, um die psychiatri sche Regelversorgung an der verfügbaren wissenschaftlichen Evidenz auszurichten. Dabei ist die aktuelle S3-Leitlinie „Psy chosoziale Therapien bei schweren psychischen Erkrankun gen“ wegweisend (DGPPN 2013). Sie unterscheidet zwischen einzelfallbezogenen und systembezogenen Interventionen. Bei letzteren geht es um strukturelle oder prozessbezogene Versorgungsmerkmale unabhängig von spezifischen Stö rungsbildern. Sie beruhen überwiegend auf Forschungs ergebnissen aus dem angloamerikanischen Raum. Die deut sche Versorgungsforschung weist (noch) erhebliche Defizite auf (Kallert et al. 2005; Kilian 2012). Die Versorgungsforschung bezieht sich vor allem auf Community Mental Health Teams, das Assertive Commu nity Treatment und das Home Treatment (Department of Health 2002; Malone et al. 2009; Assertive Community Treatment 2014; Burns 2010; Gühne et al. 2011). Zu diesen nicht trennscharfen Modellen liegen inzwischen international weit mehr als 100 kontrollierte Studien vor. Gemeinsame Merk male sind Multiprofessionalität, Teambasierung, regionaler Versorgungsauftrag sowie die Zielgruppe schwer psychisch kranke Personen, für die die Behandlung durch Therapeu ten in vertragsärztlicher Praxis nicht ausreicht. Unterschiede beziehen sich auf Mobilität, Fallzahl je Fachkraft, zeitliche Erreichbarkeit und Akuität der Erkrankung. Alle drei Modelle weisen insgesamt signifikante Vorteile bei der Reduzierung von Zahl beziehungsweise Dauer stationärer Behandlungen, der Reduzierung von Behandlungsabbrüchen, der Zufrieden heit von Patienten und Angehörigen sowie bei der Kosten effektivität auf (DGPPN 2013). Mithilfe der Analysen und Empfehlungen der S3-Leitlinie wird hier ein Basismodell der psychiatrischen Versorgung als Grundlage für die Weiterentwicklung der PPV vorgeschlagen (Steinhart und Wienberg 2014 a; Steinhart und Wienberg 2014 b). Um dem sozialrechtlichen Grundsatz ambulant vor statio när sowie dem Wunsch und Willen vieler psychisch kranker Menschen zu entsprechen, müssen ambulante multiprofessi onelle und mobile Teams (MMT) Grundbausteine bei der Ver sorgung von Menschen mit schweren psychischen Störungen sein, die nicht ausreichend durch niedergelassene Fachärzte und Psychotherapeuten behandelt werden können. Mobilität beinhaltet hier vor allem die Option, die Lebens- und Sozial räume gemeinsam mit den Patientinnen und Patienten als Ressource für Diagnostik und Therapie nutzbar zu machen. Die MMT sollten im Basismodell Folgendes abdecken: • komplexe ambulante Behandlung (analog zu Community Mental Health Teams)\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n17\nANA L Y SE\n• komplexe ambulante Behandlung im Lebensumfeld (analog Home Treatment) • nachgehende Intensivbehandlung (analog Assertive Community Treatment) • Krisenintervention und Erreichbarkeit 24 Stunden an 7 Tagen • Gatekeeper-Funktion für andere Versorgungsbausteine durch Sicherstellung von qualifiziertem Assessment, Behandlungsplanung und -evaluation • Behandlung in einem krankenhausalternativen Setting (Rückzugsraum) • niedrigschwelliger Zugang zu ambulanten psychothera peutischen Leistungen (Akut-Psychotherapie) • Sicherstellung des Zugangs zur Peer-to-Peer-Beratung durch geschulte Psychiatrieerfahrene und Angehörige (Doughty und Tse 2011; Bock et al. 2013; Pitt et al. 2013) • Integration ergänzender Funktionen wie ambulante psychiatrische Pflege, Soziotherapie und ambulante Ergotherapie Die Ausrichtung der PPV an diesem Basismodell impli ziert, dass die gesamte Behandlung von der ambulanten Seite aus neu gedacht, geplant und gesteuert wird. Auch der Zugang zu (teil)stationärer Behandlung sollte über die MMT erfolgen; die Patienten sollten während der (teil) stationären Episode idealerweise durch das MMT (mit) behandelt werden. Das Krankenhaus in seiner bisherigen Ausprägung ist nicht mehr Zentrum der Behandlung, son dern eine Option unter mehreren. Das deutsche Finanzie rungssystem unterstützt ein solches ambulant gestütztes Behandlungsmodell bisher nicht ausreichend. In den letz ten Jahren haben sich jedoch diverse Modelle der ambu lanten Behandlung entwickelt, die zentrale Elemente des hier dargestellten Basismodells umsetzen. Ziel dieser Stu die ist es, diese Modelle zu beschreiben und im Hinblick auf erfolgskritische Aspekte der Umsetzung, Standards für künftige Versorgungsangebote und Finanzierungsmodelle auszuwerten.\n3 Durchführung und Methoden Es handelt sich um eine qualitative Untersuchung auf der Basis strukturierter Interviews. Gegenstand waren elf aus gewählte Modelle krankenhausersetzender Behandlung. Die Auswahl erfolgte in Abstimmung mit den Auftraggebern. Ausgewählt wurden unterschiedliche Varianten sektoren übergreifender und leistungsorientierter psychiatrischer Behandlung, die das Ziel verfolgen, stationäre Behandlung zu ersetzen oder bei denen ein entsprechendes Potenzial er kennbar ist (Schmid et al. 2013; Deister und Wilms 2014). Aus genommen waren auf Wunsch der Auftraggeber regionale psychiatrische Krankenhausbudgets. 18\nMerkmale zu Steuerung und Finanzierung der Bezeichnung/Träger Ambulante psychiatrische Akutbehandlung zuhause (APAH); VITOS Klinik Bamberger Hof, Frankfurt Psychiatrie Initiative Berlin-Brandenburg/PIBB; Verein für Psychiatrie und seelische Gesundheit in Berlin Dezentrale Tageskliniken und PIA; HELIOS Hanseklinikum, Stralsund Hamburger Modell der Psychosenbehandlung; Universitätsklinikum Hamburg-Eppendorf Integrative psychiatrische Behandlung (IPB); Alexianer-Krankenhaus Krefeld Integrierte Versorgung mit Jahrespauschale für alle Patienten; Zentrum für Psychiatrie Süd-Württemberg Integrierte Versorgung Schizophrenie Niedersachsen; I3G/Care4S Netzwerk seelische Gesundheit Charité; Charité-Universitätsmedizin Berlin Optimierte Versorgung Psychiatrie; Klinikum Hanau PIA hochdifferenziert; evangelisches Krankenhaus Bielefeld Stattkrankenhaus; Pfalzklinikum Klingenmünster\nHT = Home Treatment, ACT = Assertive Community Treatment, PIA = Psychiatrische KHG = Krankenhausgesetz, APP = ambulante psychiatrische Pflege, CGI = Clinical\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nAN ALYS E\nT A BELL E 1 Modellprojekte Kernelemente der Innovation\nZielgruppe/Patienten\nFinanzierungsgrundlage\nHT durch multiprofessionelles Team; Krisenversorgung 7 Tage/24 h (7/24)\nKeine diagnosebezogenen Beschränkungen; je rund 30% Patienten mit depressiven und schizophrenen Störungen\nVersorgungsvertrag nach § 118 SGB V; Fallpauschale (ab dem 7. Behandlungstag) für maximal 30 Behandlungstage\nAPP, HT, Krisenversorgung durch niedergelassene Fachärzte in Kooperation mit anderen Leistungsanbietern\nPatienten von mehreren Krankenkassen; teils ohne diagnosebezogene Einschränkung, teils mit zusätzlicher Einstufung des Schweregrades mittels CGI/GAF\nIntegrierte Versorgung nach § 140 a SGB V, Quartalspauschale je Patient plus Bonus; unterschiedlich ausgestaltete Verträge je Krankenkasse; zusätzliche Verordnung von APP, Psychoedukation und Soziotherapie möglich\nAmbulante Behandlung durch multiprofessionelle Teams an fünf zentralen und dezentralen Standorten im Verbund von PIA/Tageskliniken; HT möglich\nKeine diagnosebezogenen Beschränkungen\nVersorgungsverträge nach § 118 SGB V und § 17 d KHG; PIA-Abrechnung nach dem Bayerischen Modell\nACT in Kombination mit HT, Krisenversorgung 7/24, intensive Psychotherapie durch diagnosespezifische multiprofessionelle Teams plus PIA, Tagesklinik, Psychosen-, Spezial- und Akutstation\nICD F 1x.5, F 20, F 30; Patienten von vier Krankenkassen; zusätzliche operationale Definition der Einschlusskriterien nach Schweregrad\nIntegrierte Versorgung nach § 140 a SGB V; prospektive Finanzierung nach patientenbezogenem Capitation-Modell; ab dem 3. Behandlungsjahr erfolgt Vergütung differenziert nach Schweregraden\nHT durch multiprofessionelles Tagesklinikteam; Krisenversorgung 7/24\nAlle Diagnosen, außer primäre Abhängigkeitserkrankung; Obdachlosigkeit ist Ausschlusskriterium\nVersorgungsvertrag nach § 17 d KHG; tagesgleiches Entgelt entsprechend Tagesklinik für 7 Tage pro Woche; die Fallzahl je Tag ist gedeckelt\nHT und Krisenversorgung durch multiprofessionelle Teams; personell gestärktes PIA-Team oder eigenes Krisenteam mit direkter Zuordnung zum Chefarzt\nKeine diagnosebezogenen Beschränkungen; Patienten der DAK und ausgewählter BKKs\nIntegrierte Versorgung nach § 140 a SGB V; patientenbezogene Jahrespauschalen auf der Basis der Durchschnittskosten aller eingeschriebenen Patienten\nAmbulante Behandlung und Krisenversorgung 7/24 durch niedergelassene Fachärzte und APP\nICD F 20; ausschließlich Patienten der AOK Niedersachsen\nIntegrierte Versorgung nach § 140 d SGB V; Gesamtbudget; Quartalspauschalen je Patient; zusätzlich können Ergotherapie, Soziotherapie und Rückzugsräume verordnet werden; Vertragsende voraussichtlich 12/2014\nHT und Krisenversorgung 7/24 in Kombination mit systemischer Psychotherapie durch multi professionelles Team\nEntsprechend den Gruppen des NWpGVertrages der Techniker Krankenkasse\nIntegrierte Versorgung nach § 140 a SGB V; patientenbezogene Jahrespauschalen nach Fallgruppen\nHT, ambulante Akutbehandlung und Krisenversorgung 7/24 durch multiprofessionelles Team\nKeine diagnosebezogenen Einschränkungen; Patienten von AOK Hessen und Techniker Krankenkasse\nVersorgungsvertrag nach § 17 d KHG mit sektorenüber greifendem Budget und patientenbezogenen Pauschalen; seit 09/2013 Vertrag nach § 64 b SGB V\nClearing- und Leitstelle für die ambulante psych. Behandlung in Kooperation mit Niedergelassenen; täglich mindestens 2 h offene Sprechstunde; PIA mit Spezialsprechstunden/Spezialambulanzen\nKeine diagnosebezogenen Einschränkungen\nVersorgungsvertrag nach § 118 SGB V, Abrechnungsmodell NRW (ärztliche Leistungen nach EBM plus Pauschale für nichtärztliche Leistungen); Spezialambulanzen (Rentenver sicherung, Versorgungsamt, Landesmittel)\nACT und HT durch multiprofessionelle ambulante Teams in zwei regionalen Versorgungszentren am Zentralstandort und mit dezentraler Tagesklinik\nICD F 10, F 20 und F 30; ausschließlich Patienten der DAK\nIntegrierte Versorgung nach § 140 d SGB V; drei Pauschalen auf Basis des retrospektiven Ausgaben volumens: I „stationär“, II „Folgejahr“ und III „PIA“\nInstitutsambulanz, SGB V = Sozialgesetzbuch fünftes Buch, Global Impression Score, GAF = Global Assessment of Functioning\nStand: Sommer 2013 Quelle: eigene Darstellung; Grafik: G+G-Wissenschaft 2014\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n19\nANA L Y SE\nDie verantwortlichen leitenden Ärzte (Oberärzte, Chefärzte) der Modelle und in drei Fällen zusätzlich Vertreter der je weiligen Verwaltung/Geschäftsführung wurden im Sommer 2013 interviewt, in einem Fall ausschließlich ein Vertreter der Geschäftsführung. Es wurde ein strukturiertes, leitfaden gestütztes Interview von 90 bis 150 Minuten geführt. Bei Bedarf wurden bei der jeweils federführenden Krankenkasse oder den Verantwortlichen für die Modelle offene oder unkla re Punkte über Nachfragen geklärt. Vorhandene Dokumente und Publikationen wurden einbezogen. Übereinstimmende und unterscheidende Struktur- und Prozessmerkmale der Modelle wurden im Quervergleich herausgearbeitet (Tabelle 1). Die wichtigsten Merkmale der untersuchten Modelle wurden bereits anderweitig publiziert (Steinhart et al. 2014). Bezüglich der Finanzierungsgrundlage lassen sich vier Gruppen unterscheiden: krankenhausbasierte Modelle mit Versorgungsverträgen nach Paragraf 118 Sozialgesetzbuch (SGB) V, nach Paragraf 17 d Krankenhausgesetz oder nach Paragraf 140 a SGB V sowie praxisbasierte Modelle mit Ver sorgungsverträgen nach Paragraf 140 a SGB V.\n4 Ergebnisse 4.1 Fachkonzepte und Organisation Die ambulante, bei Bedarf mobile und intensive Behandlung durch MMT, organisiert von Krankenhäusern oder in Ko operation von niedergelassenen Fachärzten und ambulanter psychiatrischer Pflege ist unter geeigneten finanziellen und organisatorischen Rahmenbedingungen gut in der deutschen Versorgungspraxis umsetzbar. Dabei können drei Konzeptvarianten unterschieden werden: • Erweiterung der psychiatrischen Institutsambulanz, zum Beispiel in Verbindung mit mobilen (Krisen-)Teams • Flexibilisierung und Ausdifferenzierung des Tages klinikangebots • Erweiterung des nervenärztlichen Leistungsspektrums durch ergänzende Leistungen wie ambulante psychiatri sche Pflege, Soziotherapie etc. Auch wenn die untersuchten Modelle bisher unzureichend systematisch evaluiert wurden beziehungsweise entspre chende Daten bisher nicht publiziert wurden (Ausnahme die Modelle in Hamburg und Süd-Württemberg), ergibt sich aus den verfügbaren Informationen: Ambulanzen und Tageskli niken, die ihre Behandlungsoptionen durch MMT ausweiten, haben das Potenzial, Krankenhauseinweisungen tatsächlich 20\nzu reduzieren und damit den Bedarf an stationären Kapazi täten zu reduzieren. Ein ähnliches Potenzial haben Praxen von niedergelassenen Fachärzten, wenn sie mit vergleich baren therapeutischen Optionen ausgestattet sind (Fischer et al. 2013). Als erfolgskritische Bedingungen für die Umsetzung konnten wir identifizieren: • Überzeugte und überzeugende Führung: Ein von der Inno vation überzeugter und überzeugender Promoter (in der Regel der Chefarzt) macht die Umsetzung des Konzepts erkennbar zu seiner Sache und treibt sie mit persönlichem Einsatz voran. • Multiprofessionelles Innovationsteam: aus sorgfältig aus gewählten, erfahrenen und motivierten Akteuren aus unterschiedlichen Berufsgruppen zusammengesetzt; für die neue Aufgabenstellung speziell qualifiziert und super vidiert. • Aktive Unterstützung durch das Klinikmanagement: Ge schäftsführung und andere Entscheidungsträger im Kli nikmanagement sind von der Innovation überzeugt und gestalten die organisatorischen, finanzierungstechnischen und leistungsrechtlichen Prozesse engagiert mit. • Qualifiziertes Assessment als Schlüsselfunktion: In der Startphase nimmt das Assessment, das heißt die Zuwei sung von Patienten zu Behandlungsfunktionen durch erfahrene Fachärzte, eine Schlüsselfunktion ein. Es klärt, für welche Patienten mit den verfügbaren Ressourcen ein krankenhausersetzendes Behandlungsarrangement ver antwortbar und umsetzbar ist und stellt die konzeptionelle und personelle „Brücke“ zwischen den Behandlungssekto ren sicher. • Innovationsbudget und Vertrauensbonus durch die Kostenträger: Die beteiligten Kostenträger stellen den finanziel len Rahmen für die Innovation zur Verfügung und ver binden diesen mit einem Vertrauensvorschuss statt mit verstärkten Kontrollen. Bei den untersuchten Modellen gingen die vorübergehend anfallenden zusätzlichen Kos ten, zum Beispiel für Personalentwicklung (Qualifizierung der Mitarbeitenden), Verwaltungsaufwand (Anpassungen im Controlling und der Leistungsabrechnung) und zusätz liche extramurale Aktivitäten (neue Standorte/Räumlich keiten, Fahrzeuge, IT-Ressourcen etc.) größtenteils zulas ten der Leistungserbringer. Folgende Aspekte sind in den untersuchten Modellen – von Ausnahmen abgesehen – bisher zu wenig berücksichtigt be ziehungsweise umgesetzt worden: • Umsetzung evidenzbasierter Konzepte der Früherken nung und Erstbehandlung von jungen psychisch kranken beziehungsweise gefährdeten Menschen unter PublicHealth-Gesichtspunkten (van der Gaag et al. 2013) • Einbeziehung von Empowerment- und Partizipationsstra tegien, zum Beispiel Peer-to-Peer-Beratung, ExIn-Modelle\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nAN ALYS E\n(geschulte Psychiatrieerfahrene sind als Genesungsbeglei ter in psychiatrischen Diensten/Einrichtungen tätig) • Strukturelle Verknüpfungen mit anderen Anbietern von SGB-V-Leistungen (niedergelassene Ärzte und Psychothe rapeuten, ambulante psychiatrische Pflege etc.) und die systematische Bearbeitung der Schnittstellen zu angren zenden Versorgungsbereichen wie Eingliederungshilfe (SGB XII) oder Jugendhilfe (SGB VIII) • Spezifische Angebote für spezielle Zielgruppen, zum Beispiel Menschen mit Migrationshintergrund, wohnungslose psychisch kranke Menschen\n4.2 Steuerungs- und Finanzierungsmodelle Alle untersuchten Modelle streben an, die Versorgungs- und Finanzierungslücken zwischen Institutsambulanz- und Tages klinikbehandlung sowie zwischen Tagesklinik- und stationärer Behandlung zu schließen und damit stationäre Krankenhaus behandlung zu ersetzen. So gibt es in einigen Modellen Anreize, um vollstationäre Behandlungsepisoden kurz zu halten oder zu vermeiden (zum Beispiel durch Bonus-Malus-Regelungen oder Vermeidung von Quersubventionierungen). Es fehlt allerdings eine systematische, budgetbezogene Verknüpfung der innova tiven ambulanten und tagesklinischen Versorgungselemente mit der Entwicklung der stationären Kapazitäten. Aus den untersuchten Modellen lassen sich allerdings Anforderungen ableiten, die für die Entwicklung von entsprechenden Finanzie rungs- und Steuerungsmodellen genutzt werden sollten: • Steuerungs- und Finanzierungsmodelle sind so auszu gestalten, dass sie eine regionale Vollversorgung ermög lichen (Deister und Wilm 2014), das heißt perspektivisch alle psychiatrischen Diagnosegruppen sowie die Patienten aller Krankenkassen einbeziehen. Selektivverträge einzel ner Kassen auf der Basis von einzelnen Diagnosegruppen verschärfen die strukturellen Probleme. • Die sektoralen Teilbudgets (ambulant, teilstationär, sta tionär) müssen im Sinne „kommunizierender Röhren“ miteinander verbunden sein. Ein unverbundenes Neben einander ausgeweiteter Budgets für innovative ambulante Versorgungsmodelle und fortgeschriebener stationärer Budgets führt zu Kostensteigerungen. • Es ist eine transparente Begrenzung der insgesamt verfüg baren finanziellen Ressourcen vorzusehen (rechnerisches Gesamtbudget), einschließlich der Regeln für dessen Fort schreibung. • Das Finanzierungsmodell muss einfach gehalten werden, der (zusätzliche) Aufwand für Leistungserbringung, Con trolling und Leistungsabrechnung muss sich in Grenzen halten. • Neben den direkten patientenbezogenen Leistungen sind bei der Finanzierung fallunabhängige Leistungen zu be rücksichtigen, zum Beispiel für niedrigschwellige psycho therapeutische Leistungen („Krisensprechstunde“) und Peer-to-Peer-Beratung.\n• Die Qualitätssicherung sollte sich vorrangig an Kriterien der Ergebnis- und Prozessqualität orientieren. • Der (vorübergehende) Organisationsentwicklungsauf wand für Leistungserbringer und -träger beim Übergang auf das neue Versorgungsmodell ist zu refinanzieren. Auf dieser Grundlage können vier mögliche Finanzie rungs- und Steuerungsmodelle für krankenhausersetzende ambulante und tagesklinische Behandlung herausgearbeitet werden, die jeweils unterschiedliche Chancen und Risiken bergen. Allen gemeinsam ist eine gedeckelte Gesamtfinanzie rung statt eines nach oben offenen Budgets.\n4.2.1 Das Modell „Ambulant flexibel“ Das Modell „Ambulant flexibel“ setzt ganz auf die Stärkung der ambulanten Versorgung. Das Behandlungsangebot wird konsequent aus der ambulanten Perspektive gestaltet und gesteuert. Es stellt daher aus der fachlichen Perspektive das weitestgehende Modell dar. Die Patienten werden nach einem qualifizierten Assessment auf Grundlage empirisch begrün deter Indikatoren oder klinischer Ratings prospektiv über einen bestimmten Zeitraum (ein Quartal, ein Jahr) Versor gungskategorien zugeordnet, die die Fallschwere und den Behandlungsaufwand reflektieren und sektorenübergreifend Grundlage für die Finanzierung sind. Sie schließen notwen dige teil- und vollstationäre Behandlungsphasen ein. Ein An reiz zum Upcoding ist nicht gegeben, da das Gesamtbudget begrenzt ist. Prospektive Pauschalen haben sich in mehreren der untersuchten Modelle grundsätzlich bewährt. Der regel mäßige Assessment-Aufwand ist jedoch hoch und stellt die verantwortlichen Fachkräfte vor besondere Anforderungen. Außerdem muss ein komplett neues Angebots- und Finan zierungsmodell etabliert werden, das kaum auf vorhandene Systeme/Praktiken zurückgreifen kann.\n4.2.2 Das Modell „Ambulant plus“ Das Modell „Ambulant plus“ setzt ebenfalls auf ein vorrangig ambulant organisiertes Versorgungssystem. Es basiert auf der retrospektiven Einzelabrechnung ambulanter Leistungen durch niedergelassene Fachärzte oder Institutsambulanzen, zum Beispiel nach dem relativ verbreiteten bayerischen Ab rechnungsmodell. Damit könnten nach Experteneinschät zungen bis zu drei Viertel aller notwendigen Leistungen abgebildet werden, einschließlich Home Treatment, Grup pentherapien, Psychoedukation etc. Bei besonders komple xen Fallkonstellationen könnten ergänzende Bedarfe über zusätzliche gestufte und zeitbasierte Pauschalen (quartals weise, jährlich) abgedeckt werden. Diese bilden zum Beispiel den Aufwand für nicht direkt patientenbezogene Leistungen wie Netzwerkarbeit, Kontakte zu Arbeitgebern oder für Inter vallbehandlung im häuslichen Milieu und Familientherapie ab. Die Zuordnung zu den Pauschalen muss auch hier durch empirisch begründete Indikatoren erfolgen. Die höchste Pau schale könnte einen Basisanteil teil- oder auch vollstationärer\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n21\nANA L Y SE\nBehandlung einschließen. In diesem Modell verfügen die MMT durch eine Kombination von Einzelabrechnung und ergänzenden Pauschalen über abgestufte Möglichkeiten, um die Inanspruchnahme stationärer Behandlung zu minimie ren. Positive Erfahrungen mit einem ähnlichen Ansatz für Praxen (Facharztleistungen mit Zuschlägen für ambulante psychiatrische Pflege, Case Management etc.) gibt es in Ber lin, Brandenburg und Niedersachsen. Dieses Modell bewegt sich weitgehend in der gängigen Abrechnungssystematik. So bleibt das finanzielle Risiko für Leistungserbringer über schaubar, und das Leistungsgeschehen ist für Kostenträger weitgehend transparent. Der Aufwand für Personal- und Organisationsentwicklung ist auch in diesem Modell hoch.\n4.2.3 Das Modell „Tagesklinik flexibel“ Das Modell „Tagesklinik flexibel“ stellt diese in den Mittel punkt des Steuerungs- und Finanzierungsmodells. Die Mo delle in Krefeld und in Süd-Württemberg zeigen, dass flexi bilisierte tagesklinische Behandlungskonzepte einen Beitrag zur Entlastung der stationären Versorgung leisten können, wenn die teilstationäre Behandlung vom physischen Ort Tagesklinik entkoppelt wird und Mitarbeiter der Tagesklinik als MMT flexibel und bei Bedarf aufsuchend agieren können. Das räumliche Setting der Tagesklinik wird so zur Ressource für Bedarfe, die vorübergehend nicht rein ambulant abgedeckt werden können. Das Modell flexibilisiert das Spektrum der Standard-Tagesklinik nach oben und unten mit Funktionen wie zum Beispiel: „akut“ an 7 Tagen/Woche, gegebenenfalls mit Zugriff auf Krisenbetten; „variabel“ mit Intervallbehand lung an wenigen Tagen/Woche über einen längeren Zeitraum oder „light“ mit eingeschränktem, individuell passgenauem Therapieprogramm an ausgewählten (Halb-)Tagen je Woche/ Monat. Die Finanzierung über tagesgleiche Entgelte bietet einen Anreiz, im Rahmen des Gesamtbudgets möglichst viele Patienten über die ressourcenschonende tagesklinische Be handlung zu versorgen. Die Zuordnung von Patienten zu den Funktionen erfolgt wiederum anhand von empirisch begrün deten Indikatoren. Zwar bestehen die strukturellen Grenzen der Sektoren in diesem Modell zunächst fort, dem kann aber durch eine enge konzeptionelle, sozialraumbezogene Abstim mung zwischen den Sektoren und durch organisatorische Vorkehrungen (zum Beispiel gemeinsame Oberarztverant wortung, Personalrotation) entgegengewirkt werden.\n4.2.4 Das Modell „Krankenhaus flexibel“ Das Modell „Krankenhaus flexibel“ ist das in den Auswir kungen auf Steuerung und Finanzierung weitestgehende Modell. Es knüpft an das OVP-Modell in Hanau an und bein haltet ein sektorenübergreifendes Krankenhausgesamtbud get, das Institutsambulanz, Tageskliniken und den vollsta tionären Bereich einschließt. Die Finanzierung erfolgt über tagesbezogene Entgelte, die auf erweiterten Psychiatrie-Per sonalverordnungsgruppierungsmerkmalen beruhen. Damit ist eine große Nähe zu dem noch geltenden Abrechnungs 22\nmodell für die (teil)stationäre Psychiatrie und im Vergleich zu den gängigen Krankenhausregionalbudgets ein höheres Maß an Transparenz des Leistungsgeschehens gegeben. Das Modell kann alle fachlichen Anforderungen an ein moder nes, evidenzbasiertes Versorgungskonzept erfüllen und eine transparente, sektorenübergreifende Leistungserbringung gewährleisten. Der Strukturwandel für das Krankenhaus ist allerdings tiefgreifend, alle wesentlichen Routinen (Doku mentation, Leistungsabrechnung und Controlling) müssen angepasst beziehungsweise neu gestaltet werden. Tabelle 2 gibt einen Überblick über die vier beschriebenen Steuerungsund Finanzierungsmodelle.\n5 Diskussion Der Vorrang ambulanter Leistungen gehört seit Jahrzehnten ebenso zu den tragenden Prinzipien der deutschen Sozial gesetzgebung wie zu den Grundsätzen einer zeitgemäßen Psychiatrie und wird insbesondere von Psychiatrieerfah renen zunehmend eingefordert. Der Ruf der Angehörigen nach einer flächendeckenden Versorgung mit mobilen ambulanten psychiatrischen Krisendiensten verhallt seit Jahrzehnten ohne Echo – von einzelnen gelungenen Initi ativen abgesehen. Auch die Behindertenrechtskonvention der Vereinten Nationen von 2006, die seit 2008 Bundesrecht ist, betont insbesondere die Partizipation und Wahlfreiheit für Menschen mit Behinderungen, wozu auch die stetig zu nehmende Gruppe der Menschen mit wesentlichen seeli schen Behinderungen zählt. In Artikel 9 wird grundsätzlich die Herstellung der „Zugänglichkeit“ und in Artikel 19 die Barrierefreiheit von Hilfen, insbesondere der „Zugang zu einer Reihe von gemeindenahen Unterstützungsdiensten zu Hause“, gefordert. Hierzu gehört im psychiatrischen Bereich vor allem der niedrigschwellige Zugang zur Versorgung in akuten Krisen, zu einer Behandlung im persönlichen Le bensumfeld (Home Treatment) oder zu psychotherapeuti scher Behandlung. Von einer konsequenten Umsetzung all dieser Anforde rungen kann aber keine Rede sein. Die ambulante Behand lung psychisch Kranker in ihrem Lebensumfeld wird zum Beispiel in Großbritannien seit den 1980er Jahren erforscht und in verschiedenen Varianten systematisch implemen tiert (Brenner et al. 2000; Pfammatter et al. 2000; Berhe et al. 2005; Weinmann und Gaebel 2005). Auch aktuelle Über sichtsarbeiten postulieren die ambulante Akutbehandlung als krankenhausersetzende Behandlungsalternative (Gühne et al. 2011; Weinmann et al. 2012). Das deutsche zersplit terte und versäulte Versorgungs- und Finanzierungssystem erschwert die Umsetzung ambulanter, bei Bedarf mobiler multiprofessioneller Akut- und Intensivbehandlung mit Krisenbereitschaft rund um die Uhr aber erheblich. Gleich\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nAN ALYS E\nTAB EL L E 2 Merkmale zu Steuerung und Finanzierung unterschiedlicher Modelle Modell\nFlexible ambulante\nAmbulant\nFlexible\nFlexibles\nFinanzierungsgrundlage\nambulant\nambulant\nteilstationär\nKrankenhaus gesamt (OVP-Systematik)\nFinanzierungsmodus\nPauschalen nach Indikatoren (z. B. Fallschwere)\nEinzelabrechnung kombiniert mit Pauschalen nach Indikatoren\ntagesbezogene Entgelte\ntagesbezogene Entgelte\nZeitbezug\nprospektiv\nretrospektiv und prospektiv\nretrospektiv\nretrospektiv\nAssessment-Aufwand\nhoch, fortlaufend\nerhöht; auf rund 20 bis 30 % der Fälle begrenzt\nhoch\nerhöht („fachliche Budgetsteuerung“)\nChange-Aufwand für a) Organisation (OE/PE) b) Kostenträger\nextrem hoch sehr hoch\nhoch leicht erhöht\nhoch leicht erhöht\nsehr hoch eher gering\nAdministrativer Zusatzaufwand\nsehr hoch\neher gering\neher gering\nhoch\nTransparenz des Leistungsgeschehens\neher gering\nhoch\neher gering\nhoch (bei strikter OVP-Systematik)\nSektorenübergreifende Ausrichtung\nja\nbedingt (im Sinne krankenhausersetzender ambulanter Behandlung)\nbedingt (im Sinne kranken hausersetzender teil stationärer Behandlung)\nja\nOE = Organisationsentwicklung, PE = Personalentwicklung, OVP = Optimierte Versorgung in der Psychiatrie (Hanauer Modell)\nwohl gibt es inzwischen bundesweit mehr als ein Dutzend Projekte, die versuchen, die Versorgungslücken zwischen gängiger tagesklinischer und stationärer Behandlung sowie zwischen tagesklinischer und ambulanter Facharzt- bezie hungsweise PIA-Behandlung zu schließen. Unsere Studie soll allen Akteuren Mut machen, dass solche Modelle in Deutschland fachlich-konzeptionell und finanzierungstech nisch umsetzbar sind. Insbesondere zeigen sie eine Alterna tive zur Logik des vom Bundesgesetzgeber geplanten neuen\nQuelle: eigene Darstellung; Grafik: G+G Wissenschaft 2014\nFinanzierungssystems (PEPP) auf und bieten Chancen, die PPV in Deutschland stärker evidenzbasiert auszurichten. Es liegen bisher jedoch noch zu wenige kontrollierte Studi en vor, die die Wirksamkeit krankenhausersetzender Behand lungsmodelle jenseits regionaler Krankenhausbudgets im Rahmen eines regionalen Pflichtversorgungkontextes belegen. Dies gilt auch für die hier untersuchten Modelle. Lediglich für das Hamburger Modell liegen Evaluationsergebnisse aus\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n23\nANA L Y SE\nmehreren Studien vor, die auf eine wirksame Reduzierung der Krankenhausinanspruchnahme hindeuten (Lambert et al. 2010; Karow et al. 2012; Lambert et al. 2014; Karow et al. 2014). Kritisch zu bewerten ist, dass die in Deutschland aktuell ins besondere seitens der Krankenkassen verhandelten Modelle nach Paragraf 64 b SGB V nicht an dem oben skizzierten, evi denzbasierten Basismodell der Versorgung ausgerichtet sind. Auch die Transparenz des Leistungsgeschehens ist dabei nicht immer gegeben. Die Schnittstellen in der Kooperation und bei der Steuerung der Finanzressourcen zu anderen Leistungs anbietern, insbesondere zu Fachärzten und zum Leistungs geschehen im SGB XII, stehen bisher ebenso wenig im Fokus wie die Stärkung der Nutzerbeteiligung (Peer-to-Peer-Beratung etc.). Umsetzungsstrategien sollten sich künftig eindeutiger als bisher an dem hier beschriebenen Basismodell der Versorgung orientieren. Modelle mit eindeutig ambulantem Schwerpunkt sind stärker als bisher zu fördern, umzusetzen und zu evaluie ren. Dabei ist jedoch zu beachten, dass die Einführung innova tiver ambulanter und tagesklinischer Behandlungsmodelle die Inanspruchnahme stationärer Versorgung wahrscheinlich nur dort reduziert, wo die Inanspruchnahme stationärer Betten hoch ist, und sofern die Innovation mit einer Bettenreduktion strukturell verknüpft wird (Weinmann et al. 2012). In jedem Fall erfordert eine Integration der oben genannten innovativen ambulanten Bausteine in die psychiatrische Regelversorgung zumindest mittelfristig eine Gegenfinanzierung aus den beste henden Budgets des (teil-)stationären Bereichs, um eine ent sprechende Wirkung zu entfalten. Der Abbau vollstationärer Bettenkapazitäten wird nach einer Phase des Systemumbaus mit der Einführung der genannten Bausteine erst mittelfristig eine Kostendämpfung der Ausgaben bewirken. Unklare Trans formationsbedingungen in ein neues System, insbesondere die fehlende Bereitstellung der Umbaukosten vom (noch) sta tionär basierten zum ambulant basierten System, halten viele Leistungsanbieter – ob in privater oder öffentlich-rechtlicher Trägerschaft – derzeit davon ab, die Implementierung in An griff zu nehmen. Um Befürchtungen bezüglich Kostenschüben bei Kosten trägern und geringeren Gewinnmargen bei Leistungsanbietern\n24\nentgegenzutreten, muss ein neues Entgeltsystem entsprechen de Anreize setzen. Bundestag und Bundesregierung, vor allem aber die Partner, die die Neugestaltung des psychiatrischen Finanzierungssystems vereinbaren, sind gefordert, den Inno vationsstau zu beseitigen und die aktuelle Umsetzungspause zu nutzen, um eine wirkliche Innovation durchzusetzen. Ent sprechende Evidenzen und Erfahrungen liegen vor, sowohl aus der internationalen Forschung als auch aus zahlreichen bundesdeutschen Praxismodellen. Es ist bemerkenswert, dass sich trotz der geschilderten Rahmenbedingungen immer wie der einzelne Akteure engagieren, um weiterführende Model le in die Praxis umzusetzen. Erwähnenswert ist, dass unter Federführung der AOK Bremen/Bremerhaven, der Techniker Krankenkasse und dem Land Bremen derzeit die Umsetzung eines an diese Überlegungen angelehnten Modells mit ambu lantem Schwerpunkt auf Basis des Paragrafen 64 b SGB V in Bremerhaven geprüft wird. Dieses Modell wird in einem auf breite Beteiligung abzielenden Prozess unter Einschluss aller relevanten Akteure entwickelt. Neben den Leistungsanbietern gehören dazu insbesondere Vertreterinnen und Vertreter der Psychiatrieerfahrenen. Das Modellvorhaben erstreckt sich zu nächst auf den Behandlungsbereich SGB V, soll aber in einem weiteren Schritt auf den Bereich Teilhabe (SGB XII) ausge weitet werden. Zwei bisher deutlich vernachlässigte Aspekte erscheinen neben der Umgestaltung des Versorgungsangebots und der Finanzierungssysteme für die Weiterentwicklung der Psy chiatrie von Bedeutung: die Stärkung von Prävention und Versorgungsforschung. • Präventionsprojekte sollten zukünftig stärker in die sozi alräumlich organisierten Versorgungsstrukturen implemen tiert werden, denn vor Ort bestehen wirksamere Interven tionsmöglichkeiten in den jeweiligen Sozialraum hinein. • Wegen der Vielfalt der Projekte und der Unterschiedlich keit der Vorgehensweisen, sollten Forschungsanstrengungen künftig darauf gerichtet sein, unterschiedliche Umsetzungs varianten vergleichend zu evaluieren. Wünschenswert sind Multicenter-Studien, die von vornherein auch Kosten-Effek tivitätsaspekte einschließen.\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nAN ALYS E\nLiteratur Angermeyer MC, Matschinger H, Schomerus G (2013 a): Has the public taken notice of psychiatric reform? The image of psychiatric hospitals in Germany 1990-2011. Social Psychiatry and Psychia tric Epidemiology, Band 48, 1629–1635 Angermeyer MC, Matschinger H, Schomerus G (2013 b): Attitudes towards psychiatric treatment and people with mental illness: changes over two decades. British Journal of Psychiatry, Band 203, 146–151 Assertive Community Treatment (2014): www.actassociation.org/ actModel Berhe T, Puschner B, Kilian R et al. (2005): „Home treatment“ für psychische Erkrankungen – Begriffsklärung und Wirksamkeit. Nervenarzt, Band 76, 822–831 Bock T, Mahlke C, Schulz G et al. (2013): Eigensinn und Psychose, Peer-Beratung und Psychotherapie. Psychotherapeut, Band 58, 364–370 Brenner HD, Junghan U, Pfammatter M (2000): Gemeinde integrierte Akutversorgung – Möglichkeiten und Grenzen. Nervenarzt, Band 71, 691–699 Burns T (2010): The rise and fall of assertive community treatment. International Review of Psychiatry, Band 22, Heft 2, 130–137 Deister A, Wilms B (2014): Regionale Verantwortung übernehmen – Modellprojekte in Psychiatrie und Psychotherapie nach § 64b SGB V. Köln: Psychiatrie-Verlag Department of Health (2002): Mental Health Policy Implementation Guide – Community Mental Health Teams; webarchive. nationalarchives.gov.uk/20130107105354/htpp:/ww.dh.gov.uk/ prod_consum_dh/groups/dh_digitalassets/@ps/documents/digitalassets/dh_085652.pdf DGPPN (Deutsche Gesellschaft für Psychiatrie, Psychotherapie und Nervenheilkunde) (2013): S3-Praxisleitlinie Psychosoziale Therapien bei Menschen mit schweren psychischen Erkrankungen. Heidelberg: Springer Doughty C, Tse S (2011): Can consumer-led mental health services be equally effective? An integrative review of CLMH services in high-income countries. Community Mental Health Journal, Band 47, 252–266 Fischer F, Hoffmann KM, Mönter N et al. (2013): Evaluation eines Modells der Integrierten Versorgung für schwer psychisch Kranke; http://dx.doi.org/10.1055/s-0033-1343438 GBE – Gesundheitsberichterstattung des Bundes (2014): www. gbe-bund.de –> Gesundheitsversorgung –> Beschäftigte und Einrichtungen der Gesundheitsversorgung –> Krankenhäuser (scrollen bis Seite 3) –> Tabelle (gestaltbar) „Krankenhäuser/Vorsorge- oder Reha-Einrichtungen, Betten, Nutzungsgrad, u.a. nach Einrichtungsmerkmalen“ Gühne U, Weinmann S, Arnold K et al. (2011): Akutbehandlung im häuslichen Umfeld: Systematische Übersicht und Implementierungsstand in Deutschland. Psychiatrische Praxis, Band 38, 114–122\nKallert TW, Leiße M, Kulke C et al. (2005): Evidenzbasierung gemeindepsychiatrischer Versorgungsangebote in Deutschland: eine Bestandsaufnahme. Das Gesundheitswesen, Band 67, 342–354 Karow A, Bock T, Daubmann A et al. (2014): Integrierte Versorgung von Patienten mit psychotischen Erkrankungen nach dem Hamburger Modell: Teil 2 – Ergebnisse des 2- und 4-Jahres-Langzeitverlaufs. Psychiatrische Praxis, Band 41, 266–273 Karow A, Reimer J, König HH et al. (2012): Cost-effectivenness of 12-month therapeutic Assertive Community Treatment as part of integrated care versus standard care in patients with schizo phrenia treated with Quetiapine immediate release (ACCESS Trial). Journal of Clinical Psychiatry, Band 73, 402–408 Kilian R, Becker T (2013): Gibt es eine Zunahme psychischer Erkrankungen in Deutschland? Kerbe, Heft 3, 4–6 Kilian R (2012): Gesundheitsökonomische Evaluation gemeinde psychiatrischer Interventionen. Nervenarzt, Band 83, 832–839 Kruse J, Herzog W (2012): Zur ambulanten psychosomatischen/ psychotherapeutischen Versorgung in der kassenärztlichen Versorgung in Deutschland – Formen der Versorgung und Effizienz. Zwischenbericht zum Gutachten im Auftrag der Kassenärztlichen Bundesvereinigung; www.kbv.de/media/sp/Gutachten_Psychosomatik_Zwischenbericht.pdf Lambert M, Bock T, Daubmann A et al. (2014): Integrierte Versorgung von Patienten mit psychotischen Erkrankungen nach dem Hamburger Modell: Teil 1 – Rationalen, Behandlungsmodell und Ergebnisse der Vorstudie. Psychiatrische Praxis, Band 41, 257–265 Lambert M, Bock T, Schöttle D et al. (2010): Assertive community treatment as part of integrated care versus standard care: A 12-month trial in patients with first- and multiple-episode Schizophrenia Spectrum Disorders treated with Quetiapine immediate release (ACCESS Trial). Journal of Clinical Psychiatry, Band 71, 1313–1323 Malone D, Marriott s, Newton-Howes G et al. (2009): Community Mental Health Teams for people with severe mental iIlnesses and disordered personality. Schizophrenia Bulletin, Band 35, Heft 1, 13–14 Melchinger H (2013): Schwierigkeiten, Verteilungsprobleme, Leistungsstrukturen und Bedarf in der Versorgung. Vortrag Tagung „Psychosen – Persönliches Leiden und gesellschaftliche Realität“, Evangelische Akademie Loccum Pfammatter M, Junghan U, Brenner HD (2000): Die Psychiatrie reform geht in eine neue Runde: Möglichkeiten und Grenzen einer gemeindeintegrierten (Akut-)Versorgung. Krankenhauspsychiatrie, Sonderheft 1: S2–S11 Pitt V, Lowe D, Hill S et al. (2013): Consumer-providers of care for adult clients of statutory mental health services. Cochrane-Library, Ausgabe 3 Richter D, Berger K, Reker T (2008): Nehmen psychische Störungen zu? Eine systematische Literaturübersicht. Psychiatrische Praxis, Band 35, 321–330 Richter D, Berger K (2013): Nehmen psychische Störungen zu? Update einer systematischen Übersicht über wiederholte Querschnittsstudien. Psychiatrische Praxis, Band 40, 176–182\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\n25\nANA L Y SE\nRoick C (2013): Integrierte psychiatrische Versorgung aus Sicht der gesetzlichen Krankenversicherung. Nervenheilkunde, Heft 5, 264–269 Salize HJ, Jacke CO (2013): Integrierte Versorgung aus Sicht der Versorgungsforschung und Gesundheitsökonomie. Nervenheil kunde, Heft 5, 293–300 Schmid P, Steinert T, Borbé R (2013): Systematische Literatur übersicht zur Implementierung der sektorübergreifenden Versorgung (Regionalbudget, integrierte Versorgung) in Deutschland. Psychiatrische Praxis, Band 40, 414–424 Schomerus G, Matschinger H, Angermeyer MC (2013): Causal beliefs of the public and social acceptance of persons with mental illness. Psychological Medicine, Heft 4, 1–12 Schomerus G, Schwahn C, Holzinger A et al. (2012): Evolution of public attitudes about mental illness: a systematic review and metaanalysis. Acta Psychiatrica Scandinavica, Band 125, 440–452 Steinhart I, Wienberg G (2014 a): Plädoyer für ein funktionales Basismodell psychiatrischer Versorgung. Psychiatrische Praxis, Band 41, 179–181 Steinhart I, Wienberg G (2014 b): Reformstau in der psychiatrischen Regelversorgung – Die Standards der Wissenschaft und der UN-BRK müssen die Grundlage eines neuen Finanzierungssystems werden. Psychosoziale Umschau, Heft 3, 10–12\nSteinhart I, Wienberg G, Koch C (2014): Es geht doch! Krankenhausersetzende Psychiatrische Behandlung in Deutschland – Praxiserfahrungen und Finanzierung. Psychiatrische Praxis, zur Veröffentlichung angenommen Van der Gaag M, Smit F, Bechdolf A et al. (2013): Preventing a first episode of psychosis: meta-analysis of randomized controlled prevention trials of 12 month and longer follow-ups. Schizophrenia Research, Band 149, 56–62 Weinmann S, Gaebel, W (2005): Versorgungserfordernisse bei schweren psychischen Erkrankungen – Wissenschaftliche Evidenz zur Integration von klinischer Psychiatrie und Gemeindepsychiatrie. Nervenarzt, Band 76, 809–821 Weinmann S, Gühne U, Kösters M et al. (2012): Teambasierte Gemeindepsychiatrie. Nervenarzt, Band 83, 825–831 Wienberg G (2013): 40 Jahre Psychiatriereform in Deutschland – Auf dem Weg in die Drei-Klassen-Psychiatrie? Sozialpsychiatrische Informationen, Band 44, Heft 1, 4–9 Wittchen HU, Jakobi F, Rehm J et al. (2011): The size and burden of mental disorders and other disorders of the brain in Europe 2010. European Neuropsychopharmocology, Band 21, 655–679\n26\nProf. Dr. phil. Ingmar Steinhart, Dipl.-Psych., Jahrgang 1955, Studium der Psychologie in Bonn, Promotion an der FU Berlin, seit 2004 Honorarprofessur für Sozial psychiatrie an der Universität Greifswald. Von 1980 bis 1990 wissenschaftliche Tätigkeit in der Abteilung für Sozialpsychiatrie der FU Berlin. Seit 1992 als verantwortlicher Geschäftsführer\nFederführung bei der Konversion und Dezentralisierung größerer (psychiatrischer) Anstalten in Brandenburg und seit 2000 in Nordrhein-Westfalen. Forschungs- und Praxisschwerpunkte: Verbindung von Fachlichkeit und Ökonomie, Modelle zur krankenhausersetzenden Behandlung, Heim-Alternativen und Modelle zur Vollversorgung.\nProf. Dr. P.H. Günther Wienberg, Dipl.-Psych., Jahrgang 1953, Studium der Psychologie an den Universitäten Göttingen und Hamburg; 1998 Promotion in Gesundheitswissenschaften. Seit 2012 Honorarprofessor an der Hochschule Fulda im Fachbereich Sozialwesen. Von 1977 bis 1984 Tätigkeit als Klinischer Psychologe in einem gemeindepsychi-\natrischen Modellprojekt. Seit 2011 Lehrtätigkeit an der Hochschule Fulda im Master-Studiengang Gemeindepsychiatrie, seit 2011 freier Mitarbeiter des Instituts für Sozialpsychiatrie Mecklenburg-Vorpommern. Arbeits- und Forschungsschwerpunkte: Versorgung Abhängigkeitskranker, Psychoedukation bei Schizophrenie, Krisenintervention.\nChristian Koch, Jahrgang 1974, Krankenversicherungsbetriebswirt. Nach mehrjähriger Tätigkeit in verschiedenen Bereichen der Vertrags- und Versorgungsgestaltung zwischen Krankenkassen und Leistungserbringern von 2002 bis 2010 Geschäfts bereichsleiter „Grundsatzfragen, Strategien, Verträge Ärzte“\nbei der AOK Niedersachsen. Seit 2010 an der Leuphana Universität Lüneburg als wirtschaftlicher Projektleiter für den Bereich Business Development verantwortlich. Im Team des Instituts für Sozialpsychiatrie in Greifswald ist er als freier Mitarbeiter an der Neugestaltung psychiatrischer Versorgungsstrukturen beteiligt.\n© GGW 2014 · Steinhart, Wienberg, Koch: Krankenhausersetzende psychiatrische Behandlung in Deutschland · Jg. 14, Heft 4 (November): 15–26\nFotos: Stiftung Bethel; privat\nDIE AUTOREN", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/krankenhausersetzende-psychiatrische-behandlung-in-deutschland", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/krankenhausersetzende-psychiatrische-behandlung-in-deutschland", "#embed", "#", "#report", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}