{"title": "Winterliche Aromen aus der ganzen Welt", "author": null, "url": "https://www.remedia.at/homoeopathie/lexikon/aromen-aus-der-ganzen-welt/", "hostname": "remedia.at", "description": null, "sitename": "remedia.at", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromen aus der ganzen Welt\nLebkuchen, Spekulatius oder Glühwein. Keine dieser winterlich-weihnachtlichen Spezialitäten wäre ohne aromatische Gewürze denkbar. Auch wenn heutzutage die meisten auf fertige Mischungen wie Lebkuchengewürz oder Glühfix zurückgreifen wollen wir doch einmal genauer hinsehen, was denn da so die Weihnachtsstimmung am Gaumen auslöst.\nFast alle dieser Gewürze stammen, wie man früher so sagte, von weit her. Erst mit der Erforschung der Welt durch die Seefahrer fanden diese Aromen ihren Weg zunächst in die Küchen der wohlhabenden Menschen und sind heute aus keinem Haushalt mehr weg zu denken.\nZimt – Cinnamomum ceylanicum\nIn den meisten Mischungen ist die Basis Zimt. Dieses Gewürz stammt von der inneren Rinde des Zimtbaumes. So sind Zimtstangen, die gerollte Rinde, die häufig im Kompott mitgekocht wird ebenso im Handel wie das feine Pulver, das Zimtstern, Lebkuchen und Apfelstrudel erst das richtige Aroma verleiht.\nDas enthaltene ätherische Öl erfreut nicht nur in vielen Süßspeisen den Gaumen, sondern wirkt auch durchblutungsfördernd und hat einen Einfluss auf den Zucker- und Fettstoffwechsel.\nIn der Homöopathie wird\n[Cinnamomum ceylanicum](/shop/Cinnamomum-verum/a9003106/) manchmal bei Hämorrhagien (Blutungen) eingesetzt. Auch bei manchen Arten von Bauchkrämpfen kann die Arznei angezeigt sein.\nNelken - Syzygium aromaticum (alt Eugenia caryophyllata)\nDas ätherische Öl mit seinem Bestandteil Eugenol hat eine stark antiseptische und analgetische Wirkung. So hat sich das Beißen auf eine Nelke bei Zahnschmerzen schon lange bewährt, natürlich nur bis zum dringenden Zahnarzttermin.\nDas Aroma wird in vielen Kulturkreisen geschätzt und daher hat es die Gewürznelke nicht nur in Apple-Pie und Kompotte geschafft, in Indonesien werden auch Zigaretten mit Zusatz von Nelken angeboten, sogenannte Kretek-Zigaretten. (Diese schmecken aber eher nur solange der Urlaub andauert) Kretek Balsam, ähnlich wie der bekannte Tigerbalsam ist aber ein durchaus heimattaugliches Souvenir zur Anwendung bei Kopfschmerzen oder Verspannungen.\nEine Kindheitserinnerung zum Basteln habe ich auch noch. In der Vorweihnachtszeit wurden bei uns immer Orangen mit Gewürznelken gespickt (mit einem Spieß oder Stricknadel vorbohren, dann geht’s leichter) und zur Beduftung aufgehängt. So eine Orange trocknet dann langsam ein und verbreitet einen zarten Duft von Zitrus und Nelke im Raum.\nIn der Homöopathie haben die Nelken erst durch die Forschung von\n[Jan Scholten](/homoeopathie/lexikon/scholten-arzneien/) Einzug gehalten. Atemprobleme, Zahnschmerzen oder Verdauungsstörungen mit Übelkeit sind ebenso mögliche Einsatzgebiete wie vermindertes sexuelles Interesse.\nPiment - Pimenta dioica, Pimenta offizinalis\nDie Früchte des immergrünen zweihäusigen Baumes werden grün geerntet um das Aroma besser zu halten und dann getrocknet.\nDer Geschmack nach Nelken mit ein wenig Schärfe gehört für mich in jede Fleischsuppe, manche Ragouts und natürlich in das Lebkuchengewürz.\nIngwer - Zingiber officinale\nMittlerweile ist der Ingwer mit seiner aromatischen Schärfe in vielen Küchen zu Hause. Ursprünglich ist er durch asiatische Rezepte zu uns gekommen. So wird er in der indischen Ayurvedamedizin zur Anregung des Feuers eingesetzt und bringt damit Wärme in den Unterbauch. Auch zahlreiche Rezepte zur Behandlung von Frauenbeschwerden nutzen diese erwärmende Wirkung.\nIn der westlichen Medizin ist Ingwer bei (Reise-)Übelkeit und zur Förderung der Verdauung geschätzt.\nIn der Homöopathie wird\n[Zingiber officinale](/shop/Zingiber-officinale/a9009126) bei Schwächezuständen in Verdauungs- und Sexualorganen, allgemeiner Schwäche oder auch bei Atembeschwerden angewandt.\nKardamom – Elettaria cardamomum\nMeine erste bewusste Begegnung mit Kardamom war in Finnland. Dort gab es wunderbares Hefeteig- Apfel Gebäck mit intensiver Kardamomnote. Diese geniale Idee hat natürlich auch in meiner Küche Einzug gehalten und so ist in jedem Germteig-Apfelstrudel viel Kardamom.\nAuch Kaffee mit einer Prise Kardamom und wer mag etwas Zimt ist eine besondere Gaumenfreude, wenn man es orientalisch mag.\nMittlerweile gibt es bei mir auch Fleischbällchen in Paradeis- (Tomaten-) sauce mit Kardamom im Fleisch. (Soll nach Ayurveda zur besseren Verdauung und Verträglichkeit beitragen)\nMeist findet sich der Kardamom aber in der indischen Küche, sowohl in süßen (Joghurt, Lassi) wie auch in pikanten Speisen.\nDa die Samen sehr rasch an Aroma verlieren ist es günstig sich die ganzen Kapseln zu besorgen und bei Bedarf die schwarzen Samen aus diesen zu befreien.\nIn der Homöopathie beschreibt\n[Jan Scholten](/homoeopathie/lexikon/scholten-arzneien/) die Arznei als hilfreich bei Nervosität, reduziertem Interesse an den Dingen des Lebens und Trauerzuständen. Als mögliche körperliche Symptome werden verschiedene Arten von Kopfschmerz, Atembeschwerden oder Schluckauf angeführt. Außerdem hat die Arznei eine wärmende und entgiftende Wirkung.\nMuskatnuss/blüte – Myristica fragrans\nDer aromatische Geschmack macht sich fein in Kartoffelspeisen oder in der Suppe und ist natürlich auch ein Teil vom Lebkuchengewürz.\nIn der Homöopathie wird Myristica fragrans eher bei Frauen und Kindern eingesetzt. Typische Anzeichen sind Müdigkeit und Kraftlosigkeit oder auch körperliche Schwäche, Mundtrockenheit und Atemprobleme. Auch manche Arten von Bauchschmerzen, Hautprobleme oder rheumatische Beschwerden können durch Myristica fragrans beeinflusst werden.\nAnis – Pimpinella anisum\nDer milde Verwandte wird vor allem in Süßspeisen (Anisgebäck) aber auch in Brotgewürzen verwendet. Freunde von Spirituosen und Likören ist der Geschmack wohl eher von Ouzo, Raki, Arak oder Pastis ein Begriff. Auch der in den letzten Jahren wieder in Mode gekommene Absinth kommt nicht ohne Anis aus.\nMedizinische Anwendungen sind neben der bekannten krampflösenden und karminativen Teemischung für Babies bei Blähungen (Fenchel – Anis – Kümmel) auch Zubereitungen mit Anis bei Husten, bei denen die sekretolytische und sekretomotorische Wirkung das Abhusten zähen Schleims erleichtert.\nIn der Homöopathie wird nach Jan Scholten\n[Pimpinella anisum](/shop/Pimpinella-anisum/a9001047) besonders bei nervösen, unruhigen Patienten, die sich ausgeschlossen fühlen angewandt. Körperliche Symptome können Krämpfe, Schwindel oder Kopfschmerzen sowie Husten, Magenschmerzen und Durchfall sowie schmerzhafte Menstruation sein.\nVanille – Vanilla planifolia\nIn der Homöopathie wird\n[Vanilla planifolia ](/shop/Vanilla-planifolia/a9009899)nach Jan Scholten bei Schlafstörungen, Nervosität oder auch bei Hautproblemen eingesetzt. Im seelischen Bereich kann Vanilla bei Patienten, die zu viel nach der Bestätigung im Außen suchen, es allen recht machen wollen und sich schlecht abgrenzen können, angezeigt sein.\nSafran – Crocus sativus\nUnter den zahlreichen Inhaltsstoffen finden sich Öl, ätherisches Öl, Bitterstoffe wie Picrocrocin, das sich bei Lagerung in das duftbestimmende Safranal umwandelt.\nLeider sind auch sehr viele Fälschungen im Umlauf, von der Färberdistel bis zu Curcumapulver, das als gemahlener Safran an gutgläubige Touristen verkauft wird. (zu Orientierung: 1g Safran in Arzneibuchqualität in der Apotheke 14,15€)\nIn der Apotheke ist Safran ein Bestandteil von Schwedenbitter und in den letzten Jahren sind auch einige Präparate zur Stimmungsaufhellung oder auch zum Abnehmen auf den Markt gekommen. Eine positive, aufhellende Wirkung auf den Gemütszustand hat dieses Sonnengewürz mit Sicherheit.\nBei mir werden die teuren Fäden in der Reibschale pulverisiert und mit wenig heißem Wasser in diverse Gerichte befördert. So ist bei mir ein Semmelkren ohne Safran nur die halbe Freude, ab und zu kommt auch ein Safranhuhn (Hühnerfilet mit Zwiebelsauce und viieel Safran) auf den Tisch, immer wenn ich besonders viel Sonne am Teller haben möchte.\nDas Safransorbet bei einer Rast im Urlaub ist mir in besonderer Erinnerung.\nIn der Homöopathie ist\n[Crocus sativus](/shop/Crocus-sativus/a9003448) ein wichtiges Mittel bei starken Stimmungsschwankungen, wenn gute Laune plötzlich in Zorn umschlägt, die Person das aber wieder bald bereut. Auch rasch wechselnde körperliche Symptome können ein Zeichen für Safran sein.\nAlle erwähnten Arzneien sollten am besten in Absprache mit Ihrem Homöopathen angewandt werden. Nur bei einer ausführlichen Anamnese kann festgestellt werden, welche Arznei am besten passt.\nRezept\nFür die Küchenfeen und -zauberer habe ich noch ein Lebkuchenrezept:\nMein Standardrezept stammt aus einer uralten Auflage von Hess, Wiener Küche. Pottasche habe ich durch Backpulver ersetzt.\nGefüllter Lebkuchen\n250g Honig und\n125g Zucker heiß machen\n6 Gewürznelken\n3EL Zimt\n1TL Neugewürz (Piment) hinzufügen, wenn die Masse abgekühlt ist\n80g Butter zerlassen und\n2 Eier dazu\nMit 500g Roggenmehl und\n1 Pkg. Backpulver einen Teig kneten.\nDer Teig muss nun 10 bis 12h (oder bis Zeit ist) an einem kühlen Ort ruhen.\nDieser Teig wird bei mir sowohl zu Figurenlebkuchen als auch gefüllt mit einer Masse aus pürierten Trockenfrüchten (Feigen, Aranzini, Zitronat, Marillen, Zwetschken und Datteln in etwas Wasser einweichen und aufkochen, ein Schuss Marillenschnaps und dann mit dem Mixstab pürieren. Die Konsistenz wird mit geriebenen Mandeln angepasst).\nDen Teig ausrollen und ausstechen. Die gefüllten Lebkuchen werden bei mir mit Ei bestrichen und mit einer halben kandierten Kirsche belegt.\nGebacken wird bei 200° Ober- und Unterhitze. Die Backzeit richtet sich nach der Stärke der Kekse, gefüllte brauchen knapp 20 Minuten.\nAutorin: Mag. pharm. Barbara Tell, Remedia\n[Crocus](/shop/Crocus-sativus/a9003448?searchTerm=Crocus), [Saffron](/shop/Crocus-sativus/a9003448?searchTerm=Saffron), [Safran, echter](/shop/Crocus-sativus/a9003448?searchTerm=Safran%2C+echter), [Crocus sativus BESTELLEN BEI REMEDIA](/shop/Crocus-sativus/a9003448)", "language": null, "image": "https://remedia.azureedge.net/media/2247/gewuerze-17.jpg", "pagetype": "website", "links": ["/über-remedia/", "/", "/shop/shopping-cart/", "#", "#", "/", "https://www.remedia-homoeopathie.de/", "https://www.remedia-homeopathy.com/", "https://www.remedia-homeopatia.hu/", "https://www.omeopatia-remedia.it/", "/shop/", "/shop/remedies", "/shop/Sets/c317", "/shop/Hausapotheken/c49", "/shop/Kinderapotheken/c50", "/shop/Reiseapotheken/c51", "/shop/Sets-fuer-Therapeuten/c52", "/shop/Sets-der-Schulen/c53", "/shop/Arzneimittel-fuer-Tiere/c5", "/shop/Arzneien-fuer-Tiere/c190", "/shop/Sets-fuer-Tiere/c191", "/shop/Bachblueten-Produkte/c46", "/shop/Bachblueten-von-Ainsworth/c383", "/shop/Bachblueten-von-Healing-Herbs/c384", "/shop/Notfall/c385", "/shop/Nahrungsergaenzungsmittel/c58", "/shop/Mag-Muentz-Produkte/c372", "/shop/Team-Santé-Produkte/c371", "/shop/Spezialprodukte/c14", "/shop/Amazonas-Mosquitospray-(Gelsenspray)/c47", "/shop/Mag-Muentz-Raumsprays/c382", "/shop/Naturbuersten/c180", "/shop/Desinfektionsmittel/c315", "/shop/Schutzmasken/c316", "/shop/Ruten-Tensoren/c176", "/shop/Gesundheitskissen/c59", "/shop/Fuer-Musiker/c178", "/shop/Sonstiges/c387", "/shop/Zubehoer-Etuis/c3", "/shop/Behaelter/c312", "/shop/Verschluesse/c311", "/shop/Leder-Etuis/c313", "/shop/Strahlenschutz-Etuis/c186", "/shop/Holz-Schatullen/c41", "/shop/Microfaser-Textil-Etuis/c314", "/shop/Praxisbedarf-Ausstattung/c34", "/shop/Diverse-Artikel/c366", "/shop/Remasan®/c189", "/shop/Schuesslersalze-Globuli-Remedia/c181", "/shop/Buecher/c6", "/shop/Folia-Homoeopathica/c7", "/shop/Materia-medica/c9", "/shop/Miasmen-Nosoden/c10", "/shop/Spezielle-Arzneien/c11", "/shop/Perioden-und-Pflanzensystem/c12", "/shop/Schuesslersalze/c8", "/shop/Theorie/c13", "/shop/Repertorien/c15", "/shop/Ratgeber/c16", "/shop/Bewaehrte-Indikationen/c17", "/shop/Klinik/c18", "/shop/Tiere/c19", "/shop/Frauen-Geburt/c20", "/shop/Kinder-Impfen/c21", "/shop/Tumore-Krebs/c22", "/shop/Zeitschriften/c23", "/shop/DVD-CD/c24", "/shop/Naturheilkunde-allgemein/c25", "/shop/Bachblueten/c26", "/shop/Aktionen-Neues/c365", "/shop/Aktionen-/c320", "/shop/Neue-Produkte/c364", "/homoeopathie/", "/homoeopathie/was-ist-homoeopathie/", "/homoeopathie/homoeopathische-mittel-von-remedia/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2023/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2022/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2021/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2020/", "/homoeopathie/herstellung-homoeopathie/", "/homoeopathie/herstellung-homoeopathie/globuli/", "/homoeopathie/herstellung-homoeopathie/dilutionen/", "/homoeopathie/herstellung-homoeopathie/verreibungen/", "/homoeopathie/herstellung-homoeopathie/d-potenzen/", "/homoeopathie/herstellung-homoeopathie/c-potenzen/", "/homoeopathie/herstellung-homoeopathie/q-potenzen/", "/homoeopathie/herstellung-homoeopathie/lm-potenzen/", "/homoeopathie/herstellung-homoeopathie/faq-q-und-lm-potenzen/", "/homoeopathie/herstellung-homoeopathie/k-potenzen/", "/homoeopathie/herstellung-homoeopathie/fc-potenzen/", "/homoeopathie/herstellung-homoeopathie/historische-methoden/", "/homoeopathie/homoeopathie-fuer-tiere/", "/homoeopathie/lexikon/", "/homoeopathie/literaturarchiv/", "/homoeopathie/materia-medica/", "/service/", "/service/seminarkalender/", "/service/faq/", "/service/news/", "/service/aerzteverzeichnis/", "/service/verzeichnis-ausbildungen/", "/service/downloads/", "/service/rueckruf-service/", "/über-remedia/", "/über-remedia/kontakt/", "/über-remedia/agb/", "/über-remedia/presse/", "/über-remedia/videos/", "/über-remedia/umweltschutz/", "/über-remedia/reiseberichte/", "/über-remedia/reiseberichte/arzneisuche-auf-papua-neuguinea/", "/über-remedia/reiseberichte/surinam-2002-reisebericht-robert-muentz/", "/über-remedia/reiseberichte/arzneisuche-auf-madagaskar/", "/über-remedia/reiseberichte/a-homeopathic-expedition-into-the-amazon-rainforest/", "/über-remedia/reiseberichte/die-yanomami-kinder-des-regenwaldes/", "/über-remedia/reiseberichte/arzneisuche-gyrokopter-usa/", "/", "https://www.remedia-homoeopathie.de/", "https://www.remedia-homeopathy.com/", "https://www.remedia-homeopatia.hu/", "https://www.omeopatia-remedia.it/", "#", "/shop/shopping-cart/", "/user-registration/", "javascript:void(0);", "/homoeopathie/", "/homoeopathie/lexikon/", "/shop/Cinnamomum-verum/a9003106/", "/homoeopathie/lexikon/scholten-arzneien/", "/shop/Zingiber-officinale/a9009126", "/homoeopathie/lexikon/scholten-arzneien/", "/shop/Pimpinella-anisum/a9001047", "/shop/Vanilla-planifolia/a9009899", "/shop/Crocus-sativus/a9003448", "/shop/Crocus-sativus/a9003448?searchTerm=Crocus", "/shop/Crocus-sativus/a9003448?searchTerm=Saffron", "/shop/Crocus-sativus/a9003448?searchTerm=Safran%2C+echter", "/shop/Crocus-sativus/a9003448", "/über-remedia/kontakt/", "/impressum/", "/über-remedia/agb/", "/datenschutz/", "/homoeopathie/homoeopathische-mittel-von-remedia/", "/homoeopathie/lexikon/", "/service/aerzteverzeichnis/", "/versandkosten/", "/service/faq/#collapse-1389", "/service/faq/#collapse-3772", "/service/faq/#collapse-3772", "/service/faq/#collapse-3771", "https://versandapotheken.basg.gv.at/versandapotheken/verify/apo?_afrLoop=314307424073094&_afrWindowMode=0&apoId=c0b10869-b2a2-373f-a53e-0739ad7a3ce9&_adf.ctrl-state=zvsmbpa8e_4", "/datenschutz/", null, "javascript:;", "/datenschutz/"]}