{"title": "…From Single Molecules to Cells… Fachbereich 14", "author": null, "url": null, "hostname": null, "description": "Die Goethe-Universität ist eine forschungsstarke Hochschule in der europäischen Finanzmetropole Frankfurt. Lebendig, urban und weltoffen besitzt sie als Stiftungsuniversität ein einzigartiges Maß an Eigenständigkeit.", "sitename": "Copyright", "date": "2012-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Universitätsprofessor Dr. Theodor Dingermann\nPublikationsliste-Übersichten/Beiträge/Lehrbücher\n2023\nDingermann T (2023). Fledermäuse: Ein Gneom mit Süßem und Saurem. Pharmazeutische Zeitung 43, 56\nDingermann T (2023). Spermidin: Verjüngungskur für Eizellen. Pharmazeutische Zeitung 43, 46\nDingermann T (2023). Nitazene: Gefährliche neue Opioidklasse. Pharmazeutische Zeitung 43, 28\nDingermann T (2023).Warum Antidepressiva nicht sofort wirken. Pharmazeutische Zeitung 42, 19\nDingermann T (2023). Comirnaty: Klinische Daten zum XBB.1.5-Booster. Pharmazeutische Zeitung 41, 36\nDingermann T (2023). Kommentar: Keine Überraschung. Pharmazeutische Zeitung 41, 34\nDingermann T (2023). Arzneimittel für neuartige Therapien: Biologische Systeme statt Moleküle. Pharmazeutische Zeitung 41, 22-30\nDingermann T (2023). Paxlovid: Nur Risikopatienten profitieren. Pharmazeutische Zeitung 41, 18\nDingermann T (2023). Covid-19: Moderna arbeitet an nasalem Impfstoff. Pharmazeutische Zeitung 40, 26\nDingermann T & Hohmann-Jeddi Ch (2023). Inverse Impfungen: Immunreaktionen gezielt löschen. Pharmazeutische Zeitung 39, 38-39\nDingermann T (2023). Gastbeitrag: Botulinumtoxib – Gift oder Erlösung? ÄrzteZeitung 37, 9\nDingermann T (2023). H3N8: Vogelgrippevirus zeigt bedenkliche Anpassungstendenzen. Pharmazeutische Zeitung 38, 39\nDingermann T (2023). Entzündungshemmende Wirkung von Cannabidiol entschlüsselt. Pharmazeutische Zeitung 37, 30\nDingermann T (2023). SARS-CoV-2: Die humurale Immunität hält an. Pharmazeutische Zeitung 36, 42\nDingermann T (2023). Neues Antibiotikum: Resistent gegen Resitenzen? Pharmazeutische Zeitung 36, 26-27\nDingermann T (2023). Immunflucht-Variante BA.2.86: Bemerkenswert, aber nicht bedrohlich. Pharmazeutische Zeitung 35, 36\nDingermann T (2023). Corticosteroide: Warum die Wirkung mit der Zeit nachlässt. Pharmazeutische Zeitung 35, 19\nDingermann T (2023). Angepasste Covid-19-Impfstoffe wirksam gegen EG.5. Pharmazeutische Zeitung 34, 35\nDingermann T (2023). Orale Corticoide: Auch langfristig gut verträglich. Pharmazeutische Zeitung 34, 17\nDingermann T (2023). Epstein-Barr-Virus: Impfstoff zielt auf Lymphknoten. Pharmazeutische Zeitung 33, 42\nDingermann T (2023). Umgepolter Krebstreiber und PCNA-Inhibitor: Zwei neue Antitumor-Ansätze. Pharmazeutische Zeitung 32, 28-29\nDingermann T (2023). α-Gal-Syndrom: Fleischallergie nach Zeckenstich. Pharmazeutische Zeitung 31, 34-35\nDingermann T (2023). Aspartam: Iste der Süßstoff krebserregend? Pharmazeutische Zeitung 30, 34-35\nDingermann T (2023). Raumluftüberwachung: Detektor erkennt Coronaviren. Pharmazeutische Zeitung 29, 33\nDingermann T (2023). Editorial: Für alle Fälle. Pharmazeutische Zeitung 29, 3\nDingermann T (2023). Fansor statt CRISPR/Cas: Erste Genschere aus Eukaryonten entdeckt. Pharmazeutische Zeitung 28, 38\nDingermann T (2023). Einfluss des Mikrobioms auf die Immunantwort. Pharmakon 4/2023, 264-271\nDingermann T (2023). Langlebigkeitsfaktor: Klotho fördert Kognition bei Affen. Pharmazeutische Zeitung 27, 36-37\nDingermann T (2023). Verlust des Y-Chromosoms: Aggressiver Krebs als Folge. Pharmazeutische Zeitung 27, 34-35\nDingermann T (2023). »Zombi-Droge«: Xylazin in den USA auf dem Vormarsch. Pharmazeutische Zeitung 27, 22\nDingermann T (2023). Darmmikrobiom: Dysbiose nach Covid-19 möglich. Pharmazeutische Zeitung 26, 33\nDingermann T (2023). Senioren: Niedrig disoierte ASS erhöht Risiko für Eisenmangel und Anämie. Pharmazeutische Zeitung 26, 15\nDingermann T, Schubert-Zsilavecz M (2023). Frankfurter Pharmazie: Heranführen an lebenslanges Lernen. Pharmazeutische Zeitung 25, 57\nDingermann T (2023). SARS-CoV-2-Übertragung: Die Nase als wichtigste Quelle. Pharmazeutische Zeitung 25, 52\nDingermann T (2023). Alzheimer: Gürtelrose-Impfung senkt Demenzrisiko. Pharmazeutische Zeitung 23, 37\nDingermann T (2023). Familiäre Alzheimer Erkrankung: Mutation schützt vor Kognitionsverlust. Pharmazeutische Zeitung 22, 43\nDingermann T, Gaaz W (2023). Pharmazie auf hoher See. Sonderfall Schiffsapotheke. Pharmazeutische Zeitung 22, 14-15\nDingermann T (2023). Chikungunya-Impfstoff in Phase II. Pharmazeutische Zeitung 21, 37\nDingermann T (2023). Gastbeitrag: Botulinumtoxin – Gift oder Erlösung. ÄrzteZeitung 01/23, 7\nDingermann T (2023). Virusinfektionen: Fakten zum West-Nil-Virus. Pharmazeutische Zeitung 20, 34-35\nDingermann T (2023). Staphylococcus epidermis: Mit Bakterien gegen Hautkrebs impfen. Pharmazeutische Zeitung 19, 48\nDingermann T (2023). Brustkrebs: Weniger Metastasen mit Betablockern. Pharmazeutische Zeitung 19, 32\nDingermann T (2023). Kommentar: Theorie und Praxis. Pharmazeutische Zeitung 18, 35\nDingermann T (2023). Hans-Peter Hubmann ist neuer DAV-Chef. Pharmazeutische Zeitung 18, 10\nDingermann T (2023). Mücken aus der Fabrik gegen Denguefieber. Pharmazeutische Zeitung 17, 37\nDingermann T (2023). mRNA-Impfstoff wirksam bei Hautkrebs. Pharmazeutische Zeitung 17, 24\nDingermann T (2023). Nasaler Lebendimpfstoff: Guter Coronaschutz im Tierversuch. Pharmazeutische Zeitung 15, 32\nDingermann T (2023). Beethoven: Verräterische Locken. Pharmazeutische Zeitung 14, 40-41\nDingermann T (2023). Covid-19: Neuer Auffrischungsimpfstoff zugelassen. Pharmazeutische Zeitung 14, 36\nDingermann T (2023). Hepatitis-Fälle bei Kindern: Gene plus Viren mögliche Auslöser. Pharmazeutische Zeitung 14, 34-35\nDingermann T (2023). Interview mit Björn Schittenhelm: »Beim Thema Homeoffice flexibler werden«. Pharmazeutische Zeitung 13, 23\nDingermann T (2023). Metaanalyse: Besser ausgeschlafen zur Impfung. Pharmazeutische Zeitung 12, 40\nDingermann T (2023). WHO aktualisiert SARS-CoV-2-Nomenklatur. Pharmazeutische Zeitung 12, 39\nDingermann T (2023). Neurologische Erkrankungen: Diagnose mittels Wearables und KI. Pharmazeutische Zeitung 11, 48-49\nDingermann T (2023). Saisonale Influenza: Die Suche nach dem perfekten Impfstoff. Pharmazeutische Zeitung 11, 42-44\nDingermann T (2023). Covid-19: Dexamethason beeinträgtigt Immunreaktion nur vorübergehend. Pharmazeutische Zeitung 11, 31\nDingermann T (2023). Ensitrelvir und Foralumab: Neue Kandidaten gegen Covid-19. Pharmazeutische Zeitung 11, 28-30\nDingermann T (2023). Studie: Bempedoinsäure schützt Herz und Co. Pharmazeutische Zeitung 10, 26\nDingermann T (2023). Nordrhein/Zukunftskongress: »Höheres Fixum statt Engpass-Pauschale«. Pharmazeutische Zeitung 9, 77-78\nDingermann T (2023). Organbefall: SARS-CoV-2 bildet Reservoire. Pharmazeutische Zeitung 8, 39\nDingermann T (2023). SARS-CoV-2-Varianten: Metaanalyse zum Immunschutz. Pharmazeutische Zeitung 8, 38\nDingermann T (2023). Infektionsschutz: Pilfimpfstoff in der Entwicklung. Pharmazeutische Zeitung 7, 42\nDingermann T (2023). Ende des Covid-19-Dashboards der Johns Hpkins University. Pharmazeutische Zeitung 7, 39\nDingermann T (2023). Studie: Pegyliertes λ-Interferon als Therapie bei Covid-19. Pharmazeutische Zeitung 7, 25\nDingermann T (2023). Coronainfektionen: Schwächt Covid-19 das Immunsystem? Pharmazeutische Zeitung 6, 42-43\nDingermann T (2023). SARS-CoV-2: Mutationen durch Molnupiravir? Pharmazeutische Zeitung 6, 26-27\nDingermann T, Zündorf I (2023). Wichtige Meilensteine der Biosimilar-Entwicklung. In: Handbuch Biosimilars 2023, 68-79\nDingermann T, Zündorf I (2023). Zulassung, Wirksamkeit und Qualität. In: Handbuch Biosimilars 2023, 42-65\nDingermann T, Zündorf I (2023). Was sind Biosimilars? In: Handbuch Biosimilars 2023, 10-39\nDingermann, T, Gillissen, A, Kardos, P, Köhler M, Sandow, P, Timmermann, H (2023). Schweres Asthma – Aktuelles aus Forschung und Praxis. Praxis Report Januar 2023, 4-11\nDingermann T, Zündorf I (2023). RNA als Arzneistoffe: Sirane auf dem Vormarsch. Pharmazeutische Zeitung 5, 34-42\nDingermann T (2023). FDA entzieht Evusheld die Zulassung. Pharmazeutische Zeitung 5, 29\nDingermann T (2023). Editorials; Solidarität ade! Pharmazeutische Zeitung 5, 3\nDingermann T (2023). mRNA-Coronaimpfstoff: So wirksam ist der bivalente Booster. Pharmazeutische Zeitung 3, 42\nDingermann T (2023). Neue Omikron-Subvariante: Was man bisher über XBB.1.5 weiß. Pharmazeutische Zeitung 2, 36-37\nDingermann T (2023). Wiederholte Impfungen: Klassenwechsel der Antikörper. Pharmazeutische Zeitung 2, 40-42\n2022\nDingermann T (2022). Kommentar: Ein irreführender Begriff. Pharmazeutische Zeitung 51-52, 37\nDingermann T (2022). Pandemiefolge? Es gibt keine »Immunitätsschuld«. Pharmazeutische Zeitung 51-52, 36-37\nDingermann T, Schubert-Zsilavecz M (2022). Kommentar: Unqualifizierter Vorschlag. Pharmazeutische Zeitung 51-52, 8\nDingermann T (2022). Grippeimpfstoff in diesem Jahr ein Treffer. Pharmazeutische Zeitung 49, 46\nDingermann T (2022). Upcycling: Vom Plastikmüll zum Wirkstoff. Pharmazeutische Zeitung 49, 24\nDingermann T (2022). Dr. Andreas-Kiefer-Gedächtnis-Symposium: Ein Fest zum Abschied. Pharmazeutische Zeitung 48, 80-81\nDingermann T (2022). Passive Immunisierung: Antikörper gegen das Zikavirus. Pharmazeutische Zeitung 48, 45\nDingermann T (2022). Bivalente Covid-19-Impfstoffe: Real-World-Daten zur Schutzwirkung. Pharmazeutische Zeitung 48, 44\nDingermann T (2022). mRNA-Grippeimpfstoffe: Auf dem Weg zum Universalimpfstoff. Pharmazeutische Zeitung 48, 42\nDingermann T (2022). Editorial: Die neue Epidemie. Pharmazeutische Zeitung 47, 3\nDingermann T (2022). Spenderblut-Knappheit: Rote Blutzellen aus der Retorte. Pharmazeutische Zeitung 46, 43\nDingermann T (2022). Studie: Paxlovid schützt vor Post Covid. Pharmazeutische Zeitung 45, 28\nDingermann T (2022). Kommentar: Nicht verunsichern lassen. Pharmazeutische Zeitung 44, 41\nDingermann T (2022). BA.4/BA.5: Angepasste Booster nur mäßig wirksam? Pharmazeutische Zeitung 44, 40-42\nDingermann T, Schubert-Zsilavecz M (2022). Editorial: Konzeptlos. Pharmazeutische Zeitung 43, 3\nDingermann T (2022). Tödlicher SARS-CoV-2-Stamm: Aufregung um Virusversuche. Pharmazeutische Zeitung 43, 42-43\nDingermann T (2022). Gregor Mendel: Ein Held unter den Genetikern. Pharmazeutische Zeitung 42, 50-51\nDingermann T (2022). Intranasales Vaxzevria enttäuscht in Phase I. Pharmazeutische Zeitung 42, 45\nDingermann T (2022). Konvergente Evolution: SARS-CoV-2 mutiert jetzt anders. Pharmazeutische Zeitung 42, 38-39\nDingermann T (2022). Breakthrough Prize: Narkolepsieforscher ausgezeichnet. Pharmazeutische Zeitung 41, 46\nDingermann T (2022). Impfdefizite: Masernausbruch mit 700 Todesfällen in Simbabwe. Pharmazeutische Zeitung 40, 44\nDingermann T (2022). Paliogenetiker Svante Pääbo mit Medizin-Nobelpreis ausgezeichnet. Pharmazeutische Zeitung 40, 40\nDingermann T (2022). Infektion und Booster: Die Reihenfolge ist wichtig. Pharmazeutische Zeitung 40, 39-40\nDingermann T (2022). Mögliche Adipositasursache: Zucker schädigt Darmmikrobiota. Pharmazeutische Zeitung 39, 41\nDingermann T (2022). Omikron-Welle: Schnelltests etwas weniger zuverlässig. Pharmazeutische Zeitung 39, 36-37\nDingermann T, Hohmann-Jeddi Ch (2022). Covid-19: Erste Schleimhaut-Impfstoffe zugelassen. Pharmazeutische Zeitung 37, 49\nDingermann T, Rößer A (2022). Angepasste Impfstoffe: Vieles ist noch ungewiss. Pharmazeutische Zeitung 36, 34-36\nDingermann T (2022). Deutliche Abhame neuer Parkinson-Diagnosen. Pharmazeutische Zeitung 35, 39\nDingermann T (2022). SARS-CoV-2-Varianten: Unterschiede bei den Inkubationszeiten. Pharmazeutische Zeitung 35, 38\nDingermann T (2022). Metaanalyse: Statine +Muskelschmerzen = Noceboeffekt. Pharmazeutische Zeitung 35, 24\nDingermann T (2022). Alzheimer-Demenz: Die Rolle der Darm-Hirn-Achse. Pharmazeutische Zeitung 34, 34-35\nDingermann T (2022). STIKO: Zweiter Booster für alle ab 60 Jahre. Pharmazeutische Zeitung 34, 31\nDingermann T (2022). Long Covid: Was passiert mit dem Immunsystem? Pharmazeutische Zeitung 34, 30-31\nDingermann T (2022). Pharma-World: Hochkarätiges im Vorbeigehen. Pharmazeutische Zeitung 34, 19\nDingermann T (2022). Paxlovid: Wirksam auch bei Durchbruchinfektionen. Pharmazeutische Zeitung 34, 18\nDingermann T (2022). SARS-CoV-2: Neuartiger Antikörper neutralisiert alle Varianten. Pharmazeutische Zeitung 34, 15\nDingermann T (2022). Lebende Therapeutika: Darmmikrobiom gezielt verändern. Pharmazeutische Zeitung 33, 28-29\nDingermann T (2022). Covid-19: Wann kommen die nasalen Impfstoffe? Pharmazeutische Zeitung 32, 34-36\nDingermann T (2022). Gesund Altern: Was steckt in der Pipeline? Pharmazeutische Zeitung 32, 26-33\nDingermann T (2022). Hepatitiden bei Kindern: Ursache geklärt? Pharmazeutische Zeitung 31, 42\nDingermann T (2022). Isolationsverpflichtung: Wie lange ist Corona ansteckend? Pharmazeutische Zeitung 31, 40-41\nDingermann T (2022). Bluthochdruck: Millionen Todesfälle wären vermeidbar. Pharmazeutische Zeitung 30, 41\nDingermann T (2022). WHO: Affenpocken als globaler Notfall. Pharmazeutische Zeitung 30, 38\nDingermann T (2022). Schutz vor Covid-19: Diskussion um Cut-off-Wert für Antikörpertiter. Pharmazeutische Zeitung 30, 37\nDingermann T (2022). Editorial: Kommunikationsdesaster. Pharmazeutische Zeitung 30, 3\nDingermann T (2022). Coronapandemie: Abwasserdiagnostik wird immer genauer. Pharmazeutische Zeitung 29, 39\nDingermann T (2022). Sekundärprophylaxe: Neue Schlaganfall-Leitlinie erschienen. Pharmazeutische Zeitung 28, 20\nDingermann T, Hohmann-Jeddi Ch (2022). BA.4 und BA.5: Verursacher der Sommerwelle. Pharmazeutische Zeitung 27, 38-39\nDingermann T (2022). Alzheimer, Parkinson, Schlaganfall: Erhöhtes Risiko nach Covid-19. Pharmazeutische Zeitung 26, 45\nDingermann T (2022). SARS-CoV-2: Risiken steigen mit jeder Reinfektion. Pharmazeutische Zeitung 26, 44\nDingermann T (2022). Endogener Appetitzügler: Macht Sport satt? Pharmazeutische Zeitung 25, 42\nDingermann T (2022). Hepatitiden und Covid-19: Studie aus Israel wird scharf kritisiert. Pharmazeutische Zeitung 25, 40\nDingermann T (2022). Geringeres Long-Covid-Risiko nach Omikron-Infektion. Pharmazeutische Zeitung 25, 39\nDingermann T (2022). Familiäre Alzheimer-Demenz: Antikörper enttäuscht in Studie. Pharmazeutische Zeitung 25, 23\nDingermann T (2022). Adjuvantiert und hoch dosiert: Grippeimpfstoffe bei Älteren im Vergleich. Pharmazeutische Zeitung 23, 36\nDingermann T (2022). Covid-19-Impfung: Schwacher Schutz vor Long-Covid. Pharmazeutische Zeitung 22, 58\nDingermann T, Rößler A (2022). Long Covid: Virusfragmente lange nachweisbar. Pharmazeutische Zeitung 21, 34-35\nDingermann T (2022). Weitere Covid-19-Booster: Viel hilft nicht zwingend viel. Pharmazeutische Zeitung 20, 44\nDingermann T, Hohmann-Jeddi Ch (2022). Kinder: Akute Hepatitis doch Covid-19-Folge? Pharmazeutische Zeitung 20, 42\nDingermann T (2022). SARS-CoV-2-PrEP: Wenn eine Impfung nicht möglich ist. Pharmazeutische Zeitung 20, 26\nDingermann T (2022). Innovativer Coronaimpfstoff nutzt Bakteriophagen. Pharmazeutische Zeitung 19, 52\nDingermann T (2022). Covid-19: Paxlovid zur Postexpositionsprophylaxe ungeeignet. Pharmazeutische Zeitung 19, 38\nDingermann T (2022). Endgültiges Aus für Alzheimer-Antikörper Aducanumab. Pharmazeutische Zeitung 19, 36\nDingermann T (2022). Omikron-Subtypen BA.4 und BA.5 unter Beobachtung. Pharmazeutische Zeitung 18, 45\nDingermann T (2022). Covid-19: Hohe Impfquote, niedrige Mortalität. Pharmazeutische Zeitung 18, 44\nDingermann T (2022). Schwere Hepatitiden: Erster Fall in Deutschland. Pharmazeutische Zeitung 18, 42\nDingermann T (2022). Kalorienrestriktion: Intervallfasten ohne zusätzlichen Nutzen. Pharmazeutische Zeitung 17, 46\nDingermann T (2022). Auflösung einer Entzündung: Hypothese zu Resolvinen wackelt. Pharmazeutische Zeitung 17, 44\nDingermann T (2022). Covid-19-Impfstudien: Nebenwirkungen bei jedem dritten Placebogeimpften. Pharmazeutische Zeitung 17, 40\nDingermann T (2022). Coronaimpfung: Nicht alle brauchen den zweiten Booster. Pharmazeutische Zeitung 17, 38-39\nDingermann T (2022). PDE-5-Hemmer und Nitrate: Kontraindikation infrage gestellt. Pharmazeutische Zeitung 17, 22\nDingermann T (2022). Editorial: Auf Experten hören. Pharmazeutische Zeitung 17, 3\nDingermann T (2022). Kontroverse Debatte: Woher kommt SARS-CoV-2? Pharmazeutische Zeitung 16, 24-29\nDingermann T (2022). SARS-CoV-2 infiziert Monozyten ohne ACE2-Rezeptor. Pharmazeutische Zeitung 15, 43\nDingermann T (2022). Omikron: Gut geschützt nach Durchbruchinfektion. Pharmazeutische Zeitung 15, 42-43\nDingermann T (2022). Vergleich mit Comirnaty: Mehr IgA-Antikörper durch Spikevax. Pharmazeutische Zeitung 14, 38\nDingermann T (2022). Muttermilch hemmt Coronaviren. Pharmazeutische Zeitung 13, 35\nDingermann T (2022). Kanada lässt Covid-19-Impfstoff auf Pflanzenbasis zu. Pharmazeutische Zeitung 12, 34\nDingermann T (2022). Kaum Anstieg der Antikörper nach Omikron-Durchbruchinfektion. Pharmazeutische Zeitung 12, 34\nDingermann T, Rößler A (2022). Hämophilie A: Gentherapie wirksam in Phase III. Pharmazeutische Zeitung 12, 20\nDingermann T, Evans J (2022). Ganz persönlich: Mal unter uns, Herr Steinhilber. Pharmazeutische Zeitung 10,42\nDingermann T (2022). Covid-19: Anosmie als Kollateralschaden. Pharmazeutische Zeitung 10, 37\nDingermann T (2022). Kommentar: Überflüssige Publikation. Pharmazeutische Zeitung 10, 35\nDingermann T (2022). Kontroverse Publikation: Impfstoff-mRNA in DNA umgeschrieben. Pharmazeutische Zeitung 10, 34-35\nDingermann T, Hohmann-Jeddi Ch (2022). Impf- und Genesenenzertifikate: Was müssen Apotheker beachten? Pharmazeutische Zeitung 8, 8\nDingermann T, Hohmann-Jeddi Ch (2022). Omikron-Untervariante BA.2: Ansteckender aber nicht pathogener. Pharmazeutische Zeitung 8, 46-47\nDingermann T (2022). Omikron-Variante: Genesene nur lückenhaft geschützt. Pharmazeutische Zeitung 7, 40-41\nDingermann T, Hohmann-Jeddi Ch (2022). Genesenenstatus: RKI begründet die Verkürzung. Pharmazeutische Zeitung 6, 38-39\nDingermann T (2022). Neue Daten: Long Covid bei Geimpften seltener. Pharmazeutische Zeitung 5, 36\nDingermann T (2022). Neues Prinzip: Selbst-replizierender Corona-Booster am Menschen getestet. Pharmazeutische Zeitung 4, 52\nDingermann T (2022). Schutz vor Omikron: Ganzvirus-Impfstoffe wenig wirksam. Pharmazeutische Zeitung 4, 50-51\nDingermann T (2022). Neues Frühwarnsystem für gefährlichge SARS-CoV-2-Varianten. Pharmazeutische Zeitung 3, 45\nDingermann T, Hohmann-Jeddi Ch (2022). Covid-19-Vakzinen: Fünf im Einsatz, vier am Start. Pharmazeutische Zeitung 3, 30-38\nDingermann T (2022). Real-World-Daten zu Omikron: Impfschutz tatsächlich geringer. Pharmazeutische Zeitung 2, 43-44\nDingermann T (2022). Tierstudien: Omikron verschont die Lunge. Pharmazeutische Zeitung 2, 42\nDingermann T (2022). Interessante Weiterentwicklungen: Neue Ansätze für CAR-T-Zellen. Pharmazeutische Zeitung 2, 28-29\nDingermann T (2022). Auffrischimpfung: Israel rät zur vierten Impfdosis. Pharmazeutische Zeitung 1, 44\nDingermann T (2022). Schnelltests in Deutschland auch bei Omikron zuverlässig. Pharmazeutische Zeitung 1, 43\n2021\nDingermann T, Hohmann-Jeddi Ch (2021). Verbreitung in Deutschland: Omikron nicht mehr aufzuhalten. Pharmazeutische Zeitung 51-52, 44-45\nDingermann T (2021). Novavax-Vakzine: Impfstoff Nr.5 stellt sich vor. Pharmazeutische Zeitung 51-52, 40-41\nDingermann T (2021). Neue Daten aus Israel: Booster erhöht Impfschutz massiv. Pharmazeutische Zeitung 50, 44-45\nDingermann T, Hohmann-Jeddi Ch, Rößler A (2021). SARS-CoV-2-Variante: Ohne Boostern kaum Schutz vor Omikron. Pharmazeutische Zeitung 50, 40-41\nDingermann T (2021). Senioren: Kein erhöhtes kardiovaskuläres Risiko nach Comirnaty-Impfung. Pharmazeutische Zeitung 49, 50\nDingermann T (2021). Viele offene Fragen: Was bisher zu Omikron bekannt ist. Pharmazeutische Zeitung 49, 46-48\nDingermann T (2021). SARS-CoV-2-Infektionen: Dunkelziffer ist deutlich gesunken. Pharmazeutische Zeitung 48, 46\nDingermann T (2021). SARS-CoV-2: Peptidimpfstoff-Kandidat induziert T-Zell-Immunität. Pharmazeutische Zeitung 48, 45\nDingermann T (2021). RNA-Impfstoffkandidat: Impfen gegen Borreliose. Pharmazeutische Zeitung 48, 44\nDingermann T, Rößler A (2021). Neue SARS-CoV-2-Variante: Warum Omikron Sorge bereitet. Pharmazeutische Zeitung 48, 38-39\nDingermann T (2021). T-Zell-Immunität: Kommt das Impfpflaster? Pharmazeutische Zeitung 47, 44\nDingermann T (2021). Covid-19: Wie wirkt Dexamethason?. Pharmazeutische Zeitung 47, 22\nDingermann T (2021). Editorial: Kein Ladenhüter. Pharmazeutische Zeitung 47, 3\nDingermann T (2021). Neurodegenerative Erkrankungen: Viren als möglicher Trigger. Pharmazeutische Zeitung 44, 50-51\nDingermann T (2021). Abnehmender Impfschutz vor der Delta-Variante. Pharmazeutische Zeitung 44, 49\nDingermann T (2021). Keine Myokarditis nach SARS-CoV-2-Infektion bei Kindern. Pharmazeutische Zeitung 44, 48\nDingermann T (2021). Kommentar: Potential nutzen. Pharmazeutische Zeitung 44, 46\nDingermann T (2021). Antikörpernachweis: Was verschiedene Tests aussagen. Pharmazeutische Zeitung 44, 44-46\nDingermann T (2021). Versorgungsforschung: Wie helfen Phytopharmaka dem Patienten am besten? Pharmazeutische Zeitung 44, 32\nDingermann T (2021).Comirnaty-Daten: Corona-Immunität lässt rasch nach. Pharmazeutische Zeitung, 43, 40\nDingermann T (2021). Valneva: Positive Ergebnisse für Ganzvirus-Impfstoff. Pharmazeutische Zeitung, 42, 49\nDingermann T (2021). Janssen-Impfstoff: Einstimmiges Votum für zweite Dosis. Pharmazeutische Zeitung, 42, 48\nDingermann T (2021). Vielzahl von Bakteriophagen: Das unerforschte Virom des Darms. Pharmazeutische Zeitung, 42, 45\nDingermann T (2021). Covid-19-Impfung: Geld für Piks effizientester Anreiz. Pharmazeutische Zeitung, 42, 42-43\nDingermann T (2021). Kommentar: Gutes Investment. Pharmazeutische Zeitung, 42, 43\nDingermann T (2021). Kommentar: Ein historischer Moment. Pharmazeutische Zeitung, 41, 40\nDingermann T (2021).Infektionsschutz: WHO empfihlt Malaria-Impfung. Pharmazeutische Zeitung 41, 38-40\nDingermann T /2021). Editorial: Neue Richtung. PTA-Forum. 7. Oktober 2021, 3\nDingermann T, Hohmann-Jeddi Ch, Rösßler A (2021). Studien gestartet: Weitere Targets für mRNA-Therapeutika. Pharmazeutische Zeitung 40, 46-47\nDingermann T (2021). mRNA-Impfstoffe: Wohl keine IgE-vermittelten Allergene auf PEG. Pharmazeutische Zeitung 39, 41\nDingermann T (2021). BC 007: Eirkstoff gegen Long Covid in Sicht? Pharmazeutische Zeitung 39, 33\nDingermann T (2021). Schwangerschaft: Zurückhaltung mit Paracetamol. Pharmazeutische Zeitung 39. 30\nDingermann T (2021). Editorial: Blick zurück. Pharmazeutische Zeitung 39, 3\nDingermann T (2021). Paul-Ehrlich-Preis: Auszeichnung für Impfstoffpioniere. Pharmazeutische Zeitung 38, 92\nDingermann T (2021). Diskussion um Booster-Impfung: Variantenimpfstoffe vermutlich effektiver. Pharmazeutische Zeitung 38, 42\nDingermann T (2021). Immunseneszenz: Coronavirus lässt Zellen altern. Pharmazeutische Zeitung 38, 38\nDingermann T (2021). Covid-19: Aufruf zur Zurückhaltung bei Booster-Impfungen. Pharmazeutische Zeitung 37, 41\nDingermann T (2021). Ganzvirus-Coronaimpfstoff: Valneva beantragt Rolling Review. Pharmazeutische Zeitung 35, 52\nDingermann T (2021). Myocarditis-Auslöser: Bei Covid-19 häufiger als bei Impfung. Pharmazeutische Zeitung 35, 51\nDingermann T (2021). Durchbruchinfektionen: Covid-19-Impfung schützt zuverlässig. Pharmazeutische Zeitung 34, 47\nDingermann T (2021). Schleimhautimmunität: Nasale und orale Covid-19-Impfstoffe. Pharmazeutische Zeitung 34, 44-45\nDingermann T (2021). Editorial: Unkalkulierbares Risiko. Pharmazeutische Zeitung 34, 3\nDingermann T (2021). Mikrobiom: Darm und Gehirn altern gemeinsam. Pharmazeutische Zeitung 33, 44-45\nDingermann T (2021). Mit CAR-T-Zellen gegen schweren Lupus erythematodes. Pharmazeutische Zeitung 33, 31\nDingermann T (2021). Covid-19: Inhalierter Impfstoff bewährt sich. Pharmazeutische Zeitung 32, 44\nDingermann T (2021). Corona-Antigentest: Genauigkeit geringer bei Virusvarianten. Pharmazeutische Zeitung 32, 42\nDingermann T (2021). Impfnebenwirkungen: Peri- und Myokarditis meist harmlos, aber häufiger als gedacht. Pharmazeutische Zeitung 32, 41\nDingermann T (2021). Herz-Kreislauf-Patienten: Besser motiviert dank Fitnesstracker. Üharmazeutische Zeitung 31,44\nDingermann T (2021). Schweres Covid-19: Delta gefährlicher für Schwangere. Pharmazeutische Zeitung 31, 43-44\nDingermann T (2021). Thrombosen nach Astra-Zeneca-Impfung: Eine Frage der Gene. Pharmazeutische Zeitung 31, 39-40\nDingermann T (2021). Comirnaty: Einfluss von Metotrexat und Biologika. Pharmazeutische Zeitung 30, 33\nDingermann T (2021). Post/Long-Covid Syndrom: Neue S1-Leitlinie zu Covid-19-Folgen. Pharmazeutische Zeitung 29, 44-45\nDingermann T (2021). Heterologes Impfschema: Evidenz auch für Astra-Zeneca plus Moderna. Pharmazeutische Zeitung 29, 42-43\nDingermann T (2021). STIKO-Empfehlungen: Aktualisierung zur Impfung von Genesenen. Pharmazeutische Zeitung 29, 42\nDingermann T (2021). Globale Impfkampagne: Mehr impfen dank Dosisreduktion? Pharmazeutische Zeitung 29, 40-41\nDingermann T (2021). Malaria-Impfstoff: Neues Impfkonzept macht Hoffnung. Pharmazeutische Zeitung 28, 44\nDingermann T (2021). Virusvarianten: Wie gut schützt Vaxzevria im Vergleich zu Comirnaty? Pharmazeutische Zeitung 28, 41\nDingermann T. (2021). STIKO-Empfehlung: Heterologes Impfschema nach einer Dosis Vaxzevria. Pharmazeutische Zeitung 27, 40\nDingermann T. (2021). mRNA-Vakzine: Warum der Curevac-Impfstoff floppte. Pharmazeutische Zeitung 27, 38-39\nDingermann T (2021). Hohe Cholesterolspiegel: Statin-Therapie wird zu selten intensiviert. Pharmazeutische Zeitung 27,25\nDingermann T (2021). Fettverbrennung: Diät besser als Intervallfasten. Pharmazeutische Zeitung 25, 46\nDingermann T (2021). Herber Rückschlag: Curevac-Impfstoff enttäuscht in Studie. Pharmazeutische Zeitung 25, 44\nDingermann T (2021). Antikörper als Nasenspray schützen Mäuse vor Coronaansteckung. Pharmazeutische Zeitung 24, 45\nDingermann T (2021). Ungewöhnlicher Ansatz: Impfstoffantigen aus Pflanzen. Pharmazeutische Zeitunf 22.45\nDingermann T (2021). Neutralisierende Antikörper: Hoher Titer gleich guter Schutz. Pharmazeutische Zeitung 21, 44-45\nDingermann T (2021). Kombination von Covid-19-Impfstoffen: Studie zeigt gute Schutzwirkung. Pharmazeutische Zeitung 21,41\nDingermann T, Hohmann-Jeddi Ch (2021). Geschützt vor Covid-19? – Wie man Immunität nachweist. Pharmazeutische Zeitung 21,42-43\nDingermann T (2021). Nach Covid-19: Antikörper sind über Monate stabil. Pharmazeutische Zeitung 20,49\nDingermann T (2021). Experten fordern neue Untersuchungzum Ursprung von SARS-CoV-2. Pharmazeutische Zeitung 20, 45\nDingermNN T (2021). WHO stuft indische Variante B.1.617 als besorgniserregend ein. Pharmazeutische Zeitung 19, 57\nDingermann T (2021). Brasilien: Qualitätsmängel bei Sputnik V. Pharmazeutische Zeitung 18, 50\nDingermann T (2021). Long Covid: Langzeitschäden an Nerven oder Psyche. Pharmazeutische Zeitung 16, 46\nDingermann T (2021). Neue Corona-Vakzine: Impfstoff-Innovation aus Hühnereiern. Pharmazeutische Zeitung 15, 40-41\nDingermann T (2021). Multisystem-Entzündung: Auch bei Kindern ohne Symptome. Pharmazeutische Zeitung 15,42\nDingermann T (2021). Studie bestätigt Wirksamkeit der Corona-Impfung bei ehemaligen Infizierten. Pharmazeutische Zeitung 14, 36-37\nDingermann T (2021). Astra.Zeneca: Hin und Her um Vaxzevria. Pharmazeutische Zeitung 14,34-35\nDingermann T (2021). Spezifische Antikörper: Ansatz mit großem Potential. Pharmazeutische Zeitung 13, 48-49\nDingermann T (2021). Modellrechnung: Impfen macht AHA nicht überflüssig. Pharmazeutische Zeitung 13, 51\nDingermann T (2021). Nach Kritik: Astra-Zeneca muss Daten korrigieren. Pharmazeutische Zeitung 14,52\nDingermann T (2021). ImmunEscape: Manche Corona-Mutanten entziehen sich der T-Zell-Antwort. Pharmazeutische Zeitung 12, 50\nDingermann T (2021). Erste Studie: Impfen könnte bei Long Covid helfen. Pharmazeutische Zeitung 12, 48\nDingermann T (2021). Kombinationen von Impfstofftypen: Gemischtes Doppel. Pharmazeutische Zeitung 12, 46-47\nDingermann T (2021). Großbritannien: Erste Probanden gezielt mit SARS-CoV-2 infiziert. Pharmazeutische Zeitung 11, 50\nDingermann T (2021). Nach Impfung: Zurückhaltung mit Schmerzmitteln. Pharmazeutische Zeitung 11, 24\nDingermann T (2021). Editorial: Ruhe bewahren. Pharmazeutische Zeitung 11, 3\nDingermann T (2021). Vorsicht geboten: Ad5-Vektoren und das HIV-Risiko. Pharmazeutische Zeitung 10, 48-49\nDingermann T (2021). Supplemente: Zink und Vitamin C helfen nicht bei Covid-19. Pharmazeutische Zeitung 10, 44\nDingermann T (2021). Vitamin D: Einzelne hohe Dosis zeigt keinen Nutzen bei Covid-19. Pharmazeutische Zeitung 10, 44\nDingermann T (2021). Kommentar: So geht es nicht. Pharmazeutische Zeitung 10, 41\nDingermann T (2021). Editorial: Vertrauen verspielt. Pharmazeutische Zeitung 8, 3\nDingermann T (2021). Spahn: Auffrischung mit anderem Impfstoff »problemlos möglich«. Pharmazeutische Zeitung 8, 36\nDingermann T (2021). Astra-Zeneca-Impfstoff unzureichend wirksam gegen südafrikanische Variante. Pharmazeutische Zeitung 7, 48\nDingermann T (2021). Budesonid: Seltener schwere Covid-Verläufe. Pharmazeutische Zeitung 7, 24\nDingermann T (2021). Kommentar: Eine weitere Option. Pharmazeutische Zeitung 6, 43\nDingermann T (2021). Covid-19: Das sind die Impfstoffe aus China. Pharmazeutische Zeitung 6, 42-43\nDingermann T (2021). Südafrika – Stopp für AstraZeneca-Impfstoff. Pharmazeutisxhe Zeitung 6, 39\nDingermann T (2021). Sasr-CoV-2: Impfstoffe an Varianten anpassen. Pharmazeutische Zeitung 6, 36-37\nDingermann T (2021). Civid-19-Impfstoff von Novavax: Sehr gute Wirksamkeitsdaten. Pharmazeutische Zeitung 5, 48-49\nDingermann T (2021). Covid-19: Autoantikörper an Pathologie beteiligt. Pharmazeutische Zeitung 5, 46-47\nDingermann T (2021). Kommentar: Keine leichte Kost. Pharmazeutische zeitung 5, 43\nDingermann T, Schubert-Zsilavecz (2021). Editorial: Angeschafft. Pharmazeutische Zeitung 4, 3\nDingermann T (2021). Englische SARS-CoV-2-Mutation: 56 Prozent ansteckender. Pharmazeutische Zeitung 1, 44\nDingermann T (2021). Biontech/Pfizer und Moderna: Vergleich der beiden mRNA-Impfstoffe. Pharmazeutische Zeitung 1, 42\nDingermann T (2021). Kommentar: Wo bleibt die Transparenz? Pharmazeutische Zeitung 1, 41\n2020\nDingermann T (2020). Reinfektionen mit SARS-CoV-2 offenbar selten.Pharmazeutische Zeitung 52-53, 34\nDingermann T (2020).Coronavirus-Mutationen: Wie gefährlich sind die Varianten? Pharmazeutische Zeitung 52-53, 32-33\nDingermann T (2020). Praktische Fragen und Antworten zum Biontech/Pfizer-Impfstoff. Pharmazeutische Zeitung 52-53,1 7-18\nDingermann T (2020). Biontech-Impfstoff: Nebenwirkungen von BNT162b2. Pharmazeutische Zeitung 51, 44-47\nDingermann T (2020). Covid-19-Impfstoff: Die ganze Welt ist auf der Suche. PTA-Forum PZ 51, 12-19\nDingermann T (2020). SARS-CoV-2-Impfstoffe: Zwei neue Vektoren vorgestellt. Pharmazeutische Zeitung 50, 50\nDingermann T (2020). Neuer Impfstofftyp: Peptidimpfstoff gegen Covid-19 wird getestet. Pharmazeutische Zeitung 50, 48\nDingermann T, Hohmann-Jeddi Ch (2020). Coronavirus-Pandemie – Die Impfstoffe kommen. Pharmazeutische Zeitung 50, 36-43\nDingermann T (2020). Editorial: Offene Visire. Pharmazeutische Zeitung 49, 3\nDingermann T (2020). Astrat-Zeneca: Dosierungspanne bei Impfstoffstudie. Pharmazeutische Zeitung 49, 44-45\nDingermann T (2020). Astra-Zeneca Covid-19-Vakzine: Vektorimpfstoff mit hoher Schutzwirkung. Pharmazeutische Zeitung 48, 46-47\nDingermann T (2020). Keuchhusten: Nestschutz durch Impfen in der Schwangerschaft. Pharmazeutische Zeitung 48, 45\nDingermann T (2020). Kommentar: Antikörper sind nicht alles. Pharmazeutische Zeitung 48, 45\nDingermann T (2020). SARS-CoV-2: Infektion bleibt im Immungedächtnis. Pharmazeutische Zeitung 48, 44\nDingermann T (2020). Hypothese: Weniger SARS-CoV-2-Infektionen unter Melatonin? Pharmazeutische Zeitung 47, 26\nDingermann T (2020). Typ-2-Diabetes: Das Zuckerdilemma. Pharmazeutische Zeitung 46, 58-59\nDingermann T (2020). BioNTech und Pfizer: mRNA-Impfstoff ist hochwirksam. Pharmazeutische Zeitung 46, 50\nDingermann T (2020).Antigentests: Fallstricke beim Testen in der Apotheke. Pharmazeutische Zeitung 45, 48-49\nDingermann T (2020). Monoklonale Antikörper bei Covid-19. Eine Frage des Zeitpunkts. Pharmazeutische Zeitung 45, 28\nDingermann T (2020). Verjüngungskur gegen Corona: Anti-Aging für das Immunsystem. Pharmazeutische Zeitung 44, 42-43\nDingermann T (2020). CRISPR/Cas-Technologie: Coronavirus-Test braucht fünf Minuten und ein Handy. Pharmazeutische Zeitung 43, 46\nDingermann T (2020). Corona-Diagnostik: Wie genau sind Antigentests? Pharmazeutische Zeitung 43, 44\nDingermann T, Gensthaler BM, Siebenand S (2020). Zulassungsempfehlungen: Neue Präparate in den Startlöchern. Pharmazeutische Zeitung 43, 28-30\nDingermann T (2020). Covid-19: Erkältungs-Immungedächtnis könnte mehr schaden als nützen. Pharmazeutische Zeitung 41, 58-59\nDingermann T (2020). Vergleich: Covid-19 zehnmal tödlicher als Grippe. Pharmazeutische Zeitung 41, 52-53\nDingermann T (2020). Coronavirus-Impfstoffstudien: Endpunkte in der Kritik. Pharmazeutische Zeitung 40, 56-57\nDingermann T (2020). Kommentar: Kein Grund für Bewunderung. Pharmazeutische Zeitung 40, 54\nDingermann T (2020). Manaus: Der hohe Preis der Herdenimmunität. Pharmazeutische Zeitung 40, 54\nDingermann T (2020). Fragezeichen hinter Sputnik-V-Daten. Pharmazeutische Zeitung 38, 49\nDingermann T (2020). Grippeimpfung: Der Schutz lässt schnell nach. Pharmazeutische Zeitung 38, 44\nDingermann T, Siebenand S (2020). Großbritannien: Impfstoffstudie kann weiterlaufen. Pharmazeutische Zeitung 38, 40-41\nDingermann T (2020). Grippe und Covid-19: Ungutes Zusammentreffen. Pharmazeutische Zeitung 35, 42\nDingermann T (2020). Kommentar: Frusration vorprogrammiert. Pharmazeutische Zeitung 35, 12\nDingermann T (2020). Pandemie-Impfstoffe: Virusstämme für Challenge-Studien. Pharmazeutische Zeitung 34, 38\nDingermann T (2020). Sputnik V: Was steckt hinter dem Impfstoff? Pharmazeutische Zeitung 34, 36-37\nDingermann T (2020). Evrysdi: Orale Konkurrenz für Zolgensma und Co. Pharmazeutische Zeitung 33, 18\nDingermann T (2020). Zuverlässiger Bluttest für Alzheimer-Diagnostik gefunden. Pharmazeutische Zeitung 32, 48\nDingermann T (2020). Expopharm Impuls: Erfolgskonzept weiterentwickelt. Pharmazeutische Zeitung 32, 13\nDingermann T (2020). Rezension: Die Gesichter hinter den Wirkstoffen. Pharmazeutische Zeitung 28, 44-45\nDingermann T (2020). Spezielles Probiotikum: Klinische Evidenz bei Reizdarm. Pharmazeutische Zeitung 28, 36\nDingermann T (2020). SARS-CoV-2-Impfstoffe: Wer steht wo bei der Entwicklung? Pharmazeutische Zeitung 28, 32-33\nDingermann T (2020). Editorial: Wertschätzung. Pharmazeutische Zeitung 28, 3\nDingermann T (2020). SARS-CoV-2-Impfstoffe – Teil 4: Protein-basierte Impfstoffe und VLP. Pharmazeutische Zeitung 27, 36-37\nDingermann T (2020). Diagnostik unter Verdacht? Die gefährliche Angst vor dem Blick ins Genom. Imago Hominis · Band 27 · Heft 2 · S. 113 – 120 · ISSN 1021-9803\nDingermann T (2020). Immunreaktion – Auch die Ethnie spielt eine Rolle. Pharmazeutische Zeitung 26, 37\nDingermann T (2020). Spezifisches Antigen für SARS-CoV-2-Antikörper. Pharmazeutische Zeitung 25, 42\nDingermann T (2020). SARS-CoV-2-Impfstoffe – Teil 2: Vektorviren als Plattform. Pharmazeutische Zeitung 25, 36-37\nDingermann T (2020). SARS-CoV-2-Impfstoffe – Teil 1: Klassischer Ansatz – Ganzvirius-Impfstoffe gegen SARS-CoV-2. Pharmazeutische Zeitung 24, 40-41\nDingermann T (2020). SARS-CoV-2: Herdenimmunität noch nicht in Sicht. Pharmazeutische Zeitung 24. 37\nDingermann T (2020). Genetische Risikofaktoren für schwere Covid-19-Verläufe. Pharmazeutische Zeitung 24, 36\nDingermann T, Rößler A (2020). Surgisphere-Skandal: Top-Journals ziehen Studien zurück. Pharmazeutische Zeitung 24, 16-18\nDingermann T (2020). Kommentar: Dispersion verhindert Apothekertag. Pharmazeutische Zeitung 23, 45\nDingermann T (2020). Remdesivir: Verzögerung bei der Zulassung? Pharmazeutische Zeitung 23, 24\nDingermann T (2020). Weniger ACE2-Rezeptorem im Nasenepithel bei Inderne. Pharmazeutische Zeitung 22, 37\nDingermann T (2020). Coronavirus: Das Immunsystem reagiert robust. Pharmazeutische Zeitung 22, 30-31\nDingermann T (2020). Editorial: Gefahrliches Spiel. Pharmazeutische Zeitungen 22, 3\nDingermann T, Mende A (2020). SARS-CoV-2: Gerinnungschaos bei Covid-19. Pharmazeutische Zeitung 20, 14-16\nDingermann T (2020). Antivirale Arzneimittel: Die Wende kam mit HIV. PTA Forum 9. 46-48\nDingermann T, Hohmann-Jeddi Ch (2020). SARS-CoV-2: Immunität bereits vorhanden? Pharmazeutische Zeitung 19, 38-39\nDingermann T (2020). Herdenimmunität: Zur Prävention von Covid-19 ungeeignet. Pharmazeutische Zeitung 17, 32-33\nDingermann T (2020). SARS-CoV-2-Impfstoffe: Große Vielfalt in der Pipeline. Pharmazeutische Zeitung 17,30-31\nDingermann T (2020). Viren, Bakterien und Parasiten: Krebs ist auch eine Infektionskrankheit. Pharmazeutische Zeitung 17, 24-29\nDingermann T (2020). Strategien gegen Covid-19: Stammzellen als Behandlungsoption. Pharmazeutische Zeitung 17, 19\nDingermann T (2020). Editorial: Noch nicht am Ziel. Pharmazeutische Zeitung 17, 3\nDingermann T (2020). SARS-CoV-2: Infektion wohl auch über Aerosole. Pharmazeutische Zeitung 16, 34\nDingermann T (2020).Engpässe, Auflagen und Studien: Wirbel um Hydroxychloroquin. Pharmazeutische zeitung 15, 14\nDingermann T (2020). SARS-CoV-2: Tuberkulose-Impfstoff als Schutz? Pharmazeutische Zeitung 13, 20-21\nDingermann T (2020). Studieren in Pandemiezeiten: Herausforderung für Unis und Studenten. Pharmazeutische Zeitung 12, 52-53\nDingermann T (2020. Kommentar: Wenn Solidarität an ihre Grenzen stößt. Pharmazeutische Zeitung 12, 32\nDingermann T (2020). COVID-19: Vorsicht mit ACE-Hemmern und Sartanen. Pharmazeitische Zeitung 11, 19\nDingermann T (2020). Japanisches Medikament womöglich wirksam gegen SARS-CoV-2. Pharmazeitische Zeitung 11, 19\nDingermann T (2020). Medikationsanalyse Fall 5: Intuitiv und praxistauglich? Pharmazeitische Zeitung 10, 30-31\nDingermann T (2020). SARS-Cov-2: Vergütung während einer Quarantäne.Pharmazeutische Zeitung 10, 12\nDingermann T (2020). Editorial: In P-Zeiten. Pharmazeutische Zeitung 10, 3\nDingermann T (2020). Evidemzbasierte Analyse: Milch ist überbewertet. Pharmazeutische Zeitung 9, 42-44\nDingermann T (2020). Medikationsanalyse Fall 4: Intuitiv und praxistauglich? Pharmazeitische Zeitung 9, 26-27\nDingermann T (2020). Prävention von Gebärmutterhalskrebs: Vorsorge kurzfristig effektiver als Impfen. Pharmazeitische Zeitung 8, 44\nDingermann T (2020). Medikationsanalyse Fall 3: Intuitiv und praxistauglich? Pharmazeitische Zeitung 8, 28-29\nDingermann T (2020). Klinische Studie: Und wieder scheitert eine HIV-Vakzine. Pharmazeitische Zeitung 7, 44\nDingermann T (2020). Krebsgenomanalyse: Was Tumorzellen antreibt. Pharmazeitische Zeitung 7, 40-41\nDingermann T (2020). Medikationsanalyse Fall 2: Intuitiv und praxistauglich? Pharmazeitische Zeitung 7, 30-31\nDingermann T (2020). Inflammosom-Inhibitoren: Kampf der chronischen Entzündung. Pharmazeitische Zeitung 7, 22\nDingermann T (2020). Dememz: Wenn das Gehirn hungert. Pharmazeutische Zeitung 6, 36-37\nDingermann T (2020). Körpertemperatur: Dr Mensch kühlt ab. Pharmazeutische Zeitung 4, 43\nDingermann T (2020). Mikrobiom: Die biologische Uhr im Darm. Pharmazeutische Zeitung 4, 42\nDingermann T (2020). Medikationsanalyse Fall 1: Intuitiv und praxistauglich? Pharmazeutische Zeitung 4, 28-29\nDingermann T (2020). Editorial: Annäherung vonnöten.Pharmazeutische Zeitung 4, 3\nDingermann T (2020). Zöliakie: Toleranzinduktion mit Nanopartikeln. Pharmazeutische Zeitung 3, 35\nDingermann T (2019). Kommentar: Krebsrisiko durch Gentherapie – Restrisiken bleiben. Pharmazeutische Zeitung 3, 34\nDingermann T (2020). Editorial: Vorwärtsverteidigung. Pharmazeutische Zeitung 2/3, 3\n2019\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Vedolizumab – Der kleine Unterschied. Pharmazeutische Zeitung 20, 35\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Mucoviszidose-Therapie – Frische Luft dank Ivacaftor. Pharmazeutische Zeitung 19, 22\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Fingolimod – Preisgekrönte orale MS-Therapie. Pharmazeutische Zeitung 17, 18\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Mifamurtid und Nivolumab – Zwei Extreme in der Immunonkologie. Pharmazeutische Zeitung 16, 24\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. HPV-Infektion – Krebs als Infektionskrankheit. Pharmazeutische Zeitung 14, 24\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Bevacizumab – Tumoren aushungern. Pharmazeutische Zeitung 13, 26\nDingermann T (2019).Retrospektive – 25 Jahre PZ-Innovationspreis. Enfurvitid und Ratelgravir – Ausgezeichnete HIV-Therapeutika. Pharmazeutische Zeitung 11, 22\nDingermann T (2019). Retrospektive – 25 Jahre PZ-Innovationspreis. Imatinib – Krebs als chronische Krankheit. Pharmazeutische Zeitung 10, 24\nDingermann T (2019). Retrospektive – 25 Jahre PZ-Innovationspreis. Trastuzumab/Trastuzumab Emtansin – Doppelt abgeräumt. Pharmazeutische Zeitung 9, 22\nDingermann T (2019). Retrospektive – 25 Jahre PZ-Innovationspreis. Infliximab – Gekommen, um zu bleiben. Pharmazeutische Zeitung 8, 23\nDingermann T (2019). Retrospektive – 25 Jahre PZ-Innovationspreis. Saquinavir – Pharmazeutische Revolution bei HIV. Pharmazeutische Zeitung 4, 23\nDingermann T (2019). Retrospektive – 25 Jahre PZ-Innovationspreis. Abciximab. Pharmazeutische Zeitung 1-2, 26\nDingermann T (2019). Editorial: Umdenken erforderlich. Pharmazeutische Zeitung 49, 3\nDingermann T (2019). Editorial: Chance nutzen. Pharmazeutische Zeitung 47, 3\nDingermann T (2019). Editorial: Aus Fehlern lernen. Pharmazeutische Zeitung 42, 3\nDingermann T (2019). Editorial: Aus Not wird Tugend. Pharmazeutische Zeitung 34, 3\nDingermann T (2019). Editorial: Neue Chance. Pharmazeutische Zeitung 33, 3\nDingermann T (2019). Editorial: Mehr Gelassenheit. Pharmazeutische Zeitung 32, 3\nDingermann T (2019). Editorial: Wachsam sein. Pharmazeutische Zeitung 30, 3\nDingermann T (2019). Editorial: Kein Konsens.Pharmazeutische Zeitung 24, 3\nDingermann T, Schubert-Zsilavecz M. (2019). Editorial: Retax, Herr Minister. Pharmazeutische Zeitung 21, 3\nDingermann T (2019). Editorial: Chance vertan. Pharmazeutische Zeitung 20, 3\nDingermann T (2019). Respiratory-Syncytial-Virus: Infektion schon im Mutterleib? Pharmazeutische Zeitung 50. 38\nDingermann T, Mende A (2019). NDMA-Kontamination: Lösungsmittel als mögliche Quelle. Pharmazeutische Zeitung 50, 16-17\nDingermann T (2019). Vorhofflimmern: Diagnose per Apple Watch. Pharmazeutische Zeitung 48, 40\nDingermann T (2019). Gentherapeutikum Zolgensma: Etwas ganz Neues. Pharmazeutische Zeitung 49, 20-21\nDingermann T (2019). Multimedikation: «Wenn ich alle Pillen gegessen habe». Pharmazeutische Zeitung 48, 44\nDingermann T (2019). Super alt dank super Immunsystem. Pharmazeutische Zeitung 47, 41\nDingermann T (2019). Glutamin-Blockade: Krebsmedikament wiederentdeckt. Pharmazeutische Zeitung 47, 40\nDingermann T (2019). Klimawandel stresst auch Heilpflanzen. Pharmazeutische Zeitung 47, 39\nDingermann T (2019). 50 Jahre BAK Winterkongress: Innovationen über fünf Jahrzehnte. Pharmazeutische Zeitung 46, 46\nDingermann T, Schubert-Zsilavcz M (2019). Professor Dieter Steinhilber zum 60. Geburtstag, Pharmazeutische Zeitung 49, 94-95\nDingermann T (2019). Dienstjubiläum Ulrich Laut: 55 Jahre innovatives Denken und Handeln. Pharmazeutische Zeitung 45, 72\nDingermann T (2019). Gesund Altern: Kalorienrestriktion simulieren. Pharmazeutische Zeitung 44, 32-34\nDingermann T (2019). \"Prime Editing\" als präzisere Variante der Genschere. Pharmazeutische Zeitung 44, 38\nDingermann T (2019). Kaliumkanal KCNQ5: Neues Target zur Blutdrucksenkeung? Pharmazeutische Zeitung 42, 24\nDingermann T (2019). CAR-T-Zellen: Modifizierte T-Zellen gegen Herzfibrose. Pharmazeutische Zeitung 41,43\nDingermann T (2019). Kleine Anfrage: FDP will Schulfach Gesudnheit. Pharmazeutische Zeitung 41, 14\nDingermann T (2019). Das war die Expopharm: Von Apothekern für Apotheker. Pharmazeutische Zeitung 40, 45-46\nDingermann T (2019). Epigenetische Uhr. Läßt sich das Altern aufhalten? Pharmazeutische Zeitung 39, 44-46\nDingermann T (2019). Molekularbiologe Joachim Messing verstorben. Pharmazeutische Zeitung 38, 75\nDingermann T (2019). Lipophile Statine könnten Risiko für Leberkrebs verringern. Pharmazeutische Zeitung 35, 27\nDingermann T (2019). Zöliakie-Prävention: Gluten möglichst lange vermeiden. Pharmazeutische Zeitung 34, 34\nDingermann T (2019). USA: Schwere Lungenerkrankungen nach Gebrauch von Verdampfern. Pharmazeutische Zeitung 34, 33\nDingermann T (2019). Treffpunkt Expopharm: Zielgruppe PTA. Pharmazeutische Zeitung 38, 18\nDingermann T (2019). Mehr als ein Schnappschuss: Auf Tuchfühlung mit \"Charly\". Pharmazeutische Zeitung 37, 16\nDingermann T (2019). Apotheken-CEO: Der Faktor Mensch. Pharmazeutische Zeitung 36, 14-15\nDingermann T (2019). \"Apocamp Kompakt\": Bar statt Podium? Pharmazeutische Zeitung 35, 20\nDingermann T (2019). Go Digital: CRM & E-Mail-Marketing. Pharmazeutische Zeitung 34, 13\nDingermann T (2019). Cannabis als Medizin: Nach wie vor Evidenzlücken. Pharmazeutische Zeitung 33, 20\nDingermann T (2019). Expopharm-Konzept: Die Expopharm den Apothekern. Pharmazeutische Zeitung 33, 14\nDingermann T (2019). Gesund altern: Was steckt in der Anti-Aging-Pipeline? Pharmazeutische Zeitung 29, 26-31\nDingermann T (2019). Doping im Freizeitsport: Apotheker sollten wachsam sein. Pharmazeutische Zeitung 29, 24-25\nDigermann T, Zündorf I (2019). Gentechnik in der Medizin: Von der Doppelhelix bis zur Gentherapie Pharmazeutische Zeitung 26, 24-33\nDingermann T (2019). 50 Jahre PTA-Fachschule Gelsenkirchen. Pharmazeutische Zeitung 25, 52\nDingermann T (2019) FDA-Warnung: Stuhltransplantation mit Risiko. Pharmazeutische Zeitung 25, 39\nDingermann T (2019). Fluorchinolone immer noch zu häufig verordnet. Pharmazeutische Zeitung 25, 25\nDingermann T (2019). BAK-Mitgliederversammlung: Abschied und Empörung. Pharmazeutische Zeitung 24, 56-57\nDingermann T (2019). Antiaging – Das Geheimnis jungen Blutes. Pharmazeutische Zeitung 24, 41\nDingermann T (2019). Arzneimittelwirksamkeit – Wenn Bakterien sich einmaischen. Pharmazeutische Zeitung 24, 26\nDingermann T (2019). Modifizierte B-Zellen statt Impfung. Pharmazeutische Zeitung 21, 40\nDingermann T (2019). Transgener Pilz: Biologische Attacke gegen Malariamücke. Pharmazeutische Zeitung 23, 58\nDingermann T (2019). Metformin – Gut auch zur Gewichtskontrolle. Pharmazeutische Zeitung 20, 33\nDingermann T (2019). Alzheimer: Eine \"Doppelt-Prionen-Krankheit\"?. Pharmazeutische Zeitung 19, 34\nDingermann T (2019). Schwere Immundefizienz – Gentherapie zeigt Erfolg. Pharmazeutische Zeitung 18, 36-37\nDingermann T (2019). CAR-T-Zelltherapie: Neue Variante mit besserer Verträglichkeit. Pharmazeutische Zeitung 18, 20-21\nDingermann T (2019). Inhibitoren gegen Erdnussallergie? Pharmazeutische Zeitung 17, 32\nDingermann T (2019). Kommentar: Mit Bedacht entscheiden. Pharmazeutische Zeitung 49, 12\nDingermann T (2019). Kommentar: Gelebte Demokratie. Pharmazeutische Zeitung 17, 13\nDingermann T (2019). Grippe – Annäherung an den Universalimpfstoff. Pharmazeutische Zeitung 16, 38-39\nZündorf I, Dingermann T (2019). Antibiotika oder/und Bakteriophagen? Der Kampf gegen Bakterien. PZ Prisma 26, 151-158\nZündorf I, Dingermann T (2019). Mundgeruch. Pharmakon 7,359-363\nDingermann T, Zündorf I (2019). Genetische Ursachen für einen Vitamin-D-Mangel. Pharmakon 7, 132-140\nDingermann T, Zündorf I (2019). Kommentar: Interessante Extrapolation. Deutsche Apothekerzeitung 15, 20\nDingermann T, Zündorf I (2019). Berlin, Essen, Boston, Düsseldorf … und dazwischen noch China : Erfolge und Misserfolge in der Heilung der HIV-Infektion. Deutsche Apothekerzeitung 11, 20-22\nDingermann T, Zündorf I (2019). Revolutionärer Bluttest auf Brustkrebs? Meldung des Universitätsklinikums Heidelberg sorgt für Irritationen. Deutsche Apothekerzeitung 9, 28-29\nDingermann T, Zündorf I (2019). Stratifizierte Arzneimitteltherapie. Deutsche Zeitschrift für Klinische Forschung, Innovation und Praxis 4/2019, 34-40\nDingermann T (2019). Möglichkeiten, Hoffnungen und Limitationen der Gentherapie. Imago Hominis 26(3), 107 – 118\nDingermann T, Zündorf I (2019). Stratifizierte Arzneimitteltherapie. internistische Praxis 60/2, 329-340\n2018\nDingermann T, Zündorf I (2018). Aufregung um \"CRISPR\"-Babys: Chinesischer Forscher will durch Einsatz der Genschere HIV-Resistenz erzeugt haben. Deutsche Apothekerzeitung 49, 22-25\nDingermann T (2018). Editorial: Das gibt Ärger. Pharmazeutische Zeitung 48, 3\nDingermann T, Zündorf I (2018). Gammora – Die Wunderwaffe gegen HIV?: Genauerer Blick auf die Datenlage dämpft die Hoffnung. Deutsche Apothekerzeitung 48, 27-29\nDingermann T, Zündorf I (2018). Gastkommentar: Biosimilars: Ärzte aufklären, statt Apotheker zum Austausch zwingen.\n[DAZ-online](https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/11/16/biosimilars-aerzte-aufklaeren-statt-apotheker-zum-austausch-zwingen/chapter:all)\nDingermann T (2018). Editorial: Wichtiges Vorhaben. Pharmazeutische Zeitung 45, 3\nDingermann T, Zündorf I (2018). Kurze Geschichte der Immunonkologie. Pharmakon 6, 416-421\nZündorf I, Dingermann T (2018). Wer sich auf die Herstellung von Biosimilars spezialisiert hat: Produktionsorte und die Anforderungen an die Kontrolle. Deutsche Apothekerzeitung 43, 49-51\nZündorf I, Dingermann T (2018). The product is the process: Was der Herstellungsprozess der Biosimilars für die Zulassung bedeutet. Deutsche Apothekerzeitung 43, 42-47\nZündorf I, Dingermann T (2018). Der Kampf ums Patent: Wie Originalhersteller um den Erhalt der Marktexklusivität kämpfen. Deutsche Apothekerzeitung 43, 38-41\nZündorf I, Dingermann T (2018). Alles \"nur\" eine Momentaufnahme. Deutsche Apothekerzeitung 41, 34-36\nZündorf I, Dingermann T (2018). Viren: Nicht immer Bösewichte. Pharmazeutische Zeitung 39, 30-37\nZündorf I, Dingermann T (2018). Schon eingestimmt auf \"Eingeimpft\"? Deutsche Apothekerzeitung 38, 18-19\nDingermann T, Richling I (2018) Eliglustat: Wirkstoff mit Stratifizierungsanforderungen. Pharmazeutische Zeitung 35, 38-48\nZündorf I, Dingermann T (2018). CAR-T-Zellen: Lizenz zum Töten. Deutsche Apothekerzeitung 34, 34-41\nDingermann T, Zündorf I (2018). Stratifizierte Pharmakotherapie – Ein Strategiewechsel nicht nur für Patienten. PZ Prisma 25, 65-74\nDingermann T, Sörgel F (2018). The product is the process (Kommentar zur Valsartan-Verunreinigung). Pharm. Ztg. 29/2018, 17\nZündorf I, Dingermann T (2018). Cannabis – 1 Jahr in der Legalität (Editorial). Zeitschrift für Phytotherapie 39: 1\nDingermann T, Fürst R, Zündorf I (2018). Wikipedia: Hop oder top? Pharmakon 6, 319-321\nZündorf I, Dingermann T (2018). Angriff der Bakterienfresser: Bakteriophagen – die Lösung im Kampf gegen die Antibiotika-Resistenz? Deutsche Apothekerzeitung 27, 46-53\nDingermann T (2018). Phytotherapie: „Der Extrakt ist der Wirkstoff“. Neue Marktdaten und eine Expertenbewertung (Prof. Dingermann). Heilpflanzenwelt (https://www.heilpflanzen-welt.de/2018-06-Phytotherapie-Der-Extrakt-ist-der-Wirkstoff/)\nDingermann T (2018). Biosimilars in der Onkologie: Entwicklung und Einsatz aus Sicht des Pharmazeuten. Onkologische Welt 09, 102-103\nDingermann T, Zündorf I (2018). Autoimmunerkrankungen: Toleranzinduktion als Option auf Heilung. Pharm. Ztg. 23/2018, 38-45\nZündorf I, Dingermann T (2018). CRISPR/Cas9 revolutioniert die Gentechnik! Trillium Immunologie 2, 86-93\nZündorf I, Dingermann T (2018). Impfstoffe gegen Parasiten. Pharmakon 6, 202-211\nDingermann T, Zündorf I (2018). Genetische Basis des Restless-Legs-Syndroms. Pharmakon 6, 24-30\nZündorf I, Dingermann T (2018). Nicht nur heiß, rot und geschwollen – Entzündungen im Visier. Deutsche Apothekerzeitung 11, 38-46\nDingermann T (2018). Editorial: Auf nach Meran. Pharm. Ztg. 6/2018, 3\n2017\nDingermann T (2017). Biosimilars: Ähnlich, aber nicht gleich. Restless Legs aktuell.37, 11-13\nDingermann T (2017).\n[Biosimilars – neue medikamentöse Optionen](http://dx.doi.org/10.1007/s00761-017-0296-5). Onkologe 23, 924–928 https://doi.org/10.1007/s00761-017-0296-5\nDingermann T (2017). Metamizol: Something to think about. Zeitschrift für Rheumatologie 76, 377\nDingermann T (2017). Biosimilars: Ähnlich aber nicht gleich. KBV Forum 6/2017, 11-13\nDingermann T, Zündorf I (2017). Stratifizierte Arzneimitteltherapie – Strategiewechsel (2017). Hessisches Ärzteblatt 6/2017, 354-356\nDingermann T, Zündorf I (2017). Biosimilars 2.0: Monoklonale Antikörper. Handbuch Bosimilars 2017. Pro Generika e.V./Arbeitsgemeinschaft Pro Biosimilars (Hrsg.), 68-81\nDingermann T, Zündorf I (2017). Biosimilars in der Versorgung. Handbuch Biosimilars 2017. Pro Generika e.V./Arbeitsgemeinschaft Pro Biosimilars (Hrsg.), 56-67\nDingermann T, Zündorf I (2017). Zulassung, Wirksamkeit und Qualität von Biosimilars. Handbuch Biosimilars 2017. Pro Generika e.V./Arbeitsgemeinschaft Pro Biosimilars (Hrsg.), 30-55\nDingermann T, Zündorf I (2017). Was sind Biosimilars. Handbuch Biosimilars. Handbuch Biosimilars2017. Pro Generika e.V./Arbeitsgemeinschaft Pro Biosimilars (Hrsg.), 4-29\nDingermann T, Zündorf I (2017).\n[Glykosylierung: Der Zuckerpool im Nebenjob](https://www.pharmazeutische-zeitung.de/index.php?id=72100). Pharm. Ztg.41/2017, 26-35\nDingermann T (2017). Editorial:\n[Updaten in Schladming](https://www.pharmazeutische-zeitung.de/index.php?id=72026).Pharm. Ztg. 40/2017, 3\nDingermann T (2017). Editorial: Kein Problem. Pharm. Ztg. 31/2017, 3\nDingermann T (2017). Expertenrat: Vitamin B12 als Lutschtablette? Pharm. Ztg.28/2017,36\nDingermann T (2017). Editorial: Rationaler einsetzen. Pharm. Ztg. 28/2017, 3\nDingermann T, Schubert-Zsilavecz M (2017). Pharmacon Meran: Positive Bilanz. Pharm. Ztg. 23/2017, 22-23\nZündorf I, Dingermann T (2017).\n[Herstellung von Impfstoffen – Vom Hühnerei zur Gentechnologie](https://www.pharmazeutische-zeitung.de/index.php?id=68449). Pharm. Ztg. 13/2017, 30-37\nDingermann T (2017). Kommentar: Es ist kompliziert. Pharm. Ztg. 9/2017, 40\nEberlin M, Weigmann H, Dingermann T (2017).\n[Neues vom enteralen Mikrobiom](https://www.pharmazeutische-zeitung.de/index.php?id=67648). Pharm. Ztg. 7/2017, 44-50\nDingermann T (2017). Editorial:\n[Lernen lohnt sich](https://www.pharmazeutische-zeitung.de/index.php?id=67518). Pharm. Ztg. 6/2017, 3\nZündorf I, Dingermann T (2017). Kommt die Pest zurück? Die Lungenpest breitet sich in Madagaskar aus. Deutsche Apothekerzeitung 44, 52-58\nZündorf I, Dingermann T (2017). Wer tickt in mir? Medizin-Nobelpreis 2017 für die Erforschung der inneren Uhr. Deutsche Apothekerzeitung 41, 37-39\nZündorf I, Dingermann T (2017). Kommentar: Aufklärung tut Not. Deutsche Apothekerzeitung 39, 38-39\nZündorf I, Dingermann T (2017). Pfusch am humanen Embryo-Genom? CRISPR/Cas9-Korrektur eines Gendefekts möglicherweise falsch interpretiert. Deutsche Apothekerzeitung 37, 32-33\nZündorf I, Dingermann T (2017). Wenn es den Nerven an den Kragen geht: Bei Multipler Sklerose steht die Abwehr der Immunsystemattacken im Fokus. Deutsche Apothekerzeitung 34, 52-58\nZündorf I, Dingermann T (2017). Chirurgie am humanen Embryo-Genom: Erfolgreicher Einsatz der CRISPR/Cas9-Technologie löst Euphorie und Skepsis aus. Deutsche Apothekerzeitung 32, 54-58\nZündorf I, Dingermann T (2017). Wer bin ich? Wie die gute alte Darmflora und die Mikrobiota das Individuum prägen. Deutsche Apothekerzeitung 28, 39-43\nZündorf I, Dingermann T (2017). Mit HAMLET gegen Krebs: Meldung über Wundermittel aus der Muttermilch spielt mit der Hoffnung verzweifelter Patienten. Deutsche Apothekerzeitung 19, 30-31\nZündorf I, Dingermann T (2017). Der Feind im eigenen Körper: Wie autoimmunerkrankungen entstehen. Deutsche Apothekerzeitung 18, 38-48\nZündorf I, Dingermann T (2017). Zika – ein Jahr danach: Ein Virus sorgt für unzählige Katastrophen und gibt nach wie vor Rätsel auf. Deutsche Apothekerzeitung 16, 55-59\nZündorf I, Dingermann T (2017). Quicklebendige Sporozoiten plus Chloroquin: Neuer Malaria-Impfstoff läßt hoffen. Deutsche Apothekerzeitung 9, 35-38\nDingermann T, Zündorf I (2017). Zwei Eltern und ein Baby – Eine außergewöhnliche Intervention zur Umgehung eines Gendefekts. Deutsche Apothekerzeitung 6, 60-62\nZündorf I, Dingermann T. (2017). Pharmakogenomik der TNF-α-Inhibitoren. Pharmakon 5 (5), 371-376\nDingermann T, Zündorf I (2017). „SHERLOCK“ – Diagnostik auf CRISPR/Cas-Basis. Pharmakon 5 (4), 303-306\nDingermann T, Zündorf I (2017). „Gene Drive” – Eine CRISPR/Cas9-Variante. Pharmakon 5 (4), 274-280\nDingermann T, Zündorf I (2017). Niedriges LDL-Cholesterol durch RNAi. Pharmakon 5 (3), 172-174\nZündorf I, Dingermann T (2017). Multiple Sklerose - Heilung möglich. Pharmakon 5 (1), 4-5\nDingermann T, Zündorf I (2017). Das Buch zum Test: Genombasierte Pharmakotherapie durch den Apotheker.Österreichische Apothekerzeitung 2, 14-15\nDingermann / (2017). Nachgefragt: Antibiotika-Resistenz. Neue Apotheken Illustrierte. Mai 2017, 23\n2016\nDingermann T, Zündorf I (2016). Zukunftsperspektiven für die Pharmakogenomik: Chancen und Risiken einer individualisierten Arzneimitteltherapie. PZ Prisma 23, 197-2018\nDingermann T (2016). Biosimilars: Wie ähnlich ist ähnlich? Pharmazeutische Charakterisierung von Biologicals und Biosimilars. In: Barmer GEK Arzneimittelteport 2016, 190-195; Schriftenreihe zur Gesundheitsanalyse Band 39 edts: D. Grandt, I. Schubert, ISBN: 978-3-946199-94-5\nDingermann T. (2016). Pflanzliche Hepatotoxizität Was ist der derzeitige Stand des Wissens? Phytokompass 4, 26-28\nDingermann T, Zündorf I (2016). Biomarkerabhängige Arzneimitteltherapie in der Onkologie. Onkologische Pharmazie 18, 4-9\nDingermann T (2016).\n[Warum Biosimilars und nicht Biogenerika? Hohe Hürden für Nachahmerprodukte hochkomplexer Biopharmazeutika](http://q-more.chemie.de/q-more-artikel/232/warum-biosimilars-und-nicht-biogenerika.html). q&more 01.16, 24-29\nDingermann T (2016).\n[Why biosimilars and not biogenerics? Stringent standards for generic products of highly complex biopharmaceuticals](http://www.bit.ly/q-more1601-04). q&more 01.16, 24-29\nDingermann T (2016). Biosimilars: So gut wie Originalpräparate? Der Hausarzt 03/2016, 48-50\nDingermann T (2016). Biosimilars: Chancen und Risiken. go-schee Brief 30, 34-37\nDingermann T (2016) Stratifizierte Arzneimitteltherapie – Gendiagnostik in den Händen der Apotheker. Österreichische Apotheker-Zeitung 24, 16-18\nZündorf I, Dingermann T (2016).\n[CRISPR.CAS9: Das zelluläre Baukastensystem](https://www.pharmazeutische-zeitung.de/index.php?id=65916). Pharm. Ztg. 44/2016, 28-35\nZündorf I, Dingermann T (2016). Bakteriophagen - Biologische Waffen gegen Bakterien. Pharm. Ztg. 35/2016, 30-37\nDingermann T, Zündorf I (2016). Mikrobe des Jahres 2016 – Multitalent Streptomyces. Pharm. Ztg. 16/2016, 30-35\nDingermann T, Zündorf I (2016). Pyrrolizidinalkaloide - Probleme bei Naturheilmitteln. Pharm. Ztg. 13/2016, 12-14\nDingermann T (2016). Kommentar: Nun also doch. Pharm. Ztg. 10/2016, 7\nDingermann T (2016). Editorial: Lebenslanges Lernen. Pharm. Ztg. 39/2016, 3\nDingermann T (2016). Editorial: Abwarten. Pharm. Ztg. 36/2016, 3\nDingermann T (2016). Editorial: Wettbewerb erwünscht. Pharm. Ztg. 21/2016, 3\nDingermann T (2016). Editorial: Amtliche Innovation. Pharm. Ztg. 19/2016, 3\nDingermann T (2016). Editorial: Treffpunkt Meran. Pharm. Ztg. 10/2016, 3\nDingermann T (2016). Editorial: Ein besonderes Gut. Pharm. Ztg. 3/2016, 3\nDingermann T (2016). Kommentar: Schlampig oder unwahr? Deutsche Apothekerzeitung 48/41\nZündorf I, Dingermann T (2016). Und da ist sie wieder: die Vogelgrippe. Deutsche Apothekerzeitung 47/40-41\nZündorf I, Dingermann T (2016). Impfen lassen oder nicht? Influenza-Impfung und das Für und Wider – ein Faktencheck. Deutsche Apothekerzeitung 44/54-58\nZündorf I, Dingermann T (2016). Presi-werte Abfallentsorgung: Medizin-Nobelpreis für die Entschlüsselung der Autophagie. Deutsche Apotheker Zeitung 41/64-66\nZündorf I, Dingermann T (2016). Das erste onkolytische Immuntherapeutikum – Herpes simplex Viren mal ganz anders. Deutsche Apotheker Zeitung 33/30-32\nZündorf I, Dingermann T (2016). Modifizierte T-Zellen gegen Leukämie. Zalmoxis: Die Knochenmark-Transplantation der Zukunft? Deutsche Apotheker Zeitung 31/24-26\nDingermann T, Zündorf I (2016). Kommentar: Offensichtlich similar! Deutsche Apotheker Zeitung 26/25\nDingermann T, Zündorf I (2016). Gezielt aus- oder anschalten – Die neuen Therapiemöglichkeiten beim schwarzen Hautkrebs. Deutsche Apotheker Zeitung 21/40-45\nDingermann T, Zündorf I (2016). Polio-Schluckimpfstoff wird vernichtet: Eine außergewöhnliche Maßnahme zur Ausrottung der Kinderlähmung. Deutsche Apotheker Zeitung 17/20-21\nZündorf I, Dingermann T (2016). Kommentar: Verantwortungsvoll gehandelt. Deutsche Apotheker Zeitung 11/35\nZündorf I, Dingermann T (2016). Gelb ist nicht gleich gelb Neue Vorgaben sollen vor Pyrrolizidinalkaloid-Verunreinigungen in Arzneimitteln schützen. Deutsche Apotheker Zeitung 11/34-35\nZündorf I, Dingermann T (2016). Nicht lieferbar, aber austauschbar? Lieferenpässe bei Johanniskrautpräparat Laif lassen Fragen nach Alternativen aufkommen. Deutsche Apotheker Zeitung 11/32-33\nZündorf I, Dingermann T (2016). MS-\"Therapiedurchbruch\" mit Ocrelizumab? FDA will CD20-Antikörper beschleunigt zulassen. Deutsche Apotheker Zeitung 10/36-38\nZündorf I, Dingermann T (2016). Einfach wieder ausschneiden! Durchbruch für die Heilung einer HIV-Infektion? Deutsche Apotheker Zeitung 9/36-38\nZündorf I, Dingermann T (2016). Eingriff mit Todesfolge – BIA 10-2474 und das Endocannabinoid-System. Deutsche Apotheker Zeitung 7/40-43\nZündorf I, Dingermann T (2016). Ein Antikörper gegen Alzheimer. Pharmakon 4 (6), 494\nDingermann T, Zündorf I (2016). Biologika in der Rheumatherapie. Pharmakon 4 (5). 445-456\nDingermann T, Zündorf I (2016). Relevante genetische Variationen beim Einsatz von Schmerzmitteln. Pharmakon 4 (3). 272-280\nZündorf I, Dingermann T (2016).\n[Ebola – endlich überstanden? Pharmakon 4 (2), 86-87]\nZündorf I, Fürst R, Dingermann T (2016).\n[Künstliches Hypericin zur Behandlung des CTCL. Pharmakon 4 (1), 4]\n2015\nDingermann T (2015). Biosimilars – Biologika 2. Klasse? KVH aktuell 4/2015, 4-9\nDingermann T, Fürst R, Schubert-Zsilavecz M, Zündorf I (2015).\n[Zur Diskussion gestellt: Cannabis als Arzneidroge – ist das moderne Pharmazie?](http://www.pharmazeutische-zeitung.de/index.php?id=59176) Pharm. Ztg. 32/2015\nDingermann T, Zündorf I (2015). Das Potential von Biosimilars. Pharm Ind 77, 992-996\nDingermann T (2015). Individualisierte Medizin – Biomarker und Empirie verbinden. Deutsche Zeitschrift für Onkologie 47, 88-89\nZündorf I, Dingermann T (2015). Mexiko lässt Dengue-Impfstoffzu - Ist die Gefahr des Knochenbrecherfiebers nun gehemmt?. Deutsche Apotheker Zeitung 51/29-31\nZündorf I, Dingermann T (2015). Brasilien im Gesundheitsnotstand: ZIKA – Wieder einmal eine neue Virusinfektion. Deutsche Apotheker Zeitung 49/36-38\nZündorf I, Dingermann T (2015). Temporarily not available - Zur Problematik der Lieferengpässe bei Impfstoffen. Deutsche Apotheker Zeitung 45/54-58\nZündorf I, Dingermann T (2015). Falsch kopiert, sofort korrigiert. Chemie-Nobelpreis für die Erforschung der Fehlerkorrektur im Erbgut. Deutsche Apotheker Zeitung 42/38-44\nZündorf I, Dingermann T, Fürst R (2015). Noble Naturstoffe: Medizin-Nobelpreis 2015 geht an drei Parasitenforscher. Deutsche Apotheker Zeitung 41/2015, 13-14\nZündorf I, Dingermann T (2015). Alzheimer – übertragbar? Amyloid-ß-Proteine stehen im Verdacht, sich wie Prionen zu verhalten. Deutsche Apotheker Zeitung 38/2015, 30-31\nZündorf I, Dingermann T (2015). Sommerloch-Thema oder echte Gefahr? Das Q-Fieber auf der Schwäbischen Alb. Deutsche Apotheker Zeitung 37/2015, 36-39\nZündorf I, Dingermann T (2015). Resistente Reisemitbringsel: Gefährliche Infektionen durch Antibiotika-resistente Bakterien. Deutsche Apotheker Zeitung 34/2015, 50-54\nZündorf I, Dingermann T (2015). Antikörper-Offensive gegen Krebs. Deutsche Apotheker Zeitung 27/2015, 46-50\nDingermann T, Zündorf I (2015). Mehr als ähnlich: Kreuzreaktive Antikörper beweisen große Übereinstimmung zwischen Biosimilar und Referenzarznei. Deutsche Apotheker Zeitung 23/2015, 27-28\nDingermann T, Zündorf I (2015).\n[CRISPR/Cas9 – Kaum auszusprechen, aber eine Methode mit gewaltigem Potenzial!](http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2015/19/67362.html) Deutsche Apotheker Zeitung 19/2015, 46-52\nZündorf I, Dingermann T (2015). Angriff der Mikroben – Grundlagen der Infektiologie. Deutsche Apotheker Zeitung 10/2015, 42-48\nDingermann T, Zündorf I (2015). Gleich, ähnlich oder anders? – Wie sich Biosimilars von Originalen unterscheiden können. Deutsche Apotheker Zeitung 7/2015, 34-39\nZündorf I, Dingermann T (2015). Kaum fliegen sie wieder, läuft den Pollenallergikern die Nase – warum? Deutsche Apotheker Zeitung 6/2015, 40-46\nZündorf I, Dingermann T (2015). Aufregung um einen vermeintlich tödlichen Impfstoff. Deutsche Apotheker Zeitung 5/2015, 31\nZündorf I, Dingermann T (2015). Grippe trotz Impfung - Aktuelle Influenza-Vakzine weist Lücken auf. Deutsche Apotheker Zeitung 3/2015, 26-27\nDingermann T, Zündorf I (2015). Biosimilars: Gelungene Kopien. PTA-forum. 19/2015.\nDingermann T (2015). Startifizierte Medizin – Schwierigkeiten und Chancen in der Versorgung. ÖAZ 15/2015, 22-26\nDingermann T, Schubert-Zsilavecz M (2015). Pharma-World: Zukunftsweisende Impulse setzen. Pharm. Ztg 33, 16-18\nZündorf I, Dingermann T (2015). Resistente Tumorzellen – Krebswachstum trotz Therapie. Pharm. Ztg. 43/2015, 24-33\nDingermann T, Zündorf I (2015). Morbus Alzheimer – Durchbruch möglich. Pharm. Ztg. 30/2015, 16-17\nDingermann T (2015).\n[Biosimilars aus pharmazeutischer Sicht](http://www.pharmazeutische-zeitung.de/index.php?id=57874). Pharm. Ztg. 20/2015, 40\nDingermann T (2015). Kommentar: Freie Radikale nicht in jedem Fall schlecht. Pharm. Ztg. 8/2015, 48\nDingermann T, Zündorf I (2015).\n[Biobetters: Kopien – besser als das Original](http://www.pharmazeutische-zeitung.de/index.php?id=56229). Pharm. Ztg. 6/2015, 34-41\nDingermann T (2015) Editorial: Weiter forschen.Pharm. Ztg. 43/2015, 3\nDingermann T (2015) Editorial: Schladming ruft. Pharm. Ztg. 37/2015, 3\nDingermann T (2015) Editorial:\n[Weiter kritisch beobachten](http://www.pharmazeutische-zeitung.de/index.php?id=57440). Pharm. Ztg. 16/2015, 3\nDingermann T (2015). Editorial: Fingerspitzengefühl. Pharm. Ztg. 27/2015, 3\nDingermann T (2015). Editorial: Wissen auffrischen. Pharm. Ztg. 8/2015, 3\nDingermann T (2015). Kolumne: Strategiespiele im Handverkauf. PTA Professional 06/2015, 26\nDingermann T (2015). Kolumne: Masern: Merke 15! PTA Professional 05/2015, 26\nDingermann T (2015). Kolumne: Es liegt doch auf der Zunge. PTA Professional 04/2015, 22\nDingermann T (2015). Kolumne: Strategien gegen den inneren Schweinehund. PTA Professional 03/2015, 24\nDingermann T (2015). Kolumne: Ausgerechnet eine Fettsäure. PTA Professinal 02/2015, 26\nDingermann T (2015). Kolumne: Mikrobiom. PTA Professional 01/2015, 8\nZündorf I, Fürst R, Dingermann T (2015). Missing Link zwischen Entzündung und Krebs aufgeklärt. Pharmakon 3 (3), 437-438\nZündorf I, Dingermann T, Fürst R (2015). Epidemiologie: Ebola–der Ursprung ist aufgeklärt. Pharmakon 3 (3), 180-181\nZündorf I, Dingermann T (2015).\n[Thapsia garganica als Quelle für ein Tumortherapeutikum?](https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:ILKRHgRFtOwC) Pharmakon 3 (2), 92-93\nZündorf I, Dingermann T (2015).\n[Mikrobiologie Eine Bakterieninfusion Gegen Krebs](https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:EYYDruWGBe4C). Pharmakon 3 (2), 93-95\nZündorf I, Dingermann T (2015).\n[18-MC als Universalmittel gegen Sucht?](https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:NaGl4SEjCO4C) Pharmakon 3 (1), 4-5\nZündorf I, Dingermann T (2015).\n[Inherited Addiction?](https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:WbkHhVStYXYC) Pharmakon 3 (1), 16-24\n2014\nDingermann T, Fischaleck J, Zündorf I (2014). Biosimilar Handbuch, Pro Generika e.V. (Hrsg.)\nDingermann T (2014).\n[Stratifizierte Medizin: Schwierigkeiten und Chachen in der Versorgung](http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Dingermann-MVF-0314.pdf). Monitor Versorgungsforschung 03/2014, 45-49\nDingermann T (2014). Interview:\n[Precision is everything](http://www.nnepharmaplan.com/insights/angle-magazine/its-getting-personal/articles/precision-is-everything/). Angle magazine, April 2014.\nDingermann T (2014).\n[Stratifizierte Medizin: Ein Strategiewechsel](https://scienews.bts-ev.de/). ScieNews April, 2014, 9 - 10\nDingermann T, Zündorf I (2014).\n[Biosimilars: nicht gleich, aber ähnlich. Nachahmerprodukte von Biologika sind keine Generika](http://www.tellmed.ch/tellmed/Fachliteratur/Ars_Medici/Ars_Medici_Nr_2_2014.php). Ars Medici 2/2014, 104-107\nDingermann T, Zündorf I (2014). Tamoxifen - Ein polarisierender Wirkstoff in Zeiten zunehmender Personalisierung der Arzneimitteltherapie. Deutsche Zeitschrift für Onkologie 46, 16 - 20\nDingermann T, Knöss W (2014). Editorial: Komplementäre Therapierichtungen – Information ist das Ziel. Pharmakon 2, 81\nDingermann T, Stark H (2014). Editorial: Zappelphilipp ist nicht ADHS. Pharmakon 2, 1\nZündorf I, Dingermann T (2014). HIV-Impfstoffe. Pharmakon 4, 252-259\nDingermann T, Zündorf I (2014). HIV-Infektion - ist gene editing eine Therapieoption?. Pharmakon 4, 240-241\nZündorf I, Dingermann T, Fürst R. (2014). Thema mit Variationen: Impfen gegen Krebs. Pharmakon 3, 164-165\nDingermann T, Fürst R, Zündorf I (2014). Fine-Tuning der Blutgerinnung. Pharmakon 2, 84 - 86\nDjahani J, Tetik S, Groth K, Schlag K, Dingermann T, Fürst R, Zündorf I (2014). Nanobodies bei der rheumatoiden Arthritis. Pharmakon 2, 5 - 7\nZündort I, Dingermann T (2014). Hoffnungsträger ZMapp – Drei Antikörper sollen das Ebola-Virus unschädlich machen. Deutsche Apotheker Zeitung 40/2014, 32-36\nZündort I, Dingermann T (2014). Und noch ein Virus: Chikungunya. – Unaussprechnilch und nicht ungefährlich. Deutsche Apotheker Zeitung 33/2014, 42-46\nZündort I, Dingermann T (2014). Notstand Ebola – \"Internationaler Gesundheitsnotfall\" auch in Europa? Deutsche Apotheker Zeitung 33/2014, 38-40\nZündort I, Dingermann T (2014). Der Feind aus der Wüste – Wie gefährlich ist das MERS-Coronavirus? Deutsche Apotheker Zeitung 22/2014, 52-54\nZündort I, Dingermann T (2014). Polio lässt sich ausrotten – theoretisch. Deutsche Apotheker Zeitung 20/2014, 40-43\nZündorf I, Dingermann T (2014). Bedrohung durch Ebola?. Deutsche Apotheker Zeitung 16/2014, 56\nZündorf I, Dingermann T (2014). Was uns steuert - Ein Überblick über die Welt der Hormone. Deutsche Apotheker Zeitung 13/2014, 46\nZündorf I, Dingermann T (2014). Interview: „The product is the process“ -Interview zur Diskussion um Pelargonium-haltige Arzneimittel. Deutsche Apotheker Zeitung 7/2014\nZündorf I, Dingermann T (2014). Pelargonium gegen HIV? Nicht zu schnell zu weitreichende Schlüsse ziehen! Deutsche Apotheker Zeitung 7/2014, 38\nZündorf I, Dingermann T (2014). Vogelgrippe im Anflug? Welche Stämme wirklich gefährlich sind. Deutsche Apotheker Zeitung 4/2014, 56\nZündorf I, Dingermann T (2014). Konkurrenz für Infliximab, Etanercept und Co? TNF-Kinoid verhindert überschießende Zytokin-Reaktion. Deutsche Apotheker Zeitung 3/2014, 38\nDingermann T, Zündorf I (2014). Das Problem Narkolepsie - Kollateralschaden der Influenza-Impfung? Deutsche Apotheker Zeitung 1/2014, 30\nDingermann /, Zündorf I (2014). Ebola Medikamente – Forschung unter Hochdruck. Pharm. Ztg. 40/2014, 3180-3184\nDingermann T (2014). Wasser – Der Lebensstoff. Pharm. Ztg. 34/2014, 2650-2651\nDingermann T, Zündorf I (2014). Dick durch falsche Darmflora? Pharm. Ztg. 20/2014, 1578-1579\nDingermann T, Zündorf I (2014). Antikörperaddukte - Gezielter Angriff auf Krebszellen. Pharm. Ztg. 18/2014, 1408-1417\nDingermann T (2014). Wussten Sie schon, dass ...? ... Joggen die Bildung braunen Fetts fördert? Pharm. Ztg. 12/2014\nDingermann T. (2014). Wussten sie schon, dass ... ... Valproinsäure beim Lernen hilft? Pharm. Ztg. 6/2014\nDingermann T, Zündorf I (2014). Arzneipflanzen: Weder Alleskönner noch Teufelszeug. Pharm. Ztg. 13/2014\nDingermann T (2014) Editorial: Seine Sie dabei. Pharm. Ztg. 40/2014\nDingermann T (2014) Editorial: Notwendige Nomenklatur. Pharm. Ztg. 29/2014\nDingermann T , Schubert-Zsilavecz M (2014). Editorial: Höchstrisiko-Business. Pharm. Ztg. 27/2014\nDingermann T (2014). Editorial: Hirn, Haut und Hormone. Pharm. Ztg. 10/2014\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Wenn die Seele weint. PTA Professional 10/2014, 34-35\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Lebenswichtige Vorsorge. PTA Professional 9/2014, 32-33\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Russisches Roulette. PTA Professional 8/2014, 36-37\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Oh Schmerz, lass nach. PTA Professional 7/2014, 34-35\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Die schmerzenden Muskeln. PTA Professional 6/2014, 34-35\nDingermann T (2014). Serie: Doppelblind oder personalisiert? Einfluss der Gene auf die Arzneimittelwirkung. PTA Professional 5/2014, 34-35\nDingermann T (2014). Kolumne: Herbst – Erkältungszeit. PTA Professional 11/2014, 8\nDingermann T (2014). Kolumne: Schwache Signale. PTA Professional 10/2014, 8\nDingermann T (2014). Kolumne: Notfalldesinfektion. PTA Professional 9/2014, 8\nDingermann T (2014). Kolumne: Ohne Verstand. PTA Professional 8/2014, 8\nDingermann T (2014). Kolumne: SLIT oder doch lieber SCIT? PTA Professional 7/2014, 8\nDingermann T (2014). Kolumne: Wert des Vergessens. PTA Professional 6/2014, 8\nDingermann T (2014). Kolumne: Verborgene Schätze. PTA Professional 5/2014, 8\nDingermann T (2014). Kolumne: Lactosetolerant durch Hunger. PTA Professional 4/2014,8\nDingermann T (2014). Kolumne: Von Risikofaktoren und Ressourcen. PTA Professional 3/2014,8\nDingermann T (2014). Kolumne: Valentinstag? Tickst Du noch? PTA Professional 2/2014,8\nDingermann T (2014). Kolumne: Auf die Nuss. PTA Professional 1/2014,8\n2013\nMaurer HH, Dingermann T (2013). Editorial: Berauschende Mittel: Kulturgut oder Gefahr für die Gesundheit? Pharmakon 1, 441\nSchubert-Zsilavecz M, Dingermann T (2013), Editorial: Orale Antidiabetika. Pharmakon 1, 193\nDingermann, T, Schubert-Zsilavecz M (2013). Editorial: Insuline. Pharmakon 1, 97\nDingermann T, Schubert-Zsilavecz M (2013). Editorial: Pharmakogenomik. Pharmakon 1, 3\nSteinhilber D, Dingermann T (2013). Editorial: Das neue DPhG-Organ \"Pharmakon\". Pharmakon 1, 1\nLoos C, Petkova V, Rach R, Seyer T, Tharmakulasuriyar S, Dingermann T, Zündorf I (2013). Reoviren als Tumortherapeutikum? Pharmakon 1, 444 - 445\nZündorf I, Dingermann T (2013). Wieder einmal die Vogelgrippe. Pharmakon 1, 294 - 295\nDingermann T, Zündorf I (2013). Risikogene für die Entstehung des Typ-2-Diabetes. Pharmakon 1, 231 - 236\nZündorf I, Dingermann T (2013). Lixisenatid – ein neuer GLP-1-Agonist. Pharmakon 1, 198 - 199\nZündorf I, Dingermann T (2013). Etliche Biologicals in der Pipeline. Pharmakon 1, 196 - 197\nDingermann T, Zündorf I (2013). Charakteristika der Insuline. Pharmakon 1, 120 - 127\nZündorf I, Dingermann T (2013). Thrombozyten als Plasmodium-Killer. Pharmakon 1, 101 - 102\nDingermann T, Zündorf I (2013). Die pharmakogenomische Datenbank PharmGKB. Pharmakon 1, 80 - 84\nDingermann T, Zündorf I, Steinhilber D (2013). Stratifizierte Tumortherapie. Pharmakon 1, 40 - 47\nDingermann T, Zündorf I (2013). Genetische Biomarker in der stratifizierten Arzneimitteltherapie. Pharmakon 12 - 20\nDingermann T, Zündorf I (2013). Das individuelle Adiposita-Risiko beim Trinken süßer Limos. Pharmakon 1, 8 - 10\nZündorf I, Dingermann T (2013). Ein bispezifischer Antikörper gegen Hämophilie A. Pharmakon 1, 6 - 7\nDingermann T, Zündorf I (2013). Keine halben Sachen - HIV-Infektion doch nicht geheilt. Deutsche Apotheker Zeitung 51/2013, 45\nDingermann T, Zündorf I (2013). Schon wieder Masern! Höchste altersspezifische Inzidenz bei Kindern unter zwei Jahren. Deutsche Apotheker Zeitung 50/2013, 38\nZündorf I, Dingermann T (2013). Unsichere Impfung? Diskussion um Polio- und Pertussis-Impfstoffe. Deutsche Apotheker Zeitung 50/2013, 40\nDingermann T (2013). Editorial: Davos lockt. Pharm. Ztg. 45/2013\nDingermann T, Fürst R, Schneider G, Zündorf I (2013). Botanik zum Anfassen - „Crowdfunding“ für zweiten Arzneipflanzengarten in Frankfurt. Deutsche Apotheker Zeitung 45/2013, 98\nDingermann T, Zündorf I (2013). Rinderwahn beim Menschen - Nur ein Relikt der Vergangenheit? Deutsche Apotheker Zeitung 44/2013, 34\nDingermann T, Zündorf I (2013). Mumps unter Beobachtung - Wann kommt die dritte Impfung? Deutsche Apotheker Zeitung 42/2013, 42\nZündorf I, Dingermann T (2013). Die Warsteiner Legionellen - Erfahrungen für den Umgang mit gefährlichen Krankheitserregern. Deutsche Apotheker Zeitung 41/2013, 40\nDingermann T, Zündorf I (2013). Nicht gleich, aber ähnlich. Pharm. Ztg. 40/2013\nDingermann T (2013). Interview: STATT EINES FEINEN ABENDESSENS ZU ZWEIT … Stratifizierte Arzneitherapie als Angebot der Apotheke. Deutsche Apotheker Zeitung 21/2013, 66\nDingermann T (2013). Orphan Drugs: Alles andere als Waisenknaben. Pharm. Ztg. 22/13\nDingermann T, Zündorf I (2013). Kommentar: Respekt für Angelina Jolie. Pharm. Ztg. 21/2013\nZündorf I, Dingermann T (2013). DOLLY LÄSST GRÜSSEN! Ein Meinungsbeitrag zu den neuen Klonexperimenten. Deutsche Apotheker Zeitung 21/2013, 38\nZündorf I, Dingermann T (2013). ANGELINA JOLIE - ZEICHEN GESETZT - Gendiagnostik und die möglichen Folgen. Deutsche Apotheker Zeitung 21/2013, 80\nDingermann T, Schubert-Zsilavecz M (2013). Codein - Neue Evidenz zu einem alten Wirkstoff. Pharm. Ztg. 19/2013\nDingermann T, Schubert-Zsilavecz M (2013). Kommentar: Diagnostik nutzen. Pharm. Ztg. 19/2013\nDingermann T, Schubert-Zsilavecz M (2013). Editorial: Auf den Weg gebracht. Pharm. Ztg. 16/2013\nZündorf I, Dingermann T (2013). UNBESIEGBARE MRSA? - Harter Kampf gegen resistente Staphylokokken. Deutsche Apotheker Zeitung 16/2013, 44\nZündorf I, Dingermann T (2013). DIE NEUE VOGELGRIPPE - Nur Panikmache oder wirklich ein Grund zur Sorge? Deutsche Apotheker Zeitung 16/2013, 34\nZündorf I, Dingermann T (2013). CARRAGEEN GEGEN VIREN - Verkürzen Rotalgeninhaltsstoffe die Erkältungsdauer? Deutsche Apotheker Zeitung 13/2013, 87\nZündorf I, Dingermann T (2013). ASS GEGEN INFLUENZA-VIREN? Lysin-Acetylsalicylat soll Vermehrung hemmen. Deutsche Apotheker Zeitung 12/2013, 70\nZündorf I, Dingermann T (2013). GANZ ODER \"FUNKTIONELL\" GEHEILT? Früher Beginn einer antiretroviralen Therapie verhindert möglicherweise HIV-Infektion. Deutsche Apotheker Zeitung 11/2013, 44\nDingermann T, Zündorf, I (2013). Vom Blockbuster zum Nichebuster. Pharm. Ind. 75. 576 - 580\nDingermann T, Zündorf I (2013). Vom Kopieren zum Kreieren: Gentechnische Herstellung von Wirkstoffen – ein Paradigmenwechsel (Teil 1). Pharm. Ind. 75, 835 - 841\nDingermann T, Zündorf I (2013). Vom Kopieren zum Kreieren: Gentechnische Herstellung von Wirkstoffen – ein Paradigmenwechsel (Teil 2). Pharm. Ind. 75, 1034 - 1040\nDingermann T (2013). Editorial: Alleine gelassen. Pharm. Ztg. 10/2013\nZündorf I, Dingermann T (2013). Unser Immunsystem - Effiziente Arbeit im Verborgenen. Deutsche Apotheker Zeitung 9/2013, 62\nZündorf I, Dingermann T (2013). EIN NEUES CORONAVIRUS - Vereinzelte Todesfälle sorgen für Unruhe. Deutsche Apotheker Zeitung 9/2013, 34\nDingermann T (2013). Editorial: Versorgungsengpass. Pharm. Ztg. 6/2013\nDingermann T, Zündorf I (2013). Genomforschung - Nutzen für die Gesundheit? Pharm. Ztg. 3/2013\nDingermann T (2013). Merry Christmas. PTA Professional. 12/2013\nDingermann T (2013). aşı takvimi. PTA Professional 11/2013\nDingermann T (2013). Nicht Multitasking fähig? Warum auch? PTA Professional 10/2013\nDingermann T (2013). Die blöden Pickel. PTA Professional 9/2013\nDingermann T (2013). Das Problem Tigermücke. PTA Professional 8/2013\nDingermann T (2013). Einfach mal die Klappe halten. PTA Professional 7/2013\nDingermann T (2013). Warum nicht 'mal ein Heilversuch? PTA Professional 6/2013\nDingermann T (2013). Bewegt Euch, Leute. PTA Professional 5/2013\nDingermann T (2013). Viel hilft NICHT viel. PTA Professional 4/2013\nDingermann T (2013). Geschwollene Schleimhäute. PTA Professional 3/2013\nDingermann T (2013). Was hält uns gesund? PTA Professional 2/2013\nDingermann T (2013). Schifoan. PTA Professional 1/2013\n2012\nDingermann T, Zündorf I (2012). Biosimilars: Eine neue Gruppe rekombinanter Arzneimittel. Pharm Unserer Zeit 41, 446 - 452\nZündorf I, Dingermann T (2012). Weiß, braun oder eher beige? Pharm Unserer Zeit 41, 443 - 444\nZündorf I, Dingermann T (2012). Kommt bald die Pille für den Mann? Pharm Unserer Zeit 41, 442 - 443\nDingermann T (2012). Editorial. Pharm Unserer Zeit 41, 439\nZündorf I, Dingermann T (2012). Rekombinant hergestelltes schilddrüsenstimulierendes Hormon. Pharm Unserer Zeit 41, 416 - 419\nDingermann T, Schubert-Zsilavecz M, Schulz M (2012) Editorial. Pharm Unserer Zeit 41, 267\nMarschalek R, Dingermann T (2012). Editorial. Pharm Unserer Zeit 41, 179\nZündorf I, Dingermann T (2012). Fitness für Couch-Potatoes? Pharm Unserer Zeit 41, 183 - 184\nDingermann T (2012). Personalized medicine – A change of strategies.\n[Swiss Pharma](http://www.gsia.ch/download-document/60-pharma-2020-sonderausgabe-der-swiss-pharma.html.) 34, 19-21\nDingermann T (2012). Personalisierte Medizin:Ein Strategiewechsel. Gendiagnostik verbessert die Therapieentscheidung. Forschung Frankfurt 1/2012, 43-46\nZündorf I, Dingermann T. (2012). Bauanleitung für ein H5N1-Supervirus!? 1. Paper zur „Herstellung“ eines Influenza-Supervirus veröffentlicht. Deutsche Apotheker Zeitung 152, 2374-2377\nZündorf I, Dingermann T (2012).Influenza-Superviren. 2. Publikation zur Herstellung hochinfektiöser Viren. Deutsche Apotheker Zeitung 152, 3199-3200\nDingermann T (2012).\n[Lehre vor dem Lehrbuch - Ein etwas anderes didaktisches Konzept](http://unidaz.de/2012/ein-etwas-anderes-didaktisches-konzept/). UniDAZ 9.3.2012\nDingermann T (2012). Personalisierte Medizin: Ein Strategiewechsel.Gendiagnostik verbessert die Therapieentscheidung.\n[Der PrivatArzt. 2/2012](http://www.mim-verlag.de/_pdf/privatarzt/Ausgaben-DerPrivatarzt.pdf)\nDingermann T (2012). Welchen pflanzlichen Arzneimitteln kann man vertrauen? (Interview). MMW-Fortsch.-Med. Sonderheft 2, 154, 24\nMarschalek R, Zündorf I., Dingermann T. (2012). Leukämie – Eine hochmaligne Erkrankung. Pharm Unserer Zeit 41, 186-189\nDingermann T, Stein J (2012). Editorial. Pharm Unserer Zeit 41, 103\nDingermann T (2012). Individualisierte Medizin -\n[Der Wert von Biomarkern](http://www.pharmazeutische-zeitung.de/index.php?id=41924). Pharm. Ztg. 157, 26-33\nDingermann T (2012). Kommentar: Bedenken unbegründet Pharm.Ztg. 48/2012\nDingermann T (2012). Kommentar: 1000 Genome und mehr. Pharm. Ztg. 45/2012\nDingermann T (2012). Kommentar: Unbedingt impfen lassen!Pharm. Ztg. 38/2012\nDingermann T (2012). Editorial: Vom Feinsten. Pharm. Ztg. 45/2102\nDingermann T, Schubert-Zsilavecz M (2012). Editorial: Ein erster Schritt. Pharm. Ztg. 36/2012\nDingermann T (2012). Editorial: Problematische Diagnostik. Pharm. Ztg. 28/2012\nDingermnann T, Schubert-Zsilavecz M (2012). Editorial: Brennt da der Hof? Pharm. Ztg. 19/2012\nDingermnann T, Schubert-Zsilavecz M (2012). Editorial: Kaum zu glauben. Pharm. Ztg. 14/2012\nDingermann T (2012). Kommentar: Vertane Chance. Pharm. Ztg. 4/2012\nDingermann T (2012). Von Vitaminen, Antimykotika und Antacida – oder? 12/2012\nDingermann T (2012). Der November ist orange. 11/2012\nDingermann T (2012). Goldener Oktober. 10/2012\nDingermann T (2012). Darf ich, soll ich, muss ich? 9/2012\nDingermann T (2012). Sommer!!! 8/2012\nDingermann T (2012). Qualität und Management. 7/2012\nDingermann T (2012). Alles Zufall, oder was? 6/2012\nDingermann T (2012). Tränende Augen … 5/2012\nDingermann T (2012).PTAs – Seid selbstbewusst! 4/2012\n2011\nDingermann T, Zündorf I (2011).\n[Prädiktive Gendiagnostik – Individualisierte Arzneimitteltherapie durch biomarkerbasierte Stratifizierung](https://www.thieme-connect.de/ejournals/pdf/10.1055/s-0031-1299764.pdf). Aktuelle Neurologie 38, 525-532\nDingermann T, Zündorf I. (2011).\n[Organtransplantationen – Schwein gehabt?](http://www.ncbi.nlm.nih.gov/pubmed/22028126) Pharm Unserer Zeit 40, 451-453.\nWinckler T, Dingermann T, Zündorf I. (2011).\n[Was bedeutet HUSEC041 MLST ST678?](http://www.ncbi.nlm.nih.gov/pubmed/21698638) Pharm Unserer Zeit.40, 355-356\nDingermann T, Zündorf I. (2011).\n[Alfa-Interferone. Gentechnisch hergestellte Virustatika.](http://www.ncbi.nlm.nih.gov/pubmed/21194085) Pharm Unserer Zeit. 40, 68-77.\nZündorf I, Dingermann T. (2011).\n[Die neuen (drohenden?) Grippe-Pandemien. Von der Vogelgrippe H5N1 zur Schweinegrippe H1N1.](http://www.ncbi.nlm.nih.gov/pubmed/21630537) Pharm Unserer Zeit. 40, 120-125\nBerger S, Bourdy S, Hergaden B, Schmitt J, Zündorf I, Dingermann T. (2011).\n[Gefäßzerstörung in der Tumortherapie.](http://www.ncbi.nlm.nih.gov/pubmed/21630533) Pharm Unserer Zeit. 2011 40, 101-102\nZündorf I., Dingermann T. (2011).\n[Ist bald eine Impfung gegen Hepatitis E verfügbar?](http://www.ncbi.nlm.nih.gov/pubmed/21194081) Pharm Unserer Zeit. 40, 44.\nZündorf I., Dingermann T. (2011).\n[Mit siRNA gegen Hepatitis C?](http://www.ncbi.nlm.nih.gov/pubmed/21194075) Pharm Unserer Zeit. 40, 10-11.\nDingermann T (2011). Kommentar: Biosimilars: Vielleicht nicht gleich, aber doch sehr ähnlich. Pharm. Ztg. 43/2011\n2010\nDingermann T (2010). Biosimilars - Risk and Opportunities from a Pharmaceutical Perspective. Life Science in the Capital Market pp 24-28, DVFA, ISBN 978-3-928759-20-5\nDingermann T (2010).\n[Der Nutzen ist gewaltig](http://www.pharmazeutische-zeitung.de/index.php?id=35246) - 10 Jahre Genomentschlüsselung (Interview, geführt von Daniela Biermann). Pharmazeutische Zeitung (37 online).\nDingermann T, Schubert-Zsilavecz M (2010).\n[Editorial.](http://www.ncbi.nlm.nih.gov/pubmed/20818677) Pharm Unserer Zeit. 39, 331.\nDingermann T, Zündorf I. (2010).\n[PID im Spannungsfeld von Justiz, Politik und Medizin. Der Richter als normative Kraft in unserer Gesellschaft](http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2010/28/38901.html). Deutsche Apothekerzeitung 150 (28), 60-65\nZündorf I, Dingermann T (2010).\n[Pandemie oder nur Geschäftemacherei? Zur Diskussion zum Jahrestag der Influenza A/H1N1/2009-Pandemieerklärung](http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2010/24/38347.html). Deutsche Apothekerzeitung 150 (24), 65-68\nWinckler T, Zündorf I, Dingermann T. (2010).\n[Die Entzifferung der fünften DNA-Base. Das Methylom des Menschen](http://www.ncbi.nlm.nih.gov/pubmed/20425775). Pharm Unserer Zeit. 39, 210-216.\nAnders S, Kühnemund L, Stauch M, Zündorf I, Dingermann T. (2010).\n[Antikörper statt Insulin?](http://www.ncbi.nlm.nih.gov/pubmed/20196056) Pharm Unserer Zeit. 39, 97-98\nEdris E, Möller AM, Oberhauser EM, Zündorf I, Dingermann T (2010).\n[Mit Antisense gegen Krebs?](http://www.ncbi.nlm.nih.gov/pubmed/20425764) Pharm Unserer Zeit. 39, 170-171\nDingermann T, Jung M, Sippl W. (2010).\n[Editorial](http://www.ncbi.nlm.nih.gov/pubmed/20425768). Pharm Unserer Zeit. 39, 167\nZündorf I, Dingermann T. (2010).\n[Preisgekrönte Fliessbandarbeiter](http://www.ncbi.nlm.nih.gov/pubmed/20033956?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=1). Pharm Unserer Zeit. 39, 8-9\nZündorf I, Dingermann T (2010).\n[Berühmte Enden](http://www.ncbi.nlm.nih.gov/pubmed/20033951?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=2). Pharm Unserer Zeit. 39, 6-7.\n2009\nDingermann T. (2009).\n[Teetrinken gegen Malaria?](http://www.ncbi.nlm.nih.gov/pubmed/19862712?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=3) Pharm Unserer Zeit. 38, 441\nFreitag H, Gress G, Messer K, Sivaz G, Weinbender O, Zündorf I, Dingermann Th (2009).\n[Bitte ein BiTE!](http://www.ncbi.nlm.nih.gov/pubmed/19711314?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=5) Pharm Unserer Zeit. 38, 396-398\nDingermann T, Schubert-Zsilavecz M. (2009).\n[Editorial: Pharmazie in unserer Zeit 5/2009](http://www.ncbi.nlm.nih.gov/pubmed/19711307?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=6). Pharm Unserer Zeit. 38, 391\nDingermann T, Zündorf I. (2009). Das leidige Adjuvans. Deutsche Apotheker Zeitung 149, 5366-5372\nDingermann T, Zündorf I. (2009). Personalisierte Medizin - Von der Behandlung von Krankheiten hin zur Behandlung von Patienten. Praxis der Naturwissenschaften 8/58, 37-42\nAlban S, Dingermann T, Griese N, Kämmerer W, Schubert-Zsilavecz M, Schulz M, Trenk D, Zagermann-Muncke P. (2009).\n[DPhG-Statement: Klinisch relevante Interaktion zwischen Clopidogrel und Protonenpumpen-Inhibitoren](http://www.ncbi.nlm.nih.gov/pubmed/19572357?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm Unserer Zeit. 38, 370-371.\nZündorf I, Dingermann T. (2009).\n[Clopidogrel und die Pharmakokinetik. Ein aktuelles Problem für Regulatoren](http://www.ncbi.nlm.nih.gov/pubmed/19572363?ordinalpos=1&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm Unserer Zeit. 38, 360-367\nHeidingsfeld A, Koob V, Kräuter N, Kupka J, Rastetter A, Zündorf I, Dingermann T. (2009).\n[Microplasmin statt Skalpell](http://www.ncbi.nlm.nih.gov/pubmed/19572347?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm Unserer Zeit. 38, 299-300\nZündorf I, Dingermann T. (2009).\n[Die Achillesferse der Influenzaviren?](http://www.ncbi.nlm.nih.gov/pubmed/19572346?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 298-299.\nAlban S, Dingermann T. (2009).\n[Editorial: Pharmazie in unserer Zeit 4/2009](http://www.ncbi.nlm.nih.gov/pubmed/19572344?ordinalpos=6&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum), Pharm Unserer Zeit. 38, 295\nZündorf I, Dingermann T. (2009).\n[Human antibodies from cattle](http://www.ncbi.nlm.nih.gov/pubmed/19396912?ordinalpos=8&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm Unserer Zeit. 38, 206-208\nTh. Dingermann, A. Vollmar, I. Zündorf (2009). Wenn Harmloses gefährlich wird. Deutsche Apotheker Zeitung 149, 1241-1247\nTheodor Dingermann, Wolfgang Kreis, Horst Rimpler und Ilse Zündorf (2009). Reinhard - Pharmazeutische Biologie 1. 7. Auflage, Wissenschaftliche Verlagsgesellschaft mbH, Stuttgart, ISBN 978-3-8047-2107-4\nBajer M, Bezbradica S, Buzek F, Renz H, Schröder K, Song M, Zündorf I, Dingermann T. (2009).\n[Red red wine.](http://www.ncbi.nlm.nih.gov/pubmed/19248011?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 108-109\nZündorf I, Dingermann T. (2009).\n[siRNAs - Dein Freund und Helfer?](http://www.ncbi.nlm.nih.gov/pubmed/19132657?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 9-11\nZündorf I, Dingermann T, Winckler T. (2009).\n[Es grünt so grün...](http://www.ncbi.nlm.nih.gov/pubmed/19132653?ordinalpos=4&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 8-9.\nZündorf I, Dingermann T, Winckler T. (2009).\n[Nobelviren.](http://www.ncbi.nlm.nih.gov/pubmed/19132651?ordinalpos=5&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 6-7.\nSchoettler P, Dingermann T, Schubert-Zsilavecz M. (2009).\n[Editorial: Pharmazie in unserer Zeit 1/2009.](http://www.ncbi.nlm.nih.gov/pubmed/19132674?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum) Pharm Unserer Zeit. 38, 3.\nAlban S, Dingermann T, Blume H, Schubert-Zsilavecz M. (2009). Statement from the DPhG: DPhG opinion on the proposed health claims regulation. Pharm Unserer Zeit. 37, 424-5.\n2008\nZündorf I, Dingermann T. (2008). Neuer Auftrieb in der Telomerase-Forschung. Pharm Unserer Zeit. 37, 276.\nZündorf I, Dingermann T. (2008). H5N1 mit einem besonderen Gespür für Zuckerketten. Pharm Unserer Zeit. 37, 190-191.\nZündorf I, Dingermann T. (2008). Die Ursachen von Krebs. Pharm Unserer Zeit. 37, 119.\nZündorf I, Dingermann T. (2008). Neue Cyanid-Antidots. Pharm Unserer Zeit. 37, 116.\nTh. Winckler, I. Zündorf, Th. Dingermann (2008). HIV-Impfstoff-Forschung von Rückschlägen gezeichnet. Deutsche Apotheker Zeitung 148, 5380-5387\nTh. Winckler, I. Zündorf, Th. Dingermann (2008).\n[Protein-Tyrosinkinasen als Wirkstoff-Targets. Eine wichtige Gruppe intrazellulärer Regulatoren](http://www.ncbi.nlm.nih.gov/pubmed/18729262?ordinalpos=11&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm unserer Zeit 37, 370-380.\nI. Zündorf, Th. Dingermann (2008). Rekombinante Wirkstoffe: Besonderheiten einer besonderen Wirkstoffklasse. Österreichische Apotheker-Zeitung 62, 1350-1353\nTh. Dingermann (2008). Der Wert des Arzneimittels - Das Arzneimittel im Spannungsfeld zwischen Skandal und Bagatelle: Der leichtfertige Umgang mit einem hohen Gut. Österreichische Apotheker-Zeitung 62, 1212-1217\nTh. Dingermann, I. Zündorf (2008). Diskussion um Tamiflu® - Trügerische Sicherheit oder verantwortungslose Verunsicherung? Deutsche Apotheker Zeitung 148, 66-70\nWolf A, Schaack J, Freikamp L, Reutzel S, Zündorf I, Dingermann T. (2008) Don't stop me now! Pharm Unserer Zeit. 37, 356-357.\nVestner A, Schrepfer B, Kockler J, Mohr F, Zündorf I, Dingermann T. (2008). Neue Therapieansätze bei Cystischer Fibrose. Pharm Unserer Zeit. 37, 354-355\nDingermann T, Laufer S, Winckler T. (2008). Editorial: Pharmazie in unserer Zeit 5/2008. Pharm Unserer Zeit. 37, 349. Statement of the DPhG: Opinion of the DPhG of the draft of a Law on genetic studies in humans (genetic diagnosis)\nSchubert-Zsilavecz M, Dingermann T. (2008). Statement of the DPhG: Opinion of the DPhG of the draft of a Law on genetic studies in humans (genetic diagnosis). Pharm Unserer Zeit. 37,425. German.\nGrode T, Kec M, Madry M, Zündorf I, Dingermann T. (2008). Inside out - das Kennzeichen gestresster Zellen . Pharm Unserer Zeit. 37, 114-115.\nZündorf I, Dingermann T. (2008). Schluckimpfung gegen Rotavirus-bedingte Gastroenteritis. Pharm Unserer Zeit. 37, 41.\nZündorf I, Dingermann T. (2008). Tod eines Impfstoffes - Der Fall LYMErix®. Pharm Unserer Zeit. 37, 38-39.\nZündorf I, Vollmar AM, Dingermann T. (2008). Immunologische Grundlagen des Impfens. Hightech-Training für das Immunsystem. Pharm Unserer Zeit. 37, 20-27. Review.\nZündorf I, Dingermann T. (2008). Impfen gegen Alzheimer? Pharm Unserer Zeit. 37, 63.\n2007\nTh. Dingermann, I. Zündorf (2007). Biosimilars - ähnlich aber nicht gleich. Deutsche Apotheker Zeitung 147, 4186-4192.\nTh. Dingermann (2007). Stellungnahme der Kommission \"Qualität und Transparenz von Phytopharmaka\". Forsch Komplementärmed 14, 180-181.\n[. ](http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/000102937.pdf)\nTh. Dingermann & I. Zündorf (2007). Platzverweis für HI-Virus. Deutsche Apotheker Zeitung 147, 3064-3067\nI. Zündorf, The. Dingermann (2007).\n[Angionese-Inhibitoren der Zukunft](http://www.ncbi.nlm.nih.gov/pubmed/17957691?ordinalpos=23&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum). Pharm. unserer Zeit 36, 452-461\nMichel Clement, Theo Dingermann, Yali Friedman, Dorothee Heisenberg, Alexander Jahn, Max Keilbach, Sean Safford, Richard Seline (2007).\n[Innovation in the United States and Germany: Case Studies. American Institute for Contemporary German Studies Report 27](http://www.aicgs.org/documents/pubs/polrep27.pdf)\nI. Zündorf, A. Vollmar & Th. Dingermann (2007). Grundprinzipien des Immunsystems - Erkennen und angemessen reagieren. Deutsche Apotheker Zeitung 147, 1147-1160\nI. Zündorf, A. Vollmar & Th. Dingermann (2007). Immunsystem aus dem Lot - Gestörtes Gleichgewicht verursacht vielfältige Erkrankungen. Deutsche Apotheker Zeitung 147, 1281-1298\nI. Zündorf & Th. Dingermann (2007). Grippeimpfstoffe im Zeichen von Epidemie und Pandemie. Deutsche Apotheker Zeitung 147, 38 - 47\nZündorf I, Dingermann T (2007). True to the motto: cut off the supply! Angiogenesis inhibitors in the future. Pharm Unserer Zeit. 36, 452-461.\nDingermann T. (2007). Statement of the Commission for \"Quality and Transparency of Phytopharmaca\" by order of the \"Komitee Forschung Naturmedizin e.V.(KFN)\". Forsch Komplementmed. 14, 180-181\nSchuwald A, Taupitz T, Köper K, Herdling M, Dingermann T, Zündorf I. (2007). No entry. Pharm Unserer Zeit. 36, 252-253.\nDingermann T, Zündorf I. (2007). Blood--a whole special juice. Pharm Unserer Zeit. 36, 250\n2006\nTh. Dingermann (2006). Demographische Entwicklung und Heilmittelverbrauch. In: F.H. Frimmel & M.B. Müller (Edts). Heil-Lasten - Arzneimittelrückstände in Gewässern. 10. Berliner Kolloquium der Gottlieb Daimler- und Karl Benz-Stiftung. pp. 3 - 28. ISBN 3-540-33637-0 Springer, Berlin, Heidelberg, New York\nJ.J. Gagnier, H. Boon, P. Rochon, D. Moher, J. Barnes, C. Bombardies & CONSORT Group (u.a. Th. Dingermann) (2006).\n[Reporting randomized, controlled trials of herbal interventions: an elaborated CONSORT statement](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&cmd=Retrieve&dopt=AbstractPlus&list_uids=17027423&query_hl=12&itool=pubmed_docsum). Ann. Intern. Med.144, 364-367\nTh. Dingermann & I. Zündorf (2006). Prädiktive Gendiagnostik in den Händen des Apothekers. Pharm. Ztg. 151, 608-619\nI. Zündorf & Th. Dingermann (2006). Die drohende Influenza-Pandemie. Deutsche Apotheker Zeitung 146, 763-777\nZündorf I, Dingermann T. (2006). A genetic marker for type 2 diabetes?. Pharm Unserer Zeit. 35, 475-476.\nHolzgrabe U, Dingermann T, Zündorf I. (2006). An old pathway to new antibiotics - platensimycin. Pharm Unserer Zeit. 35, 388-389.\nDingermann T, Winckler T, Zündorf I. (2006). Death of a super agonist. Pharm Unserer Zeit. 35, 281-284.\nHolzgrabe U, Schubert-Zsilavecz M, Mohr K, Dingermann T. (2006). Scientific pharmacy and homeopathy. Pharm Unserer Zeit. 35, 5.\nAlban S, Dingermann T. (2006). \"Blood connects everyone\" - a wonderful motto. Pharm Unserer Zeit. 35, 3.\n2005\nT. Winckler, I. Zündorf & Th. Dingermann (2005). An NIH Model Organism for Biopharmaceutical and Biomedical Research: The Lower Eukaryote Dictyostelium discoideum; in: Modern Biopharmaceuticals - Design, Development and Optimization, J. Knäblein, R.H. Müller (eds), pp. 661-693. Wiley VCH, ISBN 3-527-31184-X.\nI. Zündorf, A. Vollmar, Th. Dingermann (2005). Makromolekulare Immunsuppressiva. Pharm. unserer Zeit 34, 283-295.\nA. Vollmar, Th. Dingermann, I. Zündorf (2005). Immunologie: Grundlagen und Wirkstoffe. Wissenschaftliche Verlagsgesellschaft mbH, Stuttgart, ISBN3-8047-2189-3\nTh. Dingermann (2005). Entwicklung und Herstellung monoklonaler Antikörper: Durchbrüche in den ersten 30 Jahren der Entwicklung monoklonaler Antikörper. Arzneim.-Forsch./Drug Res. 55, 692 - 694.\nDingermann T, Zündorf I. (2005). The Nobel for stomach ulcer. Pharm Unserer Zeit. 34, 448-449.\nDingermann T, Zündorf I. (2005). What makes the telomerase in stem cells? Pharm Unserer Zeit. 34, 447-448.\nZündorf I, Dingermann T. (2005). Chances for therapies with embryonic stem cells? Pharm Unserer Zeit. 34, 362-363.\nZündorf I, Vollmar A, Dingermann T. (2005). Macromolecular immunosuppressive agents. Pharm Unserer Zeit. 34, 283-295.\nDingermann T. (2005). Important research on the controversy over the prion hypothesis. Pharm Unserer Zeit. 34, 259.\nDingermann T, Zündorf I. (2005). Predicting the aggressiveness of tumors. Pharm Unserer Zeit. 34, 94-95.\nZündorf I, Dingermann T. (2005). The cellular disposal system. Pharm Unserer Zeit. 34, 6-9.\nFranz G, Dingermann T. (2005). To our colleagues and colleges. Pharm Unserer Zeit. 34, 3.\n2004\nTh. Dingermann, K. Hiller, G. Schneider, I. Zündorf (2004). Arzneidrogen (5. Auflage). Elsevier GmbH, Spektrum Akademischer Verlag, Heidelberg, ISBN 3-8274-1481-4\nDingermann T, Zündorf I. (2004). Nuclear receptors--watchful mistrust of tamoxifen. Pharm Unserer Zeit. 33, 350-351.\nDingermann T, Zündorf I. (2004). Curcumin as method of choice for cystic fibrosis? Pharm Unserer Zeit. 33, 273-275.\n2003\nM. Wurglics, S. Schulte-Löbbert, Th. Dingermann, M. Schubert-Zsilavecz (2003). Rationale und traditionelle Johanniskrautpräparate: Konsequenzen für die Depressionsbehandlung. Deutsche Apotheker Zeitung 143, 1454-1458\nTh. Dingermann, D. Loew (2003). Phytopharmakologie: Experimentelle und klinische Pharmakologie pflanzlicher Arzneimittel. Wissenschaftliche Verlagsgesellschaft mbH, Stuttgart, ISBN 3-8047-1896-5\nTh. Dingermann (2003). Kein Aut-idem bei Phytopharmaka. Geriatrie Journal 7-8/2003, 10-12\nK. Fucke, C. Kreienkamp, F. Rezai, S. Steube & Th. Dingermann (2003). Interaktionen mit Phytopharmaka. Prisma 10, 266-27\n2002\nTh. Dingermann & I. Zündorf (2002). Verheißungen für die Therapie: Embryonale Stammzellen. ÖAZ 56, 760-765\nTh. Dingermann (2002). Gewaltige Verheißungen: Embrynale Stammzellen, Heilsbringer für die Medizin? Forschung Frankfurt 3/2002, 24-30\nK. Beyreuther, H.K. Biesalski, Th. Dingermann, H. Kretzschmar, G. Multhaup, J. Tatzelt, G. Wolfram (2002). Hohenheimer Konsensusgespräch \"BSE\". Aktuel. Ernaehr. Med. 27, 304-314\n2001\nTh. Dingermann (2001). BSE: Konsequenzen für die Arzneimittelsicherheit. Forschung Frankfurt 3/2001, 27-32\nTh. Dingermann (2001). Embryonale Stammzellen: Gewaltige Verheißungen für die Therapie. Pharm.Ztg. 34, 2894-2899\nI. Zündorf, Th. Dingermann (2001). Vom Rinder-, Schweine-, Pferde-Insulin zum Humaninsulin: Die biotechnische und gentechnische Insulin-Herstellung. Pharm. unserer Zeit 30, 27-32\nI. Zündorf, Th. Dingermann (2001). Struktur des HI-Virus. Pharm. unserer Zeit 30, 203 - 207\nE. Reinhard, Th. Dingermann, W. Kreis, H. Rimpler (2001). Pharmazeutische Biologie: Die biologischen Grundlagen für Studium und Praxis. Wissenschaftliche Verlagsgesellschaft mbH, Stuttgart, ISBN 3-8047-1785-3\nDingermann T, Schubert-Zsilavecz M. (2003). Two classes of medicine: what are the consequences of treatment advances with new recombinant proteins? Pharm Unserer Zeit. 32, 361.Dingermann T, Schubert-Zsilavecz M. (2003). St. John's wort flowers and basis for use... Pharm Unserer Zeit. 32, 177.\n2000\nDingermann, Th. (Hrsg.) unter Mitarbeit der Expertenkommission BARMER/BPI (2000). Transparenzkrierien für pflanzliche, homöopathische und anthroposophische Arzneimittel. Expertenvotum zur Vorbereitung eines Modellvorhabens nach §§ 63 - 65 SGB V zur Förderung der Rationalität der Verordnung pflanzlicher, homöopathischer und anthroposophischer Arzneimittel. Karger GmbH, Basel, Freiburg, Paris.\nDingermann, Th. (2000). Wie gefährlich ist die Gentechnik? In: Pharmazeutische Biotechnologie. Kompendium für Forschung und Praxis, O. Kayser & H. Müller (Hrsg.). Wissenschaftliche Verlagsgesellschaft, Stuttgart, pp. 369 - 384.\nZündorf, I., and Dingermann, Th. (2000). Neue gentechnisch hergestellte Arzneimittel. Pharm. unserer Zeit 29, 167 - 173.\nDingermann, Th., and Morck, H. (2000). Gezielte Therapie mit Hightech-Arzneimitteln. Pharm. Ztg. 49, 4187 - 4190\n1999\nDingermann, Th. (1999). Stoffproduktion durch gentechnisch veränderte Organismen. In: Arzneidrogen, G. Schneider & K. Hiller (Hrsg.), Spektrum Akademischer Verlag, Heidelberg, Berlin, pp. 55 - 66.\nDingermann, Th. (1999). Essential similarity bei Phytopharmaka. In: Phytopharmaka V: Forschung und klinische Anwendung, D. Loew, H. Blume & Th. Dingermann (eds), Steinkopff Verlag, Darmstadt, pp. 27-33\nDingermann, Th., Zündorf, I. (1999). Gentechnik - Biotechnik . Lehrbuch und Kompendium für Studium und Praxis. Wissenschaftliche Verlagsgesellschaft mbH, Stuttgart, ISBN 3-8047-1597-4\n1998\nTillner, J., and Dingermann, Th. (1998). Retinoide und Embryonalentwicklung: Molekulare Mechanismen der Teratogenität. Deutsche Apotheker Zeitung 138, 704-710\nDingermann, Th., and Zündorf, I. (1998). Das Immunsystem: Ziel und Quelle von Arzneistoffen. Teil 1: Komponenten des Immunsystem. Prisma 5, 28\nDingermann, Th., and Zündorf, I. (1998). Das Immunsystem: Ziel und Quelle von Arzneistoffen. Teil 2: Arzneistoffe mit Wirkung auf das Immunsystem. Prisma 5, 108-113\nDingermann, Th. (1998). Gentechnologie und Arzneimittel. Internist. Prax. 38, 711-726\nVan Rensen, I., Blume, H., Ihrig, M., Morck, H., Dingermann, Th., and Veit, M. (1998). Bewertung von Phytopharmaka in der Apothekenpraxis. Pharm. Z. 143, 561-569\nVeit, M., van Rensen, I., Blume, H., Ihrig, M., Morck, H., and Dingermann, Th. (1998). Bewertung von Phytopharmaka in der Therapie der BPH. Pharm. Z. 143, 1905- 1927\nZündorf, I, and Dingermann, Th. (1998). Gentechnologie und Arzneimittel. PharmuZ 27, 223-232\nDingermann, Th. (1998). Gentechnisch hergestellte Arzneimittel. Apotheke und Krankenhaus 14, 78-84\nDingermann, Th. (1998). Gentechnologie und Arzneimittel. tägl. prax. 39, 711-726\nDingermann, Th. (1998). Pharmazeutische Qualität von Phytopharmaka. In: Phytotherapie bei Störungen und Erkrankungen des Nervensystems, S. Chrubasik & M. Wink (eds), Verlag M. Rheinheimer, Ludwigshafen, pp. 15-23\n1997\nDingermann, Th. (1997). Gentechnisch hergestellte Arzneistoffe: Eine neue Wirkstoffklasse mit neuen Herausforderungen an die Analytik und Bewertung. Pharm. Ind. 59, 348-351\nZündorf, I., and Dingermann, Th. (1997). Bewertung der Qualität von Phytopharmaka. Deutsche Apotheker Zeitung 137, 3107-3118.\nDingermann, Th. (1997). Wie gefährlich ist die Gentechnik? PharmuZ 26, 192 - 198\nDingermann, Th. (1997). Phytopharmaka in der Dermatologie. Österreichische Apotheker Zeitung 51, 783-786\n1996\nDingermann, Th. (1996). Gentechnisch modifizierte Nahrung. Was kommt auf uns zu? Praxismagazin med. 2/96, 52-54\nDingermann, Th. (1996). Bovine Spongiforme Encephalopathie. Deutsche Apotheker Zeitung 136, 165\nDingermann, Th. (1996). BSE: Konsequenzen für die Arzneimittelsicherheit I. Bioforum 7-8, 298-301\nDingermann, Th. (1996). BSE: Konsequenzen für die Arzneimittelsicherheit II. Bioforum 9, 366-368\nDingermann, Th. (1996). Gentechnologie. In: Lehrbuch der Pharmazeutischen Biologie, R. Hänsel, J. Hölzl, (Hrsg.)., Springer-Verlag, Berlin, Heidelberg, New York, pp. 454 - 477\n1995\nDingermann, Th. (1995). Gentechnische Modifikationen von Nahrungs- und Arzneipflanzen. Bioforum 18, 252-257\nDingermann, Th. (1995). Phytopharmaka im Alter. Pharmazeutische Zeitung 23, 9 -16\n1994\nDingermann, Th. (1994). Gentechnologie in der Pflanzenphysiologie: Eine Herausforderung für Wissenschaftler und Verbraucher. Österreichische Apotheker Zeitung 48, 389-395\nDingermann, Th. (1994). Gentechnisch modifizierte Nahrung: Was kommt auf uns zu? Pharm. Z. 139, 3901-3908\nDingermann, Th. (1994). Molekularbiologie und Pharmazie. Deutsche Apotheker Zeitung 134, 4353-4360\nDingermann, Th. (1994). Gentechnische Herstellung von Insulin. Deutsche Apotheker Zeitung 134, 177-189\n1993\nDingermannn, Th. (1993). Funktionelle Rezeptorexpression in Dictyostelium discoideum. Patentschrift P 43 13 933.7\nDingermann, Th. (1993). Kann die Molekularbiologie die Pharmazie bereichern? Arch. Pharm.326, 845\nDingermann, Th. (1993). Gentechnologie - Können wir auf sie verzichten? PTA heute 7, 652-660\nDingermann, Th. (1993). Nukleinsäuren als potentielle Pharmaka. Deutsche Apotheker Zeitung 133, 4209-4223\n1992\nDingermann, Th. (1992). Vom Gewächshaus über den Fermenter in den Tierstall: Neue Wege in der Pharmazeutischen Biologie. Deutsche Apotheker Zeitung 23, 1216-122\nZündorf, I. and Dingermann, Th. (1992). Molekularbiologie: Methoden und Konzepte. Deutsche Apotheker Zeitung 26, 1373-1381\nDingermann, Th. (1992). Tumorentstehung und neue Therapiemöglichkeiten. Med. Mo. Pharm. 11, 322-332\n1991\nMarschalek, R., and Dingermann, Th. (1991). Structure, organization and function of transfer RNA genes from the cellular slime mold Dictyostelium discoideum. In Advances in Gene Technology Vol. 2. P.J. Greenaway (ed).JAI Press Inc., Greenwich, 103-143", "language": null, "image": null, "pagetype": null, "links": ["#mainNav", "#mainContent", null, "/de", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "javascript:print();", "/rss/34459651?channels=pressreleases", "http://www.facebook.com/pages/Goethe-Universit%C3%A4t-Frankfurt/123002533912?sk=wall", "http://www.twitter.com/goetheuni", "http://webmail.uni-frankfurt.de", "/intranet", "http://aktuelles.uni-frankfurt.de", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/40155537/Studium___Study_Programs", "/54570072/Graduate_Studies", "/50251793/Research__br______from_single_molecules_to_cells_and_function", "/40155531/Faculty_Members", "/52886293/Structure_of_the_Faculty___Organisation", "/", "/de", "/49115505/Faculty_of_Biochemistry__Chemistry__Pharmacy_br__font_size__5__Fachbereich_Biochemie__Chemie_und_Pharmazie__font", "/53344830/Institut_f%C3%BCr_Pharmazeutische_Biologie", "/53369148/Universit%C3%A4tsprofessor_Dr__Theodor_Dingermann", "/53375462/Publikationsliste", null, "/53374902/Presseberichte", "/53375462/Publikationsliste", "/53376108/%C3%9Cbersichten_Publikationen_Beitr%C3%A4ge_Lehrb%C3%BCcher", "/53374945/K%C3%B6lsche_Grundjesetz", null, "https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/11/16/biosimilars-aerzte-aufklaeren-statt-apotheker-zum-austausch-zwingen/chapter:all", "http://dx.doi.org/10.1007/s00761-017-0296-5", "https://www.pharmazeutische-zeitung.de/index.php?id=72100", "https://www.pharmazeutische-zeitung.de/index.php?id=72026", "https://www.pharmazeutische-zeitung.de/index.php?id=68449", "https://www.pharmazeutische-zeitung.de/index.php?id=67648", "https://www.pharmazeutische-zeitung.de/index.php?id=67518", "http://q-more.chemie.de/q-more-artikel/232/warum-biosimilars-und-nicht-biogenerika.html", "http://www.bit.ly/q-more1601-04", "https://www.pharmazeutische-zeitung.de/index.php?id=65916", null, null, "http://www.pharmazeutische-zeitung.de/index.php?id=59176", "http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2015/19/67362.html", "http://www.pharmazeutische-zeitung.de/index.php?id=57874", "http://www.pharmazeutische-zeitung.de/index.php?id=56229", "http://www.pharmazeutische-zeitung.de/index.php?id=57440", "https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:ILKRHgRFtOwC", "https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:EYYDruWGBe4C", "https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:NaGl4SEjCO4C", "https://scholar.google.de/citations?view_op=view_citation&hl=en&user=XDu49h8AAAAJ&sortby=pubdate&citation_for_view=XDu49h8AAAAJ:WbkHhVStYXYC", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Dingermann-MVF-0314.pdf", "http://www.nnepharmaplan.com/insights/angle-magazine/its-getting-personal/articles/precision-is-everything/", "https://scienews.bts-ev.de/", "http://www.tellmed.ch/tellmed/Fachliteratur/Ars_Medici/Ars_Medici_Nr_2_2014.php", "http://www.gsia.ch/download-document/60-pharma-2020-sonderausgabe-der-swiss-pharma.html.", "http://unidaz.de/2012/ein-etwas-anderes-didaktisches-konzept/", "http://www.mim-verlag.de/_pdf/privatarzt/Ausgaben-DerPrivatarzt.pdf", "http://www.pharmazeutische-zeitung.de/index.php?id=41924", "https://www.thieme-connect.de/ejournals/pdf/10.1055/s-0031-1299764.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/22028126", "http://www.ncbi.nlm.nih.gov/pubmed/21698638", "http://www.ncbi.nlm.nih.gov/pubmed/21194085", "http://www.ncbi.nlm.nih.gov/pubmed/21630537", "http://www.ncbi.nlm.nih.gov/pubmed/21630533", "http://www.ncbi.nlm.nih.gov/pubmed/21194081", "http://www.ncbi.nlm.nih.gov/pubmed/21194075", "http://www.pharmazeutische-zeitung.de/index.php?id=35246", "http://www.ncbi.nlm.nih.gov/pubmed/20818677", "http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2010/28/38901.html", "http://www.deutsche-apotheker-zeitung.de/daz-ausgabe/artikel/articlesingle/2010/24/38347.html", "http://www.ncbi.nlm.nih.gov/pubmed/20425775", "http://www.ncbi.nlm.nih.gov/pubmed/20196056", "http://www.ncbi.nlm.nih.gov/pubmed/20425764", "http://www.ncbi.nlm.nih.gov/pubmed/20425768", "http://www.ncbi.nlm.nih.gov/pubmed/20033956?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=1", "http://www.ncbi.nlm.nih.gov/pubmed/20033951?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=2", "http://www.ncbi.nlm.nih.gov/pubmed/19862712?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=3", "http://www.ncbi.nlm.nih.gov/pubmed/19711314?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=5", "http://www.ncbi.nlm.nih.gov/pubmed/19711307?itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_RVDocSum&ordinalpos=6", "/53376528/DAZ_Adjuvanzien_end.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/19572357?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19572363?ordinalpos=1&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19572347?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19572346?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19572344?ordinalpos=6&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19396912?ordinalpos=8&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Allergie.pdf", "/53362233/Generic_53362233.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/19248011?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19132657?ordinalpos=3&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19132653?ordinalpos=4&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19132651?ordinalpos=5&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.ncbi.nlm.nih.gov/pubmed/19132674?ordinalpos=2&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/HIV-Impfen-Paper.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/18729262?ordinalpos=11&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Gentech_Arzneimittel.pdf", "/53362308/Generic_53362308.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Wert_Arzneimittel.pdf", "/53375773/Wert_Arzneimittel.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Biosimilars.pdf", "/53362203/Generic_53362203.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/000102937.pdf", "/53375829/000102937.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/3040_du_HIV_7.pdf", "/53362218/Generic_53362218.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/17957691?ordinalpos=23&itool=EntrezSystem2.PEntrez.Pubmed.Pubmed_ResultsPanel.Pubmed_DefaultReportPanel.Pubmed_RVDocSum", "http://www.aicgs.org/documents/pubs/polrep27.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/DAZ_11_Immunol.pdf", "/53362323/Generic_53362323.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/DAZ_12_Immunologie.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/DAZ_12_Immunposter.pdf", "/53362278/Generic_53362278.pdf", "/53362248/Generic_53362248.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Influenzaimpfstoffe_DAZ.pdf", "/53362338/Generic_53362338.pdf", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&cmd=Retrieve&dopt=AbstractPlus&list_uids=17027423&query_hl=12&itool=pubmed_docsum", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/gagnier_annals_2006.pdf", "/53375921/gagnier_annals_2006.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/PZ-TITEL-7-2006.pdf", "/53362188/Generic_53362188.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/DAZ_Pandemie.pdf", "/53362173/Generic_53362173.pdf", "http://www.paul-martini-stiftung.de/de/publikationen/05-01.pdf", "http://www.pharmazie.uni-frankfurt.de/fb/fb14/Pharmazie/PharmBiol/PDF-Dokumente/Akt_Er_Med_2002.pdf", "/de", "/impressum", "/70876599/Datenschutzerkl%C3%A4rung", "#", "/Netiquette", "https://www.puk.uni-frankfurt.de/", "https://www.muk.uni-frankfurt.de/Pressemitteilungen-Goethe-Universitaet", "https://aktuelles.uni-frankfurt.de/_events/", "/34459733/Die_Uni_Publikationen_im_%C3%9Cberblick", "/Jahrbuch", "/aktuelle-ausgabe", "/34831594/Aktuelle_Ausgaben___Forschung_Frankfurt", "https://www.uni-frankfurt.de/47549099/Stellenangebote", "https://www.kinderuni.uni-frankfurt.de/", "http://www.uni-frankfurt.de/43662095/internationales", "https://www.uni-frankfurt.de/38298489/Ich_m%C3%B6chte_ins_Ausland__Outgoings", "/38298572/ERASMUS_Plus__Partnerunis_Europa", "https://www.goethe-university-frankfurt.de/45729918/Welcome?", "https://www.uni-frankfurt.de/121672223/Unterst%C3%BCtzung_f%C3%BCr_Gefl%C3%BCchtete", "https://www.uni-frankfurt.de/38298572/ERASMUS_Plus__Partnerunis_Europa", "https://www.uni-frankfurt.de/43662553/Fremdsprachen", "http://www.grade.uni-frankfurt.de/index.html", "https://www.uni-frankfurt.de/forschung-goethe-universitaet", "https://www.uni-frankfurt.de/102672447/Research_Support", "https://www.uni-frankfurt.de/forschung-goethe-universitaet#projekte-kooperationen-infrastruktur", "https://www.uni-frankfurt.de/105400135/Profilbereich___Molecular___Translational_Medicine", "https://www.uni-frankfurt.de/105495182/Profilbereiche___Structure___Dynamics_of_Life", "https://www.uni-frankfurt.de/116572281/Profilbereich___Space__Time___Matter", "https://www.uni-frankfurt.de/116578693/Profilbereich____Orders___Transformations", "https://www.uni-frankfurt.de/108836979/Profilbereiche___Universality___Diversity", "https://www.uni-frankfurt.de/118099650/Profilbereich___Sustainability___Biodiversity", "https://studium.uni-frankfurt.de/", "https://www.uni-frankfurt.de/91919288/Vor_dem_Studium", "https://www.studienangebot.uni-frankfurt.de/", "https://www.bewerbung.uni-frankfurt.de/", "https://www.uni-frankfurt.de/91919351/Im_Studium", "https://www.uni-frankfurt.de/91919407/Nach_dem_Studium", "https://www.uni-frankfurt.de/91919538/Beratung___Unterst%C3%BCtzung", "https://www.uni-frankfurt.de/54550609/Studien__und_Pr%C3%BCfungsordnungen", "https://www.uni-frankfurt.de/93995976/Partnerschulprogramm", "/37318133/%C3%9Cber_die_Goethe_Universit%C3%A4t", "/36993228/Pr%C3%A4sidium_der_Goethe_Universit%C3%A4t", "https://www.uni-frankfurt.de/36993239/Zentralverwaltung", "/38072330/Geschichte", "https://www.stiftungsuni.uni-frankfurt.de/38072349/Informationen_zur_Stiftungsuniversit%C3%A4t?", "https://www.uni-frankfurt.de/38090278/Lagepl%C3%A4ne_und_Anfahrtsbeschreibungen", "https://www.uni-frankfurt.de/leitbild", "/38072376/Zahlen_und_Fakten", "https://www.ub.uni-frankfurt.de/", "https://www.rhein-main-universitaeten.de/home"]}