{"title": "Masern trotz Impfung - die unterschätzte Gefahr?", "author": "Dr Steffen Rabe", "url": null, "hostname": null, "description": "Impf-Info - Beiträge für eine differenzierte Impfentscheidung", "sitename": "Impf-Info © Dr. Steffen Rabe", "date": "2022-11-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dass eine durchgemachte Masernerkrankung eine lebenslange Immunität hinterlässt (und dies ohne die Notwendigkeit eines nochmaligen Kontaktes zu Masernviren), gehört zu den ehernen Säulen der Infektiologie (Cherry 1973, Panum 1939). Und auch über die Masernimpfung schreibt das Robert Koch-Institut: \"Grundsätzlich wird von einer lebenslangen Immunität nach zweimaliger Impfung ausgegangen.\" (RKI 2014). Zumindest diese Überzeugung wird in den letzten Jahren jedoch zunehmend erschüttert.\nWenn eine Impfung nicht (mehr) wirkt (\"Impfversagen\" - ein Mensch erkrankt also, obwohl er gegen die entsprechende Krankheit geimpft wurde), kann dies grundsätzlich zwei mögliche Ursachen haben, die in diesem Zusammenhang klar unterschieden werden müssen: primäres und sekundäres Impfversagen\nPrimäres Impfversagen beschreibt das unumstrittene Phänomen, dass keine Impfung alle Geimpften schützt. Ein mehr oder weniger kleiner (oder, z.B. bei der Keuchhusten- oder Mumpsimpfung, auch größerer...) Teil der Geimpften ist auch zeitnah nach der Grundimmunisierung nicht geschützt; das Risiko, bei Kontakt mit dem entsprechenden Krankheitserreger zu erkranken, ist durch die Impfung zu keinem Zeitpunkt vermindert. Primäres Impfversagen gibt es bei jeder Impfung, unabhängig davon, ob es sich um eine Lebend- (z.B. Masern) oder Nicht-Lebend- (z.B. Tetanus/Wundstarrkrampf) Impfung handelt\nSekundäres Impfversagen ist ebenfalls unumstritten bei Nicht-Lebendimpfungen wie z.B. der Tetanus/ Wundstarrkrampfimpfung: auch wenn nach der Grundimmunisierung ein Schutz vor der Erkrankung entsteht, lässt dieser nach kürzerer (z.B. Meningokokken) oder längerer (z.B. Tetanus) Zeit nach und das Risiko der (initial geschützten) Geimpften bei Kontakt mit dem entsprechenden Krankheitserreger zu erkranken, ist dann nicht mehr relevant vermindert. Dieses Phänomen ist der Grund für die mehr (z.B. STIKO bei Tetanus) oder deutlich weniger (z.B. WHO bei Tetanus) häufig empfohlenen Auffrischimpfungen. Bei Lebendimpfungen wie der Masernimpfung wurde offiziell (siehe das RKI-Zitat) bisher nicht von der Möglichkeit eines sekundären Impfversagens ausgegangen.\nWo stehen wir heute?\nDabei gibt es Hinweise darauf, dass diese Annahme falsch ist, schon sehr lange:\nSchon 1986 fand Aaby hier eindeutige Indizien und prägte den im weiteren noch zu erläuternden Begriff der \"modified infection\" bei eben sekundärem Versagen der Masernimpfung: \"... several distinctive features suggest that vaccinated children have modified infection: [...] The reduced susceptibility, milder infection, and lower infectivity suggest that some of the vaccinated children who develop measles have a degree of immunity.\" (Aaby 1986). 1989 fand eine kanadische Studie eindeutig Fälle von sekundärem Impfversagen nach Masernimpfung (Mathias 1989), 1990 konnte beides - sekundäres Impfversagen und untypische Verläufe bei einem Ausbruch an einer amerikanischen Schule nachgewiesen werden (Edmonson 1990). 1994 erschien eine schwedische Untersuchung, deren Ergebnisse ebenfalls nur mit einem sekundären Impfversagen zu erklären waren: \"The study suggests that the vaccine-induced measles antibodies decline with time and may fall under the protective level.\" (Christenson 1994). 1998 fand Helfland bei der Untersuchung einer der klassischen amerikanischen College-Ausbrüche Hinweise auf untypische Masernverläufe nach nochmaligem Masernkontakt bei eigentlich erfolgreich geimpften Studenten: \"Mild or asymptomatic measles infections are probably very common among measles-immune persons exposed to measles cases and may be the most common manifestation of measles during outbreaks in highly immune populations.\" (Helfland 1998).\n1999 und 2003 erschienen dann mathematische Modelle, die ebenfalls ein langfristiges Nachlassen der Masern-Impf-Immunität vorhersagten. Die Autoren machten schon damals den fehlenden Kontakt der Geimpften zu \"echten Masernviren\" verantwortlich - \"The authors confirm that neutralizing antibodies are decaying significantly in absence of circulating virus.\" (Mossong 1999). Damit wäre der vordergründige Erfolg der Masernimpfstrategie, der zu eben diesem Rückgang der Masern-Wildviren führt, der umittelbare Grund für ihre fehlende Nachhaltigkeit. Die Autoren fassen zusammen: \"If natural immunity against measles is thought to last life-long, vaccine-induced protection is well documented to be less durable and less robust.\" (Mossong 2003). Jenseits von mathematischen Modellen konnte dies zum Beispiel in Taiwan durch Antikörperspiegelmessungen an Freiwilligen bestätigt werden: obwohl die Durchimpfungsraten mit einer zweifachen Masernimpfung in Taiwan seit mehreren Jahrzehnten über 95% liegen, weisen nur etwa 50% der 21 - 25-Jährigen Masernantikörperspiegel auf -verglichen mit > 95% der über 35-Jährigen, die nicht gegen Masern geimpft wurden, sondern eine natürliche Immunität durch die überstandene Erkrankung besitzen (Chen 2012).\nBei der Untersuchung eines Masernausbruchs 2017/18 in einer schwedischen Region mit hoher Maserndurchimpfung war die Mehrzahl der Betroffenen geimpft und wurde von den Autoren als \"Durchbruchserkrankung\", also als Masern bei vorbestehender Impf-immunität eingestuft. Eine sichere Unterscheidung zu Masern bei Ungeimpften aufgrund klinischer Symptome war nicht möglich, die Durchbruchserkrankungen verliefen tendentiell aber milder. Sie zeigten auch eine deutlich geringere Viruslast und -ausscheidung, so dass es in diesem Fall zu keinen Ansteckungen durch Durchbruchserkrankungen kam (Sundell 2019).\nMittlerweile räumen selbst Autoren des RKI (nicht das RKI als solches!) ein Nachlassen der Impfimmunität bei Masern über die Jahre ein: eine Analyse der Berliner \"Epidemie\" von 2015 ergab hier sehr klare Hinweise: \"Results of our population-based study, in keeping with serological studies […], suggest the existence of a waning immunity of the measles vaccine.\" (Bitzegeio 2019). Das ist deshalb interessant, weil erstens - wie oben aufgeführt - das RKI offiziell weiterhin einen lebenslangen Impfschutz proklamiert und zweitens die aktuelle Publikation als ersten Satz formuliert: \"Measles elimination is based on 95% coverage with two doses of a measles-containing vaccine (MCV2), high vaccine effectiveness (VE) and life-long vaccine-induced immunity.\" Diese (mit der Arbeit erneut widerlegte) Annahme ist also eine Voraussetzung für die angestrebte Elimination. Die Bedeutung des sekundären Impfversagens: unklar - die Arbeit schließt demnach auch \"The impact of waning immunity to measles will likely become more apparent over the coming years and may increase in the future, as the vaccinated population (with hardly any exposure to measles) will grow older and the time since vaccina- tion increases. It is worth noting that the median age of measles cases has been increasing over the past 15 years in Berlin [8] and the extent of waning immunity may increase further. Vaccinated cases have a lower viraemia and have rarely been observed to contribute to transmission [29,30]. However, with the vaccinated population turning older and titres possibly decreasing further, this observation has to be re-evaluated.\" In einfacher Sprache: unser offizielles Ziel (die Masern-Elimination) beruht auf Voraussetzungen, die wir - wie andere vor uns auch schon - widerlegt haben; was das eigentlich bedeutet wissen wir nicht und wie wir darauf mit unseren Impfstrategien reagieren müssten, wissen wir noch viel weniger; erstmal machen wir aber mal so weiter, als wäre nichts gewesen....\nSomit sind seit den Studien Aabys und damit seit mehr als 30 Jahren zwei Dinge bekannt und seitdem in zahlreichen Untersuchungen bestätigt:\n-\nAuch Menschen, die nach einer Masernimpfung (zunächst) eine Immunität entwickelt haben, können im weiteren Verlauf bei Masernkontakt erkranken - es gibt bei der Masernimpfung also ein sekundäres Impfversagen.\n-\nDiese Menschen erkranken oft untypisch, eben durch die Impfung modifiziert - \"vaccine-modified measles\" (VMM).\nDas Ausmaß dieses Phänomens wurde wahrscheinlich bisher grob unterschätzt, wie eine Studie aus Portugal nahelegt, die VMM bei einem Ausbruch in einem portugiesischen Krankenhaus untersucht. Hier waren nach Kontakt mit einem ungeimpften Masernkranken über 100 Fälle von VMM aufgetreten, über 80% davon bei Krankenhausbeschäftigten, von denen in der Vorgeschichte über 80% zwei oder mehr Masernimpfungen erhalten hatten. Diese besondere Situation ermöglichte eine genaue Untersuchung aller Verdachtsfälle und es zeigte sich, dass die labortechnisch zweifelsfrei nachgewiesenen VMM in vielen Fällen so untypische Krankheitssymptome zeigten (z.B. fehlte teilweise der Ausschlag völlig), dass sie mit den üblichen diagnostischen Kriterien der EU und der WHO nicht als solche erkannt worden wären. Nur die unmittelbare räumliche und zeitliche Verbindung zu dem ersten Erkrankten und die besondere Situation in einem Krankenhaus ermöglichte hier, durch umfangreiche Laboruntersuchungen das tatsächliche Ausmaß der VMM zu erfassen. Es muss also davon ausgegangen werden, dass in anderen, weniger gut untersuchten Situationen das Phänomen der VMM substantiell unterschätzt wird. Die Autoren dieser Studie fordern demnach auch, die diagnostischen Kriterien für VMM wesentlich zu erweitern (Augusto 2018).\nDie klinische Bedeutung dieser Phänomene war lange Zeit unklar, vor allem die entscheidende Frage, ob und in welchem Maße denn diese \"vaccine-modified measles\" für Andere ansteckend seien - seit spätestens 2011 ist klar, dass auch Menschen, die nach einer zweimaligen (!) Masernimpfung eine nachgewiesene (!) Immunität entwickelt hatten und im Rahmen von Masernausbrüchen dennoch erkrankten, Andere anstecken können (Rosen 2014).\nIm Jahr 2017 ging ein Masern-Ausbruch bei der Israelischen Armee primär von einem Patienten aus, der ursprünglich dreimal (!) gegen MMR geimpft war und dessen Symptome (Fieber und Ausschlag) erst bei der nachträglichen Suche nach einer Ansteckungsquelle für die von ihm Infizierten (die auch alle mindestens zweimal geimpft waren und untypisch erkrankten), als VMM eingestuft wurden. Bei allen Betroffenen gehen die Behörden aufgrund der erhobenen serologischen Befunde und des klinischen Verlaufs von einem sekundären Impfversagen aus (Avramovich 2018).\nIn den USA traten von den 232 Masernfällen in Kalifornien zwischen 2000 und 2015 immerhin 26 (11%!) bei Menschen auf, die nachweislich 2 oder mehr Masernimpfdosen erhalten hatten. Von diesen 26 steckten 3 Betroffene mit VMM insgesamt 4 weitere Menschen an (Cherry 2018).\nDie entscheidende Frage für die langfristige Effektivität der Impfstrategie und vor allem für hehre Ziele wie die Eradikation der Masern ist: wie ansteckend sind diese vaccine-modified measles? Dies wurde im Frühjahr 2018 bei einem Masernausbruch in Japan untersucht, und die Ergebnisse sind irritierend: von 99 Fällen insgesamt verlief ein Drittel untypisch, eben als vaccine-modified measles - diese waren zwar weniger ansteckend als die klassisch verlaufenden Masern, aber gerade zu Beginn des Ausbruchs ansteckend genug, um für sich eine Ausbreitung der Erkrankung aufrecht zu erhalten. \"At the beginning of the outbreak, the effective reproduction number of modified measles was above the epidemic threshold, but lower compared with classic measles; [..] This suggests that modified measles play a role in the transmission dynamics of measles outbreaks.\" (Mizumoto 2018). Auch bei einem Ausbruch in Taiwan, der fast nur junge Erwachsene mit sekundärem Impfversagen betraf, zeigte sich, dass Menschen mit VMM prinzipiell, aber wohl in deutlich geringerem Maße ansteckend sind, als Ungeimpfte mit typischen Masern (Chen 2018), gleiches gilt für einen Ausbruch in China (Zhang 2019).\nDie akribische Analyse eines Teils der Masernepidemie in Italien 2017 - 2019 wies ebenfalls klar nach, dass Patienten mit sekundärem Impfversagen nach zweimaliger Impfung erstens selber erkranken und zweitens auch andere anstecken können (Bianchi 2022).\nDamit kann der oben begonnen Liste noch ein weiterer Punkt hinzugefügt werden:\n- Menschen, die nach einer früheren Masernimpfung an vaccine-modified measles erkranken, können Andere mit Masern anstecken.\nDie langfristige Tragweite dieser Erkenntnisse ist kaum abzuschätzen - mathematische Modellierungen, die dies versuchen, kommen zu beunruhigenden Ergebnissen:\n- prinzipiell befänden wir uns - gut 30 Jahre nach dem Beginn flächendeckender Masernimpfungen - derzeit in einer so genannten honeymoon-Periode: die Masern sind gut zurückgedrängt, noch sind viele Menschen durch eine natürliche Immunität nach durchgemachten Masern geschützt, der Anteil derjenigen, die \"nur\" eine Impfimmunität haben (und damit prinzipiell anfällig sind für sekundäres Impfversagen und vaccine-modified measles) ist noch überschaubar, nimmt aber kontinuierlich zu (Mossong 2003).\n-\ndie weitere Entwicklung hängt nun wesentlich davon ab, wie schnell die Masernimmunität der Geimpften in einer Gesellschaft, die immer weniger Wildviruskontakt bietet, nachlässt und wie ansteckend letztlich die vaccine-modified measles sind.\n-\nbei einer konservativ angenommenen Schutzdauer der reinen Impfimmunität von etwa 25 Jahren und einer (optimistischen) Infektiosität der vaccine-modified measles von nur 10% dauerte die honeymoon-Periode immerhin 70 Jahre - also bis etwa 2050... dann wäre allerdings wieder mit massiven (! - man beachte die Einheiten der Y-Achse!) Ausbrüchen zu rechnen (Szenario (a) in der Graphik - (b) und (c) beschreiben den angenommenen Verlauf bei deutlich höherer Ansteckungsrate von vaccine-modified measles von 20 bzw. 30% (Mossong 2003)).\nWährend der nächsten reichlichen Jahre können sich Impfkommissionen und Epidemiologen noch gegenseitig uneingeschränkt auf die Schultern klopfen, weil die Masern durch die Impfstrategien doch so gut zurückgedrängt und fast schon ausgerottet sind...\nNur der eingangs zitierte Optimismus des RKI zur Wirkdauer der Masernimpfung wirkt heute schon etwas postfaktisch ...\nIst das alles nicht ganz einfach zu lösen? Impfen wir doch einfach öfter gegen Masern...\nNach einer Masernimpfung jenseits des ersten Geburtstags weisen 95%, nach einer zweiten Masernimpfung 97% der Geimpften eine langjährige Immunität gegen Masern auf (s.\n[hier](/die-impfungen/masern/115-masern-die-impfung.html)).\nEine dritte Masernimpfung (MMR3 oder MCV3) im späteren Leben kann zwar bei den wenigen primären Impfversagern nach zweimaliger Masernimpfung in einigen Fällen noch einen Schutz aufbauen, das sekundäre Impfversagen wird hierdurch jedoch nicht behoben: \"While a third MMR dose may successfully immunize the rare individual who failed to respond after two doses, MMR3 is unlikely to solve the problem of waning immunity\" (Fiebelkorn 2016).\nAls vorerst letzter Punkt der aktuellen Erkenntnis bleibt also hinzuzufügen\n- eine dritte Masernimpfung löst das Problem der nachlassenden Immunität (sekundäres Impfversagen) nicht.\nAaby P. 1986. Journal of Infectious Diseases. 154(5):858–63Cherry JD. 1973. J of Pediatrics. 82 (5):802-08.\nAugusto GF. 2018. Eurosurveillance. 23(28):):pii=1800328.\n[https://doi.org/10.2807/1560-7917.ES.2018.23.28.1800328. ](https://doi.org/10.2807/1560-7917.ES.2018.23.28.1800328)Abruf 13.07.2018\nAvramovich E. 2018.\n[MMWR 67 (42): 1186-88.](https://www.cdc.gov/mmwr/volumes/67/wr/pdfs/mm6742a4-H.pdf) Abruf 26.10.2018\nBianchi S. 2022.\n[https://doi.org/10.3390%2Fv14051068](https://doi.org/10.3390%2Fv14051068)\nBitzegeio J. 2019 Euro Surveill. 24(17):pii=1800529.\n[https://doi.org/10.2807/1560-7917.](https://doi.org/10.2807/1560-7917.)\nChen CJ. 2018. Euro Surveill. 23(37):pii=1800485\nChen CJ. 2012. Vaccine. 47 (30): 6721-6727\nCherry JD. 2018. Clin Infect Dis.15;67(9):1315-1319\nChristenson B. 1994. Vaccine. 12(2):129–33\nEdmonson MB. 1990. JAMA. 263(18):2467-71.\nFiebelkorn AP. 2016. J Infect Dis. 213(7): 1115–1123. doi:10.1093/infdis/jiv555.\nHelfand RF. 1998. Journal of Medical Virology. 56(4):337–41\nMathias RG. 1989. American Journal of Public Health. 79(4):475–78\nMizumoto K. 2018. Eurosurveillance. 23(24):1-7.\nMossong J. 1999. American Journal of Epidemiology. 150(11):1238–49.\nMossong J. 2003. Vaccine. 21(31):4597–4603\nMuller CP. 2001. Vaccine. 19(17–19):2258–61\nPanum P. 1939. M Classics 3:829.\nRKI 2014.\n[Masern - RKI-Ratgeber](https://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Masern.html;jsessionid=0FF68A8096F35C437455ACAF407E4CA4.1_cid390#doc2374536bodyText12). Abruf 20.06.2018Muller CP. 2001. Vaccine. 19(17–19):2258–61\nRosen JB. 2014. Clinical Infectious Diseases. 58(9):1205–10\nSundell N. 2019. Euro Surveill. 24(17):pii=1900114.\n[https://doi.org/10.2807/1560-7917.ES.2019.24.17.1900114](https://doi.org/10.2807/1560-7917.ES.2019.24.17.1900114)\nZhang ZL. 2019. Human Vaccines & Immunotherapeutics, pp. 1–5.", "language": null, "image": null, "pagetype": null, "links": ["/blog.html", "/", "#", "/die-impfentscheidung/die-impfentscheidung.html", "/die-impfentscheidung/impfaufklaerung.html", "/die-impfentscheidung/die-impfempfehlungen.html", "/die-impfentscheidung/die-diskussion-über-die-impfpflicht.html", "#", "/die-impfungen/allgemeines.html", "/die-impfungen/inhaltsstoffe.html", "/die-impfungen/dengue.html", "/die-impfungen/diphtherie.html", "/die-impfungen/fsme.html", "/die-impfungen/hepatitis-b.html", "/die-impfungen/hib.html", "/die-impfungen/hpv.html", "/die-impfungen/grippe.html", "/die-impfungen/masern.html", "/die-impfungen/meningokokken.html", "/die-impfungen/mumps.html", "/die-impfungen/keuchhusten.html", "/die-impfungen/pneumokokken.html", "/die-impfungen/kinderlaehmung.html", "/die-impfungen/roeteln.html", "/die-impfungen/rotaviren.html", "/die-impfungen/rsv.html", "/die-impfungen/wundstarrkrampf.html", "/die-impfungen/tollwut.html", "/die-impfungen/windpocken.html", "#", "/neben-wirkungen/immunsystem.html", "/neben-wirkungen/wirkungen.html", "/neben-wirkungen/unerwünschtes.html", "/neben-wirkungen/herdenimmunität.html", "/neben-wirkungen/titerbestimmungen.html", "#", "/vortraege/videos.html", "/vortraege/medien.html", "/vortraege/vorträge.html", "/vortraege/literatur-etc-mainmenu-212.html", "/images/Med/Masern/Mossong2003a.png", "/images/Med/Masern/Mossong2003b.png", "/die-impfungen/masern/115-masern-die-impfung.html", "https://doi.org/10.2807/1560-7917.ES.2018.23.28.1800328", "https://www.cdc.gov/mmwr/volumes/67/wr/pdfs/mm6742a4-H.pdf", "https://doi.org/10.3390%2Fv14051068", "https://doi.org/10.2807/1560-7917.", "https://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Masern.html;jsessionid=0FF68A8096F35C437455ACAF407E4CA4.1_cid390#doc2374536bodyText12", "https://doi.org/10.2807/1560-7917.ES.2019.24.17.1900114", "/die-impfungen/masern/276-masernimpfung-wann-denn-nun.html", "/die-impfungen/masern/358-masern_titer_bayern.html", "/impfberatung.html", "/impfberatung.html", "/impfberatung.html", "https://twitter.com/Impf_Info", "https://www.instagram.com/impf_info/", "/die-impfungen/dengue/373-dengue_impfungen.html", "/neben-wirkungen/herdenimmunität/205-herdenimmunität.html", "/die-impfungen/windpocken/123-windpocken-die-impfung.html", "/die-impfungen/rsv/368-rsv_impfung.html", "/die-impfungen/dengue/372-dengue_erkrankung.html", "/impressum.html", "/interessenkonflikte.html", "/datenschutz.html", "/©.html"]}