{"title": "Naturheilpraxis Angelika Semmler, Heilpraktikerin, Bioresonanztherapie, Hypnose, Chiropraktik, Neudrossenfeld, Bayreuth, Kulmbach - THERAPIEKONZEPTE", "author": null, "url": "https://www.praxis-semmler.de/therapiekonzepte/", "hostname": "praxis-semmler.de", "description": "Ich bin Angelika Semmler aus Neudrossenfeld und erzähle euch auf dieser Webseite ein paar Geschichten aus meinem Leben.", "sitename": "praxis-semmler.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Therapiekonzepte\nIn meiner Tätigkeit als Heilpraktikerin habe ich immer wieder festgestellt, dass der Weg in die Gesundung so individuell ist, wie der Mensch selbst. Ich habe im Laufe der Jahre viele verschiedene Methoden erlernt, daraus ist meine ganz persönliche Art des Behandelns entstanden. Die nachfolgend aufgeführten Praxisschwerpunkte möchte ich Ihnen genauer vorstellen.\nAllergietherapie\nImmer mehr Menschen leiden an Allergien.\nTrotz allen medizinischen Fortschritts haben Allergien, Nahrungsmittel-Unver-träglichkeiten und Pollenallergien in den letzten Jahren erschreckend zuge-nommen. Tausende von Kindern und Erwachsenen leiden heute unter Juck-reiz, Ekzemen, tränenden Augen oder Atemnot.\nDie Ursachen liegen in einer überempfindlichen Reaktion des Immunsystems auf Allergene – Substanzen, die über Atemwege, Hautkontakt oder Nah-rungsmittel in den Körper gelangen. Häufige Auslöser sind Blütenpollen, Tierhaare, Hausstaub, bestimmte Naturstoffe, Metalle oder Chemikalien.\nNaturheilkundliche Therapien können es ermöglichen, das Beschwerdebild von der Ursache her anzugehen, um auf ebenso sanfte wie effektive Weise Hilfe zu bringen.\nFür ausführlichere Informationen klicken Sie bitte hier auf den Link:\n[ALLERGlE-THERAPlE ](https://www.praxis-semmler.de/therapiekonzepte/allergie-therapie/)\nAnti - Aging ist Präventivmedizin\nIn der naturheilkundlichen Philosophie spielt das Vorbeugen und frühzeitige Erkennen von Erkrankungen eine wichtige Rolle. Besser gesund altern und vital älter werden, - mit anderen Worten: Der Mensch muss lernen, mit sich selber richtig umzugehen und aktiv etwas zur Erhaltung der Vitalität beitragen. Sportliche Betätigung, gesunde Ernährung, psychische Regulatorien sind wichtige Elemente. Allein positives Denken soll sich auf die Lebenserwartung auswirken.\nDie Anti-Aging-Medizin kann Ihnen helfen, vital und gesund älter zu werden - um die Lebensqualität zu erhöhen. Sie kann eine echte Prävention sein, da sie in dem Stadium einsetzt, in dem noch keine ernsthaften Krankheiten zu behandeln sind.\nAnti-Aging-Medizin umfasst die Erfassung individueller Gesundheitsrisiken, individuelle Labordiagnostik und ganzheitliche Diagnosen, Beratung und Therapieplanung d.h. Risikoprävention, Lebensstil-Beratung, Substitution von Vitaminen, Mineralien ect. und bei Wunsch eine Verjüngung des Aussehens mittels BioLifting.\nErnährungsberatung\nBedürfnisse und Vorlieben rund ums Essen und Trinken sind bei jedem Menschen völlig unterschiedlich. So gibt es weder strikte Verbote noch klare Vorgaben, was wann zu tun und zu lassen ist, sondern ganz persönlich auf Sie zugeschnittene Ernährungsempfehlungen – so einzigartig wie Sie selbst und Ihr Leben.\nIch biete Ernährungsberatung bei Über- und Untergewicht mit Schwerpunkt auf Säure-Basen-Balance, Insulinresistenz, Ernährung bei Hauterkrankungen, Rheuma, chronische Magen-Darm-Erkrankungen, Bluthochdruck, Leber-Gallen-Leiden, Allergien ect.\nAbnehmen durch Stoffwechselregulierung\nUm eine Gewichtsreduzierung zu erreichen, muss zuerst den Ursachen der Gewichtsproblematik auf den Grund gegangen werden. Nicht nur Bewe-gungsmangel, oder übermäßige Nahrungsaufnahme führen zu Übergewicht, auch andere Faktoren wie z.B. Schilddrüsenerkrankungen u.v.m. können eine abnorme Gewichtszunahme verursachen.\nBei Übergewicht bieten nicht unbedingt Diäten, sondern vor allem eine ausge-wogene, individuelle Ernährung die Basis um sich wohlzufühlen und sein Idealgewicht zu erreichen und dauerhaft zu halten.\nStoffwechseltherapie - (Ausleitung, Entgiftung, Darmsanierung)\nAls Stoffwechsel, auch Metabolismus genannt, wird die Aufnahme, der Umbau und der Transport von Stoffen, sowie der Abbau und die Abgabe von Stoffwech-selprodukten an die Umgebung in einem Organismus bezeichnet.\nKrankheiten können durch Stoffwechselstörungen entstehen. Ursachen wie Mangelernährung, geringe Trinkmengen am Tag, Umweltgifte, Schwermetalle, Bewegungsmangel, zu wenig Schlaf und anhaltender Stress können die Stoffwechselregulation negativ beeinflussen.\nEine Stoffwechseltherapie hat zum Ziel, die physiologischen Stoffwechselab-läufe im Körper wieder in Gang zu bringen und zu optimieren.\nHierzu gehören je nach Situation\n- Prüfung ob eine Giftbelastung (z.B. mit Schwermetallen) vorliegt\n- Analyse des Millieus: Säure-Basen Haushaltes\n- Entgiftung und Reinigung von Bindegewebe und Extrazellularraum (Pischinger-Raum)\n- Stuhluntersuchungen bzgl. der Darmflora und verschiedener Parameter\n- Organe welche hauptsächlich an der Entgiftung beteiligt sind zu stärken\n- Versorgung mit Vitalstoffen die einen geregelten Stoffwechsel gewährleisten sollen\n- Erstellen eines Individuellen Therapieplanes\nSäure - Basen - Balance\nBesonders zu Beginn der naturheilkundlichen Behandlung bei chronischen Erkrankungen, kann die Optimierung eines ausgewogenen Gleichgewichtes von Säuren und Basen zur Normalisierung der Stoffwechselvorgänge im Körper von Bedeutung sein.\nDie Vitalität der Körperzellen soll dahingehend beeinflusst werden, dass der Körper durch Pufferungs reserven des Bindegewebes Säureüberschüsse ausgleichen kann, die im Verlauf von länger andauernden Ungleichgewichten entstanden sind.\nSäure-Basen-Balance heißt auch, das Bewusstsein für eine gesunde und ausgewogene Ernährung sowie körperliche Bewegung zu schulen.\nHINWEIS\nAus rechtlichen Gründen muss an dieser Stelle darauf hingewiesen werden, dass alle hier vorge-stellten Diagnose- und Behandlungsmethoden Verfahren der naturheilkundlichen Erfahrungsmedi-zin sind, die nicht zu den allgemein anerkannten Methoden im Sinne einer Anerkennung durch die Schulmedizin gehören. Alle getroffenen Aussagen beruhen auf den Erkenntnissen und Erfahrungs-werten in der jeweiligen Therapierichtung selbst, die von der herrschenden Schulmedizin nicht ge-teilt werden.", "language": null, "image": "https://www.praxis-semmler.de/s/img/emotionheader.png", "pagetype": "business.business", "links": ["https://www.praxis-semmler.de/", "https://www.praxis-semmler.de/naturheilkunde/", "https://www.praxis-semmler.de/praxisspektrum/", "https://www.praxis-semmler.de/therapieverfahren/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/therapiekonzepte/allergie-therapie/", "https://www.praxis-semmler.de/therapiekonzepte/biologisches-facelifting/", "https://www.praxis-semmler.de/therapiekonzepte/kinderwunschbehandlung/", "https://www.praxis-semmler.de/therapiekonzepte/naturheilkunde-für-kinder-und-jugendliche/", "https://www.praxis-semmler.de/therapiekonzepte/rauchentwöhnung/", "https://www.praxis-semmler.de/therapiekonzepte/schmerztherapie/", "https://www.praxis-semmler.de/therapiekonzepte/migränetherapie/", "https://www.praxis-semmler.de/therapiekonzepte/vegetative-dystonie/", "https://www.praxis-semmler.de/patienteninformation/", "https://www.praxis-semmler.de/abrechnung-honorar/", "https://www.praxis-semmler.de/kurse-l-vorträge/", "https://www.praxis-semmler.de/kontakt/", "https://www.praxis-semmler.de/allgemeine-datenschutzerklärung/", "https://www.praxis-semmler.de/lmpressum/", "https://www.praxis-semmler.de/therapiekonzepte/allergie-therapie/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/s/cc_images/teaserbox_2455758232.jpg?t=1428333500", "https://www.praxis-semmler.de/therapieverfahren/bioresonanz/", "https://www.praxis-semmler.de/therapieverfahren/chiropraktik/", "https://www.praxis-semmler.de/therapieverfahren/hypnose/", "javascript:PopupFenster('https://www.praxis-semmler.de/therapiekonzepte/?print=1');", "https://www.praxis-semmler.de/sitemap/", "https://login.1and1-editor.com/505405153/www.praxis-semmler.de/de?pageId=923286637", "https://104.sb.mywebsite-editor.com/app/cms/logout.php", "https://104.sb.mywebsite-editor.com/app/505405153/923286637/"]}