{"title": "Wie eine Ayurveda-Kur bei einer COVID-Erkrankung helfen kann", "author": null, "url": "https://www.hotelfontana.de/magazin/ayurveda-kur-long-covid", "hostname": "hotelfontana.de", "description": "Viele leiden unter den Spätfolgen des COVID-19-Syndroms. Durch die Ayurvedische Medizin haben wir eine Kur entwickelt, um die Beschwerden auszuheilen.", "sitename": "hotelfontana.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda Wie eine Ayurveda-Kur bei einer COVID-Erkrankung helfen kann\nSeit zwei Jahren befinden wir uns in einem Ausnahmezustand. Viele Menschen sind an COVID-19 erkrankt und leiden auch Monate danach noch an den Folgen. Wusstest du, dass Ayurveda dir auch bei den Spätfolgen einer Covid-Erkrankung helfen kann? Alles Wichtige erfährst du hier.\nRund eine Million Menschen in unserem Land sind von den Spätfolgen einer COVID-19-Infektion betroffen. Die Symptome werden oft erst nachträglich bemerkt und nicht immer mit einer COVID-Infektion in Verbindung gebracht.\nUm eine Long COVID-Erkrankung ganzheitlich auszuheilen, bietet die westliche Medizin bisher leider nur wenige erfolgreiche Ansätze. Die ayurvedische Medizin setzt dort mit ihrem interdisziplinären Ansatz an und hat gute Möglichkeiten für eine Therapie entwickelt. In Zusammenarbeit mit unserem indischen Arzt und Dr. Barth haben wir eine spezielle Kur entwickelt, um auch in Deutschland Patienten bei den Folgen der Corona-Infektion zu unterstützen.\nErfahre hier, was es mit Long COVID auf sich hat, wie du die Symptome erkennst und vor allem, wie dir die ayurvedische Medizin bei der Ausheilung der Krankheit helfen kann. Finde deinen Weg zu neuer Kraft und Energie.\nDas erfährst du in diesem Beitrag:\nWas ist Long COVID oder Post COVID?\nPatienten, die sich mit Corona infiziert haben, sprechen teilweise noch monatelang über die Folgen, die sie spüren. Oft ist ihnen dann noch nicht bewusst, dass sie wahrscheinlich am sogenannten Post COVID oder Long COVID leiden. Nach der Definition spricht man von dem Long COVID-Syndrom, wenn Beschwerden mehr als vier Wochen ab Infektion anhalten, bei mehr als 12 Wochen bezeichnet man es als Post COVID.\nDas Tückische an einer COVID-Erkrankung ist, dass viele verschiedene Organe befallen sein können, wodurch unterschiedliche Beschwerden ausgelöst werden. Es gilt als Multiorganvirus, das neben der Lunge auch in zahlreichen anderen Organen auftritt, etwa in Niere, Herz, Leber oder Gehirn. Um dieses komplexe Krankheitsbild vollständig zu heilen, ist es daher notwendig, eine Methode zu wählen, die in mehreren Bereichen des Körpers gleichzeitig Linderung schaffen kann.\nStatistisch gesehen liegt die\n[Häufigkeit](https://www.zusammengegencorona.de/informieren/koerperliche-gesundheit/long-covid-langzeitfolgen-einer-covid-19-erkrankung/) an einem Long COVID-Syndrom zu erkranken bei 15 %. Dabei ist es egal, ob die Infektion einen milden oder schweren Verlauf genommen hat. Mehr als 800.000 Menschen in Deutschland sind heute schon an Long oder Post COVID erkrankt, Tendenz steigend. Auch die neue Omikron-Variante, die sich rasant verbreitet, kann zu diesen Syndromen führen.\nWelche Symptome hat Long COVID?\nEine Infektion mit dem SARS-Cov-2-Virus kann tückisch sein. Besonders bei Infektionen mit Lungenentzündungen werden längere Genesungszeiten beobachtet. Langzeitfolgen sind auch von anderen Infektionskrankheiten bekannt. Die Wahrscheinlichkeit, nach einer COVID-Erkrankung unter diesen zu leiden, ist jedoch im Vergleich zu anderen Infektionen, wie beispielsweise der Influenza-Infektion, deutlich höher.\nPatienten leiden häufig noch monatelang unter den Beschwerden von Long COVID. Deshalb ist es besonders wichtig, dass du nach einer Infektion auf dich und deinen Körper hörst und dir über die Symptome bewusst bist. Frühzeitiger Sport oder hohe Belastungen für den Körper können schnell bedrohlich werden.\nDie typischen Symptome von Long COVID sind:\n- Müdigkeit und Erschöpfung,\n- Atembeschwerden und Kurzatmigkeit,\n- eingeschränkte Belastbarkeit,\n- Geruchs- und Geschmacksstörungen,\n- Muskelschwäche- und schmerzen,\n- Konzentrations- und Gedächtnisprobleme,\n- Schlaf- und Angststörungen.\nZusätzlich können weitere Symptome auftreten.\nWas macht die ayurvedische Medizin?\nAyurveda ist eine ganzheitliche Medizin und betrachtet das Leben als eine Einheit von Körper, Seele, Verstand und Sinnen. Seit über 5000 Jahren werden Krankheiten mithilfe der ayurvedischen Medizin behandelt. Übersetzt bedeutet Ayurveda: „das Wissen vom langen Leben”. Dabei arbeitet Ayurveda Hand in Hand mit der modernen Medizin.\nDie ayurvedische Medizin gilt nicht nur in Indien als eines der wirksamsten Heilverfahren und wird dort mit der Schulmedizin gleichgestellt, sie wird auch von der WHO als alternatives Heilverfahren anerkannt.\nAus ayurvedischer Sicht liegt der Ursprung einer Erkrankung in einem Ungleichgewicht der Doshas. Dabei handelt es sich um drei grundlegende Lebenskräfte, die sowohl körperliche als auch psychische Komponenten beinhalten. Ziel ist es, das Gleichgewicht der Doshas und die individuelle Konstitution des Einzelnen wieder herzustellen. Unterschieden werden die drei Doshas Vata, Pitta und Kapha.\nNormalerweise besteht eine Behandlung aus Medizin, manueller Therapie, spezieller Diät und vorgeschriebener Tagesroutine. Die individuelle Diät spielt dabei ebenso eine wichtige Rolle für die Genesung wie spezielle Massagen und Heilkräuter.\nDie ayurvedischen Heilkräuter und Medikamente\nEine ayurvedische Therapie wird immer durch spezielle Kräuter und Gewürze unterstützt. Dabei bietet sich ein umfangreiches Spektrum an wirksamen Pflanzen, die sich dafür einsetzen lassen.\nBei Atemwegserkrankungen, wie es häufig bei einer Corona-Infektion der Fall ist, eignen sich vor allem Kräuter wie Salbei, Thymian und Gewürze wie Kurkuma oder Ingwer.\nWährend unser ayurvedischen Kur kommen zusätzlich noch einige bestimmte Kräuter und Medikamente zum Einsatz:\nKampfer\nKampfer wird aus dem Holz und vor allem der Rinde des Kampferbaumes gewonnen. Der Kampferbaum gehört zu den Lorbeergewächsen und ist vor allem in Südostasien beheimatet. Kampfer von guter Qualität stammt aus Pflanzen, die älter als 50 Jahre sind.\nHeute wird die vitalisierende Wirkung zur Linderung von Schmerzen bei rheumatischen Erkrankungen und Muskelbeschwerden eingesetzt. Als Salbe aufgetragen fördert Kampfer die Durchblutung. Es wird auch bei Atemwegserkrankungen und Erkältungen eingesetzt.\nAls Salbe, Badezusatz oder Inhalationsmischung sorgt es für eine Entspannung der Bronchien und erleichtert so die Atmung, gleichzeitig wird auch festsitzender Schleim gelöst.\nTriphala\nTriphala ist eine traditionelle „Kräutermischung“ aus dem Ayurveda, die seit über 1000 Jahren in Indien medizinische Anwendung findet. Sie besteht aus drei Früchten verschiedener Bäume, die in Südostasien heimisch sind:\n- Amalaki\n- Bibhitaki\n- Haritaki\nAllen drei Früchten werden vielseitige Wirkungen auf unseren Organismus nachgesagt. Doch in Kombination gilt das Trio als eines der effektivsten Mittel im Ayurveda. Es beinhaltet viele Antioxidantien, Vitamine und Mineralstoffe. Daher zählt Triphala auch zu den bekanntesten Präparaten mit außergewöhnlich langer Tradition.\nEs wird bei vielen verschiedenen Krankheiten angewendet und als Abführmittel eingesetzt. Genauso dient es aber auch der Vorbeugung von Krebs oder Karies.\nGuggul\nGuggul wird aus dem Saft (Gummiharz) des in Indien beheimateten Commiphora-Mukul-Baums hergestellt. Dieser Baum wird seit Jahrhunderten in der ayurvedischen Medizin verwendet. Guggul gilt in der Ayurveda-Medizin als ein wichtiges Therapiemittel. Im Ayurveda gilt das Harz als vata-, pitta- und kapha-reduzierend und gleicht die drei Doshas aus. Es kommt sowohl innerlich als auch äußerlich bei den verschiedensten Beschwerden zum Einsatz. Besonders beliebt ist es für die Behandlung von Rheuma, Arthrose und Arthritis oder bei zu hohem Cholesterinspiegel und Abszessen.\nVasaka\nDer in Indien sehr verbreitete Strauch, wird im Ayurveda seit über 3.000 Jahren geschätzt für seine ausgezeichnete schleimlösende Wirkung, bei Asthma und chronischer Bronchitis. Das Kraut ist vor allem eines der besten natürlichen Mittel zur Bronchienerweiterung. Daher trägt es auch den Beinamen indisches Lungenkraut.\nWie läuft unsere Ayurveda-Kur bei einer Long COVID-Erkrankung ab?\nEine Long oder Post COVID-Erkrankung benötigt einen ganzheitlichen therapeutischen Ansatz. Oft kommt dieser in der Schulmedizin leider zu kurz. Man kann zwar symptomatisch mit einzelnen Medikamenten behandeln, jedoch fehlt der Ansatz, den ganzen Körper in einem zusammenhängenden Konzept zu heilen. Einige Reha Kliniken bieten eine Nachbehandlung an, jedoch nur für Patienten, die sich in stationärer Behandlung befunden haben. Durch die hohe Spezialisierung auf ein Fachgebiet bzw. Organ kann man in den vorhandenen Rehabilitationskonzepten, die in einer Klinik mit nur einer oder zwei bestimmten Fachrichtung stattfinden, dem komplexen Geschehen bei Long Covid nicht gerecht werden.\nWir wollen mit unserer Kur eben denen Personen helfen, die, vielleicht sogar unwissend, an Long COVID erkrankt sind und ihnen einen ganzheitlichen Genesungsansatz bieten. Unsere Kur ist daher genau auf die Symptome abgestimmt und wird auf jeden Patienten individuell eingestellt. Dabei wird jeder Patient einzeln analysiert und diagnostiziert. Je nach Alter, Geschlecht, Dosha-Typ und Symptomen, wird die Kur dann auf deine persönlichen Bedürfnisse angepasst.\nDie Diagnose\nJeder Behandlungsplan wird individuell für jeden Patienten erstellt. Angefangen mit der Bestimmung des Dosha-Typs und einer Diagnose unserer Ärzte anhand der Beschwerden.\nDie Behandlungen finden dann auf fünf Ebenen statt:\n- Feinjustierung der speziell auf deinen individuellen Dosha-Typ angepassten Maßnahmen\n- Ayurvedische Massagen\n- Physiotherapie\n- Ernährungstherapie\n- Bewegung mit täglichen Yogaübungen und Spaziergängen\nZuerst wird anhand des Beschwerdebildes und dem jeweiligen Dosha-Typ ein genauer Behandlungs- und Ernährungsplan erstellt. Dieser wird von Woche zu Woche neu angepasst. So kann man auf mögliche Erfolge oder Beschwerden rechtzeitig reagieren.\nDie Verfahren\nWie die Doshas in einem Organismus zueinander stehen – ob sie im Gleichgewicht sind oder nicht – wird im Ayurveda mittels folgender Diagnoseverfahren festgestellt:\n- Anamnese – Erheben der med. Vorgeschichte\n- Ayurvedische Pulsdiagnostik\n- Augendiagnostik\n- Zungendiagnostik\n- Blutdruckmessung\nUnser ayurvedischer Arzt blickt dabei auf eine langjährige Ausbildung und Erfahrungen zurück. Die Kur wird je nach Symptomen und Dosha-Typ auf jeden individuell abgestimmt.\nUnterschiedliche Schwerpunkte\nUnsere Therapie hat einen Schwerpunkt auf verschiedene Symptome gelegt:\n- Atemwegs-Erkrankungen, eingeschränktes Lungenvolumen, Atemnot\n- Chronische Erschöpfung, Müdigkeit (Fatigue)\n- Schlafstörungen\n- Burn-out – Depressionen\n- Konzentrationsstörungen – Aufmerksamkeits-Defizit\n- Herzrhythmus-Störungen und Myokarditis\n- Generalisiertes Schmerzsyndrom (u. a. Kopfschmerzen)\n- Neurologische Beschwerden (Neuralgien u. a.Geschmacksverlust)\n- Muskuläre Beschwerden (Myalgie)\n- Gastro-intestinale Funktionsstörungen und Beschwerden\nWie wird behandelt? Der therapeutische Ansatz\nKonkret besteht die Therapie in der ayurvedischen Medizin aus den folgenden Elementen:\n- Ausleitungstherapie mit Sanierung der Darmbesiedelung\n- Typgerechte Ernährungstherapie in 3 Stufen von der 1. bis zur 3. Woche\n- intensive Ganzkörperbehandlungen zur Aktivierung der Lymphe und zur Durchblutungsförderung\n- Entspannung (Meditation und Yoga)\n- Bewegung (leichte Yogaübungen und Spaziergänge) zur Stärkung der Muskulatur, Phytotherapie zur Stärkung des Immunsystems\nWoche 1\nDie erste Woche startet mit Synchronmassagen, um die Zirkulation im Körper zu reaktivieren. Die Durchblutung des Gehirns und der Lymphe wird erhöht.\nDie Ernährung wird so leicht wie möglich gehalten. Auf dem Speiseplan stehen dünne, klare Gemüsesuppen, Reissuppe, Hühnersuppe oder Kartoffeln mit Butter oder Kräuterquark. Ergänzt wird das ayurvedische Fasten mit Ingwertee.\nWährend der ersten Woche wird zusätzlich mit Kampfer, Menthol, Thymian, Pinien und Salbei inhaliert. Durch die Inhalation werden Schadstoffe im Körper gelöst und mit dem Schleim nach außen befördert. Dies reinigt den Körper schonend. Mithilfe der leichten Ernährung kann sich der Körper von bestehenden Lasten befreien.\nDie verwendeten Kräuter wirken sich positiv auf die Atemwege und Bronchien aus.\nWoche 2\nIn der zweiten Woche werden die Synchronmassagen ebenfalls durchgeführt. Zusätzlich wird mit der Kräuterstempelmassage ergänzt. Auf den unteren Brustkorb und den oberen Rücken wird ein besonderer Fokus gelegt.\nWährend der zweiten Woche soll der Körper sanft von innen gereinigt werden. Dazu eignen sich verschiedene Einläufe oder Nasyam. Nasyam ist eine Intensivbehandlung der Nasennebenhöhlen mit Wirkung auch auf das neurologische System.\nDie Ernährung wird auf die individuelle Dosha-Konstitution des Patienten angepasst. Sie dient dazu, den Körper weiterhin zu entgiften.\nWoche 3\nIn der dritten Woche findet mithilfe von Shirodhara, dem Stirnguss, eine Reinigung des Körpers und Geistes statt. Shirodhara kann sich besonders wohltuend auf Kopfschmerzen auswirken und wirkt entspannend. Die genaue Wirkung kannst du in unserem Beitrag\n[„Shirodhara – der Stirnölguss”](https://www.hotelfontana.de/magazin/shirodhara-der-stirnoelguss/) nachlesen.\nMithilfe der Reflexiologie, einer Waden- und Fußmassage, werden alle Organe aktiviert, der Schlaf verbessert und die Konzentration gestärkt.\nDer Fokus der Ernährung setzt in dieser Woche auf die Stärkung des Immunsystems. Nachdem Gift- und Schadstoffe aus dem Körper gelangt sind, soll der Körper durch hochwertige, Dosha-gerechte Nahrung zu neuer Kraft und Stärke gelangen.\nZusätzlich wird die gesamte Kur mit Yoga und Pranayama ergänzt. Mit sanften Yogaübungen bleiben die Muskeln und Gelenke in Bewegung und der Körper wird physisch gestärkt. Die Pranayamas finden unter Anleitung zweimal täglich statt.\nWenn du mehr über die Wirkung von Pranayama erfahren möchtest, schau doch mal\n[bei diesem Beitrag](https://www.hotelfontana.de/magazin/mit-dem-atem-koerper-und-geist-gesund-halten/) vorbei.\nDie Kur wird von verschiedenen Supplements und Kräutern unterstützt. Verwendet wird Kurkuma, Ingwer, Triphala, Guggulu, Vasaka und viele weitere.\nBuche jetzt deine\n[Ayurveda-Kur](https://www.hotelfontana.de/de/angebote) im Hotel Fontana\nDie Kur in unserem\n[Hotel Fontana](https://www.hotelfontana.de/de/) in Bad Kissingen ist auf 3 Wochen und 18 Behandlungstage angelegt, um einen nachhaltigen Effekt zu erzielen. Wenn du nur 2 Wochen Zeit hast, kannst du auch verkürzen. Zu unserem Angebot gelangst du [hier](https://www.hotelfontana.de/de/ayurveda/medizinische-kuren/behandlung-long-covid-patienten).\nEs gibt gestaffelte Paketpreise (Preis pro Person inkl. ayurvedischer Vollpension):\n- 2 Wochen: 14 Nächte, 12 Behandlungstage\nPaketpreis im Einzelzimmer: ab 1.750,00 EUR\nPaketpreis im Doppelzimmer: ab 1.526,00 EUR\n- 3 Wochen: 21 Nächte, 18 Behandlungstage\nPaketpreis im Einzelzimmer: ab 2.363,00 EUR\nPaketpreis im Doppelzimmer: ab 2.061,00 EUR\nFür Privatpatienten gibt es die Möglichkeit einer Erstattung durch die privaten Krankenversicherungen und für Beamte die Möglichkeit einer Beihilfe.\nBeitragsbild: © Shutterstock, Stock-Asso", "language": null, "image": "https://www.hotelfontana.de/magazin/wp-content/uploads/shutterstock_1052864213-scaled.jpg", "pagetype": "website", "links": [null, "https://www.hotelfontana.de/buchen\t", "https://www.hotelfontana.de/de/hotel", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/zimmer", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/angebote", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/magazin", "https://www.hotelfontana.de/", "/magazin", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/kultur/", "https://www.hotelfontana.de/magazin/freizeit/", "https://www.hotelfontana.de/magazin/kulinarik/", "https://www.hotelfontana.de/magazin/ayurveda-kur-long-covid/", "#Das_erfaehrst_du_in_diesem_Beitrag", "#Was_ist_Long_COVID_oder_Post_COVID", "#Welche_Symptome_hat_Long_COVID", "#Was_macht_die_ayurvedische_Medizin", "#Die_ayurvedischen_Heilkraeuter_und_Medikamente", "#Wie_laeuft_unsere_Ayurveda-Kur_bei_einer_Long_COVID-Erkrankung_ab", "#Buche_jetzt_deine_Ayurveda-Kur_im_Hotel_Fontana", "https://www.zusammengegencorona.de/informieren/koerperliche-gesundheit/long-covid-langzeitfolgen-einer-covid-19-erkrankung/", "https://www.hotelfontana.de/magazin/shirodhara-der-stirnoelguss/", "https://www.hotelfontana.de/magazin/mit-dem-atem-koerper-und-geist-gesund-halten/", "https://www.hotelfontana.de/de/angebote", "https://www.hotelfontana.de/de/", "https://www.hotelfontana.de/de/ayurveda/medizinische-kuren/behandlung-long-covid-patienten", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/backstage/", "https://www.hotelfontana.de/magazin/backstage/", "https://www.hotelfontana.de/magazin/freizeit/", "https://www.hotelfontana.de/magazin/freizeit/", "tel:+4997180490", "mailto:info@hotelfontana.de", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/buchen", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/de/angebote", "https://www.youtube.com/channel/UCUn4Pwx9rb3JuD8rgJRGMCA", "https://www.facebook.com/hotelfontanabadkissingen", "https://www.instagram.com/hotelfontanabadkissingen", "https://www.daegam.de/", "https://www.ayurveda-verband.eu", "https://www.google.com/travel/hotels/entity/CgoI7rrPh_69lKh0EAE/reviews", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/hotel/wissenswertes", "https://www.hotelfontana.de/de/hotel/hygieneinformation", "https://www.hotelfontana.de/de/hotel/inklusivleistungen", "https://www.hotelfontana.de/de/impressionen", "https://www.hotelfontana.de/de/downloads", "https://www.hotelfontana.de/de/rechtliches/impressum", "https://www.hotelfontana.de/de/rechtliches/datenschutz", "https://www.hotelfontana.de/de/rechtliches/agb", "https://www.hotelfontana.de/de/hotel", "https://www.hotelfontana.de/de/hotel/ueber-uns", "https://www.hotelfontana.de/de/hotel/philosophie", "https://www.hotelfontana.de/de/hotel/kulinarik", "https://www.hotelfontana.de/de/hotel/wissenswertes", "https://www.hotelfontana.de/de/hotel/hygieneinformation", "https://www.hotelfontana.de/de/hotel/inklusivleistungen", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/ayurveda/ernaehrung", "https://www.hotelfontana.de/de/ayurveda/konsultationen", "https://www.hotelfontana.de/de/ayurveda/yoga-und-meditation", "https://www.hotelfontana.de/de/ayurveda/regenerationskuren", "https://www.hotelfontana.de/de/ayurveda/medizinische-kuren", "https://www.hotelfontana.de/de/ayurveda/einzelbehandlungen", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/wellness/spa-bereich", "https://www.hotelfontana.de/de/freizeit/wellness-und-sport", "https://www.hotelfontana.de/de/wellness/kosmetik-beauty", "https://www.hotelfontana.de/de/angebote", "https://www.hotelfontana.de/de/zimmer", "https://www.hotelfontana.de/de/zimmer/ez-deluxe", "https://www.hotelfontana.de/de/zimmer/ez-komfort", "https://www.hotelfontana.de/de/zimmer/ez-standard", "https://www.hotelfontana.de/de/zimmer/dz-deluxe", "https://www.hotelfontana.de/de/zimmer/dz-komfort-balkon", "https://www.hotelfontana.de/de/zimmer/zweibettzimmer", "https://www.hotelfontana.de/de/zimmer/dz-barrierefrei", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/freizeit/sehenswuerdigkeiten", "https://www.hotelfontana.de/de/freizeit/wellness-und-sport", "https://www.hotelfontana.de/de/freizeit/kultur", "https://www.hotelfontana.de/de/angebote", "https://www.hotelfontana.de/de/ayurveda/regenerationskuren", "https://www.hotelfontana.de/de/ayurveda/medizinische-kuren", "https://www.hotelfontana.de/de/angebote#kultur-freizeit", "https://www.hotelfontana.de/de/angebote#wellness", "https://www.hotelfontana.de/de/impressionen", "https://www.hotelfontana.de/magazin", "https://www.hotelfontana.de/magazin/ayurveda", "https://www.hotelfontana.de/magazin/kultur", "https://www.hotelfontana.de/magazin/freizeit", "https://www.hotelfontana.de/magazin/kulinarik", "tel:+4997180490", "mailto:info@hotelfontana.de", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/buchen", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/de/angebote", "https://www.youtube.com/channel/UCUn4Pwx9rb3JuD8rgJRGMCA", "https://www.facebook.com/hotelfontanabadkissingen", "https://www.instagram.com/hotelfontanabadkissingen"]}