{"title": "Bundesregierung: Interview mit Monika Schreiner über die Nahrung der Zukunft", "author": null, "url": "https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344", "hostname": "bundesregierung.de", "description": "Makroalgen, Quallen, Grillen - sie gehören zur Nahrung der Zukunft, erklärt Monika Schreiner vom Food4Foture-Projekt. Ein Interview.", "sitename": "Die Bundesregierung informiert | Startseite", "date": "2021-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Interview zur Nahrung der Zukunft\nDie zunehmende Urbanisierung, der Ressourcenmangel und der Klimawandel fordern ein Umdenken. Eine pflanzliche Ernährung ist dabei nicht nur gesund für uns Menschen, sondern auch gut für unser Klima. „Obst und Gemüse sind dabei wahre Alleskönner“, sagt Professorin Monika Schreiner, Projektkoordinatorin von „food4future“ und erklärt im Interview, welche alternativen Nahrungsquellen nachhaltig und gesund sind.\n7 Min. Lesedauer\n2021 wird weltweit das Internationale Jahr für Obst und Gemüse gefeiert. Aus diesem Anlass lädt das Bundesministerium für Ernährung und Landwirtschaft (BMEL ) zu drei Themennachmittagen vom 26. bis 28.Oktober 2021. Auch Professorin Monika Schreiner nimmt an der Diskussion unter dem\n[Motto „Obst und Gemüse – Helden der Nachhaltigkeit“](https://www.bmel.de/SharedDocs/Termine/DE/2021-10-26-28-thementage-obst-gemuese.html;jsessionid=3AD748DFC35C1035701715E9E923ACEB.live922) teil.\nFrau Professorin Schreiner, Sie arbeiten am Leibniz-Institut für Gemüse und Zierpflanzenbau (IGZ) und koordinieren das Verbundprojekt „food4future – Nahrung der Zukunft“. Zur Nahrung der Zukunft zählen unter anderem auch Makroalgen, Quallen, salztolerante Pflanzen, die sogenannten Halophyten, aber auch Grillen. Schwer vorstellbar, dass dies genießbar sein soll. Warum ist es aber dennoch wichtig, dass wir uns auch an diesen Geschmack gewöhnen?\nMonika Schreiner: Eine der zentralen Herausforderung, der wir uns in\n[„food4future“](https://www.food4future.de/de/home) ganz bewusst stellen, ist die Frage, wie wir eine wachsende Weltbevölkerung künftig noch ernähren können. Ich denke, traditionelle Agri-Food-Systeme können das nicht mehr leisten. Wir müssen wirklich umdenken. Vor allen Dingen wenn wir dann noch in Betracht ziehen, dass wir im Jahr 2050 rund 10 Milliarden Menschen sind, die vorwiegend in Städten leben. In der Stadt wird also der größte Lebensmittelbedarf sein. Also warum nicht gleich mit der Produktion von Lebensmitteln in die Stadt gehen und dabei gleichzeitig alternative Nahrungsquellen wie Quallen, Halophyten, Makroalgen und Insekten mit einbeziehen.\nZudem gehen wir davon aus, dass ebenso Trinkwasser – auch hier bei uns in den gemäßigten Breiten – zunehmend eine knappe Ressource wird. Wie können wir Trinkwasser also bei der Nahrungsmittelproduktion einsparen? Es ist ein so knappes Gut, dass wir es ganz gezielt einsetzen wollen. An dieser Stelle kommen alternative Nahrungsquellen ins Spiel. Makroalgen, Salzpflanzen und Quallen können in salinen Systemen, also in Salzwasser oder auf salzhaltigen Böden kultiviert werden. Und Insekten, in „food4future“ sind es Grillen, benötigen auch nicht viel Frischwasser und sind außerdem noch sehr gute Reststoffverwerter. Die Halophyten, marinen Organismen und Insekten können in ihrer ursprünglichen Form verarbeitet und konsumiert werden. In Asien findet man Algen überall auf der Speisekarte, und auch Quallen und Insekten gelten da als Leckerbissen. Wir wollen aber auch einzelne Inhaltsstoffe aus diesen Nahrungsquellen gewinnen, zum Beispiel Proteine oder auch interessante Mikronährstoffe.\nDas\n[Verbundprojekt „food4future – Nahrung der Zukunft“](https://www.food4future.de/de/home) untersucht Innovationen für eine nachhaltige und gesunde Lebensmittelversorgung. Das Bundesministerium für Bildung und Forschung fördert das Projekt im Rahmen des Programms Agrarsysteme der Zukunft.\nAlso Ihnen geht es vor allem um die wertvollen Inhaltsstoffe?\nMonika Schreiner: Genau. Wir wollen Lebensmittel der Zukunft designen. Sie werden gar nicht schmecken, dass einzelne Komponenten des Lebensmittels von einer Makroalge oder von einem Insekt stammen. Auch die Menschen der Zukunft werden nichts essen, was ihnen nicht schmeckt. Darüber hinaus ist es unser Anliegen, die Organismen komplett zu nutzen, also alle Inhaltsstoffe zu verwerten.\nSie sagten bereits, dass es zukünftig auch viele Anbaumöglichkeiten dieser alternativen Nahrungsquellen in der Stadt geben wird. Wie muss man sich solche Anlagen vorstellen? Und wo soll es diese genau geben?\nMonika Schreiner: Wir denken, dass es in der Stadt viele Freiräume für die Kultivierung dieser Organismen gibt, die man nutzen kann. Denken Sie an Industriebrachen. Oder jetzt nach Corona, werden da wirklich noch alle Bürogebäude genutzt werden? In Berlin und anderen Großstädten gibt es ungenutze U-Bahntunnel oder auch innerstädtische Flughafenflächen, die stillgelegt sind – wie etwa Tempelhof und Tegel. In Rotterdam werden in einem ehemaligen Spaßbad Speisepilze kultiviert. In Montreal gibt es das größte Gewächshaus auf dem Dach - 15.000 Quadratmeter - und darunter befindet sich gleich der Supermarkt, in dem das auf dem Dach produzierte Gemüse direkt verkauft wird. Auch in Oberhausen gibt es ein Pilotprojekt dazu.\nEs gibt also vielfältige Möglichkeiten der innerstädtischen Nahrungsmittelproduktion, ohne dass diese in Konkurrenz zum urbanen Wohn- oder Mobilitätsraum treten. Wir schaffen urbane Bioräume, die in der Größe und in der Form sehr unterschiedlich sein können und sich den urbanen Gegebenheiten flexibel anpassen: von Großanlagen in Bürobrachen bis zum Mini-Bioraum in der Küche.\nBereits heute leisten Obst und Gemüse einen wesentlichen Beitrag, uns und unseren Planeten gesund zu halten. Woran liegt das?\nMonika Schreiner: Ich bin einfach begeistert von Obst und Gemüse, weil sie ernährungsphysiologisch so vielfältig sind. Sie sind reich an Vitaminen, an Mineralstoffen und an Ballaststoffen. Dazu kommen noch die sekundären Pflanzenstoffe mit ihren gesundheitsfördernden Wirkungen. Bei neuartigen Ernährungsrichtlinien wie die\n[„Planetary Health Diet“](https://www.dge.de/ernaehrungspraxis/nachhaltige-ernaehrung/planetary-health-diet/), die eine Ernährung konzipiert, die gesund für den Menschen und auch gesund für die Umwelt ist, wird deutlich, dass eine pflanzenbetonte Ernährung – also reich an Obst und Gemüse – auch noch ökologisch gesehen nachhaltig ist.\nDie\n[\"Planetary Health Diet“](https://www.dge.de/ernaehrungspraxis/nachhaltige-ernaehrung/planetary-health-diet/) zielt darauf, einer stetig wachsenden Weltbevölkerung gesunde und ausgewogene Ernährungsempfehlungen zu geben. Gleichzeitig soll diese Ernährung das Klima und den Planeten schützen.\nVor welcher Problematik stehen wir aber, wenn wir – bei zunehmender Ressourcenknappheit – an die Bewässerung und Düngung von Obst und Gemüse denken?\nMonika Schreiner: Auch da gibt es bereits innovative Ansätze, um Wasser- und Nährstoffkreisläufe zu schließen. Bioabfälle und Abwässer aus Kläranlagen werden zur Nährstoff- und Wasserrückgewinnung genutzt. Das aufbereitete Wasser und auch die zurückgewonnen Nährstoffe können für die Kultivierung von Obst und Gemüse verwendet werden. Zudem ermöglichen Sensorsysteme, die ihre Anwendung bereits im Smart Farming finden, eine pflanzenbedarfsgerechte Düngung und Bewässerung.\nMit dem Projekt „food4future“ erforschen sie auch gesellschaftliche Veränderungen. Dabei betrachten Sie auch Zukunftsszenarien wie „No Land“ und „No Trade“. Was verbirgt sich dahinter und welche Erkenntnisse haben Sie gewonnen?\nMonika Schreiner: Wir arbeiten seit Projektbeginn von „food4future“ in 2019 mit diesen\n[zwei Extremszenarien der Zukunft](https://www.food4future.de/de/food4future/szenarien): „No Trade“ – es gibt keinen Handel – und „No Land“ – es gibt kein Land. Diese beiden Szenarien sind kein apokalyptisches Endbild, sondern ganz im Gegenteil! Wir nehmen diese Szenarien als Impulsgeber für innovative Lösungsansätze zur Entwicklung einer neuartigen Nahrungsmittelproduktion. Nach dem Motto, wenn wir für den Worst-Case-Fall Lösungen haben, können wir auch alle anderen abgeschwächten Szenarien bewältigen.\nZu Projektbeginn haben wir bei „No Trade“ und „No Land“ an Szenarien der Zukunft gedacht, aber mittlerweile hat uns die Gegenwart schon eingeholt. Schauen wir uns „No Trade“ an: Durch die Havarie eines Containerschiffs Anfang 2021 und der damit ausgelösten Blockade des Suezkanals waren weltweit Handelsketten lahmgelegt. Ein weiteres aktuelles Beispiel ist die Corona-Pandemie. Immer noch stapeln sich die Container in den Häfen. Sie sehen, wie schnell eine Krise dazu führen kann, dass Lieferketten global nicht mehr funktionieren.\nDer Klima-Risiko-Index besagt ja, dass Deutschland zu den 20 am stärksten vom Klimawandel betroffenen Ländern weltweit gehört. Und auch für das Szenario „No Land“ gibt es nun ein aktuelles Beispiel, nämlich die Überschwemmungskatastrophe an der Ahr. Das unterstreicht nochmals, welche reale Bedeutung dieses Szenario gewinnt. In unseren Arbeiten mit den zukünftigen Extremszenarien, haben wir festgestellt, dass wir globale Antworten auf unsere Probleme finden müssen. Es wird uns nicht helfen, wenn wir in Deutschland und Europa „Insellösungen“ finden. Das verlagert die Probleme nur in andere Teile der Welt. Aber wir können einen Anfang machen und müssen auf die Szenarien vorbereitet sein. Es muss uns gelingen, dass die regionale Lösung auch eine gute globale Lösung ist. Da müssen wir uns schrittweise herantasten. Aber da sind wir – zugegebener Weise – noch am Anfang.\nWird es uns gelingen, künftige Generationen mit ausreichend gesunden Nahrungsmitteln zu versorgen?\nMonika Schreiner: Ein klares ja, wenn uns die Transformation zu nachhaltigen und Krisen-resilienten Agri-Food-Systemen gelingt. Und das können wir schaffen. So beinhaltet die\n[Vision von „food4future“](https://www.food4future.de/de/home) nahrhafte und gesunde Lebensmittel aus vielfältigen Nahrungsquellen für alle Menschen, zu jeder Zeit produziert in nachhaltigen urbanen Food-Systemen innerhalb der planetaren Grenzen. Wir forschen also für eine gesunde Umwelt, für gesunde Menschen, folgen also dem One Health-Prinzip, aber wir erweitern dies noch um eine gesunde Ernährung.\nWas können Verbraucherinnen und Verbraucher schon heute tun, um sich und ihre Umwelt gesund zu halten?\nMonika Schreiner: Die Menschen können sich schon heute von mehr pflanzlichen Lebensmitteln ernähren und weniger Fleisch essen. Das bringt mich natürlich neben den alternativen Nahrungsquellen auch wieder zu Obst und Gemüse. Sie sind wahre Alleskönner. Wenn Verbraucherinnen und Verbraucher dann noch darauf achten, sich regional und saisonal zu ernähren, werden\n[Obst und Gemüsen zu wahren „Helden der Nachhaltigkeit“](https://www.bmel.de/SharedDocs/Termine/DE/2021-10-26-28-thementage-obst-gemuese.html;jsessionid=3AD748DFC35C1035701715E9E923ACEB.live922). Man sollte zudem immer nur so viel kaufen, wie man braucht, damit nichts verdirbt und weggeworfen wird. Und alles sollte verwertet werden: Hat der Apfel eine kleine Druckstelle oder ist die Möhre nicht ganz perfekt geformt, gehören Obst und Gemüse nicht gleich in die Tonne.\nMit der\n[Aktion „Zu gut für die Tonne!“](https://www.zugutfuerdietonne.de/) setzt sich das Bundesministerium für Ernährung und Landwirtschaft (BMEL ) gegen die Verschwendung von Lebensmitteln und für deren Wertschätzung ein.", "language": null, "image": "https://www.bundesregierung.de/resource/image/1972144/16x9/500/281/4f3c95ef059b5c8f9ccba80bc4dd2ad0/Mx/2021-10-26-monika-schreiner.jpg", "pagetype": "article", "links": ["https://www.bundesregierung.de/breg-de/service/datenschutzhinweis/datenschutzerklaerung-1532494", "#serviceNavigation", "#focusNavigation", "#navigation", "#main", "#stickyFooter", "https://www.bundesregierung.de/breg-de", "https://www.bundesregierung.de/breg-en/news", "https://www.bundesregierung.de/breg-fr/actualites", "https://www.bundesregierung.de/breg-de/service/kontakt?view=", "https://www.bundesregierung.de/breg-de/service/datenschutzhinweis?view=", "https://www.bundesregierung.de/breg-de/gebaerdensprache?view=", "https://www.bundesregierung.de/breg-de/leichte-sprache?view=", "#", "https://www.bundesregierung.de/breg-de/aktuelles", "https://www.bundesregierung.de/breg-de/suche/992800!search?query=Bundesregierung", "https://www.bundesregierung.de/breg-de/suche/992800!search?f=1495774:320914", "https://www.bundesregierung.de/breg-de/suche/992800!search?query=Bundesregierung", "https://www.bundesregierung.de/breg-de/suche/992800!search?f=1495774:320914", "https://www.bundesregierung.de/breg-de", "https://www.bundesregierung.de/breg-de/aktuelles", "https://www.bundesregierung.de/breg-de", "https://www.bundesregierung.de/breg-de/schwerpunkte", "https://www.bundesregierung.de/breg-de/schwerpunkte/krieg-in-der-ukraine", "https://www.bundesregierung.de/breg-de/schwerpunkte/entlastung-fuer-deutschland", "https://www.bundesregierung.de/breg-de/schwerpunkte/klimaschutz", "https://www.bundesregierung.de/breg-de/schwerpunkte/umgang-mit-desinformation", "https://www.bundesregierung.de/breg-de/schwerpunkte/europa", "#", "https://www.bundesregierung.de/breg-de/themen", "https://www.bundesregierung.de/breg-de/themen/arbeit-und-soziales", "https://www.bundesregierung.de/breg-de/themen/migration-und-integration", "https://www.bundesregierung.de/breg-de/themen/sicherheit-und-verteidigung", "https://www.bundesregierung.de/breg-de/themen/internationale-zusammenarbeit-g7-g20", "https://www.bundesregierung.de/breg-de/themen/energiekostenrechner", "https://www.bundesregierung.de/breg-de/themen/nachhaltigkeitspolitik", "https://www.bundesregierung.de/breg-de/themen/forschung", "https://www.bundesregierung.de/breg-de/themen/tipps-fuer-verbraucher", "https://www.bundesregierung.de/breg-de/themen/mpk", "https://www.bundesregierung.de/breg-de/themen/deutsche-einheit", "https://www.bundesregierung.de/breg-de/themen/erinnern-und-gedenken", "https://www.bundesregierung.de/breg-de/themen/digitaler-aufbruch", "https://www.bundesregierung.de/breg-de/themen/coronavirus", "https://www.bundesregierung.de/breg-de/themen/kanzler-gespraech", "#", "https://www.bundeskanzler.de/bk-de", "https://www.bundesregierung.de/breg-de/bundesregierung", "https://www.bundesregierung.de/breg-de/bundesregierung/bundeskanzleramt", "https://www.bundesregierung.de/breg-de/bundesregierung/bundeskabinett", "https://www.bundesregierung.de/breg-de/bundesregierung/bundesministerien", "https://www.bundesregierung.de/breg-de/bundesregierung/bundespresseamt", "https://www.bundesregierung.de/breg-de/bundesregierung/regierungsmonitor", "https://www.bundesregierung.de/breg-de/bundesregierung/bundeskanzleramt/staatsministerin-fuer-kultur-und-medien", "https://www.integrationsbeauftragte.de/ib-de", "https://www.ostbeauftragter.de/ostb-de", "#", "https://www.bundesregierung.de/breg-de/aktuelles", "https://www.bundesregierung.de/breg-de/aktuelles/reden", "https://www.bundesregierung.de/breg-de/aktuelles/pressemitteilungen", "https://www.bundesregierung.de/breg-de/aktuelles/pressekonferenzen", "https://www.bundesregierung.de/breg-de/mediathek", "https://www.bundesregierung.de/breg-de/mediathek/fotos", "https://www.bundesregierung.de/breg-de/mediathek/videos", "https://www.bundesregierung.de/breg-de/mediathek/livestream", "https://www.bundesregierung.de/breg-de/mediathek/gebaerdensprache", "https://www.bundesregierung.de/breg-de/mediathek/kanzler-kompakt", "https://www.bundesregierung.de/breg-de/mediathek/audio-podcast-der-bundesregierung", "#", "https://www.bundesregierung.de/breg-de/service", "https://www.bundesregierung.de/breg-de/service/kabinettsthemen", "https://www.bundesregierung.de/breg-de/service/publikationen", "https://www.bundesregierung.de/breg-de/service/bulletin", "https://www.bundesregierung.de/breg-de/service/newsletter-und-abos", "https://www.bundesregierung.de/breg-de/service/regierungs-app", "https://www.bundesregierung.de/breg-de/service/archiv", "https://www.bundesregierung.de/breg-de/service/gesetzgebungsverfahren-beteiligung", "https://www.bundesregierung.de/breg-de/service/gesetzesvorhaben", "https://www.bundesregierung.de/breg-de/service/bundeskanzler-auf-x", "https://www.bundesregierung.de/breg-de/service/bundeskanzler-auf-instagram", "https://www.bundesregierung.de/breg-de/service/bundesregierung-auf-instagram", "https://www.bundesregierung.de/breg-de/service/regierungssprecher-auf-x", "https://www.bundesregierung.de/breg-de/service/facebook", "https://www.bundesregierung.de/breg-de/service/kontakt", "https://www.bundesregierung.de/breg-de/service/datenschutzhinweis", "https://www.bundesregierung.de/breg-de/service/navigations-hinweise-leichte-sprache", "#", "https://www.bundesregierung.de/breg-de/gebaerdensprache?view=", "https://www.bundesregierung.de/breg-de/leichte-sprache?view=", "https://www.bundesregierung.de/breg-de/service/newsletter-und-abos?view=", "https://www.bundesregierung.de/breg-de/service/publikationen?view=", "https://www.bundesregierung.de/breg-de/service/regierungs-app?view=", "https://www.bundesregierung.de/breg-de/service/kontakt?view=", "https://www.facebook.com/Bundesregierung", "https://www.instagram.com/bundeskanzler/", "https://twitter.com/bundeskanzler", "http://www.youtube.com/bundesregierung", "https://www.bundesregierung.de/breg-de/service/kontakt/kontaktformular?view=", "https://www.bundesregierung.de/breg-de/barrierefreiheit?view=", "https://www.bundesregierung.de/breg-de/barrierefreiheit/barriere-melden?view=", "https://www.bundesregierung.de/breg-de/gebaerdensprache?view=", "https://www.bundesregierung.de/breg-de/leichte-sprache?view=", "https://www.bundesregierung.de/breg-de/service/navigations-hinweise-leichte-sprache?view=", "https://www.bundesregierung.de/breg-en/news", "https://www.bundesregierung.de/breg-fr/actualites", "https://www.bundesregierung.de/breg-de/impressum?view=", "https://www.bundesregierung.de/breg-de/service/datenschutzhinweis?view=", "https://www.bundesregierung.de/breg-de/uebersicht?view=", "#", "#", "https://www.bundesregierung.de/breg-de/service/newsletter-und-abos?view=", "https://www.bundesregierung.de/breg-de/service/publikationen?view=", "https://www.bundesregierung.de/breg-de/service/regierungs-app?view=", "https://www.bundesregierung.de/breg-de/service/kontakt?view=", "https://www.facebook.com/Bundesregierung", "https://www.instagram.com/bundeskanzler/", "https://twitter.com/bundeskanzler", "http://www.youtube.com/bundesregierung", "https://www.bundesregierung.de/breg-de/service/kontakt/kontaktformular?view=", "https://www.bundesregierung.de/breg-de/barrierefreiheit?view=", "https://www.bundesregierung.de/breg-de/barrierefreiheit/barriere-melden?view=", "https://www.bundesregierung.de/breg-de/gebaerdensprache?view=", "https://www.bundesregierung.de/breg-de/leichte-sprache?view=", "https://www.bundesregierung.de/breg-de/service/navigations-hinweise-leichte-sprache?view=", "https://www.bundesregierung.de/breg-en/news", "https://www.bundesregierung.de/breg-fr/actualites", "https://www.bundesregierung.de/breg-de/aktuelles/reden", "https://www.bundesregierung.de/breg-de/aktuelles/pressemitteilungen", "https://www.bundesregierung.de/breg-de/aktuelles/pressekonferenzen", "mailto:?subject=Betreff%20der%20E-Mail&body=Neues%20auf%20www.bundesregierung.de%3A%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.facebook.com/sharer/sharer.php?u=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&t=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten", "mailto:?subject=Betreff%20der%20E-Mail&body=Neues%20auf%20www.bundesregierung.de%3A%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.facebook.com/sharer/sharer.php?u=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&t=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten", "http://twitter.com/share?text=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten&url=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&hashtags=Scholz,BuReg", "threema://compose?text=Hallo%2C%20schau%20dir%20diese%20Seite%20an%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.bmel.de/SharedDocs/Termine/DE/2021-10-26-28-thementage-obst-gemuese.html;jsessionid=3AD748DFC35C1035701715E9E923ACEB.live922", "https://www.food4future.de/de/home", "https://www.food4future.de/de/home", "https://www.dge.de/ernaehrungspraxis/nachhaltige-ernaehrung/planetary-health-diet/", "https://www.dge.de/ernaehrungspraxis/nachhaltige-ernaehrung/planetary-health-diet/", "https://www.food4future.de/de/food4future/szenarien", "https://www.food4future.de/de/home", "https://www.bmel.de/SharedDocs/Termine/DE/2021-10-26-28-thementage-obst-gemuese.html;jsessionid=3AD748DFC35C1035701715E9E923ACEB.live922", "https://www.zugutfuerdietonne.de/", "mailto:?subject=Betreff%20der%20E-Mail&body=Neues%20auf%20www.bundesregierung.de%3A%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.facebook.com/sharer/sharer.php?u=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&t=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten", "http://twitter.com/share?text=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten&url=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&hashtags=Scholz,BuReg", "mailto:?subject=Betreff%20der%20E-Mail&body=Neues%20auf%20www.bundesregierung.de%3A%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.facebook.com/sharer/sharer.php?u=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&t=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten", "http://twitter.com/share?text=Gesund%20f%C3%BCr%20Mensch%20und%20Planeten&url=https://www.bundesregierung.de/breg-de/aktuelles/food-4-future-1971344&hashtags=Scholz,BuReg", "threema://compose?text=Hallo%2C%20schau%20dir%20diese%20Seite%20an%20'Gesund%20f%C3%BCr%20Mensch%20und%20Planeten'%20-%3E%20https%3A%2F%2Fwww.bundesregierung.de%2Fbreg-de%2Faktuelles%2Ffood-4-future-1971344", "https://www.food4future.de/de/home", "https://www.bmel.de/DE/themen/ernaehrung/gesunde-ernaehrung/arbeit-und-freizeit/internationales-jahr-obst-gemuese.html;jsessionid=80C2D83C96576AA787B086E9E1C47A29.live831", "https://www.bmel.de/SharedDocs/Termine/DE/2021-10-26-28-thementage-obst-gemuese.html;jsessionid=3AD748DFC35C1035701715E9E923ACEB.live922", "/breg-de", "/breg-de/aktuelles", "/breg-de/service/newsletter-und-abos?view=", "/breg-de/service/publikationen?view=", "/breg-de/service/regierungs-app?view=", "/breg-de/service/kontakt?view=", "https://www.facebook.com/Bundesregierung", "https://www.instagram.com/bundeskanzler/", "https://twitter.com/bundeskanzler", "http://www.youtube.com/bundesregierung", "/breg-de/service/kontakt/kontaktformular?view=", "/breg-de/barrierefreiheit?view=", "/breg-de/barrierefreiheit/barriere-melden?view=", "/breg-de/gebaerdensprache?view=", "/breg-de/leichte-sprache?view=", "/breg-de/service/navigations-hinweise-leichte-sprache?view=", "https://www.bundesregierung.de/breg-en/news", "https://www.bundesregierung.de/breg-fr/actualites", "/breg-de/impressum?view=", "/breg-de/service/datenschutzhinweis?view=", "/breg-de/uebersicht?view=", "#", "#"]}