{"title": "PDF", "author": "PDF", "url": "www.hufelandgesellschaft.de/fileadmin/Dokumente/Hufelandgesellschaft_Memorandum_Homoeopathie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \nMemorandum  \nHomöopathie ist ein elementarer Teil der  \nmodernen Komplementärmedizin  \nVorbemerkung  \nMehr als zwei Drittel aller Deutschen wünschen sich die Möglichkeit einer \nkomplementären und/oder homöopathischen Behandlung durch einen Arzt oder \neine Ärztin, ergänzend zum Angebot konventioneller Therapie.  \nWissenschaftliche Studien belegen  entgegen ande rslautende n Behauptungen einen \nstatistisch signifikanten Therapieeffekt homöopathischer Behandlungen, weit über \nden Placeboeffekt hinaus.  \nDer Entscheidung für eine homöopathische Behandlung sollte stets eine \neingehende, ärztliche Diagnostik vorausgehen un d die Behandlung als solche sollte \nin ärztlich qualifizierter Hand liegen.  \nIn der Regel wird eine homöopathische Therapie ergänzend zu konventionellen \nmedizinischen Maßnahmen eingesetzt und nicht alternativ, also ersatzweise. Sie \nentspricht daher der Defin ition einer integrativen Medizin gemäß der WHO. Ein \nentsprechend ausgebildeter und verantwortungsvoll handelnder Arzt wird vor der \nEmpfehlung einer homöopathischen Therapie über die Möglichkeiten \nkonventioneller Therapien ebenso nachdenken und aufklären wi e über weitere \nBehandlungsoptionen aus dem Spektrum der Naturheilverfahren und \nKomplementärmedizin.  Vor - und Nachteile aller in Frage kommenden \nBehandlungsformen wird er in jedem Einzelfall eingehend mit dem Patienten \nbesprechen.  \nAls ärztlicher Dachverban d für Integrativen Medizin  verfolgt die \nHufelandgesellschaft e.V. mit Besorgnis die seit einiger Zeit zunehmend unsachlich \ngeführte Diskussion um Fragen zur Homöopathie und die damit verbundene \nKampagne gegen eine Beibehaltung der Homöopathie als medizinis che \nBehandlungsmethode.  \nDie vorgetragenen Argumente, sofern es sich um solche handelt, bilden weder den \nStand der Wissenschaft noch die Versorgungsrealität ab. Sie werden der täglichen \nErfahrung einer Vielzahl von Ärztinnen/Ärzten und Patientinnen/Patient en nicht \ngerecht.  \nEine Versachlichung und Differenzierung der Debatte ist dringend angezeigt. Das \nvorliegende Memorandum möchte dazu einen Beitrag leisten. Zugleich ist es ein \nAppell an Meinungsbildner und Entscheidungsträger, an Vertreter und \nVertreterin nen der Ärzteschaft, der Gesundheits - und Sozialpolitik, aber auch an \nJournalist -/innen, Blogger, engagierte Bürgerinnen und Bürger.   \n \n \n \n1. Wissenschaft als Methode muss pluralistisch sein  \nWissenschaft ist eine Methode, bei der Erkenntnisse und Erfahrungen intersubjektiv \nnachvollziehbar gewonnen und diskursiv bewertet werden. Dabei richtet sich die \nwissenschaftliche Methode nach dem jeweiligen Forschungsgegenstand, so dass \ndiese pluralistisc h ist. Hier stellt die Naturwissenschaft nur einen Teil der \nWissenschaftsmethoden dar, neben den Lebenswissenschaften, den Sozial - und \nGeisteswissenschaften etc.  \nMedizin als Wissenschaft ist eine Handlungswissenschaft, die Evidenz (aus \nStudien/Daten und E rfahrungen) schafft, um ihren Nutzen – retrospektiv – zu \nüberprüfen und dann Evidenz nutzt, um zukünftige Fälle lösen zu können. Dabei \ngreift sie je nach Fragestellung auf Methoden der Natur -, Lebens -, Sozial -, Psycho - \nund Geisteswissenschaften sowie Mathe matik und Statistik zurück.  \nMedizin ohne ein Menschenbild ist nicht möglich. Dabei stehen die verschiedenen \nMenschenbilder, welche meist aufgrund sozio -kultureller Unterschiede bedingt sind, \ngleichberechtigt nebeneinander und können als solche weder wissen schaftlich \nbelegt noch widerlegt werden (sog. Transzendenz). Erst die aus den verschiedenen \nMenschenbildern abgeleiteten Hypothesen lassen sich wissenschaftlich evaluieren \nund sind nach Popper so lange gültig, bis sie falsifiziert sind. Diese Auffassung \nbestätigte bereits 1976 das Bundessozialgericht. Es gab damit dem Gesetzgeber den \nAuftrag, dauerhaft sicherzustellen, dass bei der medizinischen Versorgung der \ndeutschen Bevölkerung das Prinzip des Methodenpluralismus umgesetzt wird.  \nDer Gesetzgeber in Deuts chland hat folgerichtig hierauf mit der Festschreibung \nbesonderer Therapiemethoden als eigenständige medizinische Verfahren im Fünften \nBuch des Sozialgesetzbuchs (SGB V) reagiert. Konkludent hat die Gesetzgebung \ndamit festgeschrieben, dass verschiedene The rapieverfahren mit ihrer eigenen \nMethode auch unterschiedliche wissenschaftlicher Methodiken zur Evaluation \nbedürfen („zirkuläre Evidenz“).  \nMedizinische Wissenschaft beginnt also da, wo verschiedene Hypothesen durch \nklinische Studien überprüft, und die Er gebnisse dieser Studien in einem sachlichen \nargumentativen Diskurs erörtert werden, der seinerseits logisch nachvollzogen \nwerden kann.  \nBloße Behauptungen sind folglich keine wissenschaftliche Grundlage für einen \nargumentativen, logisch nachvollziehbaren m edizinischen Diskurs, eben weil der \nBezug zu einer klinischen Datenlage fehlt.  \n2. Medizinische Wissenschaft ist empirische klinische Prüfung (Studien) und kein \nHypothesendiskurs  \nSkeptiker und Gegner der Homöopathie stellen in der aktuellen Debatte die Wirkun g \nhomöopathischer Therapien insgesamt in Frage, indem sie unterstellen, dass eine \nWirksamkeit homöopathischer Arzneimittel aufgrund des Grades ihrer Verdünnung \nund Potenzierung ausgeschlossen sei. Damit setzen sie die naturwissenschaftliche \nPharmakologie z um Maß aller Dinge einer Arzneimittelwirkung und bleiben  \n \n \n \nGefangene ihrer eigenen (reduktionistischen) Hypothesenbildung. Die klinische \nStudienlage zur Homöopathie wird diffamiert statt diskursiv bewertet.  \nDie Homöopathie stellt eine eigenständige medizinis che Methode \n(Arzneimitteltherapie) dar und ist damit auch als Bestandteil der besonderen \nTherapierichtungen im SGB V aufgeführt.  \nWie die meisten komplementären Medizinmethoden ist auch die Homöopathie \nBestandteil einer Regulationsmedizin. Wesentliche Merk male einer \nRegulationsmedizin sind Hygiogenese, Salutogenese und Autogenese und damit \nRegulationsformen auf lebendig/biologischer Ebene, psychisch/seelischer Ebene und \nspirituell/geistiger Ebene.  Damit erweist sich dieser Ansatz als methodendifferent \nzum naturwissenschaftlichen medikamentösen Ansatz, der mittels Ursache -Wirkung \n(Schlüssel -Schloss -Prinzipien) auf Substratebene seine Effekte beschreibt. Ziel der \nhomöopathischen Arzneimittel ist die jeweilige Anregung körperlicher, regulativer \nProzesse auf di esen verschiedenen Ebenen. Ob eine Wirksamkeit gegeben ist, wird \ndurch klinische Studien bestimmt und nicht durch das Dogma einer \nnaturwissenschaftlichen Pharmakologie.  \n3. Studien belegen: Therapieeffekte reichen weit über Placeboeffekt hinaus  \nDie Studienlage  zu Wirkungen und Wirksamkeiten homöopathischer Behandlungen \nist besser, als vielfach behauptet wird.  \nDer wissenschaftliche Beweis für die Wirksamkeit medizinischer \nBehandlungsmethoden wird, wie oben ausgeführt, mittels klinischer Prüfung \n(Studien), also empirisch, erbracht. Zur Bewertung der Wissenschaftlichkeit der \nHomöopathie bedarf es insofern einer Analyse der Studienlage, durchgeführt auf der \nGrundlage wissenschaftlicher Bewertungskriterien.  \nDer Beweis einer prinzipiellen Wirksamkeit (sog. Proof of Principle ) wird in der \nMedizin mittels randomisiert kontrollierte r Versuche erbracht ( Randomized \nControlled Trial ; RCT). Eine Analyse vorliegender, hochwertiger RCTs zu \nhomöopathischen Behandlungsmethoden zeigen eine statistisch signifikante \nÜberlegenheit der klassischen Homöopathie – auch mit Hochpotenzen – gegenüber \nPlacebo. Das heißt: die Wirksamkeit von homöopathischen Behandlungen ist \nwissenschaftlich belegbar weit über den reinen Placeboeffekt hinaus!   \nAuch die vorliegenden Metaanalysen zur Homöopath ie zeigen im Vergleich zu \nPlacebo überwiegend eine statistisch signifikante Überlegenheit der Homöopathie.  \nDiese Datenlage ist beachtenswert, da mittels RCTs  und Metaanalysen der Proof of \nPrinciple  gegeben ist (prinzipieller Wirksamkeitsnachweis der Homöo pathie), obwohl  \ndiese Studiendesigns den individuellen Charakter einer homöopathischen \nArzneimitteltherapie unberücksichtigt lassen. Studien mit individuellen \nTherapieregimen haben noch weit größere Effekte, als dies die RCTs  widerspiegeln , \ndie den Indivi dualcharakter einer homöopathischen Medikation außen vorlassen.   \n \n \n \n4. Fragen zu Wirkmechanismen sind keine Fragen zu Wirksamkeiten  \nDie Frage nach dem Mechanismus der Wirkung von Homöopathie ist zweifelsohne \nwissenschaftlich hoch interessant und wird derzeit weit er beforscht. Sie hat aber für \ndie Forderung nach einem Beleg der Wirksamkeit keinerlei Bedeutung. Der \nWirksamkeitsbeleg wird ausschließlich empirisch, mittels klinischer Prüfung \n(Studien) erbracht.  \nWie bereits ausgeführt, gehört die Homöopathie der Regula tionsmedizin an und es \nkann als gesichert gelten, dass der Wirkmechanismus der Homöopathie nicht dem \nWirkmechanismus der klassischen Pharmakologie entspricht, die grundsätzlich \ndavon ausgeht, dass eine Wirkung nur erzielt werden kann durch die Gabe eines \nSubstrats dessen Dosis im molekular messbaren Bereich liegt – was bei \nhomöopathischen Arzneimitteln überwiegend nicht der Fall ist.  \nGrundlage einer Regulationsmedizin ist die Mehrschichtigkeit des Menschen mit \neiner physisch -somatischen, einer lebendig -phys iologischen, einer seelisch -\npsychischen und einer spirituell -geistigen Dimension. Auch die \nnaturwissenschaftliche Medizin nutzt den Begriff der Homöostase ohne jedoch \nderen verursachende Kraft benennen oder beschreiben zu können. Gemäß einer \nwissenschaftli chen Anschauung bedarf jede Ordnungszunahme (=Entropieabnahme) \nin einem Organismus/System einer Energie und damit verantwortlichen Kraft, die \ndies bewirkt. Diese regulative Kraft der Homöostase liegt nun nicht im Gebiet der \n(unbelebten) Natur des Menschen,  sondern gerade in seinen Lebensprozessen \n(Hygiogenese). Aber auch psychisch -seelische Prozesse und deren Wirkungen auf \ndas belebte Soma können reguliert werden (Salutogenese), wie aber auch das \nIndividuum aus sich selbst heraus sich ordnen kann (Autogenes e). Die Mind -Body -\nMedizin setzt hier ordnend therapeutisch ein. Die Homöopathie richtet/orientiert \nsich mittels dynamisierter Substanzen an diesen Ordnungssystemen.  \nDie Homöopathie folgt, wie die meisten Therapieformen der integrativen Medizin, \neinem regul ativen Therapieansatz. Anders als die konventionelle Pharmakotherapie, \nist die Homöopathie angewiesen auf die Fähigkeit des Patienten zur Regulation auf \nden verschiedenen Ebenen.  \nWenn die Tatsache, dass das Dosis -Wirkungs -Prinzip der naturwissenschaftlich en \nklassischen Pharmakologie nicht auf die Homöopathie übertragen werden kann, als \nArgument dafür genommen wird, dass homöopathische Arzneimittel keine Wirkung \nhaben können, so wird damit eine wissenschaftlich unzulässige Induktion \nvorgenommen und das Erkl ärungsmodell der einen Wissenschaft (klassische \nPharmakologie) auf die andere Wissenschaft smethodik, die der Homöopathie, \nübertragen. Das ist eine Vorgehensweise, mit der sich zahlreiche weitere \nmedizinische Therapien diskreditieren ließen.  \nDas Prinzip ho möopathischer Therapie und Arzneimittelgabe unterscheidet sich \ngrundlegend von der Allopathie, weil es nicht auf eine direkte Einflussnahme durch \ndie Verabreichung pharmakologischer Mittel auf das Soma setzt, sondern dem \nPrinzip einer Regulationsmedizin fo lgt, bei der die verabreichte Arznei die \nSelbstheilungskräfte und damit Regulationsfähigkeit des Menschen stärkt, indem \nhygiogenetische, salutogenetische und autoregulative Prozesse induziert werden.   \n \n \n \nIn der Grundlagenforschung finden sich hunderte wissens chaftliche Arbeiten, die \nsich mit dem Wirkmechanismus der Homöopathie befassen, darunter auch eine \nReihe von Experimenten, die konsistente Ergebnisse für Hochpotenzen gegenüber \nPlacebo (einfaches Wasser) aufzeigen: NMR -Relaxationszeitmessungen (T1/T2) \nerge ben signifikante Unterschiede zwischen Hochpotenzen und Placebo. UV -\nSpektroskopie -Untersuchungen wiesen konsistente Unterschiede von Hochpotenzen \nund Placebo nach, womit auf das Vorliegen submolekularer Mechanismen gewiesen \nist. Am interessantesten sind je doch Untersuchungen an in -vitro -Assays , die ebenso \nspezifische Effekte an Hochpotenzen zeigten wie vor allem die Bio -Assays mit \nPflanzen und Pflanzenkeimlingen, die konsistente Effekte auf das Wachstum bzw. \nbei toxischer Hemmung deren Gegenregulation zeigt en. Damit erhärten sich die \nHinweise für eine Regulation von Hochpotenzen auf Wachstumsprozesse.  \nUm Homöopathie als Pseudo -Medizin zu diskreditieren, bedarf es folglich der \nIgnoranz einer Vielzahl fundierter hochwertiger Publikationen und der Verwechslung \nvon Wirksamkeitsbelegen durch klinische Studien und Studien zu Wirkmechanismen.  \nAuch in der konventionellen Pharmakotherapie werden viele Arzneimittel aufgrund \nvon klinischen Studien angewendet, bei denen der Wirkmechanismus nur teilweise \noder bisher gar n icht aufgeklärt wurde. Das eine  hat wissenschaftlich mit dem \nandern nichts zu tun.  \n5. Evidenzbasierte Medizin muss als eine von drei Säulen die Werte und Wünsche \ndes Patienten einbeziehen  \nEvidenzbasierte Medizin meint per definitionem die umfassende Berücksichtigung \nbehandlungsorientierte Einbeziehung und kritisch reflektierte, individuelle \nUmsetzung verfügbarer wissenschaftlicher Erkenntnisse und Erfahrungen in die \nindividuelle medizinisch e Versorgung.  \nSie beruht dabei auf drei gleichberechtigten Säulen: dem aktuellen Stand klinischer \nForschung , der klinischen Erfahrung und Kompetenz der Ärztin bzw. des Arztes  und \nden Werten und Wünschen der Patientin bzw. des Patienten.  \nBestverfügbare, objektive, externe Evidenz soll also eingebracht werden in den \naktuellen, individuellen, klinischen Anamnese - und Behandlungsprozess von \nPatientinnen und Patienten, deren Werte, Wün sche und artikulierte Erfahrungen \nausdrücklich einen prioritären und keinen nachgeordneten Rang einnehmen sollen.      \n6. Externe Evidenz wird durch Forschung geschaffen, interne Evidenz durch \nspezifische Ausbildung  \nVertreterinnen und Vertreter der Homöop athie bemühen sich seit Längerem um \neine Verbesserung der Evidenzlage zu Behandlungsmethoden ihres Fachs. \nVoraussetzung dafür ist die Möglichkeit klinischer Forschung mit/an universitären \nLehrstühlen, Forschungsförderungen und nicht zuletzt der unvoreingen ommenen \nEinbeziehung dieser Forschung und ihrer Ergebnisse in den medizinischen, \nwissenschaftlichen Diskurs.   \n \n \n \nDa die Homöopathie eine individualisierte Therapiemethode ist, bedürfen klinische \nStudien eines Designs  gemäß der sogenannten „zirkulären Evidenz“ , bei der die \nmedizinische Fragestellung das Studiendesign bestimmt.  \nUm eine evidenzbasierte Medizin der Homöopathie für eine größere Zahl an \nKrankheitsbildern zu belegen, bedarf es in der Homöopathie ebenso wie in der \nkonventionellen Medizin erheblicher klinischer Forschung. Daher fordert die \nHufelandgesellschaft schon seit Jahren öffentliche Forschungsgelder für die \nintegrative Medizin, wie dies in der konventionellen Medizin der Fall ist.  \nDie Ablehnung der Zusatzqualifikation Homöopathie an einzelnen \nLandesärztekammern ist ein direkter Angriff auf die zweite Säule der \nEvidenzbasierten Medizin, ohne dass es hierfür eine wissenschaftliche Begründung \ngäbe, da für die Ausübung integrativer Medizin prinzipiell eine Doppelqualifikation \nerforderlich ist.  \nFazit  \nDie Wissenschaftlichkeit der Homöopathie ist durch klinische Studien mit RCTs  und \nMetaanalysen auf dem EbM Level I a belegt.  \nMedizin als innovatives Wissenschaftsgebiet bedarf der ständigen Forschung und \nWeiterentwicklung. Dies trifft auch für die Homöop athie als integratives \nMedizinsystem zu.  \nUm diese Forschung erbringen zu können, ist eine verbesserte Verankerung der \nHomöopathie im wissenschaftlichen Kontext der Universitäten und der \nWissenschaftsförderung zwingend notwendig.  \nDer gesetzliche Auftrag ein es Pluralismus in der Medizin soll auch den Wettbewerb \nder Systeme im wissenschaftlichen Kontext bedingen. Diesem Wissenschaftsstreit \nstellt sich die Homöopathie und bedient alle drei Säulen einer evidenzbasierten \nMedizin.  \nWer der Homöopathie die Wissensch aftlichkeit abspricht, ignoriert die \nwissenschaftliche klinische Studienlage.   \nDie medizinische, mediale und politische Debatte um die Homöopathie bedarf einer \nVerwissenschaftlichung und Versachlichung. Die differenzierte Bewertung einer \nWirksamkeit durch  klinische Studien – abgetrennt von wissenschaftlichen \nDiskussionen um Wirkmechanismen – ist erforderlich.  \nHomöopathie als Teil einer integrativen Regulationsmedizin stellt ein eigenes \nMedizinsystem dar (SGB V ‚besondere Therapierichtung‘), welches i. S. einer \npluralistischen Wissenschaft methodenspezifisch evaluiert und beurteilt werden \nmuss (BSG Urteil von 1976) . \nDie Hufelandgesellschaft e.V. ruft deshalb zur Versachlichung und einem \nwissenschaftlichen Diskurs zur Homöopathie auf, wie es das wissenschaft liche \nPluralismusgebot des BSG -Urteil s von 1976 und der Wettbewerb  der verschiedenen \nMedizinsysteme forderte. Ebenso fordern Zweidrittel  aller Bürger in Deutschland \neine integrative Medizin inklusive der Homöopathie.   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}