{"title": "Gerhard Buchwald Impfen - Das Geschäft mit der Angst - PDF Kostenfreier Download", "author": null, "url": "https://docplayer.org/21725111-Gerhard-buchwald-impfen-das-geschaeft-mit-der-angst.html", "hostname": "docplayer.org", "description": "Gerhard Buchwald Impfen - Das Geschäft mit der Angst Leseprobe Impfen - Das Geschäft mit der Angst von Gerhard Buchwald Herausgeber: Emu Verlag Im Narayana Webshop finden", "sitename": "docplayer.org", "date": "2007-07-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gerhard Buchwald Impfen - Das Geschäft mit der Angst\n|\n||\n|\n-\n[Catharina Schmid](/user/22194843/)\n- vor 7 Jahren\n- Abrufe\nTranskript\n1 Gerhard Buchwald Impfen - Das Geschäft mit der Angst Leseprobe Impfen - Das Geschäft mit der Angst von Gerhard Buchwald Herausgeber: Emu Verlag Im Narayana Webshop finden Sie alle deutschen und englischen Bücher zu Homöopathie, Alternativmedizin und gesunder Lebensweise. Das Kopieren der Leseproben ist nicht gestattet. Narayana Verlag GmbH, Blumenplatz 2, D Kandern Tel info@narayana-verlag.de\n2 Inhalt Vorwort von Dr. med. Gerhard Buchwald. 5 Vorwort von Dr. med. Jürgen Birmanns.. 11 I. Lebenslauf II. Einleitung III. Vorbemerkungen IV. Infektionskrankheiten und Impfungen Allgemeines Verwendete Tierarten zur Impfstoffproduktion Pocken Tuberkulose a) in Deutschland b) in Österreich Keuchhusten Diphtherie Tetanus (Wundstarrkrampf) Polio (Kinderlähmung) Masern Ziegenpeter Röteln Hepatitis A Hepatitis B Hepatitis C Grippe (Influenza) Zeckenbiß HIB-Meningitis Windpocken (Varizellen)\n3 2 Inhalt 19. Rabies (Tollwut) Maul- und Klauenseuche beim Tier Impfstoff gegen Malaria V. Die Ursachen des Rückgangs der Infektionskrankheiten VI. Impfschäden Allgemeines Was ist ein Impfschaden? Symptome einer Impf Schädigung Erklärung der Begriffe postvakzinale Enzephalitis und postvakzinale Enzephalopathie (bpep) 5. Klinische Beschreibung einer Impfschädigung Der Impfschadensantrag Gesetzliche Bestimmungen Was baldigst gesetzlich geändert werden sollte Drohungen und Bedrohungen VII. Impfschäden als Folge der Zufuhr artfremden Eiweißes direkt in den menschlichen Organismus Folgen unerkennbarer Minimal - enzephalopathien Autismus als Impffolge Dementia infantilis (Hellersche Krankheit) als Impffolge HKS (Hyperkinetisches Syndrom) MCD (Minimale Cerebrale Dysfunktion)\n4 Inhalt 3 6. Sprachentwicklungsverzögerungen SID-Syndrom (plötzlicher, unerwarteter Kindstod) VIII. Gefährliche Fremdviren Das SV-40-Virus Die Prionen BSE (Bovine Spongiforme Enzephalopathie) AIDS IX. Nicht erkennbare Impfschäden »Knickeier«...»Zerbrochene Eier« l X. Typische Impf Schadensfälle (nach 52, Absatz l des Bundes-Seuchengesetzes) Impfschäden als Folge der Pockenimpfung Impfschäden als Folge der Keuchhustenimpfung Impf schaden als Folge der Diphtherieimpfung Impfschäden als Folge der Tetanusimpfung Impfschäden als Folge der Polioimpfung Impfschäden als Folge der Masernimpfung Impfschäden als Folge der Tuberkuloseimpfung (BCG-Impfung) Impfschäden als Folge der Rötelnimpfung Impfschäden als Folge der Mumpsimpfung\n5 4 Inhalt XI. XII. 10. Impf schaden als Folge der Zeckenimpfung Impf schaden als Folge der Hepatitis- A- Impfung Impfschäden als Folge der Hepatitis-B- Impfung Impfschäden als Folge der Hepatitis-C- Impfung Impfschäden als Folge der Grippeimpfung Impfschäden (Die soqenannte»kann-bestimmung«) (nach 52, Absatz 2 des Bundes-Seuchengesetzes) Zuckerkrankheit (Diabetes mellitus) Allergische Erkrankungen Bechterewsche Krankheit Multiple Sklerose als Impfschaden Mongolismus »Indirekter«Impfschaden nach Polioimpfung XIII. Entscheidungen in Zivilgerichtsprozessen. 333 XIV. Impfschadensstatistik XV. Homöopathie und Impfungen XVI. Anmerkungen XVII. Die Entwicklung der vergangenen 15 Jahre XVIII. Bisherige Publikationen XIX. Bücher\n6 166 IV. Infektionskrankheiten und Impfungen 16. Zeckenbiß (FrühSommerMeningoEnzephalitis = FSME) Kurzfassung: Erreger: Flaviviren (Arboviren) der Gruppe Togaviridae (Arbovirus B). Inkubationszeit: 7-10 Tage. Biphasischer Verlauf: Zunächst grippeähnlich, dann fieberfrei und danach erneut Fieber, jetzt mit ZNS-Beteiligung. Eventuell Meningoenzephalitis, aber mit günstiger Prognose. Letalität höchstens l %. Der Impfstoff besteht aus abgetöteten Zecken-Viren, die auf embryonalen Hühnerzellkulturen gezüchtet werden. Es handelt sich um ein Virus aus der Gruppe der Flaviviren (Arboviren). Das Virus wird durch den Biß der Zecke Ixodes- Ricinos (Holzbock) übertragen. FSME-Viren kommen nur bis zu Höhenlagen vor, bei denen die mittlere Jahrestemperatur über 8 Grad Celsius liegt. Daher gibt es im Bergland oberhalb von 1000m keine FSME-Viren. Inkubationszeit: Es werden 7 bis 10 Tage, aber auch 2 bis 28 Tage angegeben. Selbst in Endemiegebieten ist weniger als 0,1% der Zecken mit FSME-Viren infiziert. Nur jede zwanzigtausendste Zecke ist Virusträger. Bei denjenigen Menschen, die nun wirklich von einer infizierten Zecke gebissen werden, verlaufen 60 bis 70 % der Infektionen ohne jede klinischen Symptome. Beim Rest kommt es zur klinischen Manifestation. Hier verläuft die Krankheit biphasisch. Erste Phase: Grippeähnliche Symptomatik»Sommerphase«. Vielfach ist damit die Infektion vorüber. Nur bei 6 bis 10% folgt darauf eine zweite Phase, die sogenannte Organmanifestation. Aber auch diese Phase führt nur in wenigen Fällen zu schweren Erkrankungen. Sie ist dann mit zentral-nervösen Symptomen, Leber- und Myocardbeteiligung verknüpft. Am gefürchtetsten ist der Befall des Zentralnervensystems mit Meningitis oder Meningoenzephalitis. Bei Beteiligung des\n7 16. Zeckenbiß 167 ZNS liegt die Sterblichkeit bei l bis 2 %. Anders ausgedrückt: Das Risiko einer bleibenden Schädigung durch Erkrankung nach Zeckenbiß liegt selbst in Endemiegebieten bei 1: In Deutschland werden pro Jahr nur wenige Erkrankungen nach Zeckenbiß gemeldet. Sie stammen meist aus den Mündungsgebieten der Flüsse Altmühl, Naab und Regen in die Donau. Das Hauptgebiet infizierter Zecken ist Österreich. Im Gegensatz zur FSME ist die ebenfalls von Zecken übertragene Lyme-Borreliose über das gesamte Bundesgebiet verbreitet. Dank der Tatsache, daß der Erreger der FSME sich in der Darmwand und nicht in der Speicheldrüse der Zecke befindet, dauert es mehrere Stunden, bis das FSME-Virus über den Stichkanal ins Blut gelangt. Da es eine ganze Zeit dauert, bis sich die Zecken richtig vollgesaugt haben, sind die Bisse von Zecken bis zur Größe einer Linse völlig ungefährlich. Das Jucken nach Zeckenbiß aber setzt sehr rasch ein. Bei Wanderungen in den Monaten Juni sowie im September und Oktober sollte bei juckenden Hautstellen stets nachgesehen werden, ob nicht ein Zeckenbiß die Ursache dieses Juckreizes ist. Bei frühzeitiger, sorgfältiger Entfernung der Zecke kommt es selten zur Infektion. Mit einer Fingernagelfeile, einer Pinzette oder einer kräftigen Nadel sollte die Zecke entfernt werden. Dabei sollte jeder Druck auf den Zeckenkörper vermieden werden. Am besten schiebt man den Stechapparat des Tiers bei Straffung der Haut mit einem spitzen Gegenstand weg. Etwa genauso, wie man einen Splitter aus der Haut entfernt. Selbst wenn danach einige feine schwarze Pünktchen an der Stichstelle zu sehen sind (was möglicherweise den Beißwerkzeugen entsprechen könnte), ist das ungefährlich, die Hauptsache ist, daß der mehr oder weniger vollgesogene Leib der Zecke zunächst entfernt wurde. Eine leichte Rötung an der Bißstelle ist meist am nächsten Tag schon nicht mehr zu sehen, die schwarzen Pünktchen sind fast verschwunden.\n8 168 IV. Infektionskrankheiten und Impfungen In der Zeitschrift»arznei-telegramm«wurden zahlreiche Nebenwirkungen beschrieben. Anhand der Meldungen ergibt sich - ohne Berücksichtigung einer Dunkelziffer - ein Risiko der Impfschädigungen von etwa 1: Hingegen wird die medizinische Bedeutung der nach Zeckenbiß etwa 500 bis 1000 Mal häufiger als FSME vorkommenden Borreliose meist verkannt. 15% der Zecken sollen mit Borrellien durchseucht sein. Etwa einer von fünfzig Stichen eines infizierten Tieres führt zur Infektion. Diese läßt sich mit Antibiotika wie Penicillin oder Doxycyclin (Vibramycin) und ähnlichen Mitteln erfolgreich behandeln. Die FSME-Impfung hinterläßt keinen Schutz vor der Borreliose. Bester Schutz sowohl vor viralen wie auch bakteriellen Zeckenbißkomplikationen besteht im Schutz vor den Bissen: Kleidung mit langen Ärmeln und Hosenbeinen, festes Schuhwerk. Vorsicht vor Lagerungen im Gras oder Unterholz. Unter ist Zecken l Zecke infiziert Nach dem Biß einer infizierten Zecke ereignet sich in in in ca % nichts, % treten»grippale Symptome«auf, (»subklinischer Verlauf«) 10 % kommt es zu einer Beteiligung des ZNS. (Meningitis und Enzephalitis) Unter diesen 10% kommt es in in % zu einer Ausheilung, 3-10% bleiben Restsymptome zurück, 1-2% verlaufen tödlich Tabelle 6: Die»Zeckengefahr«in Endemieqebieten Quelle: Gold, R., Wietholter, H., Rihs, I., Löwer, J. und L. Kappos: Frühsommer-Meningoenzephalitis-lmpfung. Dtsch. med. Wschr. 117, S (1992) Narayana Verlag, Kandern, Tel Leseprobe von Dr. med G. Buchwald: Impfen\n9 16. Zeckenbiß 169 arznei-telegramm 12/93 FSME-IMMUNGLOBULIN (FSME-BULIN) nach Zeckenstich: Pseudo-Polio-Symptome Nach Zeckenstich sollen spezifische Immunglobuline eine Frühsommer-Meningoenzephalitis (FSME) verhindern. Der mit IgG-Antikörpern gegen FSME-Virus angereicherte Passivimpfstoff (z. B. FSME-BULIN S»Immuno«, FSME-IMMUNGLOBULIN S»Behring«) wird sowohl zur etwa vier Wochen anhaltenden Immunisierung vor Aufenthalten in Endemiegebieten als auch zur sogenannten Postexpositionsprophylaxe nach bereits erfolgtem»zeckenbiß«angeboten. Bei der Indikationsstellung ist die geringe Infektionswahrscheinlichkeit nach Zeckenstich zu berücksichtigen. Eine Schutzwirkung ist zudem nur bei zwei von drei Behandelten zu erwarten. Bei der Postexpositionsprophylaxe am 3. oder 4. Tag werden hohe Dosen verabreicht. Ein 70 kg schwerer Patient benötigt z.b. 14 ml Serum im Wert von etwa 500 DM. 1 Injektionen von homologen Hyperimmunseren können neben Reizzuständen im Bereich der Einstichstelle und schweren anaphylaktischen Reaktionen sieben bis zehn Tage nach der Injektion eine Serumkrankheit auslösen mit Allgemeinsymptomen wie Fieber, Abgeschlagenheit und Krankheitsgefühl sowie mit Urtikaria, Gelenkentzündungen und generalisiertem Ödem. Eine Beteiligung des peripheren Nervensystems mit Manifestation einer Neuropathie (Armplexusneuritis) wird als möglich erachtet. 1 Das a-t-netzwerk verzeichnet drei anaphylaktische Reaktionen auf FSME-BULIN (NETZWERK-Berichte 1153, 1216, 2520) und eine Urtikaria (Bericht 6644). Ein 20jähriger erkrankt drei Wochen nach Zeckenbiß und FSME-BULIN-Passivimmunisierung unter dem Bild einer»schwersten Pseudopoliomyelitis«mit Fieber, Kopfschmerzen, Fazialisparese, Bewußtseinstrübung und Ateminsuffizienz. Mehrere serologische Untersuchungen sichern die Diagnose einer FSME. Hirnstamm- und diffuse kortikale Läsionen gehen bei dem in einer Innsbrucker Klinik behandelten 1 Wiethölter, H.: Dtsch. med. Wschr. 118 (1993), 113\n10 170 IV. Infektionskrankheiten und Impfungen jungen Mann mit schweren neurologischen Ausfällen einher (Bericht 6928). In München und Berlin wurden nach FSME-BULIN-Injektionen ähnliche schwere Krankheitsverläufe mit Pseudopoliomyelitis- Symptomatik beobachtet. 2 Ein Berliner erkrankte während seines Urlaubs in der Nähe von Passau an Meningoenzephalomyelitis mit langanhaltendem Koma. Er war am Tage des Zeckenstichs passiv immunisiert worden. Drei Wochen später kam es zu schweren Komplikationen. 3 Fazit: Es bestehen schwerwiegende Bedenken gegen die Anwendung von FSME-BULIN, 4 die in Österreich zur Forderung des Verbots geführt haben. 5 Das Immunglobulin schützt nicht zuverlässig und kann wahrscheinlich sogar einen schweren Verlauf der Meningoenzephalitis provozieren. Erfinder der FSME-Impfung ist ein Wiener Professor. Er ist Leiter des Wiener Institutes für Virologie und verdient als Erfinder des Impfstoffes FSME Immun an jeder Impfung. Die Tantiemen erhält er von der Pharma-Firma Immuno. Er kontrolliert im eigenen Institut die unter Umständen auftretenden Nebenwirkungen von FSME Immun. Es besteht also eine Personalunion zwischen dem Erfinder und dem Lizenzgeberkontrolleur. Die Problematik wird dadurch zugespitzt, daß der Erfinder auch im Obersten Sanitätsrat der Republik Österreich das Gesundheitsministerium in medizinischen Fragen berät und dort auch Empfehlungen im Impfausschuß abgibt. In dieser Position beurteilt er den Inhalt der Gebrauchsinformation des Impfstoffes. Diese rechtsstaatlich bedenkliche Situation beschwört nach Meinung des öster- 2 Schmutzhard, E.: Mitteilung im Rahmen des off. Hearings anl. der Wieder besetzung des Ordinär, f. Neurol. Innsbruck, 11. Nov Kunz, Gh.: Vir. Ep. Inf. 19/93 4 Kunz, Gh.: Vir. Ep. Inf. 4/85 und Vir. Ep. Inf. 19/93 5 Glossmann, H.: Mitteilung vom 11. Nov. 1993\n11 17. HIB-Meningitis 171 reichischen Gesundheitsministeriums keinen Interessenkonflikt, auch wenn es»optisch nicht so gut ausschaut«. In der Zeitschrift»Der Standard«(Wien) erschien am 5. Mai 1994 der Artikel:»Fieber nach Zecken-Impfung«. Obwohl bei mehreren Fällen hohes Fieber nach den Impfungen auftrat, wird dies mit dem Hinweis erklärt - bei den Fieberfällen könne es sich um Symptome von Virusinfektionen wie Masern, Windpocken oder Influenza handeln. Am 7./8. Mai 1994 berichtete die gleiche Zeitschrift:»Ursache der Fieberschübe nach FSME-Impfung weiter ungeklärt. Möglicher Zusammenhang mit zwei Fällen von Lähmungen.«Jetzt wird empfohlen, von der Zeckenimpfung»Abstand zu nehmen.«auch die zweiten und dritten Impfungen sollten nicht mehr durchgeführt werden. Bei den in Oberösterreich aufgetretenen Lähmungen nach Zeckenimpfungen heißt es bezüglich des möglichen Zusammenhanges mit der Impfung sofort: Erwiesen ist dieser Zusammenhang aber nicht. Außerdem seien diese Nebenwirkungen ja bekannt, sie würden ohne bleibende Folgen abklingen. Sie stünden in keinem Verhältnis zu den schwerwiegenden Folgen eines Zeckenbisses. Zu der Kritik am verzögerten Nebenwirkungsmeldesystem meinte Otto Pjetka, der Präsident der oberösterreichischen Ärztekammer, zwar sei das Meldesystem»höchst reformbedürftig«, im konkreten Fall sei aber»keine extreme Gefahr gegeben gewesen«. 17. HIB-Meningitis (Haemophilus influenzae Typ B) Kurzfassung: Erreger: Bazillus Haemophilus influenzae Typ B. Inkubationszeit: 2-5 Tage. Erkrankungen an der HIB-Meningitis treten nur in den ersten 5 Lebensjahren auf. Behandlung mit Antibiotika in 95 % erfolgreich.\n12 Gerhard Buchwald Impfen - Das Geschäft mit der Angst 384 Seiten, kart. erschienen 2010 Mehr Bücher zu Homöopathie, Alternativmedizin und gesunder Lebensweise\n[Zecken übertragen Krankheiten](/21300680-Zecken-uebertragen-krankheiten.html)\nZecken übertragen Krankheiten Bevor die Zecke sticht - macht Impfen Sinn? Dr. Willi Kohlhepp - Bad Waldsee Neurologe u Psychiater Gesundheitstag in Bad Waldsee am 24. April 2013 Zecken stellen eine große\n[Mehr](/21300680-Zecken-uebertragen-krankheiten.html)\n[Diese Impfungen bezahlt die AOK Bremen/Bremerhaven](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\nDie AOK übernimmt die Kosten für alle hier aufgeführten Impfungen. Diese rechnet der Arzt oder Kinderarzt direkt mit der AOK ab. Bei der Übernahme der Impfkosten richten wir uns nach der Schutzimpfungsrichtlinie\n[Mehr](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\n[Kindergarten - eine Zeit für Infekte? Deutsches Grünes Kreuz e. V.](/21609788-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\nKindergarten - eine Zeit für Infekte? Welche Infektionen sind häufig? Keuchhusten: nimmt wieder zu Ringelröteln Scharlach Dreitagefieber Mittelohrentzündungen Durchfall und Erbrechen durch Rotavirus RSV\n[Mehr](/21609788-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\n[Herwig Kollaritsch Gerhard Wiedermann (Hrsg.) Leitfaden für Schutzimpfungen. SpringerWienNewYork](/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html)\nHerwig Kollaritsch Gerhard Wiedermann (Hrsg.) Leitfaden für Schutzimpfungen SpringerWienNewYork Autorenverzeichnis XVII I. Allgemeine Vakzinologie Kurze Einführung in die Immunologie bei Impfungen (O.\n[Mehr](/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html)\n[Tetanus (Wundstarrkrampf): Diphtherie: Keuchhusten (Pertussis):](/22273277-Tetanus-wundstarrkrampf-diphtherie-keuchhusten-pertussis.html)\nImpfungen Impfungen gehören zu den wirksamsten und wichtigsten präventiven Maßnahmen auf dem Gebiet der Medizin. Moderne Impfstoffe sind gut verträglich; bleibende unerwünschte gravierende Arzneimittelwirkungen\n[Mehr](/22273277-Tetanus-wundstarrkrampf-diphtherie-keuchhusten-pertussis.html)\n[Inhalt. Die Zecke 05. Die Borreliose 06. Die FSME 07](/20761591-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html)\nVorsicht, Zecken! Inhalt Die Zecke 05 Die Borreliose 06 Die FSME 07 Massnahmen 08/09 Vor Zeckenstichen schützen Übertragung von Erregern vermeiden Impfen Arzt aufsuchen Versicherung informieren Vorsicht,\n[Mehr](/20761591-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html)\n[Impfempfehlung für.. (Name des Kindes)](/112276558-Impfempfehlung-fuer-name-des-kindes.html)\nSCHULMEDIZINISCHE KOMMISSION an die Eltern der Schülerinnen und Schüler der 2. Oberstufe Schulmedizinischer Dienst Wichtige Mitteilung betreffend Impfungen Liebe Eltern Als Schulärztin / Schularzt habe\n[Mehr](/112276558-Impfempfehlung-fuer-name-des-kindes.html)\n[Vorgänge beim Impfen Arbeitsblatt](/22166924-Vorgaenge-beim-impfen-arbeitsblatt.html)\nLehrerinformation 1/9 Arbeitsauftrag Die LP erläutert die Funktion des menschlichen Immunsystems und die Auswirkungen des Impfvorganges auf den Körper. Die Sch lösen anschliessend eine serie zur Thematik.\n[Mehr](/22166924-Vorgaenge-beim-impfen-arbeitsblatt.html)\n[Impfschutz im ersten Lebenshalbjahr](/21609789-Impfschutz-im-ersten-lebenshalbjahr.html)\nQuicklebendiger Start Impfschutz im ersten Lebenshalbjahr Deutsches Grünes Kreuz e.v. Warum so früh impfen? Mamis Nestschutz hält nur kurz an, manchmal gibt es gar keinen (z. B. bei Keuchhusten). Stillen\n[Mehr](/21609789-Impfschutz-im-ersten-lebenshalbjahr.html)\n[BAGSO empfiehlt Impfen lassen](/22262447-Bagso-empfiehlt-impfen-lassen.html)\nHerausgeber: Bundesarbeitsgemeinschaft der Senioren-Organisationen e.v. (BAGSO) Bonngasse 10 53111 Bonn Telefon: 02 28 / 24 99 93 0 Fax: 02 28 / 24 99 93 20 E-Mail: kontakt@bagso.de Internet: www.bagso.de\n[Mehr](/22262447-Bagso-empfiehlt-impfen-lassen.html)\n[FSME * -Vorsorge? Na selbstverständlich. Denn FSME kann ursächlich nicht behandelt werden. Mit FSME-Verbreitungskarte für Deutschland und Europa](/52261761-Fsme-vorsorge-na-selbstverstaendlich-denn-fsme-kann-ursaechlich-nicht-behandelt-werden-mit-fsme-verbreitungskarte-fuer-deutschland-und-europa.html)\nFSME * -Vorsorge? Na selbstverständlich. Denn FSME kann ursächlich nicht behandelt werden. Mit FSME-Verbreitungskarte für Deutschland und Europa *Frühsommer-Meningoenzephalitis zecken.de zeckenschule.de\n[Mehr](/52261761-Fsme-vorsorge-na-selbstverstaendlich-denn-fsme-kann-ursaechlich-nicht-behandelt-werden-mit-fsme-verbreitungskarte-fuer-deutschland-und-europa.html)\n[SCHUTZ VOR ZECKENENZEPHALITIS (FSME)](/56840604-Schutz-vor-zeckenenzephalitis-fsme.html)\nSCHUTZ VOR ZECKENENZEPHALITIS (FSME) SCHUTZ FÜR SIE UND IHRE FAMILIE ues commandée WAS IST ZECKENENZEPHALITIS? KARTE DER GEBIETE MIT EINER FSME-IMPFEMPFEHLUNG Basel Die Zeckenenzephalitis, auch FrühsommerMeningoenzephalitis\n[Mehr](/56840604-Schutz-vor-zeckenenzephalitis-fsme.html)\n[FSME*-Vorsorge? Selbstverständlich für die ganze Familie!](/51628863-Fsme-vorsorge-selbstverstaendlich-fuer-die-ganze-familie.html)\nMit FSME- Verbreitungskarte für Deutschland und Europa Wir Minivampire lauern fast ÜBERALL! * Frühsommer-Meningoenzephalitis FSME*-Vorsorge? Selbstverständlich für die ganze Familie! FSME kann lebensgefährlich\n[Mehr](/51628863-Fsme-vorsorge-selbstverstaendlich-fuer-die-ganze-familie.html)\n[ACHTUNG: Zeckengefahr!](/21889386-Achtung-zeckengefahr.html)\nACHTUNG: Zeckengefahr! Zecken können Krankheitserreger übertragen Bei Spaziergängen durch hohes Gras oder in Wäldern, laufen wir Gefahr, eine unangenehme Bekanntschaft mit der Schildzecke (Ixodes Ricinus\n[Mehr](/21889386-Achtung-zeckengefahr.html)\n[Herzlich willkommen zum Vortrag. Zecken & Borreliose Die unterschätzte Gefahr](/23233998-Herzlich-willkommen-zum-vortrag-zecken-borreliose-die-unterschaetzte-gefahr.html)\nHerzlich willkommen zum Vortrag Zecken & Borreliose Die unterschätzte Gefahr Deutsches Grünes Kreuz e.v. 2006 Borreliose Die unterschätzte Gefahr man kann sich überall in Deutschland mit Borrelien infizieren.\n[Mehr](/23233998-Herzlich-willkommen-zum-vortrag-zecken-borreliose-die-unterschaetzte-gefahr.html)\n[Vortrag über Borreliose in der Schwangerschaft. Diana Kysela](/21785376-Vortrag-ueber-borreliose-in-der-schwangerschaft-diana-kysela.html)\nVortrag über Borreliose in der Schwangerschaft Diana Kysela Definition Borrelien Borrelien sind schraubenförmige Bakterien und gehören zusammen mit den Treponemen und Leptospiren zur Familie der Spirochäten.\n[Mehr](/21785376-Vortrag-ueber-borreliose-in-der-schwangerschaft-diana-kysela.html)\n[BAGSO empfiehlt Impfen lassen](/21609783-Bagso-empfiehlt-impfen-lassen.html)\nBAGSO empfiehlt Impfen lassen Wichtige Informationen für Ihre Vorsorge. Ihr Ratgeber für umfassenden Impfschutz +++ BAGSO empfiehlt +++ + Vorwort Mit dem nasskalten Wetter beginnt jedes Jahr auf s Neue\n[Mehr](/21609783-Bagso-empfiehlt-impfen-lassen.html)\n[Jährliche Grippe- Informationen zur jährlichen Grippeimpfung 2010 impfung](/22257665-Jaehrliche-grippe-informationen-zur-jaehrlichen-grippeimpfung-2010-impfung.html)\nJährliche Grippe- Informationen zur jährlichen Grippeimpfung 2010 impfung Grippe Jeden Winter erkrankt im Durchschnitt einer von zehn Menschen an Grippe. Die Grippe wird vom Grippevirus verursacht, auch\n[Mehr](/22257665-Jaehrliche-grippe-informationen-zur-jaehrlichen-grippeimpfung-2010-impfung.html)\n[Der Impfkurs. Eine Anleitung zum richtigen Impfen. Bearbeitet von Prof. Dr. Wolfgang Jilg](/36478037-Der-impfkurs-eine-anleitung-zum-richtigen-impfen-bearbeitet-von-prof-dr-wolfgang-jilg.html)\nDer Impfkurs Eine Anleitung zum richtigen Impfen Bearbeitet von Prof. Dr. Wolfgang Jilg 3. Auflage 2015 2015. Taschenbuch. 232 S. Paperback ISBN 978 3 609 51075 0 Format (B x L): 14,8 x 21 cm Gewicht:\n[Mehr](/36478037-Der-impfkurs-eine-anleitung-zum-richtigen-impfen-bearbeitet-von-prof-dr-wolfgang-jilg.html)\n[Vor Infektionen schützen Basiswissen zum Impfen](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\nVor Infektionen schützen Basiswissen zum Impfen Prof. Theo Dingermann, Frankfurt Vor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2009/10 Prof. Theo Dingermann, Frankfurt Impfreaktion z.b.\n[Mehr](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\n[*Anmerkung: 43 von 44 Kreisen, Ausnahme: Stadtkreis Heilbronn; landesweite Impfempfehlung besteht](/25934261-Anmerkung-43-von-44-kreisen-ausnahme-stadtkreis-heilbronn-landesweite-impfempfehlung-besteht.html)\nHintergrundinformationen Frühsommer-Meningoenzephalitis (FSME) Zecken, die im Volksmund auch Holzbock genannt werden, kommen weltweit vor und können Infektionskrankheiten verbreiten. Die FSME ist die häufigste\n[Mehr](/25934261-Anmerkung-43-von-44-kreisen-ausnahme-stadtkreis-heilbronn-landesweite-impfempfehlung-besteht.html)\n[Nach wie vor kursieren viele falsche Vorstellungen von Zecken und den von ihnen übertragenen Krankheiten.](/70351945-Nach-wie-vor-kursieren-viele-falsche-vorstellungen-von-zecken-und-den-von-ihnen-uebertragenen-krankheiten.html)\nWaldzecken, auch Holzbock genannt, sind 1-2 mm kleine blutsaugende Parasiten aus der Familie der S Zecken sind normalerweise ungefährlich, es sei denn, sie sind mit Krankheitserregern infiziert. Zu den\n[Mehr](/70351945-Nach-wie-vor-kursieren-viele-falsche-vorstellungen-von-zecken-und-den-von-ihnen-uebertragenen-krankheiten.html)\n[Die Impfung Quelle: wikipedia.de](/50762447-Die-impfung-quelle-wikipedia-de.html)\nDie Impfung Quelle: wikipedia.de Die Impfung ist eine vorbeugende Maßnahme gegen verschiedene Infektionskrankheiten und wird deshalb auch Schutzimpfung genannt. Man unterscheidet aktive Impfung und passive\n[Mehr](/50762447-Die-impfung-quelle-wikipedia-de.html)\n[Kanton St.Gallen Amt für Gesundheitsvorsorge Präventivmedizin. Basisimpfung für Kinder und Jugendliche. Gesundheitsdepartement](/31818094-Kanton-st-gallen-amt-fuer-gesundheitsvorsorge-praeventivmedizin-basisimpfung-fuer-kinder-und-jugendliche-gesundheitsdepartement.html)\nKanton St.Gallen Amt für Gesundheitsvorsorge Präventivmedizin Basisimpfung für Kinder und Jugendliche Gesundheitsdepartement Erreger: Masern Virus Krankheit: Masern Masern, Mumps, Röteln Masern sind eine\n[Mehr](/31818094-Kanton-st-gallen-amt-fuer-gesundheitsvorsorge-praeventivmedizin-basisimpfung-fuer-kinder-und-jugendliche-gesundheitsdepartement.html)\n[Einführung: Warum impfen wir? 11. Teil I: Theoretische Grundlagen des Impfens Die Bedeutung von Schutzimpfungen 12](/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\nInhalt Einführung: Warum impfen wir? 11 Teil I: Theoretische Grundlagen des Impfens 12 1 Die Bedeutung von Schutzimpfungen 12 2 Möglichkeiten der Immunprophylaxe 14 3 Wirkungsmechanismen immunprophylaktischer\n[Mehr](/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\n[Inhalt. Die Zecke 05. Die Borreliose 06. Die FSME 07](/31176381-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html)\nVorsicht, Zecken! Inhalt Die Zecke 05 Die Borreliose 06 Die FSME 07 Massnahmen 08/09 Vor Zeckenstichen schützen Übertragung von Erregern vermeiden Impfen Arzt aufsuchen Versicherung informieren Vorsicht,\n[Mehr](/31176381-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html)\n[1. Hygienetag HVO. Impfungen. Matthias Schlegel Infektiologie/Spitalhygiene, KSSG ; 1.](/35928556-1-hygienetag-hvo-impfungen-matthias-schlegel-infektiologie-spitalhygiene-kssg-1.html)\n1. Hygienetag HVO Impfungen Matthias Schlegel Infektiologie/Spitalhygiene, KSSG Impfung Vorbeugende Massnahme Verhindert Infektionskrankheiten und gefährliche Auswirkungen Imitiert eine natürliche Infektion:\n[Mehr](/35928556-1-hygienetag-hvo-impfungen-matthias-schlegel-infektiologie-spitalhygiene-kssg-1.html)\n[Zecken Schreckgespenster für jeden Golfer, oder?](/42820948-Zecken-schreckgespenster-fuer-jeden-golfer-oder.html)\nZecken Schreckgespenster für jeden Golfer, oder? Zecken sind zu einem Angst-Problem geworden. Geht man beim Golfen auf einen Busch zu, um den dort verschwundenen Ball zu suchen, kann man ziemlich sicher\n[Mehr](/42820948-Zecken-schreckgespenster-fuer-jeden-golfer-oder.html)\n[Einführung: Warum Impfen wir? 11. Teil I: Theoretische Grundlagen des Impfens Die Bedeutung von Schutzimpfungen 12](/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\nInhalt Einführung: Warum Impfen wir? 11 Teil I: Theoretische Grundlagen des Impfens 12 1 Die Bedeutung von Schutzimpfungen 12 2 Möglichkeiten der Immunprophylaxe 14 3 Wirkungsmechanismen immunprophylaktischer\n[Mehr](/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html)\n[Impfstoffe. Einfachimpfstoffe Mehrfachimpfstoffe](/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html)\nImpfstoffe 1.1 1.2 Einfachimpfstoffe Mehrfachimpfstoffe 1.1 Einfachimpfstoffe CERVARIX. Injektionssuspension zur Prävention von prämalignen Läsionen der Zervix und von Zervixkarzinomen, die durch die Typen\n[Mehr](/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html)\n[Impressum. Zarenga GmbH, Bonn Zarenga GmbH, Pfaffenweg 15, Bonn. Alle Rechte sind vorbehalten.](/32600745-Impressum-zarenga-gmbh-bonn-zarenga-gmbh-pfaffenweg-15-bonn-alle-rechte-sind-vorbehalten.html)\nBORRELIOSE RATGEBER Impressum Zarenga GmbH, Bonn 2015 Zarenga GmbH, Pfaffenweg 15, 53227 Bonn Alle Rechte sind vorbehalten. Dieses Buch, einschließlich seiner einzelnen Teile ist urheberrechtlich geschützt.\n[Mehr](/32600745-Impressum-zarenga-gmbh-bonn-zarenga-gmbh-pfaffenweg-15-bonn-alle-rechte-sind-vorbehalten.html)\n[AUFGABE 1: VOKABULAR a) Ordne die Begriffe zum Thema Krankheiten den passenden Erklärungen zu.](/22412981-Aufgabe-1-vokabular-a-ordne-die-begriffe-zum-thema-krankheiten-den-passenden-erklaerungen-zu.html)\nSeite 1 von 5 Materialien für den Unterricht zum Werbespot Fortschritt (Caritas) Jahr: 2012 Länge: 1:03 Minuten AUFGABE 1: VOKABULAR a) Ordne die Begriffe zum Thema Krankheiten den passenden Erklärungen\n[Mehr](/22412981-Aufgabe-1-vokabular-a-ordne-die-begriffe-zum-thema-krankheiten-den-passenden-erklaerungen-zu.html)\n[Blutsauger aus dem Unterholz Landesverband Bayern](/80416068-Blutsauger-aus-dem-unterholz-landesverband-bayern.html)\nBlutsauger aus dem Unterholz Die Zecke oder der Holzbock (ixodes ricinus) Mrz-07 1 Lebensraum Zecken leben im Gras, auf Sträuchern und im Unterholz bis ca. 1,5m Höhe. In dichtem feuchtem Wuchs fühlen sich\n[Mehr](/80416068-Blutsauger-aus-dem-unterholz-landesverband-bayern.html)\n[Zecken. Bedrohung für den Imker](/42823456-Zecken-bedrohung-fuer-den-imker.html)\nZecken Bedrohung für den Imker Bild: Zecken.de Die sechs häufigsten Irrtümer über Zecken Nach wie vor kursieren viele falsche Vorstellungen von Zecken und den von ihnen übertragenen Krankheiten.. 1.\n[Mehr](/42823456-Zecken-bedrohung-fuer-den-imker.html)\n[Information. Niedersächsisches Landesgesundheitsamt. Besser mit... Öffentlich empfohlene Impfungen im Erwachsenenalter](/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html)\nInformation Niedersächsisches Landesgesundheitsamt Besser mit... Öffentlich empfohlene en im Erwachsenenalter Öffentlich empfohlene en im Erwachsenenalter Herausgeber: Niedersächsisches Landesgesundheitsamt\n[Mehr](/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html)\n[VORWORT... 11 I. ALLGEMEINES...13](/20015450-Vorwort-11-i-allgemeines-13.html)\nInhaltsverzeichnis VORWORT... 11 I. ALLGEMEINES...13 Grundlagen der Immunologie... 13 Impfstoffe...15 Lebendimpfstoffe (Attenuierte Impfstoffe)...16 Totimpfstoffe (Inaktivierte Impfstoffe)...17 Passive\n[Mehr](/20015450-Vorwort-11-i-allgemeines-13.html)\n[Vorgänge beim Impfen Postenblätter](/45205249-Vorgaenge-beim-impfen-postenblaetter.html)\nLehrerinformation 1/12 Arbeitsauftrag Ziel Die Sch bearbeiten in Gruppen eine Werkstatt mit den folgenden Posten: Posten 1: Wer hat das Impfen erfunden? Posten 2: Was passiert im Körper beim Impfen? Posten\n[Mehr](/45205249-Vorgaenge-beim-impfen-postenblaetter.html)\n[Dr. Jochen Süss. Was man über FSME und Borreliose wissen muss RISIANA. Prophylaxe Impfung - -neueste Behandlungsmethoden](/136655785-Dr-jochen-suess-was-man-ueber-fsme-und-borreliose-wissen-muss-risiana-prophylaxe-impfung-neueste-behandlungsmethoden.html)\nDr. Jochen Süss Was man über FSME und Borreliose wissen muss Prophylaxe Impfung - -neueste Behandlungsmethoden RISIANA öoulhic Vorwort 9 Zaclkoira EktopssrasofeffUj IBlyftsaiyges' mondl Kirainiklhieiiftsülbeirfträgeir\n[Mehr](/136655785-Dr-jochen-suess-was-man-ueber-fsme-und-borreliose-wissen-muss-risiana-prophylaxe-impfung-neueste-behandlungsmethoden.html)\n[Impfen und Intensivstation. Dr. Anita Niederer-Loher Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\nImpfen und Intensivstation Dr. Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG Impfen bei Risikopatienten: Factsheet Influenza Pneumokokken Meningokokken Varizellen Hepatitis A/B Influenza\n[Mehr](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\n[RoACTEMRA (Tocilizumab) Patientenpass](/128696877-Roactemra-tocilizumab-patientenpass.html)\nRoACTEMRA (Tocilizumab) Patientenpass Dieser Patientenpass ist eine Auflage im Rahmen der Zulassung von RoACTEMRA und enthält wichtige Sicherheitsinformationen, über die Patienten bzw. deren Eltern/gesetzliche\n[Mehr](/128696877-Roactemra-tocilizumab-patientenpass.html)\n[Grippeschutz nicht vergessen. Impfen nützt impfen schützt!](/19155297-Grippeschutz-nicht-vergessen-impfen-nuetzt-impfen-schuetzt.html)\nGrippeschutz nicht vergessen. Impfen nützt impfen schützt! Grippe die unterschätzte Gefahr. Jedes Jahr suchen viele Personen wegen einer Influenza oder einer grippeähnlichen Erkrankung eine Arztpraxis\n[Mehr](/19155297-Grippeschutz-nicht-vergessen-impfen-nuetzt-impfen-schuetzt.html)\n[Schutz vor Infektionsgefahren durch Zecken *](/21875828-Schutz-vor-infektionsgefahren-durch-zecken.html)\nFachgruppe Forsten, Sachgebiet Forst Veröffentlichungen zu Sicherheits- und Gesundheitsschutz bei der Waldarbeit 1. Allgemeines Schutz vor Infektionsgefahren durch Zecken * Zecken sind Spinnentiere. Aus\n[Mehr](/21875828-Schutz-vor-infektionsgefahren-durch-zecken.html)\n[VORWORT DES VERLAGS...10 VORWORT DES AUTORS DIE URSPRÜNGE DES IMPFENS... 19](/61767893-Vorwort-des-verlags-10-vorwort-des-autors-die-urspruenge-des-impfens-19.html)\nInhaltsverzeichnis VORWORT DES VERLAGS...10 VORWORT DES AUTORS... 12 DIE URSPRÜNGE DES IMPFENS... 19 VORBETRACHTUNG: ZWEI UNTERSCHIEDLICHE LEHREN ZUR ENTSTEHUNG VON Krankheiten... 19 Edward Jenner und\n[Mehr](/61767893-Vorwort-des-verlags-10-vorwort-des-autors-die-urspruenge-des-impfens-19.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 03/18](/78410628-Virusepidemiologische-information-nr-03-18.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 03/8 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp, Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/78410628-Virusepidemiologische-information-nr-03-18.html)\n[Statistische Berichte](/131029126-Statistische-berichte.html)\nStatistische Berichte Sterbefälle 2015 nach n, und Altersgruppen Sterbefälle im Saarland 2015 nach n in Prozent Übrige n 22,5 % Krankheiten des Atmungssystems 6,0 % Krankheiten des Verdauungssystems 5,0\n[Mehr](/131029126-Statistische-berichte.html)\n[Kindergarten - eine Zeit für Infekte? Deutsches Grünes Kreuz e.v.](/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\nKindergarten - eine Zeit für Infekte? Welche Infektionen sind häufig? Keuchhusten (nimmt wieder zu) Ringelröteln Scharlach Dreitagefieber Mittelohrentzündungen Durchfall und Erbrechen durch Rota- und Noroviren\n[Mehr](/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\n[RoACTEMRA (Tocilizumab) i.v. und s.c. Patientenpass](/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html)\nRoACTEMRA (Tocilizumab) i.v. und s.c. Patientenpass Dieser Patientenpass enthält wichtige Sicherheitsinformationen, über die Patienten bzw. deren Eltern/ Erziehungsberechtigte Bescheid wissen müssen, bevor,\n[Mehr](/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html)\n[Kanton Zürich Gesundheitsdirektion. Grippeimpfung. Schutz für mich selber und für mein Umfeld.](/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html)\nKanton Zürich Gesundheitsdirektion Grippeimpfung Schutz für mich selber und für mein Umfeld. Die Grippeerkrankung Die Grippe ist eine Erkrankung, die durch Influenzaviren verursacht wird und regelmässig\n[Mehr](/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html)\n[Nach der Entfernung der Zecke sollte die Haut mit einem Desinfektionsmittel nachbehandelt werden.](/44744228-Nach-der-entfernung-der-zecke-sollte-die-haut-mit-einem-desinfektionsmittel-nachbehandelt-werden.html)\nZecken\"biss\" Weltweit gibt es ca. 800 Zeckenarten, in Deutschland sind 19 heimisch. Zu den in Mitteleuropa berüchtigsten Zecken zählt der Gemeine Holzbock da er Überträger zahlreicher Krankheiten ist.\n[Mehr](/44744228-Nach-der-entfernung-der-zecke-sollte-die-haut-mit-einem-desinfektionsmittel-nachbehandelt-werden.html)\n[Die Zecke 5. Die Borreliose 6. Die FSME 7. Massnahmen 8/9. Vorsicht, Zecken! So können Sie sich schützen 10](/126940386-Die-zecke-5-die-borreliose-6-die-fsme-7-massnahmen-8-9-vorsicht-zecken-so-koennen-sie-sich-schuetzen-10.html)\nVorsicht, Zecken! Von Zecken übertragene Krankheiten haben in den letzten Jahren zugenommen. Sie können schwerwiegende Folgen haben. Das Risiko lässt sich jedoch mit einfachen Massnahmen verringern. Diese\n[Mehr](/126940386-Die-zecke-5-die-borreliose-6-die-fsme-7-massnahmen-8-9-vorsicht-zecken-so-koennen-sie-sich-schuetzen-10.html)\n[Was steht in Impfausweis und Impfkalender?](/22165443-Was-steht-in-impfausweis-und-impfkalender.html)\nWas steht in Impfausweis und Impfkalender? Aufgabe 1: Hilf doch deinem Sitznachbarn noch einmal schnell auf die Sprünge: Wie funktioniert noch mal gleich eine Impfung? Der Impfausweis, auch Impfpass oder\n[Mehr](/22165443-Was-steht-in-impfausweis-und-impfkalender.html)\n[Zecken-Impfung. KKF-Verlag. Gegen Zecken schützen. Mit der Spezialkarte die Zecke sicher entfernen. Vorsicht: Lyme-Borreliose.](/24277095-Zecken-impfung-kkf-verlag-gegen-zecken-schuetzen-mit-der-spezialkarte-die-zecke-sicher-entfernen-vorsicht-lyme-borreliose.html)\nZecken-Impfung Gegen Zecken schützen Mit der Spezialkarte die Zecke sicher entfernen. Vorsicht: Lyme-Borreliose. Sehr geehrte Versicherte, sehr geehrter Versicherter, Zecken können gefährliche Krankheiten\n[Mehr](/24277095-Zecken-impfung-kkf-verlag-gegen-zecken-schuetzen-mit-der-spezialkarte-die-zecke-sicher-entfernen-vorsicht-lyme-borreliose.html)\n[Als Reise- und Tropenmediziner möchte ich Ihnen im Folgenden die neuesten Erkenntnisse zum Thema Impfen und Reisemedizin geben:](/19334355-Als-reise-und-tropenmediziner-moechte-ich-ihnen-im-folgenden-die-neuesten-erkenntnisse-zum-thema-impfen-und-reisemedizin-geben.html)\nAls Reise- und Tropenmediziner möchte ich Ihnen im Folgenden die neuesten Erkenntnisse zum Thema Impfen und Reisemedizin geben: Ausgehend von der akuten Schweinegrippe Problematik ist das Thema Impfungen\n[Mehr](/19334355-Als-reise-und-tropenmediziner-moechte-ich-ihnen-im-folgenden-die-neuesten-erkenntnisse-zum-thema-impfen-und-reisemedizin-geben.html)\n[15. FSME (Frühsommer-Meningo-Encephalitis) Tick-borne Encephalitis (TBE)](/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html)\n1 15. FSME (Frühsommer-Meningo-Encephalitis) Tick-borne Encephalitis (TBE) Die FSME ist eine durch Viren hervorgerufene Erkrankung des zentralen Nervensystems. Entsprechend der Verbreitung werden drei\n[Mehr](/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html)\n[MAGISTRAT DER STADT WIEN Magistratsabteilung 15 Gesundheitsdienst der Stadt Wien](/68110990-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html)\nMAGISTRAT DER STADT WIEN Magistratsabteilung 15 Gesundheitsdienst der Stadt Wien EINVERSTÄNDNISERKLÄRUNG zur SCHUTZIMPFUNG GEGEN FSME für Kinder und Jugendliche an den Schulen der Stadt Wien organisiert\n[Mehr](/68110990-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html)\n[Inhaltsverzeichnis. 1 Historie und Zukunft von Schutzimpfungen 1 K. Cichutek, J. Scherer, U. Heininger u. H. Spiess](/68111691-Inhaltsverzeichnis-1-historie-und-zukunft-von-schutzimpfungen-1-k-cichutek-j-scherer-u-heininger-u-h-spiess.html)\n1 Historie und Zukunft von Schutzimpfungen 1 K. Cichutek, J. Scherer, U. Heininger u. H. Spiess Vergangenheit 1 Gegenwart 4 Zukunft 5 Literatur 7 2 Immunität und Schutzimpfungen 8 C. Meyer u. F. Zepp Das\n[Mehr](/68111691-Inhaltsverzeichnis-1-historie-und-zukunft-von-schutzimpfungen-1-k-cichutek-j-scherer-u-heininger-u-h-spiess.html)\n[Oh Schreck, ein Zeck`!](/37030027-Oh-schreck-ein-zeck.html)\nOh Schreck, ein Zeck`! Dr. Gudrun Schattenberg Zecken gehören zur Familie der Milben. Es handelt sich bei den meisten Zeckenarten um sogenannte Ektoparasiten diese ernähren sich vom Blut von Tieren (Vögel,\n[Mehr](/37030027-Oh-schreck-ein-zeck.html)\n[Impfungen - Fluch oder Segen?](/24331371-Impfungen-fluch-oder-segen.html)\nImpfungen - Fluch oder Segen? Dr. med. Heinz Gärber Facharzt für Allgemeinmedizin Homöopathie Inhalt des Vortrags Die Impf-Kontroverse Geschichte der Impfungen Grundsätzliches zu Impfungen Aktueller Impfkalender\n[Mehr](/24331371-Impfungen-fluch-oder-segen.html)\n[Schutzimpfungen. Gelbfieber Hepatitis A Typhus Hepatitis B Meningokokken-Meningitis Frühsommer-Meningoenzephalitis (FSME) Tollwut Masern](/17666609-Schutzimpfungen-gelbfieber-hepatitis-a-typhus-hepatitis-b-meningokokken-meningitis-fruehsommer-meningoenzephalitis-fsme-tollwut-masern.html)\nSchutzimpfungen Im Folgenden finden Sie Informationen zu den wichtigsten Krankheiten, den Risikogebieten und den entsprechenden Impfmaßnahmen. Diphtherie, Wundstarrkrampf (Tetanus), Kinderlähmung Gelbfieber\n[Mehr](/17666609-Schutzimpfungen-gelbfieber-hepatitis-a-typhus-hepatitis-b-meningokokken-meningitis-fruehsommer-meningoenzephalitis-fsme-tollwut-masern.html)\n[Rundum geschützt in den Sommer](/36478045-Rundum-geschuetzt-in-den-sommer.html)\nRundum geschützt in den Sommer Hintergrundinformationen zum thema impfen...impfbuch - check und gratis geschenk... wieso impfen?...sommerthema: insektenschutz 125 Jahre Vertrauen Rundum geschützt Impfungen\n[Mehr](/36478045-Rundum-geschuetzt-in-den-sommer.html)\n[Impfschutz im ersten Lebenshalbjahr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\nQuicklebendiger Start: Impfschutz im ersten Lebenshalbjahr Warum so früh impfen? Mamis Nestschutz hält nur kurz an, manchmal gibt es gar keinen (z. B. bei Keuchhusten). Stillen ist gut, allerdings hilft\n[Mehr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\n[Aktive und passive Immunisierung](/22166509-Aktive-und-passive-immunisierung.html)\nAktive und passive Immunisierung Max Eineder 13.05.2009 Übersicht Allgemeines zur Immunisierung Aktive Immunisierung Mechanismus Anwendung Limitierung Passive Immunisierung Mechanismus Anwendung Limitierung\n[Mehr](/22166509-Aktive-und-passive-immunisierung.html)\n[60 Jahre! Für s Impfen zu alt?](/21609801-60-jahre-fuer-s-impfen-zu-alt.html)\n60 Jahre! Für s Impfen zu alt? Dr. med. M. Katharina Hüppe Copyright: DGK Impfschutz Vollständiger Impfschutz gegen leicht übertragbare, potenziell gefährliche und durch vermeidbare Krankheiten ist in\n[Mehr](/21609801-60-jahre-fuer-s-impfen-zu-alt.html)\n[Impfungen. Die HPV-Impfung: Schutz vor Gebärmutterhalskrebs](/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html)\nImpfungen Die HPV-Impfung Weitere Schutzimpfungen Die HPV-Impfung: Schutz vor Gebärmutterhalskrebs Durch die Krebsvorsorge ist es gelungen, die Häufigkeit von Gebärmutterhalskrebs deutlich zu verringern.\n[Mehr](/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html)\n[Influenza. Influenza](/63777049-Influenza-influenza.html)\nInfluenza Influenza Wieder kommt die Zeit der Influenza Beginnt im Januar. Endet im April. Was ist Influenza? Eine schwer bis sehr schwer verlaufende Akutkrankheit. Sehr komplikationsträchtig. Wochenlange\n[Mehr](/63777049-Influenza-influenza.html)\n[Gefährdungen durch biologische Arbeitsstoffe und weitere organische Stoffe sowie Schutzmaßnahmen und Musterbetriebsanweisungen](/21350097-Gefaehrdungen-durch-biologische-arbeitsstoffe-und-weitere-organische-stoffe-sowie-schutzmassnahmen-und-musterbetriebsanweisungen.html)\nKrankheit Borreliose Bakterien mit infektiöser Wirkung (Borrelia burgdorferi s. l.) Risikogruppe 2 Reservoir, Aufnahmepfad, Übertragungsweg Eine Infektion kann über einen Zeckenstich (Holzbock Ixodes ricinus)\n[Mehr](/21350097-Gefaehrdungen-durch-biologische-arbeitsstoffe-und-weitere-organische-stoffe-sowie-schutzmassnahmen-und-musterbetriebsanweisungen.html)\n[Experten-Umfrage: Impfungen und Impfverhalten](/19129474-Experten-umfrage-impfungen-und-impfverhalten.html)\nExperten-Umfrage: Impfungen und Impfverhalten 1 Eine Studie im Auftrag des Verbands Forschender Arzneimittelhersteller ( (VFA) 12. Zielsetzung 2 Ziel der Umfrage ist es, die Öffentlichkeit über die Entwicklung\n[Mehr](/19129474-Experten-umfrage-impfungen-und-impfverhalten.html)\n[Wurdest du schon einmal geimpft?](/28599147-Wurdest-du-schon-einmal-geimpft.html)\nWurdest du schon einmal geimpft? Unsere Immunabwehr ist ein ausgeklügeltes System, das sich darauf versteht, verschiedenste Arten von Erregern zu eliminieren. Wenn gefährliche Bakterien oder Viren unseren\n[Mehr](/28599147-Wurdest-du-schon-einmal-geimpft.html)\n[www.printo.it/pediatric-rheumatology/at/intro](/19752554-Www-printo-it-pediatric-rheumatology-at-intro.html)\nwww.printo.it/pediatric-rheumatology/at/intro Lyme-Arthritis Version von 2016 1. ÜBER die LYME-ARTHRITIS 1.1 Was ist das? Die Lyme-Arthritis ist eine der Erkrankungen, die durch das Bakterium Borrelia\n[Mehr](/19752554-Www-printo-it-pediatric-rheumatology-at-intro.html)\n[Labortests für Ihre Gesundheit. Durch Zecken übertragene Infektionskrankheiten 31](/25737086-Labortests-fuer-ihre-gesundheit-durch-zecken-uebertragene-infektionskrankheiten-31.html)\nLabortests für Ihre Gesundheit Durch Zecken übertragene Infektionskrankheiten 31 01IPF Labortests für Ihre Gesundheit Durch Zecken übertragene Infektionskrankheiten Borreliose und Frühsommer-Meningoenzephalitis\n[Mehr](/25737086-Labortests-fuer-ihre-gesundheit-durch-zecken-uebertragene-infektionskrankheiten-31.html)\n[Impfungen für Personen über 60/65 Jahre... Grippe, Pneumokokken, Diphtherie und Tetanus](/28939474-Impfungen-fuer-personen-ueber-60-65-jahre-grippe-pneumokokken-diphtherie-und-tetanus.html)\nImpfungen für Personen über 60/65 Jahre... Grippe, Pneumokokken, Diphtherie und Tetanus Impfungen ermöglichen unserem Körper, seine Abwehrkräfte zu organisieren. Das Immunsystem kann somit später schneller\n[Mehr](/28939474-Impfungen-fuer-personen-ueber-60-65-jahre-grippe-pneumokokken-diphtherie-und-tetanus.html)\n[Zecken & Borreliose Die unterschätzte Gefahr](/134346596-Zecken-borreliose-die-unterschaetzte-gefahr.html)\nHerzlich willkommen zum Vortrag Zecken & Borreliose Die unterschätzte Gefahr Deutsches Grünes Kreuz e.v. 2019 Borreliose Die unterschätzte Gefahr man kann sich überall in Deutschland mit Borrelien infizieren.\n[Mehr](/134346596-Zecken-borreliose-die-unterschaetzte-gefahr.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 04/17](/76404083-Virusepidemiologische-information-nr-04-17.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 04/7 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp, Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/76404083-Virusepidemiologische-information-nr-04-17.html)\n[Impfungen zu Schulbeginn](/19685280-Impfungen-zu-schulbeginn.html)\nImpfungen zu Schulbeginn Vorwort Liebe Eltern, Ihr Kind wächst heran und freut sich auf die Schule. Sie erleben, wie Ihr Kind mit jedem Tag ein Stück mehr seine Welt erobert. Die Fragen, die Ihr Kind stellt,\n[Mehr](/19685280-Impfungen-zu-schulbeginn.html)\n[Baby - Pass. persönliche Daten. Name: Vorname: Geburtstag: Geburtsort: Postleitzahl, Wohnort: Strasse, Hausnummer: Wohnort:](/19690774-Baby-pass-persoenliche-daten-name-vorname-geburtstag-geburtsort-postleitzahl-wohnort-strasse-hausnummer-wohnort.html)\nBaby - Pass Info zu den Krankheiten Diphtherie - Bakterium, überwiegend über Atemluft oder direkten Kontakt übertragen, infiziert bevorzugt Atemwege, vergiftet Gewebe und führt zu schwerer Entzündung,\n[Mehr](/19690774-Baby-pass-persoenliche-daten-name-vorname-geburtstag-geburtsort-postleitzahl-wohnort-strasse-hausnummer-wohnort.html)\n[Einleitung und Aktuelles aus der STIKO](/22369734-Einleitung-und-aktuelles-aus-der-stiko.html)\nEinleitung und Aktuelles aus der STIKO J. Leidel 7. Impftag NRW Dortmund, 21.10.2015 Themen: Aktueller Impfkalender. Was ist neu 2015? Warum gibt es nicht mehr Neues? Was ist in der Pipeline? Womit beschäftigt\n[Mehr](/22369734-Einleitung-und-aktuelles-aus-der-stiko.html)\n[1. Impfsituation in unserer Region 2. FSME - Update Juni 2008](/60135512-1-impfsituation-in-unserer-region-2-fsme-update-juni-2008.html)\nLandratsamt/Gesundheitsamt Amberg-Sulzbach. Impfsituation in unserer Region. FSME - Update Juni Impfungen zählen zu den einfachsten und wirkungsvollsten Maßnahmen zum Schutz vor Infektionskrankheiten.\n[Mehr](/60135512-1-impfsituation-in-unserer-region-2-fsme-update-juni-2008.html)\n[Zeckenerkrankungen - DAS WICHTIGSTE IN KÜRZE](/21875553-Zeckenerkrankungen-das-wichtigste-in-kuerze.html)\nZeckenerkrankungen - DAS WICHTIGSTE IN KÜRZE 1 Zecken können verschieden Krankheiten übertragen. Von Bedeutung sind die Borreliose, eine bakterielle Erkrankung und die FrühSommerMeningoEncephalitis (FSME),\n[Mehr](/21875553-Zeckenerkrankungen-das-wichtigste-in-kuerze.html)\n[Zecken. Röntgenstrasse Bürstadt Telefon:](/28570164-Zecken-roentgenstrasse-buerstadt-telefon.html)\nZecken Zecken sind Krankheitsüberträger Vor allem bei Spaziergängen in der Natur abseits der befestigten Wege ist in der warmen Jahreszeit Vorsicht geboten: Im hohen Gras und im Unterholz suchen Zecken\n[Mehr](/28570164-Zecken-roentgenstrasse-buerstadt-telefon.html)\n[VORSICHT - ZECKE! ZUNEHMENDE GEFAHR DURCH ZECKEN. BORRELIOSE UND FSME SIND AUF DEM VORMARSCH.](/25934254-Vorsicht-zecke-zunehmende-gefahr-durch-zecken-borreliose-und-fsme-sind-auf-dem-vormarsch.html)\nVORSICHT - ZECKE! ZUNEHMENDE GEFAHR DURCH ZECKEN. BORRELIOSE UND FSME SIND AUF DEM VORMARSCH. NEUE DATEN DER DAK BELEGEN DIE GEFÄHRLICHKEIT DER KLEINEN SAUGER. ZUSAMMENGESTELLT VON CARSTEN BÖLKE INFEKTIONSKRANKHEITEN\n[Mehr](/25934254-Vorsicht-zecke-zunehmende-gefahr-durch-zecken-borreliose-und-fsme-sind-auf-dem-vormarsch.html)\n[Gebrauchsinformation: Information für Patienten](/19833812-Gebrauchsinformation-information-fuer-patienten.html)\n1/5 Gebrauchsinformation: Information für Patienten Tropfen gegen starkes Schwitzen Similasan Wirkstoffe: Aristolochia clematitis D12, Salvia officinalis D10, Sambucus nigra D6 Lesen Sie die gesamte Packungsbeilage\n[Mehr](/19833812-Gebrauchsinformation-information-fuer-patienten.html)\n[Nützt(e) die Grippe-Impfung überhaupt? Die Grippe-Saison 2017/2018. Dr. Thomas Sigrist, Chefarzt Pneumologie & Co-Leiter Departement Innere Medizin](/81362050-Nuetzt-e-die-grippe-impfung-ueberhaupt-die-grippe-saison-2017-2018-dr-thomas-sigrist-chefarzt-pneumologie-co-leiter-departement-innere-medizin.html)\nNützt(e) die Grippe-Impfung überhaupt? Die Grippe-Saison 2017/2018 Dr. Thomas Sigrist, Chefarzt Pneumologie & Co-Leiter Departement Innere Medizin Prinzip der Impfung Aktive Immunisierung Passive Immunisierung\n[Mehr](/81362050-Nuetzt-e-die-grippe-impfung-ueberhaupt-die-grippe-saison-2017-2018-dr-thomas-sigrist-chefarzt-pneumologie-co-leiter-departement-innere-medizin.html)\n[FSME-Impfstoffe für Kinder](/29652504-Fsme-impfstoffe-fuer-kinder.html)\nFortbildungsveranstaltung für den Öffentlichen Gesundheitsdienst FSME-Impfstoffe für Kinder Christoph Conrad, Dr. Michael Pfleiderer Paul-Ehrlich-Institut (PEI), Langen 26. März 2003 Fortbildung ÖGD 1\n[Mehr](/29652504-Fsme-impfstoffe-fuer-kinder.html)\n[DOWNLOAD. Sachtexte verstehen: Der Zeitungsartikel. Ulrike Neumann-Riedel. Downloadauszug aus dem Originaltitel: Sachtexte verstehen kein Problem!](/25936484-Download-sachtexte-verstehen-der-zeitungsartikel-ulrike-neumann-riedel-downloadauszug-aus-dem-originaltitel-sachtexte-verstehen-kein-problem.html)\nDOWNLOAD Ulrike Neumann-Riedel Sachtexte verstehen: Der Zeitungsartikel Sachtexte verstehen kein Problem! Klasse 3 4 auszug aus dem Originaltitel: Vielseitig abwechslungsreich differenziert Der Tagesspiegel:\n[Mehr](/25936484-Download-sachtexte-verstehen-der-zeitungsartikel-ulrike-neumann-riedel-downloadauszug-aus-dem-originaltitel-sachtexte-verstehen-kein-problem.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 14/18](/107435871-Virusepidemiologische-information-nr-14-18.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 4/8 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. Th. Popow-Kraupp, Prof. Dr. E. Puchhammer Redaktion:\n[Mehr](/107435871-Virusepidemiologische-information-nr-14-18.html)\n[EURE KINDER HABEN WIR AM LIEB- STEN.](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\nEURE KINDER HABEN WIR AM LIEB- STEN. MASERN SIND KEIN KINDER- SPIEL. Warum Sie sich und Ihre Kinder schützen sollen. MIT DER MMR- GRATIS- IMPFUNG Foto: Corbis MASERN SIND KEIN KINDERSPIEL! Masern sind\n[Mehr](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\n[Klausur Mikrobiologie, Hygiene und Virologie SS (Humanmedizin, Universität zu Köln) Gedächtnisprotokoll Revision: v1.0 /](/44585329-Klausur-mikrobiologie-hygiene-und-virologie-ss-humanmedizin-universitaet-zu-koeln-gedaechtnisprotokoll-revision-v1-0.html)\nKlausur Mikrobiologie, Hygiene und Virologie SS 2007 (Humanmedizin, Universität zu Köln) Gedächtnisprotokoll Revision: v1.0 / 13.07.2007 IK Studiengang: Anzahl: Format: Zeit: RSG und MSG 54 short-answer-\n[Mehr](/44585329-Klausur-mikrobiologie-hygiene-und-virologie-ss-humanmedizin-universitaet-zu-koeln-gedaechtnisprotokoll-revision-v1-0.html)\n[Impfraten Wilhelmshavener Schüler unter Berücksichtigung der Impfempfehlungen der Ständigen Impfkommission (STIKO)](/22370475-Impfraten-wilhelmshavener-schueler-unter-beruecksichtigung-der-impfempfehlungen-der-staendigen-impfkommission-stiko.html)\nImpfraten Wilhelmshavener Schüler unter Berücksichtigung der Impfempfehlungen der Ständigen Impfkommission (STIKO) Bericht des Gesundheitsamtes der Stadt Wilhelmshaven Datenstand: Dezember 2010 veröffentlicht:\n[Mehr](/22370475-Impfraten-wilhelmshavener-schueler-unter-beruecksichtigung-der-impfempfehlungen-der-staendigen-impfkommission-stiko.html)\n[Worum handelt es sich bei der H1N1-Grippe 2009?](/48933388-Worum-handelt-es-sich-bei-der-h1n1-grippe-2009.html)\n1/ Saisonale Grippe und H1N1-Grippe 2009: Ein Leitfaden fûr Eltern 2/ Grippeinformation Was ist die Grippe? Die Grippe ist eine Infektion von Nase, Hals und Lungen, die von Grippeviren hervorgerufen wird.\n[Mehr](/48933388-Worum-handelt-es-sich-bei-der-h1n1-grippe-2009.html)\n[VIRUSEPIDEMIOLOGISCHE INFORMATION NR. 02/19](/124196400-Virusepidemiologische-information-nr-02-19.html)\nVIRUSEPIDEMIOLOGISCHE INFORMATION NR. 02/9 Für den Inhalt verantwortlich: Prof. Dr. J. Aberle, Prof. Dr. St. Aberle, Prof. Dr. H. Holzmann, Prof. Dr. E. Puchhammer, Dr. M. Redlberger-Fritz, Prof. Dr. L.\n[Mehr](/124196400-Virusepidemiologische-information-nr-02-19.html)\n[Vor Infektionen schützen](/72288848-Vor-infektionen-schuetzen.html)\nVor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2011/2012 Prof. Theo Dingermann, Frankfurt Impfung Immunisierung = prophylaktische Maßnahme. Impfung Immunisierung = prophylaktische Maßnahme.\n[Mehr](/72288848-Vor-infektionen-schuetzen.html)", "language": null, "image": "https://docplayer.org/thumbs/40/21725111.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/22194843/", "#", "/21300680-Zecken-uebertragen-krankheiten.html", "/21300680-Zecken-uebertragen-krankheiten.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/21609788-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/21609788-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html", "/39377411-Herwig-kollaritsch-gerhard-wiedermann-hrsg-leitfaden-fuer-schutzimpfungen-springerwiennewyork.html", "/22273277-Tetanus-wundstarrkrampf-diphtherie-keuchhusten-pertussis.html", "/22273277-Tetanus-wundstarrkrampf-diphtherie-keuchhusten-pertussis.html", "/20761591-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html", "/20761591-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html", "/112276558-Impfempfehlung-fuer-name-des-kindes.html", "/112276558-Impfempfehlung-fuer-name-des-kindes.html", "/22166924-Vorgaenge-beim-impfen-arbeitsblatt.html", "/22166924-Vorgaenge-beim-impfen-arbeitsblatt.html", "/21609789-Impfschutz-im-ersten-lebenshalbjahr.html", "/21609789-Impfschutz-im-ersten-lebenshalbjahr.html", "/22262447-Bagso-empfiehlt-impfen-lassen.html", "/22262447-Bagso-empfiehlt-impfen-lassen.html", "/52261761-Fsme-vorsorge-na-selbstverstaendlich-denn-fsme-kann-ursaechlich-nicht-behandelt-werden-mit-fsme-verbreitungskarte-fuer-deutschland-und-europa.html", "/52261761-Fsme-vorsorge-na-selbstverstaendlich-denn-fsme-kann-ursaechlich-nicht-behandelt-werden-mit-fsme-verbreitungskarte-fuer-deutschland-und-europa.html", "/56840604-Schutz-vor-zeckenenzephalitis-fsme.html", "/56840604-Schutz-vor-zeckenenzephalitis-fsme.html", "/51628863-Fsme-vorsorge-selbstverstaendlich-fuer-die-ganze-familie.html", "/51628863-Fsme-vorsorge-selbstverstaendlich-fuer-die-ganze-familie.html", "/21889386-Achtung-zeckengefahr.html", "/21889386-Achtung-zeckengefahr.html", "/23233998-Herzlich-willkommen-zum-vortrag-zecken-borreliose-die-unterschaetzte-gefahr.html", "/23233998-Herzlich-willkommen-zum-vortrag-zecken-borreliose-die-unterschaetzte-gefahr.html", "/21785376-Vortrag-ueber-borreliose-in-der-schwangerschaft-diana-kysela.html", "/21785376-Vortrag-ueber-borreliose-in-der-schwangerschaft-diana-kysela.html", "/21609783-Bagso-empfiehlt-impfen-lassen.html", "/21609783-Bagso-empfiehlt-impfen-lassen.html", "/22257665-Jaehrliche-grippe-informationen-zur-jaehrlichen-grippeimpfung-2010-impfung.html", "/22257665-Jaehrliche-grippe-informationen-zur-jaehrlichen-grippeimpfung-2010-impfung.html", "/36478037-Der-impfkurs-eine-anleitung-zum-richtigen-impfen-bearbeitet-von-prof-dr-wolfgang-jilg.html", "/36478037-Der-impfkurs-eine-anleitung-zum-richtigen-impfen-bearbeitet-von-prof-dr-wolfgang-jilg.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/25934261-Anmerkung-43-von-44-kreisen-ausnahme-stadtkreis-heilbronn-landesweite-impfempfehlung-besteht.html", "/25934261-Anmerkung-43-von-44-kreisen-ausnahme-stadtkreis-heilbronn-landesweite-impfempfehlung-besteht.html", "/70351945-Nach-wie-vor-kursieren-viele-falsche-vorstellungen-von-zecken-und-den-von-ihnen-uebertragenen-krankheiten.html", "/70351945-Nach-wie-vor-kursieren-viele-falsche-vorstellungen-von-zecken-und-den-von-ihnen-uebertragenen-krankheiten.html", "/50762447-Die-impfung-quelle-wikipedia-de.html", "/50762447-Die-impfung-quelle-wikipedia-de.html", "/31818094-Kanton-st-gallen-amt-fuer-gesundheitsvorsorge-praeventivmedizin-basisimpfung-fuer-kinder-und-jugendliche-gesundheitsdepartement.html", "/31818094-Kanton-st-gallen-amt-fuer-gesundheitsvorsorge-praeventivmedizin-basisimpfung-fuer-kinder-und-jugendliche-gesundheitsdepartement.html", "/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/63745939-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/31176381-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html", "/31176381-Inhalt-die-zecke-05-die-borreliose-06-die-fsme-07.html", "/35928556-1-hygienetag-hvo-impfungen-matthias-schlegel-infektiologie-spitalhygiene-kssg-1.html", "/35928556-1-hygienetag-hvo-impfungen-matthias-schlegel-infektiologie-spitalhygiene-kssg-1.html", "/42820948-Zecken-schreckgespenster-fuer-jeden-golfer-oder.html", "/42820948-Zecken-schreckgespenster-fuer-jeden-golfer-oder.html", "/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/55958430-Einfuehrung-warum-impfen-wir-11-teil-i-theoretische-grundlagen-des-impfens-die-bedeutung-von-schutzimpfungen-12.html", "/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html", "/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html", "/32600745-Impressum-zarenga-gmbh-bonn-zarenga-gmbh-pfaffenweg-15-bonn-alle-rechte-sind-vorbehalten.html", "/32600745-Impressum-zarenga-gmbh-bonn-zarenga-gmbh-pfaffenweg-15-bonn-alle-rechte-sind-vorbehalten.html", "/22412981-Aufgabe-1-vokabular-a-ordne-die-begriffe-zum-thema-krankheiten-den-passenden-erklaerungen-zu.html", "/22412981-Aufgabe-1-vokabular-a-ordne-die-begriffe-zum-thema-krankheiten-den-passenden-erklaerungen-zu.html", "/80416068-Blutsauger-aus-dem-unterholz-landesverband-bayern.html", "/80416068-Blutsauger-aus-dem-unterholz-landesverband-bayern.html", "/42823456-Zecken-bedrohung-fuer-den-imker.html", "/42823456-Zecken-bedrohung-fuer-den-imker.html", "/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html", "/19160713-Information-niedersaechsisches-landesgesundheitsamt-besser-mit-oeffentlich-empfohlene-impfungen-im-erwachsenenalter.html", "/20015450-Vorwort-11-i-allgemeines-13.html", "/20015450-Vorwort-11-i-allgemeines-13.html", "/45205249-Vorgaenge-beim-impfen-postenblaetter.html", "/45205249-Vorgaenge-beim-impfen-postenblaetter.html", "/136655785-Dr-jochen-suess-was-man-ueber-fsme-und-borreliose-wissen-muss-risiana-prophylaxe-impfung-neueste-behandlungsmethoden.html", "/136655785-Dr-jochen-suess-was-man-ueber-fsme-und-borreliose-wissen-muss-risiana-prophylaxe-impfung-neueste-behandlungsmethoden.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/128696877-Roactemra-tocilizumab-patientenpass.html", "/128696877-Roactemra-tocilizumab-patientenpass.html", "/19155297-Grippeschutz-nicht-vergessen-impfen-nuetzt-impfen-schuetzt.html", "/19155297-Grippeschutz-nicht-vergessen-impfen-nuetzt-impfen-schuetzt.html", "/21875828-Schutz-vor-infektionsgefahren-durch-zecken.html", "/21875828-Schutz-vor-infektionsgefahren-durch-zecken.html", "/61767893-Vorwort-des-verlags-10-vorwort-des-autors-die-urspruenge-des-impfens-19.html", "/61767893-Vorwort-des-verlags-10-vorwort-des-autors-die-urspruenge-des-impfens-19.html", "/78410628-Virusepidemiologische-information-nr-03-18.html", "/78410628-Virusepidemiologische-information-nr-03-18.html", "/131029126-Statistische-berichte.html", "/131029126-Statistische-berichte.html", "/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html", "/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html", "/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html", "/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html", "/44744228-Nach-der-entfernung-der-zecke-sollte-die-haut-mit-einem-desinfektionsmittel-nachbehandelt-werden.html", "/44744228-Nach-der-entfernung-der-zecke-sollte-die-haut-mit-einem-desinfektionsmittel-nachbehandelt-werden.html", "/126940386-Die-zecke-5-die-borreliose-6-die-fsme-7-massnahmen-8-9-vorsicht-zecken-so-koennen-sie-sich-schuetzen-10.html", "/126940386-Die-zecke-5-die-borreliose-6-die-fsme-7-massnahmen-8-9-vorsicht-zecken-so-koennen-sie-sich-schuetzen-10.html", "/22165443-Was-steht-in-impfausweis-und-impfkalender.html", "/22165443-Was-steht-in-impfausweis-und-impfkalender.html", "/24277095-Zecken-impfung-kkf-verlag-gegen-zecken-schuetzen-mit-der-spezialkarte-die-zecke-sicher-entfernen-vorsicht-lyme-borreliose.html", "/24277095-Zecken-impfung-kkf-verlag-gegen-zecken-schuetzen-mit-der-spezialkarte-die-zecke-sicher-entfernen-vorsicht-lyme-borreliose.html", "/19334355-Als-reise-und-tropenmediziner-moechte-ich-ihnen-im-folgenden-die-neuesten-erkenntnisse-zum-thema-impfen-und-reisemedizin-geben.html", "/19334355-Als-reise-und-tropenmediziner-moechte-ich-ihnen-im-folgenden-die-neuesten-erkenntnisse-zum-thema-impfen-und-reisemedizin-geben.html", "/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html", "/42821293-15-fsme-fruehsommer-meningo-encephalitis-tick-borne-encephalitis-tbe.html", "/68110990-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html", "/68110990-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html", "/68111691-Inhaltsverzeichnis-1-historie-und-zukunft-von-schutzimpfungen-1-k-cichutek-j-scherer-u-heininger-u-h-spiess.html", "/68111691-Inhaltsverzeichnis-1-historie-und-zukunft-von-schutzimpfungen-1-k-cichutek-j-scherer-u-heininger-u-h-spiess.html", "/37030027-Oh-schreck-ein-zeck.html", "/37030027-Oh-schreck-ein-zeck.html", "/24331371-Impfungen-fluch-oder-segen.html", "/24331371-Impfungen-fluch-oder-segen.html", "/17666609-Schutzimpfungen-gelbfieber-hepatitis-a-typhus-hepatitis-b-meningokokken-meningitis-fruehsommer-meningoenzephalitis-fsme-tollwut-masern.html", "/17666609-Schutzimpfungen-gelbfieber-hepatitis-a-typhus-hepatitis-b-meningokokken-meningitis-fruehsommer-meningoenzephalitis-fsme-tollwut-masern.html", "/36478045-Rundum-geschuetzt-in-den-sommer.html", "/36478045-Rundum-geschuetzt-in-den-sommer.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/22166509-Aktive-und-passive-immunisierung.html", "/22166509-Aktive-und-passive-immunisierung.html", "/21609801-60-jahre-fuer-s-impfen-zu-alt.html", "/21609801-60-jahre-fuer-s-impfen-zu-alt.html", "/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html", "/34390921-Impfungen-die-hpv-impfung-schutz-vor-gebaermutterhalskrebs.html", "/63777049-Influenza-influenza.html", "/63777049-Influenza-influenza.html", "/21350097-Gefaehrdungen-durch-biologische-arbeitsstoffe-und-weitere-organische-stoffe-sowie-schutzmassnahmen-und-musterbetriebsanweisungen.html", "/21350097-Gefaehrdungen-durch-biologische-arbeitsstoffe-und-weitere-organische-stoffe-sowie-schutzmassnahmen-und-musterbetriebsanweisungen.html", "/19129474-Experten-umfrage-impfungen-und-impfverhalten.html", "/19129474-Experten-umfrage-impfungen-und-impfverhalten.html", "/28599147-Wurdest-du-schon-einmal-geimpft.html", "/28599147-Wurdest-du-schon-einmal-geimpft.html", "/19752554-Www-printo-it-pediatric-rheumatology-at-intro.html", "/19752554-Www-printo-it-pediatric-rheumatology-at-intro.html", "/25737086-Labortests-fuer-ihre-gesundheit-durch-zecken-uebertragene-infektionskrankheiten-31.html", "/25737086-Labortests-fuer-ihre-gesundheit-durch-zecken-uebertragene-infektionskrankheiten-31.html", "/28939474-Impfungen-fuer-personen-ueber-60-65-jahre-grippe-pneumokokken-diphtherie-und-tetanus.html", "/28939474-Impfungen-fuer-personen-ueber-60-65-jahre-grippe-pneumokokken-diphtherie-und-tetanus.html", "/134346596-Zecken-borreliose-die-unterschaetzte-gefahr.html", "/134346596-Zecken-borreliose-die-unterschaetzte-gefahr.html", "/76404083-Virusepidemiologische-information-nr-04-17.html", "/76404083-Virusepidemiologische-information-nr-04-17.html", "/19685280-Impfungen-zu-schulbeginn.html", "/19685280-Impfungen-zu-schulbeginn.html", "/19690774-Baby-pass-persoenliche-daten-name-vorname-geburtstag-geburtsort-postleitzahl-wohnort-strasse-hausnummer-wohnort.html", "/19690774-Baby-pass-persoenliche-daten-name-vorname-geburtstag-geburtsort-postleitzahl-wohnort-strasse-hausnummer-wohnort.html", "/22369734-Einleitung-und-aktuelles-aus-der-stiko.html", "/22369734-Einleitung-und-aktuelles-aus-der-stiko.html", "/60135512-1-impfsituation-in-unserer-region-2-fsme-update-juni-2008.html", "/60135512-1-impfsituation-in-unserer-region-2-fsme-update-juni-2008.html", "/21875553-Zeckenerkrankungen-das-wichtigste-in-kuerze.html", "/21875553-Zeckenerkrankungen-das-wichtigste-in-kuerze.html", "/28570164-Zecken-roentgenstrasse-buerstadt-telefon.html", "/28570164-Zecken-roentgenstrasse-buerstadt-telefon.html", "/25934254-Vorsicht-zecke-zunehmende-gefahr-durch-zecken-borreliose-und-fsme-sind-auf-dem-vormarsch.html", "/25934254-Vorsicht-zecke-zunehmende-gefahr-durch-zecken-borreliose-und-fsme-sind-auf-dem-vormarsch.html", "/19833812-Gebrauchsinformation-information-fuer-patienten.html", "/19833812-Gebrauchsinformation-information-fuer-patienten.html", "/81362050-Nuetzt-e-die-grippe-impfung-ueberhaupt-die-grippe-saison-2017-2018-dr-thomas-sigrist-chefarzt-pneumologie-co-leiter-departement-innere-medizin.html", "/81362050-Nuetzt-e-die-grippe-impfung-ueberhaupt-die-grippe-saison-2017-2018-dr-thomas-sigrist-chefarzt-pneumologie-co-leiter-departement-innere-medizin.html", "/29652504-Fsme-impfstoffe-fuer-kinder.html", "/29652504-Fsme-impfstoffe-fuer-kinder.html", "/25936484-Download-sachtexte-verstehen-der-zeitungsartikel-ulrike-neumann-riedel-downloadauszug-aus-dem-originaltitel-sachtexte-verstehen-kein-problem.html", "/25936484-Download-sachtexte-verstehen-der-zeitungsartikel-ulrike-neumann-riedel-downloadauszug-aus-dem-originaltitel-sachtexte-verstehen-kein-problem.html", "/107435871-Virusepidemiologische-information-nr-14-18.html", "/107435871-Virusepidemiologische-information-nr-14-18.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/44585329-Klausur-mikrobiologie-hygiene-und-virologie-ss-humanmedizin-universitaet-zu-koeln-gedaechtnisprotokoll-revision-v1-0.html", "/44585329-Klausur-mikrobiologie-hygiene-und-virologie-ss-humanmedizin-universitaet-zu-koeln-gedaechtnisprotokoll-revision-v1-0.html", "/22370475-Impfraten-wilhelmshavener-schueler-unter-beruecksichtigung-der-impfempfehlungen-der-staendigen-impfkommission-stiko.html", "/22370475-Impfraten-wilhelmshavener-schueler-unter-beruecksichtigung-der-impfempfehlungen-der-staendigen-impfkommission-stiko.html", "/48933388-Worum-handelt-es-sich-bei-der-h1n1-grippe-2009.html", "/48933388-Worum-handelt-es-sich-bei-der-h1n1-grippe-2009.html", "/124196400-Virusepidemiologische-information-nr-02-19.html", "/124196400-Virusepidemiologische-information-nr-02-19.html", "/72288848-Vor-infektionen-schuetzen.html", "/72288848-Vor-infektionen-schuetzen.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}