{"title": "Gemeinschaftspraxis Dr. med. Roland Schmid & Dr. med. Michael Strobelt", "author": null, "url": null, "hostname": null, "description": "Erkältungen – Husten/Schnupfen – Fieber", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ihre Haus- & Fachärzte von der Geburt bis zum vollendeten 18. Lebensjahr\nHerausgeber:\nGemeinschaftspraxis\nDr. Schmid& Dr. Strobelt\nKinder- und Jugendärzte / Manuelle Medizin / Homöopathie\n83052 Bruckmühl\nErkältungen – Husten/Schnupfen – Fieber\n„Erkältungen“ werden durch Kälte oder Unterkühlung zwar begünstigt, sind jedoch Infektionen der Atemwege mit bestimmten Viren. Gefördert durch enge soziale Kontakte in Kindergärten und Schulen, am Arbeitsplatz und vor allem in Familien, erfolgt die Übertragung von Erkrankten zu Gesunden meist durch Tröpfcheninfektion, d.h. die Viren kommen mit den Schleimhäuten von Nase, Mund oder Augen in Kontakt und können sich von dort ausbreiten. Besonders häufig sind kleine Kinder mit ihrem vergleichsweise noch untrainierten Immunsystem vor allem in Herbst und Winter betroffen. Im Kindergartenalter (Häufigkeitsgipfel 2 - 4 Jahre) sind 10 bis 12 Infekte pro Jahr noch normal, solange nicht schwere Komplikationen (Lungenentzündungen, Hirnhautentzündungen, häufige eitrige Mittelohrentzündungen) auftreten; jüngere Geschwister können durch den Kontakt mit dem älteren Geschwisterkind auch schon früher, ab dem 9. bis 24. Lebensmonat, sehr häufig erkranken. Da jeder dieser Infekte etwa zwei Wochen bis zur Abheilung braucht, entsteht durch die fast lückenlose Aneinanderreihung verschiedener Infektionen oft der Eindruck, die Kinder seien pausenlos oder „chronisch“ krank.\nMeistens treten ein bis zwei Tage nach Ansteckung die ersten Krankheitszeichen auf: Das Kind niest, wird unruhiger, besonders nachts, oder auch matter, trinkt oder isst schlechter und kann Fieber bekommen, das drei bis fünf Tage mit abendlichen Spitzen anhalten kann. Größere Kinder klagen über Schluckbeschwerden, Kopf- oder Gliederschmerzen und oft auch Bauchschmerzen, allmählich stellen sich Schnupfen und Husten ein. Diese Krankheitszeichen signalisieren, dass der Körper schon dabei ist, die eingedrungenen Viren zu bekämpfen und wieder loszuwerden.\nWie sieht nun die Behandlung der \"Erkältung\" (vom Kinderarzt oft grippaler Infekt, Virusinfekt oder Infekt der oberen Luftwege genannt) aus? Sie ist eigentlich \"unheilbar\", weil es gegen die verursachenden Viren keine spezifisch wirkenden Medikamente gibt, wird aber zum Glück vom eigenen Immunsystem effektiv zur Abheilung gebracht. Jeder durchgemachte Infekt stärkt das Immunsystem (durch Ausbildung eines „immunologischen Gedächtnisses“), weshalb dann in der Regel spätestens ab dem Schulalter solche Krankheiten viel seltener auftreten. Aus diesem Grund und weil man inzwischen auch weiß, dass häufigere Infektionen vor der Entstehung allergischer Erkrankungen (Heuschnupfen, Asthma, Neurodermitis) schützen können (das Immunsystem wird „ausgelastet“), ist die oft gewünschte Vermeidung der lästigen Erkältungen medizinisch weder möglich noch wünschenswert – die Infekte selbst stärken das Immunsystem! Trotz oft zweifelhaftem Nutzen gibt es einen riesigen Markt von Medikamenten und „Erkältungsmitteln“: Hustensäfte, Einreibemittel, Sprays, Tropfen, Pastillen und und und... Das meiste schadet nicht, lindert unter Umständen die Beschwerden etwas, aber ein messbarer Effekt (Abkürzung der Dauer der Erkrankung) konnte bisher in keinen wissenschaftlichen Studien nachgewiesen werden, weder für chemische Mittel (Schleimlöser), pflanzliche Mittel (Efeu, Thymian, Echinacin etc.) oder auch homöopathische Mittel.\nTrotzdem gibt es sinnvolle Maßnahmen: An erster Stelle Ruhe und Einschränkung der üblichen Aktivitäten (Fernbleiben von Kindergarten oder Schule sollte nicht durch Dauer-TV, Gameboy oder PC ersetzt werden), Zuwendung, Geduld (!) und altbekannte „Hausmittel“ (s.u.).\nFieber (d.h. rektal gemessene Temperatur über 38,5°C) ist eine normale und äußerst nützliche Abwehrreaktion des Körpers und muss nur gesenkt werden, wenn es dem Kind dadurch schlecht geht und es zu sehr leidet (z.B. durch das Fieber nicht mehr trinkt oder schläft). Dies gilt unabhängig von der Höhe des Fiebers, es gibt keine gefährliche „Fiebergrenze“! Wenn Ihr Kind also trotz Fieber vergleichsweise fit wirkt, dann lassen Sie es ruhig fiebern. Wirkt es aber sehr krank, dann helfen Sie ihm mit Fiebersenkung, insbesondere abends, denn die meisten Kinder können dann auch besser schlafen. Trinken ist wichtig, Essen unwichtig! Zur Erleichterung des Fiebers dienen als erstes leichte Bekleidung und das Zudecken mit nur einer dünnen Decke bei Hitzegefühl, damit der Körper die Wärme auch abstrahlen kann, warmes Zudecken bei Frösteln.\nFiebersenkende Wadenwickel können, falls sie angenehm und lindernd empfunden werden, folgendermaßen angewendet werden: Nur bei warmen (!) Beinen und Füßen werden Baumwoll- oder Leinentücher z.B. Geschirrtücher mit lauwarmem - nicht zu kaltem! - Wasser getränkt, leicht ausgewrungen, um jeden Unterschenkel einzeln angelegt (vom Knie bis zum Knöchel), jeweils ein trockenes Frotteehandtuch darumgelegt und der Rest vom Kinn bis zu den Knien warm zugedeckt (alle 10 Minuten, maximal drei Mal hintereinander).\nSo genannte Fieberzäpfchen oder –säfte (z.B. Paracetamol = Benuron®, oder Ibuprofen = Nurofen®, Dolormin®) können nicht nur das Fieber senken, sondern wirken immer auch als Schmerzmittel bei Kopf-, Glieder-, Ohrschmerzen etc. (d.h. auch ohne Fieber!). Die altersabhängigen Dosierungen und Tageshöchstmengen (im Beipackzettel angegeben) müssen stets beachtet werden. Homöopathische Mittel für Fieber senken nicht die Temperatur, sondern können helfen, den Allgemeinzustand zu verbessern. Fieber bei Säuglingen, v.a. in den ersten 6 Monaten, kann auch Zeichen für eine ernste Infektionskrankheit sein, deshalb im Zweifel immer kinderärztlichen Rat einholen!\nBei Schnupfen, also wenn die Nase läuft, reicht es, sie zu putzen oder zäheres Sekret mit sog. physiologischer Kochsalzlösung aufzuweichen. Diese Kochsalzlösung lässt sich selbst immer frisch zubereiten: 1 Liter Wasser 5 Minuten abkochen, 1 Teelöffel Salz zufügen, das ganze ist 24 Stunden verwendbar; davon beliebig oft einige Tropfen mit einer Spritze oder sauberen Pipette in die Nase träufeln. Die Nase reinigt sich eigentlich von selbst, das meiste Sekret rutscht in den Rachenraum (von größeren Kindern wird es \"hochgezogen\") und wird heruntergeschluckt. Ab etwa 5 Jahren ist eine sog. „Nasendusche“ (z.B. Emser ®) oft hilfreich. Im Übrigen ist frische Luft wichtig, v.a. nachts können zur Anfeuchtung der oft sehr trockenen Luft in unseren Schlafräumen feuchte Handtücher aufgehängt werden, die Temperatur im Zimmer sollte kühl sein, d.h. Heizung abdrehen und den Oberkörper etwas erhöht lagern! Zusätzliche abschwellende Nasentropfen haben nur bei stark beeinträchtigter Nasenatmung und dadurch behindertem Schlaf oder erschwerter Nahrungsaufnahme einen Sinn, dürfen aber wegen möglicher Schleimhautschädigung nicht länger als 5–7 Tage am Stück gegeben werden.\nBei Husten ist es am wichtigsten, viel zu trinken (egal wovon), damit eventuell zäher Schleim sich lösen kann, meistens geschieht das nach zwei oder drei Tagen von allein. Die vielen „Hustensäfte“ (oder Pulver / Brausetabletten) sind meist „Schleimlöser“ mit zweifelhafter Wirksamkeit (weil ja oft die Entzündung der Schleimhäute und nicht der „Schleim“ hustenauslösend sind), egal ob pflanzlich oder “chemisch”, und sollten – wenn überhaupt - nicht allzu lange benutzt werden, nur bis der Husten lockerer ist. Ab dem 2. Lebensjahr ist Honig (1 Teelöffel pro Glas Tee) ein gutes und wirksames Hausmittel. Über fünf Jahren lutschen viele Kinder gerne (Husten-) Bonbons, um das Schlucken zu erleichtern und vom Hustenreiz abzulenken. Eine gute Möglichkeit zur Schleimhautanfeuchtung und damit Lösung ist die Feuchtinhalation von Kochsalzlösung (s.o.) oder Emser Sole® mit Hilfe eines elektrischen Verneblers (z.B. PariBoy®) mehrmals täglich.\nDer Husten befördert den im Kehlkopf- und unteren Rachenbereich gebildeten Schleim nach oben, der dann heruntergeschluckt wird. Dies ist also ein sinnvoller Selbstreinigungsvorgang und sollte im Normalfall nicht durch „Hustenblocker“ unterdrückt werden. Nur bei lang anhaltendem nächtlichen Husten und gestörter Nachtruhe können solche hustendämpfende Mittel (Sedotussin®, Capval® u.a.) abends gegeben werden. Selbstverständlich sollte dann auch vom Kinderarzt ein asthmaartiger Husten durch Abhören ausgeschlossen worden sein, der anders (mit bronchienerweiternden und/oder antientzündlichen Mitteln) behandelt werden muss.\nSämtliche Einreibemittel/ätherischen Öle sind trotz ihrer Beliebtheit eher überflüssig, sie haben allenfalls einen subjektiv lindernden Effekt auf die Nase, können aber Haut und Atemwege reizen und damit Krupp- oder Asthmahusten verursachen. Eine gute Alternative dazu sind Quark-, Schmalz oder Kartoffelwickel: Drei bis sechs warme, ungeschälte Pellkartoffeln in ein Tuch legen, zu einem Päckchen zusammenfalten und die Kartoffeln zerquetschen. Das Päckchen dann um Brust, Rücken oder Nacken wickeln mit einem Handtuch darüber. Quark erwärmen und ein großes Mulltuch (Stoffwindel) fingerdick damit bestreichen, zu einem Schal zusammenlegen und um den Hals oder die Brust wickeln, mit einem dicken Schal oder Handtuch/Decke abdichten. Für etwa eine Stunde, bei Wohlbefinden auch länger, belassen (außer bei Fieber oder Durchfeuchtung nach außen).\nUnangenehm können - dann oft von Bakterien verursachte - Folgekrankheiten („Superinfektionen“) wie Nasennebenhöhlenentzündung (Sinusitis), Mittelohrentzündung (Otitis media), eitrige Mandelentzündung (Angina, Tonsillitis) oder eitrige Bronchitis bzw. Lungenentzündung (Pneumonie) werden, die zu der anfänglichen Virusinfektion hinzukommen können. Spätestens wenn Fieber länger als 3 bis 5 Tage dauert oder wenn es nach Fieberfreiheit zum Wiederanstieg der Temperatur, zu immer schlechterem Allgemeinbefinden und zu neuen Begleitsymptomen wie Schmerzen, Erbrechen und zunehmender Mattigkeit kommt, sollte der Kinderarzt konsultiert werden, der durch Untersuchungen festzustellen versucht, ob solche Komplikationen vorliegen. Unter Umständen ist dann zur Behandlung auch ein Antibiotikum sinnvoll und notwendig, um die Bakterien zu bekämpfen und so das Immunsystem bei seiner Arbeit zu unterstützen.\nZur Vorbeugung von „Erkältungskrankheiten“ wird Vieles gepriesen, leider gibt es nichts sicher Wirksames, zumal – siehe oben – eine Vermeidung all dieser Infektionen auch gar nicht sinnvoll ist. Die „Grippeimpfung“ ist nur für Kinder und Jugendliche mit bestimmten Risiken empfohlen, schützt aber nur vor der \"echten\" Grippe, die durch Influenza-Viren verursacht wird (meist zwischen Dezember und März) und nicht vor der große Zahl der übrigen „Erkältungsviren“. Die vielgelobten Vitamine, insbesondere Vitamin C, haben keinen nachgewiesenen Effekt; ebenso wenig Echinacinpräparate; wegen möglicherweise erheblichen Nebenwirkungen (allergische Reaktionen) hat die Arzneimittelkommission der deutschen Ärzteschaft vom Einsatz solcher Mittel sogar abgeraten. Bakterienextrakte zur Immunstimulation (z.B. Bronchovaxom®) helfen gelegentlich. Bei überdurchschnittlicher Infekthäufung oder starker Beeinträchtigung des Kindes können weiterführende Untersuchungen (Blut, Abstriche) sinnvoll sein.\nFür alle bleiben aber „Abhärtung“ (frische Luft, viel Bewegung, passend anziehen, wenig heizen, „Kneipp-Anwendungen mit kühlem Wasser, Sauna) und eine ausgewogene, naturbelassene, abwechslungs- und nährstoffreiche Ernährung als wichtigste vorbeugende Maßnahmen und ansonsten der Trost, dass die schon oft lästigen grippalen Infekte einerseits einen Sinn haben, andererseits ab dem Alter von 4 - 5 Jahren immer seltener werden.\nLiteraturempfehlungen:\nRenz-Polster H., „Gesundheit für Kinder“, Kösel-Verlag, € 30,00\nhttp://www.patientenleitlinien.de/Fieber_Kindesalter/fieber_kindesalter.html\nhttp://www.\n[http://www.kindergesundheit-info.de/themen/krankes-kind/fieber-](http://www.kindergesundheit-info.de/themen/krankes-kind/fieber-)co/fieber/\nhttp://www.kinderaerzte-im-netz.de/bvkj/krankheit/show.php3?id=83&nodeid=59\nhttp://www.dgkj.de/eltern/dgkj_elterninformationen/\nhttp://www.familienergo.de/gesund-gross-werden-fieber\nGute Besserung wünschen\nIhre Kinder- und Jugendärzte Dr. Schmid und Dr. Strobelt 03/20\n🔍", "language": null, "image": null, "pagetype": null, "links": ["https://www.kinderaerzte-im-netz.de/startseite/", "http://www.bvkj.de", "https://www.kinderaerzte-im-netz.de/startseite/", "https://www.kinderaerzte-im-netz.de/aerzte/suche.html", "http://www.kinderaerzte-im-netz.de/altersgruppen/", "http://www.kinderaerzte-im-netz.de/krankheiten/", "http://www.kinderaerzte-im-netz.de/vorsorge/", "http://www.kinderaerzte-im-netz.de/impfen/", "http://www.kinderaerzte-im-netz.de/erste-hilfe/", "http://www.kinderaerzte-im-netz.de/adressen/notdienste/", "http://www.kinderaerzte-im-netz.de/mediathek/", "/aerzte/bruckm%C3%BChl/schmid-strobelt/startseite.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/notruf.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/praxisorganisation.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/leistungsspektrum.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/hausliche-uberwachung-bei-kopfverletzungen-gehirnerschutterung.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/sonnenschutz.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/klimaschutz-ist-kinderschutz.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/erkaltungen-husten-schnupfen-fieber.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/kopflause.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/durchfall-und-erbrechen.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/osteopathie.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/haus-und-reiseapotheke.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/ernahrung-kleinkinder.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/corona-virus-sars-cov-2.html", "https://handfussmund.de/der-podcast/", "http://schwanger-in-rosenheim.de/04_0_00_kin.htm", "http://www.kindernotfall-bonn.de/elterninfo/", "http://www.familie-gesund-ernaehrt.de/", "https://www.elternsein.info/", "http://www.elternimnetz.de/index.php", "https://www.familienhandbuch.de/", "https://www.klicksafe.de/", "https://www.echt-dabei.de/main-navigation/medienratgeber-fuer-eltern/", "https://www.dgkj.de/eltern/dgkj-elterninformationen/", "http://www.kindergesundheit-info.de/", "https://www.allum.de/", "http://www.gpau.de/patienten-info/elternratgeber-der-gpa/", "/aerzte/bruckm%C3%BChl/schmid-strobelt/erinnerungstermine.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/bmi-rechner.html", "http://www.paednetz-oberbayern-suedost.de", "/aerzte/bruckm%C3%BChl/schmid-strobelt/kontaktinformation.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/famulatur.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/praxisapp.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/paedexpert.html", "/startseite/", "/aerzte/suche.html", "/aerzte/bruckm%C3%BChl", "/aerzte/bruckm%C3%BChl/schmid-strobelt/startseite.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/notruf.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/praxisorganisation.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/leistungsspektrum.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/hausliche-uberwachung-bei-kopfverletzungen-gehirnerschutterung.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/sonnenschutz.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/klimaschutz-ist-kinderschutz.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/erkaltungen-husten-schnupfen-fieber.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/kopflause.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/durchfall-und-erbrechen.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/osteopathie.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/haus-und-reiseapotheke.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/ernahrung-kleinkinder.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/corona-virus-sars-cov-2.html", "https://handfussmund.de/der-podcast/", "http://schwanger-in-rosenheim.de/04_0_00_kin.htm", "http://www.kindernotfall-bonn.de/elterninfo/", "http://www.familie-gesund-ernaehrt.de/", "https://www.elternsein.info/", "http://www.elternimnetz.de/index.php", "https://www.familienhandbuch.de/", "https://www.klicksafe.de/", "https://www.echt-dabei.de/main-navigation/medienratgeber-fuer-eltern/", "https://www.dgkj.de/eltern/dgkj-elterninformationen/", "http://www.kindergesundheit-info.de/", "https://www.allum.de/", "http://www.gpau.de/patienten-info/elternratgeber-der-gpa/", "/aerzte/bruckm%C3%BChl/schmid-strobelt/erinnerungstermine.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/bmi-rechner.html", "http://www.paednetz-oberbayern-suedost.de", "/aerzte/bruckm%C3%BChl/schmid-strobelt/kontaktinformation.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/famulatur.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/praxisapp.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/paedexpert.html", "http://www.kindergesundheit-info.de/themen/krankes-kind/fieber-", "/aerzte/bruckm%C3%BChl/schmid-strobelt/paedexpert.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/praxisapp.html", "/aerzte/bruckm%C3%BChl/schmid-strobelt/famulatur.html", "http://www.kinderaerzte-im-netz.de", "http://www.kinderaerzte-im-netz.de/impressum/", "http://www.kinderaerzte-im-netz.de/datenschutz/", "http://www.kinderaerzte-im-netz.de/disclaimer/", "http://www.kinderaerzte-im-netz.de/kontakt/", "http://www.frauenaerzte-im-netz.de", "http://www.internisten-im-netz.de", "http://www.neurologen-und-psychiater-im-netz.org", "http://www.lungenaerzte-im-netz.de", "http://www.hno-aerzte-im-netz.de"]}