{"title": "Kann es eine Corona-Impfpflicht geben?", "author": "Anwalt De Services Ag; Kanzlei Dr Schamberger", "url": "https://www.anwalt.de/rechtstipps/kann-es-eine-impfpflicht-gegen-corona-geben_186228.html", "hostname": "anwalt.de", "description": null, "sitename": "anwalt.de", "date": "2021-03-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kann es eine Corona-Impfpflicht geben?\n-\n- 5 Minuten Lesezeit\n-\nImpfstoffe von AstraZeneca oder BioNTech sind zur Zeit in aller Munde und gelten als Allheilmittel für die Überwindung der Covid-19-Pandemie. Noch ist das Land im Impfchaos gefangen; Kanzlerin Angela Merkel kann frühestens im September allen Bundesbürgern ein Impfangebot machen.\n[38 %](https://www.aerztezeitung.de/Panorama/Impfung-Fast-vier-von-zehn-Bundesbuergern-sind-skeptisch-417061.html) der Bundesbürger lehnen ihr Angebot derzeit allerdings noch dankend ab; vielleicht zu viel für die angestrebte Herdenimmunität. Zwar beteuert Gesundheitsminister Jens Spahn immer wieder, dass es keine Impfpflicht geben wird, doch der Ruf nach einem Impfzwang wird lauter. Jüngst wagte sich Bayerns Ministerpräsident [Markus Söder](https://www.zdf.de/nachrichten/politik/corona-soeder-impfpflicht-100.html) mit dem Vorschlag einer Impfpflicht für bestimmte Berufsgruppen aus der Deckung (nur [50 %](https://www.zeit.de/arbeit/2021-01/impfskepsis-pflegekraefte-corona-krankenhaus-protokoll?utm_referrer=https%3A%2F%2Fwww.startpage.com%2F) der Pflegekräfte wollen sich einer Umfrage zufolge Impfen lassen).\nAber wäre eine Impfpflicht für bestimmte Personengruppen oder die gesamt Bevölkerung überhaupt zulässig?\nHier muss man zunächst zwischen staatlichem und privatem Handeln unterscheiden. Wo der Staat in seinem Handeln unmittelbar an das Grundgesetz gebunden ist, haben Private deutlich mehr Freiheiten. Es ist also durchaus denkbar, dass Restaurants, Kinos oder Konzertveranstalter nur noch geimpften Menschen Zutritt gewähren. Allerdings werden sie kalkulieren müssen, dass ihnen dann ein nicht unerheblicher Teil ihrer Kundschaft wegbricht. Da die Impfskepsis nachvollziehbar vornehmlich unter denjenigen Menschen verbreitete ist, die mit einem leichten Verlauf zu rechnen haben, werden sich die Nichtgeimpften letztendlich ausgerechnet aus der wirtschaftlich ertragreichsten Gruppe der 20 bis 50jährigen rekrutieren. Es ist also nicht damit zu rechnen, dass sich private Veranstalter von vorn herein eines großen Teils ihrer wichtigsten Kundengruppe berauben.\nAnders auf der staatlichen Seite: Es gibt verschiedene Beispiele für staatliches Eingreifen im Namen des Gesundheitsschutzes. So endete der vom Bundesverwaltungsgericht (BVerwG) mit Urteil vom 14.7.1959 (BVerwG I C 170/56) als verfassungsgemäß gebilligte Zwang zur Pockenschutzimpfung erst 1976 und Soldaten sind gemäß\n[§ 17a Abs. 2 Satz 1 Soldatengesetz (SG)](https://www.gesetze-im-internet.de/sg/__17a.html) auch heute noch verpflichtet, sich gegen übertragbare Krankheiten (Tetanus, Diphterie oder Keuchhusten) impfen zu lassen ( [BVerwG, Beschl. v. 22.12.2020 - BVerwG 2 WNB 8.20](https://www.bverwg.de/221220B2WNB8.20.0)). Nach dem sog. Masernschutzgesetz gilt überdies seit dem 1. März 2019 eine Impfpflicht für Personen, die in einer Gemeinschaftseinrichtung betreut werden (verortet in [§ 20 Abs. 8 Infektionsschutzgesetz (IfSchG)](http://www.gesetze-im-internet.de/ifsg/__20.html)). Gemeinschaftseinrichtungen sind nach [§ 33 Nr. 1-3 IfSchG](http://www.gesetze-im-internet.de/ifsg/__33.html) Kindertageseinrichtungen, Kinderhorte, Kindertagespflegen, Schulen und sonstige Ausbildungseinrichtungen.\nDass hiergegen Verfassungsbeschwerden erhoben werden würden, war abzusehen, jedoch lässt eine Entscheidung in der Hauptsache derzeit noch auf sich warten. Immerhin, in ihrem\n[Beschluss v. 11.05.2020](https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2020/05/rk20200511_1bvr046920.html) hielten die obersten Verfassungshüter in zwei vorgeschalteten Eilverfahren die erhobenen Verfassungsbeschwerden jedenfalls weder für unzulässig noch für offensichtlich unbegründet. Die im Eilverfahren anzustellende Folgeabwägung ging allerdings zu Lasten der Beschwerdeführer aus, weil auf der anderen Seite grundrechtlich geschützte Interessen einer großen Anzahl Dritter betroffen sind und durch eine Impfpflicht auch solche Personen geschützt werden, die aus medizinischen Gründen selbst nicht geimpft werden können.\nAuf der anderen Seite sieht das BVerfG ganz klar, dass der Staat dem Impfpflichtigen ein Sonderopfer, nämlich die Duldung eines nicht risikofreien Eingriffs, der die Gesundheit gefährden kann, abverlangt, weswegen das staatlich initiierte Risiko des Einzelnen im Schadensfall durch die Impfopferentschädigung kompensiert wird (\n[BVerfG, Beschl. v. 26.02.2010 - 1 BvR 1541/09](https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2010/02/rk20100226_1bvr154109.html)).\nWas aber kann man aus dem Vorhergesagten für die Rechtmäßigkeit einer Covid-19-Impfpflicht schließen?\nDa das Verfassungsgericht regelmäßig den Drittschutz betont, wäre die erste Voraussetzung, dass eine Impfung zur sog. sterilen Immunität führt, was bedeutet, dass ein geimpfter Menschen, wenn er mit dem Sars-Cov-2 Virus in Kontakt kommt, nicht nur nicht mehr schwerwiegend erkrankt (sog. klinische Immunität), sondern auch keine dritten Personen mehr anstecken kann. Solange eine solche sterile Immunität wissenschaftlich nicht erwiesen ist, kann es von vornherein keine Corona-Impfpflicht geben.\nMan wird sodann fragen müssen, ob es für einen wirksamen Schutz gegen die Covid-19-Erkrankung nicht ausreicht, wenn mit den sog. vulnerablen Gruppen nur diejenigen geimpft werden, die einen schweren Verlauf zu erwarten haben. Hiergegen könnte man mit dem BVerfG nur dann etwas einwenden, wenn es Risikogruppen gäbe, die aus medizinischen Gründen nicht gegen Corona geimpft werden können. Dies ist nach den derzeit von Bundesregierung und RKI verbreiten Nachrichten für keinen der bisher zugelassenen Impfstoffe der Fall.\nSchließlich muss bei einer Impfpflicht auch das Risiko des Todes oder auch eines schweren Verlaufs berücksichtigt und etwaigen Risiken der Impfung gegenüber gestellt werden. Die Pocken gehörten vor ihrer Ausrottung durch eine konsequente Impfung zu den gefährlichsten Erkrankungen weltweit und zeichneten sich nicht nur durch eine hohe Infektiosität, sondern vor allem auch durch eine hohe Letalität (Ungeimpfte 30%, Geimpfte 4%) aus. Bei Masern liegt die Letalität in den entwickelten Ländern derzeit zwischen 0,01 % und 0,1 %. Bei Covid-19 kann die Letalitätsrate in Deutschland mangels umfassender Untersuchungen noch nicht genau bestimmt werden, weil man die Dunkelziffer der symptomlos Erkrankten nicht genau kennt. Was man weiß ist allerdings, dass die Letalität von Covid-19 nicht nur von Land zu Land stark schwankt, sondern auch ganz entscheidend mit dem Alter bzw. mit dem Gesundheitszustand der betroffenen Person zusammenhängt. So ergab sich aus einer\n[Studie der US-Elite-Universität Standfort](https://www.blick.ch/ausland/who-veroeffentlicht-us-studie-so-toedlich-ist-covid-19-wirklich-id16150763.html) eine durchschnittliche Sterberate von 0,23 %, bei den unter 70jährigen hingegen nur von 0,05 %.\nEs liegt auf der Hand, dass es bei einer Entscheidung für oder gegen eine Impfung auch eine Rolle spielt, welche Risiken der Betroffene bei einerCovid-19- Erkrankung zu vergegenwärtigen hat. Junge Menschen haben hier ein völlig anderes Risiko, als ältere Menschen oder Menschen mit Vorerkrankungen. Menschen, die ein geringes Risiko haben, schwer an Covid-19 zu erkranken oder gar zu versterben, werden ihren Focus mehr auf die Nebenwirkungen oder die Langzeitfolgen legen, als ältere Menschen, für die die Rückgewinnung der risikolosen Lebensqualität mehr im Vordergrund steht, als Langzeitfolgen.\nWelche Langzeitfolgen die neu entwickelten, auf einer völlig neuen Wirkungsweise beruhenden Impfstoffe haben, ist derzeit Mangels ausreichender Untersuchung noch nicht abzusehen; insofern erübrigt sich auch die von einigen Medizinern propagierte sog. \"Aufklärung\". Das muss aber nicht so bleiben und es gilt überdies zu bedenken, dass sich auch unzählige klassische, d.h. nicht mit mRNA arbeitende Impfstoffe gerade in der Entwicklung befinden; wenngleich die staatlichen Stellen die Chancen solcher Impfstoffe vereinzelt noch nicht erkannt zu haben scheinen, wie der Fall des Hamburger Mediziners\n[Wilfried Stöcker](https://www.focus.de/gesundheit/coronavirus/winfried-stoecker-deutscher-mediziner-entwickelt-wirksames-corona-antigen-und-wird-vom-staat-angezeigt_id_13053814.html) zeigt. Das von ihm entwickelte Corona-Antigen, dessen Wirkung von so namenhaften Virologen wie Christian Drosten und Hendrick Streeck, bestätigt wurde, wird sich wie alle anderen Kandidaten einem umfassenden Prüfungsverfahren zu unterziehen haben. Fest steht aber, dass sich eine Impfpflicht um so einfacher durchsetzen ließe, je besser die Langzeitfolgen eines bestimmten Impfstoffes erforscht sind. Dann allerdings ist damit zu rechnen, dass es aufgrund einer umfassenden Impfbereitschaft und eines nahezu 100%igen Schutzes der vulnerablen Gruppen einer staatlichen verordneten Impflicht vermutlich nicht mehr bedarf.\nLetztendlich wird man somit konstatieren müssen, dass eine staatliche verordnete Impfpflicht derzeit nicht nur politisch nicht gewünscht, sondern rechtlich auch nicht durchsetzbar wäre.\nArtikel teilen:\nSie haben Fragen? Jetzt Kontakt aufnehmen!\nWeitere Rechtstipps von Rechtsanwalt Dr. Michael Schamberger\n-\nAm heutigen Tage ist das \"Gesetz zum Schutze der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite vom 22.04.2021\" nach Ausfertigung durch den Bundespräsidenten und Veröffentlichung ... Weiterlesen\n-\nDas Oberverwaltungsgericht des Saarlandes hat mit einem Beschluss vom 09.03.2021 - Az.: 2 B 58/21 die landesrechtliche Regelung gekippt, wonach Kunden nur nach vorheriger Terminabsprache Zutritt ... Weiterlesen\n-\nMit Beschluss vom 26.02.2021 hat das Verwaltungsgericht (VerwG) Düsseldorf, Az.: 7 L 376/21 (Pressemeldung vom 26.02.2021) die von der Stadt Düsseldorf am 24.02.2021 erlassene Allgemeinverfügung ... Weiterlesen\nBeiträge zum Thema\n-\n03.05.2022Aktuelle Regelungen zur Quarantäne und Isolation Folgende Bundesländer haben die Quarantänedauer für ... Weiterlesen\n-\n22.02.2022Über die allgemeine Impfpflicht wird im Bundestag und in der Öffentlichkeit debattiert. Diese drei Anträge haben ... Weiterlesen\n-\n29.12.2021Update zur Impfpflicht 1. Wie sind die Chancen einer Verfassungsbeschwerde und was sollte man beachten? 2. Die ... Weiterlesen", "language": null, "image": "https://www.anwalt.de/img_cache/74/746ab9ef5276c4242a09a8d577dad7e6.png", "pagetype": "website", "links": ["#sidebar", "#content", "#footer", "/", "/anwaelte", "/kanzleien", "/rechtstipps", "/mitmachen", "/", "/login", "#section_nav00000000000017100000000000000000", "/anwaelte", "/kanzleien", "#section_nav00000000000017130000000000000000", "/rechtstipps", "/rechtstipps/newsletter.php", "/rechtstipps/ratgeber", "/gesetze", "#section_nav00000000000017180000000000000000", "/mitmachen", "/fuer-rechtsanwaelte", "/b2b/report-anmeldung/", "#section_nav000000000000171c0000000000000000", "/verzeichnis/bewertungen.php", "/verzeichnis/fachanwalt.php", "/verzeichnis/rechtsgebiete.php", "/verzeichnis/themen.php", "/verzeichnis/orte.php", "/verzeichnis/orte-international.php", "#section_nav00000000000017230000000000000000", "/recht-nuetzlich/index.php#online-rechner", "/recht-nuetzlich/index.php#muster-vorlagen", "/recht-nuetzlich/index.php#widgets", "/anwaelte", "/kanzleien", "/rechtstipps", "/michael-schamberger", "/michael-schamberger", "/michael-schamberger", "https://www.aerztezeitung.de/Panorama/Impfung-Fast-vier-von-zehn-Bundesbuergern-sind-skeptisch-417061.html", "https://www.zdf.de/nachrichten/politik/corona-soeder-impfpflicht-100.html", "https://www.zeit.de/arbeit/2021-01/impfskepsis-pflegekraefte-corona-krankenhaus-protokoll?utm_referrer=https%3A%2F%2Fwww.startpage.com%2F", "https://www.gesetze-im-internet.de/sg/__17a.html", "https://www.bverwg.de/221220B2WNB8.20.0", "http://www.gesetze-im-internet.de/ifsg/__20.html", "http://www.gesetze-im-internet.de/ifsg/__33.html", "https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2020/05/rk20200511_1bvr046920.html", "https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2010/02/rk20100226_1bvr154109.html", "https://www.blick.ch/ausland/who-veroeffentlicht-us-studie-so-toedlich-ist-covid-19-wirklich-id16150763.html", "https://www.focus.de/gesundheit/coronavirus/winfried-stoecker-deutscher-mediziner-entwickelt-wirksames-corona-antigen-und-wird-vom-staat-angezeigt_id_13053814.html", "/rechtstipps/medizinrecht", "/rechtstipps/oeffentliches_recht", "/rechtstipps/verfassungsrecht", "/rechtstipps/verwaltungsrecht", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-es-eine-impfpflicht-gegen-corona-geben_186228.html%3Fpid%3D10775", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-es-eine-impfpflicht-gegen-corona-geben_186228.html%3Fpid%3D10775", "whatsapp://send?text=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-es-eine-impfpflicht-gegen-corona-geben_186228.html%3Fpid%3D10775", "/michael-schamberger", "/michael-schamberger", "/michael-schamberger", "/michael-schamberger", "/michael-schamberger/bewertungen.php#anchorNavigation", "#collapseArticlePracticeAreas", "/michael-schamberger", "/rechtstipps/newsletter.php", "/rechtstipps/ausgangssperren-in-kraft-getreten-188133.html", "/rechtstipps/ovg-des-saarlandes-kassiert-click-an-meet_186405.html", "/rechtstipps/rechtmaessigkeit-von-maskenpflicht-und-verweilverbot_185932.html", "/michael-schamberger/rechtstipps.php", "#articleListFromAuthor", "/rechtstipps/corona_quarantaene", "/rechtstipps/allgemeine-impfpflicht-gegen-corona-sind-die-antraege-der-abgeordneten-verfassungskonform-198065.html", "/rechtstipps/corona-feuerwehr-von-der-impfpflicht-betroffen-so-kann-man-dagegen-klagen-triage-entscheidung-196001.html", "#similarArticleList", "/rechtsanwalt/duesseldorf.php", "/rechtstipps/newsletter.php", "https://team.anwalt.de", "/unternehmen/kontakt.php", "/jobs", "/impressum.php", "/pdf/AGB_anwalt.de.pdf", "/pdf/anwalt.de_preisliste.pdf", "/pdf/anwalt.de_bewertungsrichtlinien.pdf", "/pdf/DSE_anwalt.de.pdf", "javascript:Cookiebot.renew()"]}