{"title": "Angst vor dem Krieg – Was kann jetzt helfen, klarzukommen?", "author": "Circlewise", "url": "https://circlewise.org/artikel/angst-vor-dem-krieg/", "hostname": "circlewise.org", "description": "Selbstmitgefühl üben lindert die Angst. Nähe zu anderen suchen spendet Trost. Handeln überwindet die Ohnmacht, Sinn-volles tun schenkt Halt.", "sitename": "Circlewise", "date": "2022-03-12", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Angst vor dem Krieg – Was kann jetzt helfen, klarzukommen?\nSo viel Angst vor dem Krieg und rund um den Krieg, die in vielen von uns und um uns spürbar ist –\nwie können wir trotzdem klarkommen und irgendwie hilfreich sein?\nSieben mögliche Handlungsfelder, aufgeschrieben von Elke Loepthien-Gerwert…\nDas Grauen über den Krieg schnürt vielen die Kehle zu. In einer\n[Umfrage zu Beginn des Krieges](https://www.ndr.de/fernsehen/sendungen/nordmagazin/Ukraine-Krieg-Zwei-Drittel-befuerchten-Dritten-Weltkrieg,nordmagazin93740.html) sagten fast 70 % der Menschen in Deutschland, sie würden den Ausbruch eines dritten Weltkriegs befürchten. Doch auch ohne Atomraketen ist die Lage schlimm genug.\nLähmend ist die Hilflosigkeit angesichts des Leidens, das gerade jetzt und immerzu auf die Menschen hereinbricht, in der Ukraine und auf der Flucht, die gerade in diesem Moment mit Todesangst, Hunger und Kälte, mit\n[Rassismus](https://www.zeit.de/politik/ausland/2022-03/ukraine-flucht-rassismus-krieg-russland) oder [Menschenhandel](https://www.rnd.de/politik/fluechtende-frauen-aus-der-ukraine-warnungen-vor-menschenhandel-7BWRXTJPOW4W6PBOQLWHEXPWVQ.html) konfrontiert sind, ebenso die Angst davor, was daraus noch weiter erwachsen könnte.\nEs ist wie ein Erwachen in einer niemals gewollten Wirklichkeit, von der überhaupt nicht absehbar ist, wie sie sich entwickeln wird.\nDer Angst begegnen\n„Ein großer Unterschied zu anderen, irrationalen Ängsten ist, dass diese Angst real ist“, sagt Jörg Angenendt, Leitender Psychologe der Psychotraumatologischen Ambulanz des Uniklinikums Freiburg\n[im Gespräch mit der ZEIT](https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps).\nWie können wir damit klarkommen? Wie können wir selbst gesund bleiben, für unsere Liebsten sorgen, hilfreich für die vielen Menschen sein, die unsere Unterstützung wirklich gut gebrauchen können UND dann auch noch dazu beitragen, dass die\n[Klima-Katastrophe aufgehalten werden kann](https://www.klimafakten.de/meldung/qa-uebers-klima-sprechen-zeiten-des-krieges-ist-das-moeglich-und-wie-kann-es-aussehen)?\nDiese Fragen haben wir uns oft gestellt in den letzten Tagen. Hier sind sieben haltgebenden Handlungsmöglichkeiten, die wir finden konnten…\n1. Nachrichten- & Medien-Konsum regulieren, aber nicht komplett vermeiden\nSchlimme Nachrichten lösen\n[Stress](https://greatergood.berkeley.edu/article/item/is_your_brain_foggy_here_are_five_ways_to_clear_it?utm_source=Greater+Good+Science+Center&utm_campaign=1f51a30bf1-EMAIL_CAMPAIGN_GG_Newsletter_March_8_2022&utm_medium=email&utm_term=0_5ae73e326e-1f51a30bf1-68445095) aus, und unsere Fähigkeit klar zu denken wird zunehmend eingeschränkt.\nDie\n[CIA-Analystin Cindy Otis](https://www.upworthy.com/a-former-cia-analyst-tweeted-out-advice-for-coping-with-depressing-news-it-went-viral) beschreibt, was uns passieren kann, wenn wir tagtäglich so viel negative Nachrichten erfahren:\n- Gleichgültigkeit – wenn uns das Schlimme irgendwann ganz „normal“ erscheint.\n- Lähmung – wenn wir so überfordert und überwältigt sind, dass wir uns außerstande fühlen, irgendwas zu tun\n- Endzeitstimmung – wenn jede weitere Neuigkeit uns in Alarmbereitschaft versetzt, dass bald alles vorbei sein könnte\n- Depression oder Post-Traumatische Belastungsstörungen – selbst wenn wir gar nicht life dabei waren – schlimme Meldungen nur allein zu hören, genügt manchmal um beides auszulösen\n- Physische Symptome – Schwindel, Kopfschmerzen, Fieberschübe, Konzentrationsschwäche, Erschöpfung usw.\nDoch unsere Wahrnehmung konzentriert sich nun einmal besonders\n[auf alles was gefährlich sein könnte.](https://greatergood.berkeley.edu/article/item/how_to_overcome_your_brains_fixation_on_bad_things) Deshalb interessieren wir uns vorwiegend für negative Neuigkeiten, nicht nur in Kriegszeiten. Schon 1977 [zeigten 71,4 Prozent aller TV-Nachrichten Hilflosigkeit](https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1460-2466.1977.tb01863.x).\nDabei kann gerade\n[das wiederholte Betrachten von Hilflosigkeit](https://www.deutschlandfunknova.de/beitrag/journalismus-wie-nachrichten-unser-gehirn-veraendern) regelrecht ansteckend sein. Wir lernen dabei quasi, uns selbst hilflos zu fühlen und [unsere Bereitschaft, aktiv gesellschaftlich mitzuwirken, könnte sogar sinken – so dass wir weniger hilfsbereit handeln.](https://perspective-daily.de/article/796-schluss-mit-dem-taeglichen-weltuntergang/lOUPusiD)\nDen Teufelskreis durchbrechen\nWenn wir erstmal Angst haben, fühlen wir noch stärkeren Drang, immer mehr\n[beängstigende Informationen zu sammeln.](https://www.zeit.de/zeit-magazin/2022-02/negative-nachrichten-einfluss-hilflosigkeit-schutz/komplettansicht) „Exzessiver Nachrichtenkonsum ist ein Versuch, die Kontrolle wieder herzustellen, die wir gerade aber nicht haben können“, sagt [Ceylan Schuster, aus der Angstambulanz Frankfurt](https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps).\nSie empfehlt einen reduzierten Medienkonsum, warnt aber gleichzeitig davor, sich den Nachrichten komplett zu entziehen: „Durch Vermeidung wird die Angst nur größer.“\n[Menschen, die bewusst gar keine Nachrichten konsumieren,](https://perspective-daily.de/article/796-schluss-mit-dem-taeglichen-weltuntergang/lOUPusiD) begründen ihre Entscheidung oft damit, dass die Meldungen ihre Stimmung schwer beeinträchtigen würden und sie nicht das Gefühl hätten, „irgendetwas tun zu können“.\nNach Tröstlichem und Ermutigendem suchen\nViele Menschen verspüren deshalb einen\n[Wunsch nach mehr Berichten über Lösungen](https://www.br.de/presse/inhalt/pressemitteilungen/glaubwuerdigkeitsstudie-br-b5-geburtstag-100.html) in den Medien. Dies ist nicht nur ein psychologisches Bedürfnis, sondern auch gesellschaftlich relevant.\nDenn\n[sehen zu können, wie jemand anders aktiv lebensförderlich handelt, wirkt ebenfalls ansteckend.](https://greatergood.berkeley.edu/article/item/how_kindness_spreads_in_a_community) [Tapferes oder menschenfreundliches Verhalten zu erleben oder darüber zu erfahren, hilft uns nachweislich dabei, uns selbst auch großherziger zu verhalten.](https://greatergood.berkeley.edu/article/item/how_kindness_spreads_in_a_community)\nDeshalb sind es also berührende Meldungen über tapfere Taten, aktive Nächstenliebe und Solidarität, die jetzt gerade so wichtig für uns alle sind.\nOft ist es das Verhalten von Einzelnen, das vielen anderen Mut geben kann\nDie\n[Journalistin Ronja Wurmb-Seibel](https://www.zeit.de/zeit-magazin/2022-02/negative-nachrichten-einfluss-hilflosigkeit-schutz) beschreibt, wie sie fast zerbrach an dem unermesslichen Leid, dass sie als Berichterstatterin in Afghanistan miterlebte. Sie suchte Wege, wie sie ihrer Arbeit nachgehen und dabei trotzdem seelisch gesund bleiben könnte.\nIhre Erkenntnis: Wir brauchen Geschichten, die Mut machen. Nicht weil sie problemfrei wären, sondern weil sie „Probleme plus X“ enthielten – entweder Lösungen oder zumindest „eine Person, die alles dafür gab, damit sich Dinge ändern, die damit anderen Zuversicht schenkte“\nEinige solcher Geschichten, aktuell aus der Ukraine finden sich\n[in dieser fortlaufend wachsenden Sammlung der ZEIT](https://www.zeit.de/gesellschaft/zeitgeschehen/2022-02/ukraine-stimmen-vor-ort-slowblog).\nHumor kann alles leichter machen\n[Dmitro Chayka](https://www.zeit.de/gesellschaft/zeitgeschehen/2022-02/ukraine-stimmen-vor-ort-slowblog), ein 25jähriger Filmproduzent schreibt: „Humor ist ein Weg, mit dem Krieg umzugehen, ein coping mechanism. Die sozialen Medien sind voll von Witzen über den Krieg. Warte, ich scrolle mal kurz durch mein Handy. Ah, hier. Also: Die russische Propaganda behauptet gerade, dass die Ukrainer Biowaffen entwickeln, um Russen zu töten. ‚Biowaffen?‘, schreibt einer. ‚Meinen die Russen den Borschtsch, der seit zwölf Tagen in meinem Eisfach feststeckt?‘“\nDer Dalai Lama, geistlicher Führer der Tibeter, hat selbst Flucht und fast den Genozid seines eigenen Volkes miterlebt. Er beschäftigt sich intensiv mit Leid und Missständen auf der Welt. Er beschreibt wie\n[grundlegend es für unsere seelische Gesundheit ist](https://www.buecher.de/shop/religion-spiritualitaet-esoterik/the-book-of-joy-lasting-happiness-in-a-changing-world/lama-dalai-tutu-desmond-abrams-douglas-carlton/products_products/detail/prod_id/44705950/), dem Leben immer wieder mit Humor zu begegnen.\nWo ausgelassen aus tiefstem Bauch heraus gelacht wird, kann auch die größte Angst zumindest kurz schmelzen und ein Raum entstehen, in dem Vertrauen, Liebe und Frieden erlebbar sein können.\n2. Angst akzeptieren & uns daran erinnern, dass sogar positive Auswirkungen möglich sind\nIm zweiten Weltkrieg wurde in Großbritannien der Slogan: „Keep Calm and Carry on“ verbreitet (=„Bleib ruhig und mach weiter“). Dabei zeigen viele Studien, dass es kaum möglich ist, Emotionen einfach wegzudrücken, im Gegenteil:\nGefühle können\n[umso qualvoller werden, je stärker man sie abwehrt](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty). „ [Akzeptieren Sie die Komplexität der Situation, anstatt innerlich gegen sie anzukämpfen](https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps)„, rät Oliver Tüscher vom Leibniz Institut für Resilienzforschung.\nGerade langfristig sei es wichtig, einen Umgang mit der Angst zu lernen und sie als ganz normales Gefühl zu akzeptieren, sagt auch\n[Ceylan Schuster:](https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps)„Wichtig ist, dass man innehält und dieses Gefühl der Angst benennt, wenn es kommt. Was passiert gerade mit mir, wie fühle ich mich? Hilflos? Ohnmächtig? Es ist ganz wichtig, sich zu sagen: Es ist okay, sich so zu fühlen.“\nDas aktive\n[Akzeptieren einer Situation genauso wie sie ist (](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty)einschließlich unserer Emotionen dazu), kann uns aus einem festgefahrenen Zustand zurück in den Moment bringen. Erst dadurch wären wir frei, aktiv (statt nur reaktiv) zu handeln.\nDies ist nicht gleichbedeutend mit Resignieren oder Aufgeben. Es geht nicht darum zu akzeptieren, dass die Lage nie wieder besser werden könnte – nur, dass sie gerade jetzt einfach so ist wie sie ist.\n„Es ist wie es ist“ – kann ein kurzes und echt tröstliches Mantra sein, von dem uns kürzlich jemand erzählt hat.\nAngst kann positive Auswirkungen haben!\nWenn wir uns bedroht fühlen, löst das immer\n[Stress](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3374921/) in unserem Körper aus, vereinfacht gesagt: Unsere individuellen oder sozialen Anpassungs-Systeme sind überfordert mit (äußeren oder auch innerlichen) Anforderungen einer Situation.\nStress ist richtig anstrengend für unser gesamtes System. Er konnte laut einer Studie die Sterblichkeit deutlich erhöhen –\n[aber erstaunlicherweise nur bei jenen Menschen, die diesen Stress selbst auch negativ bewerteten. ](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3374921/)\nOb wir es schaffen, dem unvermeidbaren Stress in unserem Leben etwas Positives abzugewinnen, scheint also eine wichtige Rolle zu spielen, um unsere individuelle (und vielleicht auch kollektive) Resilienz zu entwickeln.\nMit schweren Umständen halbwegs klar kommen oder dank ihnen sogar aufzublühen ist etwas, das uns Menschen besser gelingt, wenn wir\n[in früheren Zeiten schon mal Schwierigkeiten überstanden haben](https://escholarship.org/uc/item/4b6787gk). Was uns nicht umbringt kann uns also resilienter machen.\nEinfach nur über positive Wirkungen von Stress zu wissen, kann schon enorm helfen\nEine\n[Studie der Stanford Universität](https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/crumetal_roleofstressmindset_0.pdf) konnte in Experimenten nachweisen, dass eine positive Einstellung gegenüber Stress sich entscheidend auswirkte: Personen erlebten stressvolle Erfahrungen als angenehmer, hatten mehr Aufmerksamkeit für positive Reize und handelten kognitiv flexibler.\nDas ist bedeutsam, weil wir eben im Leben oft mit Stress durch Umstände konfrontiert sind, an denen wir nicht direkt etwas ändern können. Umso wichtiger ist es also zu wissen, dass allein unsere Einstellung dazu einen echten Unterschied machen kann – dafür wie wir die Situation erleben und wie sehr wir in der Lage sein werden, uns hilfreich zu verhalten.\nSogar lebensbedrohliche Situationen können positive Auswirkungen haben\nTatsächlich existieren\n[ positive Auswirkungen von Stress und bedrohlichen Situationen:](https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/2020_optimizing_stress_crum_et_al_emotion.pdf) Sie können uns darin stärken, selbst die Initiative zu ergreifen und allgemein produktiver zu sein sowie eine Art physiologisches „Aufblühen“ (engl. „thriving“) auslösen. [Sogar heftigster Stress durch lebensbedrohliche Ereignissen kann zu etwas Gutem führen](https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/2020_optimizing_stress_crum_et_al_emotion.pdf): Dazu gehören eine größere Wertschätzung für das Leben, mehr Bewusstheit für eigene Stärken und gestärkte Beziehungen – Phänomene die oft unter dem Begriff „post-traumatisches Wachstum“ zusammengefasst werden.\nDer über 90jährige Benediktiner-Mönch David Steindl-Rast erzählt (immer mal wieder), dass\n[mit die glücklichste Zeit seines Lebens während des Kriegs](https://pioneersofchange.org/dankbarkeit) war – weil er aufgrund der beständigen Bedrohung intensiv jeden Moment erleben konnte.\n3. Immer wieder im Hier und Jetzt verankern\n„Das Gegenteil von Unsicherheit ist nicht Sicherheit – es ist Präsenz,“ schreibt\n[Christine Carter](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty). Wenn wir uns in erschreckenden Gedanken verlieren, kann unser Körper einen Ausweg ermöglichen, über die Sinne:\n„Was kann ich jetzt gerade auf meiner Haut spüren? Was kann ich jetzt gerade riechen? Was hören und was sehen, wenn ich mich umschaue? Wie fühlt sich mein Körper innen drin an, von den Zehen bis zum Scheitel?“\nFragen und (Selbst-)Beobachtung können helfen, im Moment anzukommen, immer wieder.\nAtem\nEin anderer wirkungsvoller Anker kann unser Atem sein: Ihn einfach nur wahrzunehmen und zu beobachten, wie er von ganz allein in uns ein und aus strömt.\nDer Atem, oder auch unser Herzschlag, können uns helfen zu lernen wie es ist, etwas aufmerksam und liebevoll wahrzunehmen, ohne zu versuchen, es zu kontrollieren.\nMit der Aufmerksamkeit wird sich Ruhe von ganz allein einstellen, oder wir können nach einer Weile bewusst das Ausatmen verlängern, zum Beispiel indem wir durch einen leicht geöffneten Mund ausatmen, oder mit einem langgezogenen „w“ oder „f“, und dabei den Luftstrom bewusst spüren, danach wieder frei und recht kurz durch Nase oder Mund einatmen.\nLängeres Ausatmen kann dem Körper dabei, mehr Entspannung zuzulassen. (Wichtig: Den Atem wieder frei fließen lassen, falls dir schwindlig oder unwohl wird!)\nBewegung\nIst das Gefühl von Unsicherheit groß, kann auch Bewegung helfen, vor allem mit beiden Körperhälften: Zappeln mit beiden Füßen oder mit allen Fingern an beiden Händen, rhythmisches hin und her Schwingen der Arme oder sogar ein Hampelmann.\nAuch Balancieren oder Hüpfen auf einem Bein kann über das Gleichgewichtsorgan im Gehirn helfen, angstvolle Starre abzuschütteln.\nSpazieren gehen,\n[vor allem in der Natur](https://circlewise.org/blog/artikel/natur/), ist eine der besten Aktivitäten überhaupt um „runterzukommen“. Es hilft auch [Auswege aus Konflikten zu finden](https://greatergood.berkeley.edu/article/item/to_resolve_conflicts_get_up_and_move), klarer zu denken und besser zu entscheiden.\n4. Selbstmitgefühl und Selbstfürsorge\nWir können nicht 24h am Tag die Welt retten. Den größten Dienst können wir dann schenken, wenn wir für unsere eigenen Bedürfnisse sorgen und genährt und fit sind, um etwas zu geben.\nKristin Neff erforscht das\n[Selbstmitgefühl:](https://greatergood.berkeley.edu/article/item/the_power_of_self_compassion) Uns selbst so liebevoll zu behandeln, wie wir dies mit guten Freund:innen tun würden.\nWie kann eine Selbstmitgefühl-Übung und Praxis aussehen?\nKleine Selbstmitgefühl-Übung\n1. Spüren was du fühlst und anerkennen: Es ist gerade schwer, schlimm, schmerzlich für mich.\n2. Dich erinnern, dass schlimme Gefühle und Emotionen zu erleben ein ganz natürlicher Teil vom Mensch-Sein ist: „Alle Menschen fühlen sich manchmal so oder so ähnlich.“\n3. Dir bewusst und aktiv Trost und Zuwendung schenken, beispielsweise durch eine Berührung (Hand aufs Herz, oder dich selbst umarmen) und auch durch ein paar liebevolle Worte (gedacht oder gemurmelt), wie: „Möge ich mitfühlend mit mir sein.“ oder „Möge ich den Trost finden, den ich brauche.“\n(Wir haben auch einen Online-Kurs zum Thema: „\n[Verbindung durch Selbstmitgefühl](https://circlewise.org/angebote/verbindung-durch-selbstmitgefuehl/)“)\nSelbstfürsorge ist nicht Selbstbezogenheit\nManchmal würden wir Selbstfürsorge vermeiden, weil wir sie als Selbstbezogenheit verurteilen, schreibt Christine Carter. Aber Selbstbezogenheit sei eine ängstliche Fixierung darauf, wer wir glauben sein zu müssen. Sie könne zu Stress, Ängsten, Depressionen und körperlichen Problemen führen.\nSelbstfürsorge dagegen dreht sich um das, was wir wirklich brauchen – egal was jemand anders darüber denkt.\nBesonders wichtig sind Schlaf, ausgewogene Ernährung,\n[Bewegung](https://circlewise.us11.list-manage.com/track/click?u=9cdfc2c446d866ff74b8d3dbb&id=cc901d4dfb&e=7ba8c8ca57), vor allem [in der Natur](https://circlewise.org/blog/artikel/natur/), und natürlich Kontakt zu Menschen (oder anderen Säugetieren), einschließlich Berührungen.\nAber auch alles andere, was uns ein Gefühl von Halt, Geborgenheit, Sicherheit und versorgt sein vermitteln kann, ist wichtig, in den Alltag einzuplanen, damit wir nicht körperlich oder emotional ausbrennen.\n5. Trauern wenn es möglich ist & die Verbindung zu anderen Menschen suchen\nÜber emotionale Tränen scheiden wir\n[Stress-Hormone und Toxine aus](https://www.psychologytoday.com/intl/blog/emotional-freedom/201007/the-health-benefits-tears) und Weinen kann die Produktion von Endorphinen anregen, Glückshormone, die auch Schmerzen lindern. Wir fühlen uns häufig besser, wenn wir geweint haben, sogar wenn ein Problem weiterhin besteht.\nDoch gerade in angstvollen Lebensphasen kann es schwierig sein, überhaupt zu trauern.\nDamit die Trauer sich nicht in uns anstaut, wir innerlich immer härter werden, kann es helfen, extra Zeiten einzuplanen, um den Emotionen freien Lauf zu lassen und zu weinen.\nIn relativ sicheren, geborgenen Momenten voller Selbstfürsorge zeigt sich unsere Trauer vielleicht doch.\nDenn wir verlieren so viel jetzt gerade: Vertrauen in den Frieden innerhalb Europas, Hoffnung auf wachsenden Frieden in der Welt, ein Gefühl von Sicherheit für uns selbst, für die Kinder… und wir sind konfrontiert mit dem Leiden des Krieges und unserer Hilflosigkeit darüber.\nDamit was in uns erstarrt ist, wieder ins Schmelzen kommen kann\nOft brauchen wir einen stillen, sanften, weichen Raum, damit das, was wir nun seit Wochen halten und halten und halten, sich wieder lösen kann.\nManche Menschen können leichter weinen, wenn sie allein sind – vielleicht mit trauriger Musik, einem Film oder Fotos von früher.\nAls der erste Lockdown in 2020 begann, habe ich in\n[einem kleinen e-Büchlein Tipps gesammelt](https://circlewise.org/angebote/trauer-ebook/), die es erleichtern können, alleine zuhause zu trauern. Besonders wohltuend ist es aber, gemeinsam mit anderen Menschen trauern zu können oder zumindest nach dem Weinen mit jemand darüber zu sprechen, wie es mir gerade geht und was das alles für mich bedeutet.\nGeteiltes Leid ist halbes Leid\nWenn es um Weltschmerz oder Ängste geht, kann es manchmal lebensnotwendig sein, dass wir einander zuhören und gegenseitig Halt geben können.\nManchmal braucht es einen Türöffner: „Sag mal, wie geht es dir eigentlich gerade mit allem was so los ist?“ (Und vielleicht: „Ich mag es wirklich gerne hören und auch selbst erzählen.“)\nGerade wenn wir nicht nur zu zweit, sondern mit mehreren sind, kann es hilfreich sein, nichts einzuwerfen, nicht zu unterbrechen, sondern jede Person einfach viele Minuten lang, immer weiter solange reden zu lassen, bis es erstmal gut ist.\nAuch wenn dabei Tränen ins Fließen kommen, kann das richtig gut tun!\nEs hilft, nicht einzugreifen, nicht sofort die Taschentücher zu zücken, sondern ganz ruhig dabei zu sein, aufmerksam und mitfühlend.\nHebamme sein wenn die Trauer ins Fließen kommt\nDenn jedes kleine Trauern ist wie ein mini-Geburtsprozess: Etwas sortiert sich neu im Inneren, wir verändern uns durch das was da in uns vor sich geht. Danach sind wir ein wenig wie neugeboren, oft noch zart und etwas dünnhäutig – und wenn es gut läuft, wieder bereit und innerlich gestärkt dafür, mit unserem Leben weiterzugehen.\nDamit wir gut da durch kommen, brauchen wir keine Chirurg:innen, die mittendrin irgendwie eingreifen, sondern eher Hebammen, die einfach nur nach außen beschützend, geduldig und aufmerksam da sind.\nBeim Bezeugen hilft es, nicht nur emphatisch mitzufühlen, sondern dabei einen Herzenswunsch für das Wohlergehen der anderen Person fest im Herzen zu halten, wie einen Anker.\nGerade angesichts von heftigen Emotionen kann Mitgefühl uns helfen, nicht wie fortgespült zu werden, sondern präsent und auch Halt vermittelnd dabei zu bleiben. (\n[Es kann uns auch vor emotionalem Burnout schützen.](https://hbr.org/2017/05/prevent-burnout-by-making-compassion-a-habit))\nAuch Erinnerungen wollen betrauert werden\nFür viele ältere Menschen hier, die selbst Kriegskinder waren, ist es besonders belastend, die Bilder aus der Ukraine zu sehen.\n[Es kann aber auch eine Chance sein](https://www.zeit.de/2022/11/kriegserinnerungen-russland-ukraine-krieg-weltkrieg-trauma/seite-2), endlich nach so vielen Jahren von den eigenen Erfahrungen zu erzählen und auf diese Weise Erleichterung zu finden.\nWichtig ist es gerade für Gespräche über traumatische Erlebnisse, sich gemeinsam gut im Hier und Jetzt zu verankern, damit das Gefühl von so viel mehr Sicherheit in diesem Moment einen Ausgleich für die Ängste bieten kann.\nSich versorgt und sicher genug fühlen sind oft eine Voraussetzung fürs Trauern\nAuch inmitten von Krieg und Flucht können zwischendurch Räume entstehen, in denen es möglich ist zu trauern und die Geschehnisse zu verarbeiten. Manchmal geschieht das dann, wenn ein Moment der Sicherheit entsteht und ein anderer Mensch da ist und zuhört.\nViel wahrscheinlicher ist es, dass die Trauer erst fließen kann, wenn Menschen irgendwo angekommen sind, wo sie sich physisch und seelisch wirklich in Sicherheit fühlen – also zum Beispiel wenn sie hier bei uns angekommen sind, ihre Grundbedürfnisse für sich und vor allem auch für ihre Kinder und hilfebedürftige Angehörige versorgt wissen.\n[In einem ausführlichen Artikel der ZEIT](https://www.zeit.de/gesundheit/2022-03/krieg-psyche-traumatisierung-ptbs-unterstuetzung/komplettansicht) finden sich viele Tipps dafür, wie man ein hilfreiches Gegenüber für geflüchtete Menschen sein kann: „Einfache Zuwendung kann wirkungsvoll sein (…). Halten, stützen, da sein, man müsse dabei nichts hoch Bedeutendes sagen oder tun, versichern Experten. Hauptsache, die Geflüchteten und Kriegsopfer haben Hilfe – und jemanden zum Reden. Das muss zunächst auch keine professionelle psychologische Unterstützung sein, sondern einfach jemand, der zuhört. Und dem Betroffenen das Gefühl vermittelt: Ich darf meine Geschichte so oft erzählen, wie ich möchte.\nNeben Grundbedürfnissen wie Essen, Trinken, Wärme und Wohnraum zählt für Geflüchtete jetzt das Gefühl, uneingeschränkt willkommen zu sein und vor allem: geborgen.“\nGehört werden kann Traumatisierung lindern\nWie stark traumatisierend Kriegserfahrungen sind, ist sehr verschieden: Je länger und mehr Bedrohung, Gewalterfahrungen auch gegen Angehörige, Erleben von Hilflosigkeit und Ohnmacht und je jünger ein Mensch ist, desto schlimmer können sich Kriegserlebnisse auswirken.\nViele Traumatherapeut:innen sprechen wie beispielsweise der\n[Arzt Gabor Maté](https://drgabormate.com) davon, dass nicht allein was uns widerfährt darüber entscheidet, ob wir eine posttraumatische Belastungsstörung entwickeln, sondern ob jemand da ist, der uns zuhört, eine Person mit der wir uns sicher genug fühlen, dass wir uns ihr anvertrauen können.\nIn einer Studie mit Kriegs- und Folterüberlebenden aus Afrika, dem Nahen Osten und vom Balkan lies sich nachweisen, dass die traumatischen Erlebnisse zwar Immunzellen deutlich schädigten, diese Zellen sich aber\n[im Anschluss an eine Traumatherapie wieder erholten.](https://www.sciencedirect.com/science/article/abs/pii/S0022395614000892?via%3Dihub) In einer anderen Studie erwiesen sich sogar durch Trauma verursachte [Schädigungen an der DNA als teilweise reversibel](https://pubmed.ncbi.nlm.nih.gov/25116690/).\nDennoch hinterlassen Kriegs-Traumata Spuren, nicht nur beim einzelnen Menschen,\n[schreibt die ZEIT:](https://www.zeit.de/gesundheit/2022-03/krieg-psyche-traumatisierung-ptbs-unterstuetzung/komplettansicht) „Das ist wie bei einem Haus, das ein Erdbeben überstanden hat“, zitiert sie Areej Zindler, ärztliche Leiterin einer Flüchtlingsambulanz. „Das Haus kann repariert und wieder bewohnbar sein, trotzdem werden feine Risse bleiben.“\nLetzendlich gehe es darum, die Erlebnisse ins Leben zu integrieren und diese Integration wirkt sich weit in die Zukunft hinein aus:\n[Die Nachkommen von Überlebenden der Bombardierung Hamburgs haben selbst vielfach pazifistische Haltungen entwickelt](https://www.zeit.de/2022/11/kriegserinnerungen-russland-ukraine-krieg-weltkrieg-trauma/komplettansicht).\nEine Auseinandersetzung mit dem Grauen eines Krieges könnte also Nährboden werden, in dem neuer Frieden gedeihen kann.\nNach dem Trauern tut Fürsorge gut\nNach dem Trauern tut Fürsorge besonders gut: Wärme, Augenkontakt, eine Umarmung, etwas heißes zu Trinken, Schokolade oder gemeinsam ein paar Sonnenstrahlen genießen.\nNach dem Weinen kann Erleichterung fühlbar werden und manchmal sogar ein bisschen Humor und Freude, jedenfalls oft Dankbarkeit – für einander, für alles was noch da ist, für das Leben.\nGerade wenn man allein für sich selbst trauert, weil gerade niemand anders da ist, kann es hilfreich, dieses „zurück ins Leben“ kommen bewusst zu zelebrieren.\n6. Sich fürs Handeln entscheiden – am besten zugunsten von anderen\nEs war eine kleine Sensation: Im Jahr 2000 veröffentlichte die\n[Psychologin Shelly Taylor](https://scholar.harvard.edu/marianabockarova/files/tend-and-befriend.pdf), dass nicht nur Flucht- oder Kampfverhalten durch Stress ausgelöst werden, sondern oft ganz andere Verhaltensmuster, die sie „ [Tend and Befriend](https://www.goodtherapy.org/blog/psychpedia/tend-and-befriend)“ nannte (=„Fürsorgen und Freundschaft“).\nDabei suchen wir die Nähe und Verbindung zu anderen Menschen und verhalten uns ihnen gegenüber fürsorglich.\nWir brauchen einander, schon immer\nDer Ursprung von Tend & Befriend wird darin vermutet, dass es für Menschen schon immer die Überlebenschancen vergrößerte, sich nicht allein, sondern gemeinsam mit anderen vor Gefahren zu schützen.\nAußerdem war und ist es notwendig um Menschen-Kinder, Älteste und andere geliebte Personen zu schützen, vor allem wenn sie körperlich eingeschränkt sind.\n[Menschen aller Geschlechter sind dazu fähig](https://www.goodtherapy.org/blog/psychpedia/tend-and-befriend) und man kann die Tend & Befriend Strategien auch bewusst erlernen und üben.\nBeispielsweise wenn wir in stressvollen Situationen\n[bewusst fragen](https://www.bakadesuyo.com/2022/02/stress/): Wie kann ich jetzt gerade für andere da sein, oder mich so verhalten, dass es für meine Liebsten gut wäre?\nViele First Nations leben uns Tend&Befriend als Teil von Kultur vor, beispielsweise die Völker der\n[Haudenosaunee-Konföderation](https://www.haudenosauneeconfederacy.com/values/), für die eine aktive Ausrichtung auf das Wohlergehen für die kommenden sieben Generationen ein Grundwert ist.\nUm nicht in die Fallen von Nationalismus zu tappen ist es wichtig, unsere\n[eigene Zugehörigkeit möglichst weit zu fassen, ](https://greatergood.berkeley.edu/article/item/five_ways_oxytocin_might_shape_your_social_life)oder wie der Dalai Lama es ausdrückt: “ [Wir sind alle einfach nur einer von sieben Milliarden Menschen.](https://news.harvard.edu/gazette/story/2021/01/in-harvard-session-dalai-lama-sees-connection-as-the-response-to-turmoil/)“\nJetzt gerade eben nicht russische Menschen zu verurteilen, sondern auch unser Mitgefühl und Solidarität mit den vielen dort zu üben, die den Krieg nicht aufhalten können, weil sie nicht wissen oder nicht glauben können, was geschieht, oder weil sie den Repressionen des Regimes machtlos gegenüber stehen.\nUnserem Sein und Handeln einen Sinn verleihen\nAls würden wir härter, länger und besser arbeiten und seien glücklicher dabei, wenn wir wissen, dass wir jemand anderem damit etwas Gutes tun, schreibt\n[Christine Carter](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty).\nWahrscheinlich wird die Krisenzeit in der wir uns befinden, noch lange weitergehen.\nAber mit all dem vielen was in der Welt gerade gebraucht ist – was davon ist denn jetzt das richtige für mich zu tun?\nVielleicht kann diese Frage helfen: Welche der vielen vielen Notlagen der Welt berührt dich jetzt gerade am meisten und wie könntest du einen echten (egal wie kleinen) Beitrag dazu schenken, dass irgendetwas ein bisschen besser wird?\nDie Hilflosigkeit überwinden\n„Angst hat etwas mit dem Erleben von Hilflosigkeit zu tun. Wir haben das Gefühl, nichts entgegensetzen zu können“, sagt\n[Jörg Angenendt](https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps). Doch wir sind nicht völlig hilflos – auch wenn wir als einzelne Menschen immer nur begrenzt Einfluss nehmen können, gibt es trotzdem immer irgendetwas, das wir tun können.\nDamit können wir auch wichtige Schritte heraus aus dem passiven Erleben einer beängstigenden Situation gehen.\nNur wenn wir nach Ideen zu helfen suchen, können uns auch welche einfallen. Und nicht selten kann eine kleine gute Idee doch sogar einen großen Unterschied machen.\nHelfen ist möglich\nSo hatte jemand in Litauen die Idee zu einer Initiative, um die erstickende Zensur-Politik der russischen Regierung zu umgehen. Unter dem Motto „\n[Call Russia](https://www.theguardian.com/world/2022/mar/09/call-russia-initiative-aims-to-counter-russian-propaganda-over-ukraine)“ sind russisch-sprechende Menschen weltweit eingeladen, per Zufallsgenerator ausgewählte Nummern in Russland anzurufen und von Mensch zu Mensch zu erzählen, was gerade in der Ukraine vor sich geht.\nUnd auch ohne Russisch-Kenntnisse gibt es viele Möglichkeiten, zu helfen. So haben unzählige Menschen seit Beginn des Krieges\n[über Airbnb Unterkünfte in der Ukraine gebucht](https://www.theguardian.com/technology/2022/mar/03/ukraine-airbnbs-booked-in-effort-to-get-money-to-residents-pay-not-stay), ohne hinzufahren, einfach nur um an konkrete Menschen vor Ort direkt Geld zu spenden – und Airbnb hat alle Gebühren für Gastgebende in der Ukraine ausgesetzt.\nFriedensdemonstrationen schaffen natürlich nicht direkt Frieden. Aber sie ermöglichen ein Gemeinschaftsgefühl und können Rückhalt geben. Wenn hunderttausende Menschen auf die Straße gehen, zeigen wir damit Politiker:innen deutlich sichtbar, wie wichtig es uns ist, dass sie ihrerseits alles für den Frieden tun.\nDemos hier sind auch für protestierende Menschen in Russland, die inzwischen zu Tausenden verhaftet werden, ein wichtiges und unterstützendes Zeichen,\n[sagt Sebastian Haunss vom Institut für Protest- und Bewegungsforschung](https://www.zeit.de/zeit-magazin/2022-02/ukraine-hilfe-spenden#beistand-leisten-und-kontakt-halten).\nAuch in den kommenden Tagen finden in vielen Städten Friedensdemonstrationen statt. Auf der Website\n[https://standwithukraine.live](https://standwithukraine.live) sammelt eine Gruppe von Klimaaktivisten, wo und wann diese stattfinden.\nSorgfältig auswählen\nGerade in den sozialen Medien oder auch per Phishing-Emails würden inzwischen Betrüger die Hilfsbereitschaft von Menschen ausnutzen. Deshalb kann es Sinn machen,\n[lieber direkt über große Organisationen Geldspenden auf den Weg zu schicken](https://www.zeit.de/2022/11/hilfe-ukraine-fluechtlinge-fluechtlingshilfe/seite-3).\nFür Berlin und die größtenteils von Ehrenamtlichen organisierte Ankommens-Hilfe dort scheint diese Plattform hier auch gut zu funktionieren, über die gezielt auch nach bestimmten Sachspenden gefragt wird:\n[https://www.adiuto.org](https://www.adiuto.org).\nIn vielen Orten wurden rund um die Geflüchtetenbewegung 2015 Vereine gegründet, die sich um die ankommenden Menschen kümmern. Eine Internetsuche nach „Flüchtlingshilfe“ und dem Namen der Stadt oder des Landkreises kann helfen, an regionalen Hilfsstrukturen anzudocken.\n7. Vermeintlichen Rettern widerstehen\nUneindeutiges oder jede Form von Nichtwissen aushalten ist für uns Menschen extrem schwierig, vor allem wenn es um existenzielle Fragen und echte Bedrohungen geht:\n„\n[Menschen hungern nach Informationen über die Zukunft ebenso wie es uns nach Nahrung, Sex und anderen Grundbedürfnisse verlangt. Unser Gehirn nimmt Uneindeutigkeit als Bedrohung war, und es versucht uns zu beschützen: Indem es vereitelt, dass wir uns auf irgend etwas anderes fokussieren, als in dieser wichtigen Angelegenheit zu Klarheit zu finden,“ ](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty)schreibt die Psychologin Christine Carter.\nIn Experimenten zeigten Menschen\n[heftigere Stress- und Angstreaktionen](https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty), wenn ihnen gesagt wurde, dass sie mit 50%iger Wahrscheinlichkeit einen Elektroschock kriegen könnten – als Personen die davon ausgingen, mit Sicherheit einen schmerzhaften Stromschlag zu bekommen.\nSuchen nach etwas das Halt gibt\nWir suchen also in komplexen Situationen manchmal wie besessen nach einer Meldung, einem Puzzle-Stück, was uns endlich zu beruhigender Klarheit und Orientierung verhelfen könnte.\nEs braucht deshalb umso mehr Disziplin, nicht auf Stories herein zu fallen, die wir in „normalen“ Zeiten ganz schnell als absurd vom Tisch gewischt hätten.\nWas wir brauchen, um Verschwörungsnarrativen widerstehen zu können, ist dass wir uns selbst liebevoll und mitfühlend zur Seite stehen, wenn wir mit Uneindeutigkeit und Nicht-Wissen konfrontiert sind, und sich Ungeduld und Verzweiflung in uns regen, darüber wie es mit dem Krieg (oder der Klimakatastrophe!) jetzt weitergehen wird.\nDesinformation nicht glauben\nHaben wir in unserem\n[Blog-Artikel](https://circlewise.org/blog/artikel/impfen/) im Januar noch ausführlich vor den Folgen von Verschwörungserzählungen gewarnt, sind diese nun angesichts des Krieges noch wesentlich greifbarer:\n„Ich bin Putin-Fan“ sagte jemand erst vor wenigen Tagen zu uns. Die Sicht auf Putin als Befreier oder Retter ist im Grunde eine Fortsetzung der Desinformationskampagnen der letzten Jahre.\nDie Amadeu-Antonio-Stiftung schreibt: „Weil russische Medien außerhalb Russlands auch in der Pandemie Zweifel an der Existenz des Virus gesät und Narrative der Querdenken-Bewegung verbreitet haben, erfreuen sich die staatseigenen russischen Medien nach wie vor großer Beliebtheit in der verschwörungsideologischen Szene. (…)\nDer Schweizer Rechtsextreme Ignaz Bearth spricht von einer angeblich notwendigen Demilitarisierung der Ukraine und hält Putin für einen Befreier von ‚den Marionetten eines Tiefen Staates‘.(…) passend zu Putins ‚Besatzungs-‚ und ‚Entnazifizierung’-Narrativ, das jeglicher Realität entbehrt. All diese Narrative dienen dazu, den Angriffskriegs Russlands gegen die Ukraine zu rechtfertigen.“\nVerschwörungs-Narrative sind heimtückisch: Aus Studien ist bekannt: Menschen sind besonders anfällig, wenn sie sich ohnmächtig, chancenlos, machtlos fühlen. Die Ideologien locken indem sie an Frustration, Ängsten, Ohnmachtsgefühlen oder Sehnsüchten andocken. Dabei funktionieren sie wie eine Fisch-Reuse: Man rutscht so leicht hinein – aber ist man erstmal drinnen im Weltbild, ist es fast unmöglich, wieder raus zu kommen.\nDenn der einzig mögliche Rückweg ist versperrt: Indem Misstrauen in demokratische gesellschaftliche Institutionen gesät wird, insbesondere gegenüber Medien und Wissenschaft, ist der Zugang gekappt zu allem, was einem ermöglichen könnte, die Aussagen wieder zu relativieren, mit Abstand zu betrachten.\nMan ist quasi gefangen in einem Netz, aus dem es (fast) keinen Ausweg mehr gibt. Nur wenige schaffen es, da nochmal den Absprung zu finden – und das oft\n[dank nicht abgerissener persönlicher Beziehungen.](https://www.zeit.de/gesellschaft/2021-11/querdenker-aussteiger-corona-impfung-umdenken-freundschaft-radikalisierung-erfahrungsbericht)\nPutin selbst rechtfertigt seinen Angriffskrieg im eigenen Land mit Verschwörungsnarrativen.\n[„Es ist dringend notwendig, die Gefahren, die von Verschwörungsideologien ausgehen, ernst zu nehmen und bereits bei den Anfängen ihrer Verbreitung entgegenzuwirken“, schreibt die Amadeu Antonio Stiftung und hat Tipps als soziales und politisches Basiswerkzeug für uns:](https://www.belltower.news/analyse-papier-putins-infokrieg-128783/)\n1. Verschwörungsideologien müssen als solche verstanden werden\nViele glauben, dass Verschwörungsideologien harmlose oder dumme Geschichten seien. Dabei vermitteln sie gefährliche, dogmatische Weltbilder, beschwören eine Notlage gegen die man etwas unternehmen müsste und rechtfertigen und entfesseln Gewalt und sogar Kriege.\n2. Verschwörungsideologien deshalb nicht unwidersprochen stehen lassen\nEgal in welchem Kontext: Es braucht demokratischen Widerspruch. Dazu ist es manchmal ausreichend, dass man das Gesagte als Verschwörungsideologie oder schlicht als gefährlichen Sachverhalt markiert.\n3. Umfeldpersonen brauchen manchmal Unterstützung\nEs kann sehr fordernd sein, den Kontakt mit Menschen zu halten, die Verschwörungsnarrativen verfallen sind. Aber der persönliche Kontakt zu Freunden oder Familie ist oft das einzige, was einen Ausweg ermöglichen kann. Ein Liste empfehlenswerter Beratungsangebote für Angehörige oder Menschen, die selbst aussteigen möchten, gibt es\n[hier auf Belltower.News](https://www.belltower.news/beratung-verschwoerungsideologien-128721/), auch einen ausführlicheren [Artikel darüber, was man tun kann](https://www.belltower.news/entschwoert-beratung-zu-verschwoerungsmythen-im-persoenlichen-umfeld-124805/).\nDISCLAIMER:\nDie Empfehlungen in diesem Text ersetzen keine therapeutische Begleitung.\nWenn du das Gefühl hast, unter Angstzuständen, Depressionen oder anderen schwer auszuhaltenden seelischen Zuständen zu leiden – wisse, du bist nicht allein! Hilfe bekommst du bei zugelassenen Psychotherapeut*innnen, beispielsweise den hier im Verzeichnis aufgeführten Personen, vielleicht auch in deiner Region: https://www.somatic-experiencing.de/traumatherapeuten-finden/\nIn dringenden Fällen kann man sich auch direkt an ein psychiatrisches Krankenhaus wenden oder den Notruf 112 wählen. Auch die Telefonseelsorge ist 24 Stunden kostenlos erreichbar (auch anonym): (0800) 1110111 oder (0800) 1110333 (für Kinder/Jugendliche) Im Internet: www.telefonseelsorge.de\nWenn du mehr darüber lernen magst, Menschen beim Trauern zu begleiten, kannst du\n[hier in unserem (englischen) Online-Kurs](https://circlewise.org/angebote/the-medicine-of-griefing-onlinekurs/) oder [in unserer Präsenz-Weiterbildung](https://circlewise.org/angebote/trauer) Orientierung, Hintergründe und Werkzeuge finden oder bei unserem [Trauer-Feuer-Workshop](https://circlewise.org/angebote/trauer-feuer/) das Trauern in Gemeinschaft erleben.", "language": null, "image": "https://circlewise.org/wp-content/uploads/2022/03/shutterstock_2130467495.jpg", "pagetype": "article", "links": ["https://circlewise.org/", "https://circlewise.org/", "https://circlewise.org/circlewise-institut/", "https://circlewise.org/circlewise-institut/team/", "https://circlewise.org/circlewise-institut/netzwerk/", "https://circlewise.org/circlewise-institut/empfehlungen/", "https://circlewise.org/circlewise-institut/werte/", "https://circlewise.org/circlewise-institut/circlewise-verbindungskultur/", "/circlewise-institut/dekolonisation/", "https://circlewise.org/circlewise-institut/geschichte-von-circlewise/", "https://circlewise.org/circlewise-institut/veroeffentlichungen/", "https://circlewise.org/angebote/", "https://circlewise.org/angebote/selbstmitgefuehl/", "https://circlewise.org/angebote/dableiben/", "https://circlewise.org/angebote/trauerkreis/", "https://circlewise.org/angebote/mentoring/", "https://circlewise.org/angebote/naturverbindung-fuer-zuhause/", "https://circlewise.org/angebote/mein-herz-erleichtern/", "https://circlewise.org/angebote/mourning/", "/angebote/trauer-feuer-workshop/", "https://circlewise.org/angebote/korbflechten/", "/angebote/circlewise-leadership-training/", "https://circlewise.org/angebote/trauer/", "https://circlewise.org/angebote/naturkultur/", "https://circlewise.org/angebote/ritualarbeit/", "https://circlewise.org/angebote/mentoring-coaching/", "https://circlewise.org/angebote/organisationsberatung/", "https://circlewise.org/angebote/wilde-gabe-jahresbegleitung/", "https://circlewise.org/angebote/familien-natur-zeit/", "https://circlewise.org/angebote/connective-community/", "https://circlewise.org/bilder/", "https://circlewise.org/blog/", "https://circlewise.org/kontakt/", "https://circlewise.org/impressum/", "https://circlewise.org/datenschutzerklaerung/", "https://circlewise.org/shop/agb/", "https://circlewise.org/shop/widerrufsbelehrung/", "#", "https://t.me/circlewise", "https://www.instagram.com/circle_wise/", "https://www.youtube.com/@circlewiseinstitut2954", "https://www.facebook.com/profile.php?id=100091922495374", "https://www.linkedin.com/company/circlewise-institut/", "https://circlewise.org/category/artikel/", "https://circlewise.org/wp-content/uploads/2022/03/shutterstock_2130467495.jpg", "https://www.ndr.de/fernsehen/sendungen/nordmagazin/Ukraine-Krieg-Zwei-Drittel-befuerchten-Dritten-Weltkrieg,nordmagazin93740.html", "https://www.zeit.de/politik/ausland/2022-03/ukraine-flucht-rassismus-krieg-russland", "https://www.rnd.de/politik/fluechtende-frauen-aus-der-ukraine-warnungen-vor-menschenhandel-7BWRXTJPOW4W6PBOQLWHEXPWVQ.html", "https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps", "https://www.klimafakten.de/meldung/qa-uebers-klima-sprechen-zeiten-des-krieges-ist-das-moeglich-und-wie-kann-es-aussehen", "https://greatergood.berkeley.edu/article/item/is_your_brain_foggy_here_are_five_ways_to_clear_it?utm_source=Greater+Good+Science+Center&utm_campaign=1f51a30bf1-EMAIL_CAMPAIGN_GG_Newsletter_March_8_2022&utm_medium=email&utm_term=0_5ae73e326e-1f51a30bf1-68445095", "https://www.upworthy.com/a-former-cia-analyst-tweeted-out-advice-for-coping-with-depressing-news-it-went-viral", "https://greatergood.berkeley.edu/article/item/how_to_overcome_your_brains_fixation_on_bad_things", "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1460-2466.1977.tb01863.x", "https://www.deutschlandfunknova.de/beitrag/journalismus-wie-nachrichten-unser-gehirn-veraendern", "https://perspective-daily.de/article/796-schluss-mit-dem-taeglichen-weltuntergang/lOUPusiD", "https://www.zeit.de/zeit-magazin/2022-02/negative-nachrichten-einfluss-hilflosigkeit-schutz/komplettansicht", "https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps", "https://perspective-daily.de/article/796-schluss-mit-dem-taeglichen-weltuntergang/lOUPusiD", "https://www.br.de/presse/inhalt/pressemitteilungen/glaubwuerdigkeitsstudie-br-b5-geburtstag-100.html", "https://greatergood.berkeley.edu/article/item/how_kindness_spreads_in_a_community", "https://greatergood.berkeley.edu/article/item/how_kindness_spreads_in_a_community", "https://www.zeit.de/zeit-magazin/2022-02/negative-nachrichten-einfluss-hilflosigkeit-schutz", "https://www.zeit.de/gesellschaft/zeitgeschehen/2022-02/ukraine-stimmen-vor-ort-slowblog", "https://www.zeit.de/gesellschaft/zeitgeschehen/2022-02/ukraine-stimmen-vor-ort-slowblog", "https://www.buecher.de/shop/religion-spiritualitaet-esoterik/the-book-of-joy-lasting-happiness-in-a-changing-world/lama-dalai-tutu-desmond-abrams-douglas-carlton/products_products/detail/prod_id/44705950/", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps", "https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3374921/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3374921/", "https://escholarship.org/uc/item/4b6787gk", "https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/crumetal_roleofstressmindset_0.pdf", "https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/2020_optimizing_stress_crum_et_al_emotion.pdf", "https://mbl.stanford.edu/sites/g/files/sbiybj9941/f/2020_optimizing_stress_crum_et_al_emotion.pdf", "https://pioneersofchange.org/dankbarkeit", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://circlewise.org/blog/artikel/natur/", "https://greatergood.berkeley.edu/article/item/to_resolve_conflicts_get_up_and_move", "https://greatergood.berkeley.edu/article/item/the_power_of_self_compassion", "https://ggia.berkeley.edu/practice/self_compassion_break", "https://circlewise.org/angebote/verbindung-durch-selbstmitgefuehl/", "https://circlewise.us11.list-manage.com/track/click?u=9cdfc2c446d866ff74b8d3dbb&id=cc901d4dfb&e=7ba8c8ca57", "https://circlewise.org/blog/artikel/natur/", "https://www.psychologytoday.com/intl/blog/emotional-freedom/201007/the-health-benefits-tears", "https://circlewise.org/angebote/trauer-ebook/", "https://hbr.org/2017/05/prevent-burnout-by-making-compassion-a-habit", "https://www.zeit.de/2022/11/kriegserinnerungen-russland-ukraine-krieg-weltkrieg-trauma/seite-2", "https://www.zeit.de/gesundheit/2022-03/krieg-psyche-traumatisierung-ptbs-unterstuetzung/komplettansicht", "https://drgabormate.com", "https://www.sciencedirect.com/science/article/abs/pii/S0022395614000892?via%3Dihub", "https://pubmed.ncbi.nlm.nih.gov/25116690/", "https://www.zeit.de/gesundheit/2022-03/krieg-psyche-traumatisierung-ptbs-unterstuetzung/komplettansicht", "https://www.zeit.de/2022/11/kriegserinnerungen-russland-ukraine-krieg-weltkrieg-trauma/komplettansicht", "https://scholar.harvard.edu/marianabockarova/files/tend-and-befriend.pdf", "https://www.goodtherapy.org/blog/psychpedia/tend-and-befriend", "https://www.goodtherapy.org/blog/psychpedia/tend-and-befriend", "https://www.bakadesuyo.com/2022/02/stress/", "https://www.haudenosauneeconfederacy.com/values/", "https://greatergood.berkeley.edu/article/item/five_ways_oxytocin_might_shape_your_social_life", "https://news.harvard.edu/gazette/story/2021/01/in-harvard-session-dalai-lama-sees-connection-as-the-response-to-turmoil/", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://www.zeit.de/gesundheit/zeit-doctor/2022-03/krieg-ukraine-angst-psyche-tipps", "https://www.theguardian.com/world/2022/mar/09/call-russia-initiative-aims-to-counter-russian-propaganda-over-ukraine", "https://www.theguardian.com/technology/2022/mar/03/ukraine-airbnbs-booked-in-effort-to-get-money-to-residents-pay-not-stay", "https://www.zeit.de/zeit-magazin/2022-02/ukraine-hilfe-spenden#beistand-leisten-und-kontakt-halten", "https://standwithukraine.live", "https://www.zeit.de/2022/11/hilfe-ukraine-fluechtlinge-fluechtlingshilfe/seite-3", "https://www.adiuto.org", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://greatergood.berkeley.edu/article/item/seven_ways_to_cope_with_uncertainty", "https://circlewise.org/blog/artikel/impfen/", "https://www.zeit.de/gesellschaft/2021-11/querdenker-aussteiger-corona-impfung-umdenken-freundschaft-radikalisierung-erfahrungsbericht", "https://www.belltower.news/analyse-papier-putins-infokrieg-128783/", "https://www.belltower.news/beratung-verschwoerungsideologien-128721/", "https://www.belltower.news/entschwoert-beratung-zu-verschwoerungsmythen-im-persoenlichen-umfeld-124805/", "https://circlewise.org/angebote/the-medicine-of-griefing-onlinekurs/", "https://circlewise.org/angebote/trauer", "https://circlewise.org/angebote/trauer-feuer/", "https://circlewise.org/author/circlewise/", "https://circlewise.org/tag/krisenzeit/", "https://circlewise.org/tag/trauerarbeit/", "https://www.facebook.com/sharer.php?u=https://circlewise.org/artikel/angst-vor-dem-krieg/&t=Angst%C2%A0vor%20dem%20Krieg%20%E2%80%93%20Was%20kann%20jetzt%20helfen%2C%20klarzukommen%3F", "https://twitter.com/share?text=Angst%C2%A0vor%20dem%20Krieg%20%E2%80%93%20Was%20kann%20jetzt%20helfen%2C%20klarzukommen%3F&url=https://circlewise.org/?p=9109", "https://api.whatsapp.com/send?text=https://circlewise.org/artikel/angst-vor-dem-krieg/", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fcirclewise.org%2Fartikel%2Fangst-vor-dem-krieg%2F&description=Angst%C2%A0vor%20dem%20Krieg%20%E2%80%93%20Was%20kann%20jetzt%20helfen%2C%20klarzukommen%3F&media=https%3A%2F%2Fcirclewise.org%2Fwp-content%2Fuploads%2F2022%2F03%2Fshutterstock_2130467495-705x470.jpg", "https://reddit.com/submit?url=https://circlewise.org/artikel/angst-vor-dem-krieg/&title=Angst%C2%A0vor%20dem%20Krieg%20%E2%80%93%20Was%20kann%20jetzt%20helfen%2C%20klarzukommen%3F", "mailto:?subject=Angst%C2%A0vor%20dem%20Krieg%20%E2%80%93%20Was%20kann%20jetzt%20helfen%2C%20klarzukommen%3F&body=https://circlewise.org/artikel/angst-vor-dem-krieg/", "https://circlewise.org/artikel/dankbarkeit/", "https://circlewise.org/artikel/impfen/", "https://circlewise.org/artikel/menschheit-im-kokon-initiation-und-wandel/", "https://circlewise.org/artikel/warum-wir-trauern/", "https://circlewise.org/artikel/natur-freundschaft/", "https://circlewise.org/artikel/zuversicht/", "https://circlewise.org/artikel/trost/", "https://circlewise.org/artikel/trost/", "https://circlewise.org/artikel/jahreswechsel/", "https://circlewise.org/artikel/jahreswechsel/", "https://circlewise.org/artikel/trauerprozesse/", "https://circlewise.org/artikel/trauerprozesse/", "https://circlewise.org/artikel/angst-vor-dem-krieg/", "https://circlewise.org/artikel/angst-vor-dem-krieg/", "https://www.instagram.com/circle_wise/", "https://www.instagram.com/p/CyqUWz4N2EQ/", "https://www.instagram.com/p/CyYy0estXiz/", "https://www.instagram.com/p/CyWCVOBtWGP/", "https://www.instagram.com/p/CyTyFGXrtSH/", "https://www.instagram.com/p/CyQyxMpNghC/", "https://www.instagram.com/p/CyN2kb0NTAH/", "https://www.instagram.com/p/CyL51gTtowL/", "https://www.instagram.com/p/Cw_QXS-N0Cb/", "https://www.instagram.com/p/Cwqcg6nL7vY/", "https://www.instagram.com/p/Cwn7iZaNgCE/", "https://www.instagram.com/p/Cv-rTVCLqhE/", "https://www.instagram.com/p/Cv736s5N8jg/", "https://www.instagram.com/p/CvvNOxDLWyl/", "https://www.instagram.com/p/CvsndVoM9q_/", "https://www.instagram.com/p/CvkyLeysbiZ/", "https://www.instagram.com/reel/CvblMXBNpNo/", "https://www.instagram.com/p/CuE0epRtHY_/", "https://www.instagram.com/p/CtmRdCxNlGx/", "https://www.instagram.com/p/CtjCCpgNh-d/", "https://www.instagram.com/p/CtgODpaNwj2/", "javascript:void(0);", "https://www.instagram.com/circle_wise/", "/datenschutzerklaerung#dsgvo_newsletter", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "/shop/agb/", "https://t.me/circlewise", "https://www.instagram.com/circle_wise/", "https://www.youtube.com/@circlewiseinstitut2954", "https://www.facebook.com/profile.php?id=100091922495374", "https://www.linkedin.com/company/circlewise-institut/", "https://circlewise.org/artikel/impfen/", "https://circlewise.org/artikel/trauerprozesse/", "#top", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}