{"title": "Entzündungen: Ursachen, Symptome & Behandlung", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/entzuendungen-ursachen-symptome-und-therapie/", "hostname": "deutsche-familienversicherung.de", "description": "Wenn eine Wunde anschwillt, rot wird und weh tut, kann dies Anzeichen einer Entzündung sein. Hier erfahren Sie, was dann zu tun ist.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SOS: Erste-Hilfe-Tipps bei Entzündungen\nRuhe: Gönnen Sie sich und Ihrem Körper Ruhe und vermeiden Sie anstrengende Aktivitäten.\nViel trinken: Trinken Sie viel Wasser sowie basische Tees. Die Kräutertees dienen der Entschlackung und unterstützen die Ausscheidung von Abfallprodukten, die durch den Entzündungsprozess entstehen.\nGesunde Ernährung: Setzen Sie auf vital- und nährstoffreiche Nahrung, die das Verdauungssystem schont.\nKühlen: Sind die entzündeten Bereiche zugänglich, bspw. wenn sie die Haut betreffen, können Sie diese kühlen.\nWas ist eine Entzündung?\nEine Entzündung ist eine Reaktion des körpereigenen Abwehrsystems auf einen Reiz wie z. B. Krankheitserreger oder einen Fremdkörper wie ein Splitter im Finger. Von einer Entzündung spricht man also nicht erst, wenn sich eine Wunde mit Bakterien infiziert hat, eitert oder schlecht heilt, sondern schon, wenn der Körper versucht, den schädlichen Reiz zu bekämpfen.\nEntzündungen: Arten\nMediziner unterscheiden Entzündungen bspw. hinsichtlich der Spezifik, dem Entstehungsort oder der Ausbreitung.\nZeitlicher Verlauf\n- Akute Entzündung: Plötzlich auftretende Entzündung\n- Subakute Entzündung: Mäßig schnell auftretende Entzündung\n- Chronische Entzündung: Dauerhafte Entzündung\n- Rezidivierende Entzündung: Phasenweise wiederkehrende Entzündung\n- Perakute Entzündung: Sehr schnell auftretende Entzündung\nAusbreitung\n- Lokale Entzündung: Eine auf ein begrenztes Gewebe eingeschränkte Entzündung\n- Generalisierte Entzündung: Eine den gesamten Körper betreffende Entzündung\n- Metastatische Entzündung: Eine aus bösartigen Zellen bestehende Entzündung\nSpezifik\n- Spezifische Entzündung: Typische Entzündung\n- Unspezifische Entzündung: Untypische Entzündung\nEntzündungen folgen einer gewissen Regelhaftigkeit und können auch Symptom weiterer Erkrankungen sein. Folgende Beispiele beinhalten Erkrankungen, die akute oder chronische Entzündungen zur Folge haben.\nAkute Entzündungen\nSonnenbrand: Zu viel oder zu starke Lichteinstrahlung kann zu Haut-Verbrennungen führen. Diese zeigen sich als akute Entzündung, deren Symptome sechs bis acht Stunden nach der Sonneneinstrahlung auftreten. Der Sonnenbrand verschwindet in aller Regel nach einer Woche wieder.\nInsektenstich: Bei einem Wespen- oder Bienen-Stich/Biss dringt das Gift der Insekten in die menschliche Haut ein. Die betroffene Stelle entzündet sich als Reaktion auf die gefährliche Substanz. Zu den typischen Symptomen gehören Schwellung, Rötung und Schmerzen an der Einstich- bzw. Bissstelle. Zudem können Juckreiz, Quaddeln oder rote Punkte auftreten.\nPickel: Ein Pickel ist eine verstopfte Hautpore, hervorgerufen von Talg. Die sogenannten Talgdrüsen produzieren Talg, um die Haut geschmeidig zu halten. Sammeln sich Talg und abgestorbene Hautzellen in einer Pore, können sich Bakterien ansiedeln und es kommt zu einer Entzündung. Die Haut bildet an dieser Stelle Eiter aus, um die Bakterien unschädlich zu machen.\nPrimäre chronische Entzündung\nAlle Autoimmunerkrankungen zählen zu den primären chronischen Entzündungen. Dabei stuft das Immunsystem das eigene Körpergewebe als schädlich ein und bekämpft es.\n[Morbus Crohn](/krankenhauszusatzversicherung/ratgeber/artikel/morbus-crohn-ursachen-symptome-behandlung-ernaehrung/): Dabei handelt es sich um eine Darmkrankheit, deren Ursache nicht geklärt ist. Typische Symptome sind Durchfall, Gewichtsverlust, Fisteln, Gelenkschmerzen, Abszesse im Mundraum und rechtsseitige Unterbauchschmerzen. Morbus Crohn tritt schubweise auf, Patienten leiden an einem beschädigten Immunsystem. Der Körper kann Bakterien nur schwer erkennen und dementsprechend bekämpfen. Dringen Bakterien in den Darm ein, kommt es zu Entzündungsreaktionen, die das Gewebe lokal schädigen. Die Entzündung kann sich im gesamten Verdauungstrakt, bspw. auch im Mund, ausbilden. Die Krankheit ist nicht heilbar, die Symptome lassen sich allerdings gut mit Medikamenten behandeln.\nMultiple Sklerose (kurz: MS): Bei dieser Erkrankung des zentralen Nervensystems zerstört der menschliche Körper seine eigenen Nervenfasern. MS tritt schubartig auf. Zu den häufigsten Symptomen gehören Sensibilitätsstörungen, chronische Erschöpfung, eine Sehnervenentzündung, ein Intentionstremor, Kopfschmerzen, Depressionen und Gesichtslähmungen. Aufgrund der zerstörten Nervenfasern leiden Betroffene langfristig an verschiedenen Behinderungen, die den Alltag stark einschränken können. Heilung ist bisher nicht möglich und die Lebenserwartung von MS-Patienten liegt bis zu 7 Jahre unter dem Durchschnitt, wobei der Krankheitsverlauf sehr individuell ist.\nRheumatoide Arthritis (kurz: RA): Dabei handelt es sich um eine chronische, in Schüben auftretende Gelenk-Entzündung, wobei auch das Herz, die Lunge oder das Auge betroffen sein können. Patienten leiden an Symptomen wie nächtlichem Schwitzen, Fehlstellungen an Händen und Füßen, Morgensteifigkeit, chronischen Schmerzen, Sehnenscheidenentzündungen sowie Rheuma-Knoten.\nDiabetes Typ 1: Hinter dem Begriff verbirgt sich eine Stoffwechselerkrankung, bei der durch eine Autoimmunreaktion Insulin-produzierende Zellen zerstört wurden. In der Folge ist der Blut-Zuckergehalt zu hoch. Bisher ist keine Heilung möglich, so dass Betroffene von Insulinspritzen und der regelmäßigen Überprüfung des Blutzuckers abhängig sind. Auf diese Weise werden organische Folgeschäden vermieden, denn Herzinfarkt und Nierenversagen gehören zu den häufigsten Todesursachen von Diabetespatienten. Der fehlende Blutzucker äußert sich durch verminderte Leistungsfähigkeit, Müdigkeit, verstärktes Wasserlassen und Wadenkrämpfe. Mediziner nehmen an, dass virale Infekte oder eine genetische Disposition die Ursache darstellen.\nSekundäre chronische Entzündung\n[Mandelentzündung](/krankenhauszusatzversicherung/ratgeber/artikel/mandelentzuendung-ursachen-symptome-behandlung/): Dabei handelt es sich um eine virale oder bakterielle Entzündung der Gaumenmandeln, die vor allem bei Kindern und jungen Erwachsenen auftritt. Patienten beklagen unterschiedliche Symptome, die nicht direkt auf die Ursache schließen lassen. Zu den gängigen, unspezifischen Symptomen zählen ein allgemeines Krankheitsgefühl, Fieber, Kopf- und Halsschmerzen, Schluckbeschwerden, Übelkeit und Erbrechen. [Bindehautentzündung](/krankenhauszusatzversicherung/ratgeber/artikel/bindehautentzuendung-konjunktivitis-ursachen-symptome-und-behandlung/): Bei dieser Erkrankung kommen Viren und Bakterien als Ursache in Frage. Menschen jeden Alters können davon betroffen sein. Symptome sind eine Rötung des betroffenen Auges, Fremdkörpergefühl, Lichtempfindlichkeit und -scheu, die vermehrte Bildung von Sekret, Brennen, Jucken sowie Schmerzen.\nBronchitis: Die Entzündung der Bronchialschleimhaut in den Lungen kann sowohl akut als auch chronisch auftreten. Sie wird hauptsächlich durch Viren hervorgerufen. In ca. 10 % der Fälle sind Bakterien wie Pneumokokken oder Chlamydien die Ursache. Patienten leiden unter Husten, Fieber sowie Kopf- und Gliederschmerzen.\nParodontitis: Dabei handelt es sich um eine Entzündung des Zahnfleischs, die durch bakterielle Ablagerungen an den Zähnen entsteht. Als Folge kann der Zahn nicht mehr richtig vom Zahnfleisch gehalten werden und es kommt zu Zahnverlust. Bakterien können sich aufgrund von mangelnder Mundhygiene, Zahnstein, hormoneller Umstellung, genetischer Prädispositionen, Rauchen und Stoffwechselerkrankungen wie Diabetes mellitus ansiedeln. Die Entzündung taucht schleichend auf und äußert sich durch Zahnfleischbluten, Rötung und Schwellung der betroffenen Stelle, Rückbildung des Zahnfleischs sowie Kälte- und Wärmeempfindlichkeit der Zähne.\nEntzündungen: Ursachen\nEine Entzündung kann unterschiedliche Ursachen haben, die allesamt das Gewebe reizen oder schädigen und letztendlich entzünden. Zu diesen Ursachen gehören:\n- Prellungen, Zerrungen oder Blutergüsse durch Stöße oder Stürze\n- Physikalische Reize wie Hitze, Frost oder radioaktive Strahlung\n- Chemische Substanzen wie Gifte und Säuren\n- Fremdkörper (z. B. Holzsplitter), die in den Körper eindringen Stoffwechselabbauprodukte (z. B. Harnsäurekristalle), die im Körper selbst entstehen\n- Pathogene Mikroorganismen wie Bakterien, Viren, Pilze oder Parasiten und deren giftige Ausscheidungen\n- Allergene wie Pollen, Tierhaare, Nahrungsmittel etc.\nEntzündungen: Symptome\n- Hautrötung (Rubor)\n- Wärme (Calor)\n- Schwellung (Tumor)\n- Schmerzen (Dolor)\n- eine gestörte Funktion (Functio laesa) wie bspw. Bewegungsunfähigkeit eines Gelenks oder beeinträchtigter Geruchssinn\n- Fieber\n- Schweiß\n- Krankheitsgefühl\nNicht bei jeder Entzündung treten alle Symptome auf. Manche Entzündungen verlaufen vollkommen unauffällig und verursachen gar keine Beschwerden.\nEntzündungen: Diagnose\nAnamnese: Der Arzt befragt den Patienten zu seinem Befinden und erkundigt sich nach Art und Dauer der Symptome. Ebenfalls relevant ist die Krankengeschichte des Betroffenen sowie die der Familie. Bereits hier können sich erste Hinweise auf eine Entzündung herausstellen.\nKörperliche Untersuchung: Die Blutwerte geben Aufschluss darüber, ob eine Entzündung im Körper vorliegt, denn im Laufe einer Entzündung verändern sich bestimmte Blutwerte. Zu diesen gehören u. a.:\n- Leukozyten-Konzentration (bei Entzündung erhöht)\n- C-Reaktive Proteine (CRP), welche für die Aktivierung der Makrophagen (Zellen des Immunsystems) zuständig sind\n- Fibrinogen, zur Gerinnungsförderung und Wundheilung\nAuch die Messung der Körpertemperatur ist hilfreich, denn die Höhe kann einen Hinweis auf die Entzündungsart geben.\nBildgebende Diagnoseverfahren: Viele Entzündungen spielen sich unsichtbar im Inneren des Körpers ab. Sind bestimmte Gewebestrukturen oder ganze Organe betroffen, muss der Arzt diese über bildgebende Diagnoseverfahren untersuchen. Dabei greift er üblicherweise auf eine Röntgenaufnahme zurück. Diese kann allerdings kein weiches Gewebe darstellen, sondern vor allem knöcherne Strukturen. Aus diesem Grund nutzen Ärzte auch Ultraschalls zur Darstellung von Organen und Gewebe.\nEntzündungen: Verlauf\nEine Entzündung wird durch eine Schlüsselreaktion wie z. B. eine Verletzung oder einen erkannten Keim ausgelöst. Unabhängig von Ort und Art der Ursache, läuft eine Entzündung im Wesentlichen immer gleich ab. Im Bereich der Schädigung kommt es zunächst zur Gefäßreaktion, d.h. zu einer Gefäßerweiterung und zum Stillstand der Durchblutung.\nDie Abwehrzellen des Körpers setzen bestimmte Stoffe (Entzündungsmediatoren) wie z. B. Histamin frei. Sie führen dazu, dass sich die kleinen Gefäße im Gewebe weiten und so mehr Blut bspw. zu einer Verletzung gelangt. Aus diesem Grund färben sich entzündete Stellen rot und werden warm.\nZudem machen die Entzündungsmediatoren die Wände der kleinen Blutgefäße durchlässiger, so dass Abwehrzellen (weiße Blutkörperchen) leichter in das betroffene Gewebe gelangen können. Mit den Abwehrzellen gelangt auch mehr Flüssigkeit in das Gewebe und es kommt zur typischen Schwellung. Wenn die Flüssigkeit nach einiger Zeit wieder aus dem Gewebe abtransportiert wird, verschwindet die Schwellung wieder.\nAuch die Schleimhäute geben bei einer Entzündung vermehrt Flüssigkeit ab, wie z. B. bei einem Schnupfen, bei dem die Nasenschleimhäute entzündet sind. Das Nasensekret schwemmt die Schnupfenviren aus dem Körper.\nMit dem über die Entzündungsmediatoren transportiertem Blut gelangen gleichzeitig weitere Abwehrzellen in das entzündete Gewebe und unterstützen die Heilung. Zudem bewirken die Gewebehormone, dass Nerven gereizt und Schmerzsignale an das Gehirn gesendet werden. Die Schmerzsignale sind eine Schutzfunktion: Wenn die Entzündung schmerzt, schont man die betroffene Stelle.\nGelingt es nicht, die Entzündungsursache auszuschalten, kann es zu zunehmender Erschöpfung kommen. In diesem Fall versagt oft die Nebennierenrinde, in der die Stresshormone hergestellt werden. Das kann tödlich ausgehen und tritt insbesondere bei der Blutvergiftung (Sepsis) ein.\nEntzündungen: Therapie/Behandlung\nWas kann der Arzt machen?\nMedikamente\nZu den häufigsten angewendeten Medikamenten gehören Cortison sowie nicht-steroidale Entzündungshemmer (Aspirin, Ibuprofen oder Oxicame). Bei allen Entzündungsreaktionen können Enzympräparate als Tabletten oder Granulat zur Linderung der Symptome und schnelleren Heilung eingesetzt werden.\nBei Schmerzen und Schwellungen an Gelenken, Sehnen und Muskeln (z.B. Rheuma, Sportverletzungen) helfen entzündungshemmende Salben z.B. mit Ibuprofen oder Bromelain.\nBei Verletzungen oder bei schlecht heilenden Wunden sollten Salben mit entzündungshemmenden Zusätzen, z.B. Zinkoxid, Arnika oder Ringelblume angewendet werden. PVP-Iod-Salben oder -Lösungen wirken desinfizierend.\nBei Husten oder Schnupfen empfiehlt sich die Inhalation mit entzündungshemmenden Kamillenextrakten.\nDiese Hausmittel helfen bei Entzündungen:\n- Gesunde Ernährung: Ausgewogene Ernährung ist die beste Basis für Gesundheit und Wohlbefinden. Nehmen Sie naturbelasse sowie nährstoffreiche Kost zu sich und vermeiden Sie Schadstoffe sowie Reizstoffe. Diese Lebensmittel gelten als entzündungslindernd:\n- Beeren\n- Grünes Gemüse\n- Saisonales Obst\n- Leinsamen\n- Artischocken\n- Gewürze wie Kurkuma, Ingwer, Zimt\n- Pilze\n- Tomaten\n- Olivenöl\n- Zwiebelgewächse\n- Fisch, Algen, Meeresfrüchte\n- Hibiskustee\n- Echinacea-Tee\n- Gesundes Körpergewicht: Übergewicht ist eine Ursache für chronische Entzündungen.\n- Verletzungen auskurieren: Liegt eine Verletzung vor, benötigt der Körper Zeit, um sich davon zu regenerieren. Andernfalls wird sich die Entzündung von allein nicht bessern.\n- Nährstoffmängel beseitigen: Die wichtigsten Nährstoffmängel, die chronische Entzündungen begünstigen, sind Magnesium10– und Vitamin D9-Mangel.\n- Viel Wasser trinken: Wasser entgiftet den Körper.\n- Aktive Stressreduktion: bspw. durch Meditation, Qi Gong, Autogenes Training, Yoga\n- Kälte: bei Schwellungen und Schmerzen\n- Speiseeis: bei Mandelentzündung\n- Nelken: Das Kauen von Nelken hilft bei Entzündungen im Rachenraum.\n- Aloe Vera: bei Entzündungen der Haut\n- Cranberrysaft: Machen Sie gegen Entzündungen der Blasen- und Harnwege eine Kur mit Cranberrysaft oder – extrakten.\n- Knoblauch: Die Knolle enthält schwefelhaltige antibakterielle Wirkstoffe gegen innere Entzündungen.\n- Ringelblumensalbe: bei entzündeten Wunden\nHomöopathie bei Entzündungen\nHomöopathie ist eine alternative medizinische Methode, die regulierend auf körperliche und seelische Vorgänge einwirkt. Durch erfolgreiche Behandlung soll der Organismus sein gesundheitliches Gleichgewicht wiedererlangen. Dabei richtet sich die Auswahl der passenden homöopathischen Arznei nicht allein nach der klinischen Diagnose, auch individuelle Symptome spielen eine entscheidende Rolle. Homöopathische Mittel beseitigen auch Reaktionsschwächen des Körpers, die durch vorausgegangene Einnahme von zu vielen Medikamenten oder eine allgemeine Abwehrschwäche verursacht wurden. Folgende homöopathische Mittel werden gegen Entzündungen angewendet:\n- Acidum nitricum\n- Echinacea\n- Hamamelis virginica\n- Kalium chloratum\n- Myristica sebifera\nSchwerwiegende Erkrankungen sollten keinesfalls allein mit homöopathischen Mitteln behandelt werden. Besprechen Sie die Anwendung zur ergänzenden Behandlung mit Ihrem Arzt.\nAkupunktur bei Entzündungen\nAkupunktur hat sich als Behandlungsmethode der Traditionellen Chinesischen Medizin bei vielen Krankheiten über Jahrhunderte hinweg bewährt. Sie kann gestörte Funktionen wieder harmonisieren, Blockaden beseitigen und ist dabei frei von Nebenwirkungen. Akupunktur basiert auf der Annahme, dass der gesamte Organismus von einem dichten Netzwerk von Kanälen (Meridianen) durchzogen ist, durch die die Lebensenergie fließt. Ihr völliges Gleichgewicht im Organismus stellt den idealen Gesundheitszustand dar. Ein Ungleichgewicht führt zu körperlichen und seelischen Symptomen und auf Dauer zu Krankheit. Durch die Reizung bestimmter Punkte kann der Energiefluss reguliert werden – Störungen im Körperinneren werden beseitigt oder gelindert. So empfehlen Experten die Akupunktur bspw. bei Entzündungen des Augenlids, der Aderhaut, Bindehaut, Hornhaut, Netzhaut oder auch bei Entzündungen der Eierstöcke sowie des Eileiters.\nEntzündungen: ICD-Code\nIn der Medizin ist jeder Krankheit ein bestimmter ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht für “International Statistical Classification of Diseases and Related Health Problems”. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So werden beispielsweise „Akute Infektionen der oberen Atemwege“ unter den Codes J00-J06 erfasst. Für „Akute Nasennebenhöhlenentzündung“ steht der ICD-Code: J01. Häufig hilft die Eingabe dieses Codes auch bei der Recherche im Internet weiter.\nEntzündungen vorbeugen\nDie richtige Ernährung kann chronischen Entzündungen vorbeugen. Achten Sie auf eine hohe Zufuhr an antioxidativen Substanzen. Hierzu zählen sowohl Vitamine, Mineralien, Aminosäuren, essentielle Fettsäuren, Spurenelemente als auch sekundäre Pflanzenstoffe.\nGrünes Blatt-Gemüse: Dunkelgrüne Gemüsearten wie Grünkohl, Spinat, Pak Choi und Mangold sind reich an pflanzenbasierte Antioxidantien, die den Aufbau von Zellen fördern. Sie enthalten zudem die Vitamine A, C und K, die unser Gehirn gegen oxidativen Stress schützen, der unsere die Körperzellen angreift und so am Alterungsprozess wie auch an der Entstehung von Krankheiten beteiligt ist.\nProbiotische Nahrungsmittel: Ein Großteil des Immunsystems hat seinen Sitz im Darm und wird durch Darmbakterien gesteuert. Wenn die Anzahl der schädigenden Mikroorganismen die Anzahl der nützlichen Bakterien übersteigt, entsteht ein mikrobisches Ungleichgewicht, was mit erhöhter Entzündungsgefahr und dem Risiko für vielen Krankheiten einhergeht. Probiotische Lebensmittel wie Kimchi (Chinakohl), Sauerkraut, Kombucha, Joghurt oder Kefir können eine Harmonisierung der Darmflora unterstützen.\nWalnüsse: Walnüsse sind reich an entzündungshemmenden Omega 3 Fettsäuren und Mineralspurenelementen. Sie gelten als Gehirn-Futter, da sie spezielle Phytonährstoffe enthalten, die gegen den Abbau von kognitiver Leistungsfähigkeit wirken. Sie wirken beruhigend auf ein überaktives Immunsystem und helfen, Entzündungen zu reduzieren.\nKokosnuss-Öl: Kokosnuss-Öl ist eine spezielle Art von gesättigtem Fett, das antioxidativ, entzündungshemmend und antibakteriell wirkt. Es ist einfach zu verdauen und gut für die Darmflora, da es einen thermischen Effekt im Körper herstellt. Es enthält essentielle Fettsäuren, die schädliche Bakterien, Hefebildung und Infektionen im Verdauungstrakt bekämpfen.\nRote Bete: Rote Bete enthält das Antixodant Betalain, das dabei hilft, Zellen zu reparieren, die von einer Entzündung angegriffen wurden. Das Gemüse unterstützt zudem die Durchblutung und enthält entzündungshemmende Mineralien Kalium und Magnesium.\nKreuzblütler: Broccoli, Blumenkohl, Weißkohl, Rosenkohl und andere Gemüsearten aus der Gattung der Kreuzblüter enthalten Antioxidantien, Flavanoiden, Carotinoiden und Schlüsselvitamine wie Vitamin C. Diese Nährstoffe arbeiten zusammen, um oxidativen Stress im Körper zu reduzieren und chronische Entzündungen zu bekämpfen.\nBeeren: Beeren enthalten jede Menge Ballaststoffe und Antioxidantien wie Quercetin, die die Bildung von gesunden Darmbakterien unterstützen und vorbeugend gegen erkranken des Dickdarms wirken.\nLachs, Makrelen, Sardinen: Wildgefangener Lachs und andere fettige Fischarten wie Makrelen und Sardinen sind Quellen für entzündungshemmende Omega 3 Fettsäuren.\nSamen wie Chia, Flachs und Hanf: Die Samen regulieren das Immunsystem, den Cholesterolspiegel und den Blutdruck. Sie enthalten sowohl Omega 3 Fettsäure in Form von Alphalinolsäure als auch Omega 6 Fettsäuren, die helfen, unser Immunsystem von der Überproduktion von Cytokinen und Oxidierungs-Molekülen abzuhalten, die zu Entzündungen führen können. Zudem sind sie Träger vieler Ballaststoffe, Antioxidantien, Proteine und zahlreicher Spurenelemente, die den Cholersterolspiegel regulieren und den Blutdruck senken.\nEntzündungen bei älteren Menschen\nChronische Entzündungen sind nicht selten Ursache von Alterskrankheiten. So sind vor allem Senioren anfällig für Lungenentzündungen und besonders oft von Krebs betroffen. Laut kanadischen Wissenschaftlern sind bestimmte Blutkörperchen dafür verantwortlich. Im alternden Körper werden dauerhaft Entzündungsstoffe ausgeschüttet. Entzündetes Gewebe produziert freie Radikale, die Schäden am Erbgut verursachen. Krankheiten wie Krebs können mögliche Folge sein. Dieses sogenannte Entzündungsaltern bewirkt zudem auch, dass Impfungen im Alter weniger erfolgreich schützen als in jungen Jahren.\nEntzündungen bei Kindern\nKleine Kinder leiden besonders oft unter Mandelentzündungen. Vor allem in den ersten Lebensjahren, der so genannten immunologischen Lernphase unseres Körpers, sind die Mandeln gefordert, weil jeder Fremdkörper im Mund zunächst als „Feind\" erkannt wird und die Abwehr in Gang setzt. Während die Mandeln früher schon bei einer Entzündung oft entfernt wurden, ist man heute viel zurückhaltender, denn sie sind ein wichtiger Bestandteil der körpereignen Abwehr. Heutzutage werden sie nur noch bei immer wiederkehrenden Infekten (öfter als 5- bis 6-mal jährlich), bei einer Mitbelastung anderer Organe oder bei starker Vergrößerung (Hypertrophie), die zu Atem- und Schluckbeschwerden führt, entfernt.\nEntzündungen in der Schwangerschaft\nDie Entzündungswerte können in der Schwangerschaft durch bspw. Infektionen oder Stress erhöht sein. Gemäß einer gemeinsamen Studie der Charité und der University of California drohen damit Veränderungen im Gehirn der ungeborenen Kinder und somit ein erhöhtes Risiko für psychiatrische Erkrankungen. Waren die mütterlichen Entzündungswerte während der Schwangerschaft erhöht, sei eine eingeschränkte Impulskontrolle bei den Kindern feststellbar.\nEntzündungen: Wie finde ich das richtige Krankenhaus?\nAuf der Suche nach einem passenden Krankenhaus, das sich mit der Behandlung von Nasennebenhöhlenentzündungen gut auskennt, erhält man über die Webseite www.aerzteblatt.de einige hilfreiche Verlinkungen. Unter anderem zu www.weisse-liste.de, www.kliniken.de und www.krankenhaus.de. Eine besonders umfassende Übersicht bietet die Seite www.kliniken.de. Hier sind aktuell 3.846 Krankenhäuser aus Deutschland, Österreich und der Schweiz gelistet. Zusätzlich gibt es detaillierte Informationen zu Fachabteilungen der Kliniken sowie Qualitätsberichte.\nAuf die Startseite von www.kliniken.de gehen: Unter dem Menüpunkt „Top-10“ kann man speziell nach Krankheiten und Diagnosen suchen. Am besten gibt man hier das erste Zeichen des ICD-Codes für „Akute Nasennebenhöhlenentzündung“ ein: J. Anschließend auf das darunterliegende Feld „Krankheiten des Atmungssystems“ klicken. Darunter öffnet sich wiederrum ein Feld mit der Bezeichnung „J00-J06 Akute Infektionen der oberen Atemwege“. „Akute Nasennebenhöhlenentzündung“ hat den ICD-Code J01 und ist damit dieser Kategorie zuzuordnen. Nach Klicken auf das Feld erscheinen rechts davon die gesuchten Krankenhäuser, sortiert nach dem Ranking ihrer Fallzahlen. Unter den Top 3 findet sich bspw. das Klinikum Nürnberg Nord sowie das Klinikum Wolfsburg.\nEntzündungen Therapie: Was bezahlt die GKV?\nAngehörige der gesetzlichen Krankenversicherung haben grundsätzlich ein Recht auf stationäre sowie ambulante Versorgung, auf Arzneimittel und weitere Leistungen. In aller Regel sind jedoch bestimmte Eigenleistungen (Zuzahlungen) gesetzlich festgeschrieben. Diese Zuzahlungen betragen 10 % der Kosten, pro Zuzahlung aber maximal 10 Euro. Kostet die Leistung weniger als 5 Euro, hat der Versicherte den tatsächlichen Preis zu zahlen.\nBei Arzneimitteln gelten diese Grenzen ebenfalls. Wenn der Betroffene ein besonders preiswertes Präparat erhält, entfällt die Zuzahlung. Dabei dürfen die Krankenkassen feste Beträge bestimmen, die sie erstatten, sofern mehrere Präparate mit gleichem Wirkstoff erhältlich sind. Arzneimittel, deren Preis 30 % unter diesem Festbetrag liegt, werden von den Krankenkassen ohne Zuzahlung erstattet.\nZudem besteht die Regelung, dass die GKV bei bestimmten Präparaten nicht mehr den Einzelpreis des jeweiligen Arzneimittels erstatten muss, sondern nur den Festbetrag, der für eine Gruppe von vergleichbaren Präparaten festgelegt wurde. Ist die verschriebene Arznei teurer, muss der Patient den Mehrpreis selbst zahlen plus der gesetzlichen Zuzahlung für den erstatteten Kostenanteil.\nZuzahlungen fallen ebenfalls bei einem Krankenhausaufenthalt an. Sie betragen 10 Euro pro Kalendertag, wobei die Zuzahlung nur für maximal 28 Tage pro Jahr geleistet werden muss. Dabei können mehrere Krankenhausaufenthalte in einem Jahr zusammengenommen werden, so dass die maximale Zuzahlung bei stationärer Behandlung 280 Euro pro Kalenderjahr beträgt.\nSitzungen bei einem Heilpraktiker müssen gesetzlich Versicherte selbst bezahlen, denn bei Heilpraktikern handelt es sich weder um Vertragsärzte noch um medizinisches Hilfspersonal.\nImmer mehr Krankenkassen übernehmen die Kosten einer homöopathischen Behandlung bei einem Vertragsarzt. Eine homöopathische Erstanamnese dauert, laut der “Selektivverträge Klassische Homöopathie” des Deutschen Zentralverein homöopathischer Ärzte (DZVhÄ), bei Erwachsenen und Jugendlichen ab dem 13. Lebensjahr mindestens eine Stunde, bei Kindern mindestens 40 Minuten und kann höchstens einmal im Jahr beansprucht werden. Eine 30-minütige Folgeanamnese wird höchstens einmal pro Quartal von der GKV übernommen. Eine 15-minütige Folgeanamnese wird höchstens zweimal pro Quartal bezahlt. Eine homöopathische Beratung kann fünfmal pro Quartal auf Kosten der gesetzlichen Krankenkasse in Anspruch genommen werden.\nEntzündungen Therapie: Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[ DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nFAQs zum Thema Entzündungen\nWas ist der Unterschied zwischen Entzündung und Infektion?\nAls Infektion bezeichnet man das Eindringen von Mikroorganismen (Bakterien, Viren, Pilze, Parasiten) in einen Wirt sowie ihre Ansiedlung und Vermehrung. Eine Entzündung ist die Abwehrreaktion des Organismus auf innere oder äußere Reize (z.B. Mikroorganismen, Druck, Fremdkörper, Strahlung). Jede Entzündung führt im Körper zu einer Abwehrreaktion über das Immunsystem.\nWas fördert Entzündungen im Körper?\nBestimmte Lebensmittel befördern aufflackernde Entzündungen. Zu diese gehören bspw. Süßes oder Weizenprodukte. Schweinefleisch enthält besonders viele entzündungsfördernde Substanzen. Vor allem Übergewichtige sind häufig von Entzündungen betroffen, denn das körpereigene Bauchfett produziert entzündungsfördernde Hormone. Die richtige Ernährung sowie Sport können Entzündungen eindämmen. Wer sich abwechslungsreich mit viel Gemüse, Obst, Gewürzen, guten Fetten, Nüssen und Kräutern ernährt, der führt sich ausreichend sekundäre Pflanzenstoffe und wichtige Mineralien wie Zink zu.\nWelcher Blutwert zeigt Entzündungen an?\nDie wichtigsten Entzündungswerte sind das C-reaktive Protein (CRP), die Blutsenkungsgeschwindigkeit (BSG) und die Zahl weißer Blutkörperchen (Leukozyten). Sind alle Entzündungswerte im Blut zu hoch, ist dies ein eindeutiges Anzeichen für eine Entzündung. Einzelne Werte können jedoch auch aufgrund anderer Ursachen erhöht sein. Die Blutsenkungsgeschwindigkeit steigt bspw. auch in der Schwangerschaft. Die Zahl der weißen Blutkörperchen nimmt in der Schwangerschaft sowie bei Stress und körperlicher Belastung ebenfalls zu.", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/3/9/csm_entzuendung-im-koerper_25f1722a33.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenhauszusatzversicherung/ratgeber/artikel/morbus-crohn-ursachen-symptome-behandlung-ernaehrung/", "/krankenhauszusatzversicherung/ratgeber/artikel/mandelentzuendung-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/bindehautentzuendung-konjunktivitis-ursachen-symptome-und-behandlung/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "#newssection13", "#newssection14", "#newssection15", "#newssection16", "#newssection17", "#newssection18", "#newssection19", "#newssection20", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}