{"title": "Notruf", "author": null, "url": null, "hostname": null, "description": "Fachartikel und Informationen zu Magen und Darm von Ihrer Apotheke in Herbstein", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chronisch-entzündliche Darmerkrankungen\nChronisch-entzündliche Darmerkrankungen (CED): Sammelbegriff für die chronischen Darmerkrankungen Morbus Crohn und Colitis ulcerosa mit jahrelangen Bauchschmerzen und Durchfällen, oft begleitet von starker Abgeschlagenheit. Sie treten gehäuft zwischen dem 20. und 40. Lebensjahr auf, aber auch Kinder und Jugendliche können schon betroffen sein.\nBeide Erkrankungen verlaufen schubweise. Bei beiden Erkrankungen lassen sich die Beschwerden mit Medikamenten und operativen Maßnahmen lindern und Komplikationen zumindest teilweise vermeiden. Der Morbus Crohn ist bisher nicht heilbar; die Colitis ulcerosa könnte durch operative Entfernung des gesamten Dickdarms inklusive des Enddarms geheilt werden. Bei beiden Erkrankungen ist zudem das Darmkrebsrisiko erhöht, regelmäßige Kontrollen sind deshalb wichtig.\nSymptome und Leitbeschwerden\nMorbus Crohn:\n- Regelmäßig auftretende, oft schleimige Durchfälle, meist ohne Blut\n- Wiederkehrende Bauchschmerzen, oft im rechten Unterbauch, ähnlich wie bei einer Blinddarmentzündung\n- Manchmal Gewichtsverlust und leichtes Fieber.\nColitis ulcerosa:\n- Blutige, schleimige Durchfälle\n- Bauchschmerzen, oft krampfartig vor der Stuhlentleerung\n- Gewichtsverlust\n- Eventuell Fieber.\nWann zum Arzt\nAm nächsten Tag, wenn\n- der Durchfall mehr als 3 Tage lang anhält, ohne Tendenz zur Besserung.\nAm gleichen Tag, wenn\n- die Durchfälle blutig sind, starke Bauchschmerzen hinzukommen oder Fieber ohne plausible Ursache auftritt.\nDie Erkrankungen\nMorbus Crohn\nKrankheitsentstehung. Beim Morbus Crohn handelt es sich um eine Entzündung, die alle Schichten der Darmwand betrifft, wobei entzündete Darmabschnitte sich mit entzündungsfreien Bereichen abwechseln. Die Ursache ist unbekannt. Die Forscher vermuten eine Autoimmunerkrankung bzw. eine gestörte Immunreaktion aufgrund einer genetischen Veranlagung, eventuell ausgelöst durch einen Infekt. Forschungen ergaben, dass Morbus-Crohn-Patienten einen Defensinmangel in der Darmwand haben. Defensine sind körpereigene Antibiotika. Zudem soll eine veränderte Zusammensetzung des Schleims bzw. der Schleimhaut verhindern, dass die Defensine ihre Wirkung entfalten. Die dadurch geschwächte Immunabwehr der Darmschleimhaut begünstigt eine Besiedelung der Wandschichten mit Bakterien, die wiederum für die chronische Entzündung verantwortlich gemacht werden.\nRisikofaktoren. Die Mutationen (Veränderung) mehrerer Gene werden mit der Entstehung eines Morbus Crohn in Verbindung gebracht. Eines davon ist NOD2, ein Gen, das an der Regelung der Immunabwehr beteiligt ist. Ein weiterer nachgewiesener Risikofaktor ist das Rauchen.\nLokalisation. Meistens sind das letzte Stück des Dünndarms (Ileum) und der sich daran anschließende Dickdarmabschnitt von der Krankheit betroffen. In etwas selteneren Fällen ist nur der Dünndarm oder der Dickdarm erkrankt. Prinzipiell kann der Morbus Crohn aber in jedem Abschnitt vom Mund bis zum Anus auftreten.\nKlinik. Bei den meisten Patienten treten als erste Symptome der Krankheit wiederkehrende Bauchschmerzen und Durchfälle auf, eventuell begleitet von Fieber und starkem Krankheitsgefühl. Meist sind die Schmerzen im rechten Unterbauch lokalisiert; dort ist oft auch eine schmerzhafte Verhärtung zu ertasten.\nKomplikationen. Aufgrund der chronischen Entzündung sind Komplikationen beim Morbus Crohn häufig. Bei einigen Patienten macht sich die Krankheit überhaupt erst dadurch bemerkbar, z. B. durch\n- Fistelgänge vor allem im Anal- und Vaginalbereich (Analfistel). Diese Fisteln oder Verbindungsgänge bilden sich aus entzündlichen Prozessen des Darms. Die neu entstehenden Gänge enden in anderen Darmabschnitten, in Hohlorganen wie Harnblase oder Scheide (Vagina) oder in der Haut. Darminhalt und Eiter können auf diese Weise in die Blase oder Scheide gelangen und dort wiederum Entzündungen auslösen. Besonders oft ist der Analbereich betroffen. Dann entsteht zunächst eine eitrige Ansammlung unter der Haut (Analabszess), die später aufplatzt und Eiter sowie Darminhalt (Stuhl) aus dem Verbindungsgang entleert. Manchmal enden die Fisteln auch blind in der Bauchhöhle und bilden dort Abszesse.\n- Wenn entzündete Darmanteile heilen, bleiben Narben zurück, die den Darm verengen können. Aufgrund solcher Darmverengungen besteht beim Morbus Crohn eine erhöhte Gefahr für einen Darmverschluss.\n- Bei ausgeprägtem Befall oder wenn größere Teile des Dünndarms entfernt werden mussten, kann es aufgrund der mangelhaften Aufnahme von Nährstoffen zu Gewichtsverlust, Blutarmut und anderen Mangelerscheinungen kommen. Darüber hinaus gibt es Nebenwirkungen durch die Therapie (z. B. Osteoporose wegen der Kortisonpräparate).\nColitis ulcerosa\nKrankheitsentstehung. Bei der Colitis ulcerosa sind nur die oberflächlichen Schleimhautschichten der Darmwand von der Entzündung betroffen. Es entstehen Geschwüre, die leicht bluten. Die Erkrankung beginnt meistens im Enddarm und schreitet dann oft über den Dickdarm in Richtung Blinddarm fort. Bei vielen Menschen ist ausschließlich der Enddarm von der Erkrankung betroffen; bei einem Viertel der Erkrankten ist der ganze Dickdarm befallen. Es gibt 3 Verlaufsformen bei der Colitis ulcerosa:\n- Zu etwa 85 % verläuft die Erkrankung in Schüben mit beschwerdefreien Perioden, die sich über Jahre erstrecken können.\n- Etwa 10 % der Patienten haben keinerlei beschwerdefreie Abschnitte.\n- In 5 % der Fälle nimmt die Krankheit einen sehr schweren Verlauf mit plötzlichem Beginn, massiven Durchfällen, Fieber und Wasserverlust bis hin zum Kreislaufschock; diese schweren Verläufe können tödlich sein.\nKlinik. Während eines Krankheitsschubs leiden die Patienten unter blutigen und schleimigen Durchfällen, die bis zu 30-mal am Tag auftreten können. Hinzu kommen krampfartige Bauchschmerzen und eventuell Fieber. Die Patienten nehmen ab und entwickeln manchmal auch Beschwerden außerhalb des Magen-Darm-Bereichs wie Gelenk-, Augen- und Hautentzündungen sowie eine primär sklerosierende Cholangitis. Ist die Erkrankung auf den Enddarm beschränkt, weisen manchmal lediglich Schleimabgänge mit Blutbeimengungen auf die Krankheit hin.\nKomplikationen. Bedrohliche Komplikationen sind Darmblutungen und das toxische Megakolon. Dabei ist die Darmwand durch die Entzündungen so stark geschädigt, dass es zu einer Darmlähmung kommt. Die Wandmuskeln erschlaffen; der Darminhalt wird nicht weitertransportiert und der Darm erweitert sich stark. Ein typisches Anzeichen ist ein extrem geblähter Bauch mit Fieber. Wird nicht rasch operiert, droht die Überdehnung des Dickdarms mit der Gefahr des Darmdurchbruchs, der lebensbedrohlichen Bauchfellentzündung sowie starker Blutungen. Neben diesen möglichen akuten Komplikationen ist bei der Colitis ulcerosa auch das Darmkrebsrisiko erhöht.\nAußerhalb des Darms gelegene Entzündungsherde\nBei 15 bis 20 % der Patienten mit einer chronisch-entzündlichen Darmerkrankung wie Morbus Crohn oder Colitis ulcerosa sind Gelenke betroffen. Es handelt sich um eine entzündliche rheumatische Erkrankung der Wirbelsäule oder asymmetrisch einzelner großer Gelenke der Beine. Der Arzt spricht von einer Arthritis bei chronisch entzündlicher Darmerkrankung.\nMan unterscheidet zwei Formen:\n- Typ I tritt parallel zu akuten Schüben der Darmerkrankung auf. Entsprechend verschwinden die Gelenkentzündungen mit der erfolgreichen Behandlung der Darmentzündung. Gelenkzerstörungen kommen praktisch nicht vor.\n- Beim Typ II sind mehr als fünf Gelenke betroffen. Die teilweise über Jahre anhaltenden Symptome treten unabhängig von der Aktivität der Darmentzündung auf. Gelenkzerstörungen sind möglich. Generell können die rheumatischen Symptome den Darmbeschwerden (Bauchschmerzen, Durchfälle und Gewichtsverlust) Monate bis Jahre vorausgehen.\nZur Arthritis können Entzündungen der Augen (Regenbogenhautentzündung), der Haut (Erythema nodosum), der Mundschleimhaut und der Gallengänge (primär sklerosierende Cholangitis) hinzukommen.\nDiagnosesicherung\nDa die Anzeichen einer chronisch-entzündlichen Darmerkrankung zu Beginn oft uncharakteristisch sind, ordnet der Arzt zunächst Blut- und Stuhluntersuchungen an. Dazu gehören vor allem Untersuchungen auf\n- Entzündungszeichen im Blut (erhöhte Blutsenkungsgeschwindigkeit, vermehrte weiße Blutkörperchen, erhöhtes C-reaktives Protein)\n- Blutarmut und Eisenmangel (Blutbild, Ferritin)\n- bestimmte Antikörper im Blut, die bei Colitis ulcerosa und Morbus Crohn jeweils in unterschiedlicher Zusammensetzung auftreten\n- Entzündungszeichen im Stuhl (Calprotectin, Lactoferrin)\n- Bakterien im Stuhl (zum Ausschluss einer infektiösen Durchfallerkrankung).\nAußerdem führt der Arzt eine genaue Untersuchung des Analbereichs, eine Tastuntersuchung des Enddarms sowie einen Bauchultraschall durch. Für die sichere Diagnose ist aber eine Spiegelung des Dickdarms mit Entnahme von Gewebeproben zur feingeweblichen Untersuchung nötig, da nur so die charakteristischen Veränderungen nachgewiesen werden können. Wurde dabei festgestellt, dass ein Morbus Crohn vorliegt, müssen auch der Dünndarm – mithilfe einer speziellen Röntgenkontrastmittel-Untersuchung oder einem Kernspin – sowie der Magen und die Speiseröhre mithilfe einer Magenspiegelung auf weitere Befallsorte der Krankheit abgesucht werden. Bei starkem Verdacht auf einen Morbus Crohn und unklaren Befunden in Kernspin oder Röntgen hilft eine Kapselendoskopie weiter. Dabei schluckt der Patient eine kleine Kamera, die dann Aufnahmen des Darms macht und mit dem Stuhl wieder ausgeschieden wird.\nDifferenzialdiagnosen. Bauchschmerzen und Durchfälle kommen auch bei infektiösem Durchfall, Divertikulitis oder Darmtuberkulose vor. Bei Gewichtsabnahme und Mangelsymptomen kommen weitere Darmerkrankungen mit gestörter Nährstoffaufnahme infrage. Bei Fieber und Unterbauchschmerzen muss auch an eine Blinddarmentzündung gedacht werden.\nBehandlung\nMorbus Crohn\nDer Morbus Crohn ist eine chronische, nicht heilbare Erkrankung, die typischerweise in Schüben verläuft. Stabile Phasen werden immer wieder von leichten oder schweren Schüben unterbrochen. Dementsprechend sieht auch die Behandlung aus: Bei schweren Schüben wird z. B. mit hochdosiertem Kortison und Kombinationstherapien scharf geschossen, um die Entzündung einzudämmen. In den beschwerdefreien Erhaltungsphasen (Remissionen) wird auf Kortison verzichtet.\nTherapie der Schübe. Leichte und mittelschwere Schübe werden meist ambulant behandelt. Wenn die Durchfälle jedoch sehr häufig sind und Fieber hinzukommt, lässt sich ein Krankenhausaufenthalt nicht vermeiden.\n- Symptomatische Therapie: Besonders wichtig ist in diesen Phasen eine leichte, ballaststoffarme Kost, um den Darm nicht noch zusätzlich zu belasten. Bei sehr schwerem Verlauf ist manchmal sogar eine Ernährungstherapie über eine Infusion in die Vene nötig (parenterale Ernährung). Begleitend verordnet der Arzt auch Mineralstoffe, Elektrolyte und Vitamine, um einen schubbedingten Mangel auszugleichen. Um die krampfartigen Schmerzen zu lindern setzt der Arzt Arzneimittel ein, z. B. Butylscopolamin (z. B. Buscopan®). Gegen die Durchfälle hilft z. B. Loperamid, das die Darmpassage verlangsamt.\n- Entzündungshemmende Therapie: Hauptziel ist in jedem Fall, die Entzündung so weit wie möglich zurückzudrängen. Je nach Stärken der Entzündung kommen folgende Medikamente in Frage:\n- Leichte Schübe: Hier kommt zunächst topisches Kortison, z. B. Budesonid zum Einsatz. Budesonid wirkt hauptsächlich direkt im Magen-Darm-Bereich (lokal bzw. topisch), wodurch viele Nebenwirkungen vermieden werden. Ein weiterer Wirkstoff ist Mesalazin, ein lang wirksamer Abkömmling der 5-Aminosalizylsäure (5-ASA; z. B. Claversal®, Salofalk®). Ist nur der Enddarm oder der untere Dickdarm befallen, können sowohl Kortison als auch Mesalazin in Form von Zäpfchen, Einläufen, am besten aber als Rektalschaum lokal angewendet werden.\n- Schwere Schübe werden hochdosiert mit Kortison-Tabletten (z. B. Prednisolon) therapiert. Im Gegensatz zu Budesonid wirkt Kortison im ganzen Körper. Aufgrund der starken Nebenwirkungen (Knochennekrosen, Wundheilungsstörungen, Gewichtszunahme, Depressionen) sollte die Einnahme jedoch nur wenige Wochen lang erfolgen. Verbessern sich die Symptome durch das Kortison nicht, verordnet der Arzt Immunsuppressiva, die die die Abwehrfunktionen des Körpers unterdrücken und so die Entzündung hemmen (Azathioprin, 6-Mercaptopurin). Alternativ gibt es zudem Antikörper, gegen Entzündungsfaktoren (TNF-alpha-Hemmer wie Infliximab, z. B. Remicade®). Weitere Möglichkeiten für schwere Verläufe sind Methotrexat oder der Anti-Integrin-Antikörper Vedolizumab (z. B. Entyvio®).\n- Erhaltungstherapie. Ist der Patient nach einem Schub wieder beschwerdefrei, entscheidet der Arzt, ob die Medikamente abgesetzt werden oder zur Schubprophylaxe weitergegeben werden. Für eine solche Dauertherapie zum Erhalt der Beschwerdefreiheit kommen vor allem Azathioprin, 6-Mercaptopurin und TNF-alpha-Hemmer in Frage.\nEventuell verordnet der Arzt auch Vitamin D und Kalzium, um einer Osteoporose vorzubeugen. Einer Blutarmut steuert er mit Eisenpräparaten oder auch Erythropoetin entgegen.\nOperative Therapie. Beim Morbus Crohn operiert der Arzt so spät und so wenig wie möglich, um zusätzliche Probleme durch einen verkürzten Darm zu vermeiden (Kurzdarmsyndrom). Wundheilungsstörungen wie nicht heilende Darmnähte und neu auftretende Fisteln und Abszesse sind dabei leider nicht selten. Trotzdem können Komplikationen ein chirurgisches Eingreifen unabdingbar machen: Bei Darmdurchbruch, Darmverschluss oder Abszessen müssen die Chirurgen oft einen Teil des Dünndarms entfernen. Kommt es durch die entzündlichen Prozesse zu Verengungen der Darmpassage, hilft unter Umständen auch die Erweiterung per Ballondilatation.\nTherapie von Fisteln. Für die Behandlung von Fisteln stehen eine Reihe von Therapiemöglichkeiten zur Verfügung.\n- Antibiotika. Fisteln und Abszesse bei Morbus Crohn können unter einer Antibiotikabehandlung völlig abheilen. Meist verordnet der Arzt Metronidazol, Ciprofloxacin oder Ceftriaxon.\n- TNF-alpha-Hemmer. Alle Fisteln, die nicht zwingend operiert werden müssen können zunächst auch mit monoklonalen Antikörpern gegen den Entzündungsfaktor TNF alpha (TNF-alpha-Hemmer, z. B. Infliximab) behandelt werden. Vor allem bei Analfisteln setzen Ärzte diesen Wirkstoff gerne ein. Diese Therapie kommt nur in Frage, wenn sich keine Eiteransammlungen gebildet haben und Fisteln nicht blind enden.\n- Stammzellentherapie. Seit 2018 verfügbar ist die Stammzellentherapie mit Darvadstrocel (z. B. Alofisel®) bei ausgeprägten Fisteln mit verzweigtem Gangsystem. Diese Stammzellen werden aus dem Fettgewebe gesunder Spender gezüchtet und einmalig in das Fistelsystem des betroffenen Patienten injiziert. In Studien konnte die Therapie der Hälfte der Patienten helfen.\n- Operation. Ob eine Fistel operativ behandelt wird, hängt von ihrem Ausmaß und von ihrer Lokalisation ab. Mündet sie in der Harnblase oder \"blind\" im Weichteilgewebe des Bauchraums, sollte operiert werden. Meist schneiden die Chirurgen dabei den Teil des Darmes, von dem die Fistel abgeht, heraus und übernähen die Fistelöffnung. Auch Abszesse müssen in der Regel chirurgisch eröffnet werden. Bei Verbindungsgängen, die sich zwischen 2 Darmschlingen gebildet haben – sozusagen eine Abkürzung für den Speisebrei – ist entscheidend, wieviel Darm auf diese Weise umgangen wird. Wenn der Betroffene dadurch nicht mehr genügend Nährstoffe und Vitamine aufnehmen kann, muss die Abkürzung, d. h. die Fistel, chirurgisch ausgeschaltet werden.\nColitis ulcerosa\nTherapie der Schübe. Auch bei der Colitis ulcerosa können leichte und mittelschwere Schübe meist ambulant behandelt werden. Bei schweren Schüben mit massiven blutigen Durchfällen und Fieber lässt sich ein Krankenhausaufenthalt jedoch nicht vermeiden. Je nach Stärke des Schubs ist dann ebenfalls eine parenterale Ernährung per Infusion in die Vene nötig. Um die Entzündung einzudämmen und den Darm vor weiterem Schaden zu bewahren, werden folgende Medikamente eingesetzt:\n- Leichter Schub (< 4 blutige Durchfälle am Tag, kein Fieber und geringes Krankheitsgefühl): Aminosalicylate topisch (Mesalazin), d. h. entweder als magensaftresistente Tabletten, damit der Wirkstoff die entfernten Darmabschnitte erreicht oder als Einlauf, Klysma oder Zäpfchen.\n- Mäßiger Schub (4–6 blutige Durchfälle am Tag, bis 38 °C Temperatur, deutliches Krankheitsgefühl): Ebenfalls Mesalazin, aber sowohl oral als auch als Zäpfchen oder Klysma, eventuell verordnet der Arzt auch Mesalazin oral plus Kortison als Klysma oder Rektalschaum.\n- Schwerer Schub (über 6 blutige Durchfälle am Tag, über 38 °C Fieber und schweres Krankheitsgefühl): Kortison als systemische Gabe, d. h. Prednisolon oral. Falls Kortison zu keiner Besserung führt, können Ciclosporin A, Tacrolimus, Infliximab oder Azathioprin eingesetzt werden.\nErhaltungstherapie. Um erneute Schübe zu vermeiden kommen bei der Colitis ulcerosa verschiedene Therapieprinzipien in Frage:\n- Mesalazin oral oder rektal über 2 Jahre (diese Dauertherapie senkt zudem das erhöhte Risiko des Dickdarmkrebs)\n- Wird 5-ASA als Dauerbehandlung nicht vertragen, gibt der Arzt lebende, nicht pathogene Escherichia-coli-Stämme (z. B. Mutaflor®), um eine funktionsfähige Darmflora zu stabilisieren.\n- Bei Schüben, die nur mit Ciclosporin A gebessert werden konnten, wird als Dauertherapie Azathioprin eingesetzt.\n- In der Erhaltungstherapie sollen sich Colitis-Patienten ausgewogen und vitaminreich ernähren. Eine Ernährungsberatung hilft, Mangelzustände zu vermeiden. Gegen Eisen- und Mineralstoffmangel verordnet der Arzt häufig Nahrungsergänzungsmittel.\nOperative Therapie. Wenn bei der Colitis ulcerosa akute Notsituationen wie ein toxisches Megakolon (das ist ein maximal aufgeblähter Darmabschnitt, z. B. durch entzündlich bedingte Lähmung der Darmmuskulatur), massive Blutungen oder ein Darmdurchbruch auftreten, entfernen die Ärzte Enddarm und Dickdarm vollständig. Die Erkrankung ist sogar heilbar, d. h. der Patient lebt danach frei von Durchfällen und Bauchschmerzen. Dazu ist die Anlage eines ileoanalen Pouches, einer künstlichen Verbindung zwischen unterem Dünndarm (Ileum) und Anus notwendig. Meist gelingt es den Ärzten, den Schließapparat zu erhalten, sodass der Patient weiterhin die Kontrolle über seinen Stuhlgang hat. Dabei wird als Stuhlreservoir vor dem Schließmuskel aus Dünndarm eine neue Reservoirzone in Form eines Beutels (Pouch) gebildet.\nKomplikationen nach Colitis- oder Crohn-Operation\nMorbus Crohn: Nach ausgedehnten Dünndarmoperationen drohen Verdauungsstörungen, da nicht genügend Darmschleimhaut zur Verfügung steht, um die Nahrungsbestandteile in den Körper aufzunehmen. Neben Gewichtsverlust treten oft weitere Mangelerscheinungen durch ungenügende Aufnahme von Vitaminen (z. B. Anämie durch Vitamin- B12-, Eisen- und Folsäuremangel) und weitere Beschwerden auf, die jeweils zusätzlich zur Grundkrankheit behandelt werden müssen (Kurzdarmsyndrom).\nColitis ulcerosa: Entzündungen am Reservoir des ileoanalen Pouches (Pouchitis) treten in 15 % der Fälle nach 1 Jahr und in bis zu 45 % innerhalb von 10 Jahren auf; sie können mit Metronidazol® meist gut behandelt werden.\nPrognose\nMorbus Crohn: Leider ist der Morbus Crohn bisher nicht heilbar. Eine gute Therapie kann aber die Beschwerden lindern, sodass der Patient ein weitgehend normales Leben führen kann. Bei manchen Patienten nimmt die Krankheitsaktivität mit zunehmendem Alter ab.\nColitis ulcerosa: Bei der Colitis ulcerosa kommt es oft zu (manchmal jahrelangen) krankheitsfreien Intervallen. Die Erkrankung ist gut kontrollierbar, dies gilt insbesondere, wenn die Entzündung auf den Enddarm und den unteren Dickdarm beschränkt bleibt. Mit dem Entfernen des gesamten End- und Dickdarms ist die Colitis ulcerosa sogar geheilt; alle Symptome dieser Krankheit sind verschwunden.\nDarmkrebsrisiko. Etwa 5 % der Colitis ulcerosa-Patienten entwickeln einen Darmkrebs. Auch beim Morbus Crohn ist das Darmkrebsrisiko erhöht. Daher werden regelmäßige, je nach Ausprägung der Erkrankung bis zu jährliche Darmspiegelungen empfohlen.\nIhr Apotheker empfiehlt\nWas Sie selbst tun können\nKörperliche Schonung. Während eines akuten Schubs mit anhaltenden Durchfällen, Bauchschmerzen und Abgeschlagenheit ist es wichtig, dass Sie sich körperlich schonen oder Bettruhe einhalten, wenn es Ihnen sehr schlecht geht.\nAstronautenkost. Im leichten akuten Schub entlasten Sie den Darm durch ballaststofffreie und/oder flüssige Nahrung (Astronautenkost); während eines schweren Schubs ist jedoch eine parenterale Ernährung mittels Infusionen in der Klinik nötig.\nMeiden von unverträglichen Speisen. Eine Milchunverträglichkeit, mitunter auch der gesamte Krankheitsverlauf, bessert sich durch das konsequente Meiden von Milchprodukten und sonstigen Speisen, die Sie nicht vertragen.\nVerzicht auf Nikotin. Der Verzicht aufs Rauchen vermindert die Gefahr eines neuen Schubs bei Morbus Crohn um etwa die Hälfte!\nEin CED-Pass (ein kleines Heft zur Dokumentation ihrer Erkrankung, der Untersuchungen und Therapien) hilft Ihnen, die Vorsorgeuntersuchungen nicht zu versäumen, und unterstützt auch neu mitbehandelnde Ärzte bei der Übersicht über die Therapien.\nEinen schützenden Effekt – zumindest was die Colitis ulcerosa betrifft – hat offenbar Olivenöl, genauer die darin reich enthaltene Ölsäure. Mediziner vermuten, dass zwei bis drei Teelöffel eines ölsäurereichen Öls (auch Traubenkernöl oder Erdnussöl) pro Tag das Erkrankungsrisiko um bis zu 90 % verringern.\nStressabbau. Wenn sich wie bei vielen Crohn- oder Colitis-Patienten unter Stress die Beschwerden verstärken, helfen Entspannungstechniken und Stressreduktion-Maßnahmen. Überdenken Sie Ihren Tagesplan, erlernen Sie Techniken, mit denen Sie Geist und Körper immer wieder zur Ruhe bringen können wie z. B. Autogenes Training und die Progressive Muskelentspannung nach Jacobsen.\nPsychotherapie. Sowohl der Morbus Crohn als auch die Colitis ulcerosa sind mit ihren Durchfällen, Krankenhausaufenthalten und Ernährungsanpassungen sehr belastende Erkrankungen. Scheuen Sie sich nicht, psychotherapeutische Hilfe zu suchen. Studien zufolge hilft Psychotherapie dabei, die krankheitsbedingt schwierige Lebenssituation zu meistern und sogar die Schmerzen zu verringern. Daneben profitieren viele Betroffene auch von Patienten- und Selbsthilfegruppen.\nKomplementärmedizin\nDie Komplementärmedizin ist allenfalls eine Option im beschwerdefreien Intervall; während eines akuten Schubs ist sie keine Alternative zur medikamentösen Behandlung. Der Patient sollte abwägen, ob es nicht besser ist, in Phasen der Beschwerdefreiheit die Krankheit ganz loszulassen, anstatt durch wieder neue Therapien die Erkrankung weiter in den Lebensmittelpunkt zu stellen.\nHomöopathie und Akupunktur. Verschiedene Erfahrungsberichte bestätigen vor allem der Hömöopathie und Akupunktur einen positiven Einfluss auf den Krankheitsverlauf.\nPflanzenheilkunde. Die Pflanzenheilkunde empfiehlt z. B. Blutwurz, Pfefferminze oder Schöllkraut bei Durchfall und Bauchkrämpfen. Besteht ein häufiger Wechsel der Stuhlkonsistenz zwischen Durchfällen und Verstopfung, sollte die regelmäßige Einnahme von Flohsamenschalen oder indischem Flohsamen (Verstopfung) erprobt werden. Als Basistherapie zur Stabilisierung der Stuhlkonsistenz steht Trockenhefe (z. B. Hamadin® N-Kapseln) zur Verfügung.\nWeiterführende Informationen\n[www.leitlinien.net](http://www.leitlinien.net)– Stichwortsuche Morbus Crohn: Ärztliche Leitlinie zur Diagnostik und Therapie von Morbus Crohn. [www.leitlinien.net](http://www.leitlinien.net)– Stichwortsuche Colitis ulcerosa: Ärztliche Leitlinie zur Diagnostik und Therapie der Colitis ulcerosa. [www.dccv.de](http://www.dccv.de)– Website der Deutschen Morbus Crohn- und Colitis ulcerosa-Vereinigung e. V. (DCCV, Leverkusen): Bietet gute Links.\nVon: Dr. med. Arne Schäffler, Dr. Bernadette Andre-Wallis in: Gesundheit heute, herausgegeben von Dr. med. Arne Schäffler. Trias, Stuttgart, 3. Auflage (2014). Überarbeitung und Aktualisierung: Dr. med. Sonja Kempinski", "language": null, "image": "http://apotheke-herbstein.de/logo_herbstein-1200x630.jpg", "pagetype": "webpage", "links": ["datenschutz.html", "info-magen-und-darm-artikel.html?kat=99&id=4316#", "https://goo.gl/maps/6LnRccHUca1ZFW2n7", "", "", "mailto:info@apotheke-herbstein.de", "impressum.html", "datenschutz.html", "", "info-magen-und-darm-artikel.html?kat=99&id=4316#skipNavigation78", "./", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html#homoeopathie", "beratungsschwerpunkte.html#schuessler-salze", "beratungsschwerpunkte.html#hautpflege", "beratungsschwerpunkte.html#inkontinenz", "reisemedizin.html", "service.html", "verleih-von-geraeten.html", "anmessen-kompressionsstruempfe-hausbesuch.html", "kundenkarte.html", "botendienst.html", "rezeptbestellung.html", "notdienst.html", "beratungs-clips.html", "bargeldlose-zahlung.html", "geschenkgutschein.html", "ueber-uns.html", "so-finden-sie-uns.html", "ratgeber-und-wissen.html", "gesund-leben.html", "info-alternative-heilkunde.html", "info-notfaelle-und-erste-hilfe.html", "info-laborwerte.html", "info-ernaehrungsmedizin.html", "info-reisemedizin.html", "info-impfungen-und-vorsorge.html", "info-krankheiten-und-therapie.html", "info-erkrankung-im-alter.html", "info-magen-und-darm.html", "info-herz-gefaesse-kreislauf.html", "info-stoffwechsel.html", "info-nieren-und-harnwege.html", "info-rheumatologische-erkrankung.html", "info-blut-krebs-und-infektionen.html", "info-haut-haare-und-naegel.html", "info-schmerz-und-schlafmedizin.html", "news.html", "kontakt.html", "info-magen-und-darm-artikel.html?kat=99&id=4316#skipNavigation11", "./", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html", "homoeopathie.html", "schuessler-salze.html", "inkontinenz-beratung.html", "pflegende-kosmetik.html", "reisemedizin.html", "service.html", "verleih-von-geraeten.html", "anmessen-kompressionsstruempfe-hausbesuch.html", "kundenkarte.html", "botendienst.html", "rezeptbestellung.html", "notdienst.html", "beratungs-clips.html", "beratungsclip-aerolizer.html", "beratungsclip-autohaler.html", "beratungsclip-diskus.html", "beratungsclip-dosieraerosol.html", "beratungsclip-easyhaler.html", "beratungsclip-handihaler.html", "beratungsclip-novolizer.html", "beratungsclip-pari-compact.html", "beratungsclip-pari-turboboy.html", "beratungsclip-respimat.html", "bargeldlose-zahlung.html", "geschenkgutschein.html", "die-apotheke.html", "ueber-uns.html", "so-finden-sie-uns.html", "ratgeber-und-wissen.html", "gesund-leben.html", "info-alternative-heilkunde.html", "info-notfaelle-und-erste-hilfe.html", "info-laborwerte.html", "info-ernaehrungsmedizin.html", "info-reisemedizin.html", "info-impfungen-und-vorsorge.html", "info-krankheiten-und-therapie.html", "info-erkrankung-im-alter.html", "info-magen-und-darm.html", "info-herz-gefaesse-kreislauf.html", "info-stoffwechsel.html", "info-nieren-und-harnwege.html", "info-rheumatologische-erkrankung.html", "info-blut-krebs-und-infektionen.html", "info-haut-haare-und-naegel.html", "info-schmerz-und-schlafmedizin.html", "news.html", "kontakt.html", "#", "#", "#", "#", "#", "http://www.leitlinien.net", "http://www.leitlinien.net", "http://www.dccv.de", "info-magen-und-darm-artikel.html#skipNavigationApotheke", "info-magen-und-darm.html", "info-magen-und-darm-artikel.html?kat=99&id=4290", "info-magen-und-darm-artikel.html?kat=99&id=4308", "info-magen-und-darm-artikel.html?kat=99&id=4330", "info-magen-und-darm-artikel.html?kat=99&id=4300", "info-magen-und-darm-artikel.html?kat=99&id=4324", "info-magen-und-darm-artikel.html?kat=99&id=12504", "info-magen-und-darm-artikel.html?kat=99&id=12503", "info-magen-und-darm-artikel.html?kat=99&id=4331", "info-magen-und-darm-artikel.html?kat=99&id=4309", "info-magen-und-darm-artikel.html?kat=99&id=4291", "info-magen-und-darm-artikel.html?kat=99&id=4325", "info-magen-und-darm-artikel.html?kat=99&id=4301", "info-magen-und-darm-artikel.html?kat=99&id=4289", "info-magen-und-darm-artikel.html?kat=99&id=4288", "info-magen-und-darm-artikel.html?kat=99&id=10526", "info-magen-und-darm-artikel.html?kat=99&id=12536", "info-magen-und-darm-artikel.html?kat=99&id=4292", "info-magen-und-darm-artikel.html?kat=99&id=4293", "info-magen-und-darm-artikel.html?kat=99&id=4296", "info-magen-und-darm-artikel.html?kat=99&id=4294", "info-magen-und-darm-artikel.html?kat=99&id=4298", "info-magen-und-darm-artikel.html?kat=99&id=4295", "info-magen-und-darm-artikel.html?kat=99&id=4299", "info-magen-und-darm-artikel.html?kat=99&id=4297", "info-magen-und-darm-artikel.html?kat=99&id=4306", "info-magen-und-darm-artikel.html?kat=99&id=4305", "info-magen-und-darm-artikel.html?kat=99&id=4303", "info-magen-und-darm-artikel.html?kat=99&id=4302", "info-magen-und-darm-artikel.html?kat=99&id=4304", "info-magen-und-darm-artikel.html?kat=99&id=4322", "info-magen-und-darm-artikel.html?kat=99&id=4313", "info-magen-und-darm-artikel.html?kat=99&id=4318", "info-magen-und-darm-artikel.html?kat=99&id=4320", "info-magen-und-darm-artikel.html?kat=99&id=4323", "info-magen-und-darm-artikel.html?kat=99&id=4319", "info-magen-und-darm-artikel.html?kat=99&id=4310", "info-magen-und-darm-artikel.html?kat=99&id=4321", "info-magen-und-darm-artikel.html?kat=99&id=4311", "info-magen-und-darm-artikel.html?kat=99&id=4317", "info-magen-und-darm-artikel.html?kat=99&id=4315", "info-magen-und-darm-artikel.html?kat=99&id=4314", "info-magen-und-darm-artikel.html?kat=99&id=4312", "info-magen-und-darm-artikel.html?kat=99&id=4329", "info-magen-und-darm-artikel.html?kat=99&id=4328", "info-magen-und-darm-artikel.html?kat=99&id=12778", "info-magen-und-darm-artikel.html?kat=99&id=12779", "info-magen-und-darm-artikel.html?kat=99&id=4326", "info-magen-und-darm-artikel.html?kat=99&id=4327", "info-magen-und-darm-artikel.html?kat=99&id=4344", "info-magen-und-darm-artikel.html?kat=99&id=4346", "info-magen-und-darm-artikel.html?kat=99&id=4345", "info-magen-und-darm-artikel.html?kat=99&id=4347", "info-magen-und-darm-artikel.html?kat=99&id=4335", "info-magen-und-darm-artikel.html?kat=99&id=4334", "info-magen-und-darm-artikel.html?kat=99&id=4333", "info-magen-und-darm-artikel.html?kat=99&id=4332", "info-magen-und-darm-artikel.html?kat=99&id=12827", "info-magen-und-darm-artikel.html?kat=99&id=4340", "info-magen-und-darm-artikel.html?kat=99&id=4339", "info-magen-und-darm-artikel.html?kat=99&id=4341", "info-magen-und-darm-artikel.html?kat=99&id=4342", "info-magen-und-darm-artikel.html?kat=99&id=4336", "info-magen-und-darm-artikel.html?kat=99&id=4337", "info-magen-und-darm-artikel.html?kat=99&id=4343", "info-magen-und-darm-artikel.html?kat=99&id=4338", "info-magen-und-darm-artikel.html?kat=99&id=4349", "info-magen-und-darm-artikel.html?kat=99&id=4348", "info-magen-und-darm-artikel.html?kat=99&id=4350", null, "notdienst.html", "rezeptbestellung.html", "news.html", "beratungs-clips.html", "http://www.apotheken-umschau.de", "so-finden-sie-uns/articles/so-finden-sie-uns.html", "mailto:info@apotheke-herbstein.de", "info-magen-und-darm-artikel.html?kat=99&id=4316#skipNavigation91", "kontakt.html", "impressum.html", "bildquellen.html", "datenschutz.html", "sitemap.html", "suche.html", "info-magen-und-darm-artikel.html?kat=99&id=4316#top"]}