{"title": "Blähungen vor und während der Periode: Was tun? | digestio.de | digestio.de", "author": null, "url": "https://www.digestio.de/de/magen-und-darm/verdauung/periode-blaehungen", "hostname": "digestio.de", "description": "Blähungen während oder vor der Periode sind kein Grund, sich zu schämen. Dennoch haben wir Tipps für dich, um deinen Darm bei der Menstruation zu beruhigen.", "sitename": "digestio.de", "date": "2020-12-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nUnsere Inhalte sind pharmazeutisch und medizinisch geprüft.\nJeder macht es und trotzdem schämen sich manche dafür. Die Rede ist von Blähungen, Pupsen, Darmwinden und Co. Gerade während der Periode treten Blähungen häufiger auf. Warum das so ist und was dir dagegen hilft, erfährst du bei uns.\nSo funktioniert der Menstruationszyklus\nZuerst erklären wir in Kürze nochmal den Zyklus, damit wir alle den gleichen Wissensstand haben und keine Missverständnisse auftreten: Die Periode oder Menstruation nennt man umgangssprachlich auch Regel, Tage oder schlicht Blutung. Der Zyklus beginnt mit dem ersten Tag der Regelblutung. Durch spezielle Hormonsignale reift ab diesem Zeitpunkt ein Ei im Eierstock heran.\nWenn dieses Ei ausgereift ist, kommt es zum Eisprung. Zudem baut sich die Gebärmutterschleimhaut auf. Wird das Ei nicht befruchtet, leitet der Körper die nächste Menstruation ein und stößt so das Ei mitsamt der Schleimhaut ab. Weitere Details zum Zyklus und den verschiedenen Phasen kannst du im Beitrag\n[Der weibliche Zyklus: Was passiert im Körper der Frau?](https://www.regelschmerzen.de/menstruation-zyklus/weiblicher-zyklus) lesen.\nJe nachdem, in welcher Phase du dich befindest, schwankt der Hormonhaushalt in deinem Körper. Das kann neben Unterleibsschmerzen zudem verschiedene körperliche und auch seelische Komplikationen und andere Menstruationsbeschwerden auslösen. Dazu zählen etwa Unterleibsschmerzen, Gewichtsschwankungen, Wassereinlagerungen, Heißhunger, Reizbarkeit, Spannungsgefühl, Stimmungsschwankungen, depressive Stimmungen, unreine Haut wie etwa Pickel, Unterleibskrämpfe oder aber auch\n[Übelkeit vor der Periode](https://www.digestio.de/de/magen-und-darm/ubelkeit/uebelkeit-vor-waehrend-periode).\nDiese Vielzahl an Beschwerden, die zwischen Eisprung und Periode auftauchen, werden in der Medizin unter dem Begriff prämenstruelles Syndrom, kurz PMS, zusammengefasst. Die Auslöser sind noch nicht eindeutig geklärt, bisher vermutet man, dass das hormonelle Ungleichgewicht eine bedeutende Rolle spielt.\nUrsachen für Blähungen vor und während der Periode\nZu den Beschwerden bei PMS zählen auch Blähungen. Denn die Hormone beschränken sich nicht etwa auf ein Organ, nein – sie wirken überall im Körper. Denn wir haben im ganzen Körper verteilt Rezeptoren, an die unsere Hormone andocken können. Je nach Organ entfalten sie dort dann ihre Wirkung. Für die Verdauungsbeschwerden sind wahrscheinlich vor allem das Hormon Progesteron und eine Gruppe der Gewebshormone, die Prostaglandine, verantwortlich.\nDer Grund für die Blähungen liegt wohl im Hormon Progesteron. Dieses wird auch als Gelbkörperhormon bezeichnet, da es bei Menschen mit Eierstöcken hauptsächlich im Gelbkörper gebildet wird. Progesteron hat eine entspannende Wirkung auf Muskeln und damit auch eine entspannende Wirkung auf den Darm: Das Hormon verlangsamt hier die Bewegungen, sodass die Verdauung träger abläuft und der Speisebrei langsamer verwertet wird. Dadurch bilden sich mehr Gase, die natürlich entweichen müssen. Die Folge könnt ihr euch sicherlich ausmalen.\nLeider sind Blähungen nicht die einzige Beschwerde, hier können bedingt durch die Gewebshormone Prostaglandine noch andere Verdauungsbeschwerden auftreten. Eigentlich haben die Gewebshormone die Aufgabe, für das Zusammenziehen der Muskeln in der Gebärmutter zu sorgen, damit diese die Gebärmutterschleimhaut abstößt. Leider bekommt manchmal der Darm diese Wirkung zu spüren und es kommt dann auch hier zu Krämpfen. Ihr spürt das dann als Durchfall, Blähungen oder häufigeren Stuhlgang.\nUngesunde Ernährung während der Menstruation\nEin weiterer Grund für die häufigen Blähungen während der Periode liegt in einer anderen Begleiterscheinung: dem großen Appetit. Einige von uns haben regelrechte Essattacken während der Periode und leider stillt leichte Kost, z. B. Obst und Gemüse, kaum diese Gelüste. Das Verlangen zielt eher auf Lebensmittel mit viel Zucker und Fett. Diese strapazieren jedoch die Verdauung, denn das Zerkleinern und auch das Verwerten dieser Lebensmittel dauert länger und – ihr ahnt es schon – dadurch entstehen ebenfalls mehr Gase, die entweichen müssen.\nManchmal sind auch Erkrankungen des Darms Schuld an den Beschwerden, die sich während der Menstruation noch heftiger als sonst äußern. Denn, wenn der Darm gereizt oder entzündet ist, macht sich das etwa durch Unterleibsschmerzen, Blähungen und Durchfall bemerkbar. Dazu zählen etwa das Reizdarmsyndrom, kurz RDS, oder auch Morbus Crohn. Ein Hinweis auf eine solche Erkrankung ist es, wenn die Beschwerden mit dem Ausklingen der Periode nicht nachlassen. Wenn du dir jetzt Sorgen machst, dass du vielleicht an einer Darmerkrankung leidest, kannst du dich vertrauensvoll an deinen Hausarzt wenden und mit ihm gemeinsam deinen Verdacht überprüfen.\nTipps gegen Blähungen vor und während der Periode\nJetzt weißt du, woher die Blähungen während der Periode stammen, aber noch viel wichtiger ist es wahrscheinlich für dich, was du dagegen machen kannst. Auch wenn es vielleicht erst einmal unpassend klingen mag, aber Blähungen sind vollkommen natürlich und haben einen Zweck: Blähungen entfernen die überschüssigen Gase aus dem Darm. Wenn diese nicht regelmäßig ausgeschieden werden, fühlen wir uns aufgebläht und kämpfen mit Bauchschmerzen, Verdauungsstörungen, Überblähung und allgemeinem körperlichen Unbehagen. Daher gilt hier, lieber die Pupse rauszulassen, als diese zu unterdrücken.\nAber wer viele und übel riechende Blähungen ertragen muss, ist es sicherlich schnell leid, diese einfach auszuhalten. Daher haben wir dir hier einige Tipps rund um Hausmittel und andere Methoden zusammengestellt, die deine Blähungen während der Periode lindern können:\nBeobachten und Dokumentieren\nZunächst einmal hilft dir ein Tagebuch oder eine App dabei, deinen Zyklus mitsamt den diversen Beschwerden zu erfassen. Hier kannst du dir zudem Notizen machen, was du beispielsweise gegessen oder getrunken hast. Denn gerade in der Ernährung liegt ja wie oben beschrieben ein Grund für Blähungen vor der Periode. Wenn du hier deinen Grund für die Blähungen findest, kannst du diesen einfach weglassen.\nAußerdem erkennst du so, in welcher Phase des Zyklus du besonders mit Blähungen zu kämpfen hast. Diese können als PMS zwischen Eisprung und Periode oder während der Periode auftreten. Auch ein Eisprung selbst kann sich wie ein „verklemmter Pups“ anfühlen. Typisch ist, dass die vermeintlichen Blähungsschmerzen nur auf einer Seite auftreten.\nErnährung anpassen\nBei den Blähungen kann es helfen, deine Ernährung anzupassen. Dazu gehört es viel Wasser zu trinken, auf leicht verdauliche Kost zu setzen und deinen Salzkonsum einzuschränken, denn Salz entzieht dem Körper wieder Wasser.\nAußerdem solltest du Lebensmittel mit kurzkettigen Kohlenhydratverbindungen meiden. Diese werden als FODMAP bezeichnet, kurz für Fermentable Oligosaccharides, Disaccharides, Monosaccharides and Polyols. Denn diese Kohlenhydrate werden im Dünndarm nicht vollständig abgebaut und kommen so in den Dickdarm, der diese verarbeiten muss und dadurch Gase bildet. Daher ist bei Blähungen ein Verzicht auf diese FODMAPs empfehlenswert. Mehr zu den FODMAPs erfährst du in unserem Beitrag\n[Ausgewogene Ernährung bei Reizdarm](https://www.digestio.de/de/magen-und-darm/reizdarm/reizdarm-ernahrung-essen-ausgewogen).\nBewegung\nWenn du das Gefühl hast, dass deine Verdauung stockt, kann es helfen, wenn du dich bewegst, etwa bei einem Spaziergang, denn deine körperliche Bewegung bewegt auch deine Organe und somit auch deinen Darm. Außerdem ist es für dich wahrscheinlich angenehmer, an der frischen Luft deine Blähungen abzulassen, als diese auf der heimischen Couch zu ertragen.\nAuch einige Sportarten helfen bei Blähungen während der Periode, wie etwa Yoga. Mit gezielten Übungen kannst du die Technik aus Fernost für eine bessere Verdauung nutzen – und so deinem Blähbauch entgegenwirken. Wenn dich das interessiert, ist unser Beitrag\n[Yoga-Übungen gegen deinen Blähbauch](https://www.digestio.de/de/korper-und-geist/yoga/yoga-blahbauch) der perfekte Einstieg.\nMagnesium einnehmen\nMagnesium soll Krämpfen vorbeugen, daher nehmen viele Betroffene bei derartigen Beschwerden Magnesiumsalz ein. Auch während der Periode kann das Magnesium helfen, derartige Beschwerden zu lindern. Du kannst auch versuchen, mit deiner Ernährung viel Magnesium aufzunehmen, etwa durch Nüsse. Aber bitte nicht übertreiben: ein Übermaß an Magnesium kann zu Durchfall führen, der wiederum Blähungen zur Folge haben kann.\nEntspannen\nAuch wenn es schwerfällt: Stress und Anspannung verstärken dein Unwohlsein! Versuche dich daher zu entspannen und abzulenken. Dazu kann etwa Meditation hilfreich sein oder auch eine einfache Atemübung. Setz dich dazu aufrecht hin, schließ deine Augen und atme tief und langsam ein und aus. Konzentriere dich dabei nur auf deine Atmung. Das kann dir helfen, dich zu entspannen.\nWärme\nWärme tut vielen gut, die von Menstruationsbeschwerden geplagt werden. Denn Wärme entspannt die Muskeln und kann dadurch einige Schmerzen abschwächen. Dazu kann man eine Wärmeflasche nutzen oder auch die warme bis heiße Dusche. Manche greifen auch zum Föhn und föhnen die betroffenen Stellen einfach warm.\nWärme hilft auch von innen, daher trinken einige gerne eine Tasse warmen Tee. Wer zudem auf die Kraft der Pflanzen setzen möchte, kann bei der Wahl des Tees zu Kräutern wie Melisse, Frauenmantel oder Schafgarbe greifen. Gegen Blähungen vor und während der Periode soll zudem Kümmel gut sein. Diesen kann man ebenfalls als Tee zu sich nehmen. Es gibt bereits fertige Mischungen, die beispielsweise in Apotheken angeboten werden.\nBlähungen während der Periode: Wann wird es Zeit für Medikamente oder den Arzt?\nWenn du unter starken Beschwerden leidest und diese Tipps dir nicht helfen, kannst du auch zu Medikamenten gegen die Regelbeschwerden greifen. Häufig kommt der Krampflöser Butylscopolamin in Kombination mit einem Schmerzmittel zum Einsatz. Der Krampflöser sorgt dafür, dass sich die verspannte Muskulatur im Darm entspannt. Alternativ kommen reine Schmerzmittel mit Wirkstoffen wie Ibuprofen, Paracetamol, Naproxen oder Acetylsalicylsäure zum Einsatz. Wenn du unter sehr starken Blähungen während der Periode leidest und sich diese durch kein Hausmittel vertreiben lassen, frag bei deinem Arzt oder Apotheker um Rat. Speziell gegen Blähungen gibt es in der Apotheke auch Präparate, die entschäumend wirken.\nWenn du während der Periode andauernd unter deinen Beschwerden leidest, musst du dich nicht scheuen, diese mit deinem Hausarzt oder deiner gynäkologischen Praxis zu besprechen. Denn mithilfe der Ärzte kannst du deine individuellen Beschwerden besser behandeln lassen. Grundsätzlich solltest du zum Arzt, wenn neue, heftige Bauchschmerzen auftreten. Zudem sind Fieber, sehr starke Schmerzen und Krämpfe sowie Blut im Stuhl ebenfalls Warnsignale, bei denen du zeitnah einen Arzt aufsuchen solltest.\nBlähungen während und vor der Periode: Was hilft?\nScham ist bei Blähungen eigentlich nicht angebracht, denn sie sind etwas Natürliches, doch trotzdem können sie belastend werden. Daher hilft es dir, zunächst einmal die Gründe für deine Blähungen zu kennen. Blähungen während der Periode können mit den Hormonen zusammenhängen, der Ernährung oder auch mit einer Darmerkrankung.\nUm die Blähungen zu lindern, helfen dir verschiedene Tipps, wie etwa Wärme, Entspannung oder auch eine Ernährungsumstellung. Wenn sich deine Blähungen dadurch nicht beeindrucken lassen, kannst du auch in Absprache mit einem Arzt zu Medikamenten greifen.\nSobald du starke Schmerzen hast, diese länger anhalten und du sie nicht einordnen kannst oder du dich unsicher fühlst, solltest du dich an deinen Hausarzt oder deine gynäkologische Praxis wenden. Gemeinsam mit der ärztlichen Unterstützung kannst du dann deinen individuellen Beschwerden auf den Grund gehen.\nDr. Dinah Murad fungiert als unabhängige medizinische Beraterin an der Schnittstelle von Wissenschaft und Marketing. Darmgesundheit ist für sie ein unterschätztes, aber überaus wichtiges Thema. Sie verantwortet die medizinische Prüfung aller Inhalte für unsere Leser.\nKia Korsten gehört seit Beginn zum festen Autorenteam von Digestio. Sie machte ihr Abitur an einem biotechnologischen Gymnasium und absolvierte anschließend ein Redaktionsvolontariat beim ganzheitlichen Gesundheitsmagazin \"natürlich gesund und munter\". Heute ist sie unter dem Namen Korsten kreativ als freie Redakteurin und PR-Beraterin selbstständig.\nWeiterlesen\nReizdarm und Corona: Macht uns die Pandemie Bauchschmerzen?\n23.07.2021\nWelchen Einfluss haben Corona und das Leben im Lockdown auf deinen Bauch? Erfahre es hier!\nChronische Bauchschmerzen ohne Befund: Was tun?\n21.01.2021\nDu hast chronische Bauchschmerzen, weißt aber nicht woran es liegt? Hier liest du, welche Tests bei der Diagnose helfen können.\nCBD bei Reizdarm: Fakten, Empfehlungen & Risiken\n19.01.2021\nWie kann CBD bei Reizdarm helfen? Unsere Infografik verrät, was die Wissenschaft dazu sagt und welche Risiken die Behandlung mit medizinischem Cannabis birgt.\nMAT-DE-2004695, MAT-DE-2004697, MAT-DE-2004716, MAT-DE-2004718, MAT-DE-2004723, MAT-DE-2004732 11/2020", "language": null, "image": null, "pagetype": null, "links": ["#main", "/de/", "/de/magen-und-darm", "/de/magen-und-darm", "/de/magen-und-darm/bauchschmerzen", "/de/magen-und-darm/durchfall", "/de/magen-und-darm/gastritis", "/de/magen-und-darm/mikrobiom", "/de/magen-und-darm/reizdarm", "/de/magen-und-darm/sodbrennen", "/de/magen-und-darm/ubelkeit", "/de/magen-und-darm/verdauung", "/de/magen-und-darm/verstopfung", "/de/essen-und-trinken", "/de/essen-und-trinken", "/de/essen-und-trinken/diaet", "/de/essen-und-trinken/ernahrung", "/de/essen-und-trinken/rezepte", "/de/essen-und-trinken/fasten", "/de/essen-und-trinken/unvertraglichkeiten", "/de/korper-und-geist", "/de/korper-und-geist", "/de/korper-und-geist/bewegung", "/de/korper-und-geist/entspannung", "/de/korper-und-geist/meditation", "/de/korper-und-geist/schlaf", "/de/korper-und-geist/yoga", "/de/specials", "/de/specials", "/de/specials/infografiken", "/de/specials/interviews", "/de/specials/videos", "/de/ueber-uns", "/de/suchergebnisse", "/de/", "/de/suchergebnisse", "/de/", "/de/magen-und-darm", "/de/magen-und-darm", "/de/magen-und-darm/bauchschmerzen", "/de/magen-und-darm/durchfall", "/de/magen-und-darm/gastritis", "/de/magen-und-darm/mikrobiom", "/de/magen-und-darm/reizdarm", "/de/magen-und-darm/sodbrennen", "/de/magen-und-darm/ubelkeit", "/de/magen-und-darm/verdauung", "/de/magen-und-darm/verstopfung", "/de/essen-und-trinken", "/de/essen-und-trinken", "/de/essen-und-trinken/diaet", "/de/essen-und-trinken/ernahrung", "/de/essen-und-trinken/rezepte", "/de/essen-und-trinken/fasten", "/de/essen-und-trinken/unvertraglichkeiten", "/de/korper-und-geist", "/de/korper-und-geist", "/de/korper-und-geist/bewegung", "/de/korper-und-geist/entspannung", "/de/korper-und-geist/meditation", "/de/korper-und-geist/schlaf", "/de/korper-und-geist/yoga", "/de/specials", "/de/specials", "/de/specials/infografiken", "/de/specials/interviews", "/de/specials/videos", "/de/ueber-uns", "/de/suchergebnisse", "/de/", "/de/magen-und-darm", "/de/magen-und-darm/verdauung", "#zyklus", "#ursachen", "#linderung", "#medikamente", "https://www.regelschmerzen.de/menstruation-zyklus/weiblicher-zyklus", "https://www.digestio.de/de/magen-und-darm/ubelkeit/uebelkeit-vor-waehrend-periode", "https://www.digestio.de/de/magen-und-darm/reizdarm/reizdarm-ernahrung-essen-ausgewogen", "https://www.digestio.de/de/korper-und-geist/yoga/yoga-blahbauch", "https://www.frauenaerzte-im-netz.de/koerper-sexualitaet/zyklus-hormone/", "https://www.budwig-stiftung.de/service/ausgleich/menstruationsbeschwerden.html", "https://d2auwyhirucld7.cloudfront.net/digestio-de/magen-und-darm/verdauung", "/de/ueber-uns/dr-dinah-murad", "/de/ueber-uns/dr-dinah-murad", "/de/ueber-uns/kia-korsten", "/de/ueber-uns/kia-korsten", "/de/magen-und-darm/reizdarm/corona", "/de/magen-und-darm/bauchschmerzen/chronische-bauchschmerzen-ohne-befund", "/de/specials/infografiken/cbd-bei-reizdarm", "/de/magen-und-darm/bauchschmerzen", "/de/", "/de/magen-und-darm", "/de/essen-und-trinken", "/de/korper-und-geist", "/de/specials", "/de/ueber-uns", "/de/alle-artikel", "/de/alle-tags", "/de/sitemap", "http://datenschutz-nattermann.sanofi.de/", "http://datenschutz-nattermann.sanofi.de/TC", "https://www.sanofi.de/de/kontakt", "https://www.digestio.de/de/rss", "/de/impressum", "#", "#"]}