{"title": "HeilpraktikerFakten - Schweizer Heilpraktiker: Seit 2015 mit Diplom", "author": null, "url": "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/heilpraktiker-in-der-schweiz-seit-2015-mit-diplom/", "hostname": "heilpraktiker-fakten.de", "description": "Die Schweiz hat die Ausbildung zum Heilpraktiker neu definiert. Naturheilpraktiker und Komplementärtherapeuten heißen die beiden Diplome, die Heilpraktiker erwerben können. Die offiziellen Titel brachten zahlreiche Änderungen für Praktiker und den Berufsstand mit sich – ein Blick über die Landesgrenzen.", "sitename": "Bund Deutscher Heilpraktiker (BDH) e.V.", "date": "2018-06-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In der Schweiz läuft manches anders, sagt man, andere Länder, andere Sitten. Vor einiger Zeit haben die Schweizer die Ausbildung zum Heilpraktiker neu definiert, mit dem Ziel, Naturheilkunde und Komplementärmedizin zu integrieren. Naturheilpraktiker und Komplementärtherapeuten heißen die beiden Diplome, die Heilpraktiker in unserem Nachbarland seit mittlerweile drei Jahren erwerben können. Die offiziellen Titel brachten zahlreiche Änderungen für Heilpraktiker und den Berufsstand mit sich. Ein Blick über die Landesgrenzen.\nSchweizer, die naturheilkundlich tätig werden möchten, besitzen die Möglichkeit, eine staatlich anerkannte Berufsausbildung abzuschließen. Um genauer zu sein, sind es sogar zwei: Neben dem Naturheilpraktiker kann auch der Titel Komplementärtherapeut erworben werden. Das Staatssekretariat für Bildung, Forschung und Innovation (SBFI) rief 2015 die beiden ersten nichtärztlichen, naturheilkundlichen Berufe mit Diplom ins Leben, die seitdem in der gesamten Schweiz anerkannt sind – ein Projekt mit Pilotcharakter für Europa?\nGrundlage dafür war unter anderem eine Berufsfeldanalyse, die ein sehr heterogenes Bild zu Ausbildungen, Abschlüssen und rechtlichen Bestimmungen in den Schweizer Kantonen ergeben hat, erklärte Markus Senn, Präsident der Qualitätssicherungskommission der\n[OdA](http://www.oda-am.ch/de/home/) Alternativmedizin Schweiz, zur Einführung. Zudem entschieden die Schweizer 2009 per Volksentscheid über einen [neuen Verfassungsartikel](https://www.bag.admin.ch/bag/de/home/themen/strategien-politik/nationale-gesundheitspolitik/stand-umsetzung-des-neuen-verfassungsartikels-zur-komplementaermedizin.html): Komplementärmedizin soll im Gesundheitssystem berücksichtigt und integriert werden. Ein klares Bekenntnis der Schweizer Bevölkerung zu Alternativen zur Schulmedizin.\nBei näherer Betrachtung der Ausbildungsstrukturen in der Schweiz fallen vor allem die hohen Standards auf, die die Tiefe des erworbenen Wissens verdeutlichen: Bewerber zum Naturheilpraktiker müssen insgesamt sieben Module belegen, die unter anderem eine medizinische Grundausbildung sowie therapeutische Fähigkeiten vermitteln. Auch der praktische Bezug ist gesichert: Unter Anleitung eines akkreditierten Mentors sind über einen Zeitraum von zwei Jahren 400 Behandlungs-Stunden mit direktem Patientenbezug vorgesehen. Das erfolgreiche Absolvieren aller Module in Kombination mit Nachweisen zu berufsrelevanten Prüfungen qualifiziert für die über sechsstündige Abschlussprüfung. Erst wenn diese bestanden ist, verleihen die akkreditierten Ausbildungsinstitute das Diplom.\nDie Institute sehen die neue Regelung positiv. Die Nachfrage nach den Ausbildungsplätzen ist hoch, das Streben nach einem staatlich anerkannten Arbeitstitel spürbar. Mithilfe der einheitlichen Standards erhofft man sich, die Naturheilkunde stärker in das Schweizer Gesundheitssystem integrieren zu können.\nDer Abschluss ist jedoch nicht nur fachlich gesehen schwierig zu bekommen: Die Kosten für die Ausbildung zum Naturheilpraktiker belaufen sich auf insgesamt ca. 44.000 Schweizer Franken – umgerechnet rund 37.000 Euro. Experten warnen daher davor, dass als Voraussetzung für den Beruf Vermögen anstelle von Talent und Herzblut rücken könnte. Langfristig könnte sich dadurch der gesamte Berufsstand des Heilpraktikers in der Schweiz nachhaltig verändern.\nAuch der Wunsch nach Einheitlichkeit in der dispersen Berufsgruppe kann zum Hindernis werden. Zwar kann die Ausbildung zum Heilpraktiker in vier verschiedenen Fachrichtungen großer Medizinalsysteme (Ayurveda-Medizin, Homöopathie, Traditionelle Chinesische Medizin TCM und Traditionelle Europäische Naturheilkunde TEN) vollzogen werden, allerdings schließt die aktuelle Regelung Einzelmethoden-Therapeuten aus, sodass einige Therapien nicht berücksichtigt werden.\nZu guter Letzt ist auch die Idee der höheren Qualität durch Standardisierungen zu hinterfragen. Die Ausbildung mag auf hohe theoretische Standards setzen, Qualität definiert sich im Berufsalltag aber nicht anhand eines Zertifikates, sondern durch den Erfolg in der täglichen Praxis-Arbeit. Ein Zeichen dafür, dass ein Diplom hierüber nur eine bedingte Aussage treffen kann, ist die Tatsache, dass regelmäßig zahlreiche altgediente Heilpraktiker mit reichlich Berufserfahrung bei der Abschlussprüfung scheitern.\nIn Deutschland gibt es bislang keine Vorschriften für die\n[Ausbildung von Heilpraktikern](https://www.heilpraktiker-fakten.de/heilpraktikerfakten/qualitaetssicherung-in-der-hp-ausbildung-und-ueberpruefung/), jedoch gibt es eine freiwillige Selbstkontrolle durch Berufsverbände. So besitzen zum Beispiel die Verbandsschulen des Bundes Deutscher Heilpraktiker e. V. (BDH), die regelmäßig evaluiert werden, ein entsprechendes Zertifikat. Verbände wie der BDH sichern die Qualität der Ausbildung durch strenge [Qualitätskontrollen](https://www.bdh-online.de/heilpraktiker/praxismanagement/qs-und-zertifizierung/qs5/) an den zertifizierten Schulen. Dies wird z. B. garantiert durch einen detaillierten Anforderungskatalog, eine erfolgreiche, mehrjährige Ausbildungserfahrung des Instituts sowie durch die Teilnahme an Arbeitskreisen zur kontinuierlichen Optimierung der Lehre – ganz ohne staatliche Vorgaben.\nDie weitaus meisten Heilpraktikeranwärter, die zur Überprüfung gehen, haben eine mehrjährige Ausbildung an einer Heilpraktikerschule absolviert. Wesentlich seltener führt der Weg über ein Fern- oder Selbststudium zum überprüfenden Gesundheitsamt. Denn, angehende Heilpraktiker werden in den regionalen Gesundheitsbehörden durch Amtsärzte geprüft. Seit März 2018 bestehen hierfür bundesweit geltende Leitlinien. Zunächst gibt es einen schriftlichen Teil, bestehend aus Multiple-Choice Fragen. Die meisten Gesundheitsämter verwenden hierfür einen einheitlichen Fragenkatalog. 75 Prozent der Fragen müssen korrekt beantwortet werden. Erst dann kommt die Einladung zur mündlichen Prüfung, die der Amtsarzt durchführt. Ergänzt wird die Prüfungskommission von einem Protokollanten und mindestens einem ausgebildeten Heilpraktiker. Mögliche Themen sind unter anderem die Kenntnisse in Anatomie, Physiologie, Pathophysiologie oder allgemeiner Krankheitslehre, aber auch Notfalltherapie, Infektionsschutz und Praxishygiene sowie praktische Demonstrationen z. B. von Untersuchungsmethoden sowie Injektions- und Punktionstechniken oder Blutentnahme.\nUm die Heilpraktikerüberprüfung zu bestehen, müssen beide Prüfungselemente (schriftlich und mündlich) erfolgreich abgeschlossen werden. Fällt ein Antragsteller durch, muss er beide Überprüfungsteile wiederholen, meist nach einer einjährigen Wartezeit. Die gesamten Kosten für die Überprüfung (ca. 500 Euro) trägt der Antragsteller selbst – die Prüfungsgebühren belasten also nicht den Gesundheitsetat der Gemeinde oder des Kreises. Der Amtsarzt hat somit bei der Überprüfung von Heilpraktikern - so wie auch bei den Prüfungen vieler anderer Gesundheitsberufe (z. B. Physiotherapeuten) - eine zentrale und verantwortungsvolle Kontrollaufgabe. Zudem obliegt den Amtsärzten in den Gesundheitsämtern grundsätzlich die Oberaufsicht gleichermaßen über die Heilpraktiker wie auch über alle Gesundheitsberufe.\nDer damalige Gesundheitsminister Pascal Couchepin strich 2005 alternative Heilmethoden aus der Grundversorgung für die Bevölkerung. Daraufhin forderte die Volksinitiative „Ja zur Komplementärmedizin“ die Aufnahme eines Verfassungsartikels, nachdem Bund und Kantone Komplementärmedizin im Rahmen ihrer Zuständigkeiten berücksichtigen sollten. Das Parlament legte schließlich 2009 einen entsprechenden Artikel der Bevölkerung zur Abstimmung vor. Mit einer\n[Zweidrittelmehrheit](https://www.nzz.ch/abstimmung_hochrechnung_biometrischer_pass_komplementaermedizin-1.2571713) stimmten die Schweizer für die Aufnahme des Artikels. Neben der Einführung der naturheilkundlichen Diplome führt der Verfassungszusatz zu weiteren Änderungen: Kenntnisse über Komplementärmedizin soll auch Teil der Ausbildung von anderen Berufen wie Ärzten, Apothekern, Zahnärzten oder Tierärzten werden. Ebenso ist auch wieder eine [Übernahme von komplementärmedizinischen Behandlungen](https://www.bag.admin.ch/bag/de/home/themen/strategien-politik/nationale-gesundheitspolitik/stand-umsetzung-des-neuen-verfassungsartikels-zur-komplementaermedizin.html) durch Krankenkassen langfristig gewährleistet.", "language": null, "image": "https://www.heilpraktiker-fakten.de/wp-content/uploads/2018/06/iStock-830806212_AlexLMX.png", "pagetype": "article", "links": ["https://www.heilpraktiker-fakten.de", "https://www.heilpraktiker-fakten.de", "https://www.heilpraktiker-fakten.de/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "https://www.heilpraktiker-fakten.de/ueber-uns/", "https://www.heilpraktiker-fakten.de/kontakt/", "https://www.heilpraktiker-fakten.de/impressum/", "https://www.heilpraktiker-fakten.de/datenschutz/", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/", "http://www.oda-am.ch/de/home/", "https://www.bag.admin.ch/bag/de/home/themen/strategien-politik/nationale-gesundheitspolitik/stand-umsetzung-des-neuen-verfassungsartikels-zur-komplementaermedizin.html", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/qualitaetssicherung-in-der-hp-ausbildung-und-ueberpruefung/", "https://www.bdh-online.de/heilpraktiker/praxismanagement/qs-und-zertifizierung/qs5/", "https://www.nzz.ch/abstimmung_hochrechnung_biometrischer_pass_komplementaermedizin-1.2571713", "https://www.bag.admin.ch/bag/de/home/themen/strategien-politik/nationale-gesundheitspolitik/stand-umsetzung-des-neuen-verfassungsartikels-zur-komplementaermedizin.html", "https://www.heilpraktiker-fakten.de/heilpraktikerfakten/mythos-mein-arzt-ist-auch-heilpraktiker/", "https://www.heilpraktiker-fakten.de/2022/04/13/holetschek-anwendung-integrativer-medizin-kann-symptome-lindern-und-lebensqualitaet-verbessern/", "https://www.heilpraktiker-fakten.de/2019/09/17/patientensicherheit-gemeinsam-erreichen-wir-mehr/", "https://www.heilpraktiker-fakten.de/neuigkeiten/", "https://www.heilpraktiker-fakten.de/kategorie/aus-fortbildung/", "https://www.heilpraktiker-fakten.de/kategorie/beruf/", "https://www.heilpraktiker-fakten.de/kategorie/naturheilkunde-co/", "https://www.heilpraktiker-fakten.de/impressum/", "https://www.heilpraktiker-fakten.de/datenschutz/", "https://www.facebook.com/HeilpraktikerFakten/", "https://twitter.com/hp_fakten", "https://www.bdh-online.de/"]}