{"title": "Akupunktur,Osteopathie, TCVM, Tiere, Laserfrequenztherapie, Craniosacrale Therapie, Fulda, Neuhof, Hosenfeld, Vogelsberg, Hessen,Balzer, Laser, Pferd, Hund , Katze", "author": null, "url": "https://www.tier-balance-therapie.de/", "hostname": "tier-balance-therapie.de", "description": "Akupunktur, traditionelle chinesische medizin, tiere, osteopathie, hund katze, pferd, laserfrequenztherapie, tierheilkunde, tierheilpraktiker in der Region Fulda", "sitename": "Tierakupunktur Balzer", "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Praxis für traditionelle chinesische Tierheilkunde\nHerzlich Willkommen!\nauf meiner Internetseite für Akupunktur, Lasertherapie, Manuelle Therapie, Osteopathie, Craniosacrale Therapie, Futterberatung, Homöopathie, Phytotherapie und Bachblüten, alles auf Basis der traditionellen chinesischen Tierheilkunde.\nMein Name ist Daniela Balzer, ich bin Tiermedizinische Fachangestellte und veterinärmedizinisch geprüfte Tierakupunkteurin, VetSensus Mastertherapeut Akupunktur und Osteopathie und Phytotherapeutin (chin. Pflanzenheilkunde).\nSchon als Kind hatte meine ganze Aufmerksamkeit und mein Herz den Tieren, vor allen Dingen den Pferden, gegolten.\nSomit war klar, dass auch nur ein Beruf mit Tieren in Frage kommt. 1999 habe ich die Ausbildung zur TFA abgeschlossen und bin zurzeit in der Tierarztpraxis Daniela Föller in Neuhof und in meiner Praxis für TCVM, Osteopathie und Laserfrequenztherapie tätig.\nDa mich die Regulative Medizin schon von jeher fasziniert hat, habe ich im Februar 2015 eine Ausbildung in der TCM, Schwerpunkt Akupunktur bei Frau Dr. Christina Eul-Matern am Vetsensus Institut in Idstein begonnen und die Prüfung im April 2016 erfolgreich abgelegt.\nNach einem Praktikum bei Frau Dr. Eul-Matern habe ich mich dazu entschlossen, die Ausbildung zum Vetsensus-Master-Therapeut zu machen, um meine Patienten noch ganzheitlicher behandeln zu können. Diese Weiterbildung umfasst die Bereiche Osteopathie, craniosacrale Therapie, Ernährung (TCM), Homöopathie (Grundlagen), Bachblüten, Kinesiologie und einiger spezieller Therapien, alles auf Basis der traditionellen chinesischen Medizin. Diese Ausbildung habe ich ebenfalls im August 2018 als VetSensus Mastertherapeut Akupunktur und Osteopathie erfolgreich abgeschlossen.\nZwischendurch erfolgten Praktikas bei Frau Dr. Eul-Matern, Idstein,\nFrau Eva Hundertmark , Praxis für Pferdephysiotherapie, -osteopathie und Akupunktur , Wiesbaden, und\nTierarztpraxis Daniela Föller, Neuhof.\nSeit April 2017 biete ich die Laserfrequenztherapie an.\nIm April 2019 habe ich zusätzlich die Ausbildung zur Chin. Phytotherapeutin begonnen und im Oktober 2019 ebenfalls erfolgreich abgeschlossen.\nDurch diese verschiedenen Behandlungsmöglichkeiten, kann ich die passende Therapie für Ihr Tier auswählen und ihm somit zur gesundheitlichen Balance verhelfen.\nGerne arbeite ich auch mit ihrem Haustierarzt zusammen.\nSeit April 2021 bin ich außerdem als Dozentin an der ESG Vacha tätig.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/dimension=1920x1024:format=jpg/path/s9cb62e4e69ea8d15/image/i03a0540f7e00187f/version/1506724560/image.jpg", "pagetype": "website", "links": ["https://www.tier-balance-therapie.de/", "https://www.tier-balance-therapie.de/", "/", "/tcvm/", "/behandlungen/", "/termine/", "/kontakt/", "/galerie/", "/", "/tcvm/", "/behandlungen/", "/termine/", "/kontakt/", "/galerie/", "/", "/tcvm/", "/about/", "//www.tier-balance-therapie.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1399562254", "javascript:void(0);"]}