{"title": "Stefan Mair Heilpraktiker", "author": "Stefan Mair; München", "url": null, "hostname": null, "description": "Homepage der Naturheilpraxis Stefan Mair, Heilpraktiker in München mit Vorstellung der angewandten Therapieverfahren, Preisen usw.", "sitename": "Stefan Mair, München", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Inhalt]\nDunkelfelddiagnose\nBeschreibung des Verfahrens\nBevor akute und chronische Krankheiten entstehen, kann man mit Hilfe der Blut-Dunkelfelduntersuchung Vorzeichen in Form von Veränderungen der Blutzellen, der Viskosität sowie der Eiweiß-Überbelastung feststellen. Dies kann als erster Hinweis für eine beginnende Erkrankung oder Funktionsstörung gewertet werden.\nAls Untersuchungsmaterial genügt ein einziger Tropfen Blut aus der Fingerbeere, der sofort unter dem Mikroskop betrachtet wird. Über einen Bildschirm kann durch bis zu 1000-facher Vergrößerung die Situation im vitalen Blut umgehend erörtert werden.\nDie roten und weißen Blutkörperchen werden nach Anzahl, Größe, Beweglichkeit und Aussehen beurteilt, ebenso die Kerneiweißpartikel. Die verschiedensten Erscheinungsformen und deren Veränderungen werden in gewissen Zeitabständen kontrolliert und diagnostisch ausgewertet.\nDie Dunkelfelddiagnose gibt Auskunft darüber, ob die Aufgabe des Blutes erfüllt wird, oder ob durch qualitative Veränderungen der Blut-Zellen und Blut-Bestandteile bestimmte Neigungen zu Funktionsstörungen im Organismus, bzw. Erkrankungen sichtbar werden. Ebenso sind Rückschlüsse auf Stoffwechselbelastungen und -störungen sichtbar. Durch die Betrachtung des Blutes über einen gewissen Zeitraum (ca. 4-8 Stunden), können nachstehende Aussagen getroffen werden:\n- Abwehrfunktionen des Körpers\n- Allgemeine Reaktionsfähigkeit des Blutes und des Organismus\n- Stoffwechsel- und Verschlackungssituation des Körpers\n- Hinweise auf Herde, Störfelder und latente Infektionen\n- Belastungen der Stoffwechselorgane (zum Beispiel Leber und Darmbelastung)\n- Durchblutungs- und Sauerstoffversorgung der Gewebe\nAnwendungsmöglichkeiten\n- Kontrolle laufender Therapien\n- Möglichkeit der Früherkennung sowie das Auffinden von Ursachen für bereits bestehende Beschwerden oder Erkrankungen\n- Stoffwechselbelastungen und -erkrankungen\nDie vorgenannten Anwendungsgebiete stellen kein Heilversprechen oder die Garantie einer Linderung oder Verbesserung aufgeführter Krankheitszustände oder Leiden dar.\nKombinationsmöglichkeiten\nDiese diagnostische Methode ist mit sämtlichen anderen Diagnosemöglichkeiten kombinierbar. Es ergibt sich als Konsequenz ein individuelles Therapiekonzept. Mit der Dunkelfeldmethode kann auch jede andere Therapie im Verlauf kontrolliert werden, da im Blut die meisten Veränderungen am schnellsten sichtbar werden. Man sieht beispielsweise, ob ein Medikament in der momentanen Situation überhaupt wirkt, da man hier die Reaktionsfähigkeit umgehend beurteilen kann.\nGeschichte\nDie Entwicklung der Dunkelfelddiagnose geht größtenteils auf den Zoologen und Bakteriologen Prof. Dr. G. Enderlein (1872 – 1968, Berlin) zurück, der diese Diagnose- methode seit 1916 weiterentwickelt und erstmalig intensiver zur Erforschung des lebenden menschlichen Blutes genutzt hat. Er entdeckte in den roten Blutkörperchen und deren Umgebung Veränderungen durch Mikroorganismen.\nDafür verwendete er - im Gegensatz zur Hell- feldmikroskopie - eine indirekte Beleuchtung: die Dunkelfeldmikroskopie. Dabei strahlt das Licht des Mikroskops nicht direkt von unten ins betrachtende Auge, sondern bricht sich in Höhe des Objektträgers, auf dem ein Tropfen Lebendblut (Nativblut, Vitalblut) liegt und ermöglicht somit die Betrachtung aus dem Dunkel ins Helle hinein.\nDurch diese andere Art der Betrachtung konnte Prof. Dr. Enderlein den Zwischenzellraum viel differenzierter beobachten und entdeckte so im Blut lebende Mikroorganismen, die im Hellfeldmikroskop unsichtbar waren. So machte er die bahnbrechende Feststellung: \"Das menschliche Blut ist nicht steril\". Es tummeln sich im Blut Mikroorganismen, die - wie er im Verlauf seiner Forschung entdeckte - in Symbiose zum Menschen bzw. seinen roten Blutzellen (Erythrozyten) stehen. Er nannte sie Endobionten. Ein Symbiosegleichgewicht mit ihnen bedeutet einen Zustand von Gesundheit und hat im Blutbild ein ganz bestimmtes Aussehen.\nEnderlein erkannte, das die Bildung von Blutgerinnseln durch das Verkleben von roten Blutkörperchen entsteht. In einer Kaskade der pathogenen Entwicklung entsteht aus einem Symprotit ( im Dunkelfeld sichtbar als Leuchtende Eiweißkugel ) ein Filit ( Fädchen ), das wiederum fähig ist, weitere Fädchen zu bilden. Diese können sich zu einem Netz verbinden, das die Blutkörperchen einschließt. Dies wiederum hat eine Verdickung des Blutes, somit eine Thrombosebildung sowie eine Minderdurchblutung des Gewebes und der Organe zur Folge.\n\"Sobald das Gleichgewicht des Blutserums zwischen Mineralsalzen (Basen, Alkalien) und Säuren längere Zeit durch falsche, unbiologische Ernährung nach der sauren Seite hin gestört wird, setzt eine uferlose Vermehrung dieser Endobionten ein und zugleich der Aufstieg dieser zu Schmarotzern verwandelten Urklümpchen in die große Entwicklungsreihe der Parasiten. Je höher der Endobiont in seiner Entwicklungsreihe steigt, desto mehr nimmt seine Schädlichkeit zu und um so größer ist die Störung des Säure-Basen Gleichgewichts, die also in einem sich gegenseitig steigerndem Wechselverhältnis stehen.\" (Zitat Prof. Dr. Enderlein)\nAbrechnung\nDie Dunkelfelddiagnose wird nach Ziffer 13.1 des Gebührenverzeichnisses für Heilpraktiker abgerechnet.", "language": null, "image": null, "pagetype": null, "links": [null, "#navigation", "#textbox", "#accesskeys", null, "../index.htm", "../praxis.htm", "../praxis/philosophie.htm", "../praxis/vita.htm", "../praxis/kosten.htm", "../praxis/gutschein.htm", "../praxis/artikel.htm", "../praxis/archiv.htm", "../praxis/buecher.htm", "../therapien.htm", "../service.htm", "../impressum.htm", "../datenschutz.htm", null, "aderlass.htm", "akupunktur.htm", "augendiagnose.htm", "bachblueten.htm", "baunscheidtieren.htm", "bindegewebs-massage.htm", "biochemie-therapie.htm", "cantharidenpflaster.htm", "chiropraktik.htm", "dunkelfelddiagnose.htm", "homoeopathie.htm", "massage.htm", "neuraltherapie.htm", "osteopathie.htm", "physioenergetik.htm", "phytotherapie.htm", "schroepfen.htm", "segmenttherapie.htm", "spagyrik.htm", "harndiagnostik.htm", "#top", null, "../index.htm", "#top", "#navigation", "#textbox", "#top"]}