{"title": "Gynäkomastie: erkennen und behandeln", "author": "Carola Felchner; Medizinjournalistin", "url": "https://focus-arztsuche.de/magazin/maennergesundheit/gynaekomastie-erkennen-und-behandeln", "hostname": "focus-arztsuche.de", "description": "Bei einer Gynäkomastie vergrößert sich die männliche Brust. Lesen Sie hier, wie sich eine Gynäkomastie erkennen und behandeln lässt.", "sitename": "FOCUS-GESUNDHEIT Arztsuche", "date": "2022-08-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zusammenfassung:\nDefinition: Ein- oder beidseitiges, gutartiges Wachstum der männlichen Brust\nUrsachen: hormonelles Ungleichgewicht aufgrund von Alter oder bestimmten Grunderkrankungen\nSymptome: Schmerzen, Spannungsgefühl, geschwollenes Brustgewebe, Berührungsempfindlichkeit\nBehandlung: je nach Ursache, meist Ausgleich des hormonellen Ungleichgewichts, z. B. durch Ernährungsumstellung, ggf. Medikamente oder OP\nWelcher Arzt: Erstdiagnose beim Allgemeinmediziner; weitere Behandlung beim Facharzt (z. B. Endokrinologe)\nDiagnose: mittels Patientengespräch, körperlicher Untersuchung, ggf. bildgebende Verfahren\nGynäkomastie bedeutet, dass sich die Drüsen der männlichen Brust vergrößern. Es handelt sich dabei nicht um das Symptom eines bösartigen Tumors, sondern um gutartiges, hormonell bedingtes Wachstum der Brust. Da sie anschwillt und größer wird, heißt die Gynäkomastie umgangssprachlich auch „Männerbusen“. Viele Männer leiden sehr darunter. Lesen Sie hier, wie sich Gynäkomastie erkennen lässt und wie die Behandlung aussieht.\nGynäkomastie: Definition\nDie Gynäkomastie ist per Definition eine gutartige Brustvergrößerung beim Mann. Sie kann einseitig oder beidseitig auftreten. Die Gynäkomastie entsteht, wenn sich die Brustdrüsen vergrößern und die männliche Brust anschwellen, weicher und runder werden lässt. Manchmal ist eine Gynäkomastie schmerzhaft, manchmal nicht.\nDie Ursachen für ein solches Brustwachstum beim Mann kann eine Grunderkrankung sein. Die Brustvergrößerung kann aber auch physiologischer Natur sein, also im Zuge eines natürlichen Lebens- oder Entwicklungsvorganges (z. B. Alter) auftreten.\nDaneben existiert noch die Pseudogynäkomastie, im Fachjargon auch Lipomastie genannt. Hier wächst die männliche Brust nicht, weil sich Drüsengewebe vermehrt, sondern weil sich Fett dort ablagert. Diese Form der Gynäkomastie tritt besonders bei Männern mit starkem\n[Übergewicht](/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen) und [Fettleibigkeit](/magazin/krankheiten/adipositas-alle-infos-ueber-die-grade-und-behandlung) ( [Adipositas](/magazin/krankheiten/adipositas-alle-infos-ueber-die-grade-und-behandlung)) auf.\nGynäkomastie: Ursachen\nDie Ursachen der Männerbrust sind in der Regel hormonelle Faktoren. Hauptauslöser für eine Gynäkomastie ist\n[Testosteron](/magazin/wirkstoffe/testosteron-alles-ueber-werte-und-testosteronmangel), genauer gesagt: eine Störung des Testosteron-Östrogen-Gleichgewichts. Deshalb ist die Männerbrust kein eigenständiges Krankheitsbild, sondern ein Symptom, für das es unterschiedliche Ursachen gibt.\nGründe für eine krankheitsbedingte Gynäkomastie können sein:\n- Medikamente, z. B. Antidepressiva, Magensäureblocker, Anabolika\n- Leberzirrhose - kann zu einem Überschuss weiblicher Hormone führen, da die Leber Hormone wie Östrogen abbaut\n- Hormonelle Störungen, z. B. durch Tumoren, die Sexualhormone produzieren, eine Schilddrüsenerkrankung oder durch den Verlust eines oder beider Hoden\n- Erbliche Vorbelastung - in manchen Fällen können Männer Enzyme, die bestimmte Vorstufen für männliche Hormone darstellen, nicht ausbilden\nGründe für eine physiologische Gynäkomastie können sein:\nEin altersbedingtes Brustwachstum beim Mann kann theoretisch immer auftreten. Die Häufigkeit, mit der dies geschieht, unterscheidet sich jedoch deutlich in den verschiedenen Altersphasen.\n- Neugeborene weisen zu 60 bis 90 Prozent eine Gynäkomastie auf, weil sie während der Schwangerschaft über die Plazenta und danach über die Muttermilch mit weiblichen Hormonen in Kontakt kommen. Die Leber des Kindes ist aber noch nicht so weit entwickelt, dass sie die Hormone ausreichend abbauen kann. Die Gynäkomastie bildet sich meist von selbst innerhalb einiger Wochen zurück.\n- In der Pubertät kann sich eine Männerbrust ab dem zehnten Lebensjahr entwickeln. Allerdings kommt dies sehr selten vor. Am häufigsten bekommen Jugendliche im Alter von 13 bis 14 Jahren eine Männerbrust (60 bis 70 Prozent), wenn sich der Hormonhaushalt umstellt und der Jungenkörper zeitweise vermehrt weibliche Sexualhormone produziert. Bei 40 Prozent der Betroffenen bildet sie sich innerhalb von einem bis zwei Jahren wieder zurück.\n- Unter erwachsenen Männern bekommen rund 30 bis 40 Prozent eine Gynäkomastie. Die Wahrscheinlichkeit für das gutartige Brustwachstum steigt ab dem 50. Lebensjahr. In diesem Alter und bis zum etwa zum 80. Lebensjahr sind sogar bis zu 65 Prozent der Männer von einer Gynäkomastie betroffen. Der Grund: Mit dem Alter nimmt der Anteil an Fettgewebe im Körper zu, während die Testosteronproduktion sinkt. Mit dem (Bauch-)Fett wächst nämlich auch der Spiegel der darin produzierten Aromatase. Dieses Enzym wandelt das männliche Sexualhormon Testosteron in weibliches Östrogen um.\nGynäkomastie erkennen: Symptome\nDas auffälligste Symptom einer Gynäkomastie ist sicherlich das Brustwachstum. Meist vergrößern sich auch die Brustwarzen und sie sind oft druckempfindlich. Mitunter spüren Betroffene ein Spannungsgefühl in der Brust. Möglich sind aber auch sogenannte asymptomatische Verläufe, bei denen Betroffene keine Beschwerden haben.\nDie möglichen Symptome einer Gynäkomastie im Überblick:\n- Schmerzen, Spannungsgefühl in der Brust (einseitig oder beidseitig)\n- geschwollenes Brustgewebe\n- Berührungsempfindlichkeit, vor allem der Brustwarzen\nGynäkomastie: Behandlung\nBesonders im jungen Alter ist eine Rückbildung der Gynäkomastie möglich - und zwar von ganz allein. Auch wenn sich die Männerbrust nicht rückbildet, ist nicht immer eine Behandlung nötig. Bei der Wahl der Gynäkomastie-Behandlung spielen die Symptome und Beschwerden eine Rolle, etwa Schmerzen oder ein hoher psychischer Leidensdruck. Meist setzen Ärzte an der Ursache für das hormonelle Ungleichgewicht an und versuchen, den Hormonhaushalt wieder in Balance zu bringen.\nManchmal hilft auch eine Ernährungsumstellung. Bei einer Pseudogynäkomastie können Männer mit Hilfe einer Diät ihr Gewicht reduzieren. Bei einer hormonell bedingten Männerbrust kann das Weglassen von Lebensmitteln hilfreich sein, die sogenannte Phytoöstrogene enthalten. Phytoöstrogene sind natürliche Pflanzenstoffe, die dem Östrogen im menschlichen Körper ähneln. Sie sind zum Beispiel in Sojaprodukten (u. a. Tofu), Cranberrys oder Leinsamen enthalten. Reicht dies nicht aus, lässt sich eine Männerbrust oft mithilfe von Medikamenten behandeln. Wenn die Brust schon verfestigt ist und sich die Vergrößerung nicht mehr umkehren lässt, ist eine Operation notwendig.\nGynäkomastie-Medikamente\nDie Studienlage zu Gynäkomastie-Medikamenten ist aktuell noch dünn – und sie ist laut Leitlinie nur in der proliferativen Phase erfolgversprechend. Also nur so lange, wie die Brust noch wächst und nicht verfestigt ist (fibrosierende Phase). Diese erste Phase dauert maximal sechs Monate. Bei einer medikamentösen Behandlung bekommen Betroffene dann oft sogenannte Antiöstrogene.\nDas sind Arzneimittel, welche die Wirkung des weiblichen Sexualhormons abschwächen. Allerdings sind diese Medikamente meist nur begrenzt wirksam. Die Gynäkomastie bildet sich in der Regel nicht komplett, sondern nur teilweise zurück. Immerhin mildert die Behandlung mit Antiöstrogenen die Symptome und vermindert oft auch den Leidensdruck.\nGynäkomastie-OP\nSchlagen andere Behandlungsmethoden nicht an und leiden Männer massiv körperlich und/oder seelisch unter der Gynäkomastie, kommt eine Operation infrage, um die Männerbrust zu entfernen. Diese führt ein Chirurg durch, der auf diesem Gebiet Erfahrung hat. Die Operation lässt sich unter einer örtlichen Betäubung oder Vollnarkose durchführen.\nDer Ablauf einer Gynäkomastie-OP hängt unter anderem von der Größe der Männerbrust ab und wie viel Gewebe Ärzte entfernen müssen. Der Ablauf lässt sich so beschreiben:\n- Der Arzt setzt entweder einen Schnitt an der Brustwarze, unterhalb der Brust oder in der Achselhöhle.\n- Er entfernt das Drüsen- und/oder das Fettgewebe, je nach Befund saugt er Fett ab (Liposuktion).\n- Bei ausgeprägter Männerbrust kann zudem eine abschließende Hautstraffung notwendig sein.\n- Die Gynäkomastie-Operation dauert im Schnitt eine bis zwei Stunden.\nWie bei anderen Eingriffen, besteht auch bei der Gynäkomastie-Op die Gefahr, dass Schwellungen oder blaue Flecken auftreten und sich Narben bilden. Möglich ist auch die Bildung von Dellen, da das Gewebe einfällt. Auch Empfindungsstörungen können auftreten, weil Nerven beschädigt sind. Manchmal sieht die Brust nach der OP ungleichmäßig aus.\nDa der Eingriff lediglich das Symptom, aber nicht aber die Ursache der Gynäkomastie beseitigt, besteht die Möglichkeit, dass die Männerbrust sich erneut bildet (Rezidiv).\nGynäkomastie-OP: Kosten\nDie Kosten einer Gynäkomastie-Op hängen vom Aufwand und Art des Eingriffs ab. Mit mindestens 2.000 Euro müssen Betroffene aber rechnen. Aus rein ästhetischen Gründen übernimmt bei einer Gynäkomastie-OP die Krankenkasse normalerweise die Kosten nicht.\nIst der Eingriff medizinisch notwendig, zum Beispiel, weil der Betroffene nachweislich psychisch stark beeinträchtigt ist durch die Gynäkomastie, ist eine Kostenübernahme durch die gesetzliche Krankenkasse möglich.\nGynäkomastie: nach der OP ist einiges zu beachten\nNach einer Gynäkomastie-Operation tragen Männer normalerweise über zwei bis drei Wochen eine spezielle Kompressionsbekleidung. Sie soll das Gewebe dabei unterstützen, sich gut und dauerhaft an die Körpersilhouette anzupassen.\nNach der Gynäkomastie-OP sollten sich Männer anfangs schonen und anstrengende körperliche Tätigkeiten vermeiden, damit die Wunde gut heilen kann. Außerdem ist eine Operation grundsätzlich anstrengend für den Körper. Er braucht Zeit, um sich zu erholen.\nWichtig ist es außerdem, den Heilungsprozess zu kontrollieren. Ärzte können so verhindern oder frühzeitig erkennen, wenn sich die Wunde entzündet oder sich die Narbe ungewöhnlich entwickelt (überschießende Narbenbildung).\nGynäkomastie: welcher Facharzt?\nNicht jede Männerbrust braucht eine ärztliche Behandlung. Einen Termin in der Arztpraxis sollten Sie aber vereinbaren, wenn Sie folgende Symptome haben:\n- Schmerzen oder Berührungsempfindlichkeit der Brust\n- Schwellung\n[Ausfluss](/magazin/symptome/ausfluss-woher-er-kommt-und-was-er-bedeutet)aus den Brustwarzen\nFür eine Erstdiagnose können Sie zu Ihrem Hausarzt gehen, also einem Allgemeinmediziner. Je nach Alter wird er Sie an einen Facharzt für Urologie, Endokrinologie (Drüsenspezialist) oder Kinder- und Jugendheilkunde überweisen.\nGynäkomastie: Diagnose\nBei der Diagnose eine Gynäkomastie müssen Ärzte zunächst herausfinden, ob es sich um eine physiologische oder krankheitsbedingte Gynäkomastie handelt oder ob vielleicht sogar ein bösartiger Tumor (Mammakarzinom) vorliegt.\nDer Arzt wird zunächst mit Ihnen sprechen, um einen ersten Eindruck von Ihren Lebensgewohnheiten, eventuell eingenommenen Medikamenten und den Beschwerden zu bekommen (Anamnese). In der anschließenden körperlichen Untersuchung tastet er die Brustregion ab. Ist die Brust asymmetrisch, gibt es Verhärtungen oder Knoten?\nEine Gynäkomastie lässt sich in verschiedene Stadien einteilen. Je nach Einteilungsschema (nach Hall, Reinwein und Benker oder Tanner) gibt es drei bis fünf Stadien, die sich grob von „unauffällig“ bis „starke Vergrößerung, wie weibliche Brust“ staffeln.\nEs folgen gegebenenfalls eine biochemische Diagnostik, bei der verschiedene Hormone wie Testosteron oder Estradiol bestimmt werden. Auch bildgebende Verfahren kommen manchmal zu Einsatz, etwa\n[Ultraschall (Sonografie)](https://focus-arztsuche.de/magazin/diagnosen/was-ist-eine-ultraschall-untersuchung), die [Magnetresonsanztomografie (MRT)](https://focus-arztsuche.de/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen) oder [Computertomografie](/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft) [ (CT)](https://focus-arztsuche.de/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft). Auf den Bildern lassen sich Fett- und Drüsengewebe abgrenzen sowie eventuell vorhandene Zysten oder Tumore aufspüren.\nBesteht der Verdacht, dass es sich nicht um eine Gynäkomastie, sondern um ein Mammakarzinom handelt, führt der Arzt eine\n[Mammografie](/magazin/diagnosen/mammographie-ab-wann-die-untersuchung-sinn-macht) durch. Könnte es sich um einen bösartigen Tumor handeln, entnimmt der Arzt Gewebe aus dem verdächtigen Bereich ( [Biopsie](/magazin/diagnosen/biopsie-was-ist-das-und-wann-wird-sie-gemacht)), das anschließend ein Pathologe unter dem Mikroskop untersucht. Gut- und bösartige Zellen lassen sich so gut unterscheiden.\nQuellen\n- S1-Leitlinie: Gynäkomastie im Erwachsenenalter (Deutsche Dermatologische Gesellschaft; Deutsche Gesellschaft für Andrologie, Deutsche Gesellschaft für Endokrinologie, Deutsche Gesellschaft der Plastischen, Rekonstruktiven und Ästhetischen Chirurgen); Stand: März 2016\n- Cuhaci, N et al.: Gynecomastia: Clinical evaluation and management; Indian Journal of Endocrinology and Metabolism; 2014; DOI: 10.4103/2230-8210.129104\n- Hermann, F et al.: Endokrinologie für die Praxis; Georg Thieme Verlag; 2010; DOI: 10.1055/b-0034-8138\n- Jacobeit, J W & Kliesch, S: Gynäkomastie: Diagnostik und Therapie; Deutsche Medizinische Wochenschrift; 2010; DOI:10.1055/s-0028-1105855\n- Narula, H S & Carlson, H E: Gynaecomastia--pathophysiology, diagnosis and treatment; Nature Reviews Endocrinology; 2014; DOI: 10.1038/nrendo.2014.139\n- Online-Informationen National Health Service (NHS):\n[www.nhs.uk](https://www.nhs.uk/common-health-questions/mens-health/what-is-gynaecomastia/); Abruf: 09.05.2022\n- Online-Informationen Öffentliches Gesundheitsportal Österreichs:\n[www.gesundheit.gov.at](https://www.gesundheit.gv.at/krankheiten/sexualorgane/maennliche-hormone/gynaekomastie#:~:text=Als%20Gyn%C3%A4komastie%20wird%20eine%20gutartige,und%20im%20h%C3%B6heren%20Alter%20vor); Abruf: 09.05.2022", "language": null, "image": "https://focus-arztsuche.de/magazin/public/styles/facebook/public/2022-08/0_gynaekomastie_cprasan_maksaenshutterstock-7.732075124-highres.jpg?h=e77d7fc1&itok=2SUvw1G1", "pagetype": "article", "links": ["#", "/", "/magazin/archiv", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "#", "/top-aerzte", "/top-kliniken", "/top-privatkliniken", "https://focus-empfehlung.de/gesundheitsberufe/suche", "#", "/ueber-uns/siegel/top-mediziner", "/ueber-uns/siegel/silber-siegel", "/ueber-uns/siegel/top-krankenhaus", "/ueber-uns/siegel/top-rehaklinik", "/ueber-uns/siegel/top-kurort", "/empfehlungen", "https://focus-empfehlung.de/gesundheitsberufe/methodik", "#", "/fuer-aerzte", "/fuer-kliniken", "/aerzte", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "https://focus-arztsuche.de/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://focus-arztsuche.de/magazin/ueber-uns", "/", "/magazin/maennergesundheit", "/magazin/ueber-uns/carola-felchner", "/magazin/ueber-uns/ingrid-mueller", "#tocHeadline-0", "#tocHeadline-1", "#tocHeadline-2", "#tocHeadline-3", "#tocHeadline-4", "#tocHeadline-5", "/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen", "/magazin/krankheiten/adipositas-alle-infos-ueber-die-grade-und-behandlung", "/magazin/krankheiten/adipositas-alle-infos-ueber-die-grade-und-behandlung", "/magazin/wirkstoffe/testosteron-alles-ueber-werte-und-testosteronmangel", "/magazin/symptome/ausfluss-woher-er-kommt-und-was-er-bedeutet", "https://focus-arztsuche.de/magazin/diagnosen/was-ist-eine-ultraschall-untersuchung", "https://focus-arztsuche.de/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen", "/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft", "https://focus-arztsuche.de/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft", "/magazin/diagnosen/mammographie-ab-wann-die-untersuchung-sinn-macht", "/magazin/diagnosen/biopsie-was-ist-das-und-wann-wird-sie-gemacht", "https://www.nhs.uk/common-health-questions/mens-health/what-is-gynaecomastia/", "https://www.gesundheit.gv.at/krankheiten/sexualorgane/maennliche-hormone/gynaekomastie#:~:text=Als%20Gyn%C3%A4komastie%20wird%20eine%20gutartige,und%20im%20h%C3%B6heren%20Alter%20vor", "/magazin/ueber-uns#hoechster-qualitatsanspruch-so-arbeiten-wir", "/magazin/laborwerte/psa-wert-welche-werte-sind-normal-wann-ist-er-erhoeht", "/magazin/anatomie/was-ist-die-prostata-alles-ueber-funktion-und-anatomie", "/magazin/krankheiten/infektionskrankheiten/balanitis-eichelentzuendung-behandlung-und-symptome", "/magazin/maennergesundheit/penisbruch-symptome-und-behandlung", "/magazin/maennergesundheit/prostatavergroesserung-alles-ueber-symptome-und-behandlung", "/magazin/gesundheitstipps/folge-10-podcast-testosteronmangel", "/magazin/maennergesundheit/erektionsstoerung-ursachen-und-behandlung", "/magazin/wirkstoffe/testosteron-alles-ueber-werte-und-testosteronmangel", "/magazin/krankheiten/krebs-und-onkologie/symptome-von-hodenkrebs-und-wie-er-entsteht", "/magazin/krankheiten/krebs-und-onkologie/prostatakrebs-symptome-und-lebenserwartung", "/magazin/symptome/libidoverlust-was-er-bedeutet-woher-er-kommt", "/magazin/wechseljahre/wechseljahre-beim-mann-so-aeussern-sie-sich", "/magazin/symptome/brennen-beim-wasserlassen-ursachen-und-was-tun", "/magazin/symptome/harndrang-ursachen-und-was-tun", "/magazin/symptome/nachtschweiss-ursachen-und-wann-er-gefaehrlich-ist", "/magazin/gesundheitstipps/podcast-folge-24-haarausfall-stoppen", "/top-aerzte", "https://www.instagram.com/focus_fit_gesund/", "https://de-de.facebook.com/focusgesund/", "mailto: support@focus-arztsuche.de", "/magazin/ueber-uns", "/ueber-uns/partner", "https://www.burda.com/de/karriere/suche/?q=&selected_facets=location_exact%3AM%C3%BCnchen&selected_facets=organization_exact%3ABurdaNews&selected_facets=organization_exact%3AFocus+Line+Extensions", "https://bcn.burda.de/marken/national/titel/focus-arztsuchede/", "/impressum", "/agb", "/datenschutz", "/nutzungsbedingungen", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "#newsletter", "/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://de-de.facebook.com/focusgesund/", "https://www.instagram.com/focus_fit_gesund/", "/magazin/ueber-uns", "https://www.afgis.de/zertifizierung/logo/focus-gesundheit-arztsuche/", "https://focus-empfehlung.de/", "https://focusbusiness.de/", "https://focus-anwalt.de/", "https://focus-steuerberater.de/", "https://focus-empfehlung.de/immobilienmakler", "https://focus-tierarzt.de", "/datenschutz"]}