{"title": "Schutz für alle Lebenslagen: Das können Eltern für ihre Kinder tun", "author": null, "url": "https://www.schwanger.at/artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html", "hostname": "schwanger.at", "description": "Eltern sind ständig um das Wohl ihres Kindes besorgt und möchten ihren Nachwuchs so gut es geht beschützen. Negative Erfahrungen lassen sich nicht immer vermeiden und gehören zum Leben dazu. Dennoch können Eltern einige Vorsorgemaßnahmen treffen, die ihrem Kind Schutz in allen Lebenslagen gewährleisten.", "sitename": "Schwanger.at", "date": "2022-11-14", "id": null, "license": null, "body": null, "comments": "Kommentare\nEinen Kommentar schreiben", "commentsbody": null, "raw_text": null, "text": "Schwangerschaftswochen\n[Navigation überspringen](#skipNavigation69) [1 Schwangerschaftswoche](1-schwangerschaftswoche.html) [2 Schwangerschaftswoche](2-schwangerschaftswoche.html) [3 Schwangerschaftswoche](3-schwangerschaftswoche.html) [4 Schwangerschaftswoche](4-schwangerschaftswoche.html) [5 Schwangerschaftswoche](5-schwangerschaftswoche.html) [6 Schwangerschaftswoche](6-schwangerschaftswoche.html) [7 Schwangerschaftswoche](7-schwangerschaftswoche.html) [8 Schwangerschaftswoche](8-schwangerschaftswoche.html) [9 Schwangerschaftswoche](9-schwangerschaftswoche.html) [10 Schwangerschaftswoche](10-schwangerschaftswoche.html) [11 Schwangerschaftswoche](11-schwangerschaftswoche.html) [12 Schwangerschaftswoche](12-schwangerschaftswoche.html) [13 Schwangerschaftswoche](13-schwangerschaftswoche.html) [14 Schwangerschaftswoche](14-schwangerschaftswoche.html) [15 Schwangerschaftswoche](15-schwangerschaftswoche.html) [16 Schwangerschaftswoche](16-schwangerschaftswoche.html) [17 Schwangerschaftswoche](17-schwangerschaftswoche.html) [18 Schwangerschaftswoche](18-schwangerschaftswoche.html) [19 Schwangerschaftswoche](19-schwangerschaftswoche.html) [20 Schwangerschaftswoche](20-schwangerschaftswoche.html) [21 Schwangerschaftswoche](21-schwangerschaftswoche.html) [22 Schwangerschaftswoche](22-schwangerschaftswoche.html) [23 Schwangerschaftswoche](23-schwangerschaftswoche.html) [24 Schwangerschaftswoche](24-schwangerschaftswoche.html) [25 Schwangerschaftswoche](25-schwangerschaftswoche.html) [26 Schwangerschaftswoche](26-schwangerschaftswoche.html) [27 Schwangerschaftswoche](27-schwangerschaftswoche.html) [28 Schwangerschaftswoche](28-schwangerschaftswoche.html) [29 Schwangerschaftswoche](29-schwangerschaftswoche.html) [30 Schwangerschaftswoche](30-schwangerschaftswoche.html) [31 Schwangerschaftswoche](31-schwangerschaftswoche.html) [32 Schwangerschaftswoche](32-schwangerschaftswoche.html) [33 Schwangerschaftswoche](33-schwangerschaftswoche.html) [34 Schwangerschaftswoche](34-schwangerschaftswoche.html) [35 Schwangerschaftswoche](35-schwangerschaftswoche.html) [36 Schwangerschaftswoche](36-schwangerschaftswoche.html) [37 Schwangerschaftswoche](37-schwangerschaftswoche.html) [38 Schwangerschaftswoche](38-schwangerschaftswoche.html) [39 Schwangerschaftswoche](39-schwangerschaftswoche.html) [40 Schwangerschaftswoche](40-schwangerschaftswoche.html) [41 + Schwangerschaftswoche](41-schwangerschaftswoche.html) []\nSchutz für alle Lebenslagen: Das können Eltern für ihre Kinder tun\nEltern sind ständig um das Wohl ihres Kindes besorgt und möchten ihren Nachwuchs so gut es geht beschützen. Negative Erfahrungen lassen sich nicht immer vermeiden und gehören zum Leben dazu. Dennoch können Eltern einige Vorsorgemaßnahmen treffen, die ihrem Kind Schutz in allen Lebenslagen gewährleisten.\nGesundheitliche Vorsorge\nGesundheit ist ein wichtiges gut. Das zeigt sich in den verschiedensten Situationen im Leben. Bereits bei Kindern kann diesbezüglich einiges an Vorsorge unternommen werden, um spätere Probleme zu vermeiden. Dazu gehören unter anderem:\n- das Wahrnehmen der Vorsorgeuntersuchungen,\n- das Wahrnehmen der angebotenen Impfungen\n- sowie eine Stärkung des Immunsystems.\nVorsorgeuntersuchungen\nIn Österreich werden für Kinder verschiedene Vorsorgeuntersuchungen angeboten, die bereits kurz nach der Geburt beginnen und bis zum frühen Schulalter immer wieder stattfinden. Diese Vorsorgetermine sind kostenlos. Für Eltern besteht keine Pflicht, diese Untersuchungen mit ihren Kindern wahrzunehmen, allerdings ist es äußerst sinnvoll.\nDenn das Ziel dabei ist es, möglichst früh potenzielle gesundheitliche Probleme zu erkennen und darauf reagieren zu können. Bei einigen Krankheiten, die sich bereits im Kindesalter abzeichnen können, besteht so die Möglichkeit, die Verläufe zu lindern und einzudämmen.\nDie erste Untersuchung zur Vorsorge findet unmittelbar nach der Geburt statt. Hier werden unter anderem Größe, Gewicht und Kopfumfang des Kindes erfasst. Darüber hinaus wird überprüft, ob sich bei Körperfunktionen wie der Atmung Auffälligkeiten zeigen oder Fehlbildungen erkennbar sind. Dabei werden auch die inneren Organe in den Blick genommen.\nEine weitere Untersuchung wird zwischen der dritten und sechsten Lebenswoche unternommen. Neben einer weiteren Messung der Größe und des Gewichts werden dabei das Herz und die Lunge des Kindes auf ihre Funktion überprüft, Gleiches gilt für Augen und Ohren.\nDer Arzt beobachtet außerdem, wie der Säugling sich verhält und ob es dabei Auffälligkeiten gibt. Zusätzlich findet ein Gespräch mit den Eltern statt, in dem die Mutter und der Vater gefragt werden, ob sie etwas Ungewöhnliches beobachtet haben.\nEine solche Kommunikation setzt sich über die folgenden Untersuchungen in den kommenden Monaten und Jahren fort. Zwischen dem dritten und vierten Lebensmonat werden erstmals weitere Faktoren überprüft. Dazu gehören:\n- die Entwicklung der Muskulatur,\n- die Bewegungsfähigkeit\n- sowie die Koordinationsfähigkeit.\nBis zu einem Lebensalter von 58 bis 62 Monaten finden weitere Termine statt, bei denen ebenfalls die Körperfunktionen überprüft und Messungen vorgenommen werden. Später spielen dabei zudem die geistige Entwicklung des Kindes sowie das Sozialverhalten eine Rolle.\nEin zusätzlicher Termin kann von 12 - 15-jährigen Jugendlichen wahrgenommen werden. Hierbei wird unter anderem der Blutdruck gemessen. Darüber hinaus spricht der Arzt mit dem Heranwachsenden über Themen wie:\n- Empfängnisverhütung,\n- den Schutz vor Geschlechtskrankheiten,\n- Essgewohnheiten\n- sowie Alkohol, Drogen und Nikotinkonsum.\nImpfungen\nIm Rahmen der Vorsorgeuntersuchungen oder bei Einzelterminen gibt es eine Reihe von Impfungen, die sinnvoll sind. Die Vorsorge ist eine Hilfe dabei, das Eintreten von verschiedenen schweren Infektionskrankheiten zu vermeiden, deren Erreger nach wie vor präsent sind. Deshalb sollten Eltern die Termine mit ihren Kindern in jedem Fall wahrnehmen.\nWie die Vorsorgeuntersuchungen ist das Impfen für Kinder kostenlos. Viele der Impfungen finden bereits in den ersten zwei Lebensjahren statt und werden vom Bundesministerium für Soziales, Gesundheit, Pflege und Konsumentenschutz empfohlen. Dazu gehört unter anderem das Impfen gegen\n[verschiedene Rotavirus-Erkrankungen](https://www.infektionsschutz.de/erregersteckbriefe/rotaviren/).\nEbenfalls vorgenommen wird die sogenannte 6-fach-Impfung. Diese schützt vor verschiedenen Krankheiten:\n[Diphtherie](https://www.gesundheit.gv.at/leben/gesundheitsvorsorge/reisemedizin/infektionskrankheiten/diphtherie.html),\n- Wundstarrkrampf,\n[Keuchhusten](https://www.tirol.gv.at/fileadmin/themen/gesundheit-vorsorge/lds-sanitaetsdirektion/Keuchhusten__korr._Anita_.pdf),\n- Kinderlähmung,\n[Haemophilus influenzae B](https://www.sozialministerium.at/Themen/Gesundheit/Uebertragbare-Krankheiten/Infektionskrankheiten-A-Z/Haemophilus-influenzae-Typ-B.html)\n- sowie Hepatitis B.\nDarüber hinaus empfiehlt sich in der genannten Lebensphase das Impfen gegen Pneumokokken, Masern, Röteln und Mumps. Auch eine erste Impfung gegen die Influenza sollte vorgenommen werden.\nZwischen dem 6. und 15. Lebensjahr wiederum gibt es eine Reihe von Auffrischungsimpfungen. Das Impfen gegen Masern, Röteln oder Mumps kann nachgeholt werden.\nZusätzlich empfehlen sich Impfungen gegen Meningokokken. Dieser Termin wird zwischen dem 10. Und 13. Geburtstag angesetzt. Eine entsprechende Vorsorge gegen HPV wiederum findet bei 9- bis 11-jährigen statt.\nVergleichsweise neu ist die Impfung gegen das Covid-19-Virus, das seit dem Jahr 2020 eine große Präsenz hat und den Alltag der Menschen stark beeinflusst. Das Nationale Impfgremium in Österreich empfiehlt einen solchen Schutz ab dem vollendeten 5. Lebensjahr.\nStärkung des Immunsystems im Kindesalter\nNeben den Vorsorgeuntersuchungen und den Impfungen bestehen für Eltern weitere Optionen, auf eine möglichst gute Gesundheit des Nachwuchses zu achten. Dabei spielt unter anderem ein funktionierendes Immunsystem eine Rolle. Hierfür sind neben weiteren Aspekten relevant:\n- eine ausgewogene Ernährung,\n- ausreichend Schlaf und Erholung,\n- Bewegung an der frischen Luft\n- sowie ein Blick auf die Hygiene im häuslichen Umfeld.\nZu einer ausgewogenen Ernährung gehört ein Fokus auf pflanzliche Lebensmittel. Fleisch und Fisch sollten eher in Maßen konsumiert werden. Zusätzlich ist es wichtig, dass der Nachwuchs mit\n[ausreichend Vitaminen](artikel/babybrei-selbst-zubereiten.html) versorgt wird – im Winter hat das eine besonders hohe Relevanz. Zu dieser Jahreszeit sollten die Kinder vor allem ein hohes Maß an Vitamin C zu sich nehmen. Enthalten ist dies unter anderem in:\n- Orangen,\n- Mandarinen,\n- Paprika\n- und verschiedenen Kohlsorten.\nGleichzeitig sollten Eltern darauf achten, dass die Kinder ausreichend Wasser zu sich nehmen. Im Sommer mindert das den Flüssigkeitsverlust durch Hitze und Schwitzen. Außerdem lässt sich so ein Austrocknen der Schleimhäute vermeiden, was das Risiko von Infektionen mit verschiedenen Krankheiten senkt.\nAusreichend Schlaf bietet dem jungen Körper eine gute Basis, um sich gegen derartige Krankheitserreger zu wehren. Über\n[eine passende und gesunde Schlafdauer für Kinder](https://www.apotheken-umschau.de/familie/entwicklung/wie-viel-schlaf-brauchen-kinder-793991.html) sollten sich Eltern detailliert informieren: Bei einem Blick auf die Altersklassen gibt es diesbezüglich deutliche Unterschiede.\nWichtig ist nicht nur die Dauer, sondern gleichzeitig die Qualität des Schlafes, die sich durch verschiedene äußere Faktoren beeinflussen lässt. Hierfür sollte das Zimmer regelmäßig gelüftet werden, darüber hinaus ist eine eher kühlere Raumtemperatur zielführend.\nBewegung an der frischen Luft trägt nicht minder dazu bei, die Abwehrkräfte eines Kindes zu stärken. Daher sollten die Kleinen täglich ein bis zwei Stunden im Freien toben. Bei schlechtem Wetter ist eine passende Kleidung wichtig, die ausreichend vor Kälte und Nässe schützt. Gleichzeitig bietet die Bewegung den Vorteil, dass die Kinder oftmals besser schlafen können.\nHygiene im häuslichen Umfeld ist gerade in den Wintermonaten ebenfalls ein Aspekt, der sich positiv auf die Gesundheit auswirken kann. Dazu gehört zum Beispiel regelmäßiges Händewaschen. Zusätzlich sollten benutzte Taschentücher schnellstmöglich entsorgt werden.\nAndererseits sollte jedoch kein zu hohes Maß an Hygiene herrschen, was zum Beispiel entstünde, wenn die gesamte Wohnung täglich mit Desinfektionsmittel behandelt würde. So wird dem Immunsystem der Kontakt mit gewissen Keimen verwehrt, den es für den Aufbau der Abwehrkräfte benötigt.\nFinanzielle Vorsorge\nEin weiterer wichtiger Bereich im Leben eines Menschen sind die Finanzen. Durch umfangreiche wirtschaftliche Möglichkeiten besteht die Option, ein entspannteres und luxuriöseres Leben zu führen.\nAußerdem bieten Rücklagen eine gute Absicherung für unerwartete und seltene Situationen, in denen plötzlich ein hoher Betrag benötigt wird, der mit den regelmäßigen Zuflüssen kaum oder nicht zu stemmen ist.\nVorteile der finanziellen Vorsorge\nSolche Situationen können zum Beispiel durch eine Krankheit oder einen Unfall entstehen. In diesem Fall kann die betroffene Person durch ausreichende Rücklagen einen radikalen Einbruch des Lebensstandards verhindern oder abmildern. Gängiger und erwartbarer ist die Notwendigkeit einer hohen Ausgabe und somit ein Vorteil durch umfangreiche Rücklagen zum Beispiel für:\n- die Finanzierung eines Studiums,\n- die Finanzierung einer Ausbildung,\n- den Beginn einer Selbstständigkeit,\n- den Bau eines Eigenheims\n- sowie die Anschaffung eines Autos.\nWenn bereits früh eine entsprechende Vorsorge getroffen wird, eröffnet das dem Nachwuchs in der jeweiligen Lebenslage umfangreichere Möglichkeiten. Gerade die Finanzierung eines Studiums, einer Ausbildung oder einer Selbstständigkeit tragen außerdem dazu bei, dass die Kinder sich eine eigene nachhaltige Existenz schaffen und wirtschaftlich unabhängig werden können.\nPlanung und langfristige Auslegung der finanziellen Vorsorge\nVor diesen Hintergründen ist es äußerst sinnvoll, möglichst früh mit dem Bilden von Rücklagen zu beginnen. Das ist zum einen durch ein einfaches Sparkonto möglich. Allerdings gibt es hierauf heutzutage kaum Zinsen.\nAlternativ können die Eltern auf Anbieter zurückgreifen, die durchdachte Sparpläne für Kinder offerieren,\n[die auf Langfristigkeit angelegt sind](https://www.lv1871.de/lv/kindervorsorge/). Solche Pläne sind bereits ab einer Einlage von 25 Euro pro Monat möglich.\nGleichzeitig gibt es die Option, den Plan mit einer Absicherung für eine spätere Berufsunfähigkeit des Kindes zu verbinden. Für die Auszahlung der angesparten Summe gibt es mehrere Varianten: Entweder die wird der Betrag nach der Versorgungsphase des Kindes ausgezahlt oder der Sparplan läuft bis zur Rente weiter. Letzteres kommt einer zusätzlichen Altersvorsorge gleich.\nEinmalige Zuflüsse sinnvoll nutzen\nDarüber hinaus können einmalige Zuflüsse, die es für die Familie gibt, ebenfalls sinnvoll genutzt werden. Hierzu kann zum Beispiel ein hoher Bonus für eine gute Leistung der Eltern in ihrem Job zählen.\nEin Teil einer solchen Summe kann in Fonds angelegt werden, zum Beispiel in einen ETF. So besteht die Möglichkeit, dem Kind entweder für den Ernstfall eine Unterstützung zu bieten oder ein wenig Komfort zu ermöglichen – zum Beispiel durch das Schenken eines Autos zum Ende der Jugendzeit, wenn der Nachwuchs seinen Führerschein gemacht hat.\nVersicherungstechnische Vorsorge\nNeben der finanziellen Absicherung ist es äußerst wichtig, den Kindern einen ausreichenden Versicherungsschutz zu geben, damit sie für die verschiedensten Ernstfälle abgesichert sind. Teilweise spielt dabei eine Rolle, welche Versicherungen die Eltern für sich selbst abgeschlossen haben. Relevant sind grundsätzlich vor allem:\n- die Krankenversicherung,\n- die Unfallversicherung,\n- die Haftpflichtversicherung\n- sowie die Berufsunfähigkeitsversicherung der Eltern.\nEine Krankenversicherung\nDie Krankenversicherung gehört in Österreich zu den Pflichtversicherungen für die allermeisten Menschen. Das gilt für Erwachsene gleichermaßen für Kinder. Neben der gesetzlichen Pflicht ist diese Versicherung für den Nachwuchs äußerst sinnvoll, da die Kosten bestimmter Behandlungen im Ernstfall je nach den Einkommensverhältnissen der Eltern kaum zu stemmen sind.\nKinder sind ab der Geburt bis zum Tag vor ihrem 18. Geburtstag in der gesetzlichen Krankenversicherung der Eltern in den allermeisten Fällen mitversichert. Bis zur Vollendung des 27. Lebensjahres ist eine solche Mitversicherung möglich, wenn das Kind eine anerkannte Ausbildung (mindestens 20 Stunden pro Woche) oder ein Studium absolviert. Allerdings spielt dabei auch eine Einkommensgrenze von etwas mehr als 485 Euro, unter der der Nachwuchs liegen muss, eine Rolle.\nDies muss dem Versicherungsträger nachgewiesen werden. Des Weiteren können Eltern überlegen, ob sie für ihr Kind eine private Zusatzkrankenversicherung abschließen, um im Ernstfall noch bessere medizinische Leistungen zu erhalten.\nDarüber hinaus sollten Eltern überprüfen, ob zum Beispiel eine Zahnzusatzversicherung für das Kind sinnvoll ist. Diese kann unter anderem die oftmals nicht geringen Kosten für eine Zahnspange tragen, wenn diese für eine gesunde Entwicklung der Zähne zielführend ist. Das gilt, sofern die Versicherung vor der Feststellung der Notwendigkeit einer solchen Behandlung abgeschlossen wurde.\nDie Unfallversicherung\nEine Unfallversicherung zahlt, wenn durch einen solchen Vorfall bei einem Betroffenen bleibende Schäden gesundheitlicher Art in Form einer Invalidität entstehen. Dieser Art der Versicherung ist für Kinder in Österreich erst ab dem Schuleintritt verpflichtend.\nAllerdings gilt sie nur für den Schulweg und die Zeit in der Schule. Daher kann es sinnvoll sein, durch eine private Unfallversicherung für die Freizeit in der Lebensphase des Schulbesuches sowie für die Zeit vor dem Schuleintritt vorzusorgen.\nNatürlich ist ein Schicksalsschlag durch einen Unfall für eine Familie ohnehin äußerst dramatisch und schwer zu verkraften. Umso wichtiger kann es in dieser Situation sein, dass einer bestmöglichen Versorgung des Nachwuchses keine finanziellen Hürden im Wege stehen, die für die Familie nicht stemmbar sind.\nDie Haftpflichtversicherung\nEine weitere äußerst wichtige Versicherung ist die Haftpflichtversicherung, die entweder ein Teil der Haushaltsversicherung ist oder einzeln abgeschlossen werden kann. Die Versicherung zahlt grundsätzlich in Fällen, in denen ohne Vorsatz ein Sach- oder Personenschaden verursacht wurde. In einigen Fällen kann die Art der Absicherung je nach Höhe der entstehenden Kosten Existenzen retten.\nFür Eltern, die eine private Haftpflichtversicherung abgeschlossen haben, gilt, dass die Kinder zunächst mitversichert sind. Diese Art der Absicherung endet mit dem 18. Geburtstag, sofern der Nachwuchs zu diesem Zeitpunkt bereits einen eigenen Haushalt oder ein eigenes Einkommen hat. Ist das nicht der Fall, besteht der Schutz bis zur Vollendung des 25. Lebensjahres.\nBerufsunfähigkeitsversicherung der Eltern\nEine Berufsunfähigkeitsversicherung wiederum zahlt, wenn der Beruf aufgrund einer Krankheit oder eines Unfalls nicht mehr oder nur noch zu Teilen ausgeübt werden kann. Für die Kinder ist eine solche Versicherung nicht unmittelbar relevant. Dennoch kann sie den Nachwuchs absichern.\nDas gilt vor allem dann, wenn der Hauptverdiener der Familie nicht mehr Berufstätigkeit sein kann und daher ein Abfall des Lebensstandards droht. Durch die Versicherungszahlungen haben die Eltern die Möglichkeit, den Kindern Gleiches oder Ähnliches zu bieten wie vor dem Schicksalsschlag.\nFazit\nDie Absicherungen für Kinder spielen in den verschiedensten Lebensbereichen eine wichtige Rolle. Dazu gehört unter anderem die Gesundheit. Durch das Wahrnehmen von Vorsorgeuntersuchungen, Impfungen und die Unterstützung bei der Entwicklung eines guten Immunsystems können Eltern einen Beitrag leisten. Gleichzeitig sollte für verschiedene Lebenslagen mit finanziellen Rücklagen sowie passenden Versicherungen vorgesorgt werden. Schlussendlich haben der Vater und die Mutter die Möglichkeit, das Kind bei der Entwicklung einer gewissen mentalen und psychischen Stärke zu unterstützen\nMehr erfahren:\n[Hautpflege bei Neugeborenen: Darauf müssen Eltern in den ersten Lebenswochen achten](artikel/hautpflege-bei-neugeborenen-darauf-muessen-eltern-in-den-ersten-lebenswochen-achten.html) [Weiterlesen Hautpflege bei Neugeborenen: Darauf müssen Eltern in den ersten Lebenswochen achten](artikel/hautpflege-bei-neugeborenen-darauf-muessen-eltern-in-den-ersten-lebenswochen-achten.html)\nErhalte Produktproben, Gutscheine und Informationen zu Aktionen von BabyForum.at\n[Kostenlose Produktproben - Trag dich ein!](https://www.babyforum.at/service/produktproben.html?utm_source=SchwangerAT&utm_medium=Produktproben%20Werbefl%C3%A4che)\nMelde dich zum Schwanger.at Newsletter an – dich erwarten spannende Artikel, Produkttests und Gewinnspiele!", "language": null, "image": "https://www.schwanger.at/files/_bilder/_categories/01_hubs/06_DasErsteJahr/Tragen/TragenEinesNeugeborenen.jpg", "pagetype": "article", "links": ["#menu", "https://www.schwanger.at/", "artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html#skipNavigation3", "kinderwunsch.html", "ernaehrung-bei-kinderwunsch.html", "verhuetung.html", "menstruation-zyklus.html", "sex-partnerschaft.html", "fruchtbarkeit.html", "schwanger-werden.html", "alternative-familienplanung.html", "buchempfehlungen-fuer-die-kinderwunschzeit.html", "bin-ich-schwanger.html", "anzeichen-einer-schwangerschaft.html", "schwanger-trotz.html", "fruehschwangerschaft.html", "ich-bin-schwanger.html", "schwangerschaftswochen.html", "timeline.html", "arten-der-schwangerschaft.html", "beschwerden.html", "risiken.html", "entwicklung-des-ungeborenen.html", "ernaehrung.html", "gesundheit.html", "geburtsvorbereitung.html", "schwangerschaftsbegleitung.html", "papa-partnerschaft-und-familie.html", "ich-bin-schwanger/single-alleinerziehend.html", "finanzen-vorsorge.html", "rechtliches.html", "wohlfuehlen.html", "yoga.html", "haeufige-fragen-in-der-schwangerschaft.html", "abc-der-schwangerschaft.html", "kindernamen.html", "buchempfehlungen-fuer-die-schwangerschaft.html", "videos-zur-schwangerschaft.html", "babyshowers-und-babypartys.html", "die-geburt.html", "vor-der-geburt.html", "waehrend-der-geburt.html", "nach-der-geburt.html", "arten-der-geburt.html", "rund-um-die-geburt.html", "kaiserschnitt.html", "buchempfehlungen-rund-um-die-geburt.html", "videos-zur-geburt.html", "wochenbett.html", "wochenbettwochen.html", "gesundheit-rueckbildung.html", "wochenbett/ernaehrung-wohlfuehlen.html", "wochenbett/familie-unterstuetzung.html", "das-erste-lebensjahr.html", "entwicklungsmonate.html", "stillen-und-ernaehrung.html", "entwicklung-des-babys.html", "gesundheit-des-babys.html", "pflege-und-hygiene.html", "tragen.html", "rund-um-die-mama.html", "schlafen.html", "finanzen-vorsorge.html", "nachhaltig-leben.html", "babykleidung-schuhe.html", "auto-reisen.html", "beikost-und-babynahrung.html", "kindersicherheit.html", "zahngesundheit.html", "videos-rund-um-baby-und-kleinkind.html", "news.html", "neues-aktuelles.html", "wissenschaft-und-forschung.html", "produkte.html", "neuheiten.html", "produkttest.html", "ausstattung.html", "kinderwagen-und-buggy.html", "produkte/kindersitz-auto.html", "aktionen-gutscheine-rabatte.html", "service.html", "verzeichnis.html", "checklisten.html", "beikostrezepte.html", "interviews.html", "expertinnen.html", "apps.html", "babyforum-community.html", "newsletter.html", "schwangerschaftsrechner.html", "eisprungrechner.html", "#menu", "https://www.schwanger.at/gewinnspiel2.html", "https://www.schwanger.at/gewinnspiel2.html", "#skipNavigation69", "woechentlicher-newsletter.html", "1-schwangerschaftswoche.html", "2-schwangerschaftswoche.html", "3-schwangerschaftswoche.html", "4-schwangerschaftswoche.html", "5-schwangerschaftswoche.html", "6-schwangerschaftswoche.html", "7-schwangerschaftswoche.html", "8-schwangerschaftswoche.html", "9-schwangerschaftswoche.html", "10-schwangerschaftswoche.html", "11-schwangerschaftswoche.html", "12-schwangerschaftswoche.html", "13-schwangerschaftswoche.html", "14-schwangerschaftswoche.html", "15-schwangerschaftswoche.html", "16-schwangerschaftswoche.html", "17-schwangerschaftswoche.html", "18-schwangerschaftswoche.html", "19-schwangerschaftswoche.html", "20-schwangerschaftswoche.html", "21-schwangerschaftswoche.html", "22-schwangerschaftswoche.html", "23-schwangerschaftswoche.html", "24-schwangerschaftswoche.html", "25-schwangerschaftswoche.html", "26-schwangerschaftswoche.html", "27-schwangerschaftswoche.html", "28-schwangerschaftswoche.html", "29-schwangerschaftswoche.html", "30-schwangerschaftswoche.html", "31-schwangerschaftswoche.html", "32-schwangerschaftswoche.html", "33-schwangerschaftswoche.html", "34-schwangerschaftswoche.html", "35-schwangerschaftswoche.html", "36-schwangerschaftswoche.html", "37-schwangerschaftswoche.html", "38-schwangerschaftswoche.html", "39-schwangerschaftswoche.html", "40-schwangerschaftswoche.html", "41-schwangerschaftswoche.html", null, "./", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.schwanger.at%2Fartikel%2Fschutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html&t=Schutz%20f%C3%BCr%20alle%20Lebenslagen%3A%20Das%20k%C3%B6nnen%20Eltern%20f%C3%BCr%20ihre%20Kinder%20tun", "mailto:?subject=Website%20Empfehlung:%20Schutz%20f%C3%BCr%20alle%20Lebenslagen%3A%20Das%20k%C3%B6nnen%20Eltern%20f%C3%BCr%20ihre%20Kinder%20tun&body=https%3A%2F%2Fwww.schwanger.at%2Fartikel%2Fschutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.schwanger.at%2Fartikel%2Fschutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html&media=https%3A%2F%2Fwww.schwanger.at%2Ffiles%2F_bilder%2F_categories%2F01_hubs%2F06_DasErsteJahr%2FKindersicherheit%2FSchutzFuerAlleLebenslagen01.jpg&description=Eltern%20sind%20st%C3%A4ndig%20um%20das%20Wohl%20ihres%20Kindes%20besorgt%20und%20m%C3%B6chten%20ihren%20Nachwuchs%20so%20gut%20es%20geht%20besch%C3%BCtzen.%20Negative%20Erfahrungen%20lassen%20sich%20nicht%20immer%20vermeiden%20und%20geh%C3%B6ren%20zum%20Leben%20dazu.%20Dennoch%20k%C3%B6nnen%20Eltern%20einige%20Vorsorgema%C3%9Fnahmen%20treffen%2C%20die%20ihrem%20Kind%20Schutz%20in%20allen%20Lebenslagen%20gew%C3%A4hrleisten.", "https://wa.me/?text=Eltern%20sind%20st%C3%A4ndig%20um%20das%20Wohl%20ihres%20Kindes%20besorgt%20und%20m%C3%B6chten%20ihren%20Nachwuchs%20so%20gut%20es%20geht%20besch%C3%BCtzen.%20Negative%20Erfahrungen%20lassen%20sich%20nicht%20immer%20vermeiden%20und%20geh%C3%B6ren%20zum%20Leben%20dazu.%20Dennoch%20k%C3%B6nnen%20Eltern%20einige%20Vorsorgema%C3%9Fnahmen%20treffen%2C%20die%20ihrem%20Kind%20Schutz%20in%20allen%20Lebenslagen%20gew%C3%A4hrleisten.%0A%0Ahttps%3A%2F%2Fwww.schwanger.at%2Fartikel%2Fschutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html", "https://www.infektionsschutz.de/erregersteckbriefe/rotaviren/", "https://www.gesundheit.gv.at/leben/gesundheitsvorsorge/reisemedizin/infektionskrankheiten/diphtherie.html", "https://www.tirol.gv.at/fileadmin/themen/gesundheit-vorsorge/lds-sanitaetsdirektion/Keuchhusten__korr._Anita_.pdf", "https://www.sozialministerium.at/Themen/Gesundheit/Uebertragbare-Krankheiten/Infektionskrankheiten-A-Z/Haemophilus-influenzae-Typ-B.html", "artikel/babybrei-selbst-zubereiten.html", "https://www.apotheken-umschau.de/familie/entwicklung/wie-viel-schlaf-brauchen-kinder-793991.html", "https://www.lv1871.de/lv/kindervorsorge/", "javascript:history.go(-1)", "artikel/stillpositionen.html", "artikel/stillpositionen.html", "artikel/stillpositionen.html", "artikel/hautpflege-bei-neugeborenen-darauf-muessen-eltern-in-den-ersten-lebenswochen-achten.html", "artikel/hautpflege-bei-neugeborenen-darauf-muessen-eltern-in-den-ersten-lebenswochen-achten.html", "artikel/hautpflege-bei-neugeborenen-darauf-muessen-eltern-in-den-ersten-lebenswochen-achten.html", "artikel/muttermilch-stillen.html", "artikel/muttermilch-stillen.html", "artikel/muttermilch-stillen.html", "artikel/so-ernaehrst-du-dich-im-wochenbett.html", "artikel/so-ernaehrst-du-dich-im-wochenbett.html", "artikel/so-ernaehrst-du-dich-im-wochenbett.html", "https://www.babyforum.at/service/produktproben.html?utm_source=SchwangerAT&utm_medium=Produktproben%20Werbefl%C3%A4che", "artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html#skipNavigation20", "kinderwunsch.html", "bin-ich-schwanger.html", "ich-bin-schwanger.html", "die-geburt.html", "wochenbett.html", "das-erste-lebensjahr.html", "news.html", "service.html", "artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html#skipNavigation8", "schwangerschaftswochen.html", "haeufige-fragen-in-der-schwangerschaft.html", "kindernamen.html", "arten-der-schwangerschaft.html", "gesundheit.html", "buchempfehlungen-fuer-die-schwangerschaft.html", "videos-zur-schwangerschaft.html", "artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html#skipNavigation102", "news.html", "newsletter.html", "produkttest.html", "aktionen-gutscheine-rabatte.html", "apps.html", "artikel/schutz-fuer-alle-lebenslagen-das-koennen-eltern-fuer-ihre-kinder-tun.html#skipNavigation97", "checklisten.html", "beikostrezepte.html", "schwangerschaftsrechner.html", "eisprungrechner.html", "verzeichnis.html", "//fokuskind.com/", "/impressum.html", "/datenschutzerklaerung.html", "/kinderwunsch.html", "/verhuetung.html", "/menstruation-zyklus.html", "/sex-partnerschaft.html", "/fruchtbarkeit.html", "/schwanger-werden.html", "/alternative-familienplanung.html", "/buchempfehlungen-fuer-die-kinderwunschzeit.html", "/bin-ich-schwanger.html", "/anzeichen-einer-schwangerschaft.html", "/schwanger-trotz.html", "/fruehschwangerschaft.html", "/ich-bin-schwanger.html", "/schwangerschaftswochen.html", "/timeline.html", "/geburtsvorbereitung.html", "/arten-der-schwangerschaft.html", "/beschwerden.html", "/ausstattung.html", "/risiken.html", "/entwicklung-des-ungeborenen.html", "/ernaehrung.html", "/gesundheit.html", "/schwangerschaftsbegleitung.html", "/papa-partnerschaft-und-familie.html", "/rechtliches.html", "/wohlfuehlen.html", "/babyshowers-und-babypartys.html", "/haeufige-fragen-in-der-schwangerschaft.html", "/abc-der-schwangerschaft.html", "/kindernamen.html", "/videos-zur-schwangerschaft.html", "/buchempfehlungen-fuer-die-schwangerschaft.html", "/die-geburt.html", "/vor-der-geburt.html", "/waehrend-der-geburt.html", "/nach-der-geburt.html", "/arten-der-geburt.html", "/rund-um-die-geburt.html", "/kaiserschnitt.html", "/videos-zur-geburt.html", "/buchempfehlungen-rund-um-die-geburt.html", "/wochenbett.html", "/wochenbettwochen.html", "/gesundheit-rueckbildung.html", "/wochenbett/ernaehrung-wohlfuehlen.html", "/wochenbett/familie-unterstuetzung.html", "/das-erste-lebensjahr.html", "/entwicklungsmonate.html", "/stillen-und-ernaehrung.html", "/entwicklung-des-babys.html", "/gesundheit-des-babys.html", "/pflege-und-hygiene.html", "/babykleidung-schuhe.html", "/rund-um-die-mama.html", "/schlafen.html", "/tragen.html", "/finanzen-vorsorge.html", "/nachhaltig-leben.html", "/beikost-und-babynahrung.html", "/kindersicherheit.html", "/vorbereitung-und-ausstattung.html", "/zahngesundheit.html", "/videos-rund-um-baby-und-kleinkind.html", "https://yaababy.com", "/news.html", "/neuheiten.html", "/produkttest.html", "/wissenschaft-und-forschung.html", "/aktionen-gutscheine-rabatte.html", "/ausstattung.html", "/kinderwagen-und-buggy.html", "/auto-reisen.html", "/mama-und-babyboxen.html", "/oesterreichische-babyshops.html", "/online-kurse.html", "/baby-und-neugeborenenfotografie.html", "/schwangerschafts-und-babyyoga.html", "/babykinos.html", "/eltern-kind-cafes.html", "/trageberatung.html", "/beratungsstellen.html", "/geburtshaeuser.html", "/babyforum-community.html", "/expertinnen.html", "/apps.html", "/newsletter.html", "https://www.babyforum.app/", "https://www.babyforum.at/", "https://www.babyforum.ch/", "http://www.kinderkram.com/", "https://www.ausmalbilder.com/", "/checklisten.html", "/beikostrezepte.html", "/eisprungrechner.html", "/schwangerschaftsrechner.html"]}