{"title": "PDF", "author": "PDF", "url": "https://www.apothekenbote.at/media/gi/GIA120413.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Gebrauchsinformation: Information für Anwender  \n \nIsozid -H gefärbt  – alkoholische Lösung zur Hautdesinfektion  \nWirkstoffe: Hexetidin, 2 -Propanol, 1 - Propanol  \n \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch,  bevor Sie mit der Anwendung dieses \nArzneimi ttels beginnen,  denn sie enthält wichtige Informationen.  \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.  \n- Fragen Sie Ihren Apotheker, wenn Sie weitere Informationen oder einen Rat benötigen.  \nWenn  Sie Nebenwirkungen be merken , wenden Sie sich an Ihren Arzt oder Apotheker. Dies \ngilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind.  \nWas ind dieser  Packungsbeilage steht : \n1. Was ist  Isozid -H gefärbt  und wofür wird es angewendet?  \n2. Was sollten  Sie vor der Anwendung von  Isozid -H gefärbt  beachten ? \n3. Wie ist  Isozid -H anzuwenden?  \n4. Welche Nebenwirkungen sind möglich?  \n5. Wie ist  Isozid -H aufzubewahren?  \n6. Inhalt der Packung und w eitere Informationen  \n \n1. Was ist Isozid -H gefärbt  und wofür wird es angewe ndet?  \nIsozid -H gefärbt  wird zur Desinfektion der Haut vor Injektionen, Impfungen, Inzisionen, \nPunktionen und Operationen eingesetzt  (wenn aus Sicherheitsgründen eine optische Kontrolle der \ndesinfizierten Hautpartien erwünscht ist).  \n \nDer Wirkungsbereich von  Isozid -H erstreckt sich auf die wichtigsten Krankheitserreger. Ihre \nkeimtötende Wirkung erfasst die meisten Bakterien, zudem besitzt die Lösung pilzabtötende und \nvirusabtötende Eigenschaften.  \nDer Alkoholanteil garantiert einen raschen Wirkungseintritt und  erlaubt eine wirkungsvolle \nReinigung, Entfettung und Desinfektion der gesunden, unverletzten Haut.  \nHexetidin unterstützt die bakterien - und pilztötende Wirkung der Alkohole und verleiht dem \nPräparat eine anhaltende Wirkung, wodurch auch während Operation en die Wundumgebung \nkeimarm bleibt.  \n \n2. Was müssen Sie vor der Anwendung von Isozid -H beachten?  \nIsozid -H darf nicht angewendet werden,  \nwenn Sie überempfindlich (allergisch) gegen Hexetidin, 2 - Propanol, Propanol oder einen der sonstigen \nBestandteile von vo n Isozid -H sind.  \n \nWarnhinweise und  Vorsicht smaßnahmen : \nIsozid -H eignet sich nicht zur Wundbehandlung und soll wegen des Alkoholgehaltes nicht auf \nSchleimhäute aufgebracht werden. Eine versehentliche Benetzung des Auges ist zu vermeiden, da \nes zu Augenreizu ngen kommt. Auf offenen Wunden verursachen die Alkohole ein leichtes Brennen. \nIsozid -H ist nicht für Alkoholumschläge geeignet.  \nEin Aufliegen von Körperteilen in Desinfektionsmittel -Lachen ist wie bei allen alkoholischen \nDesinfektionsmitteln zu vermeiden. Ebenso ist ein sorgfältiges Auswischen von Körperbeugen u.ä. \n(z.B. Nabel grube) angezeigt.  \nDesinfektionsmittelgetränkte Tupfer dürfen nicht über längere Zeit auf der Haut fixiert werden.  \nDämpfe von Isozid -H sind brennbar!  \n \nBei ersten Anzeichen von Nebenwirk ungen sprechen Sie bitte mit Ihrem Arzt oder Apotheker.  \n Hinweis für den Arzt:  \nDiathermie (Hochfrequenz -Wärmetherapie zur Blutstillung) erst ansetzen, wenn die mit Isozid -H \ndesinfizierten Hautpartien nicht mehr nass sind.  \n \nAnwendung von Isozid -H mit  zusamm en anderen Arzneimitteln  \nBisher sind keine Wechselwirkungen bekannt geworden.  \n \nSchwangerschaft  und Stillzeit  \nWährend der Schwangerschaft und Stillperiode sollen wiederholte großflächige Anwendungen in \nkurzen Zeitabständen unterbleiben.  \n \nVerkehrstüchtigkeit  und die Fähigkeit zum  Bedienen von Maschinen  \nNicht zutreffend  \n \n \n3. Wie ist Isozid -gefärbt  anzuwenden?  \n \nIsozid -H ist zur Anwendung auf der gesunden Haut bestimmt. Isozid -H wird unverdünnt mit einem \nsterilen Tupfer auf die Haut aufgetragen; dabei soll die S trichführung in einer Richtung erfolgen \nund der Tupfer immer neu angesetzt werden. Zur Vorbereitung des Operationsfeldes ist ein \ndreifacher Anstrich erforderlich.  \n \nDie Desinfektionsdauer soll bei Impfungen und s.c. -, i.m. -, i.v. Injektionen 30 Sekunden und  bei \nOperationen, Punktionen und Inzisionen 90 Sekunden nicht unterschreiten.  \n \nBei Säuglingen sollen wiederholte großflächige Anwendungen in kurzen Zeitabständen \nunterbleiben.  \n \n \n4. Welche Nebenwirkungen sind möglich?  \n \nWie alle Arzneimittel kann auch dieses  Arzneimittel  Nebenwirkungen haben, die aber nicht bei \njedem auftreten müssen.  \nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. Dies gilt \nauch für Nebenwirkungen , die nicht in dieser Packungsbeilage  angegeben sind.  \n \nErkrankun gen des Immunsystems:  \nSehr selten ( diese Nebenwirkung kann weniger als 10.000 Patienten betreffen) : \nÜberempfindlichkeitsreaktionen können in Einzelfällen nicht gänzlich ausgeschlossen werden.  \n \n5. Wie ist Isozid -H gefärbt aufzubewahren?  \n \nIn der Originalverpa ckung aufbewahren, um den Inhalt vor Licht zu schützen.  \nNicht über 25ºC  lagern,  ansonsten auf Grund des hohen Flammpunktes (25 ,5°C) keine spezielle \nLagerung nötig.  \n \nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.  \n Sie dürfen das Arzneimittel  nach dem auf dem Umkarton nach „Verwendbar bis:“ angegebenen \nVerfalldatum nicht mehr verwenden. Das Verfalldatum bezieht sich auf den letzten Tag des \nangegebenen Monats. Nach Anbruch 12 Monate haltbar.  \n \nEntsorgen Sie  Arzneimittel  nicht im Abwasser oder H aushaltsabfall entsorgt werden. Fragen Sie \nIhren Apotheker wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden.  Sie \ntragen damit zum Schutz der  Umwelt bei. \n \n6. Inhalt der Packung und weitere Informationen  \n \nWas Isozid -H enthält  \n \n- Die Wirk stoffe sind: Hexetidin, 2 - Propanol und 1 -Propanol . 1 ml enthält 1 mg Hexetidin, 314 \nmg 2 -Propanol, 281 mg 1 - Propanol. Gesamtalkoholgehalt 75 Vol%.  \n \n- Die sonstigen Bestandteile sind: Milchsäure, Glyzerin, Wasser , Gelborange S (E110).  \n  \n \nWie Isozid -H aussi eht und Inhalt der Packung  \nOrange gefärbte  Lösung mit alkoholischem Geruch, erhältlich in Packungsgrößen zu  \n500 ml, 5000 ml (in 10 Flaschen à 500 ml).  \n \nPharmazeutischer Unternehmer und Hersteller  \nGebro Pharma GmbH, 6391 Fieberbrunn  \n \nZ.Nr.: 1-20413  \n \nDiese Packungsbeilage  wurde zuletzt überarbeitet  im Juni  2012. \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}