{"title": "2. Sitzung des Wissenschaftlichen Beirats - BKK ProVita", "author": "Dr Michaela Ott", "url": "https://bkk-provita.de/aktuelles/2-sitzung-des-wissenschaftlichen-beirats/", "hostname": "bkk-provita.de", "description": "Die BKK ProVita setzt sich für nachhaltiges Handeln, gesunde, pflanzenbetonte Ernährung und eine ganzheitliche Medizin ein. Seit Mai 2018 haben wir mit unserem Wissenschaftlichen Beirat hochkarätige Wissenschaftler und erfahrene Politiker an der Seite, die uns mit ihrem Know-How unterstützen.", "sitename": "BKK ProVita", "date": "2022-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "23. Oktober 2018\nDie BKK ProVita setzt sich für nachhaltiges Handeln, gesunde, pflanzenbetonte Ernährung und eine ganzheitliche Medizin ein. Seit Mai 2018 haben wir mit unserem Wissenschaftlichen Beirat hochkarätige Wissenschaftler und erfahrene Politiker an der Seite, die uns mit ihrem Know-How unterstützen. Zweimal im Jahr kommt das Gremium zusammen und beleuchtet und diskutiert zuvor festgelegte Themen – interdisziplinär und auf höchstem Niveau.\nAm 23. Oktober war es wieder soweit: Auf seiner 2. Sitzung behandelte der Wissenschaftliche Beirat die Themen Ernährung, Nachhaltigkeit und Psychoneuroimmunologie.\nIst eine pflanzenbetonte Ernährungsweise ratsam? Diese Frage sollen in drei Impulsvorträgen von den Professoren Keller, Michalsen und Barfuß aus verschiedenen Blickwinkeln beleuchtet werden.\nMarkus Keller: Vortrag zum Thema „Nährstoffversorgung bei pflanzenbasierter Ernährung“\n„Veganer sind kränklich und mangelernährt“ – Mythos oder Wahrheit?\nProf. Keller, Leiter des Studiengangs „Vegan Food Management“, startet provokant: „Veganer sind kränklich und mangelernährt“ – dieser Mythos sei weit verbreitet. Doch was steckt dahinter? Nach Prof. Keller müssen Veganer tatsächlich auf eine ausreichende Versorgung wichtiger Nährstoffe wie Vitamin B12 achten und diese ggf. durch die Einnahme von Nahrungsergänzungsmitteln sicherstellen. Beim Verzehr wichtiger Lebensmittelgruppen wie Gemüse, Obst, Getreide sowie Soja und anderer pflanzlicher Proteine lägen Veganer hingegen in der Regel vor „Normalessern“. Prof. Keller entkräftet somit den Mythos vom „kranken Pflanzenesser“: Wer als Veganer auf ausreichende Nährstoffversorgung achte, müsse sich keine Sorgen machen. „Für bewusste Esser stellt die vegane Ernährung eine gesunde und besonders umweltverträgliche Ernährungsweise dar.“\nAndreas Michalsen: Vortrag zum Thema „Prävention und Therapie durch pflanzenbasierte Ernährung“\nAllerdings seien bewusste Esser in Deutschland nicht die Regel, macht Prof. Michalsen (Chefarzt der Abteilung für Naturheilkunde im Immanuel Krankenhaus Berlin) in seinem Vortrag deutlich. „Die Deutschen sind, was ihren Lebensstil und ihre Ernährung angeht, kein Vorzeigebeispiel“, so Michalsen. Der Grund: Im Vergleich zu vielen europäischen Nachbarn essen wir deutlich weniger Gemüse. Neben zu wenig Bewegung und Stress sei dies die Hauptursache für unsere häufigsten Volkskrankheiten Diabetes Mellitus, Bluthochdruck, Herzinfarkt und Schlaganfall, aber auch für bestimmte Formen von Demenz und Krebs. So kann man bestimmte geografische Regionen – sogenannte „Blue Zones“ (z.B. Loma Linda (CA), Süditalien, Costa Rica, Okinawa, Zentral-China) – identifizieren, in denen die Menschen am ältesten werden und nur selten an chronischen Erkrankungen leiden. Die Ernährungsweise in diesen Gebieten ist überwiegend pflanzenbasiert, mit seltenem Fleisch- oder Fischverzehr und geringem Milchkonsum.\nGeorg Barfuß: Vortrag zum Thema „Klimawandel und Ernährung“\nErnährung als Hebel für nachhaltiges Handeln\nDer gesundheitliche Vorteil einer pflanzenbetonten Ernährungsform liegt also auf der Hand. Gibt es weitere Motive? Wie hängt z.B. der Klimawandel mit der Ernährung zusammen?\nDiesem Thema widmet sich der 3. Vortrag des Beirats, diesmal von Prof. Georg Barfuß (Inhaber des Lehrstuhls für Corporate Social Responsibility (CSR)/Nachhaltigkeit, Ingolstadt). Ausgehend von einer im Jahr 2009 erstmals veröffentlichten Studie zu den „Planetarischen Grenzen“ („Planetary Boundaries“) macht er deutlich, dass die Weltbevölkerung sich in vielen Bereichen bereits am Limit oder sogar über dem uns „zustehenden“ Budget („Safe Humanitarian Budgets“) bewegt. Zu den kritischen Bereichen gehören z.B. die Versauerung der Ozeane, ein zu hoher Stickstoffeintrag in die Biosphäre oder der Verlust an Biodiversität. Die Ernährung sei hier ein „gewaltiger Hebel für nachhaltiges Handeln“, so Prof. Barfuß. Argumente für eine pflanzenbetonte Ernährung sind folglich – neben den o.g. gesundheitlichen Vorteilen – ökologische Nachhaltigkeit und Tierethik.\nBesonders der Beitrag der Ernährung zur Nachhaltigkeit sei vielen Menschen nicht bewusst, so der Professor: „Betrachtet man den Ressourcenverbrauch in Treibhausgasemissionen unserer Ernährung, wird schnell ersichtlich, dass Fleisch- und Milcherzeugnisse aus aller Welt den größten Posten einnehmen.“ Als ehemaliger Controller veranschaulicht Barfuß den positiven Effekt, der schon durch eine einzige vegetarische oder vegane Mahlzeit am Tag erreicht werden kann: Die eingesparten Treibhausgasemissionen entsprächen in etwa einem Äquivalent von 14 km Fahrt mit einem 1er BMW oder 6,5 km mit einem BMW X6.\n„Je weniger die Leute darüber wissen, wie Gesetze und Würste gemacht werden, desto ruhiger schlafen sie …“, zitiert Barfuß Otto von Bismarck. Jeder Einzelne könne z.B. durch die Wahl des richtigen Stromanbieters, beim Hausbau und mit seiner Ernährung hohe Einsparpotenziale von Treibhausgasemissionen erreichen und somit einen nachhaltigen Lebensstil realisieren.\nPflanzenbetonte Ernährung hat demnach drei Dimensionen: Neben der Gesundheit, spielen die Aspekte Nachhaltigkeit und Ethik eine ebenso wichtige Rolle.\nWarum aber stellen wir nicht alle unsere Ernährung um? Darüber wird auch unter unseren Beiräten diskutiert. Wirtschaftsethiker Prof. Schwartz meint: „Die Entscheidung für eine gesunde Ernährung wird in der Regel als Verzicht wahrgenommen und nicht als Gewinn. Der Genussaspekt einer pflanzenbasierten Ernährungsweise rückt dabei oftmals in den Hintergrund.“ Ein weiteres Problem sei unser Bedürfnis, stets die Unmittelbarkeit von Ursache und Wirkung herzustellen. Der „Belohnungsaufschub“ bei gesunder Lebensweise, deren Effekte sich erst Jahre später zeigen, verhindere häufig die Ernährungsumstellung – wider besseres Wissen.\nThomas Schwartz\nInsgesamt, da war man sich einig, muss gesunde Ernährung als Bildungsherausforderung gesehen werden. Eine Sensibilisierung für das Thema sollte bereits an (Grund-)Schulen stattfinden. Auch Angebote für Studierende zur veganen/vegetarischen Ernährung sind bis dato noch zu selten vorhanden und sollten dringend ausgebaut werden.\nAber die alleinige Ernährungsumstellung reicht für unsere Gesundheit nicht aus. Frau König (Leiterin des BKK LV Bayern) ist der festen Überzeugung, es braucht die Berücksichtigung einer zweiten, immateriellen/seelischen Ebene.\nSigrid König\nImmunsystem als „Teamplayer“ oder: Verstehen, was uns krank macht\nUnsere aktuelle „Schulmedizin“ ist überwiegend körperorientiert. Während sie in der Akutmedizin damit erfolgreich ist, versagt sie häufig bei chronischen Erkrankungen. Prof. Schubert (Leiter des Labors für Psychoneuroimmunologie, Innsbruck) erläuterte in seinem Vortrag ausführlich die Grenzen des biomedizinischen Paradigmas und stellte das sogenannte „Biopsychosoziale Modell“ (BPS-Modell) von George Engel vor, das Überlegungen eines ganzheitlichen Krankheitsverständnisses berücksichtigt: Psychische und sozial-gesellschaftliche Aspekte werden danach neben biologischen Faktoren für das Krankheitsverständnis als unverzichtbar erachtet. Um also zu verstehen, was uns krank macht bzw. was uns heilt, braucht es den Blick auf das Zusammenspiel biologischer, psychischer und sozialer Faktoren.\nChristian Schubert\nDie Psychoneuroimmunologie, kurz PNI, ist eine aufstrebende Wissenschaftsdisziplin, die das Zusammenspiel dieser Faktoren im Lauf des Lebens untersucht. In den vergangenen Jahrzehnten konnten beachtenswerte Erkenntnisse gewonnen werden, wie Prof. Schubert verdeutlicht: Unser Immunsystem sei kein autonomes System unseres Körpers, sondern vielmehr ein „Teamplayer“ und untrennbar mit der Psyche und unserem Nerven- wie Hormonsystem verbunden. „Fordert uns eine Situation über einen längeren Zeitraum psychisch und/oder körperlich extrem heraus, so schlägt sich dies auf unser Immunsystem nieder“, so Schubert. Die Folge: Wir erkranken leichter an Infekten (z.B. Grippe, Herpes), es treten Wundheilungsstörungen auf, und das Risiko für die Entwicklung ernstzunehmender Erkrankungen (z.B. Autoimmunkrankheiten) steigt.\nSomit wurde deutlich: Wenn wir als Kasse eine ganzheitliche Medizin unterstützen, können wir uns damit auf neueste wissenschaftliche Erkenntnisse stützen.\nWie können wir unser Gesundheitssystem praktisch verändern?\nAm Ende des Tages herrschte weitgehende Einigkeit darüber, dass eine ausreichend gute wissenschaftliche Fundierung der diskutierten Themen erfüllt sei. Es stellt sich daher viel mehr die Frage: Wie können diese Themen besser in der Gesellschaft verankert werden – und welcher konkreten praktischen Schritte bedarf es, um unser Gesundheitssystem nachhaltig zu verändern?\nIn einem sind sich alle Beiräte einig: Es ist wichtig, sich unabhängig von externen Geldgebern aus der Industrie zu machen: Wissenschaft braucht einen unabhängigen Treiber. Die ehemalige Vorsitzende der CSU-Landesgruppe im Bundestag, Gerda Hasselfeldt, zeigt sich zuversichtlich, dass sich diese Themen auch im politischen Umfeld künftig stärker verankern lassen.\nGerda Hasselfeldt und Andreas Schöfbeck\nAusblick: Wie geht es weiter?\nDie nächste Sitzung des Wissenschaftlichen Beirats der BKK ProVita findet im Frühjahr 2019 statt und wird sich das Thema „Beziehung und Bindung im frühen Lebensalter“ vornehmen.\nDie Weichen werden früh gestellt. Positive Beziehungs- und Bindungserfahrungen in der frühen Lebensspanne sind für eine gesunde körperliche, psychische und soziale Entwicklung von essentieller Bedeutung. Deshalb möchten wir uns in der kommenden Sitzung unter anderem diesem bedeutenden Thema widmen.", "language": null, "image": "https://bkk-provita.de/wp-content/uploads/2022/11/eyeem-100001182-p-172717950.jpg", "pagetype": "article", "links": ["https://bkk-provita.de/", "https://bkk-provita.de/leistungen/", "https://bkk-provita.de/mitgliedschaft/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-azubis/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-studierende/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-berufstaetige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-selbstaendige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-familien/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-rentnerinnen/", "https://bkk-provita.de/mitgliedschaft/online-antrag/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/kontakt/", "https://bkk-provita.de/leistungen/", "https://bkk-provita.de/mitgliedschaft/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-azubis/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-studierende/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-berufstaetige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-selbstaendige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-familien/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-rentnerinnen/", "https://bkk-provita.de/mitgliedschaft/online-antrag/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/kontakt/", "https://kv365.bkk-provita.de/loginpage/default/index", "https://bkk-provita.de/barrierefreiheit/gebaerdensprache/", "https://bkk-provita.de/barrierefreiheit/leichte-sprache/", "https://bkk-provita.de/aktuelles/author/michaela-ott/", "https://bkk-provita.de/blog/wissenschaftlicher-beirat/", "https://bkk-provita.de/blog/wissenschaftlicher-beirat/", "https://bkk-provita.de/aktuelles/author/michaela-ott/", " https://bkk-provita.de/aktuelles/author/michaela-ott/", "https://bkk-provita.de/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/aktuelles/2-sitzung-des-wissenschaftlichen-beirats/", "https://bkk-provita.de/ihre-bkk-provita/datenschutz/", "https://www.facebook.com/bkkprovita", "https://twitter.com/bkkprovita?lang=de", "https://www.instagram.com/bkkprovita/", "https://www.youtube.com/user/bkkprovita", "https://www.linkedin.com/company/bkk-provita/", "https://www.xing.com/companies/bkkprovita", "https://www.pinterest.de/bkkprovita", "https://bkk-provita.de/leistungsbereich/gesund-bleiben/", "https://bkk-provita.de/leistungsbereich/im-krankheitsfall/", "https://bkk-provita.de/leistungsbereich/ausland/", "https://bkk-provita.de/leistungsbereich/schwangerschaft-und-familie/", "https://bkk-provita.de/leistungsbereich/pflege/", "https://bkk-provita.de/leistungsbereich/unterstuetzende-leistungen/", "https://bkk-provita.de/leistungsbereich/zahngesundheit-und-zahnvorsorge/", "https://bkk-provita.de/beitraege-tarife/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/service-info/online-services/", "https://bkk-provita.de/service-info/elektronische-gesundheitskarte/", "https://bkk-provita.de/service-info/mitgliedermagazin/", "https://bkk-provita.de/service-info/terminservicestellen/", "https://bkk-provita.de/service-info/veranstaltungen/", "https://bkk-provita.de/arbeitgeber/", "https://bkk-provita.de/fehlverhalten/", "https://bkk-provita.de/ihre-bkk-provita/anregungen-kritik-lob/", "https://bkk-provita.de/ihre-bkk-provita/geschaeftszahlen-der-bkk-provita/", "https://bkk-provita.de/barrierefreiheit/", "https://bkk-provita.de/ihre-bkk-provita/bekanntmachung-von-ausschreibungen/", "https://bkk-provita.de/service-info/standorte-in-ihrer-naehe/", "https://bkk-provita.de/vorstand/", "https://bkk-provita.de/karriere/", "https://bkk-provita.de/ihre-bkk-provita/selbstverwaltung/", "https://bkk-provita.de/presse/", "https://bkk-provita.de/service-info/social-wall/", "https://bkk-provita.de/barrierefreiheit/", "https://bkk-provita.de/barrierefreiheit/leichte-sprache/", "https://bkk-provita.de/barrierefreiheit/gebaerdensprache/", "https://bkk-provita.de/barrierefreiheit/barriere-melden/", "https://bkk-provita.de/", "https://bkk-provita.de/ihre-bkk-provita/selbstverwaltung/", "https://bkk-provita.de/ihre-bkk-provita/datenschutz/", "https://bkk-provita.de/ihre-bkk-provita/datenverarbeitung-und-betroffenenrechte/", "https://bkk-provita.de/impressum/", "https://bkk-provita.de/kontakt/", "https://twitter.com/bkkprovita", "https://www.facebook.com/bkkprovita"]}