{"title": "Biogena Academy Talk", "author": null, "url": "https://www.biogena-academy.com/de/podcast/academy-talk", "hostname": "biogena-academy.com", "description": null, "sitename": "biogena-academy.com", "date": "2021-05-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Biogena Academy Talk\nWir öffnen neue Blickwinkel. Erleben Sie mit Jeanette Aininger (Leiterin der Biogena Academy) persönliche Gespräche mit Ärzten, Therapeuten und Experten aus dem Gesundheitswesen. Im Podcast der Biogena Academy sprechen wir Klartext. Wir beleuchten eine Vielfalt an Gesundheitsthemen und erklären Zusammenhänge. Unser Ziel ist es, komplexes Expertenwissen über Mikronährstoffe einfach und schnell verständlich zu machen, um allen Menschen ein fantastisches Leben zu ermöglichen. Denn WISSEN SCHAFFT GESUNDHEIT – UND IHRE GESUNDHEIT LIEGT UNS AM HERZEN!\nPodcast Abonnieren\nCoenzym Q10 ist ein Liebkind der Kosmetik-Industrie. Eine Vielzahl an Pflegeprodukten zählen auf den bewährten Wirkstoff, doch auch ausgewählte Nahrungsergänzungen verwenden ihn gezielt. Auch Experten der Orthomolekularmedizin betonen die Bedeutung von Q10 für den gesamten Energiehaushalt des Menschen.\nDoch was steckt nun dahinter? Heute unterhalte ich mich mit Lisa Ressi – bekannt aus dem Podcast „Lisa erklärt die Welt der Mikronährstoffe“ über diesen interessanten vitaminähnlichen Vitalstoff.\nWo Cremes, Masken und Co bei der äußerlichen Pflege an ihre Grenzen stoßen, können gezielt eingesetzte Mikronährstoffe von innen helfen, die Zellteilung, Regeneration und den Schutz der Zellen zu unterstützen, um so die Vitalkraft der Haut möglichst lange zu bewahren. Alkohol, Nikotin, Stress, aber auch eine zu geringe Flüssigkeitszufuhr und eine ungesunde Ernährung können sich auf Hautbild und -beschaffenheit negativ auswirken.\n2,5 jährige Ausbildung zur dipl. Naturpraktikerin // Ausbildung zur Blütenberaterin // 1 jährige Ausbildung zum Bowtech-Practitioner // Weiterbildung Bioresonanz // Homöopathie, Miasmenlehre, Spenglersane // Ausbildung „Elektro Akupunktur nach Voll“ // Kabbalah-Nummerologie // zweifache Mutter\nIN DER NATURHEILKUNDE WIRD DER KÖRPER ALS GESAMTHEIT BETRACHTET, körperliche Symptome, Psyche, Meridiane, Organzeiten und vieles mehr werden in Zusammenhang gebracht. Unser Körper dient als Spiegel der Seele und jede Beschwerde soll uns zu einer Korrektur unserer Lebensweise bringen. Durch das Verstehen der “Information” die hinter jedem Symptom steht, können wir eigenverantwortlich den ersten Schritt zur Heilung machen.\nIn der Natur gibt es über 700 bekannte natürliche Carotinoide – Astaxanthin ist eines davon. Natürliches Astaxanthin entstammt der grünen Mikroalge Haematococcus pluvialis, welche bei Stress durch zB. Nahrungs- oder Wassermangel, starkem Sonnenlicht oder extremer Kälte mit der Bildung des roten Naturfarbstoffs reagiert. Über die Nahrungskette gelangt Astaxanthin in Tier und Mensch und ist beispielsweise für die rötliche Färbung von Krebstieren, Hummern und Lachsen verantwortlich. Heute zu Gast ist Dipl.-Ing.in Katharina Dokulil und sie erzählt über die Mikro Alge mit Mega Wirkung.\nKatharina Dokulil ist Head of Product Development der BDI-BioLife Science GmbH. Sie hat Biotechnologie an der technischen Universität Graz studiert und ihre ersten beruflichen Erfahrungen in der Produktentwicklung von Aromen und Getränken für die Lebensmittelindustrie gesammelt. Seit Juli 2016 ist sie Teil der BDI-BioLife Science GmbH und war an der Entwicklung des firmeneigenen Algen-Zuchtverfahrens maßgeblich beteiligt. Mit ihrem Team arbeitet sie an der Optimierung algenbasierter Rohstoffe, Entwicklung von Rohstoffinnovationen und maßgeschneiderten Produktkonzepten.\nSchon seit Längerem ist bekannt, dass Fett nicht grundsätzlich schlecht ist. Vielmehr sind die Qualität und Zusammensetzung des Fettes entscheidend. Omega-3-Fettsäuren – oft vereinfacht als „die Guten“ bezeichnet – unterstützen wichtige Körperfunktionen. Dr. Doris Eller Berndl – bekannt aus unserem Podcast „Kälte Therapie“ erzählt uns heute, warum wir mehr Omega 3 Fette zu uns nehmen sollten!\nDr. Eller-Berndl wurde in Wien geboren. Nach der Promotion und dem psychotherapeutischen Propädeutikum hat sie sich auf Lungenfachkunde, Allgemeinmedizin, Gesundheitsprävention und Arbeitsmedizin spezialisiert. 2004 gründete sie Medical Coaching, eine Ordination für Präventivmedizin. Ihr Spezialgebiet ist die Herzratenvariabilitätsdiagnostik.\nDas Herz und die Gefäße sind ein eingespieltes Hochleistungsteam, das tagtäglich für physisches Wohlbefinden, Lebensfreude und emotionale Stabilität sorgt. Ein stabiles Herz-Kreislauf-System erlaubt es uns, sorgenlos Dinge zu tun, die uns Spaß machen. Eine gesunde und ausgewogene Ernährung ist ebenso wichtig für Herz und Kreislauf wie ausreichend Sport und Stress-Ausgleich im Alltag.\nDr. Sommeregger wollte schon immer praktischer Arzt sein und ein persönliches Verhältnis zu seinen Patienten aufbauen. Es ist ihm wichtig, sich genug Zeit für PatientInnen zu nehmen und sie als Ganzes in Ihrem persönlichen Umfeld zu sehen.\nAls Arzt ohne Kassen hat er diese Zeit und kann Medizin so betreiben, wie es es sich immer vorgestellt hat, als Teil des Teams Arzt/Patient. Ohne Mithilfe des Patienten ist Behandlung und Heilung nicht möglich. Unser Körper heilt sich selbst – als Arzt kann man nur Helfer sein. Bewegung, Ernährung, Vitalstoffe und Akupunktur sind Heilmethoden, die dem Körper auf natürliche Weise unterstützen gesund zu werden. Medikamente sollten erst dann zum Einsatz kommen, wenn alle körpereigenen Ressourcen ausgeschöpft sind.\nEs wird Frühling, die Tage werden länger. Es wird wärmer, die Sonne wird stärker, die Blumen beginnen zu blühen.\nTrotzdem plagt viele Menschen die sogenannte Frühjahrsmüdigkeit. Darunter versteht man eine verringerte Leistungsbereitschaft und Mattigkeit, die viele gerade im Frühling erleben. Es handelt sich hierbei aber um keine Krankheit, sondern um eine durch den Jahreszeitenwechsel hervorgerufene Erscheinung.\nDr. Robert Fritz erklärt, wie man der Frühjahrsmüdigkeit am besten entkommt.\nSport-, Präventiv- und Ernährungsmedizin – Orthomolekulare Medizin\nMitbegründer der Sportordination Wien und medizinischer Leiter des Zentrums für Prävention,\nSportmedizin, Ernährung, Sportwissenschaften und Trainingstherapie\nLeiter des Medical Centers des Österreichischen Frauenlaufs und des Vienna City Marathons\nOb wir mit Problemen spielend leicht umgehen oder rasch von ihnen genervt sind, hängt maßgeblich von unserer inneren Zyklusuhr ab. Appetit, Fitness, Aussehen, sexuelle Ausstrahlung u. v. m. werden vom Hormoncocktail beeinflusst, der täglich neu gemixt wird.\nDamit wir auch an den Tagen vor „den Tagen“ eine gewisse Leichtigkeit verspüren, stellt mein heutiger Gast, Anna Nussbaumer, hilfreiche Tipps vor.\nAnna hat Kommunikationswissenschaften studiert, ist Elementarpädagogin, Zyklusexpertin, Frauenmentorin und bietet verschiede Workshops zum Thema „Frausein“ an.\nAnna Martina Nussbaumer ist eine 33-jährige Expertin, wenn es um Weiblichkeit und Empowerment von Frauen geht. Sie wuchs in Tirol, Österreich auf, studierte Kommunikationswissenschaften, ist zertifizierter Performance-Coach und seit ihrem 21. Lebensjahr Mentorin. Von ihrem persönlichen Leidensweg, aber auch ihrer Leidenschaft angetrieben begann Anna vor zwölf Jahren, ihr Verständnis von Weiblichkeit zu vertiefen und das weibliche Hormonsystem zu erforschen. In Business Leadership Trainings, individuellem Coaching, Mentoring, Fempower-Workshops, Jahresprogrammen und einzigartigen Wüstenreisen für Frauen gibt sie ihre Erkenntnisse und Erfahrungen an andere Frauen weiter.\nWEBSITES: www.apur.at und www.nussbaumeranna.com\nDenken wir an unseren Darm, fällt uns in erster Linie seine Leistung als Verdauungsorgan ein. Dabei ist der Darm für weit mehr zuständig.\nNeben der Aufnahme von lebenswichtigen Substanzen, wie zB Mikronährstoffe aus der Nahrung, befinden sich mehr als 70% aller Immunzellen im Dünn- und Dickdarm.\nWährend seiner biologischen Ausbildung hat er sich für Humanbiologie und die Verdauungsfunktionen interessiert und darauf sein Hauptaugenmerk gelegt. Im Laufe einiger Ausbildungen haben ihn viele im medizinischen Bereich tätige Personen zu einer selbstständigen biologischen Beratungspraxis zur Darmgesundheitsförderung ermuntert. Die Idee hinter der Eröffnung der Beratungspraxis war und ist es, den Verdauungstrakt der betroffenen Personen nach Ermittlung des IST-Zustandes durch Zufuhr von wichtigen Nährstoffen und fehlenden Bakterien wieder ins Gleichgewicht zu bringen und so diverse Probleme zu verhindern bzw. zu lindern.\nVöllegefühl, Durchfall, Verstopfung: Reizdarm hat viele Gesichter. Allen voran kostet er uns jedoch die Leichtigkeit im Leben.\nIn diesem Podcast beleuchten wir heute für Sie die wichtigsten Fragen zum Thema Reizdarm.\nDenn: Je mehr man über Reizdarm und dem nach ihm benannten Syndrom weiß, desto besser kann damit umgehen.\nFabian Müller ist seit 1999 Heilpraktiker mit Praxen in München und Herrsching sowie telemedizinisch. Die Schwerpunkte in seiner Praxis sind ganzheitliche Gastroenterologie, naturheilkundliche Allgemeinmedizin und Umweltmedizin. Er verbindet wissenschaftlich gesicherte Methoden mit alternativen Heilweisen, ist Dozent bei verschiedenen Organisationen, Autor von Fachartikeln und gibt Heilpraktikern Individualunterricht zum Thema ganzheitliche Gastroenterologie.\nVital- oder Medizinalpilze haben in der traditionellen chinesischen und auch traditionellen europäischen Medizin bereits seit Tausenden von Jahren einen anerkannten Stellenwert. In der Zwischenzeit haben Medizinalpilze auch das Interesse der Schulmedizin geweckt. In dieser Folge spricht Jeanette Aininger mit dem geprüften Präventologen und Heilpraktiker Peter Elster über die Rolle der Medizinalpilze in der Diätetik und Prävention.\nPeter Elster ist geprüfter Präventologe und Heilpraktiker mit Praxis in München für traditionelle chinesische und daoistischen Medizin, traditionelle europäische Medizin (Paracelsus) und Präventionsmedizin. Er ist Dozent an der Donau-Universität in Krems (Fakultät für Gesundheit und Medizin) im Fachbereich traditionelle chinesische Medizin und an der Hochschulambulanz für Naturheilkunde an der Immanuel Klinik Berlin (naturheilkundliche Charité). Seine Fachgebiete sind die Grundlagen und die Evidenzlage der Mykotherapie sowie die Anwendung von chinesischen Medizinalpilzen im Bereich der Onkologie.\nKälte ist das Licht des Winters. Die Kälte Therapie kann das Immunsystem stärken und chronische Entzündungen reduzieren. Sie fördert die Energie und hilft dabei abzunehmen.\nBei diesem Podcast spricht Dr. Doris Eller-Berndl, MSc. über die Vorteile der Kälte Therapie, wie Sie funktioniert und worauf man achten muss.\nDr. Eller-Berndl wurde in Wien geboren. Nach der Promotion und dem psychotherapeutischen Propädeutikum hat sie sich auf Lungenfachkunde, Allgemeinmedizin, Gesundheitsprävention und Arbeitsmedizin spezialisiert.\n2004 gründete sie Medical Coaching, eine Ordination für Präventivmedizin. Ihr Spezialgebiet ist die Herzratenvariabilitätsdiagnostik.\nMit dem natürlichen Zellstoff Spermidin ist die Wissenschaft dem Ziel, gesund zu altern, ein großes Stück näher gerückt. Aktuellen Untersuchungen zufolge wirkt Spermidin altersbedingten Zellveränderungen entgegen. Der natürliche Anti-Aging-Wirkstoff hält unsere Zellen fit und gilt als eine vielversprechende Strategie gesunden Alterns. Erfahrt von Dipl.-Ing. Sophie Humer was genau Spermidin ist, wieso es vitalisierend und lebensverlängernd wirkt und was Spermidin mit Autophagie zu tun hat.\nGesundheit ist für die studierte Lebensmitteltechnologin ein ganzheitliches Thema. In Fachvorträgen, Meditations- und Yogakursen teilt Sie leidenschaftlich Ihr umfassendes Wissen über vielfältige Themen die Gesundheit und Wohlbefinden betreffen.\nAusreichende und gute Erholung in der Nacht ist nicht nur für das Wohlbefinden notwendig. Während des Schlafs laufen unbemerkt unzählige Prozesse ab, die unseren Körper und seine Funktionen direkt beeinflussen. Unter anderem werden Gedächtnis, Lernfähigkeit, Konzentrationsvermögen und Immunsystem gestärkt und Reparatur und Regenerationsvorgänge laufen auf Hochtouren. Wer gut geschlafen hat, fühlt sich wohl, ist fit und leistungsfähig und sieht gut aus.\nDr. Popat hat sich 1998 in St. Katharinen niedergelassen. Als Facharzt für Allgemeinmedizin liegen seine Schwerpunkte auf biologischer Medizin, chinesischer Medizin, Neuraltherapie, Kinesiologie nach Klinghardt, iHealth, bioidentischer Hormontherapie, Ozon-Behandlungen, SCENAR. Er besucht laufend Aus- und Weiterbildungen und kann eine langjährige Referententätigkeit im In- und Ausland vorweisen. Dr. Popat ist seit 2005 Lehrarzt des Fachbereichs Allgemeinmedizin an der Universität Bonn.\nGerade bei chronischen Erkrankungen werden Wirkstoffgruppen wie Antibiotika, Cholesterinsenker, ACE-Hemmer, Protonenpumpenhemmer oder auch orale Kontrazeptiva häufig eingesetzt. Viele Medikamente ziehen einen gravierenden Mikronährstoffmangel nach sich. Was kann man tun und wie kann man einem Mikronährstoffmangel entgegenwirken? Das und vieles mehr erfährt ihr im Podcast.\nDr. Popat hat sich 1998 in St. Katharinen niedergelassen. Als Facharzt für Allgemeinmedizin liegen seine Schwerpunkte auf biologischer Medizin, chinesischer Medizin, Neuraltherapie, Kinesiologie nach Klinghardt, iHealth, bioidentischer Hormontherapie, Ozon-Behandlungen, SCENAR. Er besucht laufend Aus- und Weiterbildungen und kann eine langjährige Referententätigkeit im In- und Ausland vorweisen. Dr. Popat ist seit 2005 Lehrarzt des Fachbereichs Allgemeinmedizin an der Universität Bonn.\nWenn es draußen nass, kalt und dunkel ist, sinkt die Motivation, im Freien Sport zu treiben. Doch gerade in der kalten Jahreszeit können wir unser Immunsystem mit Bewegung im Freien stärken. Der Sportwissenschaftler Gabriel Wernig weist uns auf die richtige Bekleidung in der kalten Jahreszeit hin und erklärt, was bei der Atmung zu beachten ist und wie wir uns optimal mit Mikronährstoffen versorgen können.\nMag. Gabriel Wernig ist Sport- und Bewegungswissenschaftler im Gesundheitszentrum VIVAMAYR in Maria Wörth. Durch jahrelange Erfahrung in den Bereichen Gesundheits- und Leistungssport verfügt er über einen enormen Erfahrungsschatz. In seinen Seminaren teilt er dieses Wissen gerne mit Interessierten, um gemeinsam individuelle Strategien für einen aktiven und gesunden Lebensstil zu finden.\nSchilddrüsen-Erkrankungen können in jedem Lebensalter auftreten. Beinahe jeder Dritte ist betroffen – Frauen eher als Männer. Warum das so ist, wie man Symptome richtig deutet und wo man am besten Hilfe findet, erklärt Dr. med. univ. Roland Schaufler. Dass Jod für die Bildung der Schilddrüsenhormone wichtig ist, weiß man. Welche weiteren Mikronährstoffe benötigt werden, hört ihr in diesem Podcast.\nNach seiner Ausbildung zum Internisten und Nephrologen hat Dr. Roland Schaufler Patienten mit allen Arten von internistischen Erkrankungen betreut. Er leitete eine Dialysestation und war im Ambulanzbereich tätig. Er hat langjährige Erfahrung in der Behandlung von chronischen, schlecht heilenden Wunden und eine Ausbildung in moderner Wundversorgung absolviert. Seit 2003 beschäftigt er sich mit alternativen Heilmethoden.\nDie Ursachen für eine Hashimoto-Thyreoiditis sind vielseitig und bis heute nicht ganz geklärt. Sie können von frühkindlichen Traumata über Schwermetall- bis hin zu Antibiotikabelastung reichen. Die ganzheitliche naturheilkundliche Therapeutin Katrin Burkhardt gibt einen Überblick über die unterschiedlichen Beschwerdebilder, erläutert die diagnostischen Möglichkeiten und spricht über den Einsatz von Mikronährstoffen sowie weitere ganzheitliche therapeutische Ansätze.\nBereits sehr früh im Leben entdeckte Katrin Burkhardt ihr Interesse und ihre Begabung für alternative Heilweisen. Geprägt durch ihre persönliche Entwicklung und Lebenserfahrung absolvierte sie eine umfassende Ausbildung in den unterschiedlichsten Bereichen der Heilungs-, Therapie- und Beratungsschulen. Deshalb spannt sie den Bogen von Nährstoff- und Hormonberatung (Körper) über IPPI-Coaching (Psyche und System) bis hin zu NSI-Healing (Seele) und fügt so alle Puzzleteile zu einem Ganzen zusammen.\nEnzyme sind biologische Katalysatoren, die den zellulären Stoffwechsel des Körpers lenken und beschleunigen. Deshalb werden Enzyme sehr erfolgreich in der Therapie von akuten oder chronischen Entzündungen eingesetzt. Dr. med. Hellmut Münch, Leiter der Medizinischen Enzymforschungsgesellschaft, erklärt im Podcast die Wege der zelluläre Grundregulation, wann und wie man Enzyme am besten einsetzt und warum man sie bereits mit 35 Jahren vorbeugend einnehmen sollte.\nDr. med. Hellmut Münch ist niedergelassener Arzt in Unterwössen. Sein Schwerpunktthema in der Praxis ist der Aufbau des Immunsystems seiner Patienten. Dabei gilt es neben der schulmedizinischen Standardtherapie auch naturheilkundliche/ganzheitliche Ansätze zu berücksichtigen. Außerdem ist er Leiter der Medizinischen Enzymforschungsgesellschaft (MEF e.V.) und als Autor und Referent in Fachkreisen bekannt.\nEgal ob vom Kleinkind zum Kind oder vom Kind zum Jugendlichen: Im Wachstum spielen viele Mikronährstoffe eine wichtige Rolle – nicht nur für das Immunsystem, sondern auch für einen normalen Energiestoffwechsel, für die Nerven und Psyche. Nehmen Kinder nicht genügend Vitamine, Mineralstoffe, Spurenelemente und gesunde Fettsäuren zu sich, kann ihr Körper nicht einwandfrei funktionieren.\nIn dieser Academy Talk Folge geht Prof. Dr. med. univ. Harald Stossier auf die individuellen Bedürfnisse von Kindern ein und erklärt, welche essenzielle Rolle z. B. Vitamin D und Omega-3-Fettsäuren auf die kindliche Entwicklung haben und warum eine funktionierende Darmflora gerade in jungen Jahren so wichtig ist.\nDr. Harald Stossier ist Präsident der Internationalen Ärztegesellschaft für Applied Kinesiology sowie der Plattform Orthomolekularmedizin. Er ist seit mehr als 20 Jahren als Referent für Komplementärmedizin der Ärztekammer für Kärnten und auch der Österreichischen Ärztekammer tätig. Er ist Medizinischer Leiter des Gesundheitszentrums VIVAMAYR in Maria Wörth und hat zahlreiche Bücher zu Ernährungsthemen (Candidadiät, Eiweißabbaudiät, Allergien) veröffentlicht.\nADS bezeichnet das Aufmerksamkeits-Defizit-Syndrom. Ist es mit einer Hyperaktivität verbunden, so spricht man auch von ADHS. Der Chemiker und Fitnesstrainer Georg Burkhardt spricht im Podcast darüber, wie man die Diagnose stellt und was man tun kann, um erfolgreich zu lernen. Er geht auf die optimale Versorgung mit Mikronährstoffen ein und erklärt, welchen Einfluss Ernährung und Sport auf das Lernen haben. Außerdem verrät er den ein oder anderen Tipp, um Kinder zum Lernen zu motivieren.\nGeorg Burkhardt lebt in Graz. Er studierte Chemie und Umweltsystemwissenschaften arbeitete acht Jahre lang als Lehrer an einer Privatschule. Seit knapp 20 Jahren beschäftigt er sich mit der sozialen und emotionalen Entwicklung von Kindern und Jugendlichen. Heute ist er als selbständiger Nachhilfelehrer, Fitnesstrainer und Lektor an der Karl-Franzens-Universität Graz tätig. Darüber hinaus arbeitet er als Trainer in den Bereichen Persönlichkeitsentwicklung und zwischenmenschliche Kommunikation.\nIn dieser Folge sind wir den unterschiedlichen Ernährungsformen auf der Spur. Angefangen von Slow Food über vegetarische und vegane Ernährung bis hin zum Intervallfasten werden alle Besonderheiten sowie Vor- und Nachteile beleuchtet. Die Ernährungswissenschaftlerin Mag. Judith Kraus-Bochno erklärt die Besonderheit von Superfoods und welche heimischen Vertreter es gibt.\nNeben dem Studium der Ernährungswissenschaften in Wien bildete Mag. Judith Kraus-Bochno sich zur TCM-Ernährungsberaterin weiter. Sie spezialisierte sich auf TCM-Zungen- und -Puls-Diagnostik, Zen-Bodytherapie, westliche Kräuterkunde und Spezialkochkurse. Sie lehrt und referiert an der Österreichischen Gesellschaft für kontrollierte Akupunktur, der Wiener Schule für TCM, der Donauuniversität Krems und der Pädagogischen Hochschule in Wien. Seit 2007 berät sie in einer Ordinationsgemeinschaft über Nahrungsmittelunverträglichkeiten, Allergien, Übergewicht, Burn-out, Prävention und Frauen- & Männergesundheit.\nProf. Dr. Bernd Kleine-Gunk, einer der weltweit führenden Anti-Aging-Mediziner, spricht über die gesundheitlichen Vorteile der Sirtfood-Diät und warum fast jeder davon profitiert. Außerdem beantwortet er die Fragen: Was sind Sirtuine und wo kommen sie vor? Was ist Sirtfood und wie wirkt es im Körper?\nProf. Dr. med. Bernd Kleine-Gunk betreibt eine Privatarztpraxis für Gynäkologie und Anti-Aging in Nürnberg. Seine Schwerpunkte liegen im Bereich Menopausenberatung, Endokrinologie, Anti-Aging und medizinische Kosmetik. Er ist ist Mitglied der Deutschen Menopausengesellschaft.\nProf. Dr. med. Kleine-Gunk hat die Zusatzbezeichnung als Arzt für Ernährungsmedizin sowie Arzt für Osteologie und ist Autor zahlreicher wissenschaftlicher Veröffentlichungen und Patientenratgeber.\nCoaching wird als Sammelbegriff für unterschiedliche Beratungs-modelle verwendet und gehört mittlerweile zum Alltag. Immer mehr Menschen nutzen Coachings, um Fragen rund um Beruf oder Familie zu klären. Die Natur kann dabei eine große Rolle spielen. Der Naturcoach und Trainer Klaus Rafenstein bietet Naturcoaching an und nutzt dabei die Natur als Ratgeber. Wie er das macht und welchen Nutzen seine Coachees davon haben, erfahrt ihr in dieser Folge.\nDas Masterstudium für Wirtschaftscoaching & Training hat Klaus Rafenstein 2009 erfolgreich beendet. Heute ist er Trainer & Coach für Verkäufer und Führungskräfte, zertifiziert nach ICF. Das ist sein Beruf der ihm große Freude macht.\nSeine Berufung ist Klaus der Naturcoach. Das ist seine Herzensangelegenheit.\nProf. Dr. Bernd Kleine-Gunk spricht über die Bedeutung von Healthy bzw. Anti-Aging, was jeder selbst innen, aber auch außen tun kann und warum Altern mittlerweile als Krankheit angesehen wird. Weiters gibt er eine Übersicht über hilfreiche Lebensmittel und erklärt, wie Mikronährstoffe uns beim gesunden Altern unterstützen können. Außerdem beantwortet er die Fragen: Worauf soll/muss man verzichten? Welchen Einfluss hat Stress auf den Alterungsprozess? Altern Frauen oder Männer schneller? Welche Rolle spielen Antioxidantien?\nProf. Dr. med. Bernd Kleine-Gunk betreibt eine Privatarztpraxis für Gynäkologie und Anti-Aging in Nürnberg. Seine Schwerpunkte liegen im Bereich Menopausenberatung, Endokrinologie, Anti-Aging und medizinische Kosmetik. Er ist ist Mitglied der Deutschen Menopausengesellschaft.\nProf. Dr. med. Kleine-Gunk hat die Zusatzbezeichnung als Arzt für Ernährungsmedizin sowie Arzt für Osteologie und ist Autor zahlreicher wissenschaftlicher Veröffentlichungen und Patientenratgeber.\nDer Sportwissenschaftler Gabriel Wernig räumt mit den gängigsten Mythen beim Sport auf. Er erläutert, wie oft und welches Training pro Woche Sinn macht, wann wir Fett in Muskelmasse umwandeln und welche Mikronährstoffe zugeführt werden sollten. Gabriel erklärt den Open-Window-Effekt und gibt Tipps, um einen Muskelkater effektiv zu lindern.\nMag. Gabriel Wernig ist Sport- und Bewegungswissenschaftler im Gesundheitszentrum VIVAMAYR in Maria Wörth. Durch jahrelange Erfahrung in den Bereichen Gesundheits- und Leistungssport verfügt er über einen enormen Erfahrungsschatz. In seinen Seminaren teilt er dieses Wissen gerne mit Interessierten, um gemeinsam individuelle Strategien für einen aktiven und gesunden Lebensstil zu finden.\nDie Gynäkologin und Präventivmedizinerin Sabine Barz gibt Tipps, wie sich Frau am besten auf eine Schwangerschaft vorbereitet und warum die Vorbereitung bereits sechs Monate davor beginnen soll. Sie bespricht Themen wie Sport und Stress vor und während einer Schwangerschaft und erklärt, welche Ernährung und Mikronährstoffe entscheidend sind. Sie gibt außerdem hilfreiche Ratschläge, wie man sich ideal auf die Geburt vorbereitet und warum eine natürliche vaginale Geburt so bedeutend ist. Auch für die ersten Tage nach der Geburt hat sie Empfehlungen.\nSabine Barz beendete 1988 ihr Medizinstudium an der Christian-Albrechts-Universität zu Kiel. Die Zusatzbezeichnung Naturheilverfahren erlangte sie 1999. Sie hat Weiterbildungen in Akupunktur, chinesischer Phytotherapie, orthomolekularer Medizin und Schmerztherapie und ist Hormon- und Stoffwechseltherapeutin. Frau Barz studierte Präventivmedizin an der Dresden International University. Seit Oktober 2014 betreibt sie eine Privatpraxis für individuelle Prävention und Stressmedizin in Bremen.\nDie Gründe für unerfüllten Kinderwunsch können sehr unterschiedlich sein. 10 bis 15 % der Paare sind ungewollt kinderlos. Die Ursachen können sowohl bei der Frau als auch beim Mann liegen. Dr. med. Irmgard Zierden erklärt, inwieweit neben genetischen Ursachen auch Stress, die körperliche Verfassung und der Mikronährstoffhaushalt eine wichtige Rolle spielen. Auch der Einfluss der Umwelt, Hormone, Schwermetalle und die Ernährung dürfen nicht außer Acht gelassen werden.\nDr. Irmgard Zierden ist Fachärztin für Frauenheilkunde und Naturheilverfahren mit den Zusatzausbildungen orthomolekulare sowie F.-X.-Mayr-Medizin. Durch ihre langjährige Erfahrung als niedergelassene Ärztin in eigener Praxis ist sie Expertin in der Behandlung mit naturidentischen Hormonen.\nBeim heutigen Podcast spricht Dr. med. univ. Andreas Faux über Hormone, was der Körper benötigt, um sie zu produzieren, und was der Unterschied zwischen herkömmlichen Hormonarzneien und bioidenten Hormonen ist. Er erklärt die Wirkungen einzelner Hormone, welche Auswirkungen sie auf die Sexualität sowie die psychische und körperliche Verfassung haben und wie man den Hormonstatus misst.\nDr. med. univ. Andreas Faux ist Arzt für Allgemeinmedizin sowie klassische Homöopathie und orthomolekulare Medizin mit eigener Praxis in Linz. Er ist unter anderem auf folgende Behandlungsmethoden spezialisiert: klassische Homöopathie, Hormonanalyse mit bioidenten Hormonen, Ernährungsmedizin, Vitamin-D-Beratung sowie ganzheitliche Medizin.\nDetox ist in aller Munde, doch was bedeutet es genau? Wie entgiften wir unseren Körper am besten? Die Ärztin für Frauenheilkunde und Naturheilverfahren Dr. med. Irmgard Zierden erklärt die einzelnen Phasen der Entgiftung im Körper, spricht über die unterschiedlichen Formen der Entgiftung und erklärt, was man bei einer Detox-Kur beachten muss.\nDr. Irmgard Zierden ist Fachärztin für Frauenheilkunde und Naturheilverfahren mit den Zusatzausbildungen orthomolekulare sowie F.-X.-Mayr-Medizin. Durch ihre langjährige Erfahrung als niedergelassene Ärztin in eigener Praxis ist sie Expertin in der Behandlung mit naturidentischen Hormonen.\nStress kennt jeder. Doch was genau bedeutet Stress und wie entsteht er? Prof. Dr. Markus Stoffel erklärt im heutigen Podcast, woran man positiven Eustress und negativen Disstress erkennt und wie man am besten gegen Stressoren vorgeht. Außerdem erklärt er, was im Körper passiert, wenn er gestresst ist, und wie Mikronährstoffe uns helfen und unterstützen können. Weiters spricht er über den Einfluss der Ernährung und gibt Tipps, um besser mit Stress umzugehen.\nProf. Dr. Markus Stoffel ist niedergelassener Facharzt für Innere Medizin mit Schwerpunkt Nephrologie sowie präventive Medizin in München. Neben sei-ner praktischen Tätigkeit ist er Studiendekan und Hochschulprofessor. Prof. Dr. Stoffel ist Mitautor mehrerer Bücher und Verfasser vielfältiger wissenschaftlicher Publikationen sowie Vortragender auf nationalen und internationalen Kongressen.\nLeinöl und Leindotteröl haben einen hohen qualitativen Standard, wenn sie biologisch angebaut, richtig gewonnen und in dunklen Flaschen gelagert werden sowie eine kurze Haltbarkeit (wenige Monate) aufweisen. Florian Klinger erklärt, warum diese hochwertigen Öle nicht zum Kochen verwendet werden sollen und warum Fett nicht gleich fett macht. Das Ziehen mit Öl kann bei der Entgiftung unterstützen. Wie Ölziehen funktioniert und welche Vorteile es mit sich bringt, erfahrt ihr ebenfalls in dieser Podcast-Folge.\nFlorian Klinger\nDipl. Diätkoch, Autor und Ernährungs Vorsorgetrainer\n- Seit dem Jahr 2000 in der Ess-Medizin als Dipl. Diätkoch, Autor und Ernährungs Vorsorgetrainer tätig\n- Ausgezeichnet mit vielen Hauben und der grünen Haube für Bio Küche.\n- 2011 Gründung der Firma Eleon für wertvoll hergestellte Bio Pflanzenöle\n- Seit 2018 Geschäftsführer Biogena Kolhofgut GmbH mit der Marke „Finest Essence“, Herstellung von Bio Pflanzenöle und Ziehöle\nEin gesundes und intaktes Immunsystem ist gerade wichtiger denn je. Doch, Wie funktioniert unser Immunsystem, welche Organe spielen dabei eine wichtige Rolle und mit welchen Lebensmittelns und vor allem Mikronährstoffen können wir unser Immunsystem stärken? Jeanette Aininger unterhält sich in dieser Spezialfolge mit dem Experten, Michael Wäger über all diese Themen und gibt einen Überblick über dieses komplexe Thema.\nMichael Wäger ist Biochemiker und Ernährungswissenschaftler und beschäftigt sich als Leiter des Miracon Science-Wissenschaftsteams mit den aktuellsten Erkenntnissen der Nutritivmedizin und immer mehr mit Resilienz. Das branchengrößte Wissenschaftsteam hat schon länger das große Potential von Mikronährstoffen im Bereich der Resilienz erkannt und verschiedenste Studien mit vielversprechenden Resultaten durchgeführt.\nIn der ersten Folge spricht Jeanette Aininger mit der Forschungsdesigner Dr. Ina Viebahn über die Komplexität des weiblichen Zyklus. Zwischen Pubertät und Menopause können unterschiedliche Beschwerden sowie Mängel auftreten. Ein besonders häufiges Beschwerdebild ist PMS, das prämenstruelle Syndrom. Ina stellt ihre neuesten Studienergebnisse zum Thema PMS vor, rät, was gegen die Symptome getan werden kann, und erklärt, welche Mikronährstoffe in diesem Zusammenhang von besonderer Bedeutung sind.\nDr. Ina Viebahn\nDr. Ina Viebahn ist mit Leib und Seele Ernährungswissenschaftlerin und bereits seit neun Jahren als Forschungsdesignerin für Miracon Science im Einsatz. Als Teil des abteilungsübergreifenden Miracon Science Wissenschaftsteams ist sie für Anwendungsbeobachtungen und Interventionsstudien verantwortlich und somit maßgeblich daran beteiligt, neues Wissen zu schaffen. Hierfür arbeitet sie eng mit engagierten Partnerärztinnen und -ärzten, sowie externen Forschungseinrichtungen zusammen.\nIna Viebahn liebt Zahlen. Mathematik, Statistik und Musik sind ihre Leidenschaften. Die Mutter von drei erwachsenen Söhnen lebt im Chiemgau. In ihrer Freizeit tauscht sie den Schreibtisch gegen Bewegung in den Bergen und auf dem Wasser.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/de", "/de", "/de/podcast/academy-talk", "/en/podcast/academy-talk", "/de/termine", "/de/seminar-kooperationen", "/de/anleitungen", "/de/webinare-kostenpflichtig", "/de/livewebinare", "/de/webinare-kostenpflichtig", "/de/podcast/lisa-erklaert", "/de/ueber-uns", "/de/referenten", "/de/referenten", "/de/team", "/de/kooperationen", "/de/contact", "/de/news", "/de/user/login", "/de/cart", "/de/podcast/academy-talk", "/en/podcast/academy-talk", null, "https://www.facebook.com/sharer/sharer.php?u=https://www.biogena-academy.com/de/podcast/academy-talk", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.biogena-academy.com/de/podcast/academy-talk", "mailto:?subject=Dieser Podcast könnte Dich interessieren!&body=Hör Dir diesen Podcast der Biogena Akademie and.: https://www.biogena-academy.com/de/podcast/academy-talk", "https://soundcloud.com/user-920584718", "https://open.spotify.com/show/2uxg6coZkIzT7FcQDnhnCX", "https://podcasts.apple.com/at/podcast/biogena-akademie/id1481080365", "/de/impressum", "/de/agbs-datenschutzbestimmungen", "/de/contact", "/de/faqs", "http://www.biogena.com/karriere", "https://www.biogena.com/en-GB/company/career.html", "https://www.facebook.com/BiogenaAkademie/", "#", "/de/user/password"]}