{"title": "Unsere Spezialgebiete", "author": null, "url": "https://www.kardiologie-koeln.de/schwerpunkte", "hostname": "kardiologie-koeln.de", "description": "Die Kölner Fachärzte im MVZ Porzer Herz- und Gefäßzentrum sind spezialisiert auf die Bereiche Kardiologie, Angiologie, Rhythmologie und Innere Medizin.", "sitename": "Kardiologie Köln | MVZ Porzer Herz- und Gefäßzentrum", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diese Leistungen bieten unser Fachärzte\nKardiologie\nDie häufigsten Erkrankungen des Herzens sind:\nDurchblutungsstörungen\nHerzleistungsschwäche\nHerzrhythmusstörungen\nHerzfehlbildungen\nVerspüren Sie Druckgefühl oder Schmerzen im Brustkorb?\nWird die Luft knapp oder werden die Beine dick?\nSetzt das Herz aus oder stolpert es?\nWird Ihnen schwindlig?\nDie Spezialisten des kardiologischen Kompetenzteams helfen Ihnen gerne.\nRhythmologie\nDie Rhythmologie ist ein neu entstandenes Teilgebiet der Kardiologie.\nWir behandeln Sie, wenn Ihr Herz außer Takt gerät.\nAuf Grund unserer engen Verzahnung mit der Kardiologie des Krankenhauses Porz am Rhein sind wir sind in der Lage mit den modernsten Computer-assistierten CT/MRT-gesteuerten Katheterverfahren Linderung oder Abhilfe zu verschaffen.\nAngiologie\nViele Patienten leiden nicht nur an Durchblutungsstörungen des Herzens sondern auch an\nDurchblutungsstörungen des Kopfes, der Arterien der Arme und Beine, der Venen der Arme und Beine.\nInnere Medizin\nAls Fachärzte für Innere Medizin (Internisten) nehmen wir für viele unserer Privatpatienten auch die Rolle des Hausarztes ein.\nZum Beispiel durch ausführliche Diagnose- und Beratungsgespräche, präzise Labordiagnostik oder Ernährungsberatung.\nBei der Diagnose einer Krankheit nutzen wir sowohl die klassischen Methoden der Diagnosefindung – wie beispielsweise die eingehende Befragung zu Ihrer Krankheitsgeschichte (Anamnese) – als auch modernste Untersuchungsverfahren:\nEKG\nBelastungs-EKG\nLangzeit-EKG inkl. Event-Recorder\nLangzeit-Blutdruckmessung\nLungenfunktionstest\nLaboruntersuchungen\nUltraschall des Herzens in Ruhe\nUltraschall des Herzens unter Belastung *\nSchluckultraschall *\nUltraschall der Gefäße aller Regionen\nUltraschall der Bauchorgane und Nieren\nUltraschall der Schilddrüse\nHerzkatheteruntersuchung *\nIn unserem Bestreben, die Heilung, die Beseitigung oder Linderung der Symptome und die Wiederherstellung Ihres Wohlbefindens zu erreichen, stützen wir uns auf wirksame Therapieverfahren:\nMedikamentöse Behandlung\nGafäßaufdehnung (PTCA und Stent-Implantation) *\nVerödung von Rhythmusstörungen (EPU und Ablation) *\nImplantation von Eventrecordern, Herzschrittmachern *\nErnährungsberatung\nStresscoaching\nYoga\nSauerstoff-Mehrschritt-Therapie\nDie mit * gekennzeichneten Leistungen führen wir selbst im / oder in enger Kooperation mit dem Krankenhaus Porz am Rhein durch. Die Klinik ist mit über 2000 Herzkatheteruntersuchungen sowie mehr als 1000 elektrophysiologischen Untersuchungen pro Jahr eines der leistungsfähigsten Zentren für die Behandlung von Herzerkrankungen in der Bundesrepublik. Die unmittelbare Zusammenarbeit mit den Kardiochirurgen, Gefäßchirurgen, Sportmedizinern und Radiologen aus Köln und Umgebung im „\n[Kooperativen Kölner Herzzentrum beidseits des Rheins](http://www.koelner-herzzentrum.de)“ ermöglicht dabei optimale Versorgung aus einer Hand.\nImpfungen\nWir führen alle gängigen Impfungen durch, wie z.B. gegen Grippeviren, Hepatitis, FSME (Zeckenbisse), Tetanus, Diphtherie oder Polio. Auch beraten wir Sie gern für die bei Fernreisen nötigen Impfungen und Prophylaxen.\nTauglichkeitsuntersuchungen\nDürfen Sie abschlagen, abheben oder gar abtauchen? Wir bekommen es heraus mit unseren Untersuchungen auf Sport-, Tauch- oder Flugtauglichkeit.\nCheck-ups\nMit regelmäßigen Vorsorgeuntersuchungen lassen sich schwere Krankheiten verhindern oder frühzeitig erkennen.\n[Erfahren Sie mehr.](/vorsorge)", "language": null, "image": null, "pagetype": "website", "links": ["/", "/search", "/", "/schwerpunkte", "/vorsorge", "/kardio-ctmr", "/praxis", "/kontakt", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/koeln/mvz-porzer-herz-und-gefaesszentrum", "tel:+492203955970", "/", "/schwerpunkte", "/vorsorge", "/kardio-ctmr", "/praxis", "/kontakt", "/", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/koeln/mvz-porzer-herz-und-gefaesszentrum", "tel:+492203955970", "http://www.koelner-herzzentrum.de", "/vorsorge", "tel:+492203955970", "https://www.doctolib.de/medizinisches-versorgungszentrum-mvz/koeln/mvz-porzer-herz-und-gefaesszentrum", "https://www.kardiologie-koeln.de/impressum", "https://www.kardiologie-koeln.de/datenschutzhinweis-fuer-patienten", "http://aerztlicher-notdienst-koeln-porz-poll.de/", "tel:02203/9 55 970", "mailto:info@kardiologie-koeln.de"]}