{"title": "PDF", "author": "PDF", "url": "https://rp.baden-wuerttemberg.de/fileadmin/RP-Internet/Themenportal/Soziales/Landesarzt/_DocumentLibraries/Documents/hand-quaentw-gesamtversion.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n  \n \nInterdisziplinäre Frühförderung B aden- Württemberg  \n \nHandreichungen zur  \n \n \n  \n \n \n \n \n \n \n \n \n \nQualitätsentwicklung in der  \nInterdisziplinären Frühförderung Baden- Württemberg  \n \n \n \nÜberregionale Arbeitsstelle Frühförderung Baden- Württemberg \nMediz inischer Bereich  \nLandesarzt für behinderte Menschen  \n  1   \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n  \n \n \n \n  \n \nImpressum\n \n \nLandesgesundheitsamt Baden- Württemberg im Regierungspräsidium Stuttgart  \nLandesarzt für behinderte Menschen  \nÜberregionale Arbeitsstelle Frühförderung Baden- Württemberg - Mediz inischer Bereich  \nNordbahnhofstr. 135   70191 Stuttgart  \nTel. 0711 904- 39412   landesarzt@rps.bwl.de  \nwww.gesundheitsamt -bw.de/ Frühförderung & Integration   www.rp -stuttgart.de  \n \nJuni 2010  \n 2   3   \n   \n \n   \n \n   \n \n   \n \n \nQualität ist das Anständige, also das Gehaltene und nicht das Versprochene.  \n \nTheodor Heuss  \n 4   5  Inhaltsverzeichnis                     Seite  \n \nDanksagung              8 \n \nVorwort             10 \n \nEinleitung             12 \n \nKapitel 1   Kernprozesse der Frühförderung      14 \n Kapitel 2   Kernprozesse im Verlauf der interdisziplinären Frühförderung  16 \n   Eingangsphase         18 \n   Hauptphase          22 \n   Abschlussphase        28 \n \nKapitel 3  Informationen zur Arbeit des Quali tätszirkels und Entstehung  32 \n  der „Handreichungen zur Qualitätsentwicklung in der  \n  Interdisziplinären Frühförderung Baden- Württemberg“  \n  a) Arbeitsschritte des Qualitätszirkels Frühförderung, Edgar Kösler   32 \n  b) Ergebnisse der Befragung von Eltern      37 \n \nAnlagen I -  III  Allgemeine Informationen und Grundlagen der interdisziplinären  50 \n  Frühförderung \n    I Allgemeine und rechtliche Grundlagen      50 \n   II Strukturen und Institutionen der Frühförderung    51 \n   in Baden- Württemberg  \n  III Literatur/  Links         52 \n 6   7  Danksagung  \n \nDen Mitwirkenden im Qualitätszirkel Frühförderung gilt hohe Anerkennung und Dank für das \nkonstruktive Miteinander -  Streiten und die Verständigung auf einen g emeinsamen Nenner.  \nDank gilt auch den Trägern der Interdisziplinär en Frühförderstellen, die ihren Mitarbeit erinnen \nund Mitarbeitern die Zusammenarbeit im Qualitätszirkel ermöglicht und so entschei dend zum \nGelingen des Projektes beigetragen ha ben.  \nBesonderer Dank gebührt dem Referenten zum Thema Qualitätsmanagement:  \n- Prof. Dr. paed. Edgar Kösler  \nKatholische Fachhochschule Freiburg  \n \nMitwirkende:  \n- Elke Bernhardt, Diplomheilpädagogin (FH), Di plomsozialpädagogin (FH)  \nInterdisziplinäre Frühförderstelle, Lebenshilfe Lörrach  \n- Walburga Ebi -Kirchgässner, Diplomheilpädagogin  (FH) \nInterdisziplinäre Frühförderstelle, Arbeiterwohl fahrt Stadt Freiburg  \n- Regina Ehlers, Diplompädagogin  \n Interdisziplinäre Frühförderstelle des Landkreises Calw  \n- Jürgen Keil, Sozialpädagoge (FH)  \nInterdisziplinäre Frühförderstelle des Landkreises Esslingen  \n- Peter  Keller, Diplompsychologe \nInterdisziplinäre Frühförderstelle am Gesundheitsamt, Stadt Stuttgart  \n- Andreas Laube, Diplomheilpädagoge (FH)  \nInterdisziplinäre Frühförderstelle, Caritas - Verband Konstanz  \n- Franz Mack amul, Diplomsozialpädagoge (FH)  \n Interdisziplinäre Frühförderstelle im „Frühförderzentrum Neckarelz“, Johannes -Anstalten Mos bach  \n- Dorothee Meinhardt  \nPädagogischer Bereich der Überregionalen Arbeitsstelle Frühförderung Baden- Württemberg \n- Herrmann Mönikes, Diplompsychologe \n- Ulrike Mühlbayer -Gässler, Sonderpädagogin,  \nFriedrich von Bodelschwingh- Schule Ulm  \n- Gabriele Oelkrug, Diplompsychologin  \nInterdisziplinäre Frühförderstelle „Frühberatung Waiblingen“, Diakonie Stetten  \n- Anita Reif, Diplomheilpädagogin (FH)  \n- Christoph Rosenhagen, Diplomheilpädagoge (FH)  \nInterdis ziplinäre Frühförderstellen, Mariaberg e.V.  \n- Ingrid Schmid, Sonderpädagogin  \n- Karin Schwarz, Diplompädagogin (FH)  \nInterdiszi plinäre Frühförderstelle, Körperbehindertenförderung und Landkreis Tübingen  \n- Sylvia Unseld, Diplomheilpädagogin (FH)  \nInterdisziplinäre Frühförder - und Beratungsstelle für Eltern und Kind Mar kdorf, St. Gallus -Hilfe \n- Christian Voigt, Diplomheilpädagoge (FH)  \nInterdiszipl inäre Frühförderstelle in Offenburg, Verein für Frühförderung im Ortenaukreis e.V.  \n- Siri Weinstein, Diplompädagogin  \nSonderpädagogisches Beratungszentrum Heidelberg  \n- Brigitte Welter, Sonderpädagogin \nFriedrich von Bodelschwingh- Schule Göppingen  \n- Monika Werner, Ärztin für Kinder - und Jugendmedizin \nInterdisziplinäre Frühförderstelle am Gesundheitsamt, Stadt Stuttgart  \n \nKoordination:  \n- Dr. med. Cornelia Esther, Ärztin für Kinder - und Jugendmedizin \nMedizinischer Bereich der Überregionalen Arbeitsstelle Frühförderung Baden- Württemberg  \n 8   9  Vorwort  \nInterdisziplinäre Frühförderung richtet sich an Kinder mit drohenden oder bestehenden B e-\nhinderungen oder Entwicklungsauffälligkeiten und an ihre Familien. Um die Arbeit in der \nFrühförderung stetig an sich verändernde Bedingungen anzupassen und zu verbessern, ist \nQualitätsentwicklung notwen dig.  \nDie Rahmenkonzeption Frühförderung Baden- Württemberg 1998 \n(http://www.gesundheitsamt -bw.de/servlet/PB/menu/1141288/index.html?ROOT=1133583 ) \nunterstreicht die Orientierung am Kind und seiner Familie und bildet damit di e Grundlage für \ndie Formulierung und Fortschreibung fachlicher und organisat orischer Standards.  \n Eine Gruppe von Fachleuten verschiedener Berufsgruppen aus dem interdisziplinären A r-\nbeitsfeld Frühförderung (Interdisziplinäre Frühförderstellen und Sonderpädagogische Ber a-\ntungsstellen) hat im Qualitätszirkel Frühförderung Baden- Württemberg (QZ -FF) eine Hand-\nreichung zur Qualitätsentwicklung erar beitet, die hier vorgelegt wird.  \n \nDie intensive Diskussion der Teilnehmer des Qualitätszirkels über ein gemeinsames Ver-\nständnis von interdisziplinärer Frühförderung und eine gemeinsame Sprache führte zur Ver-\nständigung auf grundlegende Eckpunkte auf der Basis der Rahmenkonzeption Frühförde rung \nBaden- Württemberg 1998 und der Frühfördergrundsätze des Landes. Die Arbeitsgruppe \nmöchte damit einen Beitrag zur kontinuierlichen Fortentwicklung der Interdisziplinären Frühförd erung leisten.  \nDie Handreichungen sollen eine Hilfe bei der kind-  und familienorientierten Strukturierung \nvon Pr ozessen in der individuellen Frühförderung und der Verbesserung von Arbeitsabläufen \nin der eigenen Instit ution sein.  \n \nIn Kapitel 1 und 2 werden zunächst die wesentlichen Kernprozesse beschrieben und die E r-\ngebnisse der gemeinsamen Arbeit dazu vorgelegt. Sie sollen als Grundlage für die einric h-\ntungsinterne und auch auf Landesebene fortlaufende Arbeit zur Qualitätsentwicklung in der interdisziplinären Frühförderung B aden-Württemberg verstanden werden.  \nKapitel 3 enthält Informationen zur Arbeitsweise des Qualitätszirkels. Dazu gehörte u.a. eine \nElternbefra gung, die wegen des besonderen Interesses an ihr zum Nachlesen vollständig \ndokumentiert wird.  \nWir wünschen uns mit allen Beteiligten eine lebendige Diskussion zu den vorgelegten Han d-\nreichungen und Rückmeldungen zum Umgang mit ihnen in der Praxis.  \n Dr. Birg it Berg  \nLandesärztin für behinderte Menschen  \n 10   11  Einleitung \n \nFrühförderung für Kinder mit Entwicklungsstörungen bzw. drohenden oder manifesten B e-\nhinderungen hat mit ihrer an Kind und Familie orientierten individuellen Förderung und B e-\nhandlung die Teilhabe der betroffenen Kinder und ihrer Familien am Leben in der Gesel l-\nschaft, die Ver besserung ihrer Lebensqualität und die Stärkung ihrer Autonomie zum Ziel. \nUm dies zu erreichen, muss die Qualität der Maßnahmen in der Frühförderung i mmer wieder \nüberprüft und wei terentw ickelt werden.  \nAufgabe der interdisziplinären Frühförderung ist es, in interdisziplinärer Zusammenarbeit ein \nniederschwelliges und passgenaues Angebot geeigneter medizinischer, (heil)pädagogischer, \npsychologischer und sozialer Leistungen zu gewährl eisten.  \nLeistungsfähige Strukturen der Früherkennung und Frühförderung sind ein dringendes soz i-\nal-, familien -, bildungs - und gesund heitspolitisches Anliegen in Baden- Württemberg.  \n \nQualitätsentwicklung  (QE) sichert die zielgruppen- , bedarfs - und ressourcenorientierte G e-\nstaltung der Strukturen und Prozesse in der Frühförderung. Eine von Respekt gegen über \ndem Kind, seiner Familie und seiner Lebenswelt geprägte Haltung  aller Mitarbeiteri nnen und \nMitarbeiter ist notwendige Voraussetzung für diese A rbeit. \nBei der Erarbeitung eines elektronisch gestützten Dokumentationssystems für Interdisziplinä-\nre Frühförderstellen wurde deutlich, dass Qualitätskriterien für die Frühförderung formuliert \nund diskutiert werden müssen.   \n Die Grundsätze der Frühförderung,  Ganzheitlic hkeit, Familienorientierung, Interdisziplinar i-\ntät, Regionalisierung und Kooperation/Koordination aller Hilfen, die in der Rahmenkonzept ion \nFrühförderung Baden- Württemberg 1998 beschrieben sind, sollen durch überprüfbare Qual i-\ntätsstandards konkretisiert und  umgesetzt we rden. \nDeshalb wurde 2003 zur Diskussion und Einigung auf solche Standards, die für die gesamte \nFrühförderung in B aden-Württemberg Bedeutung haben sollen, ein interdisziplinär besetzter \n“Qualitätszirkel Frühförderung Baden- Württemberg“ gebildet  und vom Medizinischen Bereich \nder Überregionalen Arbeitsstelle Frühförderung koordiniert . In dieser Arbeitsgruppe sind \nFachleute aus Interdisziplinären Frühförderstellen und Sonderpädagogischen Beratungsstel-\nlen vertreten. Begleitet wurde der Prozess von der Katholischen Fachhochschule Frei burg.  \n \n 12   13  Kapitel 1:  Kernprozesse der Frühförderung \n \nKernprozesse umfassen alle Tätigkeiten, die direkt zur Erfüllung von „Kundenbedürfnissen “ \ndienen. Sie leiten sich aus der Kompetenz einer Einrichtung  ab. \nAuf der Grundlage der Rahmenkonzeption wurden Kernprozesse der Frühförderung abgelei-\ntet. Aufga ben und Leistungen der kind–  und familienorienti erten Frühförderung sind in den \nfolgenden vier Kernprozessen beschrieben:  \n \n• Beratung und Begleitung  \n• Assessment  \n• Förder - und Behandlungsplanung/ Förderung und Behandlung  \n• Dokumentation und Evaluation  \n \nGrafik  \n       \n  \nVor dem Hintergrund der fachlichen und pr aktischen Erfahrung der Mitglieder im Qualitätszi r-\nkel und aufgrund der Ergebnisse der Befragung von Eltern, Mitarbeiterinnen/ Mitarbeitern \nund Kooperationspartneri nnen/ Kooperationspartnern wurden Mindeststandards erarbeitet \nund als deren Umsetzung Arbeits schritte der Frühförderung formuliert. Die Ergebnisse der \n 14  anonymen schriftlichen Befragungen der Eltern in der Frühförderung können ebenfalls in den \nHandreichun gen nachgelesen werden.  \n \nBasis der Qualitätsdiskussion sind die allgemeinen und rechtlichen Grundlagen der Frühfö r-\nderung in Baden- Württemberg und der darin beschriebenen personellen, räumlichen, zeitl i-\nchen und sächl ichen  Rahmenbedingungen (Anlage).  \n Die Handreichungen können als Instrument für die Organisationsentwicklung in den Interdi s-\nziplinären Fr ühförderstellen und Sonderpädagog ischen Beratungsstellen in Baden-\nWürttemberg genutzt werden (z. B. Planungsgrundlage, Evaluation von Strukturen, Prozes-\nsen und Ergebnissen).  \n Aspekte der Frühförderung sind gleichfalls Grundlage und Voraussetzung für die A rbeit im  \nBereich „Kinderschutz“. Die Unterstützung von Kind und Familie durch frühes E rreichen der \nFamilien und nachhaltige Begleitung und Beratung kann durch transparente und vernetzte Zusammenarbeit der Fachleute der Frühförderung und der frühen Hilfen für Kindeswohl ver-\nbessert werden.  \n \n \nQualitätszirkel  \nDer Qualitätszirkel auf Landesebene\n „Qualitätsentwicklung in der Interdisziplinären Frühför-\nderung“ erarbeitete im Wesentlichen allgemeine qualitative Mindeststandards für die Ker n-\nprozesse im Ablauf der Frühförderung von behinderten oder von Behinderung bedrohten Kindern und deren Familien\n/ Bezugspersonen, auf die sich alle beteiligten Fachleute aus den \nInterdisziplinären Frühförderstellen und den Sonderpädagogischen Beratungsstellen ver-ständigen konnten.   \n Mit Vorliegen der Landesrahmenvereinbarung zur Frühförderverordnung Baden- Württemberg \nkönnen auf deren Basis weitere Empfehlungen zur Qualitätsentwicklung erar beitet werden.  \n \nEinrichtungsinterne Qualitätszirkel\n können auf der Grundlage der hier vorgeleg ten Ergebni s-\nse Strukturen und Arbeitsabläufe ihrer Einrichtung selbst überprüfen und stetig weiterentw i-\nckeln im Sinne der Kinder und deren Familien in der Frühförde rung.  \n \n \n 15  Kapitel 2:  Kernprozesse im Verlauf der interdisziplinären Frühförderung \n \nDer Ablau f der Frühförderung wird in drei Phasen -  Eingangs -, Haupt - und Abschlussph ase -  \nbeschrieben, in d enen die Kernprozesse enthalten sind.  \n \nEingangsphase : KONTAKT UND ABKLÄRUNG  \nI. Erstkontakt / Niederschwellige Beratung  \n---------------------------------------------------------------------------------------------------------------------  \nII. Erstgespräch  \nIII. Eingangsdiagnostik  \nIV. Schlussberatung nach Diagnostik  \n \n Hauptphase : FÖRDERUNG + THERAPIE  \nV. Förder - und Behandlungsplanung (FuB)  \nVI. Förderung, Therapie (Behandlung)  \nVII. Verlaufsdiagnostik  \n \n Abschlussphase :  ABSCHLUSS  \nVIII. Abschluss der Frühförderung  IX. Statistik  \nX. Befragung der Zielgruppe  \nXI. Unterstützende Prozesse  \n  \n \nDarstellung der Kernprozesse im Ablauf  \n Die tabellarische Ausführung dient dem schnellen Überblick zu Kernaufgaben und einzelnen \nSchritten in den 3 Phasen, Eingangsphase, Hauptphase und Abschlussphase des gesamten \nFrühförderungsprozesses. Jede Phase verläuft in verschiedenen Abschnitten mit Arbeit s-\nschritten und Handlungen. Dokumentation, Verantwortlichkeit, Mitwirkende und erforderlicher Informationstransfer werden verdeutlicht (Tabelle mit 6 Spalten). Die Arbeitsschritte und \nHandlungen (2. Spalte) werden darunter im Einzelnen aufgeführt.  \n  \n \n 16  Charakteristikum der Arbeitsschritte und  Handlungen \n \nDie 4 Kernprozesse Beratung und Begleitung, Assessment, Förder - und Behand lungsplan/ \nFörderung und Behandlung (Therapie) und Dokumentation unterscheiden sich farblich als auch durch Buchstaben (B, A, F, D). Der Charakter der einzelnen Arbeitss chritte oder der \nHandlung kann somit gekennzeichnet werden.   \nIn der Hauptphase wird die Beratung in enger Vernetzung mit dem Förderungs -  und Ther a-\npieprozess erbracht und darf nicht getrennt davon gesehen werden. Daher erfolgte hier die Benennung „FB“.  \n Arbeitsschritte und Handlungen, die direkt die Kernprozesse (Erbringung der Frühförderlei s-\ntung) unterstützen, sind in den drei Phasen als „unterstützende Tätigkeiten“ und farblos bzw. mit „U“ dargestellt.  \n  \n 17  Kernprozesse im Verlauf der Frühförderung  \nan interdisziplinären Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U)  \n \nEingangsphase  - Kontakt und Abklärung -  (Abschnitte I -  IV) \n \nAbschnitte  Arbeitsschritte \nHandlungen  Dokumentation  \n Verantwortliche  Mitwirke nde Informat ion \n \nI. \n \nNieder -\nschwellige \nBeratung  \n(Erstkontakt)    \n• Anmeldeblatt  \n• Warteliste  \n• ggf. Raumplan \n• Stammdaten-\nblatt  \n• Leiter/in  \n• Mitarbeiter/in  \n• Verwaltungs -\nfachkraft  \n  \n• Leiter/in  \n• Mitarbeiter/in  \n• Koop. -Partner  \n• Verwaltungs -\nfachkraft  \n  \n  \n• Interdiszipl. \nTeam  \n• Koop. - Partner  \n \n \n I. Erstkontakt/ Niederschwellige Beratung (vorgeschaltet)  \n \nArbeitsschritte und Handlungen  1 - 9 KP \n1. Anfrage wird aufgenommen.  \n B \n2. Fachliche Klärung des Anliegens der Eltern/ des Kooperationspartners \nin einer niederschwelligen Beratung.  \n B \n3. Anmeldeblatt wird ausgefüllt.  \n D \n4. Informationen von Kooperationspartnern werden bei vorliegender \nSchweigepflichts entbindung gegenüber der ggf. Frühförderstelle \naufgenommen.  \n A \n5. Das Erstg espräch wird terminiert.  \n D \n6. Vereinbarungen zu Ort und Raum, erwünschte Rahmenbedingungen \n(z.B. beteiligten Personen,..) werden mit den Eltern getroffen und notwen dige Unterlagen besc hafft. Erstgespräche können je nach \nFragestellung und Familienkonstellation variieren.  \n B \n7. Basis -Stammdaten zum Kind werden nach Einwilligung der Eltern \ndokumentiert.  \n D \n8. Fachkraft/ -Fachkräfte, welche das Erstgespräch führen wird/werden, \nwird vereinbart.  \n B \n9. Raum - und Organisationsplanung für das Erstgespräch wird \nvorgenommen.  \n U \n \n \n 18 Kernprozesse im Verlauf der Frühförderung  \nan interdisziplinären Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U)  \n \nEingangsphase  - Kontakt und Abklärung -  (Abschnitte I -  IV) \n \nAbschnitte  Arbeitsschritte \nHandlungen  Dokumentation  \n Verantwortliche  Mitwirke nde Informat ion \n \nII. \n \nErstgespräch    \n• Gesprächs -\nprotokoll  \n• Stammdatenblatt  \n• Schweigepflichts -\nentbi ndung  \n• Akte \n• ggf. Raumplan \n• ggf. Antrag auf \nKostenüber nahme  \n• Elterninformation  \n  \n• Leiter/in  \n• Mitarbeiter/in   \n• Leiter/in  \n• Mitarbeiter/in  \n• Verwaltungs -\nfachkraft   \n• Interdiszipl. \nTeam  \n• Kostenträger  \n• ggf. Koop. -\nPartner \n \n II. Erstgespräch  \n \nArbeitsschritte und Handlungen  1 - 11 KP \n1. Das Erstgespräch erfolgt zeitnah zum Erstkontakt  \n B \n2. Auftragsklärung: Fragestellungen und Ziele der Eltern werden \ndokumentiert  \n B \n3. Kennenlernen des Kindes  B \n4. Rahmenbedingungen und möglic he Angebote werden erklärt und \nwurden den Eltern ggf. in schriftlicher Form übergeben  \n B \n5. Schweigepflichtsentbi ndungen der Personensorgeberechtigten werden \neingeholt.  \n D \n6. Weiteres Vo rgehen wird vereinbart,  \n B \n7. Es wird festgelegt, wer die Eingangsdiagnosti k durchführt; den Eltern \nwird ein/e Ansprechpartner/in benannt.  \n B \n8. Raum - und Organisationsplanung für die Erstdiagnostik wird \nvorgenommen  \n U \n9. Weiteres Vorgehen für die Kostenklärung wird mit den Eltern \nbesprochen  \n B \n10. Stammdatenblatt wird vervollständigt  \n D \n11. Berichte werden eingesehen und bewertet  \n A \n12. Akte wird angeleg t \n D \n \n \n \n 19 Kernprozesse im Verlauf der Frühförderung  \nan interdisziplinären Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U)  \n \n \nEingangsphase  - Kontakt und Abklärung -  (Abschnitte I -  IV) \n \nAbschnitte  Arbeitsschritte \nHandlungen  Dokumentation  \n Verantwortlich\ne  Mitwirke nde Informat ion \n \nIII. \n Eingangs -\ndiagnosti k \n  \n   \n• ggf. ärztl. Verordnung \n• ggf. Antrag auf \nKostenübernahme  \n• Anamnesebogen  \n• Beobachtungsbogen \n• Diagnostik - und \nAuswertungsprotokoll  \n• Akte \n \n  \n• Leiter/in  \n• Mitarbeiter/in   \n• Leiter/in  \n• Mitarbeiter/in  \n• Koop. -Partner  \n• Verwaltungs -\nfachkraft  \n  \n• Interdiszip.  \nTeam  \n• Koop. -Partner \n \n \n III. Eingangsdiagnostik  \n \nArbeitsschritte und Handlungen  1 - 12 KP \n1. Mit den Eltern wird die Vorgehensweise der Diagnostik abgestimmt und \nverei nbart. B \n2. Rezept, Verordnung, Antrag, ggf. Kostenzusage liegt vor  U \n3. Ärztliche und andere Beric hte werden  eingesehen  A \n4. Anamnese - Daten werden ei ngeholt.  A \n5. Fortlaufender Prozess der Hypothesenbildung und –überprüfung findet \nstatt A \n6. Die personellen, zeitlichen, sächlichen und räumlichen Ressourcen \nwerden ei ngeplant.  U \n7. Kindgerechtes Setting wird hergestellt . A \n8. Unterschiedliche Formen der Beobachtung und Diagnostik werden auf der \nGrundlage gültiger fachlicher und wissenschaftlicher Standards durchgeführt.\n \n     Dazu gehören u.a.:  \n       - Strukturierte und semistrukturierte Spiel - und Verhaltensbeobachtung  \n        -  Beobachtungen in Hospitationen  \n        -  Exploration der Kooperationspartner/innen  \n        -  Nichtstandardisierte Verfahren/Untersuchungen und/oder standardisier te  \n          Testverfahren/Untersuchungen   A \n9. Zusätzliche externe Untersuchungen wer den angeregt.  B \n10. Die Ergebnisse der Diagnostik des Kindes und seines Lebensumfeldes \nwerden in einer Fallbesprechung im  interdisziplinären Team \nzusammengeführt .  A \n11. Entwicklungsstand, Interessen, Ressourcen und Förderbedarf des Kindes \nwerden erfasst und bes chrieben.  A \n12. Ggf. werden weiterführende diagnostische Schritte eingeleitet.  A \n \n \n 20 Kernprozesse im Verlauf der Frühförderung  \nan interdisziplinären Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U)  \n \n \nEingangsphase  - Kontakt und Abklärung -  (Abschnitte I -  IV) \n \nAbschnitte  Arbeitsschritt\ne  Handlungen  Dokumentation  \n Verantwortliche  Mitwirke nde Informat ion \n \nIV. \n \nSchluss-\nberatung \nnach \nDiagnostik  \n   \n• Gesprächs - \n   protokoll  \n• ggf. Bericht  \n• Förder - und \nBehandlungs -\nplan( FUB)   \n• Leiterin \n• Mitarbeiter/innen  \n• Leiterin \n• Mitarbeiter/innen \n• Kooperationspartner  \n• Verwaltungsfachkraft  \n• Verwaltungsfachkraft   \n• Interdisipl .. Team  \n• Koop. -Partner  \n \n IV Schlussberatung nach Diagnostik  \n \nArbeitsschritte und Handlungen  1 - 4 KP \n1. Die Ergebnisse werden mit den Eltern detailliert erörtert und \nentscheidungsrelevante I nformationen gegeben.   B \n2. Erste Fragen der Eltern werden geklärt.    B \n3. Eine Entscheidung wird  getroffen und dokumentiert (siehe unten).  D \n4. Die Ergebnisse der interdisziplinären Diagnostik werden sowohl in \neinem Förder -  und Behandlungsplan (FUB) als auch ggfs. in einem \nAbschlussbericht festgehalten.  D \n5. Vermittlung und Übergabe an externe Instituti onen und Praxen findet \nggf. statt.  B \n  \nZu 3.: Entscheidung für:  \na) weitere Maßnahmen der Frühförderung  \nb) begleitende Beratung ohne Förderung oder Therapie  \nc) Weitervermittlung an andere Kooperationspartner/innen  \nd) keine weiteren Maßnahmen erforderlich  \n \n \n \n \n \n 21 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \nHauptphase - Förderung und Behandlung  - (Abschnitte V - VII) \n \nAbschnitte  Arbeitsschritte \nHandlungen  Dokumentation  \n Verantwortlich  Mitwirke nd Informat ion \n \nV. \n \nFörder - und \nBehandlungs-planung \n(FUB)  \n   \n• Förder - und \nBehandlungsplan  \n• Ggf. Ergänzung \nder \nSchwei gepflichts -\nentbindung \n• Akte \n• Heilmittelverord-\nnung \n• Kostenzusage \n  \n• Leiter/in u./ o.  \n• Mitarbeiter/in  \n  \n• Leiter/in  \n• Team  \n• Koop. -Partner  \n• Kostenträger   \n• Kostenträger  \n• Interdiszipl. \nTeam  \n \n \nV. Förder - und Behandlungsplanung (FuB)  \n \nArbeitsschritte und Handlungen  1 - 13 KP \n1. Die Ergebnisse interdisziplinärer Diagnostik fließen in eine \nzielorientierte Förder - und Behandlungsplanung ein.  F \n2. Die Förder - und Behandlungsplanung erfolgt gemeinsam mit den \nEltern. Die Themen, Bedürfnisse, Stärken und Schwächen der Kinder \nund Fami lien gehen gleichermaßen ein.  B \n3. Alle Entwicklungsbereiche (Motorik, Sprache, Wahrnehmung, \nKognition, sozial -emotionale Entwicklung) werden berücksichtigt.  F \n4. Die personellen, zeitlichen, sächlichen und räumlichen Ressourcen \nwerden ei ngeplant.  U \n5. Möglichke iten des Transfers von Maßnahmen in den Lebensalltag des \nKindes werden in die Planung einbezogen.  B \n6. Vereinbarungen über Maßnahmen, Regeln, Zeitplan, \nVerantwortlichkeiten werden mit den Eltern getroffen.  B \n7. Der Förder - und Behandlungsplan wird mit Kinderar zt und anderen \nKooperationspartnern abgestimmt.  B \n8. Der Förder – und Behandlungsplan wird schrif tlich festgehalten.  D \n9. Der Förderort (ambulant/ mobil) wird vereinbart  B \n10. Verordnung und Kostenzusage werden eingeholt  U \n11. Ein konstanter Ansprechpartner für Kind,  Eltern und \nKooperationspartner/in wird benannt.  B \n12. Integrierende Maßnahmen und Möglichkeiten der integrativen \nErziehung werden bedacht.  B \n13. Der Förder - und Behan dlungsplan wird in regelmäßigen Abständen \naktualisiert.  F \n 22 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \nHauptphase  - Förderung und Behandlung  - (Abschnitte V - VII) \n \nAbschnitte  Arbeitsschritte  \nHandlungen  Dokumentation  Verantwortliche  Mitwirke nde Informat ion \n \nVI. \n \nFörderung, \nBehandlung (Therapie)  \n       \n• Förder - und \nBehandlungsplan  \n• Ggf. Ergänzung der \nSchweigepflichts -\nentbindung \n• Protokol l zum Förder - \nund/oder \nBehandlungsverlauf  \n• Protokolle zu \nBeratungsgesprächen  \n• Fallgesprächsprotokoll\ne \n• Entwicklungsbericht  \n• Akte \n• Verordnung \n• Kostenzusage \n  \n• Leiter/in  \n• Mitarbeiter/inn\nen \n \n \n  \n• Mitarbeiter(in \n• Koop. -\nPartner  \n• Verwaltungskraft \n  \n \n  \nInterdiszipl.  \nTeam  \n \nVI. Förderung/ Behandlung (Therapie)  \nSeite 1/3  \n \nArbeitsschritte und Handlungen   14 - 39 KP \n14. Verordnung und  Kostenzusage liegen vor.  \n U \n15. Die Förderung/ Behandlung orientiert sich am Förder - und \nBehandlungsplan unter Berücksichtigung der Autonomie des Kindes  \n F \n16. Terminauswahl und Ort der Förderung/ Behandlung werden auf die \nBedürfnisse und Möglichkeiten der Fam ilie fortlaufend abgestimmt  \n B \n17. Räume, Materialien, Hilfsmittel und Medien werden für ein \nklientenbezog enes Angebot ausgewählt  \n U \n18. Es wird eine entwic klungsanregende Umgebung/ Situation gestaltet:  \n• in der das Kind sich wohl - und angenommen fühlt,  \n• in der das Kind aktiv werden, explorieren und entschei den kann,  \n• in der Erfolgserlebnisse mö glich sind,  \n• in denen eine Auseinandersetzung mit der Beeinträcht igung möglich \nist, in der das Kind ermutigt wird und positive Rückmeldung e rhält. \n F \n19. Die Inhalte/ Methoden werden regelmäßig im Hinblick auf ihre \nEffektivität hin reflektiert und entsprechend angepasst.  \n F \n 23 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \nHauptphase  - Förderung und Behandlung  - (Abschnitte V - VII) \n \n VI. Förderung und Behandlung  Seite 2/3  \n \nArbeitsschnitte und Handlungen 14 - 39 KP \n20. Es findet ein förderungs - und therapieimmanenter informeller \nAustausch mit den Eltern statt.  \n FB \n21. Es finden förderungs - und therapieimmanente Beratungen mit E ltern \nstatt.  \n FB \n22. Möglichkeiten des Transfers von Inhalten und Erfahrungen aus der \nFörderung und Therapie in den Lebensalltag des Kindes werden besprochen.  \n FB \n23. Anregungen zur häuslichen Unte rstützung und Förderung des Kindes \norientieren sich an den Ressourcen der Familie.  \n U \n24. Informationen werden so fo rmuliert, dass sie für Eltern und \nBezugspersonen nachvollziehbar sind, ggf. u nter Einbezug eines \nDolme tschers und unter Berücksichtigung sozio -  kultureller \nBesonderheiten.  B \n25. Regelmäßige Beratungsgespräche m it Eltern finden statt.  B \n26. Entwicklungsrelevante I nformationen werden gegeben.  B \n27. Mit den Eltern wird gemeinsam entwickelt, welche Aktivitäten und \nMaterialien sich für ihr Kind ei gnen. FB \n28. Mit den Eltern wird erörtert, in welchen Situationen ihr Kind \nselbs tbestimmt ha ndeln kann.  FB \n29. Mit den Eltern wird über ihre Befindlichkeit und über eigene \nentwicklungsfördernde und -hemmende A nteile reflektiert.  FB \n30. Die Eltern werden darin unterstützt, sich mit den eigenen Möglichkeiten \nund Grenzen und denen ihres Kindes  ause inander zu setzen.  FB \n31. Eltern erhalten Hilfestellung, ihre Rolle in der Beziehung zu i hrem Kind \nzu reflektieren.  FB \n32. Selbsthilfepotentiale der Eltern werden unterstützt.  FB \n33. Eltern werden ermutigt, eigenständige Entscheidungen bezüglich ihres \nKindes z u treffen.  FB \n34. Angebote der Integration werden bedacht und ggf. umgesetzt.  B \n35. Gespräche über familienentlastende Maßnahmen finden statt.  B \n 24 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \nHauptphase  - Förderung und Behandlung  - (Abschnitte V - VII) \n \n VI. Förderung und Behandlung  Seite 3/3  \n \nArbeitssch nitte und Handlungen 14 - 39 KP \n36. Beratungen zu sozialrechtlichen Aspekten finden statt.  B \n37. In angemessenen Abständen erfolgen Besprechungen mit \nKooperationspartnern zum Entwicklungsverlauf des Kindes und ggfs. \nzur Abstimmung der Förderung und Therapie.  B \n38. Reflexion über den weiteren Verlauf der Förderung/ Beendigung erfolgt \nim Team  A \n39. Die notwendigen Berichte werden erstellt.  D \n \n 25 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \nHauptphase - Förderung und Behandlung  - (Abschnitte V - VII) \n \nAbschnitte  Arbeitsschritte  \nHandlungen  Dokumentation  \n Verantwortl ich  Mitwirke nde Informat ion \n \nVII. \n \nVerlaufs-\ndiagnostik       \n \n   \n• ggf. ärztl. Verordnung \n• ggf. Antrag auf \nKostenübernahme  \n• Anamneseprotokoll  \n• Beobachtungsbogen \n• Diagnostik - und \nAuswertungsprotokoll  \n• /ggf. Bericht  \n• Akte \n  \n• Leiter/ in  \n• Mitarbeiter/ -\ninnen \n  \n• Leiter/ in  \n• Mitarbeiter/ - \n   innen \n• Team  \n• Koop. - Partner  \n• Verwaltungs -\nfachkraft  \n  \n• Interdiszipl. Team  \n• Koop. - Partner  \n \n \nVII. Verlaufsdiagnostik  \nSeite 1/2  \n \nArbeitsschritte und Handlungen  1 - 15 KP \n \n1. Die Verlaufsdiagnostik wird im Prozess der Förderung/ Therapie \nintegriert durchg eführt.   \nA \n2. Mit den Eltern wird die Vorgehensweise der Verlaufsdiagnostik \nabgestimmt und verei nbart. \n B \n3. Ggfs. Rezept, Verordnung, Antrag, ggf. Kostenzusage liegt vor  \n U \n4. Weitere ärztliche und andere Beric hte werden eingesehen  \n A \n5. Anamnestisch e Daten werden ergänzt.  \n A \n6. Fortlaufender Prozess der Hypothesenbildung und –überprüfung findet \nstatt \n U \n7. Weitere personelle, zeitliche, sächliche und räumliche Ressourcen \nwerden ei ngeplant.  \n U \n8. Weitere unterschiedliche Formen der Beobachtung und Diagnosti k  \nwerden durchgeführt auf der Grundlage gültiger fachlicher und \nwissenschaftlicher Standards. Dazu gehören u.a.:  \n- Strukturierte und semistrukturierte Spiel - und Verhaltensbeobachtung  \n- Beobachtungen in Hospitationen  \n- Exploration der Kooperationspartner / innen  \n- Nichtstandardisierte Verfahren/ Untersuchungen und/ oder standardisier te \nTestverfahren/ Untersuchungen  \n A \n \n \n 26 Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigk eiten)  \n \n  \n \n \n \n Kernprozesse (KP):  \n \nBeratung und Begleitung (B)           Assessment  (A)          FuB / Förderung und Therapie (F)          Dokumentation (D)  \n \nFörderungs - und Therapie-  immanente Beratung (FB)   \n \nUnterstützen de Tätigkeiten: (U)  \n \n \nVII. Verlaufsdiagnostik  \nSeite 2/2  \n \nArbeitsschritte und Handlungen  1 - 15 KP \n9. Zusätzliche externe Untersuchungen werden angeregt  \n A \n10. Die Ergebnisse der Verlaufsdiagnostik werden bei Bedarf in einer \nFallbesprechung im  interdisziplinären Team zusammengeführt .  \n A \n11. Entwicklungsstand, Interessen, Ressourcen und Förderbedarf des \nKindes werden erfasst und fortgeschrieben  \n A \n12. Ggf. werden weite rführende diagnostische Schritte eingeleitet  \n A \n13. Die Ergebnisse werden mit den Eltern detailliert erörtert und \nentscheidungsrelevante I nformationen werden gegeben  \n B \n14. Der Förder - und Behan dlungsplan wird gegebenenfalls modifiziert und \nfortgeschrieben  \n A \n15. Vermittlung und Übergabe an externe Institutionen und Praxen findet \nggf. statt  \n B \n \n 27  Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n  Kernprozesse:  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U) \n \n Abschlussphase \n(Abschnitte VIII -  XI) \n \nAbschnitte  Arbeitsschritte  \nHandlungen  Dokumentation  \n Verantwortliche  Mitwirke nde Informat ion \n \nVIII. \n \nAbschluss  \nder \nFrüh-\nförderung  \n   \n• Abschlussbericht  \n• Akte \n• Brief  \n• Leiter/ in  \n• Mitarbeiter/ -\ninnen \n  \n• Leiter/ in  \n• Mitarb eiter/innen \n• Koop. - Partner  \n• Verwaltungs - \n    fachkraft  \n \n  \n• Koop. - Partner  \n• Kostenträger  \n \n \nVIII. Abschluss der Frühförderung \n \nArbeitsschritte und Handlungen  1 - 9 \n KP \n1. Abschlüsse oder Übergänge in Schulkindergarten, Kindergarten \noder Schule, werden rechtzeit ig thematisiert   B \n2. Verlauf des Förderprozesses und der Begleitung wird reflektiert und \nabgeschlossen. Rückmeldung des Abschlusses ans Team er folgt.  B \n3. Der Abschluss wird zeitlich angemessen mit Kind und Eltern \nthematisiert.  B \n4. Die Situ ation des Kindes w ird mit den Eltern am Ende des \nFörderprozesses im Hinblick auf ihre Fragestellung besprochen und \ndokumentiert. Maßnahmen zur Festigung des Fördererfolgs und zur \nWeiterführung werden mit den Eltern besprochen  B \n5. Rücksprache mit Kooperationspartnern findet statt, ggf. wird ein \nAbschlussgespräch durchg eführt  B \n6. Die Beendigung der Maßnahme wird begründet und ein \nAbschlussbericht erstellt.  D \n7. Weitergabe von Daten erfolgt nur auf Anforderung und mit \nEinverständnis der Eltern  D \n8. Rückmeldung an die Kooperations partner über die Beendigung der \nMaßnahme erfolgt mit Einverständnis der Eltern  D \n9. Akte wird archiviert  D \n \n \n 28  Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n  Kernprozesse:  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U) \n \n \nAbschlussphase  ( Abschnitte VIII -  XI) \n \nAbschnitte  Arbeitsschritte  \nHandlungen  Dokumentation  \n Verantwortliche  Mitwirke nde Informat ion \n  \nIX. \n \nStatistik  \n \n   \n• Dokumentations -   \nsystem  \n  \n• Leiter/in   \n• Mitarbeiter/in  \n• Verwaltungs -\nfachkraft   \n• Leiter/in  \n• Mitarbeiter/in  \n• Träger  \n• Statistisches \nLandesamt  \n• Schulverwaltung \n    (SPB)  \n \n \nX.  \n \nBefragung \nder \nZielgruppe  \n  \n• Fragebogen  \n• Interview   \n• Leiter/in  \n• Mitarbeiter/in   \n• Erziehungs - \n  berechtigte  \n• Mitarbeit er/in \n• Leiter/in  \n• Koop. -Partner  \n• Verwaltungs -\nfachkraft  \n  \n• Mitarbeit er/in \n• Leiter/in  \n• Träger  \n• Kostenträger  \n• Erziehungs - \n  berechtigte  \n \n \n \nIX. Statistik und X. Befragung der Zielgruppe  \n \nArbeitsschritte und Handlungen 1 - 7 \n KP \n1. Ein (z.T. elektronisch gestütztes) Dokumentationssystem wird genutzt;  \n          statistische Auflagen werden erfüllt.  \n D \n2. Stammdaten werden erhoben und regelmäßig in das \nDokumentationssystem eingepflegt.  \n D \n3. Die regelmäßige Dokume ntation ist allen Mitarbei tern/ innen zugänglich \nentsprechend den betriebswirtschaftlichen und gesetzlichen \nAnford erungen.  D \n4. Feedback bzgl. der Zufriedenheit wird bei Eltern, Kindern und ggf. \nKooperationspartner/ innen und Mitarbeitern eingeholt.  \n B \n5. Die für die Reflexion notwendi gen Daten werden erhoben.  \n B \n6. Interne Statistik als Feedback über die eigene Arbeit wird erhoben.  \n D \n \n \n \n 29  Kernprozesse im Verlauf der interdisziplinären Frühförderung  \nan Frühförderstellen in Baden- Württemberg  \n(Phasen, Arbeitsschritte und Arbeitsaufträge, Zuständigkeiten)  \n \n  \n \n  Kernprozesse:  \n \nBeratung und Begleitung (B)           Assessment  (A)          FUB / Förderung und Therapie (F)          Dokumentation (D)  \n \nUnterstützende Tätigkeiten: (U) \n \n \nAbschlussphase (Abschnitte VIII -  XI) \n \nAbschnitte  Arbeitsschritt\ne Handlungen  Dokumentation  \n Verantwortlich  Mitwirke nd Informat ion \n \nXI.  \nUnter -\nstützungs - \nProzesse  \n \n  • Terminvereinbarung  \n• Telefonate  \n • Leiter/in  \n• Mitarbeiter/in  • Leiter/in  \n• Mitarbeit er/in \n• ggf. Koop. -Partner  • Mitarbeit er/in \n• Leiter/in  \n• Träger  \n \n \n \nXI. Unterstützungsprozesse  \n \nArbeitsschritte und Handlungen  1 -5 \n KP \n1. Bei Bedarf werden Möglichkeiten zur Supervision g enutzt.  U \n2. Bei Bedarf werden Möglichkeiten zur Fortbildung g enutzt.  U \n3. Austausch und Reflexion zur ethischen Grundha ltung finden statt.  U \n4. Bei Bedarf wird die fachliche Kompetenz anderer Fachpersonen \nabgerufen  u.a. durch Teilnahme an interdisziplinären Arbeitskreisen.  U \n5. Das interdisziplinäre Fallg espräch/ die kollegiale Beratung findet ggf. \nstatt.  U \n \n \n 30  \n \n \nKapitel 3:  Informationen zur Arbeit des Qualitätszirkels und   \n  Entstehung der „Handreichungen zur Qualitätsentwicklung \n  der interdisziplinären Frühförderung Baden-Württemberg“  \n \na) Arbeitsschritte des Qualitätszirkels Frühförderung \nEdgar Kösler  \n \nDer Be griff „Qualität“ ist zunächst neutral und bezieht sich auf die Eigenschaften \neiner Dienstleistung. Qualitätsunterschiede können deshalb als Differenzen von \nEigenschaften betrachtet werden. Die Beurteilung des jeweiligen Niveaus der \nQualität hängt damit zunächst vom Maß an Übereinstimmung zwischen den \nErwartungen bzw. Anforderungen an die jeweiligen Dienstleistungen und den \ntatsächlich erbrachten Leistungen ab. Dabei kann die Qualität einer Dienstleistung \nwie der Frühförderung aus unterschiedlichen Perspekti ven und mit individuellen  \nWertmaßstäben von den Adressaten (Kinder und Eltern/ Familien), den \nMitarbeiter(inne)n, den Kostenträgern, den Trägern von Einrichtungen oder den \nKooperationspartnern sehr unterschiedlich beurteilt werden. Hinzu kommt, dass \nQuali tät nichts Absolutes, sondern eine dynamische Größe darstellt, die sich mit den \nsich verändernden Möglichkeiten und Ansprüchen aller Beteiligten stetig verändert. Außerdem ist bei der Einschätzung der Qualität von personenbezogenen \nDienstleistungsprozessen wie der Frühförderung zu bedenken, dass alle am Prozess \nder personenbezogenen Dienstleistung beteiligten Personen an der  Qualitätserstellung aktiv beteiligt sind. Folgende Definition von Qualität greift diese \nBesonderheiten auf:  \n „Qualität ist (...) zu v erstehen, als ein Konstrukt, bei dem Personen sich (implizit oder explizit) in \neinem Vorgang der Normsetzung auf Bewertungsmaßstäbe verständigt haben und diese unter \nEinbeziehung ihrer Erwartungen auf einen Gegenstand oder einen Prozess beziehen. Qualität ist eine \nreflexive, substantiell auf Diskurs verwiesene Kategorie. Im Qualitätsbegriff ist eine dialogische Beschaffenheit angelegt. Qualitätsmanagement  ist elementar mit Qualitätsdialogen verbunden, die \nsich gleichermaßen auf die Konstruktion  von Bewert ungsmaßstäben für Qualität wie auf die \nVerfahren der Qualitätsbewertung beziehen.“ (Merchel, 2004, 36)  \n \nAls Konsequenz ergibt sich die Notwendigkeit, möglichst alle relevanten \nPerspektiven in den Erhebungs - und Bewertungsprozess einzubeziehen und diesen \nin geeigneten Zeitabständen zu wiederholen. Notwendig werden außerdem Kriterien \noder Indikatoren, anhand derer die Qualität von Strukturen, Prozessen und \nErgebnissen der Frühförderung bewertet werden soll.  \n 32  \n \nQualität   Die Erhebung von Daten aus allen relevanten Perspek tiven erscheint machbar. Weit \nschwieriger dagegen ist die Bewertung der erhobenen Daten selbst. Wie lassen sich \nim Dialog aus den erhobenen Daten, Bewertungen und Anforderungen Standards \nformulieren? Wie sinnvoll ist es überhaupt angesichts der vorhandenen \nKontingenzen, einen pädagogisch- therapeutischen Beratungs -, Förder - und \nBehandlungsprozess auf standardisierte Ziele hin in einem Ablaufplan zu fixieren?  \n \nDie Suche nach Antworten sollte am Anfang des Qualitätsentwicklungsprozesses \nstehen . \n \nIm weiteren Prozess sind für das Feld der Frühförderung dann folgende Perspektiven zu beachten:  \n                   \n \n  \n  \n \nErwartungen  \nder Adressat(inn)en  \n \nWissenschaftlich - \ntechnische Anforderungen  Gesetzliche  \nVorgaben  Vorgaben der \nTräger  Erwartungen der  \nMitarbeit er(inn)en  Änderungen  \nNeuerungen  \n \n Vorgaben der \nKostenträger  Qualität  Kooperations - \npartner(inn)en  \n 33  \n \nAls Modell für die kontinuierliche Verbesserung der Qualität hat sich der PDCA -\nZyklus von Edgar Deming  bewährt:  \n \n                                                                                                 Qualitätsentwicklung  \n     Der PDCA -Zyklus besteht aus vier Prozesselementen:  \n \nPlan : (Planungsphase)  \nJeder Prozess wird vor seiner Realisierung geplant. Deshalb beg innt diese Phase \nzunächst mit einer Analyse der Ausgangssituation (Ist -Analyse). Es folgt die \nEntwicklung eines Konzeptes oder optimierten Handlungsplanes sowie die Festlegung von Instrumenten zur Prüfung der Wirkungen der Maßnahmen.  \n \nDo: (Erprobungsphase ) \nDas neue Konzept bzw. der optimierte Handlungsplan werden in kleinen Schritten \numgesetzt und erprobt  \n \nCheck: (Prüfphase)  \nDie Ergebnisse der umgesetzten optimierten Handlungsschritte oder des neuen Konzeptes werden systematisch erfasst, die Wirkungen sorgf ältig überprüft und \nbewertet. Ein neuer Standard wird auf der Basis der Evaluationsergebnisse festgelegt.  \n \nAct (Transformationsphase)  \nDer neue Standard wird eingeführt und umgesetzt. Die Arbeitsprozesse sowie die \nAblauf - und Aufbauorganisation werden sowei t erforderlich angepasst.  \n Damit ist eine neue Ausgangslage (Ist -Situation) gegeben und der Prozess zur \nkontinuierlichen Verbesserung setzt sich wieder mit der Phase Plan fort.  Do \nCheck  Plan  \nAct \n 34  \n \n \nUmgesetzt auf den Bereich der Frühförderung ergeben sich folgende Schritte:  \n \nPlanungsphase: Erhebung der Ausgangssituation \n \n1. Umfeldanalyse \n1.1  Beschreibung des relevanten Umfeldes der Einrichtung  \n1.2  Beschreibung der Adressatengruppen  \n1.3  Beschreibung der Kooperationspartner  \n1.4  Beschreibung der Kostenträger/ Einrichtungsträger  \n \n2. Erhebung  der Anforderungen und der Zufriedenheit der Adressat(inn)en  \nmit der Organisation, Art, Qualität und Umfang der Leistungen, Kommunikation und Service  Befragung der Eltern und deren Kinder  \n \n3. Erhebung der Anforderungen und der Zufriedenheit der Mitarbeiter(innen)  \nbezüglich z.B. der Verfügbarkeit von personalen und sächlichen Ressourcen, der \nBeteiligung und Ermächtigung, der internen und externen Kommunikation, der \nGestaltung von Prozessen und der Kooperationen  \n \n4. Erhebung der Anforderungen und der Zufriedenheit der Kooperationspartner(innen)  z.B. hinsichtlich Kompetenzen, Kommunikation, \nRessourcen, Prozessen.  \n \n5. Festlegung von Dienstleistungen (Hauptleistungen und zusätzliche \nLeistungen), die von der Einrichtung erbracht werden.  \n \n6. Prozessbeschreibungen und Prozessvorgaben zu den einzelnen \nDienstleistungen  \n \n7. Festlegung von Instrumenten zur Prüfung der Wirkungen der Maßnahmen.  \n \n8. Festlegung von Mindeststandards  \n \nHandlungsphase: Schrittweise Umsetzen  \n Prüfphase: Evaluation und Wirkungsanalyse  \nErhebung der Anforderungen und der Zufriedenheit der Adressaten  \n 35  \n \nErhebung der Anforderungen und der Zufriedenheit der Mitarbeiter/innen  \nDokumentenrecherche  \n \nTransformationsphase  \nAnpassung der Mindeststandards  \nAnpassung der Arbeitsprozesse und der Ablauforganisation  \nAnpassung ggf. der Aufbauorganisation  \n \nQualitätsentwicklung ist damit immer auch ein Stück weit Organisationsentwicklung.  \n \nLiteratur:  \nDeming, W.E.: Out of the Crisis . Massachusetts Institute of Technology, Cambridge 1982  \nMerchel, J.: Qualitätsmanagement i n der Sozialen Arbeit. Weinheim 2004 \n \n 36  \n \n \nb) Befragung der Eltern \n \nBefragung der Eltern in der Frühförderung     (Qualitätszirkel Frühförderung 2004)  \n(n = 98)  \nFragen  Angaben in Prozent (%)  \n IFFS  \n(Eltern in \nInterdisziplinären \nFrühförderstellen)  \nn=46 SPB \n(Eltern in Sonder -\npädagogischen \nBeratungsstellen)  \nn=52 \nBeantwortung der Fragen von Mutter  80,4 64,7 \nBeantwortung von Vater  2,2 3,9 \nBeantwortung gemeinsam  13,0 29,4 \nBeantwortung von anderer Bezugsperson  4,4 2,0 \nAlter des Kindes unter einem Jahr  23,9 19,6 \nAlter des Kindes ca. ein Jahr und mehr  52,2 62 \nWelche Frühfördermaßnahmen?  \nLogopädie   17,4 2,0 \nErgotherapie  30,4 5,9 \nPhysiotherapie (Krankengymnastik)  23,9 3,9 \nHeilpädagogik   37,0 2,0 \npsychologische Beratung  13,0 0 \nPsychomotorik/ Motopädie  21,7 5,9 \nsonderpädagogische Förderung  17,4 70,6 \nGrund für Vorstellung in Frühförderstelle?  \nEntwicklungsverzögerungen  63,0 49,0 \nAuffälligkeiten im Verhalten  23,9 17,6 \nAuffälligkeiten in der geistigen Entwicklung  8,7 15,7 \nAuffälligkeiten der körperliche Entwic klung  19,6 33,3 \nAuffälligkeiten der Sprachentwicklung  39,1 43,1 \nSehschädigung  4,3 13,7 \nHörschädigung  2,2 11,8 \nAuffälligkeiten in der psychischen Entwicklung  10,9 5,9 \nRisikokind  \n(z.B. Frühgeborene, untergewichtige Neugeborene, u.a.)  13,0 19,0 \nKind in besonderen Lebenslagen  \n(z.B. erschwerte soziale Bedingungen)  4,3 2,0 \nErwartungen an Frühförderung?  \nAbklärung des Entwicklungsstandes  80,4 58,8 \nFörderung/ Therapie des Kindes  97,8 88,2 \nUnterstützung beim Übergang in den Kindergarten  28,3 49,0 \nUnterstü tzung beim Übergang zu anderen \nTherapien  13,0 37,3 \nUnterstützung beim Übergang zur Schule  45,7 60,8 \nIntegrationsbegleitung  39,1 62,7 \nSonstiges  1,0 0 \nWas erwarten Sie für sich selbst von der Frühförderung?  \nBeratung beim täglichen Umgang mit Ihrem Kind  80,4 70,6 \nBeratung über Hilfeangebote und \nTherapiemöglichkeiten  73.9 78,4 \n 37  \n \nBeratung zu Ihrer spezifischen Elternsituation  32,6 51,0 \nOffener Elterntreff zum Erfahrungsaustausch mit \nanderen Eltern  19,6 47,1 \nThemenbezogene Angebot  26,1 37,3 \nIch habe/ wir haben keinen Bedarf für \nElternberatung  4,3 5,9 \nSonstiges  4,3 0 \nWas erwarten Sie für die Familie von der Frühförderung?  \nUnterstützung und Entlastung Zuhause / im Alltag  37,0 37,3 \nUnterstützung im Umgang mit Behörden  19,6 37,3 \nBeratung in sozialrechtlic hen Fragen  26,1 39,2 \nRaum für Gespräch über die Familie  34,8 29,4 \nBeratung bei familiären Konflikten  \n(z.B. Geschwisterrivalität, Paarprobleme u. ä.)  26,1 17,6 \nIch habe/ wir haben keinen Bedarf für \nfamilienbezogenen Angebote  21,7 25,5 \nSonstiges  13,0 0 \nWas erwarten Sie  für das Umfeld  von der Frühförderung ? \nBeratung der Erzieherinnen im Kindergarten  76,1 78,4 \nZusammenarbeit mit anderen Fachkräften  71,1 66,7 \nSonstiges    \nWie/Wo sollte das erste Gespräch  mit den Fachleuten der Frühförderstelle Ihrer \nMein ung nach durchgeführt werden?  \nmit Kind  32,6 56,9 \nohne Kind   58,7 33,3 \nein Elternteil allein  15,2 7,8 \nbeide Eltern  60,9 72,5 \nim Elternhaus  23,9 49,0 \nin der Frühförderstelle  71,7 29,4 \nim Kindergarten  6,5 13,7 \nSonstiges  13,0 0 \nWelche Erwartungen habe n Sie an das Erstgespräch?  \nzeitnaher Termin   82,6 74,5 \nAngebote kennen lernen  69,6 82,4 \nErstberatung/ Unterstützungsangebot  76,1 74,5 \nAlternativen vorgestellt bekommen bzw. \nWeitervermittlung  67,4 62,7 \ngenügend Zeit  78,3 80,4 \nMeine Anliegen werden ern sthaft und aufmerksam \naufgenommen  91,3 88,2 \nInteresse des Frühförderers/der Frühförderin  78,3 78,4 \nVorgehen wird erklärt  80,4 70,6 \nKosten werden geklärt /darüber wird informiert  67,4 66,7 \nüber den Datenschutz  wird aufgeklärt   41,3 47,1 \nSonstiges  0 0 \n 38  \n \nRückmeldungen der Eltern zu folgenden Fragen \n \nWelche Erwartungen haben Sie an die Anfangs - und Diagnostikphase?  \n  Kompetenz, Einfühlsamkeit  \n Das man weiß wie es dem Kind ergeht  \n Zuverlässig \n Kennen lernen + Vertrauen schaffen zwischen Eltern/Kind und Therape ut \n s.o. \n Zusammenarbeit mit den Ärzten, Einfache Erklärung von Fachbegriffen  \n Abklärung in welchen Bereichen mein Kind gefördert werden kann  \n Genügend Zeit, ausreichende Aufklärung  \n Zeit für Eltern, Beobachtungsgabe beim Kind, Geduld, Information zu ähnlichen Fällen, Aussichten der Entwicklung und der Erfahrung  \n Das man das Kind nicht nur in der Therapiestunde sieht sondern auch fragt, wie es Zuhause ist/läuft  \n Viel Zeit, ausführliches Anschlussgespräch Aufklärung über Konsequenzen der Ergebnisse, Perspektiven f.  Kind und Familie  \n Ausreichend Zeit um das Kind in Ruhe kennen zu lernen und Vertrauen aufzubauen, Aufklärung über den Entwicklungsstand des Kindes, eingehendes Gespräch mit den Eltern \n Abklärung des Entwicklungsstandes des Kindes, gemeinsame Entscheidungsphase / Einführung des Kindes auf behutsame Art u. Weise  \n behutsame Kontaktaufnahme zum Kind, Wesen/Eigenheiten des Kindes sollen berücksichtigt werden  \n Transparenz; Vernetzung; klare Vermittlung  \n Viel Geduld und Einfühlsamkeit um die beste u. wirkungsvollste A rt der \nFörderung herauszufinden  \n genaue Abklärung des Entwicklungsstandes  \n Beratung welche Schwächen das Kind hat und wie man es unterstützen kann  \n Untersuchungen bzw. Beobachtungen mit viel Zeit  \n genaue Aufklärung bzgl. der Diagnostik; weiterführend Gespräche/Hilfsangebote zur Verbesserung der Situation  \n Erkennung und Benennung der Schwierigkeiten des Kindes  \n schnell; gut  \n Dass alles schneller geht  \n Das man nicht großartig nachfragen muss, immer mal einen Zwischenstand erfährt.  \n Das K. sollte nicht nur in der Frühf örderstelle, sondern auch in seinem sonstigen \nUmfeld kennen gelernt werden (z.B. Besuch im Kindergarten oder zu Hause) (wurde von der Frühförderstelle auch so gemacht!)  \n Wir wurden sehr verunsichert, da es vom Kindergarten und Arzt hieß, die Sprache sei ein großes Problem und in der Frühförderung hieß es, es ist nicht so \nschlimm mit der Sprache. Wir sind  zwar Eltern, aber keine Fachleute.  \n Klärung und Empfehlung ob überhaupt Förderbedarf besteht, wenn ja: welcher?  \n Prüfung welche/ob Fördermaßnahmen notwendig sind, Hilfestellung welche sonstigen Untersuchungen/Förderung sinnvoll sind, genaue Diagnostikbenennung  \n Einfühlungsvermögen für die Situation der Kinder und Eltern; Gute Einschätzung, wie die Förderung der Kinder ohne Überforderung am Besten ist.  \n Entwicklu ngsstand des Kindes charakterisieren \n 39  \n \n dem Kind Spaß zu vermitteln und die Therapie erfolgreich abzustimmen es hat \nsuper funktioniert  \n rasches erkennen der Defizite bzw. Schwächen und Info an die Eltern darüber  \n keine Tests, die das Kind unter Druck setzen; Di agnosestellung durch \nBeobachtung in alltäglichen/spielerischen Situationen und Rückkoppelung mit der Sichtweise der Eltern  \n Die Diagnostik sollte so genau wie möglich ausfallen und sämtliche in Frage kommende Bereiche abdecken  \n Schnelle Diagnoseerhebung und baldmöglichster Beginn der Förderung  \n Das wir immer informiert werden wenn es Veränderungen gibt  \n genügend Zeit um die Eigenart des Kindes zu erkennen  \n Aufklärung \n schneller u. zeitnahe Termine; umfassende Diagnose  \n Beratung und Unterstützung im Allgemeinen  \n Hilfe mit dem Umgang des Kindes  \n einfühlsames Kennen lernen des Kindes; Eingehen auf individ. Entwicklungsstand u. Persönlichkeit des Kindes; Eingehen/Berücksichtig. der familiären Situation  \n Bereitschaft zum umfassenden kennen lernen des Kindes und seines Umfeldes  \n Welche Erwartungen haben Sie an die Förderung?   Konsequenz, Interesse am Wohlergehen des Kindes  \n Das Ziel -  Das die Motorik funktioniert!  \n Wirkungsvoll, stress- /druckfrei  \n gezielte altersentsprechende und individuelle Förderung; keine über - aber keine \nUnterforderung  \n s.o. \n Vielseitige Fördermöglichkeiten speziell auf das Kind zugeschnitten. z.b. Förderung für Blinde  \n bessere Integration, Erleichterung für mein Kind  \n Dass sie dem Entwicklungsstand u. - geschwindigkeit des Kindes angepasst wird \n Info über den r ichtigen Weg fürs K. z.B. Sonderschulkindergarten - Schulen, \nFörderung d. Logo, Ergo, Bewegungsgruppe, Einzelpersonen  \n Umfangreich und mich in die Planung mit einbezieht  \n Liebevoller Umgang mit dem Kind, spielerisches Vorgehen, Motivation fördern  \n Hilfsmöglich keiten zu finden die Entwicklungsverzögerung zu reduzieren, \nAustausch zwischen Familie und Therapeut, in einem positiven Umfeld das Kind zu fördern ohne Druck, Stress, Hektik, Angst bei dem Kind hervorzurufen  \n gezielt auf die Bedürfnisse des Kindes abgestim mt; muss Spaß machen; muss \nreflektiert und gut vorbereitet sein  \n Hinweis auf Schwächen (u. Stärken) des Kindes, Tipps für die Unterstützung des Kindes im Alltag, Ermutigung von Kind und Eltern  \n Einbeziehen der Eltern; es soll dem Kind Spaß machen  \n Sie sollte dazu beitragen, stressfrei u. ohne Zwang, den Entwicklungsrückstand \nbis zur Schulreife wieder aufzuholen  \n Dass mein Kind in der Entwicklung aufholt  \n Unterstützung  \n Entwicklungsstand des Kindes soll verbessert werden \n Dass das Kind mit Freude an seine Grenzen herangeführt wird. Damit es diese kennen lernt und darüber hinaus wächst.  \n 40  \n \n Sachliche und verständnisvolle Aufklärung und Hilfe  \n Fachkräfte die kontinuierlich mit meinem Kind arbeiten, kein ständiger Wechsel, \nweniger Ausfälle beim Personal der Frühförderstelle  \n Unterstützung, Hilfe und Tipps zur Förderung des Kindes. Auch dass Eltern sich ohne Hemmungen an die Therapeuten wenden können.  \n Unterstützung des Kindes; Hilfestellung bei der Entwicklung  \n Veränderung zum Vorteil des Kindes  \n Das man auf dem laufenden gehalt en wird!  \n Defizite in der Sprachentwicklung und Konzentration sollen aufgearbeitet werden um einen einfacheren Start ins Schulleben zu ermöglichen.  \n Probleme ernst nehmen, nicht verunsichern; erklären, was wir tun können; nicht Theorien erklären, wie es gehen könnte, sondern auf persönl. Situation eingehen.  \n für mich: Besseres Verständnis für mein K. gewinnen Hilfest. bei Erziehungsproblemen; für mein K.: Fortschritte beim Erlernen von sozialem Verhalten  \n Die Defizite des K. sollten angesprochen u. gefördert werden; Hilfestellung für das K., damit es die Dinge die ihm schwer fallen, besser und selbständiger erlernen kann, das es Entwicklungsdefizite aufholen kann, Entwicklungsverzögerung aufholen kann  \n Interesse am Kind; gut ausgebildeter Frühförderer, der sich s tändig weiterbildet \nund damit optimale Kenntnisse in \"Förderung + Unterstützung\" des Kindes hat  \n Die Defizite evt. bis zum Schulbeginn ausgleichen  \n Die Defizite des Kindes aufzuarbeiten und die Stärken unterstützen es hat hier super funktioniert! --> das Kin d soll gerne hingehen  \n Besserung der Defizite bzw. Abbau der Schwächen; Förderung muss dem Kind auch Spaß machen  \n keine knallharte, zielorientierte Förderung, sondern spielerisch, kindnah -  und \nannehmend, so dass das Kind noch Freude an der Situation hat  \n Das Problem meines Kindes bestmöglich zu bewältigen  \n Besserung oder Beseitigung der Defizite \n Hilfeangebote und Therapiemöglichkeiten  \n dem Entwicklungsstand angepasst und Alternativen finden  \n Einsatzbereitschaft  \n Austausch der Therapeuten mit den Eltern, ggf. auch Hinweise, was man selbst \nmit dem Kind machen kann bzw. Hilfestellungen im Umgang mit dem Kind  \n Gute Leitung, Bewertung und Unterstützung  \n evtl. Beseitigung der Auffälligkeit  \n Einfühlsames Eingehen auf Entwicklungsstand u. Persönlichkeit des Kindes; fachliche  kompetente Hilfe; Zusammenarbeit mit anderen TherapeutInnen; \nRespekt fürs Kind, seine Fähigkeiten u. Wünsche u jeweilige Befindlichkeit....  \n Optimierung der Ressourcen des Kindes  \n Welche Erwartungen haben Sie an die Zusammenarbeit der Fachleute ( z.B. Ärzte, Therapeuten, Pädagogen u.a.)?  \n  Eine harmonische sich gegenseitig schätzende u. anerkennende Zusammenarbeit die Früchte trägt  \n Zusammenarbeit! So wie es ist!  \n Interdisziplinäres Arbeiten, d.h. Austausch mit ihnen  \n gute Aufklärung, gute Erreichbarkeit auch außerhalb der Termine bei Fragen in Bezug zur Therapie + im Notfall  \n 41  \n \n Kooperation, Offenheit  \n gute Austausch mit Rückmeldung, z.B. ob Kind Fortschritte gemacht hat o. \nVerbesserungsvorschläge \n aufzeigen von gezielten Fördermaßnahmen  \n Dass ein regelmäßiger Austaus ch erfolgt um die bestmögl. Förderung zu erzielen \n Gegenseitige Info fehlt oft, wäre sicher von Vorteil wenn hier Gespräche stattfinden könnten  \n Das sich Ärzte, Therapeuten usw. sich untereinander absprechen oder austauschen  \n Enge Kontakt und Absprachen, gemeinsames Konzept  \n Mir ist der positive und auch regelmäßige Austausch untereinander wichtig \n Offene Information über die Situation z.B. hinsichtlich der Diagnostik; möglichst viel Vernetzung  \n Rückfragen (z.B. beim Arzt) werden direkt von der Frühförderstelle g eklärt  \n Klärung der Verantwortungsbereiche, Transparenz  \n Ehrlichkeit, kompetente, leicht verständliche Beratung, viel Geduld u. Einfühlsamkeit mit dem Kind  \n Austausch untereinander  \n genaue Aufklärung u. evtl. Weiterleitung an entspr. Experten  \n das diese Tipps f ür zuhause mitgeben  \n Jeder sollte über jedem seine Arbeit mit dem Kind informiert sein, damit eine gute Zusammenarbeit möglich ist  \n genügend Gespräche um über Entwicklungen meines Kindes informiert zu werden (Beobachtungen usw.)  \n Das die Ärzte offen sind, das s es auch für Laien verständlich ist, wie mit den \nKindern umgegangen werden sollte  \n gute Zusammenarbeit; keine Probleme wegen Rezepte  \n Kooperation mit den Eltern Offenheit/Verständnis  \n Verständnis, Erklärung bei Missverständnissen \n Dass sie sich untereinander in zeitlichen Abständen, immer wieder über den aktuellen Entwicklungsstand des Kindes informieren.  \n Absprachen + Gespräche untereinander; wie geht man weiter vor  \n Reibungsloser Ablauf  \n Die Fachleute sollten an einem Strang ziehen und sich gegenseitig ergänzen \n Ich möchte, dass sich Ärzte usw. mit der Frühförderung in Verbindung setzen und sich mit der Förderung absprechen  \n Der Kinderarzt sollte regelmäßig über die Therapie informiert werden  \n Intensive Zusammenarbeit um das Kind optimal zu fördern und die Therapie n \nabzustimmen  \n dass auch z.B. die Ärzte daran interessiert sind mit der Frühförderung zusammenzuarbeiten  \n Rückmeldung an den Kinderarzt von Zeit zu Zeit wäre gut  \n Beratung und Anregungen für den Umgang im Alltag. Ständige Info über den Stand (und Fortschritt)  des Kindes  \n Austausch und Information der Therapeuten untereinander  \n Das die Zusammenarbeit untereinander (miteinander) gut klappt und die Eltern informiert werden  \n Austausch  \n sinnvolles nahtloses Zusammenarbeiten. Kontrolle der Arbeit u. evtl. Fortschritte  \n regelmäßiger Austausch über Entwicklungsverlauf des Kindes; Gespräche mit \nden Eltern  \n 42  \n \n Kompetenz, Verständnis und Unterstützung  \n Konstruktives Miteinander  \n Austausch üb. individuellen Entwicklungsstand u. Möglichkeiten der \nFörderung/Therapie, sodass das Kind \"als Ganzes\" wahrgenommen u. in seinen Weg unterstützt werden kann, gutes Ineinandergreifen der verschiedenen behandelnden/beratenden/fördernden Personen u. I.  \n in Intervallen Gespräche über Fortschritte/Probleme  \n Welche Erwartungen haben Sie  an die Weitervermittlung zu anderen Institutionen und Diensten?   Die Ehrlichkeit zu merken, wenn man seine eigenen Grenzen erreicht hat u. an weitere Einrichtungen etc. weiterverweist  \n keine, weil ich damit so wie es ist zufrieden bin.  \n gute Zusammenarbeit  \n u.A. Diskretion.  Wird sind dankbar über jede weitere Hilfe was die Förderung \nbetrifft  \n bestmögliche Förderung \n genaue Informationen, Unterstützung bei Anträgen und Terminvereinbarungen  \n Dass dort das Beste für mein Kind getan wird.  \n Offene Kontakt, ständige, regelmäßige Konta kt, damit die Informationen nicht \n\"hängen bleiben\"  \n Es ist wichtig Adressen etc. vermittelt zu bekommen, entscheiden wohin man dann mit seinem Kind geht, müssen die Eltern selber können und dürfen  \n Vernetzung; Elternbeteiligung \n umfassende Information über weitere Institutionen/Dienste/ Therapien, nicht nur Verweis auf Telefonbuch \n Nur wenn unbedingt nötig, es sollte nicht nur \"perfekte\" Kinder geben \n genaue Zusammenarbeit  \n das Therapien und dessen Ergebnisse weitergegeben werden  \n keine unnötige Bürokratie  \n Hand in  Hand - Arbeit, fließende Übergänge ohne große Wartezeiten  \n Immer mit Einbezug der Eltern  \n das es keine Frage der Versicherungsart (privat oder nicht) ist  \n Dass man bei ersten Anzeichen an passende Stellen weitervermittelt wird!  \n Da man selbst meistens nicht w eiß welche Therapiemöglichkeiten es sonst noch \ngibt, möchte ich gern von der Frühförderstelle auf diese Möglichkeiten aufmerksam gemacht werden \n Unterstützung  \n Reibungsloser Ablauf  \n Wenn die Notwendigkeit dazu besteht, sollten die Institutionen genau benannt werden; ihre Tätigkeiten erklärt werden; mitgeteilt werden wie und wodurch das Kind unterstützt wird  \n Abstimmung, vor allem aufs Kind --> individuell, nicht alle Kinder sind gleich  \n gezielte Weitervermittlung  \n mehr Hilfe für´s Kind  \n Zur richtigen Stelle weiter geleitet werden ohne Wartezeiten; deren ausführliche \nInformation von ihnen  \n Informationsaustausch  \n Daten zu Weitervermittlung nur an die Frühförderstelle oder Kinderarzt  \n Beratung über verschiedene Möglichkeiten  \n 43  \n \n keine längeren Wartezeiten, Zusammenarbeit  \n Bei Notwendigkeit unkomplizierte Weitervermittlung an kompetente Stelle. Die \nlangen Wartezeiten an sämtlichen Stellen in solchen Angelegenheiten müssten \nunbedingt gekürzt werden  \n Komplete Unterstützung \n s.o. \n s.o., gegenseitige Unterstützung (FF -  Kindergruppe) I nformation über aktuelle \nAngebote u. Beratung. zu bestehenden Möglichkeiten außerhalb der FF. (z.B. Musik, therapeutisches. Reiten, Kindergarten, Kindergruppen etc.)  \n hoffentlich regen Erfahrungsaustausch, Gespräche am runden Tisch mit allen Beteiligten  \n Welche Erwartungen haben Sie an die Rahmenbedingungen, ( zum Beispiel \nErreichbarkeit des Frühförderangebots, die Wartezeit bis zum ersten Termin, räumliche Gegebenheiten u.a.)?  \n  So ideal als möglich  \n die Wartezeit zum ersten Termin, müsste kürzer werden im Ra hmen von 6 \nWochen vielleicht  \n Die Bedingungen sollen kindgerecht sein. Anfahrweg sollte so kurz wie möglich sein. Wartezeit soll kurz, kann aber auch von der Diagnose + der Notwendigkeit der Therapie abhängig  gemacht werden  \n bei uns so optimal  \n Das Angebot s ollte vielseitig sein man sollte Ideen u. Anregungen sammeln \nkönnen. Die Wartezeit sollte nicht zu lange sein. Räumlich: sauber, sonst ist alles in Ordnung  \n bin ich flexibel wenn Zeitrahmen von 2 Wochen ist okay  \n Dass flexibel auf die Bedürfnisse der Familie eingegangen wird.  \n Anrufbeantworter für den 1. Anruf ist sicher sehr unpersönlich f. betroffene Mütter die Hilfe suchen. Wartezeit ist sehr lang, man sieht das großer Bedarf besteht.  \n Die Förderung sollte in einem angemessenen Rahmen liegen  \n Das Frühförderangebot sollte in der Nähe sein oder zu Hause/im Kindergarten/in der Schule stattfinden. Termine in absehbarer Zeit (max. 3 Monate), sinnvolles Material u. Räumlichkeiten (abh. v. Diagnose u. Alter des Kindes  \n Es wäre wünschenswert die Wartezeit zu verkürzen,  wir haben unser Kind im Juli \nletzten Jahres in einer hochakuten Phase bei der Frühförderung angemeldet und haben erst vor 4 Wochen den ersten Termin bekommen!!  \n möglichst nahe gelegen, keine lange Wartezeit, niederschwellig \n kurze Wartezeiten bis zum 1. Ter min, Berücksichtigung der sonstigen \npersönlichen Termine bei Terminvereinbarungen, kindersicher Räume (Steckdosenschutz!!)  \n Termine mit dem Alltagsleben im guten Maße anbieten  \n Die Wartezeit bis zum Beginn der Frühförderung ist etwas zu lang! Sie beträgt mind. 3 Monate!  \n Häusliche Frühförderung  \n Wartezeit für ersten Termin --> zu lange Wartezeit bei uns über 1 Jahr  \n der Weg nicht so weit ist, der Therapie beginn zeitnah ist und die Räumlichkeiten großzügig und gut ausgestattet sind  \n ich wünschte  mir eine kürzere Wartezeit für den ersten Termin (lange Wartezeit \nist aber durch zu wenig Personal gegeben?  \n 44  \n \n Wir hatten keine Schwierigkeiten und keine Wartezeiten. Frühförderung fand \nbzw. findet bei beiden Kindern zuhause statt, was optimal ist.  \n das alles zeitnah geschieht; keine weiten Entfernungen genug unterschiedliche Räume (turnen, bauen) zur Verfügung stehen  \n Die Wartezeit zum 1. Termin war o.k. Somit zog es sich zu lange 1 Jahr bis Therapieanfang  \n Finde es gut das der Therapeut heimkommt, was meinem Sohn nicht gefällt  \n möglichst in der Nähe (nicht zu weiter Anfahrtsweg), nicht zu lange Wartezeit (1/2 Jahr ist schon lange) --> mehr Therapeuten  \n Wartezeit ist mit ca. 3/4 Jahr sehr lang; Parkplätze für Eltern am Haus wären gut  \n Erreichbarkeit im Raum FN ist gut, Wartezeit von 6 Monaten ist viel zu lang, Räume sind o.k.  \n Die Wartezeit zum 1. Termin sollte nicht zu lange dauern, die Anfahrtswege nicht länger als 1 Std.  \n Die Wartezeit bis zum 1. Termin müsste kürzer sein (d.h. mehr Personal)  \n Die Wartezeit bis zum ersten Termin sol lte nicht zu lange sein  \n die Wartezeit bis zum 1 Gespräch (5 Monate) sollte verkürzt werden \n die Wartezeit bis zum ersten Termin d. Förderung sollte kürzer sein, da sonst das Kind schon bald eingeschult werden muss, bevor man recht mit der Förderung begonnen hat \n Fahrzeit nicht länger als ca. 20 min; der erste Termin sollte innerhalb weniger Wochen stattfinden, Therapeutinnen sollten nicht oft wechseln  \n Am besten tägl. Erreichbarkeit zu den normalen Geschäftzeiten keine Wartezeiten  \n Nicht zu weit vom Wohnort ent fernt, nicht zu lange Wartezeit bis zum Beginn der \nTestung  \n Habe zu diesem Thema keine Erwartungen da alles sehr gut klappt (Zeit, Räumlichkeiten)  \n Wartezeit max. 15 Min.  \n Eine informierten Ansprechpartner, ineinandergreifende Therapie  \n Die Frühfördermaßnahmen  laufen leider erst im September 2004 an, da vorher \nkein Platz frei war. Wir haben uns im Nov. 2003 das 1. Mal an die FF gewandt. Unser Wunsch wäre eine kürzere Wartezeit gewesen. Die anderen Dinge können wir noch nicht beurteilen.  \n Das wir nicht zu lange w arten müssen, damit das Kind baldmöglichst gefördert \nwird.  \n Sollte besser ausgebaut werden, da Personal den Andrang nicht mehr Nachkommt.  \n wohnortnah, möglichst mit öffentlichen Verkehrsmittel erreichbar. Wartezeit kurz; räumlich Platz; Möglichkeiten für ver schiedene Spielangebote, freundliche \nRäume, super sind Hausbesuche der/ des Therapeutin (d.h. kein zusätzlichen zeitlichen Belastungen bzw. Wechsel zu Therapeuten in Praxis erforderlich)  \n ich fahre momentan wöchentlich von Dettingen/Tech nach Esslingen (ist  o.k.), \nWartezeiten waren kurz, räumliche Gegebenheiten sind gut.  \n 45  \n \n \nWas wollen Sie nicht?   Wie eine Nummer. behandelt zu werden. Zum Glück habe ich auch aktuell dieses Gefühl nicht.  \n Behandlung nach \"Schema F\", Kind soll nicht \"überfahren\" werden.  \n Angebote,  die eh nichts bringen, nicht als \"Versuchskaninchen\" mein Kind \nbehandelt zu haben  \n häufiger Wechsel der Therapeuten  \n \"Ausgebremst\" zu werden wenn es für das Kind sonst nicht weitergeht (Entwicklungsstillstand)  \n nicht miteinbezogen werden in Entwicklungsprozess d. Kindes  \n lange Wartezeiten und schlechte telefonische Erreichbarkeit  \n zu viele Angebote, die das Kind überfordern  \n Behandlung nach \"Schema F\", Kind soll nicht \"überfahren\" werden  \n Zwanghaft meinem Kind \"Sachen\" antrainieren, an denen es keine Interessen zeigt. \n Verständnislose, kurze und oberflächliche Beratung und Förderung  \n als alleinerziehende zusätzliche Kosten übernehmen zu müssen  \n das es für das Kind als ein Muss erscheint; der Spaß soll nicht verloren gehen  \n infrage gestellt werden bezüglich bei Erziehu ngsfragen  \n Dass das Kind überfordert wird; dass der Therapeut starr nach seinem \nArbeitsschema verfährt (mehr Flexibilität, auf das kindliche Verhalten eingehen)  \n verunsichert werden und mit schlechtem Gewissen dastehen  \n Das die Gruppe z.Zt. 2 Kinder größer werden, das die Abstände zwischen den Terminen größer werden  \n Dass das Kind überfordert wird oder ihm seine Defizite schmerzlich bewusst gemacht werden  \n Zeitdruck beim Erstgespräch; Förderung, damit man halt gefördert hat  \n 08/15 Therapie, sollte wie hier aufs K ind abgestimmt sein  \n Therapie, die sich nur am Defizit des Kindes orientiert und dabei den Mensch als Ganzes aus dem Blick verliert  \n Wechselnde Therapeuten  \n Aufhören von der Frühförderstelle  \n nicht auf dem Laufenden gehalten werden  \n Wir wollen nicht eine separate Familienberatung von Personen, die unser Kind gar nicht kennen bzw. aufgrund mangelnder Kenntnisse über unser Kind Familienberatung durchführen  \n Stellenkürzungen u. Fördermittel -Kürzung im Bereich d. Frühförd.! \nüberbeschäftigt Therap. zu Lasten der Kinde r; Bevormundung \"durch\" \nTherapeuten  \n Überforderung meines Kindes  \n Wie sehen Sie Ihren eigenen Beitrag im Zusammenhang mit der Frühförderung?   Ich habe eine sehr gute Zusammenarbeit mit der Krankengymnastik. Das dies auch so bleibt.  \n Einhalten der Termine, Kooperation  \n Mache täglich 1 -  3 x Krankengymnastik zu Hause \"ohne diese Heimarbeit\" wäre \nauch kein Erfolg sichtbar und die Zusammenarbeit nicht möglich \n 46  \n \n Wenn die Eltern ihren Beitrag leisten können und auch helfen können sind wir \nsehr gerne bereit dazu!  \n Die g elernten Tätigkeitsmuster zu vertiefen, meinem Kind zu helfen es so \nselbständig wie möglich zu erziehen  \n Das erlernte im tägl. Umgang mit den Kindern umsetzen  \n Offen u. interessiert an allen Infos u. Vorschlägen. Dankbar für diese Anlaufstelle.  \n Schlecht weil  ich bisher kaum miteingegliedert worden bin  \n Mitentwicklung eines geeigneten Konzeptes in Bezug auf die Förderung d. Kindes  \n Als höchst  wichtig, da man sich mit seinem Kind ja am meisten beschäftigt, so sollten Anregungen und Vorschläge durch die Frühförderung angenommen und so gut es geht auch umgesetzt werden \n Bereitschaft zur Zusammenarbeit; Eigeninitiative; offener Umgang  \n Ehrlichkeit gegenüber Therapeuten, positive Einstellung  \n Bereitschaft sich mitzuteilen, Beratung anzunehmen  \n Tipps und Tricks annehmen bzw. \"abschauen\" u. versuchen das Kind im Alltag damit spielerisch u. ohne Zwang zu fördern  \n Ich unterstütze wo und wie ich es kann  \n genaue Anweisung/Anregung für zuhause, um mit dem Kind auch daheim üben zu können  \n das Kind mit meinen Mittel mitfördern  \n ich ge be mein Kind mit gutem Gewissen und Vertrauen in die Hände der \nFrühförderung und versuche so gut ich kann alle entsprechend zu informieren  \n absolutes Hand in Hand- Arbeiten mit der Therapeutin  \n Unterstützung der Therapie im Alltag  \n Unterstützung der Therapeuten, die Vorgehensweise des Therapeuten nach zuhause übernehmen  \n Kooperation für das Kind  \n Habe leider keine Beitrag zugeben, werde nicht unbedingt eingebunden, schade eigentlich  \n Aufarbeitung bzw. Wiederholung der Übungen und Spiele die mit meinem Kind in der Frühförderstelle gemacht werden; mit dem Therapeuten in Kontakt bleiben \nüber Fortschritte/Defizite  \n Gesprächssuche; Wahrnehmung der Termine, Therapien zu Hause unterstützend durchführen, wenn ich weiß wie  \n Kooperation mit den Fachkräften, sich Rat suchen und  ihm möglichst (zumindest \nversuchsweise) befolgen. Bis jetzt sehr erfolgreich.  \n In Absprache mit dem/der Frühförderer/in möchten wir unser Kind mit Dingen beschäftigen/anleiten, die dem Frühförderprogramm entsprechen, damit es zu Hause diesbezüglich unterst ützt wird  \n Zusammenarbeit mit der Frühförderstelle; Erreichbarkeit bei Problemen u. damit sofortiges reagieren darauf  \n Die Eltern sehen die Defizite, die dem Kind fehlen und können durch geeignete Methoden (die sie in der Frühförderung) sehen mithelfen  \n Vorsc hulübungen zu Hause mit dem Kind machen, die in den \nBeratungsgesprächen erhaltene Tipps umzusetzen \n Förderung in der Familie, anhand der Tipps von der Frühförderin  \n Gespräche/Austausch mit den Therapeuten, um Hintergründe, Zusammenhänge klar zu bekommen. Reg elmäßige Teilnahme des Kindes an der Therapie;  \n Ermutigung  \n Termineinhaltung ermöglichen; Tipps des Therapeuten umsetzen  \n 47  \n \n Angebote wahrnehmen, mich informieren, was mit dem Kind gemacht wird, zu \nHause weiterführen  \n Wir machen das, was die Frühförderstelle, uns  für zuhause Tipps gibt  \n Aufgeschlossenheit  \n Förderung unauffällig im Alltag, Austausch von Infos  \n Ein guter Austausch zwischen FF und Eltern über Probleme und Problembewältigung  \n als Eltern sind wir \"informierte + engagierte\" und haben die Zusammenarbeit mit dem HP für sehr wichtig gehalten, was wir auch getan haben!!!  \n Anregungen aus der FF auch zuhause/  \n Anregungen  aus der FF auch zuhause/ im Alltag umsetzen; positive Einstellung des Kindes zur FF unterstützen  \n Koordination der Termine, Weiterführen von Übung en zuhause, selbst das Kind \nbeobachten/beurteilen  \n Was, meinen Sie, würde sich Ihr Kind von der Frühförderung wünschen?  \n  Nette Leute, tolle Sachen zum Spielen  \n noch mehr Förderung - derzeit 2 x pro Monat --> wöchentlich wäre auch toll  \n Mein K. ist voll zufrieden. Es geht sehr gerne zur Frühf.! Wir können nur gutes berichten! Evtl. Kontakt mit Gleichgesinnten aus der Nähe!  \n z.Z. wohl Spielmöglichkeiten, in ferner Zukunft sicher Hilfen im Alltag  \n Das wüsste ich auch gern!  \n Mehr Zeit -  bis das Kind richtig auftaut ist die 3/4 Std. um und das nächste Kind \nwartet auf seinen Termin. 1 Std. wäre sicher angenehmer.  \n kann ich nicht sagen  \n Hilfestellung um spielerisch ohne Leistungsdruck oder Zwang seine \"Defizite\" im alltäglichen Lebens Ausgleich zu können-  neue Fähigkeiten in Ruhe erlernen \noder falls nur so möglich Ersatzstrategien gezeigt bekommen  \n Zeit, Verständnis, Hilfe es selbst zu tun, Ermutigung  \n angenommen sein; gemocht werden; Kontinuität in der Betreuung (!); Spaß an der Förderung  \n Offenheit seiner Person gegenüber. Dass es Spaß macht; dass es sich viel bewegen darf;  \n Viele neue Spielmöglichkeiten u. Anregungen; eine nette \"Frau\" die kommt  \n Das Kind äußert sich darüber nicht, aber er freut sich auf Frühförderung  \n das es ihm Spaß macht, nette Therapeuten mit Verständnis und auch wenn möglich immer die gleichen (Kein Therapeutenwechsel)  \n Verständnis, Einfühlungsvermögen, Zeit, positive Erfahrungen, Spaß an der \"Arbeit\", akzeptiert zu werden, Erfolgserlebnisse \n liebevolles eingehen auf mein Kind; Verständnis; Zeit haben  \n Kein T herapeutenwechsel, eine Therapiestunde sollte länger dauern. Eventl. \nTherapiestunde mit Geschwisterkindern \n freundliche Therapeuten; helle Zimmer; abwechslungsreiche Therapiestunde; und viel Spaß  \n Angenommensein; \"Liebe\"  \n mehr Abwechslung --> in einer Gruppe wäre ihm das lieber, oder das man es im \nKindergarten macht. Sohn muss dafür immer den Vormittag daheim bleiben.  \n Mehr Möglichkeiten zum Toben; kein Therapeutenwechsel; Bezugsperson bleibt die selbe  \n 48  \n \n Meinem Kind gefällt es sehr gut. Ich habe das Gefühl, dass Besserung der \nProbleme eintritt. Der Kleine ist gefordert + gefördert u. sehr interessiert. Er freut sich auf jeden Termin u. geht gern. Ich glaube,  \n Bringt mir bei, keine Angst mehr vor anderen Kindern zu haben und selbstsicher zu werden  \n Es zu stärken bei  den Dingen die ihm schwer fallen; ihm dazu verhelfen, Erfolge \nzu sehen; Freude am Neuen zu entdecken; seine Konzentration zu stärken  \n Zeit; Einfühlungsvermögen; Hilfe beim Umgang mit anderen \"normalen\" Kindern; Hilfe bei Aktivitäten des täglichen Lebens  \n Das es auf den \"Stand\" mit Gleichaltrigen gebracht wird \n mit Spaß den Übergang in die Schule zu schaffen, seine Stärken zu betonen, seine Unsicherheiten/Defizite minimieren  \n dass er das, was seine gleichaltrigen Freunde können auch so gut kann  \n Agieren, sich ausleben/ausdrücken können in einem geschützten Rahmen, der sich von Kindergarten/Schule/Familie unterscheiden sollte, sich \"Freispielen\" können?!  \n Längere und häufigere Sitzungen \n Verbesserung der momentanen Situation; Spaß an der Therapie;  Motivierte Therap euten  \n Ja, weil wir schon mehrere Wochen davon Kenntnis nehmen und mein Kind schon 1. Vorschritte macht  \n Spaß  \n angenommen werden wie es ist, Förderung die lustig und freundlich gestaltet ist  \n ein herzliches Verhältnis zwischen allen Beteiligten. Hilfestelllung en um die \neigenen Probleme in den Griff zu bekommen.  \n Das sie sich \"frei\" fühlt um die Ziele (Entwicklungsförderung) zu erhalten. Sie wird mit Verständnis und \"Kompetenz\" zu Hause behandelt und das sollte mit der Frühförderung ergänzt werden \n Mehr Zeit  \n viel Spaß und \"erstklassige Unterhaltung\" u. abwechslungsreiches Programm\"; \nnette, liebevolle TherapeutInnen; neue Anregungen u. Spiel -Ideen; neue \nHerausforderungen mit viel Spaß; die Therapeutin spürt, was ich kann/will/nicht will; \"Hier kann ich mich....  \n Das es Spaß macht und sich die Frustrationen in Grenzen halten, weil es \ngewisse Dinge \"immer noch nicht kann\" bzw. positiv als Ansporn gesehen werden können.  \n \n \n \n  \n \n 49 Anlagen I -  III \nAnlagen I - III Allgemeine Informationen und Grundlagen zur  \n   Interdisziplinären Frühförderung \n \nI Allgemeine und rechtliche Grundlagen  \n international  \n• ICD-10 \n• ICF  \nauf Bundesebene  \n• Kinderrechtskonvention \n• Behindertenrechtskonvention BRK   \n• Grundgesetz - Artike l 1und 3  \n• Sozialgesetzbuch SGB IX §§ 26, 30, 32, 55, 56 u.a.  \n• Sozialgesetzbuch SGB XII §§ 53- 60 u.a.  \n• Sozialgesetzbuch SGB VIII §§ 8, 35a, 23a (TAG) u.a.  \n• Sozialgesetzbuch SGB V und Heilmittelrichtlinien  \n• Frühförderungsverordnung (Früh- V) 2003  \n• Kinder - und Jugendhilfegesetz KJHG  \nauf Landesebene zusätzlich  \n• Landes - Kinder - und Jugendhilfegesetz Baden- Württemberg, LKJHG BW  \n• Landesgesetz zur Gleichstellung von Menschen mit Behinderungen 2005  \n• Sonderpädagogische Frühförderung behinderter und von Behinderung be-\ndrohter K inder. Verwaltungsvorschrift vom 24.12.1986, neu erlassen in der \nVerwaltungsvorschrift vom 4.11.1996 /AZ IV/1- 6504.40/364 (K.u.U. 1996 S. \n781) \n• Fördergrundsätze für Zuwendungen zu interdisziplinären Frühförderstellen, Ministerium für Arbeit und Sozialordnung, Familien und Senioren Baden-Württemberg, jeweils let zter Stand  \n• Frühförderung behinderter und von Behinderung bedrohter Kinder in Baden-Württemberg - Rahmenkonzeption 1993/ Fortschreibung 1998  \n• Übergangsvereinbarung zur Frühförderungsverordnung vom 24. Ju ni 2003 \nzwischen den beteiligten Rehabilitationsträgern und den beteiligten Verbä n-\nden der Liga der freien Wohlfahrtspflege vom 9. März 2005  \n• Eckpunktepapier für die Leistungserbringung von Heilmitteln interdisziplinärer Frühförderstellen in Baden- Württember g vom 11. Januar 2001  \n 50 Anlagen I -  III \nII Strukturen und Institutionen der Frühförderung in Baden- Württemberg  \n \nIn Baden -Württemberg bilden folgende Institutionen und Strukturen die Grundlage \ndes Netzes der Frühförderung:  \nFrühförderstellen  \n- Interdisziplinäre Frühförderstellen  \n- Sonderpädagogischen Beratungsstellen  \nMedizinische Institutionen  \n- Sozialpädiatrische Zentren  \n- niedergelassene, insbesondere Kinder - und Jugendärzte/ -innen  \n- Therapeut(inn)en in freier Praxis (Logopädie, Ergotherapie, Physiotherapie)  \n- Kinderkliniken und andere Fachkliniken  \nPädagogische Institutionen  \n- Regelkindergärten  \n- Schulkindergärten  \nBehörden  \n- Verwaltungen der Kreise und Kommunen  \n- Kostenträger der Eingliederungshilfe - Sozialhilfe, Jugendhilfe  \n- Öffentlicher Gesundheitsdienst  \nKrankenkassen  \n- Kostenträger der medizini sch- therapeutischen Leistungen  \nSelbsthilfeorganisationen  \n- als Vertretung betroffener Menschen bzw. deren Familien  \n- als Träger von Interdisziplinären Frühförderstellen  \n \nÜberregionale Strukturen  \n- Überregionale Arbeitsstelle Frühförderung Baden- Württemberg (Me dizinischer \nund Pädagogischer B ereich)  \n- Interministerielle Kommission Frühförderung Baden- Württemberg \n  \n 51 Anlagen I -  III \nIII Literatur/ Links  \n \n1. Allgemeines Gleichbehandlungsgesetz  \nhttp://www.bmas.de/coremedia/generator/14606/agg__allgemeines__gleichbehandlungsgeset   \nz.html  \n \n2. Bayrischer Rahmenvertrag Frühförderung  \nhttp://www.fruehfoerderung -bayern.de  \n \n3. Einführu ng in die ICF Schuntermann ecomed Medizin 2005  \n \n4. Frühfördergrundsätze des Ministeriums für Arbeit und Soziales für Zuwendu n-\ngen zu Interdisziplinären Frühförderstellen vom 4. April 2006  \nhttp://www.sm.baden- wuerttemberg.de/fm7/1442/Grundsaetze_Fruehfoerderstellen- 2006.pdf  \n \n5. ICF in der Frühförderung  \nhttp://www.gesundheitsamt -bw.de/servlet/PB/show/1254292/ICF -CY-Stuttgart.pdf  \n \n6. Informationen zu Frühförderung in Baden -Württemberg  \nhttp://www. gesundheitsamt -bw.de/servlet/PB/menu/1133583/index.html?ROOT=1133583  \n \n7. Landesgleichstellungsgesetz  \nhttp://www.sm.baden- wuerttemberg.de/fm7/1442/13_4279_d.360064.pdf  \n \n8. Lande s- Kinder - und Jugendhilfegesetz (LKJHG)  \nhttp://www.sm.baden- wuerttemberg.de/fm7/1442/Landes -Kinder -und-\nJugendhilfege setz_14.pdf  \n \n9. Organisationshandbuc h zur Qualitätsentwicklung an interdisziplinären Frü h-\nförderstellen in Bayern 1999  \n \n10. Qualität aus Elternsicht. Gemeinsame Erziehung von Kindern mit Behinderung \nund Kindern ohne Behinderung Hrsg. Von Daniela Kobelt -Neuhaus. Seelze/Velber: \nKallmeyer‘sche Verl agsbuchhandlung. 2001. ISBN 3- 7800- 5705- 0 \n \n11. Qualität und Evaluation - eine Orientierung - nicht nur für Kindertageseinric h-\ntungen Irsken, Beate und Herbert Vogt; SD 31- Eigenverlag des deutschen Vereins für öffent-\nliche und private Fürsorge 2000  \n \n12. Rahmenkonze ption zur Früherkennung und Frühförderung behinderter und von B e-\nhinderung bedrohter Kinder in Baden -Württemberg 1998. (Druckausgabe vergriffen)  \nhttp://www.gesundheitsamt -bw.de/servlet/PB/menu/1133583/index.html?ROOT=1133583  \n \n13. Rechtsverordnung -§ 30 Frühförderung  (Frühförderungsverordnung - FrühV)  \nBundesgesetzblatt Nr. 28 vom 30.Juni 2003 (BGBl I, S. 998 f.)  \n \n14. Situation der Inte rdisziplinären Frühförderstellen und der Sozialpädiatrischen \nZentren  \nLandtagsdrucks ache 14/931 vom 15.02.2007  \n \n15. Sohns, Armin: Frühförderung entwicklungsgefährdeter Kinder in Deutschland. \nHandbuch der fachlichen und organisatorischen Grundlagen   \nWeinheim: B eltz. 2000. ISBN 3- 407-55839- 2 \n \n \n 52 Anlagen I -  III \n16. Deming, W.E.: Out of the Crisis . Massachusetts Institute of Technology, Ca m-\nbridge 1982  \n \n17. Merchel, J.: Qualitätsmanagement in der Sozialen Arbeit. Weinheim 2004  \n \n18. Sozialgesetzbücher  \nFünftes Sozialgesetzbuch (SGB V)  \nAchtes S ozialgesetzbuch (SGB VIII  \nNeuntes Sozialgesetzbuch (SGB IX)  \nElftes Sozialgesetzbuch (XI)  \nZwölftes Sozialgesetzbuch -  (Eingliederungshilfe) (SGB XII)  \n \nhttp://www.gesetze- im-internet.de  \n \n \n \n 53 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}