{"title": "PDF", "author": "PDF", "url": "https://www.akdae.de/fileadmin/user_upload/akdae/Arzneimitteltherapie/AVP/Ausgaben/ab2015/2018-2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Jahrgang 45 – Ausgabe 2 \nApril 2018 \nEDITORIAL \nHormontherapie in der Menopause – eine unendliche Geschichte... 64 \nTHERAPIE AKTUELL \nSchmerzhafte diabetische Polyneuropathie: \nEine Überarbeitung der Leitlinien ist erforderlich 68 \nZöliakie 72 \nDie „Nicht-Zöliakie-Glutensensitivität“ (NCGS) 78 \nÜBERSICHTSARBEITEN \nDie Höhenkrankheit 84 \nKaries durch Medikamente? 87 \nWie häufig soll die Nierenfunktion bei Herzinsuffizienz kontrolliert werden? 88 \nRamipril zur Behandlung der Claudicatio intermittens? \nWas ist Betrug, was ist belegt? 90 \nBedenkliche Stoffe und Rezepturen – Hinweise für die ärztliche Verschreibung 92 \nFALLBERICHTE \n„Aus der UAW-Datenbank“: Restvolumen bei Kurzinfusionen 99 \nFORTBILDUNG \nFortbildungsveranstaltungen und Symposien der AkdÄ 2018 (Auswahl) 102 \nTerminhinweis: \n5. Deutscher Kongress für Patientensicherheit bei medikamentöser Therapie 103 Arzneiverordnung in der Praxis AVP Herausgegeben von der \nArzneimittelkommission der deutschen Ärzteschaft (AkdÄ)Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Editorial\n64 Editorial\nMühlbauer, B.Hormontherapie in der Menopause – \neine unendliche Geschicht e...\nHormone-replacement in the menopause – a never ending story...\nGroße klinische Studien zeigen bei postmenopausalen Frauen keinen Langzeitnutzen \neiner Östrogenbehandlung, sondern warnen vor möglichen Nachteilen. Einige Fachge -\nsellschaften wollen das nicht wahrhaben und unternehmen immer neue Anläufe für ein \nComeback.\nBekanntlich wurden 2002 (1) und 2004 (2) die beiden großen WHI(Women's Health Ini-\ntiative)-Studien vorzeitig abgebrochen. Die aus dem Harn trächtiger Stuten gewonnenen \nÖstrogene („konjugierte equine Östrogene“) zeigten weder in Gestagenkombination \n(Me droxyprogesteron) bei Frauen mit vorhandener Gebärmutter über ca. fünf Jahre noch \nalleine bei hysterektomierten Frauen über knapp sieben Jahre einen Vorteil: Die erwartete \nReduktion kardiovaskulärer Ereignisse blieb nicht nur aus, das Risiko war in einigen End -\npunkten sogar erhöht. Beide Studien wurden vorzeitig mit der Begründung eines nachtei-\nligen Nutzen-Risiko-Verhältnisses abgebrochen. Damit wurde ein jahrzehntelang weltweit\nals Standard geltendes Postmenopausemedikament fast über Nacht bedeutungslos.\nKurzzeitbehandlung der Menopause-Beschwerden \nDie Hormonbehandlung ist die wirksamste Therapie der vasomotorischen Symptome im \nKlimakterium, vor allem der Hitzewallung (3). Eine möglichst niedrig dosierte und mög -\nlichst kurze (ein bis zwei Jahre) Hormonbehandlung kann bei beeinträchtigender Sympto -\nmatik empfohlen werden.\nPostmenopausale Osteoporose \nAn der Osteoporose des älter werdenden Menschen ist – insbesondere bei der Frau – die \nHormonveränderung pathophysiologisch wesentlich beteiligt. In den beiden WHI-Studien \nfand sich eine Reduktion der Frakturinzidenz als sekundärer Endpunkt (1;2). Es gilt als ge -\nsichert, dass die Hormonbehandlung das Osteoporose-Risiko senken kann. Allerdings ist\nder Nutzen einer hierzu erforderlichen Hormon-Langzeittherapie gegen deren Risiken \nabzuwägen. Im Vergleich mit antiresorptiven Therapieansätzen mit Bisphosphonaten \nschnei den Hormone schlechter ab.\nKardiovaskuläre Erkrankungen \nBis zur Jahrtausendwende wurde angenommen, dass die Hormonbehandlung – neben \nanderen Risiken – auch das Risiko von Herz-Kreislauf-Erkrankungen verringert. Diese Er-\nwartungen gründeten sich auf theoretischen Überlegungen, experimentellen Studien und \nepidemiologischen Daten. Entscheidend gestützt wurden sie durch die „Nurses‘ Health \nStudy“, einer Kohortenstudie mit über 70.000 Frauen, die eine geringere Rate koronarerArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Editorial\n65 Ereignisse bei Hormonanwenderinnen (4) zeigte. Warum diese Annahmen von den Er-\ngebnissen der WHI-Studien dann widerlegt wurden, wird bis heute diskutiert. Eine Mög -\nlichkeit ist, dass sich die Hormonanwenderinnen in der Nurses‘ Health Study auch grund -\nsätzlich gesundheitsbewusster verhielten (z. B. Ernährung, Bewegung, Rauchverhalten) \nund dass in den Auswertungen nicht genügend für diese Confounder kontrolliert wurde.\nNutzen-Risiko-Betrachtung postmenopausaler Langzeitbehandlung \nUnbestritten ist, dass die langfristige Östrogeneinnahme mit Gesundheitsgefahren ver-\nbunden ist. Für eine Nutzen-Risiko-Analyse wurden in einer Cochrane-Metaanalyse die \nDaten von über 43.000 Teilnehmerinnen in 22 placebokontrollierten Hormonstudien zu -\nsammengefasst (5). Darin fand sich für alle Hormonbehandlungen eine Risikoerhöhung \nfür Venenthrombosen, Schlaganfall und Gallenblasenerkrankungen. \nNur für die kombinierte Östrogen/Gestagen-Behandlung, aber nicht für die Östrogen-\nMonotherapie bestätigte sich die in den WHI-Studien beobachtete Zunahme koronarer\nEr eignisse. Die Monotherapie reduzierte darüber hinaus die Rate an Brustkrebs und kli -\nnisch relevanten Frakturen.\nDer wichtigste Warnhinweis zum Brustkrebsrisiko durch Hormontherapie stammt aber\naus der größten Untersuchung überhaupt. In der nichtinterventionellen „Million Women \nStudy“ wurden über eine Million Frauen zwischen 50 und 64 Jahren nach Menopause-\nStatus und Hormontherapie befragt und das Auftreten von Brustkrebs und die Sterblichkeit\nuntersucht. Belegt wurde eine signifikante, mit der Einnahmedauer korrelierende Risiko -\nerhöhung für Brustkrebs für alle Formen der Hormontherapie; sogar die Mortalität zeigte \nsich erhöht (6). \nEine unendliche Geschichte \nEigentlich sind angesichts der Datenlage die Konsequenzen klar:\nNur wirklich beeinträchtigende Wechseljahresbeschwerden systemisch behandeln. r\nEine systemische Hormontherapie so kurz wie möglich durchführen. r\nHormonmangelbedingte Urogenitalprobleme lokal behandeln (ob mit Hormonen oder r\nohne, ist nach aktueller Studienlage weiter zu untersuchen (7)).\nVon Langzeiteinnahme grundsätzlich abraten. r\nTrotzdem wird in regelmäßigen Abständen versucht, die Hormondauertherapie zu reha -\nbilitieren. Als Argumente für eine Renaissance der Hormontherapie wird in erster Linie \ndie Timing-Hypothese angeführt. In der Mehrzahl der klinischen Prüfungen, so auch \nWHI, hätten die Studienteilnehmerinnen erst spät mit der Hormonbehandlung begonnen,\nein früherer Behandlungsbeginn näher an der Menopause könne günstiger sein. \nVerwiesen wird auf eine Subgruppenanalyse der WHI-Studien (8): Bei Beginn der Hor-\nmontherapie zwischen dem 50. und 59. Lebensjahr wurden unter Östrogen-Monotherapie \nkeine erhöhten und unter Kombinationsbehandlung mit Gestagen nur minimal erhöhte \nkardiovaskuläre Ereignisraten beobachtet. Post-hoc-Analysen wie diese haben aber allen -\nfalls hypothesenbildenden Charakter, auch die Studienautoren betonten dies.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Editorial\n66 Mit größter Zurückhaltung muss eine Studie aus Dänemark betrachtet werden (9). Von \n1990 bis 1993 wurden etwa 1000 Frauen (45 bis 58 Jahre) bis zu zwei Jahre nach Meno -\npausebeginn eingeschlossen und erhielten randomisiert, aber offen Estradiol (mit bzw.\nohne Norethisteron, je nach Hysterektomie-Status) oder keine Therapie. Die eigentlich \nüber 20 Jahre geplante Studie sollte primär osteoporosebedinge Frakturen und Knochen -\ndichte untersuchen, sekundäre Endpunkte waren Brustkrebs und Klimakteriumsbe -\nschwerd en. Aufgrund der WHI-Daten wurde die Studie 2002 vorzeitig abgebrochen. Zur\ngroßen Überraschung wurde sie zehn Jahre später mit völlig anderen Endpunkten veröf-\nfentlicht: Aus dänischen Registern stammende Daten wurden auf den kombinierten End -\npunkt Tod, stationäre Einweisung wegen Herzinfarkts oder Herzinsuffizienz ausgewertet.\nWährend der aktiven Behandlungsphase (zehn Jahre) trat unter Hormontherapie bei 16 \nvon 502 Frauen ein Ereignis des kombinierten Endpunkts auf, ohne Behandlung waren es \n33 von 504. Nur der kombinierte Endpunktunterschied erreichte statistische Signifikanz,\njedoch keine der einzelnen Endpunktkomponenten. \nDas Fehlen einer Kontrollbehandlung, das offene Design, ein kompletter und nachträg -\nlicher Endpunktwechsel, die unklar definierte Datenquelle, die kleine Stichprobe, die \ngeringe Ereignisrate und damit zweifelhafte statistische Power sind so schwere \nmethodische Mängel, dass sie die Studie zum Negativbeispiel für EbM-Kurse qualifizieren.\nGanz sicher ist sie nicht geeignet, die Ergebnisse der großen zitierten Studien zu konter-\nkarieren.\nFazit \nOhne Zweifel sind auch an der einen oder anderen der großen Untersuchungen zur post-\nmenopausalen Hormontherapie methodische Kritiken gerechtfertigt. Doch wird durch \nsol  che Kritik höchstens die Aussagekraft abgeschwächt oder die Übertragbarkeit auf \nbestimmte Patientenpopulationen eingeschränkt. Eine berechtigte methodische Kritik be -\nrechtigt jedoch niemals zum Umkehrschluss, dass also die gegenteilige Aussage als Er -\ngeb nis angenommen werden kann. \nAuch die vom US-Kongress unterstützte, aber unabhängige US Preventive Services Task \nForce kommt ganz aktuell zu dem eindeutigen Schluss, dass von einer Hormontherapie,\ndie über eine kurzfristige Symptomkontrolle hinausgeht, abzuraten ist (10). \nWarum angesichts der überwältigend negativen Datenlage Fachgesellschaften und Be -\nrufsverbände nach wie vor in Internetauftritten einen Langzeitnutzen der Hormontherapie \nbehaupten, ist rational nicht nachvollziehbar. Über die tatsächlichen Gründe kann nur spe -\nkuliert werden.\nInteressenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. med. Bernd Mühlbauer, Bremen \nmuehlbauer@pharmakologie-bremen.de Literatur \n1Rossouw JE, Anderson GL, Prentice RL et al.: Risks and \nbenefits of estrogen plus progestin in healthy postmeno-\npausal women: principal results from the Women's \nHealth Initiative randomized controlled trial. JAMA 2002; \n288: 321-333.\n2Anderson GL, Limacher M, Assaf AR et al.: Effects of con-\njugated equine estrogen in postmenopausal women with \nhysterectomy: the Women's Health Initiative randomized \ncontrolled trial. JAMA 2004; 291: 1701-1712.\n(Zitate 3–10 siehe folgende Seite.) Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Editorial\n67 3Maclennan AH, Broadbent JL, Lester S, Moore V: Oral \noestrogen and combined oestrogen/progestogen therapy \nversus placebo for hot flushes. Cochrane Database Syst \nRev 2004: Issue 4: CD002978.\n4Grodstein F, Manson JE, Colditz GA et al.: A prospective, \nobservational study of postmenopausal hormone therapy \nand primary prevention of cardiovascular disease. Ann \nIntern Med 2000; 133: 933-941.\n5Marjoribanks J, Farquhar C, Roberts H et al.: Long-term \nhormone therapy for perimenopausal and postmenopau-\nsal women. Cochrane Database Syst Rev 2017; Issue 1: \nCD004143.\n6Beral V, Million Women Study C: Breast cancer and hor-\nmone-replacement therapy in the Million Women Study. \nLancet 2003; 362: 419-427.\n7Mitchell CM, Reed SD, Diem Set al.: Efficacy of vaginal \nestradiol or vaginal moisturizer vs placebo for treating \npostmenopausal vulvovaginal symptoms: a randomized \nclinical trial. JAMA Intern Med. 2018; Epub ahead of print.\n8Rossouw JE, Prentice RL, Manson JE et al.: Postmeno-\npausal hormone therapy and risk of cardiovascular disea-\nse by age and years since menopause. JAMA 2007; 297: \n1465-1477.\n9Schierbeck LL, Rejnmark L, Tofteng CL et al.: Effect of hor-\nmone replacement therapy on cardiovascular events in \nrecently postmenopausal women: randomised trial. BMJ \n2012; 345: e6409.\n10US Preventive Services Task Force, Grossman DC, Curry \nSJ et al.: Hormone Therapy for the Primary Prevention of \nChronic Conditions in Postmenopausal Women: US Pre-\nventive Services Task Force Recommendation Statement. \nJAMA 2017; 318: 2224-2233.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n68 von Brevern, M.Schmerzhafte diabetische Polyneuropathie: \nEine Überarbeitung der Leitlinien ist erforderlich \nDiabetic neuropathic pain: The guidelines should be revised Therapie aktuell\nZusammenfassung \nEine aktuelle Metaanalyse zur Pharmakotherapie der schmerzhaften diabetischen Polyneuro -\npathie (1), die auch bisher unpublizierte Studien berücksichtigt, wird vorgestellt. Die Daten -\nlage hinsichtlich der Wirksamkeit einzelner Wirkstoffe ist widersprüchlich. Eine Revision der \nLeitlinien erscheint erforderlich.\nAbstract \nA recent systematic review of the pharmacotherapy of diabetic neuropathic pain including \nunpublished studies is presented. The contradictory evaluation of some commonly prescri -\nbed drugs is discussed. The guidelines should be revised. \nEinleitung \nEtwa jeder zweite Diabetiker ist im Verlauf der Erkrankung von einer sensomotorischen \nPoly neuropathie betroffen (2). Häufig manifestiert sich die diabetische Polyneuropathie \nmit schmerzhaften, brennenden und kribbelnden Missempfindungen der Füße, die in \nspäteren Stadien auch die Unterschenkel und Hände betreffen können. Schmerzen und \nParästhesien können zu einer erheblichen Beeinträchtigung der Lebensqualität führen. In \nder klinischen Untersuchung zeigen sich neben einer reduzierten Wahrnehmung sensibler\nReize (Minussymptomatik) gelegentlich auch Plussymptome mit mechanischer Allodynie \n(Schmerz nach leichter Berührung) sowie thermischer und mechanischer Hyperalgesie.\nDie Pathogenese der diabetischen Polyneuropathie ist unvollständig verstanden, als we -\nsentliche Faktoren werden die Hyperglykämie und mikrovaskuläre Folgen des Diabetes \nmellitus diskutiert (3). Dass das Risiko der Entwicklung einer diabetischen Polyneuropathie \ndurch eine normnahe Diabeteseinstellung reduziert werden kann, konnte zumindest für\nden Diabetes mellitus Typ 1 gezeigt werden (4). Für den Diabetes mellitus Typ 2 ist die \nStu dien lage diesbezüglich dagegen uneinheitlich.\nPrinzipien der Pharmakotherapie \nZur Behandlung von neuropathischen Schmerzen infolge einer diabetischen Polyneuro -\npathie werden vorwiegend Antidepressiva und Antiepileptika eingesetzt, seltener Opioide \nund topische Wirkstoffe (Tabelle 1). Beim individuellen Patienten muss die geeignete The -\nrapie unter Berücksichtigung der Nebenwirkungen und Kontraindikationen erprobt wer -\nden. Alle oral eingenommenen Wirkstoffe müssen langsam aufdosiert werden, bis eine \nausreichende Wirksamkeit erreicht ist oder unerwünschte Arzneimittelwirkungen den Ein -\nsatz begrenzen. Die erforderliche Dosis kann interindividuell stark differieren. Die Wirk -\nsamkeit sollte unter ausreichender Dosierung erst nach zwei bis vier Wochen beurteiltArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n69 werden. Schmerzfreiheit wird selten erreicht. Der Patient sollte über eine Reduktion der\nSchmerzen um 30–50 % als realistisches Therapieziel informiert werden. Bei mangelnder\nWirksamkeit oder unerwünschten Arzneimittelwirkungen ist ein Wechsel zu einer anderen \nWirkstoffgruppe sinnvoll. Im Einzelfall kann die Kombination aus Wirkstoffen sinnvoll\nsein (5). Unerwünschte Arzneimittelwirkungen sind bei allen Wirkstoffen häufig und sind \nbei Antiepileptika und nicht-trizyklischen Antidepressiva vorwiegend Schwindel, Müdigkeit\nund Übelkeit, bei den trizyklischen Antidepressiva Mundtrockenheit und Müdigkeit.\nWirkstoff StartdosisWirksame DosisHäufige Nebenwirkungen, Besonderheiten\nAntidepressiva \ntrizyklische \nAntidepressiva \nz. B. Amitriptylin ret.10–25 mg \n0–0–1 25–75 mg/d \n0–0–1 Mundtrockenheit, Müdigkeit, Cave: Glaukom, AV-Block, \nMiktionsstörungen, Delir\nDuloxetin 30 mg \n1–0–0 30–60 mg/d \n1–0–0 Übelkeit, verminderter Appetit, Schlafstörungen \nAntiepileptika \nPregabalin 50–75 mg \n0–0–1 150–600 mg/d \n1–0–1 Müdigkeit, Schwindel, Ödeme, Cave: bei Niereninsuffizienz \nGabapentin 100 mg \n1–1–1 900–3000 mg/d \n1–1–1 Müdigkeit, Schwindel, Ödeme, Cave: bei Niereninsuffizienz \nTopische Anwendung \nLidocain-Pflaster 5 % 1 x täglich, \nmindestens \n12 h Pause bis zu 3 Pflaster/d Erythem und Unverträglichkeitsreaktion im Applikationsareal\nCapsaicin-Pflaster 8 % 1 x 30–60 min,\nmindestens \n3 Monate Pause bis zu 4 Pflaster\neinmalig Erythem, Unverträglichkeitsreaktion und Schmerzzunahme \nim Applikationsareal\nCapsaicin-Salbe 0,025–0,075 %, \n3 bis 4 x täglich Erythem, Unverträglichkeitsreaktion und Schmerzzunahme \nim ApplikationsarealTabelle 1: Therapie der schmerzhaften diabetischen Polyneuropathie\nDie Leitlinie der AWMF (zur Zeit in Überarbeitung) empfiehlt eine Therapie mit Pregaba -\nlin, Duloxetin und trizyklischen Antidepressiva (Empfehlungsgrad B) bzw. mit Opioiden \n(Empfehlungsgrad 0) (6). Für das in dieser Indikation häufig verordnete Gabapentin wur -\nde die ursprüngliche Bewertung (Empfehlungsgrad 0) vorläufig außer Kraft gesetzt. Die \nLeitlinie der American Diabetes Association gibt Pregabalin und Duloxetin sogar den \nhöchs ten Empfehlungsgrad (7). Die Leitlinie der amerikanischen Neurologie-Fachgesell-\nschaft bewertet ausschließlich Pregabalin mit dem Empfehlungsgrad A und bevorzugt\ndiesen Wirkstoff somit vor allen anderen (8). \nNeue Datenlage und Widersprüche \nEine aktuelle Metaanalyse zur Pharmakotherapie der schmerzhaften diabetischen Poly -\nneuropathie (1) stellt die Empfehlungen der Leitlinien in Frage. Der systematische Review \nnahm die Ergebnisse einer 2014 publizierten Metaanalyse (9) als Grundlage und schloss \nzusätzlich 24 seither publizierte Studien und 25 unpublizierte Untersuchungen ein, die Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n70 über die Website clinicaltrials.gov identifiziert wurden. Insgesamt wurden somit 106 \nStudien berücksichtigt. Einzig für die Serotonin-Noradrenalin-Wiederaufnahmehemmer\nDuloxetin und Venlafaxin wurde ein moderater Evidenzgrad ermittelt, für alle anderen Prä -\nparate war die Evidenz dagegen nur gering. Eine hohe Effektstärke wurde lediglich Venla -\nfaxin bescheinigt, für Botulinumtoxin war sie moderat bis hoch. Diese beiden Wirkstoffe \nsind allerdings in Deutschland nicht in dieser Indikation zugelassenen. Eine moderate Ef-\nfektstärke lag für Duloxetin, trizyklische Antidepressiva, atypische Opioide und Oxcarbazepin \nvor. Die Wirksamkeit von Pregabalin wurde dagegen als niedrig eingestuft. Als unwirksame \nPräparate wurden Gabapentin, typische Opioide und Capsaicin (0,075 %, topische An -\nwendung) eingestuft. Ein direkter Vergleich der Wirksamkeit dieser Präparate war auf -\ngrund der Studienlage nicht möglich. Auch die Lebensqualität konnte mangels geeigneter\nDaten in dieser Metaanalyse nicht beurteilt werden. Zudem merkten die Autoren kritisch \nan, dass die Dauer der meisten Studien unter drei Monaten lag, obwohl in der Regel eine \nlangfristige Therapie erforderlich ist. \nFür Pregabalin liegen die mit Abstand meisten randomisierten und kontrollierten Stu -\ndien zur Therapie der schmerzhaften diabetischen Polyneuropathie vor (16 Studien mit\nca. 4000 Patienten). Allerdings ist bemerkenswert, dass Pregabalin in 7 von 10 neu iden -\ntifizierten Studien in dieser Indikation keine Wirksamkeit gegenüber Placebo nachweisen \nkonnte (1). Diese Beobachtung spricht für einen Publikationsbias, der zu den bisher\nhohen Empfehlungsgraden für Pregabalin in Leitlinien geführt haben dürfte.\nGabapentin ist ein weiterer, in dieser Indikation sehr häufig verordneter Wirkstoff, der\nals Kalziumkanalblocker einen ähnlichen Wirkmechanismus wie Pregabalin hat. Die AWMF -\nLeitlinie (6) hatte Gabapentin bisher mit dem niedrigsten Empfehlungsgrad bewertet. Aus \nnicht ersichtlichen Gründen kommen aktuelle Metaanalysen hinsichtlich der Wirksamkeit\nvon Gabapentin bei der Therapie der schmerzhaften diabetischen Polyneuropathie zu \nsehr unterschiedlichen Ergebnissen. Eine Wirksamkeit wurde durch einen aktuellen Coch -\nrane-Review ermittelt (NNT von 5,9 für eine Schmerzreduktion von mindestens 50 %) \n(10), nicht jedoch durch die Metaanalyse von Waldfogel und Mitarbeitern (1). \nBemerkenswert ist zudem, dass der besprochene Review suggeriert, dass Venlafaxin,\ndas in Deutschland für die Therapie der schmerzhaften diabetischen Polyneuropathie \nnicht zugelassen ist, das wirksamste Medikament in dieser Indikation sein könnte. Eine \nCochrane-Analyse konnte aufgrund derselben Datenbasis dagegen keine Evidenz für eine \nWirksamkeit nachweisen (11). \nAusblick \nNachdem Ergebnisse von Studien vorliegen, die zuvor nicht verfügbar waren, erscheint\neine Neubewertung der Studienlage und eine Revision der Leitlinien erforderlich. Bis \ndahin sollten vorzugsweise die zugelassenen Wirkstoffe aus den Gruppen der Antidepres -\nsiva und Antiepileptika eingesetzt werden. Die Auswahl des Wirkstoffs sollte sich an den \nNebenwirkungen und Kontraindikationen orientieren.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n71 Die Therapie der schmerzhaften diabetischen Polyneu -\nropathie ist häufig unbefriedigend, da die Wirksamkeit\nder zugelassenen Medikamente lediglich gering bis mo -\nderat ist und Nebenwirkungen nicht selten zum Abbruch \nder Behandlung führen. Die Bewertung einzelner Wirk -\nstoffe erfolgt in unterschiedlichen Metaanalysen sehr\ndifferent. Es ist Aufgabe der Fachgesellschaften, diese \nver wirrenden Widersprüche zu analysieren und dem Kliniker überarbeitete Leitlinien zur Verfügung zu stellen.\nFür Pregabalin liegen zahlreiche bisher nicht von Me -\ntaanalysen berücksichtige Daten vor, die zu einer Her-\nabstufung der Effektstärke führen. Die Metaanalyse von \nWaldfogel und Mitarbeitern (1) macht wieder einmal\ndeutlich, dass evidenzbasierte Medizin den Zugang zu \nden Ergebnissen aller, auch bisher nicht veröffentlichter\nStudien erfordert.Fazit für die Praxis \nLiteratur \n1Waldfogel JM, Nesbit SA, Dy SM et al.: Pharmacotherapy \nfor diabetic peripheral neuropathy pain and quality of life: \nA systematic review. Neurology 2017; 88: 1958-1967.\n2Dyck PJ, Kratz KM, Karnes JL et al.: The prevalence by sta-\nged severity of various types of diabetic neuropathy, reti-\nnopathy, and nephropathy in a population-based cohort: \nthe Rochester Diabetic Neuropathy Study. Neurology \n1993; 43: 817-824.\n3Edwards JL, Vincent AM, Cheng HT, Feldman EL: Diabetic \nneuropathy: mechanisms to management. Pharmacol \nTher 2008; 120: 1-34.\n4Diabetes C, Complications Trial Research G, Nathan DM \net al.: The effect of intensive treatment of diabetes on the \ndevelopment and progression of long-term complicati-\nons in insulin-dependent diabetes mellitus. N Engl J Med \n1993; 329: 977-986.\n5Finnerup NB, Sindrup SH, Jensen TS: The evidence for \npharmacological treatment of neuropathic pain. Pain \n2010; 150: 573-581.\n6Nationale Versorgungsleitlinie: Neuropathie bei Diabetes \nim Erwachsenenalter. Langfassung: http://www.awmf.org/ \nuploads/tx_szleitlinien/nvl-001e_l_S3_Diabetes_Neuro \npathie_2016-07.pdf (letzter Zugriff: 7. Februar 2018). Ver-\nsion 5, AWMF-Register-Nr.: nvl - 001e, 1. Auflage, 2011.Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nPD Dr. med. Michael von Brevern, Berlin \nvon.brevern@mail.de 7Pop-Busui R, Boulton AJ, Feldman EL et al.: Diabetic Neu-\nropathy: A Position Statement by the American Diabetes \nAssociation. Diabetes Care 2017; 40: 136-154.\n8Bril V, England J, Franklin GM et al.: Evidence-based gui-\ndeline: Treatment of painful diabetic neuropathy: report \nof the American Academy of Neurology, the American \nAssociation of Neuromuscular and Electrodiagnostic \nMedicine, and the American Academy of Physical Medi-\ncine and Rehabilitation. PM R 2011; 3: 345-352, 352 e341-\n321 \n9Griebeler ML, Morey-Vargas OL, Brito JP et al.: Pharma-\ncologic interventions for painful diabetic neuropathy: An \numbrella systematic review and comparative effective-\nness network meta-analysis. Ann Intern Med 2014; 161: \n639-649.\n10Wiffen PJ, Derry S, Bell RF et al.: Gabapentin for chronic \nneuropathic pain in adults. Cochrane Database Syst Rev \n2017; Issue 6: CD007938.\n11Gallagher HC, Gallagher RM, Butler M et al.: Venlafaxine \nfor neuropathic pain in adults. Cochrane Database Syst \nRev 2015; Issue 8: CD011091.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n72 Rosien, U.Zöliakie \nCeliac disease \nZusammenfassung \nDie Zöliakie ist eine häufige, durch Gluten induzierte immunologische Erkrankung des \nDünn darms mit genetischer Disposition, die ein breites Spektrum an Art und Ausprägung \nvon Symptomen einer Malabsorption zeigt. Bei einer Vielzahl z. T. isoliert auftretender extra -\nintestinaler Befunde ist differenzialdiagnostisch an eine Zöliakie zu denken. Antikörpernach -\nweis, Histologie und Therapieansprechen sichern die Diagnose. Einzige Therapie ist die kon -\nsequente, lebenslang glutenfreie Ernährung. Verschiedene andere Therapieansätze wurden \nin den letzten Jahren ohne entscheidende Fortschritte versucht.\nAbstract \nThe celiac disease is a frequent, immunologic, gluten induced condition of the small intes -\ntine with genetic background which shows a wide spectrum of clinical manifestations of mal-\nabsorption. In many (monosymptomatic) extraintestinale symptoms celiac disease should \nbe part of the differential diagnosis. Detection of specific antibodies, histology and response \nto treatment verify the diagnosis. The only therapy is consistent, lifelong gluten-free diet.\nDifferent other therapy attempts were made during the last years without substantial pro -\ngress.\nEinleitung \nDie Zöliakie ist definiert aus einer Kombination von Malabsorption und charakteristischen \nhistologischen Befunden, die sich unter einer glutenfreien Ernährung sowohl klinisch als \nauch histologisch bessern (1). Dabei sind die histologischen Befunde nicht spezifisch für\ndie Erkrankung; so findet sich eine Zottenatrophie auch bei anderen Erkrankungen wie \ntro pischer Sprue oder Parasitenbefall des Dünndarms. In den letzten Jahren hat die soge -\nnannte „nicht-zöliakie-glutensensitive Enteropathie“ in der Laienpresse große Beachtung \ngefunden. Diese wird in einem zweiten Beitrag in dieser AVP-Ausgabe ( S. 78 ff.) behandelt.\nEpidemiologie \nDie Zöliakie ist eine häufige immunologische Erkrankung. Die Prävalenz liegt in Deutsch -\nland bei 1 : 250 und zeigt weltweit große regionale Unterschiede von 1 : 1000 bis 1 : 200 (2).\nDie Erstmanifestation ist in jedem Alter möglich, findet sich jedoch gehäuft im frühen \nKin des al ter und in der 4. bis 5. Lebensdekade. Es besteht eine genetische Disposition mit\nfamiliärer Häufung. HLA-DQ2 oder HLA-DQ8 sind bei nahezu allen Betroffenen nachweis -\nbar. Die Zöliakie ist assoziiert mit einer Reihe autoimmunologischer Erkrankungen (siehe \nTabelle 1) und findet sich gehäuft bei Patienten mit Down-, Turner- und Williams-Syndrom.\nÄtiologie und Pathogenese \nGluten, ein Protein aus Weizen, Roggen und Gerste, und Gliadin, ein alkoholischer Glu -\ntenextrakt, induzieren zirkulierende Antikörper gegen Gluten und seine Komponenten im \nSerum (1;3;4). Konsekutiv kommt es zu einer Vermehrung von sensibilisierten T-Lympho -\nzyten und Plasmazellen in der Lamina propria des Dünndarms (auch intraepithelial). Die \nGewebstransglutaminase, ein Bestandteil der Endomysiumstruktur, ist das Zielantigen Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n73 der durch die Aufnahme von Gliadin in die Mukosa induzierten autoimmunologischen \nReaktion. Die immunologische Reaktion induziert eine Abflachung der mukosalen Ober-\nfläche des Dünndarms mit verplumpten oder gar fehlenden Zotten bei gleichzeitiger Hy -\nperplasie der Krypten. Hieraus ergibt sich eine Malabsorption durch eine verminderte \nDarmoberfläche, die verstärkt wird durch eine Maldigestion aufgrund der verminderten \nepithelialen Enzymaktivität und der gestörten Regulation der Galle- und Pankreassekretion.\nFast immer besteht eine Laktoseintoleranz und häufig eine exokrine Pankreasinsuffizienz,\ndie bei einem Teil der Patienten auch nach Restitution der intestinalen Zotten persistiert.\nKlinische Manifestation \nVor dem Hintergrund der Variabilität des klinischen Bildes und des Erkrankungsverlaufes \nhat sich für die Zöliakie eine Differenzierung in unterschiedliche Manifestationsformen \netabliert (3):\nBei der potenziellen Zöliakie ist der Antikörpernachweis positiv. Histologische Verän- r\nderungen und Symptome fehlen jedoch. Diese Konstellation ist fast zehnmal so häufig \nwie die weiteren und findet sich bei mehr als einem Prozent der Bevölkerung. Eine Pro-\ngression ist möglich, insgesamt aber selten.\nBei der subklinischen Zöliakie sind Antikörper und Histologie positiv. Die Betroffenen r\nsind im Alltag jedoch weitgehend asymptomatisch.\nAls symptomatische Zöliakie bezeichnet man eine zwischen subklinischer und klassi- r\nscher Zöliakie ausgeprägte Manifestation mit wenigen bzw. nicht dominanten Sympto-\nmen.\nDie klassische Zöliakie ist geprägt vom Nachweis der Antikörper und positiver Histo- r\nlogie in Kombination mit klinischen Zeichen wie Diarrhoe, Flatulenz, Gewichtsverlust \nund/oder anderen, vor allem auch extraintestinalen Symptomen einer Malassimilation \n(siehe Tabelle 2). \nDie refraktäre Zöliakie ist charakterisiert durch Antikörpernachweis und positive Histo- r\nlogie mit Erkrankungsrezidiv bzw. primärem Versagen einer korrekt durchgeführten \nglutenfreien Ernährung. Unterschieden wird zwischen einem Typ I mit polyklonaler T-\nZell-Infiltration der Mukosa und einem Typ II mit monoklonaler Infiltration. Die refrak-\ntäre Zöliakie betrifft typischerweise erwachsene Patienten.Dermatitis herpetiformis \nDiabetes mellitus Typ 1 \nHyper- und Hypothyreose \nchronisch entzündliche Darmerkrankungen \nmikroskopische Kolitis \nrheumatoide Arthritis Tabelle 1: Autoimmunologischen Erkrankungen, die mit der Zöliakie assoziiert sindArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n74 Diagnostik \nFür die sichere Diagnose einer Zöliakie müssen drei Kriterien erfüllt sein:\nNachweis von IgA-Autoantikörper gegen Gewebstransglutaminase oder gegen Endo- 1.\nmysium unter ausreichender Glutenzufuhr (3 g täglich über mindestens zwei, mög-\nlichst acht Wochen). Bei erniedrigtem Gesamt-IgA zusätzliche Bestimmung von IgG-\nAntikörpern gegen Gewebstransglutaminase oder Antikörpern gegen deamidierte \nGliadinpeptide (dGP).\nPositive Histologie mit Veränderungen Typ 2 und Typ 3 nach der modifizierten MARSH- 2.\nKlassifikation (siehe Tabelle 3) (5) unter ausreichender Glutenzufuhr.\nAbfall der Antikörpertiter unter glutenfreier Ernährung bis unter die Nachweisgrenze. 3.Anämie durch Mangel an Eisen, Folsäure, Vitamin B6 oder Vitamin B12 \nBlutungsneigung durch Vitamin-K-Mangel\nOsteoporose bzw. sekundärer Hyperparathyreoidismus aufgrund von Mangel an Vitamin D \nund Kalzium \nNeuropathie durch Mangel an Vitamin B1 oder Vitamin B12 \nHyperkeratosen und Dermatitis durch Vitamin K und Vitamin-B-Mangel\nMuskelatrophie bzw. Muskelschwäche \nTransaminasenerhöhungen \nErhöhung der Pankreasenzyme/Pankreatitis \nSchilddrüsenfunktionsstörung \nsekundäre Amenorrhoe und eingeschränkte Fertilität\nperiphere Ödeme infolge der Malnutrition Tabelle 2: Symptome einer Zöliakie außerhalb des Gastrointestinaltraktes\nTyp 0: Krypten und Zotten normal, intraepitheliale Lymphozyten (IEL) < 25/100 Enterozyten.\nTyp 1: Krypten und Zotten normal, nur Lymphozyteninvasion (IEL > 25/100).\nTyp 2: IEL > 25/100, zusätzliche Kryptenhyperplasie.\nTyp 3 IEL > 25/100, Kryptenhyperplasie und zusätzliche Zottenatrophie:\n3a: partiell, 3b: subtotal, 3c: total.Tabelle 3: MARSH-Klassifikation der Dünndarmhistologie (modifiziert nach Oberhuber (5);\nes sind sowohl Proben aus dem Bulbus duodeni als auch aus dem postbulbären Duodenum\nzu untersuchen)\nDie europäische Fachgesellschaft für Pädiatrie erachtet in ausgewählten Situationen bei\nKinder und Jugendlichen eine histologische Sicherung für verzichtbar (6). Voraussetzung \nist eine qualitativ hochwertige Durchführung der serologischen Diagnostik und Bewertung \nin den Händen eines erfahrenen Kindergastroenterologen und in Absprache mit den \nEltern. Die Umsetzbarkeit dieses Vorgehens im Alltag bzw. das Ausmaß der möglichen \nEinsparungen an endoskopischen Untersuchungen wurde in verschiedenen Studien kri -\ntisch diskutiert (7;8).Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n75 Angesichts der Verbreitung der genetischen Disposition in der Allgemeinbevölkerung \nsollte bei unspezifischen Symptomen wie Müdigkeit, Leistungsschwäche, Appetitlosigkeit\naber auch bei Verhaltensauffälligkeiten oder Depression im Erwachsenenalter auch an \neine Zöliakie gedacht werden (9). Dies gilt insbesondere auch im Zusammenhang mit der\nAufarbeitung autoimmunologischer Erkrankungen (Tabelle 1) und extraintestinaler Sym -\nptome/Mangelzustände (Tabelle 2). Die Zöliakie kann sich ausschließlich mit extraintes -\ntinalen Symptomen manifestieren; es ist daher wichtig, bei Patienten mit einem isolierten,\nin der Tabelle 2 aufgeführten Symptom/Befund differenzialdiagnostisch an eine Zöliakie \nzu denken.\nDie Bestimmung von HLA-DQ2 und HLA-DQ8 ist in den wenigen Fällen mit unklaren Be -\nfunden hilfreich. Ein negativer Befund schließt eine Zöliakie mit hoher Sicherheit aus (10).\nTherapie \nEine lebenslang glutenfreie Ernährung ist die bislang einzige effektive Therapie der Zölia -\nkie. Dauerhaft muss auf Produkte wie Weizen, Roggen und Gerste verzichtet werden.\nHafer ist initial verboten, wird aber von vielen Patienten später in geringen Mengen \ntoleriert. Generell erlaubt sind Produkte mit Stärke aus Reis, Mais, Kartoffeln, Sojabohnen \nund Tapioka. Aufgrund der fehlenden Bürstensaumenzyme sind die Patienten initial into -\nlerant für Milch und Milchprodukte. Eine Substitution von Pankreasenzymen ist in der\nAnfangsphase sinnvoll und muss bei einzelnen Patienten mit persistierender Pankreasin -\nsuffizienz dauerhaft durchgeführt werden. In Ausnahmefällen ist initial eine parenterale \nSubstitution von Vitaminen und Spurenelementen gegebenenfalls auch eine parenterale \nErnährung not wendig.\nDie Patienten müssen lernen, die Angaben zur Zusammensetzung von Nahrungspro -\ndukten gründlich zu studieren. Tabelle 4 gibt einen Anhalt, in welchen Nahrungsmitteln \ndes Alltags Gluten enthalten sein kann. Diätfehler sind meist unbeabsichtigt und häufig.\nEs ist heute einfacher, in einem Restaurant oder Kantine vegan zu essen, als ein gesichert\nglutenfreies Gericht zu bekommen (die Küche muss auch bei Zutaten und Würzen/Soßen \nauf Glutenfreiheit achten). Abgesehen von speziell für Zöliakie-Patienten angebotenen \nZubereitungen, enthalten Fertiggerichte fast immer Gluten.\nDie Therapie wird überwacht durch die Anamnese bezüglich Symptomen und Therapie -\ntreue, körperlichen Befunden (u. a. Gewichtszunahme) sowie die Bestimmung der oben \ngenannten Antikörper. Diese Parameter werden anfänglich vierteljährlich, später jährlich \nkontrolliert. Die Antikörpertiter sollten unter die Nachweisgrenze fallen. \nErneute Biopsien aus dem Dünndarm sind notwendig, wenn es trotz korrekt\neingehaltener Diät zu keiner ausreichenden Besserung kommt.\nBei Diarrhoe über mehr als vier Wochen und Gewichtsabnahme, gegebenenfalls kombi -\nniert mit Temperaturerhöhungen und einer B-Symptomatik mit Leistungsminderung, Mü -\ndigkeit und Nachtschweiß trotz strikt eingehaltener Diät muss an komplizierte Formen \nbzw. Komplikationen einer Zöliakie gedacht werden: refraktäre Zöliakie, Enteropathie-as -\nsoziiertes T-Zellen-Lymphom, ulzerative Jejunitis und Adenokarzinom des Dünndarms \n(3;11). Das Risiko ist bei langjährigem Verlauf insbesondere bei unzureichender diäte -\ntischer Compliance erhöht (insgesamt aber trotzdem gering).Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n76 Formal wird für die refraktäre Zöliakie neben der (immun-)histologischen Differenzierung \nin Typ I und II als ein Kriterium eine frustrane Diät über zwölf Monate gefordert. Gerade \nbei Symptomen wie im vorherigen Absatz benannt, wird man aber bereits nach wenigen \nWochen konsequenter Diät die Verdachtsdiagnose stellen und prüfen. Der Typ I der re -\nfraktären Zöliakie spricht häufig auf eine Behandlung mit Budenosid oder eine systemische \nImmunsuppression an; der Typ II kann übergehen in ein T-Zell-Lymphom, in eine ulze -\nrative Jejunitis oder eine kollagene Zöliakie. Budenosid ist hier deutlich weniger wirksam;\ndie Behandlung erfordert oft den Einsatz von Zytostatika. Während der Typ I eine gute Pro -\ngnose hat, liegt beim Typ II die Fünf-Jahres-Überlebensrate unter 60 %.\nVor dem Hintergrund der schwierig konsequent durchhaltbaren und einschränkenden \nglutenfreien Ernährung gab/gibt es verschiedene pharmakologische Behandlungsansätze,\ndie bislang klinisch nicht relevant sind:\nPolymere, die Gluten/Gliadin binden, sind ein attraktiver Ansatz, in ihrer Wirkung aber r\nbislang nicht ausreichend spezifisch und nur in Zellkultur und Tierversuch belegt (12).\nDer Abbau von Gluten im Darmlumen durch zugeführte Enzyme ist bislang nicht effi- r\nzient genug, um eine Mukosaexposition mit dem Allergen konsequent zu verhindern. \nEine Phase-2-Studie fand keine Wirksamkeit im Vergleich zu Plazebo (13).\nFür eine Vakzinierung im Sinne einer Desensibilisierung (wie z. B. bei Gräser-/Pollen- r\ngetriggertem Asthma) gibt es erste Toxizitätsdaten aber noch keine Ergebnisse zur \nWirksamkeit bei Patienten (14).Tabelle 4: Beispiel für Nahrungsmittel, die Gluten enthalten können\nBouillon \nEiscreme \nFertigsoßen/-suppen \nFleisch-/Gemüsekonserven \nFleischsoßen \nFruchtjoghurt\nImbissprodukte („Hamburger“ u. a.) \nInstantkaffee/-tee \nKetchup \nKondensmilch \nPralinen \nSalatdressings \nSchokoladen-/Kakaogetränke \nSenf\nStreichkäse \nTomatensoße/-mark \nWurstwaren Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n77 Die Blockade eines für die bei Zöliakie gesteigerten Darmpermeabilität wesentlichen r\nRezeptors bessert nach bisheriger Datenlage bei einem Teil der Studienprobanden die \nSymptome, aber nicht Permeabilität oder Antikörpertiter (15).\nHemmung von HLA-DQ2 oder Transglutaminase sind in frühen (prä-)klinischen Stu- r\ndienphasen an fehlender Spezifität/Nebenwirkungen gescheitert.\nAntikörpertherapien wie z. B. T-Zell-Inhibierung durch z. B. Integrinantikörper. Diese r\nAnsätze, die auf eine Suppression der immunologischen Antwort wie bei rheumatoider \nArthritis oder chronisch entzündlichen Darmerkrankungen abzielen, müssen vor dem \nHintergrund potenzieller Nebenwirkungen einer lebenslangen Therapie sehr kritisch \nbewertet werden, da ja mit der glutenfreien Diät eine wirksame, nebenwirkungsfreie \nBehandlung etabliert ist. Es gibt keine Daten zur Wirksamkeit bei Zöliakiepatienten.\nAn die glutenindizierte Zöliakie sollte auch bei mono -\nsymptomatischen Manifestationen einer intestinalen \nMalabsorption gedacht werden. Auf eine histologische \nSicherung als Teil des diagnostischen Standards sollte nur bei Kindern in definierten Ausnahmefällen verzichtet\nwerden. Therapieoptionen außerhalb der einschränken -\nden glutenfreien Ernährung konnten bislang nicht eta -\nbliert werden.Fazit für die Praxis \nLiteratur \n1Ciarán P, Kelly CP, Bai JC, et al.: Advances in diagnosis \nand management of celiac disease. Gastroenterology \n2015; 148: 1175-1186.\n2Laass MW, Schmitz R, Uhlig HH et al.: The prevalence of \nceliac disease in children and adolescents in Germany. \nDtsch Arztebl Int 2015; 112: 553-560.\n3Felber J, Aust D, Baas S, et al.: Ergebnisse einer S2k-Kon-\nsensuskonferenz der Deutschen Gesellschaft für Gastro-\nenterologie, Verdauungs- und Stoffwechselerkrankungen \n(DGVS) gemeinsam mit der Deutschen Zöliakie-\nGesellschaft (DZG) zur Zöliakie, Weizenallergie und \nWeizensensitivität. Z Gastroenterol 2014; 52: 711-743.\n4Stein J, Schulzke JD, Schuppan D: Medikamentöse The-\nrapie der Zöliakie – „from bench to bedside“. Z Gastro-\nenterol 2018; 56: 151-164.\n5Oberhuber G, Granditsch G, Vogelsang H: The histopa-\nthology of coeliac disease: time for a standardized report \nscheme for pathologists. Eur J Gastroenterol Hepatol \n1999; 11: 1185-1194.\n6Husby S, Koletzko S, Korponay-Szabo IR et al.: European \nSociety for Pediatric Gastroenterology, Hepatology, and \nNutrition guidelines for the diagnosis of coeliac disease. \nJ Pediatr Gastroenterol Nutr 2012; 54: 136-160.\n7Araya M, Diaz J, Oyarzun A et al.: Avoiding small intesti-\nnal biopsies for diagnosis of celiac disease in children: A \nreliable strategy for all patients? J Pediatr Gastroenterol \nNutr 2017: Epub ahead of print.\n8Smarrazzo A, Misak Z, Costa S et al.: Diagnosis of celiac \ndisease and applicability of ESPGHAN guidelines in Me-\nditerranean countries: a real life prospective study. BMC \nGastroenterol 2017; 17: 17.Interessenkonflikte \nU. Rosien erhielt Honorare \nfür Fortbildungsveranstal-\ntungen und Vorträge von \nFalk Foundation und \nOlympus.\nDr. med. Ulrich Rosien, Hamburg \nu.rosien@ik-h.de 9Aikoye SA, Osuagwu FC, Khalid Z et al.: Exacerbation of \ndepression symptoms in the presence of dermatitis her-\npetiformis rash, celiac disease, and low cholesterol. Prim \nCare Companion CNS Disord 2017; 19: 17l02134.\n10Sarna VK, Lundin KEA, Morkrid L et al.: HLA-DQ-Gluten \nTetramer Blood Test accurately identifies patients with \nand without celiac disease in absence of gluten consump-\ntion. Gastroenterology 2017: Epub ahead of print.\n11Parihar V, Crotty P, McNamara D: A tale of two lympho-\nmas. Case Rep Gastroenterol 2017; 11: 593-598.\n12Pinier M, Fuhrmann G, Galipeau HJ et al.: The copolymer \nP(HEMA-co-SS) binds gluten and reduces immune res-\nponse in gluten-sensitized mice and human tissues. Gas-\ntroenterology 2012; 142: 316-325.e1-12.\n13Murray JA, Kelly CP, Green PHR et al.: No difference bet-\nween latiglutenase and placebo in reducing villous atro-\nphy or improving symptoms in patients with symptoma-\ntic celiac disease. Gastroenterology 2017; 152: 787-798.e2.\n14Goel G, King T, Daveson AJ et al.: Epitope-specific immu-\nnotherapy targeting CD4-positive T cells in coeliac disea-\nse: two randomised, double-blind, placebo-controlled \nphase 1 studies. Lancet Gastroenterol Hepatol 2017; 2: \n479-493.\n15Leffler DA, Kelly CP, Abdallah HZ et al.: A randomized, \ndouble-blind study of larazotide acetate to prevent the ac-\ntivation of celiac disease during gluten challenge. Am J \nGastroenterol 2012; 107: 1554-1562.\nDieser Artikel basiert auf einem Buchbeitrag in „Facharztwissen Gastroenterologie“,\nerschienen im Elsevier-Verlag 2017.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n78 Andresen, V.\nMenge, D.\nLayer, P.Die „Nicht-Zöliakie-Glutensensitivität“ (NCGS)\nNon-Celiac Gluten Sensitivity (NCGS)\nZusammenfassung \nBestimmte Nahrungsbestandteile stehen als mögliche Auslöser für chronische, reizdarmty -\npische Bauchbeschwerden zunehmend im Fokus. In diesem Zusammenhang vermuten viele \nPatienten eine Unverträglichkeit von Gluten. Dabei könnte es sich nach sicherem Ausschluss \neiner Zöliakie um eine sogenannte „Nicht-Zöliakie-Glutensensitivität“ (NCGS, alternativ auch \nNCWS für „Nicht-Zöliakie-Weizensensitivität“) handeln. Diese Diagnose lässt sich durch eine \njeweils placebokontrollierte Elimination und Reexposition sichern, bestätigt sich aber am \nEnde nur bei einer kleinen Untergruppe der Patienten mit vermuteter Glutenunverträglichkeit.\nDie Pathophysiologie dieser Störung ist nicht eindeutig geklärt, aber vermutlich sind neben \nGluten auch andere Getreidebestandteile wie ATI (Amylase-Trypsin-Inhibitoren) und FODMAP \n(fermentierbare Oligo-, Di- und Monosaccharide und Polyole) für die Symptome verantwort -\nlich. Eine glutenfreie Diät kann bei gesicherter Diagnose auch langfristig Beschwerden \nlindern. Aufgrund des Risikos gesundheitlicher Schäden durch eine langfristige Glutenelimi-\nnationsdiät könnte aber wahrscheinlich eine graduierte Reexposition mit Ermittlung indivi-\ndueller Toleranzgrenzen eine gute Alternative für viele Patienten sein.\nAbstract \nCertain nutritional compounds have emerged as a possible cause of chronic, abdominal IBS \n(irritable bowel syndrome)-like symptoms. Many patients suspect an intolerance of gluten.\nAfter thorough exclusion of celiac disease, these patients could suffer from the so-called \n‘Non-Celiac Gluten Sensitivity’ (NCGS, alternatively also called NCWS for ‘Non-Celiac Wheat \nSensitivity’). This diagnosis may be established by a placebocontrolled elimination diet \nfollowed by a placebo controlled rechallenge, but in the end, the diagnosis is only proven \nin a small subset of patients with suspected gluten intolerance. The pathophysiology of this \ndisorder is not clearly understood, but most likely, not only gluten, but also additional grain \ncompounds such as ATI (amylase-trypsin inhibitors) and FODMAP („fermentable oligo-, di-\nand monosaccharides and polyols) may induce symptoms. In proven diagnosis, a gluten-free \ndiet may lead to symptom improvement even long term. However, due to an increased \nhealth risk caused by long term gluten elimination, a gradual rechallenge with the assess -\nment of individual tolerance thresholds might possibly be a good alternative for many pa -\ntients.\nEinleitung \nIn den letzten Jahren haben Nahrungsmittelunverträglichkeiten und -allergien eine zuneh -\nmende Aufmerksamkeit sowohl in Fachkreisen als auch in der allgemeinen Bevölkerung \nund in den Medien erfahren. Zunehmend werden dabei verschiedene Lebensmittel bzw.\nderen Bestandteile als Auslöser von abdominellen Beschwerden verdächtigt, insbesondere \ndann, wenn ein zeitlicher Zusammenhang zwischen Nahrungsaufnahme und Symptomen \nbesteht. In einem besonderen Fokus stehen in diesem Zusammenhang Unverträglichkeiten \nvon Getreideprodukten und insbesondere von Klebereiweiß Gluten, das in einer Vielzahl\nvon Getreidesorten (z. B. Weizen, Roggen, Gerste, Dinkel, Einkorn, Emmer, Kamut) ent-\nhalten ist.\nNeben klassischen IgE-vermittelten Getreideallergien (z. B. Weizenallergie) und der\nspezifischen, immunologisch vermittelten Zöliakie, bei der sich eine Immunreaktion \ngegen Nahrungsgluten fehlgerichtet gegen gewebseigene Mukosakomponenten richtetArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n79 (vergleiche Artikel „Zöliakie“ in dieser AVP-Ausgabe ( S. 72 ff.)), wird seit einiger Zeit als \nneue Krankheitsentität die sogenannte „Nicht-Zöliakie Glutensensitivität“ (NCGS), alter-\nnativ auch „Nicht-Zöliakie-Weizensensitivität“ (NCWS) genannt. Auslöser dafür waren \ndie sich mehrenden Berichte und Studiendaten vor allem beim Reizdarmsyndrom (1),\ndass Patienten mit chronischen Bauchbeschwerden trotz des sicheren Ausschlusses \neiner Zöliakie vom Einhalten einer glutenfreien Diät eine deutliche Linderung ihrer Be -\nschwerden erfahren. Ob aber wirklich immer eine spezifische Reaktion auf Gluten \nvorliegt, ob eher andere Getreideproteine wie z. B. die Amylase-Trypsin-Inhibitoren (ATI) \nfür die Beschwerden verantwortlich sein könnten oder ob einfach unspezifische Reaktionen \nauf die ebenfalls im Getreide enthaltenen FODMAP (fermentierbare Oligosaccharide,\nDisaccharide Monosaccharide und [And] Polyole) vorliegen, wird noch diskutiert und \nkann wegen des Fehlens von Biomarkern oder eindeutigen diagnostischen Nachweisen \nderzeit nicht sicher geklärt werden (2).\nDefinition und Prävalenz \nEine allgemeingültige Definition der NCGS existiert bisher nicht. Das wird allein schon \ndadurch deutlich, dass vielfach auch alternativ der Begriff NCWS (für „Weizensensitivität“) \ngebraucht wird. Als charakteristisch für die NCGS gelten unspezifische gastrointestinale,\naber auch extraintestinale Symptome, die in Zusammenhang mit der Aufnahme gluten -\nhaltiger Nahrung auftreten. Voraussetzung für die Diagnose NCGS sind eine erhebliche \nBesserung der Beschwerden unter einer glutenfreien Ernährung einerseits sowie ein ein -\ndeutiger Ausschluss einer Zöliakie (3;4). Auch sollte keine IgE-vermittelte Weizen/Getrei-\ndeallergie bestehen.\nAufgrund der fehlenden Eindeutigkeit der Diagnose variieren die Prävalenzahlen mit\nAngaben zwischen 0,5 und 13 % erheblich (5). Insbesondere die Rate einer selbsteinge -\nschätzten „Glutenunverträglichkeit“ liegt dabei in eher höheren Bereichen, während die \nHäufigkeit bei gezieltem Nachweis durch placeboverblindete Glutenbelastung deutlich \nabnimmt (6).\nPathophysiologie \nDie Pathophysiologie ist bisher nicht hinreichend geklärt, Untersuchungen legen aber\nnahe, dass nicht nur Gluten, sondern vielmehr die vor allem in modernen Weizensorten \nhochkonzentrierten Amylase-Trypsin-Inhibitoren (ATI) eine Schlüsselrolle in der Pathoge -\nnese spielen könnten. Im Tiermodell konnte nachgewiesen werden, dass ATI intestinale \ninflammatorische Prozesse induzieren und somit die Integrität der Darmbarriere stören \n(7). Auch einige Human-Studien legen Barrierestörungen als eine wichtige pathophysio -\nlogische Komponente nahe. So konnte in einer Untersuchung mittels konfokaler Laseren -\ndomikroskopie gezeigt werden, dass bei Reizdarmpatienten mit anamnestischer Getrei-\ndeunverträglichkeit die Applikation von Weizenextrakten auf die duodenale Schleimhaut\nzu einer Zunahme der Epithelspalten, der intervillösen Abstände und der intraepithelialen \nLymphozyten führte. Bei diesen Patienten führte das Einhalten einer Eliminationsdiät zu \neiner erheblichen Linderung der Beschwerden (8). Eine weitere Arbeit konnte zeigen, dass \nsich bei NCGS-Patienten deutliche Zeichen einer systemischen antibakteriellen Immun -Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n80 aktivierung sowie von intestinalen epithelialen Zellschädigungen finden, die ebenfalls \nunter gezielter Eliminationsdiät abnehmen (9). \nAndere Beobachtungen legen möglicherweise in Untergruppen autoimmunologische \nPhänomene nahe. So zeigte eine Studie, dass NCGS-Patienten im Vergleich zu Reizdarm -\npatienten vermehrt antinukleäre Antikörper (ANA), einen DQ2/DQ8-Haplotyp sowie Au -\ntoimmunerkrankungen (z. B. Hashimoto Thyreoiditis) aufweisen (10).\nMöglich ist allerdings auch, dass zumindest bei einem Teil der Patienten die ebenfalls \nin glutenhaltigen Getreiden enthaltenden FODMAP für die gastrointestinalen Beschwerden \nverantwortlich sind. In diesem Fall ist von einer eher unspezifischen Reaktion auszugehen.\nDie nicht resorbierten FODMAP sind im Kolon osmotisch wirksam und werden von der\ndort ansässigen Mikrobiota fermentiert, wodurch u. a. Gase und freie Fettsäuren entste -\nhen. Dadurch können bei Patienten mit Reizdarmsyndrom typische Beschwerden ausge -\nlöst oder verstärkt werden. \nKlinik \nDas klinische Erscheinungsbild der NCGS ist von unspezifischen gastrointestinalen Sym -\nptomen geprägt und ähnelt damit nicht nur der Zöliakie, sondern vor allem auch dem \nReizdarmsyndrom. Im Vordergrund stehen dabei Beschwerden wie abdominelle Schmerzen,\nMeteorismus, Diarrhoe oder Obstipation, Völlegefühl, Übelkeit und Erbrechen. Aber\neben so wie bei der Zöliakie sind auch extraintestinale Beschwerdemanifestationen mög -\nlich. Diese können Kopfschmerzen, Muskelbeschwerden, chronische Müdigkeit, Paräs -\nthesien oder andere neurologische Symptome umfassen (3-5;11).\nDiagnostik \nErgibt die Anamnese einen zeitlichen Zusammenhang zwischen Glutenaufnahme und \nBeschwerden, sind im ersten Schritt andere glutenassoziierte Erkrankungen, wie die Zö -\nlia kie und Weizenallergie auszuschließen. Die Diagnostik einer Zöliakie ist ausführlich im \nkorrespondierenden Artikel „Zöliakie“ in der dieser Ausgabe ( S. 72 ff.) beschrieben. Der\nGoldstandard der Diagnostik von Nahrungsmittelallergien ist ein Nahrungsmittelprovo -\nkationstest, bei dem in doppelter Verblindung sowohl Nahrungsmittelextrakte als auch \nPlacebokontrollen oral appliziert werden. Als Screeningmethode können zudem Haut-\nPricktests (hohe Untersucherabhängigkeit!) sowie eine serologische IgE-Testung eingesetzt\nwerden, während IgG-Titerbestimmungen nach aktuellem Kenntnisstand keine validen \nErgebnisse liefern. \nSind weder eine Zöliakie noch eine Weizenallergie für die Beschwerden verantwortlich \nzu machen, kann im weiteren Verlauf eine Eliminationsdiät für Gluten oder Weizenprodukte \ndurchgeführt werden. Sind die Beschwerden danach eindeutig und anhaltend rückläufig,\ndeutet dies das Vorliegen einer NCGS an. Untermauert werden kann diese Annahme,\nwenn unter erneuter Gluten/Weizenexposition die Symptome wiederkehren. Auch hier\nwäre aber zur tatsächlichen Sicherung der Diagnose eine doppelblinde placebokontrollierte \nReexposition zu fordern, denn sowohl für die Eliminationsdiät als auch für die \nReexposition sind erhebliche Placebo- bzw. Noceboeffekte gezeigt worden. In einer Studie \nan 140 selbst eingeschätzten NCGS-Patienten erlebte die Mehrzahl der Patienten sowohlArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n81 unter glutenfreier Diät als auch unter Placebo eine Linderung ihrer Symptome. Bei allen \ngebesserten Patienten erfolgte danach eine doppelblinde placebokontrollierte Reexposition,\nunter der nur < 30 % über ein Symptomrezidiv berichteten; umgekehrt reagierten aber \n15 % der Patienten auch symptomatisch auf die Placeboingestion. Insgesamt konnte also \nbei ledig lich 14 % der gesamten Patientengruppe eine NCGS eindeutig und reproduzierbar\ngesi chert werden (12). \nTherapie \nDie Therapie der NCGS stellt zunächst eine glutenfreie Diät dar. Anders als bei der\nZöliakie ist hier aber nach jetziger Datenlage keine lebenslange, strikte Diät zu fordern,\nda die Diät bei der NCGS eine rein symptomatische Behandlung ist und keine schädlichen \nEffekte durch Gluten zu erwarten sind. Für eine Reihe von Patienten kann auch nach \nLockerung oder Beenden der Diät eine Symptombesserung persistieren. So zeigte eine \nLangzeitnachbeobachtung von 200 NCGS-Patienten (medianer Follow-up: 99 Monate) \nzwar einerseits bei 98 % der Patienten mit durchgehaltener glutenfreier Diät immer noch \neine relevante Beschwerdelinderung, aber andererseits blieben immerhin auch 58 % der\nDiätabbrecher dauerhaft beschwerdegebessert (13).\nAuf der anderen Seite mehren sich die epidemiologischen Daten, dass eine langfristige \nglutenfreie Diät auch schädigende Folgen für die Gesundheit haben kann. So zeigte die \nEvaluation aus zwei große Kohortenstudien (64.714 Frauen aus der „Nurses' Health \nStudy“ und 45.303 Männer aus der „Health Professionals Follow-up Study“) mit einem \nFollow-up von 26 Jahren, dass eine glutenfreie Diät das Risiko für koronare Herzerkran -\nkungen langfristig hochsignifikant steigert (um > 18 %; Hazard Ratio [HR] 0,85; Konfi-\ndenzintervall [CI] 0,77–0,93; p = 0,002) (14). Auch bestehen bei unausgewogener Ernäh -\nrung im Rahmen einer glutenfreien Diät mittelfristig Risiken für Mangel- und Fehl -\ner  nährungen (15).\nVor diesem Hintergrund wäre für NCGS-Patienten zu empfehlen, nach einer Karenzphase \nmit glutenfreier Diät eine graduelle Reexposition von Glutenprodukten auszuprobieren \nund ggf. eine individuelle Toleranzgrenze zu ermitteln. Auf diese Weise können mögli-\ncherweise langfristige Schäden durch eine strikte Eliminationsdiät vermieden werden. Al-\nternativ kann bei Verdacht auf unspezifische Reaktionen auch eine Low-FODMAP-Diät\nversucht werden. Auch hier gilt, dass eine strenge Diät nur für einige Wochen empfohlen \nwird, an die sich eine graduelle Wiedereinführung von FODMAP mit zunehmender Nor-\nmalisierung der Ernährungsgewohnheiten unter Berücksichtigung der individuellen Tole -\nranzen anschließen sollte. Eine Übersicht für die unterschiedlichen Arten der Reaktionen \nauf glutenhaltige Getreide und entsprechenden Diätmöglichkeiten liefert Abbildung 1.\nWichtig wäre vor diesem Hintergrund und insbesondere in Anbetracht der weit verbrei-\nteten, als Werbung anmutenden Nahrungsmittelkennzeichnung „glutenfrei“ zu bedenken,\ndass Gesunde nicht von einer glutenfreien Diät profitieren, sondern im Gegenteil eher\nmögliche schädliche Auswirkungen befürchten müssen.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n82 Nur bei einem geringen Anteil von Patienten, die bei\nsich aufgrund von Bauchbeschwerden eine Glutenun -\nverträglichkeit vermuten, bestätigt sich durch placebo -\nkontrollierte Elimination und Reexposition das Vorliegen \neiner NCGS. Die Ursachen dieser Störung sind nicht\neindeutig geklärt, aber vermutlich sind neben Gluten \nauch andere Getreidebestandteile wie ATI und FODMAP für die Symptome verantwortlich. Eine glutenfreie Diät\nkann bei gesicherter Diagnose auch langfristig Be -\nschwerden lindern. Aufgrund des Risikos gesundheitli-\ncher Schäden durch eine langfristige Eliminationsdiät\nkönnte aber eine graduierte Reexposition mit Ermittlung \nindividueller Toleranzgrenzen eine gute Alternative für\nviele Patienten sein.Fazit für die Praxis \nLiteratur \n1Biesiekierski JR, Newnham ED, Irving PM et al.: Gluten \ncauses gastrointestinal symptoms in subjects without \nceliac disease: a double-blind randomized placebo-con-\ntrolled trial. Am J Gastroenterol 2011; 106: 508-514; quiz \n515.\n2De Giorgio R, Volta U, Gibson PR: Sensitivity to wheat, \ngluten and FODMAPs in IBS: facts or fiction? Gut 2016; \n65: 169-178.\n3Fasano A, Sapone A, Zevallos V, Schuppan D: Nonceliac \ngluten sensitivity. Gastroenterology 2015; 148: 1195-\n1204.\n4Biesiekierski JR, Iven J: Non-coeliac gluten sensitivity: pie-\ncing the puzzle together. United European Gastroenterol \nJ 2015; 3: 160-165.\n5Molina-Infante J, Santolaria S, Sanders DS, Fernandez-\nBanares F: Systematic review: noncoeliac gluten sensitivi-\nty. Aliment Pharmacol Ther 2015; 41: 807-820.\n(Zitate 6–15 siehe folgende Seite.) PD Dr. med. Viola Andresen, MSc, Hamburg \nv.andresen@ik-h.de \nDaniela Menge, Hamburg \nd.menge@ik-h.de \nProf. Dr. med. Peter Layer, Hamburg \nmed@ik-h.de Abbildung 1: Reaktionen auf glutenhaltige Nahrung \n(RDS: Reizdarmsyndrom; CED: chronisch entzündliche Darmerkrankungen) Glutenhaltiges Getreide (z. B. Weizen)\nGluten Amylase-Trypsin-Inhibitoren (ATI) \nZöliakieunspezifisch: FODMAP \nNCGS/NCWS\n(Non-Celiac Gluten/Wheat Sensitivity)RDS-Symptome\nRDS (ggf. auch CED)\nBenefit durch gezielte Eliminationsdiät:\n„Gluten“-frei Low FODMAP\nbei RDS-Symptomen in 4–10 % in 20–40 %\nbei Gesunden 0 %(Cave: schädlich !) 0 %\nInteressenkonflikte \nV. Andresen erhielt persönliche Honorare für \nBeratertätigkeiten und Honorare für \nReferententätigkeiten von Allergan, Kyowa Kirin,\nShionigi, Nordmark und Boehringer Ingelheim.\nEin Interessenkonflikt wird von D. Menge verneint. \nP. Layer erhielt persönliche Honorare für \nBeratertätigkeiten von Allergan und Janssen-Cilag,\nfür eine Referententätigkeit von Falk und für eine \nStellungnahme von Steigerwald. Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Therapie aktuell\n83 6Molina-Infante J, Carroccio A: Suspected nonceliac \ngluten sensitivity confirmed in few patients after gluten \nchallenge in double-blind, placebo-controlled trials. Clin \nGastroenterol Hepatol 2017; 15: 339-348.\n7Zevallos VF, Raker V, Tenzer S et al.: Nutritional wheat \namylase-trypsin inhibitors promote intestinal inflamma-\ntion via activation of myeloid cells. Gastroenterology \n2017; 152: 1100-1113.e12.\n8Fritscher-Ravens A, Schuppan D, Ellrichmann M et al.: \nConfocal endomicroscopy shows food-associated \nchanges in the intestinal mucosa of patients with irritable \nbowel syndrome. Gastroenterology 2014; 147: 1012-\n1020.e4.\n9Uhde M, Ajamian M, Caio G et al.: Intestinal cell damage \nand systemic immune activation in individuals reporting \nsensitivity to wheat in the absence of coeliac disease. Gut \n2016; 65: 1930-1937.\n10Carroccio A, D'Alcamo A, Cavataio F et al.: High propor-\ntions of people with nonceliac wheat sensitivity have \nautoimmune disease or antinuclear antibodies. Gastro-\nenterology 2015; 149: 596-603.\n11Vazquez-Roque M, Oxentenko AS: Nonceliac gluten sen-\nsitivity. Mayo Clin Proc 2015; 90: 1272-1277.\n12Elli L, Tomba C, Branchi F et al.: Evidence for the presen-\nce of non-celiac gluten sensitivity in patients with func-\ntional gastrointestinal symptoms: results from a multi-\ncenter randomized double-blind placebo-controlled \ngluten challenge. Nutrients 2016; 8: 84.\n13Carroccio A, D'Alcamo A, Iacono G et al.: Persistence of \nnonceliac wheat sensitivity, based on long-term follow-\nup. Gastroenterology 2017; 153: 56-58.e3.\n14Lebwohl B, Cao Y, Zong G et al.: Long term gluten con-\nsumption in adults without celiac disease and risk of co-\nronary heart disease: prospective cohort study. Bmj 2017; \n357: j1892.\n15Zingone F, Bartalini C, Siniscalchi M et al.: Alterations in \ndiets of patients with nonceliac gluten sensitivity compa-\nred with healthy individuals. Clin Gastroenterol Hepatol \n2017; 15: 63-68.e2.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n84 Höffler, D.Die Höhenkrankheit \nMountain sickness \nZusammenfassung \nWir berichten über das heutige Wissen, die Prophylaxe und die Therapie der Höhenkrankheit.\nAbstract \nWe report on the current knowledge of mountain sickness, the prophylaxis and therapy.\nWir hatten im Jahr 2015 über die Prophylaxe der Höhenkrankheit mit Acetazolamid (Dia -\nmox ®) berichtet (1). Bei einer NNT von 3–6 hatten wir vorsichtig das leider recht neben -\nwirkungsträchtige Medikament empfohlen. Nun erscheint in JAMA (2) eine Zusammen -\nfassung über den heutigen Wissensstand, die wir hier zusammen mit anderen neueren \nÜbersichtsarbeiten (3-6) in Anlehnung an unsere frühere Darstellung referieren. Die \nvor liegende Zusammenstellung wendet sich nicht an den Spezialisten, sondern an den \nArzt, dessen Patienten zum Bergsteigen und Skilaufen gehen und nach dieser Erkrankung \nfragen.\nAuf Einzelheiten der Auswirkungen der Hypoxie u. a. gehen wir nicht ein. Das Literatur-\nverzeichnis beinhaltet neuere Arbeiten, die sich zum Teil mit den theoretischen Überle -\ngungen, zum Teil mit der Therapie und Prophylaxe beschäftigen. Sie sind dem näher in -\nteressierten Leser empfohlen. \nNoch einmal die Basisdaten \nDie Höhenkrankheit tritt bei Nicht-Adaptierten ab einer Höhe von 3000 m bei 10–25 %, r\nbei einer Höhe über 4500 m bei 50–80 % auf. Wer ins Flachland reist und wieder auf-\nsteigt, unterliegt dem gleichen Risiko wie alle; d. h. der in Innsbruck wohnende Berg-\nführer ist genauso dem Risiko unterworfen wie sein aus dem norddeutschen Raum \nmitgehender Gast. Wer einmal betroffen war, braucht durchaus nicht beim nächsten \nMal wieder betroffen zu sein.\nDie ersten Anzeichen sind eine allgemeine Schwäche (dem Bergsteiger wird jeder r\nSchritt zur Qual), Kopfschmerzen, Appetitlosigkeit, eventuell Erbrechen. Im schlimmsten \nFalle entsteht ein lebensbedrohliches Hirn- und Lungenödem (siehe Tabelle 1).\nGuter Trainingszustand nützt nichts, Frauen sind etwas häufiger betroffen als Männer. r\nDie beste Therapie ist der Abtransport in tiefere Lagen. r\nDie optimale Prophylaxe ist eine Steigerung der Höhe um höchstens 600 m pro Tag. Der r\nGesundheitsdienst des Auswärtigen Amtes gibt ein Merkblatt heraus (7), in dem noch \ngrößere Vorsicht empfoh len wird.Übersichtsarbeiten Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n85 Wenn der durchschnittliche Skifahrer oder Bergsteiger sich die empfohlene Zeit nehmen \nwürde, wäre schon der halbe Urlaub verbraucht. Insofern kann es nicht wundern, dass die \nAutoren der genannten Studien nach einer medikamentösen Therapie suchen, die bei\ndenen greift, die diese Vorsichtsmaßnahmen nicht einhalten können oder wollen. Tabelle 2 \ngibt Auskunft über die Möglichkeiten der medikamentösen Therapie und ihrer Beurteilung. \nDie Höhenkrankheit wird nach dem Lake Louise Score (LLS) wie folgt definiert: Eine Hö -\nhenkrankheit besteht, wenn eine Person sich in einer Höhe über 2500 m befindet, Kopf-\nschmerzen hat und folgende Symptome aufweist: \nGastrointestinal: Übelkeit, Erbrechen, Appetitlosigkeit r\nSchlafstörungen r\nErschöpfung, allgemeine Schwäche r\nSchwindel, Benommenheit. r\nDie Wirksamkeit von ASS, Ibuprofen und Dexamethason (siehe Tabelle 2) wird u. a. da -\ndurch erklärt, dass es unter der Hypoxie zu entzündlichen Prozessen kommt, die durch Substanz Dosierung zur\nProphylaxeDosierung zur\nTherapieUAW BelegtKann empfohlen werden\nAcetazolamid125–250 mg \n2 x täglich 250 mg \n2 x täglich Übelkeit, Erbrechen gutbei einer NNT von 7 und \noft schlechter Verträg -\nlichkeit eingeschränkt\nDexamethason2 mg alle 6 h \noder \n12 mg alle 12 h 4 mg alle 12 h bekannte Kortison-UAW,\nbei kurzer Behandlung \nunerheblich gutuneingeschränkt\nSalmeterol125 mg alle 12 h \n(inhaliert) nicht \nempfohlen \nASS 320 mg alle 4 h bekannt sehr gut ja \nIbuprofen 600600 mg alle 8 h bekannt sehr gutja, \nNNT 6 \nCalciumcarbasalate\n(Alcacyl®)528 mg = \n1 Tablette alle 8 h wie bei ASS sehr gutja, \nin Deutschland wenig \ngebräuchlich, \nNNT 6 Tabelle 2: Prophylaxe der Höhenkrankheit (in Anlehnung an (4))Substanz Dosierung zur\nProphylaxeDosierung zur\nTherapieUAW BelegtKann empfohlen werden\nNifedipin 30 mg alle 12 h 30 mg alle 12 h Blutdrucksenkung gutja, bei Blutdruckkontrolle \nTadalafil 10 mg alle 12 h 10 mg alle 12 h Muskelschmerzen, Kopf-\nschmerzen, Erektionen gutempfohlen \nSauerstoffgabe sinnvoll!Tabelle 1: Therapie des Lungenödems bei der Höhenkrankheit\nAnmerkung der Redaktion: \nSämtliche in der Tabelle 2 genannten Arzneimittel sind in der Indikation Höhenkrankheit nicht zugelassen.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n86 Die beste Prophylaxe der Höhenkrankheit ist die Adap -\ntation. Wird diese nicht eingehalten, kommt eine medi-\nkamentöse Prophylaxe infrage. Hierbei drängt sich das \naltbekannte ASS auf, da es wohl kaum ein Medikament\ngibt, über das der Arzt und häufig auch der Laie so gut\nBescheid weiß wie über dieses. Das Lungenödem infolge \nder Höhenkrankheit ist eine lebensbedrohliche Situation,die energische Maßnahmen, Sauerstoffgabe und raschen \nAbtransport in tiefere Lagen erfordert. Wie weit die in \nTabelle 2 genannten Medikamente neben dem Kopf-\nschmerz auch die übrigen Symptome der Höhenkrank -\nheit, zusammengefasst im Lake Louise Score (LLS), be -\neinflussen, ist der Literatur nicht eindeutig zu entnehmen.Fazit für die Praxis \nLiteratur \n1Höffler D: Prophylaxe der Höhenkrankheit mit Acetazol-\namid (Diamox ®). Arzneiverordnung in der Praxis (AVP) \n2015; 42: 192-193.\n2Meier D, Collet TH, Locatelli I et al.: Does This Patient \nHave Acute Mountain Sickness?: The Rational Clinical \nExamination Systematic Review. JAMA 2017; 318: 1810-\n1819.\n3Bartsch P, Swenson ER: Acute high-altitude illnesses. N \nEngl J Med 2013; 369: 1666-1667.\n4Luks AM, Swenson ER, Bartsch P: Acute high-altitude \nsickness. Eur Respir Rev 2017; 26: 160096.\n5Pandit A, Karmacharya P, Pathak R et al.: Efficacy of \nNSAIDs for the prevention of acute mountain sickness: a \nsystematic review and meta-analysis. J Community Hosp \nIntern Med Perspect 2014; 4: 24927.Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. med. Dietrich Höffler, Darmstadt \ndhoeffler@t-online.de 6Xiong J, Lu H, Wang R, Jia Z: Efficacy of ibuprofen on pre-\nvention of high altitude headache: A systematic review \nand meta-analysis. PLoS One 2017; 12: e0179788.\n7Gesundsheitsdienst Auswärtiges Amt: Merkblatt für Be-\nschäftigte und Reisende Höhenkrankheit: https://www. \nauswaertiges-amt.de/blob/200212/e5f8e46e17d1caf3db \n842ace5801d7ab/hoehenkrankheitmerkblatt-data.pdf \n(letzter Zugriff: 8. März 2018). Stand: Juli 2016.die genannten Substanzen unterdrückt werden (6). Bemerkenswert ist aber, dass nicht\nalle Erkrankungen mit Kopfschmerzen einhergehen, sondern das von vornherein die an -\nderen Symptome des LLS im Vordergrund stehen können, besonders die allgemeine \nSchwäche. Wie weit diese anderen Symptome, die der LLS aufzählt, durch die Medikamente \n(vgl. Tabelle 2) beeinflusst werden, ist der Literatur schwer zu entnehmen. Betrachtet man \nsich die Tabelle 2, so drängt sich der Gedanke auf, dass das allen Ärzten bekannte und be -\nwährte ASS anderen Lösung vorzuziehen ist.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n87 Zieschang, M.Karies durch Medikamente? \nDrug-induced caries? \nZusammenfassung \nDie WHO-Datenbank für unerwünschte Arzneimittelwirkungen von Medikamenten wurde in \nBezug auf Karies als Nebenwirkung untersucht. Verdächtige Medikamente werden aufgelistet,\nplausible pathogene Mechanismen genannt.\nAbstract \nThe WHO database for adverse drug reactions was searched for drug-induced dental caries.\nSuspected medicaments were identified and possible pathogenic mechanisms were speci-\nfied.\nEine französische Arbeitsgruppe ging dieser Frage nach (1): Sie analysierten 5229 Be -\nrichte über Karies als unerwünschte Arzneimittelwirkung für 733 Arzneimittel in VigiBase ©,\nder Datenbank der WHO für Nebenwirkungen von Medikamenten. Für 88 Arzneistoffe \nwurde Karies überzufällig häufig darin genannt. \nKaries ist die Zerstörung von Zähnen oder Teilen davon über eine entkalkte Zahnoberflä -\nche. Die Entstehung ist multifaktoriell, scheint aber mit einer Störung des Gleichgewichts -\nzustandes der lokalen Mikroflora und starkem Zuckerkonsum zusammenzuhängen.\nFür 65 (73,9 %) dieser Medikamente fand sich in den Zusammenfassungen der Bewer-\ntungsberichte der EMA (EPAR), bei Micromedex ©DRUGDEX oder den Martindale-Daten -\nbeständen eine Information zu Karies als Nebenwirkung. Vor allen anderen Substanzen \nwurden Bisphosphonate genannt, gefolgt von anticholinergen Medikamenten, Antide -\npressiva, Kortikoiden, immunmodulierenden Substanzen, Antipsychotika, Antiepileptika,\nOpioiden und Beta-2-Rezeptoragonisten. Plausible pathogene Mechanismen waren Ver-\nänderungen des Speichelflusses und dessen Zusammensetzung bei 54 (61,4 %) (u. a. Bu -\nprenorphin/Naloxon, Paracetamol/Phenylepinephrin, Acetylsalicylsäure/Chlorphenamin/ \nPhenyl epi nephrin), des Knochenmetabolismus bei 31 (35,2 %) (Bisphosphonate), Hyper-\nglykämie bei 32 (36,4 %) oder Immunsuppression bei 23 (26,1 %) Stoffen. Für neun Me -\ndikamente (10,2 %) konnte keine plausible Erklärung gefunden werden.\nKaries ist wahrscheinlich eine nicht häufig gemeldete \nunerwünschte Arzneimittelwirkung und wird zu selten \nmit den verabreichten Medikamenten in Verbindung gebracht. Als Auslöser bekannt sind Bisphosphonate,\ninsbesondere auch wegen der seltenen, aber dann \numso schlimmeren Kiefernekrosen.Fazit für die Praxis \nLiteratur \n1de Campaigno EP, Kebir I, Montastruc JL et al.: Drug-in-\ndu ced dental caries: a disproportionality analysis using \ndata from VigiBase. Drug Saf 2017; 40: 1249-1258.Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nDr. med. Michael Zieschang, Darmstadt \nmzieschang@me.com Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n88 Al Naher et al. haben aktuell in einem Reviewartikel im British Journal of Clinical Pharma -\ncology (1) dazu Stellung genommen. Rund 40–60 % aller Patienten mit Herzinsuffizienz \nhaben auch eine Niereninsuffizienz und eine – häufig asymptomatische – Verschlechterung \ndieser hat eine hohe Morbidität und Mortalität zur Folge.\nUrsächlich ist die kardial bedingte renale Minderperfusion in Kombination mit einer\nhäu fi gen Diuretika- und ACE-Hemmer-/Sartan-Medikation insbesondere bei Therapiebeginn \nund Dosissteigerungen bzw. Verschlechterung der klinischen Situation. Besonders gefähr -\ndet für ein kardiorenales Syndrom sind dabei multimorbide Patienten (z. B. Diabetiker\nund eine vorbestehende Niereninsuffizienz) mit Mehrfachmedikation.\nNeben dem akuten Nierenversagen gibt es auch bei einer allmählichen Verschlechterung \nder Nierenfunktion (Kreatininanstieg von 25 % bzw. Abfall der glomerulären Filtrationsrate \n(GFR) von 20 % über sechs bis zwölf Monate) einen deutlichen Zusammenhang mit ge -\nhäuften Krankenhausaufenthalten und schlechterer Prognose.\nZur praktikablen Nierenfunktionskontrolle steht weiterhin nur das Serumkreatinin mit\nseinen Nachteilen zur Verfügung. Neben dem fehlenden Anstieg zu Beginn des GFR-Ver-\nlustes und den unzuverlässigen Werten bei sehr niedriger GFR besteht noch die schwie -\nrige Interpretation bei sehr großer oder geringer Muskelmasse und die fehlende Aussa -\ngekraft zur Pathologie bei einem Kreatininanstieg. Die Schätzung der eGFR mit\nver schie denen Formeln (MDRD, CKD-epi, Cockcroft und Gault) mit Berücksichtigung von \nAlter, Ge schlecht und Serumkreatinin hat dabei zu einer Verbesserung der Nieren funk -\ntions einschät zung und Sensibilisierung für die Nierenfunktion geführt. \nObwohl keine Studien zur optimalen Frequenz der Kreatinin- und Elektrolytbestimmung \nvorliegen, empfehlen verschiedene Guidelines 14-tägige Kontrollen initial, dann monatliche \nund bei stabilen Patienten mindestens halbjährliche Kontrollen, um durch rechtzeitige \nIntervention/Dosisanpassungen die Prognose verbessern zu können. Empfohlen werden \nz. B. möglichst nur langsame Dosissteigerungen, und bei Kaliumwerten > 5,5 mmol/l Al-\ndosteron-Antagonisten zu halbieren und bei > 6 mmol/l abzusetzen. Kontrovers wird \nauch immer wieder die Höhe der Diuretikadosierung und deren Auswirkungen auf die \nGFR diskutiert.Hallwachs, A.Zusammenfassung \nWir berichten über einen Artikel (1), der aktuelle Leitlinien zur Kontrolle der Nierenfunktion \nbei Gabe von Medikamenten zur Therapie der Herzinsuffizienz vergleicht und ihre Evidenz un -\ntersucht.\nAbstract \nWe report an article (1) that compares current guidelines for monitoring of renal function for \nseveral drug therapies for heart failure and investigates their evidence.Wie häufig soll die Nierenfunktion bei \nHerzinsuffizienz kontrolliert werden? \nHow often should renal function be monitored in patients with heart failure? Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n89 Eine wesentlich häufigere Kontrolle aller Patienten ist weder praktikabel noch wirtschaftlich.\nDaher ist es wichtig, diejenigen zu identifizieren, die ein sehr hohes Risiko für eine Ver-\nschlechterung der Nierenfunktion und/oder Entgleisung der Elektrolyte haben. Hierfür\nsind noch Studien erforderlich, die z. B. Risikofaktoren für eine GFR-Verschlechterung in -\ndividuell, z. B. rechnergestützt, untersuchen und dann Kontrollintervalle und Dosisanpas -\nsungen vorschlagen, um die Nierenfunktion besser zu schützen.\nIndividualisierte Nierenfunktionskontrollen nach Risikoabschätzung oder auch mit bes -\nseren Biomarkern als dem Kreatinin könnten helfen, die Prognose der Herzinsuffizienz -\npatienten zu verbessern. \nBei Patienten mit Herzinsuffizienz sind teilweise sehr\nhäufige Kontrollen von Kreatinin und Elektrolyten not-\nwendig. Dies sind nach unserer Ansicht Patienten mit\nraschem Anstieg der Kreatininwerte nach Beginn einer\nmedikamentösen Therapie, mit einer sequentiellen Ne -phronblockade aber auch mit der Kombination von \nmeh reren kaliumsparenden Medikamenten. Für den \ngröß ten Teil der Patienten mit Herzinsuffizienz werden \ndie Intervalle der Leitlinien jedoch ausreichend sein.Fazit für die Praxis \nLiteratur \n1Al-Naher A, Wright D, Devonald MAJ, Pirmohamed M: \nRe nal function monitoring in heartfailure - what is the op-\ntimal frequency? A narrative review. Br J Clin Pharmacol \n2018; 84: 5-17.Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. med. Alexander Hallwachs, München \nalexanderhallwachs@hotmail.com Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n90 In AVP Heft 6/2013 hatten wir über die Ergebnisse einer in JAMA publizierten \naustralischen Studie dreier Zentren bei 212 Patienten mit Ramipril 10 mg täglich oder Pla -\ncebo zur Behandlung der Claudicatio intermittens referiert (1). Unter Verum kam es nach \n24 Wochen zu einer klinisch relevanten und statistisch hochsignifikanten Verlängerung \nder laufbandergometrisch bestimmten Gehstrecken (2). Ich schloss mit der Bemerkung,\ndass eine in Europa durchgeführte Bestätigungsstudie notwendig ist.\nDie gleiche australische Arbeitsgruppe führte eine doppelblinde placebokontrollierte \nStudie bei 165 Patienten mit arterieller Verschlusskrankheit (AVK) durch und bestimmte \nden Verlauf von Biomarkern der Angiogenese, Thrombose, Entzündung und Leukozyten -\nadhäsion, die durchweg positive Effekte im Verum-Arm zeigten (3).\nDiese Arbeit wurde später zurückgezogen, nachdem die Erstautorin in einer institutsin -\nternen Untersuchung zugegeben hatte, dass sie Ergebnisse gefälscht hatte („which resul -\nted in an admission of fabricated results by Dr Anna Ahimastos“)(4). Auch die von uns \nbe spro chene Arbeit wurde mit der gleichen Begründung zurückgezogen (5).\nIm Verlauf wurde dann eine ähnlich konzipierte, doppelblinde und placebokontrollierte \nStudie aus England publiziert, die auch zu einem positiven Ergebnis kam. Allerdings \nwurde sie nur an insgesamt 33 Patienten durchgeführt (6).\nVon der gleichen Arbeitsgruppe wurde eine Metaanalyse von sechs Studien mit 821 Pa -\ntienten durchgeführt, die placebokontrolliert einen ACE-Hemmer bekamen. Die Gehstrecken \nverbesserten sich signifikant bei Heterogenität der Studien (7). Allerdings waren in dieser\nMetaanalyse nur drei Studien mit Ramipril eingeschlossen worden, nämlich zwei der au -\nstralischen Arbeitsgruppe sowie die o. g. englische Studie mit nur 33 Patienten. Drei\nStudien aus 1987 bis 1994 mit anderen ACE-Hemmern zeigten alle keinen Effekt auf die \nGehstrecken.Creutzig, A.Zusammenfassung \nZwei Arbeiten (2;3) die einen positiven Effekt von Ramipril auf die Gehstrecke bei Claudicatio \nintermittens zeigten, mussten zurückgezogen werden, nachdem bekannt wurde, dass \nErgebnisse gefälscht wurden.\nAbstract \nTwo studies (2;3) showing a positive effect of ramipril on claudicatio intermittens had to be \nretracted after discovering that results had been fabricated.Ramipril zur Behandlung der Claudicatio \nintermittens? Was ist Betrug, was ist belegt? \nRamipril in the treatment of claudicatio intermittens? Cheating or proven? \nWichtigstes Therapieelement der Claudicatio ist und \nbleibt das Gehtraining. Ramipril kann zur Behandlung einer Hypertonie eingesetzt werden, eine Verbesserung \nder Gehleistung ist nicht mehr zweifelsfrei bewiesen.Fazit für die Praxis Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n91 Literatur \n1Creutzig A: Ramipril zur Behandlung der Claudicatio in-\ntermittens. Arzneiverordnung in der Praxis (AVP) 2013; \n40: 158-159.\n2Ahimastos AA, Walker PJ, Askew C et al.: Effect of ramipril \non walking times and quality of life among patients with \nperipheral artery disease and intermittent claudication: a \nrandomized controlled trial. JAMA 2013; 309: 453-460.\n3Ahimastos AA, Latouche C, Natoli AK et al.: Potential vas-\ncular mechanisms of ramipril induced increases in wal-\nking ability in patients with intermittent claudication. Circ \nRes 2014; 114: 1144-1155.\n4Notice of Retraction: •Ahimastos AA, Latouche C, Natoli \nAK, Reddy-luthmoodoo M, Golledge J, Kingwell BA. \nPotential vascular mechanisms of ramipril induced in-\ncreases in walking ability in patients with intermittent \nclaudication. Circ Res. 2014;114:1144–1155. Circ Res \n2015; 117: e64.Interessenkonflikte \nEin Interessenkonflikt wird \nvom Autor verneint.\nProf. Dr. med. Andreas Creutzig, Hannover \nandreas@creutzig.de 5Notice of Retraction: Ahimastos AA, et al. Effect of Rami-\npril on Walking Times and Quality of Life Among Patients \nWith Peripheral Artery Disease and Intermittent Clau-\ndication: A Randomized Controlled Trial. JAMA. \n2013;309(5):453-460. JAMA 2015; 314: 1520-1521.1.\n6Shahin Y, Cockcroft JR, Chetter IC: Randomized clinical \ntrial of angiotensin-converting enzyme inhibitor, ramipril, \nin patients with intermittent claudication. Br J Surg 2013; \n100: 1154-1163.\n7Shahin Y, Barnes R, Barakat H, Chetter IC: Meta-analysis \nof angiotensin convert-ing enzyme inhibitors effect on \nwalking ability and ankle brachial pressure index in pa-\ntients with intermittent claudication. Atherosclerosis \n2013; 231: 283-290.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n92 Dicheva-Radev, S.Bedenkliche Stoffe und Rezepturen – \nHinweise für die ärztliche Verschreibung \nQuestionable substances and formulations – information on medical prescribing \nZusammenfassung \nNach § 5 des Arzneimittelgesetzes (AMG) ist es verboten, bedenkliche Arzneimittel in den Ver -\nkehr zu bringen. Dies gilt auch für Rezepturarzneimittel, die auf ärztliche Verschreibung in \nder Apotheke individuell angefertigt werden. Als Hilfestellung für den verordnenden Arzt \nerklären wir, warum ein Stoff oder eine Rezeptur als bedenklich eingestuft werden und \ndrucken die Liste der Stoffe und Rezepturen ab, die zur Anwendung beim Menschen von der \nArzneimittelkommission der deutschen Apotheker (AMK) als bedenklich eingestuft wurden.\nDamit sind niedergelassene ärztliche Kollegen für die Verschreibung von individuellen Rezep -\nturen und für mögliche Rückfragen aus den Apotheken bestens gewappnet.\nAbstract \nAccording to § 5 of the Medicines Act (Arzneimittelgesetz , AMG), it is forbidden to put ques-\ntionable medicines into circulation. This also applies to magistral pharmaceutical preparations \n(individual medicinal formulations) that are mixed to order on a doctor's prescription in the \npharmacy. We aim to assist prescribing physicians with information why a substance or a \npreparation is classified as questionable and provide the list of substances and preparations \nthat were classified as questionable for human use by the Drug Commission of German \nPharmacists (AMK). Therewith office-based medical colleagues are well prepared for the \nprescription of individual medicinal formulations and for professional consultations with \npharmacists.\nRezepturarzneimittel\nRezepturarzneimittel ist ein Arzneimittel, das in der Apotheke im Einzelfall aufgrund einer\nVerschreibung von Personen, die zur Ausübung der Heilkunde, Zahnheilkunde oder Tier-\nheilkunde berechtigt sind, im Einzelfall und nicht im Voraus hergestellt wird (1). Diese \nArzneimittel sind auch heute noch unverzichtbar, um Versorgungslücken zu schließen \nund eine individuelle medikamentöse Behandlung sicherzustellen. Dazu gehören u. a. Pa -\nrenteralinfusionslösungen (Ernährungslösungen, antibiotikahaltige und virustatikahaltige \nInfusionslösungen, Lösungen mit monoklonalen Antikörpern), Zytostatika-Zubereitungen,\nLösungen, Salben, Cremes und Kapseln. Im Jahr 2016 wurden in Deutschland 11,6 Mio.\nVerordnungen für Rezepturarzneimittel zu Lasten der gesetzlichen Krankenversicherung \nabgerechnet (2). Insbesondere im Bereich der Onkologie entfiel der weitaus überwiegende \nTeil der Verordnungen auf Rezepturarzneimittel in Form von parenteralen Infusionslösungen \n(2).\nUnbedenklichkeit von Arzneimitteln \nDie ordnungsgemäße Arzneimittelversorgung von Mensch und Tier und die Sicherheit im \nVerkehr mit Arzneimitteln werden durch die Vorschriften des Arzneimittelgesetzes (AMG) \ngewährleistet, welche die Qualität, Wirksamkeit und Unbedenklichkeit der Arzneimittel si-\ncherstellen sollen. Die Unbedenklichkeit von Arzneimitteln ist dann gegeben, wenn der\nNutzen alle potenziellen Risiken überwiegt. Bedenkliche Arzneimittel dürfen nach dem Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n93 AMG nicht in den Verkehr gebracht oder bei Menschen angewendet werden. Als bedenk -\nlich gelten nach § 5 Abs. 2 AMG solche Arzneimittel, bei denen nach dem jeweiligen Stand \nder wissenschaftlichen Erkenntnisse der begründete Verdacht besteht, dass sie bei be -\nstimmungsgemäßem Gebrauch schädliche Wirkungen haben, die über ein nach den Er-\nkenntnissen der medizinischen Wissenschaft vertretbares Maß hinausgehen (3).\nDaran zeigt sich deutlich, dass Aussagen zur Unbedenklichkeit immer relative Bewer-\ntungen sind, die sich ändern können, genauso wie sich der jeweilige Stand der wissen -\nschaftlichen Erkenntnisse ändert. Auch Arzneimittel, die Jahrzehnte lang verwendet\nwurden, können als bedenklich eingestuft werden, weil z. B. neue Erkenntnisse vorliegen,\ndie das Risiko-Nutzen-Verhältnis verändern.\nBei der Zulassung von Fertigarzneimitteln beruht das Urteil über die Unbedenklichkeit\nauf der Vorlage wissenschaftlicher Unterlagen. Im Gegensatz dazu werden Stoffe bzw. Re -\nzepturarzneimittel, auch wenn sie seit längerer Zeit verwendet worden sind, nicht regulär\npharmakologisch-toxikologisch und klinisch geprüft. Die Frage nach der Bedenklichkeit\nstellt sich demnach vor allem dann, wenn individuelle Rezepturarzneimittel verordnet\nwerden, da bedenkliche Fertigarzneimittel in der Regel nicht zugelassen werden oder vom \nMarkt genommen werden, wenn neue gravierende Risiken bekannt werden. \nRezepturarzneimittel sind nach § 21 Abs. 2 Nr. 1 AMG nicht zulassungspflichtig, unter-\nliegen aber vor Inverkehrbringen der Plausibilitätsprüfungspflicht durch den Apotheker.\nEs werden standardisierte, qualitätsgeprüfte Rezepturen (Magistralrezeptur) von Ad-hoc-\nRe zepturen (Individualrezeptur) unterschieden (4). Standardisierte Rezepturen sind sol -\nche, für die standardisierte Herstellungsvorschriften in den Arzneibüchern bestehen (Eu -\nropäisches Arzneibuch (Ph. Eur.), Deutsches Arzneibuch (DAB), Homöopathisches Arz-\n nei buch (HAB)) sowie in anerkannten Quellen wie z. B. Deutscher Arzneimittel-Codex \n(DAC)/Neues Rezeptur-Formularium (NRF) und Standardzulassungen nach § 36 AMG.\nFür solche Rezepturarzneimittel sind die galenische Qualität, die Stabilität und auch die \nUnbedenklichkeit durch die standardisierten Vorschriften gewährleistet. Im Fall von Indi-\nvidualrezepturen, für die keine standardisierten Herstellungsvorschriften bestehen, trifft\ndies nicht automatisch zu, hier muss die pharmazeutische Qualität sowie die Unbedenk -\nlichkeit geprüft werden (5;6).\nDas Pharmazeutische Laboratorium des DAC/NRF bietet online einen kostenfreien \n„Rezepturenfinder für Ärzte“ (mit DocCheck-Login) für die Suche nach einer geeigneten \nRezepturformel, der eine gesicherte Basis für die ärztliche Verschreibung in vielen Indika -\ntionsgebieten ermöglicht (7).\nBedenkliche Rezepturarzneimittel\nApotheker sind nach § 5 Abs. 1 AMG verpflichtet, die Abgabe bedenklicher Rezepturarz -\nneimittel abzulehnen (3). Nach § 17 Abs. 4 der Apothekenbetriebsordnung (ApBetrO) \nmüssen sie aber ärztliche Verschreibungen in angemessener Zeit auszuführen („Kontra -\nhierungszwang“) (1). Daraus kann sich in einzelnen Fällen eine Konfliktsituation ergeben,\ndie eine einhergehende Evaluation des Risiko-Nutzen-Verhältnis erforderlich macht. Die \nBedenklichkeit eines individualen Rezepturarzneimittels kann sich unmittelbar aus den \npharmakologisch-toxikologischen Eigenschaften bestimmter Wirkstoffe oder Hilfsstoffe Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n94 ergeben, sowie aus Interaktion von Bestandteilen oder bezüglich der beabsichtigten \nDosis, Konzentration, Anwendungsart und Anwendungsdauer. Sie sollte bei Rezepturarz -\nneimitteln daher immer im Einzelfall durch eine individuelle Nutzen-Risiko-Abwägung be -\nurteilt werden, bei der individuelle Patientencharakteristika ebenso einbezogen werden \nwie Indikation, Applikationsart, Dosierung, Konzentration und weitere Medikation (6;8).\nDie Arzneimittelkommission der Deutschen Apotheker (AMK) hat im Jahr 1996 erst -\nmals eine Stellungnahme und eine Definition zu bedenklichen Arzneimitteln erarbeitet\n(9). Seit 2001 aktualisiert die AMK periodisch diese Liste bedenklicher Stoffe/Rezepturen,\ndie allerdings aufgrund der fehlenden gesetzlichen Legitimation keine juristische Verbind -\nlichkeit aufweist (8). Stoffe und pflanzliche Drogen werden in die Liste aufgenommen,\nbeispielsweise wenn eine maßgebliche Zulassungsbehörde den Stoff oder die Zubereitung \nals bedenklich eingestuft hat, wenn die Zulassungen entsprechender Fertigarzneimittel\nwiderrufen wurden oder ruhen oder wenn nach dem aktuellen Stand der Erkenntnisse die \nAnwendung auf Grund von Risiken bedenklich beziehungsweise nicht vertretbar ist (8).\nRisiko-Nutzen-Abwägung \nBei Rezepturarzneimitteln haben Arzt und Apotheker ein gemeinsames Ziel: den \nPatienten individuell mit einem wirksamen und qualitativ hochwertigen Arzneimittel zu \nversorgen. Die Bewertung von Rezepturarzneimitteln setzt deshalb im Allgemeinen eine \nintensive und offene Diskussion zwischen Arzt und Apotheker voraus, damit eine gemein -\nsame zufriedenstellende Lösung gefunden werden kann. Anhand der vorliegenden Daten \nsollten gemeinsam der zu erwartende Nutzen und die möglichen Risiken für den indivi-\nduellen Patienten bewertet sowie Therapiealternativen erwogen werden.\nWenn ein Stoff oder eine pflanzliche Droge nicht in der Liste aufgeführt ist, so kann \ndaraus nicht generell geschlossen werden, dass sie unkritisch in Rezepturarzneimitteln \nverarbeitet werden dürfen. So sieht die ApBetrO (§ 7 Abs. 1b) seit 2012 vor, dass jede Re -\nzeptur vor der Herstellung auf ihre Plausibilität geprüft – d. h. die Herstellung des Rezep -\nturarzneimittels nach pharmazeutischen Gesichtspunkten beurteilt – und das Ergebnis \ndokumentiert werden muss, damit nicht vertretbare Risiken für den Patienten ausge -\nschlossen werden können. Die Plausibilitätsprüfung beinhaltet u. a. zwingend die Prüfung \nder Art, Menge und Kompatibilität der Ausgangsstoffe untereinander sowie deren gleich -\nbleibende Qualität in dem fertig hergestellten Rezepturarzneimittel über dessen Haltbar-\nkeitszeitraum (1). \nDamit ein Rezepturarzneimittel hergestellt werden darf, ist die pharmazeutische Qua -\nlität der Ausgangstoffe und des Endprodukts sicherzustellen. Andernfalls darf das Arznei-\nmittel nicht angefertigt und nicht abgegeben werden. In besonderen Fällen, wenn die ord -\nnungsgemäße Qualität des Ausgangsstoffes entsprechend nicht nachgewiesen werden \nkann, müssen der Nutzen und die Risiken unter Berücksichtigung der pharmazeutischen \nQualität und der vorgesehenen Indikation gegeneinander abgewogen werden. Bei einer\nnegativen Nutzen-Risiko-Abwägung darf das Rezepturarzneimittel nicht hergestellt\nwerden, weil es nach § 8 Abs. 1 AMG verboten ist, „Arzneimittel herzustellen oder in den \nVerkehr zu bringen, die durch Abweichung von den anerkannten pharmazeutischen \nRegeln in ihrer Qualität nicht unerheblich gemindert sind“ (3).Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n95 Eine negative Nutzen-Risiko-Abwägung würde in der Regel in folgenden Fällen vorliegen:\nZum fraglichen Rezepturarzneimittel liegt eine veröffentlichte Stellungnahme einer r\nZulassungsbehörde vor, die es als bedenklich einstuft. Beispiel: Amygdalin wurde 2014 \nvom BfArM unter Berücksichtigung sämtlicher verfügbarer Daten als bedenklich einge-\nstuft, da der mögliche Schaden einer Anwendung durch Amygdalin enthaltende, auch \nin ausreichender pharmazeutischer Qualität vorhandene Arzneimittelzubereitungen \nden (nicht vorhandenen) Nutzen bei Weitem überwiegt (10).\nDie Zulassungen von Fertigarzneimitteln r\nmit einem bestimmten Wirkstoff wurden \nwiderrufen oder ruhen aufgrund unge-\nklärter Risiken, sodass sie nicht verkehrs-\nfähig sind. Beispiel:Das Nutzen-Risiko-\nVerhältnis Bufexamac-haltiger Arzneimit-\ntel zur topischen Anwendung wurde \n2009 vom BfArM im Rahmen des Stu-\nfenplans in den zuge lassenen Indikatio-\nnen als ungünstig bewertet. Als diese \nBewertung durch den Ausschuss für Hu-\nmanarzneimittel (CHMP) der Europäi-\nschen Arzneimittelagentur (EMA) be-\nstätigt wurde, erfolgte der Widerruf der \nZulassung in der EU (11).\nEs liegen Vorbehalte vor aufgrund von r\nDaten zu Risiken in der Literatur oder \naufgrund unzureichender Daten bezüg-\nlich der Stoffe, der Stoffkombination, \nder Dosierung, der Konzentration, der \nvorgesehenen Indikation. \nNicht als bedenklich eingestuft,\naber obsolet \nEin besonderer Fall stellen Rezepturarznei-\nmittel dar, deren Bestandstoffe nicht als \nbedenk lic h von der AMK eingestuft wurden,\naber als obsolet gelten. Ein Beispiel dafür\nist Fabry-Spiritus (Zusammensetzung: Phe -\nnol, Salizylsäure, Resorcin, Isopropylalko -\nhol). Für Re sor cin wurde zwar eine negative \nNutzen-Risiko-Beurteilung in der Aufberei-\ntungsmonographie gemäß § 25 Abs. 7 AMG \nim Jahr 1994 abgegeben aufgrund nichtPraxisbeispiel: Amygdalin-Kapseln \nFolgende ärztliche Verordnung wird in einer Apotheke vorgelegt:\nRp.\nAmygdalin 0,5 g \nFüllstoff q.s.\nD. tal. dos. No. 60 (Kapselgröße 1) \nIn Deutschland sind aktuell keine Fertigarzneimittel mit Amygdalin zuge -\nlassen. Der Substanz – auch fälschlicherweise „Vitamin B 17 “ genannt – \nwird in der Alternativmedizin selektive Wirkung in der Krebstherapie und \n-vorbeugung zugeschrieben.\nAmygdalin ist ein cyanogenes Glykosid, das unter anderem in bitteren Apri-\nkosen-, Pfirsich-, Pflaumen- und Mandelkernen natürlich vorkommt. Amyg -\ndalin-haltige (beziehungsweise seine Derivate Mandelonitril, Mandeloni-\ntril-Glykoside oder Laetrile enthaltende) Arzneimittel wurden 2014 vom \nBfArM nach § 5 Abs. 2 AMG aufgrund des wissenschaftlich nicht erwiesenen \nNutzens und der Toxizität der Substanz als bedenklich eingestuft (1). \nAus Amygdalin wird Blausäure (Cyanid) freigesetzt, das die Cytochrom-c-\nOxidoreduktase der Atmungskette hemmt. Dadurch wird die Energiege -\nwinnung der Zelle behindert, es kommt zur „inneren Erstickung“. Geringe \nCyanid-Mengen können zwar vom menschlichen Körper entgiftet werden,\nallerdings stuft das Bundesinstitut für Risikobewertung (BfR) bereits der\nVerzehr von mehr als zwei bitteren Aprikosenkernen als gesundheitsbe -\ndenklich ein (2). Unter der Gabe von Amygdalin wurden klinisch relevante \nIntoxikationen durch Cyanid berichtet. Die AkdÄ informierte 2014 in einer\nBekanntgabe im Deutschen Ärzteblatt über den Fall eines vierjährigen Jun -\ngen, der nach alternativmedizinischer Behandlung mit verschiedenen \nAmygdalin-Präparate intravenös und oral und dem zusätzlichen Verzehr\nvon ca. zehn bitteren Aprikosenkernen pro Tag aufgrund einer Cyanid-In -\ntoxikation stationär behandelt werden musste (der Cyanid-Blutspiegel lag \nbei 514 µg/l, toxischer Bereich: > 200 µg/l) (3).\nAmygdalin darf daher als Rezeptursubstanz nicht für die Herstellung im \nRahmen einer Individualrezeptur verwendet werden, eine Anfertigung \nsowie Abgabe sind somit in diesem Fall unzulässig, auch wenn eine \närztliche Verordnung vorliegt.\nLiteratur \n1https://www.gesetze-im-internet.de/apobetro_1987/. Letzter Zugriff: 22. Januar 2018.\n2Bundesinstitut für Risikobewertung (BfR): Bittere Aprikosenkerne können zu Vergiftungen \nführen: http://www.bfr.bund.de/de/presseinformation/2007/07/bittere_aprikosenkerne_ \nkoennen_zu_vergiftungen_fuehren-9424.html (letzter Zugriff: 22. Januar 2018). Berlin, 7. \nJuni 2007.\n3Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ): „Aus der UAW-Datenbank“: \nCyanid-Intoxikation nach oraler Amygdalin-Behandlung. Dtsch Arztebl 2014; 111: A 2240-\n2241.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n96 ausreichend belegter Wirksamkeit und des Risikos für Intoxikationen, Hautirritationen \nund -nekrosen sowie Augenreizungen mit bleibenden Hornhautschäden (5). Da die Be -\nwertung aber etwas zurückhaltender als z. B. bei Phenol formuliert wurde und die Zulas -\nsungen von Fertigarzneimitteln, die Resorcin enthielten, zum damaligen Zeitpunkt nicht\nvom BfArM widerrufen wurden, wurde Resorcin nicht in die Liste der bedenklichen Stoffe \nund Rezepturen von der AMK aufgenommen (12). Solche Stoffe dürfen aber nicht mehr\nohne Weiteres in Rezepturarzneimittel verarbeitet werden. Aufgrund des Nebenwirkungs -\nprofils gilt Resorcin heute als obsolet (13). Daher sollten risikoärmere Alternativen in Be -\ntracht gezogen werden. In Rezepturarzneimitteln wurde Resorcin als keratolytischer und \nantiseptischer Wirkstoff eigesetzt. Zu diesen Zwecken sollten jedoch Alternativen wie \nTriclo san, Chlorhexidindigluconat oder Salicylsäure erwogen werden, zu denen standardi-\nsierte Rezepturen bestehen. \nRezepturarzneimittel stellen ein wichtiges Mittel zur in -\ndividuellen Gestaltung der Pharmakotherapie dar und \nergänzen die Therapiepalette der Ärzte. Für bestimmte \nStoffe bzw. Rezepturen besteht eine negative Nutzen-\nRisiko-Abwägung, sodass diese als bedenklich einzu -\nstufen sind. Bedenkliche Rezepturarzneimittel dürfen nicht hergestellt und in den Verkehr gebracht werden.\nZur Sicherstellung der rationalen Therapie und der Arz -\nneimitteltherapiesicherheit sowie der Patientenversor-\ngung empfiehlt sich bei bedenklichen oder nicht plau -\nsiblen Rezepturverordnungen die fachliche Rücksprache \nzwischen Arzt und Apotheker.Fazit für die Praxis \nLiteratur \n1https://www.gesetze-im-internet.de/apobetro_1987/. \nLetzter Zugriff: 22. Januar 2018.\n2Schwabe U, Ludwig W-D: Arzneiverordnungen 2016 im \nÜberblick. In: Schwabe U, Paffrath D, Ludwig W-D, \nKlauber J (Hrsg.). Arzneiverordnungs-Report 2017. Ber -\nlin: Springer-Verlag GmbH, 2017; 3-32.\n3https://www.gesetze-im-internet.de/amg_1976/. Letzter   \nZu griff: 22. Januar 2018.\n4Wohlrab J: Topika und deren Einsatz in der Dermatologie. \nJDDG: Journal der Deutschen Dermatologischen Gesell-\nschaft 2016: 1061-1071.\n5Gloor M: Behandlung mit Spezialitäten und Magistralre-\nzep turen. In: Gloor M, Thoma K, Fluhr J (Hrsg.). Derma-\ntologische Externatherapie: Unter besonderer Berücksich-\ntigung der Magistralrezeptur 1. Aufl.; Berlin, Heidelberg: \nSpringer-Verlag, 2000; 1-25.\n6GD – Gesellschaft für Dermopharmazie e.V.: Leitlinie „Der-\nmatologische Rezepturen“: http://www.gd-online.de/ger\nman/fgruppen/magistral/leitlinienmagistral.htm (letzter \nZugriff: 22. Januar 2018). Fassung vom 1. April 2003. \n7https://dacnrf.pharmazeutische-zeitung.de/index.php? \nid=5. Letzter Zugriff: 22. Januar 2018.\n8Bundesvereinigung Deutscher Apothekerverbände e. V. \n(ABDA): Informationen der Institutionen und Behörden: \nBedenkliche Rezepturarzneimittel Stand Mai 2015: https: \n//www.abda.de/amk-nachricht/2015-informationen-der-\ninstitutionen-und-behoerden-bedenkliche-rezepturarznei\nmittel-stand-mai-2015/ (letzter Zugriff: 22. Januar 2018). \n12. Mai 2015. 9Morck H: Bedenkliche Arzneimittel. Pharm Ztg 1998: 17-\n18.\n10Lilienthal N: Amygdalin – fehlende Wirksamkeit und \nschädliche Nebenwirkungen. Bulletin zur Arzneimittel-\nsicherheit 2014; 5: 7-13.\n11Bundesinstitut für Arzneimittel und Medizinprodukte \n(BfArM): Bufexamac-haltige Arzneimittel zur topischen \nAnwendung: Widerruf der Zulassungen in der EU wegen \nungünstigen Nutzen-Risiko-Verhältnisses: https://www. \nbfarm.de/SharedDocs/Risikoinformationen/Pharmako \nvigilanz/ DE/RI/2010/RI-bufexamac.html (letzter Zugriff: \n22. Januar 2018). 27. April 2010.\n12Arzneimittelkommission der deutschen Apotheker \n(AMK): Bedenkliche Rezepturen: Versuch einer Klarstel-\nlung. Pharm Ztg 1997; 142: 8.\n13Fluhr JW, Gloor M: Alternativvorschläge für die obsoleten \nRezepturen Solutio Castellani und Fabry Spiritus. Akt Der-\nmatol 1997: 252-256.Interessenkonflikte \nEin Interessenkonflikt wird \nvon der Autorin verneint.\nDr. P.H. Stanislava Dicheva-Radev, Berlin \nstanislava.dicheva@akdae.de Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n97 Bedenkliche Stoffe/Rezepturarzneimittel\nAmine, aliphatische (Diethanolamin, Triethanolamin)\nAmygdalin (Mandelonitril, Vitamin B17)\nAristolochiasäure-haltige Drogen(alle Drogen der Gattungen Aristolochia und Asarum) \n– ausgenommen Homöopathika ab D10 \nArnikablütenzum Einnehmen \n– ausgenommen Homöopathika ab D4 \nBenzol\n– ausgenommen Homöopathika ab D6 \nBorsäure sowie deren Ester und Salze\n– ausgenommen Mineralwässer und Puffer in Augentropfen \n– ausgenommen Homöopathika ab D4 \nBromide und Barbiturate in Kombination\n– als Sedativum \nBufexamac\nCalomel (Quecksilber(I)-chlorid; Hydrargyrum chloratum)\n– ausgenommen Homöopathika ab D4 \nCäsiumsalze(in der alternativen Krebstherapie) \nChelidonii herba, radix, Chelidonin (Schöllkraut)\n– wenn eine Tageshöchstdosis von 2,5 mg Gesamtalkaloiden, berechnet als Chelidonin, nicht  \ngewährleistet ist\nChloroform\nChrom(VI)-Verbindungen\nChrysanthemum vulgare (Rainfarn, Rainfarnkraut, Rainfarnblüten, Rainfarnöl)\n– zum Einnehmen, ausgenommen Homöopathika \nCrotonöl\nEpinephrin und seine Salze\n– hochkonzentriert (> 1 ‰) zur Blutstillung im Dentalbereich \nFormaldehyd\n– in Gynäkologika und in Konzentrationen über 0,2 %, ausgenommen zahnärztliche Arzneimittel\nFurfurol\nGenistae tinctoriae herba (Färberginsterkraut)\nGermanium-Verbindungen\n– ausgenommen Homöopathika ab D4 \nHeracleum-Arten (Bärenklau)\n– ausgenommen Homöopathika \nHydrargyrum oxydatum (Quecksilber(II)-oxid)\n– ausgenommen Homöopathika ab D4 \nHydrazinTabelle 1: Stoffe/Rezepturen, die zur Anwendung beim Menschen von der Arzneimittel-\nkommission der Deutschen Apotheker (AMK) als bedenklich eingestuft werden (Stand: Mai\n2015). Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Übersichtsarbeiten \n98 Bedenkliche Stoffe/Rezepturarzneimittel\nJuniperus sabinae (Sadebaumspitzen)\n– ausgenommen zur externen Anwendung \n– ausgenommen Homöopathika ab D4 \nMandelonitril und Mandelonitril-Glykoside (Laetrile; auch Bittermandelwasser DAB 6)\nNaphthalin\n– ausgenommen Homöopathika ab D4 \n2-Naphthol (auch äußerlich) \nPetroleum\n– zum Einnehmen, ausgenommen Homöopathika ab D4 \nPhenacetin\n– als Wirkstoff\nPhenol\n– zur Anwendung auf Haut und Mundschleimhaut, ausgenommen Spezialanwendungen, bei \ndenen Phenol jeweils nur einmal bzw. in geringer Menge angewandt wird (Sklerosierung, \nPeeling, Nagelextraktion) \n– ausgenommen Homöopathika \nPilocarpus (Jaborandiblätter)\n– ausgenommen Homöopathika ab D3 \nPiper methysticum (Kava-Kava und Kavain)\n– ausgenommen Homöopathika ab D4 \nPyrrolizidinalkaloid-haltige Drogen (Alkanna, Anchusa, Borago, Brachyglottis, Cineraria, Cyno -\nglossi herba, Erechthites, Eupatorium außer E. perfoliatum, Heliotropium, Lithospermum, Pe -\ntasitidis folium, Senecionis herba, Tussilago farfara außer Blättern) \nPyrrolizidinalkaloid-haltige Drogen\n– wenn nicht sicher gestellt ist, dass die Grenzwerte für Pyrrolizidinalkaloide mit 1,2-ungesät-\ntigtem Necingerüst eingehalten werden \n•Farfarae folium:\n1 µg/Tagesdosis (innerlich) \n•Symphyti herba/folium, radix: \n100 µg/Tagesdosis (nur äußerlich) \n•Petasitidis rhizoma:\n1 µg/Tagesdosis (innerlich) \nRubia tinctorum radix (Krappwurzel)\n– ausgenommen Homöopathika \nSchlankheitsrezepturen \n– mit mehreren stark wirksamen Bestandteilen wie Appetitzügler, Diuretika, Schilddrüsenhor-\nmone oder Antidiabetika \nVinca minoris herba (Immergrünkraut)\n– ausgenommen Homöopathika ab D2 \nWeiterführende Informationen zur Risiko bewertung der Stoffe/Rezepturen: \nhttps://www.akdae.de/Arzneimittelsicherheit/Weitere/Bedenkliche-Rezepturarzneimittel.pdf.\nDieser Artikel wurde am 13. März 2017 vorab online veröffentlicht.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Fallberichte \n99 Fallberichte \nBei der Verabreichung von Arzneimitteln als Kurzinfusion verbleibt je nach verwendetem \nInfusionssystem ein unterschiedlich hohes Restvolumen im System, das nicht für die Be -\nhandlung des Patienten zur Verfügung steht. Es gibt keine einheitliche Regelung zum Um -\ngang mit Restvolumen. Das Bundesinstitut für Arzneimittel und Medizinprodukte \n(BfArM) hat 2015 auf die Problematik der Restvolumina hingewiesen (1). Da die Thematik \nund die Konsequenzen für die Patienten jedoch noch nicht allgemein bekannt sind,\nmöchten wir im Folgenden eine kurze Übersicht und Empfehlungen zum Umgang mit\nRestvolumina geben.Arzneimittelkommission der deutschen Ärzteschaft \n„Aus der UAW-Datenbank“:\nRestvolumen bei Kurzinfusionen \nNachdruck aus: Deutsches Ärzteblatt 2017; 114: A 1835-1836 \nDer AkdÄ wurde der Fall eines 44-jährigen Patienten berichtet, der an einer schubför-\nmig-remittierenden Multiplen Sklerose erkrankt war und erstmals mit Alemtuzumab be -\nhandelt wurde. Die Behandlung erfolgte gemäß der Fachinformation (2): In diesem \nersten Behandlungszyklus sollten über fünf Tage jeweils 12 mg/d intravenös verabreicht\nwerden. Das Konzentrat war hierzu vor der Infusion in 100 ml 0,9-prozentiger NaCl-Lö -\nsung ver dünnt und die Infusion mittels Infusionspumpe über etwa vier Stunden infun -\ndiert worden. Der meldenden Ärztin fiel bei der täglichen Infusion ein Restvolumen von \nca. 25 ml im Infusionssystem auf, weswegen sie eine eingeschränkte Wirksamkeit durch \nUnterdosierung befürchtete.\nFür intravenöse Infusionen stehen verschiedene Systeme zur Verfügung, z. B. reine \nSchwer kraftinfusionen oder pumpengesteuerte Infusionen (Infusionspumpen, Spritzen -\npumpen) (3). Schwerkraftinfusionen weisen ein unterschiedliches Restvolumen auf – ab -\nhängig z. B. von Schlauchlänge und Schlauchlumen oder von der Körperposition des \nPatienten. Das Restvolumen von Infusionspumpen kann höher sein als das von Schwer -\nkraftinfusionen, da bei Pumpen die Infusion stoppt, sobald der Tropfenzähler leergelaufen \nist, während bei letzteren das Schlauchsystem teilweise leerlaufen kann. Perfusorspritzen -\nsysteme weisen in der Regel das geringste Restvolumen auf, da der Schlauchdurchmesser\nkleiner ist. Allerdings kann auch hier das Restvolumen in Abhängigkeit von der Schlauch -\nlänge beträchtlich sein (1;4).\nDie Höhe des Wirkstoffverlustes hängt neben dem verwendeten Infusionssystem auch \nvon der Menge des zu applizierenden Volumens ab: Je geringer das Volumen ist, desto \nhöher ist der relative Anteil des Restvolumens. Ferner fällt bei höher konzentrierten Infu -\nsionen der Wirkstoffverlust durch Restvolumen stärker ins Gewicht als bei geringer kon -\nzentrierten (1). In Abhängigkeit vom verwendeten System gehen Untersuchungen von ei-\nnem Wirkstoffverlust durch Restvolumen in Höhe von 14 bis 40 Prozent aus (5–7).Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Fallberichte \n100 Die klinische Relevanz von Restvolumen und somit Wirkstoff, der nicht den Patienten er-\nreicht, hängt davon ab, ob es zu einer Unterdosierung mit der Gefahr einer unzureichenden \nBehandlung des Patienten kommen kann. Dies kann zum Fortschreiten einer Erkrankung \n(z. B. bei Zytostatika-Gabe) oder im Fall von Antibiotika zur Resistenzbildung beitragen.\nReste von Arzneimitteln, die mit dem Beginn einer neuen Infusion versehentlich \nappliziert werden, können schwerwiegende Konsequenzen haben: Wird bei der nachfol-\ngenden Infusion die Flussrate erhöht, wird der von der vorherigen Infusion verbliebene \nRest ungewollt als Bolus appliziert. Wenn versehentlich inkompatible Arzneimittel kombi-\nniert werden, kann Ausfällung resultieren (1;4).\nOrientierend wird ein Wirkstoffverlust von fünf bis zehn Prozent als akzeptabel ange -\nsehen (1). Im oben dargestellten Fallbeispiel wird ein Restvolumen von etwa 25 Prozent\nberichtet, sodass statt 12 mg/d Alemtuzumab vermutlich nur 9 mg/d appliziert wurden.\nDa für die Indikation Multiple Sklerose keine formalen Dosis-Findungs-Studien für Alem -\ntuzumab durchgeführt wurden (8), lässt sich nicht abschätzen, ob aus diesem Restvolumen \neine klinisch relevante Unterdosierung resultiert. Der Patient aus dem obigen Fallbeispiel\nhat inzwischen den zweiten Zyklus mit Alemtuzumab im Folgejahr durchlaufen. Sein \nZustand ist nach Auskunft der meldenden Ärztin klinisch und bildmorphologisch (MRT) \nstabil.\nDas Problem des Restvolumens scheint bei Ärzten und Pflegepersonal nicht hinreichend \nbekannt zu sein (5;7;9;10). Es gibt keine verbindlichen Empfehlungen zum Umgang mit\nRestvolumina bei Kurzinfusionen. Diskutiert werden verschiedene Lösungsansätze, die \nalle Vor- und Nachteile haben: Eine generelle Überfüllung von parenteralen Arzneimitteln \ndurch Hersteller oder Apotheker erfolgt nach Informationen des BfArM nicht und kann \nwegen der unterschiedlichen Infusionssysteme mit unterschiedlichen Restvolumina nicht\nempfohlen werden. Ein grundsätzlich höheres Infusionsvolumen sollte nur Patienten \nohne Flüssigkeitsrestriktion appliziert werden und ist z. B. bei kritisch kranken oder pädia -\ntrischen Patienten wegen der Gefahr der Volumenüberlastung nicht praktikabel. Gerade \nbei kleinen Volumina sollten wegen des geringeren Restvolumens Perfusorspritzensysteme \nverwendet werden. Diese sind allerdings nicht für alle Arzneimittel geeignet. Das soge -\nnannte Nachspülen gilt als sicherste Methode, um Wirkstoffverlust zu minimieren. Vor-\ngeschlagen wird das 1,0- bis 1,3-Fache des Restvolumens des verwendeten Infusionsbe -\nstecks. Dabei ist neben der Kompatibilität der Spülflüssigkeit auf die Flussrate zu achten,\nda ein zu rasches Spülen insbesondere bei Arzneimitteln mit enger therapeutischer Breite \n(z. B. Katecholamine) schwerwiegende Konsequenzen haben kann. Bei vielen Infusions -\nsystemen erfordert das Nachspülen jedoch eine Diskonnektion des Systems mit der\nGefahr einer Kontamination. Hilfreich sind hier Systeme mit bereits vorhandener Y-Ver-\nbindung zur Sekundärinfusion, die ein „Umstecken“ entbehrlich machen (1). In der Ab -\nteilung der meldenden Ärztin wird bei Gabe von Alemtuzumab inzwischen immer im An -\nschluss an die vierstündige Infusion des in 100 ml 0,9-prozentiger NaCl-Lösung ver -\ndü nn ten Konzentrats mit 50 ml NaCl-Lösung nachgespült. Dabei wird die Flussrate von \n25 ml/h berücksichtigt, wodurch sich die Infusionszeit verlängert.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Fallberichte \n101 Fazit \nBei Kurzinfusionen sollte dem Patienten der gesamte Wirkstoff appliziert werden, um \neine Unterdosierung mit möglicherweise klinischen Konsequenzen zu vermeiden.\nPatienten ohne Flüssigkeitsrestriktion sollten Infusionen mit größerem Volumen (minde -\nstens 250 ml) erhalten, da so das Restvolumen relativ sinkt. Bei Patienten mit Flüssig -\nkeitsrestriktion, z. B. auf Intensivstationen, sollten Pumpensysteme mit minimalem Rest-\nvolumen verwendet werden (5). Bei kleinen Infusionsvolumina und Arzneimitteln mit\nenger therapeutischer Breite sollte mit einer geeigneten Flüssigkeit und gleichbleibender\nFlussrate nachgespült werden. Wünschenswert wären konkrete Empfehlungen zum Um -\ngang mit Restvolumen in den Fachinformationen betroffener Arzneimittel. Bereits in der\nAusbildung von Ärzten und Pflegepersonal sollte mehr Gewicht auf den Umgang mit\nRestvolumina bei Kurzinfusionen gelegt und so das Problembewusstsein erhöht werden.\nLiteratur \n1Lilienthal N: Der vergessene Rest – Totvolumina bei Kurz-\ninfusionen. Bulletin zur Arzneimittelsicherheit 2015: 3-9.\n2Genzyme Therapeutics Ltd: Fachinformation „Lemtra da ®\n12 mg, Konzentrat zur Herstellung einer Infusions-\nlösung“. Stand: Juni 2016.\n3Stolecki D: Infusionen. In: Schewior-Popp S, Sitzman F, \nUllrich L (Hrsg.). Thiemes Pflege – Das Lehrbuch für \nPflegende in Ausbildung. Stuttgart, New York: Georg \nThieme Verlag, 2012; 676-705.\n4Kim UR, Peterfreund RA, Lovich MA: Drug Infusion Sys-\ntems: Technologies, Performance, and Pitfalls. Anesth \nAnalg 2017; 124: 1493-1505.\n5Claus B, Buyle F, Robays H, Vogelaers D: Importance of \ninfusion volume and pump characteristics in extended \nadministration of ss-lactam antibiotics. Antimicrob \nAgents Chemother 2010; 54: 4950.\n6Sherwin CM, McCaffrey F, Broadbent RS et al.: Discre-\npancies between predicted and observed rates of intrave-\nnous gentamicin delivery for neonates. J Pharm Pharma-\ncol 2009; 61: 465–471.\nArzneimittelkommission der deutschen Ärzteschaft, Berlin \ninfo@akdae.de 7Plagge H, Golmick J, Bornand D, Deuster S: Evaluation \ndes Restvolumens in Kurzinfusionen. Poster auf dem 35.\nWissenschaftlichen ADKA-Kongress in Freiburg, 29. April \nbis 2. Mai 2010.\n8EMA: Lemtrada ®– Alemtuzumab: European Public As-\nsessment Report (EPAR) (Assessment Report): http:// \nwww.ema.europa.eu/docs/en_GB/document_library/ \nEPAR_-_Public_assessment_report/human/003718/ \nWC500150522.pdf (letzter Zugriff: 13. Juni 2017). EMA/ \n563018/2013, Stand: 27. Juni 2013.\n9Geggie D, Moore D: Peripheral line dead space: an unre-\ncognised phenomenon? Emerg Med J 2007; 24: 558–559.\n10Singleton RJ, Kinnear SB, Currie M, Helps SC: Crisis ma-\nnagement during anaesthesia: vascular access problems. \nQual Saf Health Care 2005; 14: e20.Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Fortbildung \n102 Fortbildung \nFortbildungsveranstaltungen und Symposien \nder AkdÄ 2018 (Auswahl)\n(http://www.akdae.de/Fortbildung/Veranstaltungen/ )\n28.04.2018 – Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und der KV Hamburg\n10.00–13.00 Uhr\nVeranstaltungsort: Ärztekammer Hamburg, Weidestraße 122 b, 22083 Hamburg\n28.04.2018 – Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und KV Sachsen-Anhalt\n10.00–13.00 Uhr\nVeranstaltungsort: Deutsche Akademie der Naturforscher Leopoldina, Jägerberg 1, \n06108 Halle (Saale)\n29.05.2018 – Kurs der AkdÄ im Rahmen des 86. Fortbildungskongresses der Nordrheinischen Akademie \nfür ärztliche Fort- und Weiterbildung\nWeitere Informationen: http://www.akademienordrhein.info/norderney/\n06.06.2018 – Symposium der AkdÄ in Kooperation mit der Kassenärztlichen Vereinigung und \nder LandesärztekammerThüringen im Rahmen der Medizinischen Fortbildungstage Thüringen\n14.00–17.00 Uhr\nVeranstaltungsort: Kaisersaal Erfurt, Futterstraße 15/16, 99084 Erfurt\n10.10.2018– Fortbildungsveranstaltung in Kooperation mit der Ärztekammer und der KV Nordrhein\n15.00–18.00 Uhr\nVeranstaltungsort: Ärztekammer Nordrhein, Großer Vortragssaal im Hause der Ärzteschaft, \nTersteegenstraße 9, 40474 Düsseldorf\nWissenschaftliches Programm: \nADHS-Therapie im Kindes- und Jugendalter rAntibiotika rLeitliniengerechte Therapie der Depression rTherapie der\nHerzinsuffizienz rMultimedikation rKlinisch relevante Interaktionen rSchmerztherapie mit Opioiden rNeue Arz -\nneimittel 2017/2018 – eine kritische Bewertung r Fallbeispiele aus der Pharmakovigilanz rMedikationsfehler\nAls Fortbildungsveranstaltungen anerkannt.\nAuskunft und Organisation: Karoline Luzar \nE-Mail: Fortbildung@akdae.de, www.akdae.de Arzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Fortbildung \n103 \nBitte Termin vormerken:\n18.–19. Oktober 2018 \n5. Deutscher Kongress für Patientensicherheit bei medikamentöser Therapie\nVeranstaltungsort: \nLangenbeck-Virchow-Haus, Luisenstraße 58, 10117 Berlin\nGefördert durch das Bundesministerium für Gesundheit, \nveranstaltet von der \nArzneimittelkommission der deutschen Ärzteschaft.\nDie Themen sind:\n10 Jahre Aktionsplan AMTS: Erfolge und Perspektiven \nInterprofessionelle Zusammenarbeit als Schlüssel zu mehr AMTS? \nMedikationsplan: Forschungsprojekte, Status quo und Ausblick \nNebenwirkungen durch Medikationsfehler\nAMTS in der Pädiatrie und Geriatrie \nAMTS in Therapieleitlinien \nInnovationsfonds – Untersuchungen zur AMTS \nAb sofort ist die Einreichung von Abstracts für Posterbeiträge möglich unter:\nhttps://www.patientensicherheit2018.de/_contxt/welcome/\nDas ausführliche Programm mit Referenten, Vorträgen und Workshops sowie die \nOnline-Anmeldung sind über die Kongress-Homepage abrufbar unter:\nwww.patientensicherheit2018.de \nFortbildungspunkte sind bei der Ärztekammer und Apothekerkammer Berlin beantragt.\nDie Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ) ist ein wissenschaft -\nlicher Fachausschuss der Bundesärztekammer.\nSie blickt auf eine mehr als 100-jährige Tradition zurück und besteht seit 1952 in ihrer \nheutigen Form . 40 ordentliche und etwa 130 außerordentliche ehrenamtlich arbeitende \nMitglieder aus allen Bereichen der Medizin bilden die Kommission. Mitglieder aus \nPharmazie, Pharmakoökonomie, Biometrie und Medizinrecht ergänzen die medizini-\nsche Expertise. Aus den Reihen der ordentlichen Mitglieder wird ein fünfköpfiger \nVorstand gewählt.\nAls Anfang des 20. Jahrhunderts die pharmazeutische Industrie entstand und begann,\nfür ihre Produkte zu werben, wurde 1911 auf dem Kongress für Innere Medizin der \nGrundstein für die Arzneimittelkommission der deutschen Ärzteschaft gelegt. \nDie Aufgabe der seinerzeit berufenen Kommission sollte es sein, die Ärzteschaft durch \nÄrzte unabhängig und objektiv zu informieren. Dieses Ziel verfolgen wir bis zum \nheutigen Tag, u. a. mit dieser Publikation.\nArzneiverordnung in der Praxis    Band 45    Heft 2   April 2018 AVP Impressum \n104 Wir möchten darauf hinweisen, dass die in „Arzneiverordnung in \nder Praxis“ erscheinenden Publikationen prinzipiell den Charak-\nter von Autorenartikeln – wie in jeder anderen Zeitschrift – haben. \nEine Markenbezeichnung kann warenzeichenrechtlich geschützt\nsein, auch wenn bei ihrer Verwendung in dieser Zeitschrift das \nZeichen ®oder ein anderer Hinweis fehlen sollte. \nFür die Richtigkeit und Vollständigkeit der Angaben zur\nDosierung und auch zu den Preisen kann keine Gewähr über-\nnommen werden. Trotz sorgfältiger Recherche bitten wir Sie \ndringend, die aktuellen Fach- und Gebrauchsinformationen des \njeweiligen Herstellers zu beachten. \nAlle Artikel, die in dieser Zeitschrift veröffentlicht werden, sind \nurheberrechtlich geschützt, alle Rechte vorbehalten. Ohne \nschriftliche Erlaubnis des Verlages ist es verboten, Teile der\nZeitschrift in irgendeiner Form zu reproduzieren. \n© Alle Rechte vorbehalten. AkdÄ, Berlin 2018 Arzneiverordnung in der Praxis \nist Mitglied der International\nSociety of Drug Bulletins \n(www.isdbweb.org) Impressum \nHerausgeber \nArzneimittelkommission der deutschen Ärzteschaft\nRedaktion\nProf. Dr. med. Bernd Mühlbauer\nProf. Dr. med. Michael Freitag \nDr. med. Ulrich Rosien \nDr. med. Michael Zieschang (V. i. S. d. P.) \nGeschäftsstelle\nDr. med. Katrin Bräutigam \nDr. rer. nat. Heribert Düppenbecker\nDipl.-Biol. Henry Pachl (Grafik & Layout, Satz) \nSonja Schulze (Sekretariat) \nAnschrift der Redaktion\nArzneimittelkommission der deutschen Ärzteschaft \nPostfach 12 08 64 \n10598 Berlin \nTelefon: 030 400456-500 \nTelefax: 030 400456-555 \nE-Mail: avp@akdae.de \nwww.avponline.de \nwww.akdae.de \nISSN 0939-2017 www.avponline.de ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}