{"title": "Hypermoralismus und Konformität: Ein deutsches Phänomen?", "author": "EpochTimes de; Erik Rusch", "url": "https://www.epochtimes.de/feuilleton/hypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html", "hostname": "epochtimes.de", "description": "Was macht die Menschen immun gegen Angst? Warum wirken massenpsychologische Phänomene? Und vor allem: Was kann der Einzelne dagegen tun? Antworten auf diese Fragen hat Raymond Unger.", "sitename": "Online Nachrichten aktuell - Epoch Times (Deutsch)", "date": "2023-04-08", "id": null, "license": null, "body": null, "comments": "vielen Dank, dass Sie unseren Kommentar-Bereich nutzen.\nBitte verzichten Sie auf Unterstellungen, Schimpfworte, aggressive Formulierungen und Werbe-Links. Solche Kommentare werden wir nicht veröffentlichen. Dies umfasst ebenso abschweifende Kommentare, die keinen konkreten Bezug zum jeweiligen Artikel haben. Viele Kommentare waren bisher schon anregend und auf die Themen bezogen. Wir bitten Sie um eine Qualität, die den Artikeln entspricht, so haben wir alle etwas davon.\nDa wir die Verantwortung für jeden veröffentlichten Kommentar tragen, geben wir Kommentare erst nach einer Prüfung frei. Je nach Aufkommen kann es deswegen zu zeitlichen Verzögerungen kommen.\nIhre Epoch Times - Redaktion", "commentsbody": null, "raw_text": null, "text": "Hypermoralismus und Konformität: Ein deutsches Phänomen?\nInfantilisierung der Bürger, Propaganda der Massenmedien und der Verlust weltanschaulicher Werte seien eine unselige Trias. Als Hypermoralisten seien die Deutschen immer vorn dabei, meint Raymond Unger. Wir seien Musterknaben der Corona-Krise gewesen, stünden an vorderster Front bei der Aufnahme von Migranten oder beim Abbau der Kernkraft – und auch bei der Umsetzung von IPCC-Klimazielen.\nDoch warum ist das so? Und vor allem: Was ist die Lösung? Wie kann der Einzelne aus diesen Mustern erwachen? Das untersuchte der frühere Therapeut für Naturheilkunde und Psychotherapie, Raymond Unger, der nach einer Sinnkrise die Profession wechselte. Seit Ende 1990 wirkt Unger als Kunstmaler und Buchautor.\nKurz bevor sein neues Buch erscheint, hatten wir Gelegenheit mit ihm zu sprechen. „Die Heldenreise des Bürgers – Vom Untertan zum Souverän“ gibt es ab dem 3. April im Buchhandel und gehört zu seiner umfassenden Trilogie aus\n[Die Wiedergutmacher](https://www.europa-verlag.com/Buecher/6503/DieWiedergutmacher.html) (2018), [Vom Verlust der Freiheit](https://www.europa-verlag.com/Buecher/6567/VomVerlustderFreiheit.html) (2021) und [Die Heldenreise des Bürgers](https://www.europa-verlag.com/Buecher/6653/DieHeldenreisedesBrgers.html) (2023). Nach den Analysen geht es in seinem dritten Buch um das Wichtigste: die Lösungen. Wie lassen sich die Probleme lösen?\nIn Ihrem neuen Buch gehen Sie darauf ein, warum in der Energiepolitik, der Corona-Krise und auch jetzt im Zusammenhang mit dem Ukraine-Krieg Deutschland so gespalten ist. Warum gibt es so einen stark ausgeprägten Konformismus in Bezug auf staatliche Maßnahmen?\nEs gibt viele Gründe, warum jemand konformistisch ist. Ausgangspunkt ist dabei oftmals, dass ein narzisstischer Mensch entdeckt, dass er verdrängte Minderwertigkeits- und Schuldgefühle durch Machtausübung und Repression gegen andere lindern kann. Insbesondere dadurch, indem er sich konformistischen Menschen anschließt und so mit der Masse mitläuft.\nSo mancher geht dann noch einen Schritt weiter und stellt sich in die erste Reihe von Leuten, die andere mit Hypermoral bewerten. Mit diesem Trick kann man es vermeiden, seine eigenen Schwächen anzusehen.\nFür die Entwicklung einer narzisstischen Persönlichkeit gibt es viele Gründe. Oftmals hängt dies mit seelischen Verletzungen in der Kindheit zusammen, durch die man Minderwertigkeitsgefühle oder Schuldgefühle entwickelt hat.\nWie hängt das mit der Corona-Krise oder dem Ukraine-Krieg zusammen?\nEs gibt offensichtlich ein Interesse daran, Angst zu schüren, damit eine ganz bestimmte Politik umgesetzt werden kann, eine globale Politik wie der „Great Reset“ beispielsweise.\nDabei ist entscheidend, auf welchen fruchtbaren Boden diese Angstmache fällt, auf den Boden eines bewussten, souveränen Bürgers, der sich dagegen mental wehren kann? Einen, der sagt: „Moment mal, ich habe einen eigenen Kopf. Ich kann mir selbst Gedanken machen.“\nDas sind die wachen Bürger. Sie machen circa 20 Prozent der Gesamtheit aus. Sie sagen: „Ich mache das Ding nicht mit, ich lasse mich nicht impfen und lasse mir keine Angst machen.“ Das ist die Gruppe, auf die sich dann der kollektive Hass konzentriert.\nOder sie trifft auf eine narzisstische Persönlichkeit, die sich in die erste Reihe stellt und das alles unhinterfragt bejaht.\nDie dritte Gruppe sind die, die sich zurückziehen und verunsichert sind. Sie sind im Grunde genommen Mitläufer. Im Kontext der sogenannten „Massenbildung“ ist diese Gruppe nicht vollständig hypnotisiert. Allerdings tragen sie aus Angst das Narrativ ebenfalls mit.\nDamit dieses massenpsychologische Phänomen dieser dreigeteilten Gesellschaft erscheint, müssen jedoch bereits im Vorfeld destruktive Faktoren gegriffen haben. Vereinzelung, Verbreitung diffuser Ängste, Rodung familiärer Strukturen und der Verlust von Sinnhaftigkeit sorgen dafür, dass Individuen ihren Halt und ihre spirituelle Anbindungen verlieren. Genau das fand in den letzten 200 Jahren in der westlichen Kultur statt.\nDie Deutschen fallen Ihrer Meinung nach im Bereich Konformismus und narzisstischer Persönlichkeit besonders auf. Warum ist das so?\nDas Angebot ist einfach zu verlockend. Erwachsenes Handeln bedeutet, dass man die Verantwortung tragen müsste. Die heutigen Geschichten, mit denen man Angstnarrative in die Gesellschaft setzt, haben oftmals denselben Aufbau:\nWir sind alle wahnsinnig bedroht. Das Leben ist unglaublich komplex. Die Bedrohung ist global und die Lösung kann auf nationaler Ebene gar nicht mehr gefunden werden. Doch die Wissenschaft hat Lösungsmodelle erarbeitet: Wenn man sich genmodifiziert, wenn man sich impfen lässt, wenn man die Energiewende vornimmt, wenn man digitales Geld einführt, dann wären alle Menschen sicherer …\nDiese Angebote sind auf einen infantilen Charakter zugeschnitten, also auf einen Charakter, der auf einer kindlichen Entwicklungsstufe stehen geblieben ist. Denn Narzissmus geht immer auch mit Infantilität einher und mit einer Verantwortungsverweigerung.\nDie Lösungen werden immer mit dem Angebot der Verantwortungsübernahme gekoppelt: Mach dir keine Sorgen, mach dir keine Gedanken, das ist sowieso viel zu kompliziert, das kannst du sowieso nicht lösen. Aber wir haben ja hier die Lösung schon parat, so wie Söder sagen würde: „Die besten und klügsten Köpfe der Welt haben das alles schon ausgedacht und wir müssen nur noch den Wissenschaftlern folgen.“ In Wirklichkeit ist dies jedoch der Weg in eine totalitäre Technokratie.\nPsychologisch betrachtet kommt diese paternalistische Top-Down-Politik einer Entmündigung gleich. Der Bürger wird wie ein kleines Kind behandelt und Mutti oder Papa Staat hat schon die richtige Lösung parat: „Wir regeln das für dich. Du musst einfach nur gehorchen. Wir wissen schon, was für dich richtig ist.“\nDas ist für viele ein attraktives Angebot, weil es umgekehrt bedeuten würde, dass man bestimmte Lebensentscheidungen überprüfen müsste. Man müsste Verantwortung für sein Handeln übernehmen, man müsste Alternativen entwickeln und sich dazu tiefgründig mit komplexen Themen auseinandersetzen.\nDas ist viel anstrengender als bei einer Impfung: Nur mal kurz den Ärmel hochzukrempeln und in zwei Minuten ist alles erledigt. Wenn ich aber selbst Verantwortung dafür übernehmen würde, dass mein Körper gesund bleibt, dann ist das ein Dauerjob.\nDie Bürger werden also mit einer Mischung aus Angebot, Verantwortungsabnahme und Drohungen manipuliert. Zum einen gibt es das Nudging, ein Stupsen in die gewünschte Richtung. Unverkennbar sind aber auch Nötigung und Winken mit brutaler Macht im Spiel – im Gegenzug gibt es das Leckerli der Verantwortungsabnahme. Das ist ein komplexes Paket.\nWie kommt man da raus?\nIch empfehle die Nachreifung des Individuums, also das Heilen des persönlichen Schmerzes, die Aufdeckung manipulativer Lobbynetzwerke und die Bewusstmachung eines weltanschaulichen Kulturkampfes.\nIm zweiten Kapitel meines Buches geht es um den Mythos der Heldenreise. Bei dem Abenteuer des „Helden“, der schwere Prüfungen bestehen muss und dafür belohnt wird, geht es in Wahrheit um den tiefenpsychologischen (Nach-)Reifeprozess, eine Heilung und eine Reise zu seinem wahren Selbst. Dabei beschreibt die Heldenreise einen Initiationsweg zu einem höheren Bewussten, wirklich zu dem, wozu wir als Menschen bestimmt sind.\nIndem man sich dem „Drachen“ seiner Kindheit stellt, womit verdrängter Schmerz gemeint ist, heilt und reift man nach. Dann kann man sich die Liebe, die man in der Kindheit gebraucht hätte, aber nicht bekommen hat, irgendwann selbst geben. Viele Menschen machen diese Entwicklung leider nie durch. Das heißt, diese Menschen bleiben auf der materialistischen, behavioristischen beziehungsweise darwinistischen Ebene.\nAuf dieser Ebene geht es zunächst darum, die Nachkommenschaft zu sichern, einen guten Job zu angeln sowie eine gute Frau oder einen guten Mann und den Haus- oder Autokredit abzuzahlen. Für die erste Lebenshälfte sind diese Orientierungen auch vollkommen okay, doch spätestens zur Lebensmitte sollte man auch weitergehende Sinnfragen zulassen. Erschwerend kommt hinzu, dass unsere Gesellschaft auf eine Alarm- und Suchtgesellschaft und Ablenkung durch digitale Medien angelegt ist. Angefangen über Drogen, Alkohol, TV rund um die Uhr – 100 Sender, Alarmmeldungen und natürlich Konsum, Konsum, Konsum.\nDas heißt, diese Gesellschaft legt alles darauf an, dass die Begegnung mit seinem wahren inneren Selbst überhaupt nicht mehr stattfinden kann. Dass man bloß nicht wach wird und sich fragt: „Was soll das Ganze? Warum bin ich hier?“. Diese Sinnfragen kommen immer seltener auf, weil die Hysterie, den die Gesellschaft und die gesteuerten Angstnarrative von außen den Menschen massiv von diesen Sinnfragen abhalten – mit Absicht.\nAber warum sind wir Deutschen so emsig dabei, offenbar instrumentalisierten Narrativen zu folgen?\nAngesichts einer sogenannten Kollektivschuld durch die Weltkriege, dass man eigentlich einem total verworfenen Volk angehört, das die größte Sünde dieses Planeten begangen hat, kann das innerpsychische Schuldgefühl, das individualpsychologische Ursachen hat, relativiert werden. Denn auf diese Weise lässt sich der Fokus der persönlich empfundenen Schuld auf das Kollektiv verlagern. Schlussendlich stabilisiert sich der narzisstische Charakter in einer neuen Erzählung tiefer Läuterung und erhebt so den Anspruch, als Mahner und Vorbild für den Rest der Welt auftreten zu können.\nDaher sind wir als Hypermoralisten immer die Ersten: in der Umsetzung von IPCC-Klimazielen, Musterknaben der Corona-Krise, an vorderster Front bei der Aufnahme von Migranten oder beim Abbau der Kernkraft. Deutsche sind bei allen woken Narrativen immer ganz vorne mit dabei.\nAber haben wir – global gesehen – Einfluss auf andere?\nDas ist ja das Widersinnige. Was kann man global ändern und global machen? Im Grunde kann der Einzelne da kaum etwas machen. Aber er kann in seinem Wirkbereich etwas ändern, er kann sich selbst ändern und ein anderes Bewusstsein entwickeln und er kann Verantwortung für sich übernehmen.\nKonkret empfehle ich kreative Techniken, autobiografisches Schreiben, Meditation, Malerei und so weiter.\nZusammengefasst ist der Schatz, den ich durch meine eigene Heldenreise gewonnen habe, folgende Erkenntnis: Erforsche dich selbst, erkenne dich selbst, sei authentisch und das Universum belohnt dich. Das „goldene Fließ“, das der Held von seiner Reise mit nach Hause bringt, besteht in der Auflösung der Dualität zwischen „Arbeit“ und „Freizeit“. Denn wer tatsächlich seine echte Berufung gefunden hat, wird auch nicht mehr sinnlos konsumieren.\nRaymond Unger (60) lebte zunächst in Hamburg und führte als Therapeut seine eigene Praxis. Innerhalb einer Selbstfindungskrise entschied er, sein bisheriges Leben hinter sich zu lassen. Er trennte sich von seiner langjährigen Partnerin, verkaufte seine Praxis und zog nach Berlin. Hier fing er an, als Künstler zu arbeiten. Nach einer schwierigen Anfangszeit ist er nun sowohl als Kunstmaler, aber auch als Buchautor erfolgreich. Daneben schreibt er Essays, hält Vorträge zu den Themen Kunst, Psychologie und Politik und ist als Gastautor für verschiedene Medien tätig.\nSein neues Buch heißt:\n[„Die Heldenreise des Bürgers – Vom Untertan zum Souverän“](https://www.raymond-unger.de/publikationen/heldenreise-des-buergers/), Europa Verlag, erhältlich im Buchhandel oder bei Amazon, 408 Seiten, ISBN 978-3-95890-544-3", "language": null, "image": "https://www.epochtimes.de/assets/uploads/2023/03/Unger_3.jpg", "pagetype": "article", "links": ["#", "https://www.theepochtimes.com/", "https://www.theepochtimes.com/canada", "https://www.theepochtimes.com/australia", "https://www.epochtimes.com/", "http://www.velkaepocha.cz/", "https://www.epochtimes.nl/", "http://www.theepochtimes.com/", "https://www.epochtimes.fr/", "https://www.epochtimes.de/", "http://www.epochtimes.co.il/", "http://www.erabaru.net/", "https://www.epochtimes.it/", "https://www.epochtimes.jp/", "http://www.epochtimes.co.kr/", "https://persianepochtimes.com/", "https://epochtimes.pl", "https://www.epochtimes.com.br/", "https://www.epochtimes-romania.com/", "https://www.epochtimes.ru/", "http://www.epochtimes.cz/", "https://www.lagranepoca.com/", "https://www.epochtimes.se/", "http://epochtimestr.com/", "https://www.epochtimes.com.ua/", "/about-us", "/", "https://shop.epochtimes.de", "/suche", "https://abo.epochtimes.de/register", "https://abo.epochtimes.de/password/reset", "/", "#", "/newsticker", "/", "/politik/deutschland", "/politik/ausland", "/china", "/wirtschaft", "/gesellschaft", "/meinung", "/gesundheit", "/feuilleton", "/etplus", "https://www.facebook.com/sharer/sharer.php?u=https://www.epochtimes.de/feuilleton/hypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html?fb=1", "https://twitter.com/intent/tweet?text=Hypermoralismus+und+Konformit%C3%A4t%3A+Ein+deutsches+Ph%C3%A4nomen%3F&url=https://www.epochtimes.de/feuilleton/hypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html?tweet=1&via=China_Welt_News", "https://t.me/share/url?url=https%3A%2F%2Fwww.epochtimes.de%2Ffeuilleton%2Fhypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html&text=Hypermoralismus%2Bund%2BKonformit%25C3%25A4t%253A%2BEin%2Bdeutsches%2BPh%25C3%25A4nomen%253F", "/cdn-cgi/l/email-protection#1d226e687f77787e692055646d786f70726f7c71746e70686e382f2d687379382f2d5672737b726f707469382f2b7c687071382e5f69382e5c382f2d587473382f2d797868696e7e75786e382f2d4d75382f2b7c687071382e5f7372707873382e5b3b7f7279642055646d786f70726f7c71746e70686e382f2d687379382f2d5672737b726f707469382f2b7c687071382e5f69382e5c382f2d587473382f2d797868696e7e75786e382f2d4d75382f2b7c687071382e5f7372707873382e5b382f2d382a5e382a5e382f2d7569696d6e382e5c382f5b382f5b6a6a6a33786d727e75697470786e337978382f5b7b786874717178697273382f5b75646d786f70726f7c71746e70686e30687379307672737b726f7074697c78693078747330797868696e7e75786e306d757c787372707873307c292f2d242c252b3375697071382e5b78707c7471382e592c", "https://www.epochtimes.de/gesellschaft/das-staatsverbrechen-von-dr-gunter-frank-eine-abrechnung-mit-der-corona-politik-a4204191.html", "https://www.epochtimes.de/politik/deutschland/kriminalitaet-gestiegen-innenministerin-sieht-darin-normales-gesellschaftliches-leben-a4200776.html", "https://www.epochtimes.de/politik/ausland/mehr-klima-storys-klimaaktivsten-infiltrieren-hollywood-a4200207.html", "https://www.epochtimes.de/politik/deutschland/60-jaehrige-sitzt-im-gefaengnis-wegen-widerstandes-bei-maskenkontrolle-a4149091.html", "https://www.epochtimes.de/feuilleton", "/autor?q=Erik Rusch", "https://www.facebook.com/sharer/sharer.php?u=https://www.epochtimes.de/feuilleton/hypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html?fb=1", "https://twitter.com/intent/tweet?text=Hypermoralismus+und+Konformit%C3%A4t%3A+Ein+deutsches+Ph%C3%A4nomen%3F&url=https://www.epochtimes.de/feuilleton/hypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html?tweet=1&via=China_Welt_News", "https://t.me/share/url?url=https%3A%2F%2Fwww.epochtimes.de%2Ffeuilleton%2Fhypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html&text=Hypermoralismus%2Bund%2BKonformit%25C3%25A4t%253A%2BEin%2Bdeutsches%2BPh%25C3%25A4nomen%253F", "/cdn-cgi/l/email-protection#5e612d2b3c343b3d2a6316272e3b2c33312c3f32372d332b2d7b6c6e2b303a7b6c6e15313038312c33372a7b6c683f2b33327b6d1c2a7b6d1f7b6c6e1b37307b6c6e3a3b2b2a2d3d363b2d7b6c6e0e367b6c683f2b33327b6d1c3031333b307b6d18783c313a276316272e3b2c33312c3f32372d332b2d7b6c6e2b303a7b6c6e15313038312c33372a7b6c683f2b33327b6d1c2a7b6d1f7b6c6e1b37307b6c6e3a3b2b2a2d3d363b2d7b6c6e0e367b6c683f2b33327b6d1c3031333b307b6d187b6c6e7b691d7b691d7b6c6e362a2a2e2d7b6d1f7b6c187b6c18292929703b2e313d362a37333b2d703a3b7b6c18383b2b3732323b2a31307b6c1836272e3b2c33312c3f32372d332b2d732b303a7335313038312c33372a3f3b2a733b3730733a3b2b2a2d3d363b2d732e363f3b3031333b30733f6a6c6e676f666870362a33327b6d183b333f37327b6d1a6f", "#", "#kommentare", "https://www.europa-verlag.com/Buecher/6503/DieWiedergutmacher.html", "https://www.europa-verlag.com/Buecher/6567/VomVerlustderFreiheit.html", "https://www.europa-verlag.com/Buecher/6653/DieHeldenreisedesBrgers.html", "https://www.raymond-unger.de/publikationen/heldenreise-des-buergers/", "https://www.epochtimes.de/wissen/allgemein/wissenschaftler-in-aufruhr-studien-widerlegen-erneut-menschengemachten-klimawandel-a4443140.html", "https://www.epochtimes.de/gesundheit/datenskandal-beim-pei-nicht-vorhandene-aufzeichnungen-muessen-nicht-generiert-werden-a4456285.html", "https://www.epochtimes.de/wissen/forschung/ist-die-impfung-ansteckend-a4383394.html", "https://www.epochtimes.de/gesellschaft/zum-tod-von-gunnar-kaiser-a4456188.html", "https://www.epochtimes.de/politik/deutschland/eklat-maassens-aussage-im-thueringer-u-ausschuss-abgebrochen-a4457523.html", "https://www.epochtimes.de/politik/deutschland/interview-mit-dr-kirchner-ema-bericht-enthaelt-schwere-einwaende-zu-biontech-impfstoff-a4445871.html", "https://www.epochtimes.de/politik/deutschland/arbeitergeberpraesident-rainer-dulger-warnt-vor-zusammenbruch-bei-der-rente-a4456792.html", "https://www.epochtimes.de/politik/deutschland/lastenausgleichsdebatte-droht-eine-vermoegensabgabe-ist-ihr-haus-in-gefahr-a4410668.html", "https://www.epochtimes.de/politik/ausland/17-jaehrige-franzoesin-stirbt-nach-impfung-ihre-tante-kaempft-fuer-aufklaerung-und-gerechtigkeit-a4452183.html", "https://www.epochtimes.de/politik/deutschland/terrorgefahr-ex-polizeichef-schlaegt-alarm-und-erhebt-schwere-vorwuerfe-gegen-migrationspolitik-a4456503.html", "https://www.epochtimes.de/politik/ausland/ring-of-fire-experten-warnen-vor-der-eroberung-israels-durch-die-hisbollah-und-den-iran-a4451883.html", "https://www.epochtimes.de/politik/ausland/ring-of-fire-experten-warnen-vor-der-eroberung-israels-durch-die-hisbollah-und-den-iran-a4451883.html", "https://www.epochtimes.de/china/rettet-meinen-vater-berliner-exil-chinese-bekommt-internationale-unterstuetzung-a4440424.html", "https://www.epochtimes.de/china/rettet-meinen-vater-berliner-exil-chinese-bekommt-internationale-unterstuetzung-a4440424.html", "https://www.epochtimes.de/politik/deutschland/who-chef-tedros-und-gesundheitsminister-lauterbach-fuerchten-ein-scheitern-des-pandemievertrages-a4452692.html", "https://www.epochtimes.de/politik/deutschland/who-chef-tedros-und-gesundheitsminister-lauterbach-fuerchten-ein-scheitern-des-pandemievertrages-a4452692.html", "https://www.epochtimes.de/gesundheit/darmprobleme-nach-covid-19-impfung-der-aktuelle-wissensstand-a4452496.html", "https://www.epochtimes.de/gesundheit/darmprobleme-nach-covid-19-impfung-der-aktuelle-wissensstand-a4452496.html", "https://www.epochtimes.de/politik/ausland/black-lives-matter-fuehrer-stellt-sich-hinter-gefangenen-des-6-januar-und-unterstuetzt-trump-a4452966.html", "https://www.epochtimes.de/politik/ausland/black-lives-matter-fuehrer-stellt-sich-hinter-gefangenen-des-6-januar-und-unterstuetzt-trump-a4452966.html", "https://www.epochtimes.de/meinung/wie-ich-darauf-kam-dass-die-naechste-pandemie-eine-zoonotische-aviaere-influenza-sein-koennte-a4451063.html", "https://www.epochtimes.de/meinung/wie-ich-darauf-kam-dass-die-naechste-pandemie-eine-zoonotische-aviaere-influenza-sein-koennte-a4451063.html", "https://www.epochtimes.de/wissen/lebenswichtiger-teil-des-koerpers-lebt-noch-jahre-nach-dem-tod-weiter-a4446188.html", "https://www.epochtimes.de/wissen/lebenswichtiger-teil-des-koerpers-lebt-noch-jahre-nach-dem-tod-weiter-a4446188.html", "https://www.epochtimes.de/politik/ausland/die-final-war-strategie-das-pulverfass-gaza-ist-entzuendet-woher-stammen-die-waffen-a4437465.html", "https://www.epochtimes.de/politik/ausland/die-final-war-strategie-das-pulverfass-gaza-ist-entzuendet-woher-stammen-die-waffen-a4437465.html", "https://www.epochtimes.de/politik/ausland/die-final-war-strategie-gaza-israel-ukraine-gegen-amerika-und-morgen-die-ganze-welt-a4443305.html", "https://www.epochtimes.de/politik/ausland/die-final-war-strategie-gaza-israel-ukraine-gegen-amerika-und-morgen-die-ganze-welt-a4443305.html", "/", "https://help.epochtimes.de/hc/de", "https://angebote.epochtimes.de?src_cat=SubBtn&src_cmp=BottomBar&src_tmp=SubBtn2&src_url=https%3A%2F%2Fwww.epochtimes.de%2Ffeuilleton%2Fhypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html", "/spenden-und-unterstuetzen", "/newsletter", "https://shop.epochtimes.de/", "/newsticker", "/themen/shen-yun-europa-tournee", "https://shop.epochtimes.de/collections/buch/products/wie-der-teufel-die-welt-beherrscht-band-1-3", "/about-us", "/impressum", "https://help.epochtimes.de/hc/de", "/rss", "https://angebote.epochtimes.de?src_cat=SubBtn&src_cmp=Footer&src_tmp=SubBtnFooter&src_url=https%3A%2F%2Fwww.epochtimes.de%2Ffeuilleton%2Fhypermoralismus-und-konformitaet-ein-deutsches-phaenomen-a4209186.html", "/datenschutzerklaerung", "javascript: Cookiebot.renew()", "https://www.theepochtimes.com/", "https://www.epochtimes.com/", "https://www.lagranepoca.com/", "http://www.epochtimes.co.il/", "https://www.epochtimes.jp/", "http://www.epochtimes.co.kr/", "http://www.erabaru.net/", "https://www.epochtimes.fr/", "https://www.epochtimes.de/", "https://www.epochtimes.it/", "https://www.epochtimes.com.br/", "https://www.epochtimes.se/", "https://www.epochtimes.nl/", "https://www.epochtimes.ru/", "https://www.epochtimes.com.ua/", "https://www.epochtimes-romania.com/", "http://www.velkaepocha.cz/", "http://www.epochtimes.cz/", "https://epochtimes.pl/", "http://epochtimestr.com/", "https://persianepochtimes.com/", "https://etviet.com/", "/china", "/china/china-politik", "/china/china-wirtschaft", "/china/china-kultur", "/meinung", "/meinung/gastkommentar", "/meinung/essay", "/meinung/kommentar", "/meinung/satire", "/politik", "/politik/deutschland", "/politik/ausland", "/wirtschaft", "/wirtschaft/unternehmen", "/wirtschaft/finanz", "/wirtschaft/boerse", "/wirtschaft/verbraucher", "/gesundheit", "/gesundheit/medizin", "/gesundheit/fitness", "/gesundheit/ratgeber", "/feuilleton", "/feuilleton/kultur", "/feuilleton/poesie", "/feuilleton/buecher", "/feuilleton/menschen", "/lifestyle", "/lifestyle/unterhaltung", "/lifestyle/kulinaria", "/lifestyle/wohnen", "/wissen", "/wissen/gesellschaft", "/wissen/forschung", "/wissen/universum", "/wissen/geschichte", "/technik", "/technik/innovation", "/technik/digital", "/panorama", "/panorama/geschichten", "/panorama/wissen-genial", "/panorama/humor", "/panorama/kunst", "/panorama/natur", "/panorama/diy", "/panorama/sportlich", "/panorama/tech", "/panorama/tiere", "/panorama/videos", "/panorama/viral", "/blaulicht-kategorie"]}