{"title": "Amyotrophe Lateralsklerose – ALS", "author": "Dr med Helmut B Retzek", "url": "https://ganzemedizin.at/amyotrophe-lateralsklerose-als", "hostname": "ganzemedizin.at", "description": "Pubmed (Forschungs) Recherchen zum Thema Amyotrophe Lateralsklerose weitere Seiten mt Studien und Recherchen zum Thema ALS durch Dr. Retzek hier diese erste Hauptseite ALS (2011) Update 2012 Update…", "sitename": "Dr. Retzek's umfassend gesund!", "date": "2011-01-25", "id": null, "license": null, "body": null, "comments": "Sehr geehrter Herr Kollege Retzek,\naus dem Internet ersehe ich, dass Sie sich mit ALs befassen. Ich betreue derzeit eine Anwendungsstudie mit einem ayurvedischen Gewürzpräparat mit demZiel die Apoptose von Krebszellen herbeizuführen. indem die Mitochondrienmembran geöffnet wird. Als Zufallsbefund ergab sich: Eine Heilpraktikerin verabreichte einer ALS-Patienten (vielleicht hilft es ja) dieses Präparat und erreichte überraschenderweise eine deutliche Besserung.\nUm ehrlich zu sein, ich weis fast nichts über ALS, ausser dass die Prognose absolut infaust ist.. Sollten Sie aber an der Sache interssiert sein, stehe ich Ihnen gerne für Fragen gerne zur Verfügung\nmit kollegialem Gruss\nDr. Toni Gradl\nabsolutes interesse! Alles was bei dieser grausigen Krankheit geholfen hat, muss unbedingt gesammelt werden. Dies ist überhaupt mein primäres Interesse: sammeln von empirischem Wissen: so viele Therapien die von „Heilern“ erfolgreich verwendet wurden, sind einfach verschwunden mit dem „Pensionieren“ dieser Menschen. Wie man jetzt sieht wird oft dieses Wissen jahrzehnte später forschungsmässig bestätigt (zB „Basenpulver und Krebs“).\nDaher bitte gerne jedes Info zu dem Ayuveda-Präparat, bitte den Namen der HP, ev. als private Mail an mich, ich möchte dann gerne auch über dieses Ayuveda-Präparat auf meiner Homepage verlinken/schreiben.\nDanke für ihren interessanten und wichtigen Beitrag, Dr. retzek\nSehr geehrter Herr Dr. Gradl,\nich bin Heilpraktikerin. Eine Bekannte hat auch ALS. Das Schicksal geht mir sehr nahe. Können Sie mir bitte den Namen des ayurvedischen Gewürzpräparates nennen und woher ich es beziehen kann. Das wäre sehr freundlich.\nMit freundlichen Grüßen\nder Kollege, der sich drauf bezogen hat, hat diese Frage nie beantwortet!\nWenn man die Pubmed nach „Extrakt“ untersucht, findet man deutliche Hinweise auf\nGrüß Gott, es meldet sich ein allgemeinmediziner in Bielefeld, meine schwerpunkte sind diagnose von umweltebelastungen & deren therapie. viele kurse anfang der 90er bei D. Klinghardt haben meinen diagnostischen & therapeutischen weg entscheidend beeinflußt.\nz.zt. habe ich 2 ALS- patienten & bin an allem, was helfen könnte ( der kinesiologische test zeigt´s dann ja) interessiert.\ndie kombi von umweltgiften, oft auch SMetallen mit der borreliose, die wir bei JEDEM krebspatienten finden, ist ziemlich „blöd“\nbei allen ALS-Patienten haben sich sehr tief liegende seelische probleme gezeigt (Urängste!).\nWie sind nun die erfahrungen mit vedischen präparaten?\nBitte um näheren kontakt mit therapeuten, die erfahrungen mit ALS haben -ein austausch von erfahrungen bei diesem krankheitsbild\nist essentiell\nMit freundlichen Grüßen\nrhm\n> den link zu ihrer webseite habe ich von einem nicht betroffenen pat. bekommen:\n> Ihre informationen sind großartig & für mich nachvollziehbar\n> 5 HTP ist mir im zusammenhang mit depressionen geläufig, hatte allerdings dies nicht intensiv verfolgt (war wohl noch so weit mit mir)\nZur Borreliose: die üblichen Labortestungen zeigen meist normale titer; weitere differenzierungen bestätigen im regelfall eine belastung.\nda diese recht teuer sind, genügt mir der kinesiologische test mit entsprechenden essencen.\nayurvedischen Gewürzpräparatesch weis nicht was ich tun muß ,\nmeine Frau hat seit 4 Jahren ALS\nhaben sie den Namen – ayurvedischen Gewürzpräparates bekommen\nsie braucht hilfe !!!!\nhabe keine weitere Information drüber erhalten, tut mir leid!\nHAllo Können Sie mir sagen um welche Gewürzmischung es sich handelt? mDa meine Mutter vorkurzem die vorläufig Diagnose von ALS bekam und Sie das Medikament Riluzol, das Sie aber nicht vertrug sonder Ihr wurde schlecht -dann Schwindel- dann Müdigkeit und zum Schluß einen Ausscchlag am ganzen Körper.\nSehr geehrter Herr Dr. Retzek,\nmit großem Interesse habe ich Ihren Beitrag gelesen. Letztes Jahr im August wurde ALS bei meinen Vater festgestellt. Seit dem suche ich ständig nach einer lösung um ihm zu helfen.Leider ohne erfolg. es gibt ja sehr viele Theorien auf diesem gebiet die meist aber nichts taugen.Sie haben sehr viele Sachen beschrieben die die weiterentwicklung verlangsamen sollen wenn ich es richtig verstanden habe. leider habe ich da nicht sehr viel Ahnung von und wollte Sie bitten mir vielleicht Konkret, die preperate nochmal zu senden. Mein Vater kann leider nichts mehr allein machen und das schlucken, sprechen und atmen fällt ihm auch schwer. Das was ich weiß was sie auch beschrieben haben ist das er 2007 einen Autounfall hatte und danach Rückenprobleme hatte.\ndrucken Sie meine Seite aus und bringen Sie diese dem betreuenden Arzt\nSehr geehrter Herr Dr. Retzek,\nich schätze Sie sehr als fleißigen, intelligenten und ehrlichen Arzt. Danke für diese Infos!\nWie schätzen Sie Riluzol-Verordnung bei AML ein?\nVielen Dank,\nS. Gossner\nDie Studien befürworten Riluzol, mit einer ÜLZ-Verlängerung von 2-3 Monaten, besonders wenn es mit Tracheotomie (künstlicher Beatmung) kombiniert wird. Das ist an sich nicht das Ergebnis, das wir erhofft haben.\nPersönlich hab ich bis jetzt unter Riluzol nur prompte Verschlechterungen gesehen – deutliche – im Sinn von: vorher gehen, nach 2-3 Dosen nicht mehr. Kann aber auch sein, dass diese Verschlechterungen nicht durchs Medikament sondern die Umstände (Diagnose erfahren, freche/präpotente und völlig unsensible Ärzte – besonders bei uns in OÖ!, andere Medikamente wie zB Antidepressiva ….) zustande kamen.\nLG, Heli R\nEmail von Dr. Retzek an einen Kollegen dessen Freund betroffen ist\nauweh, das tut mir furchtbar leid mit ihrem Freund!\nMit der reinen Orthotherapie hab ich nicht viel gerissen bei ALS, am besten noch funktioniert in meinen Händen die klassische Homöopathie.\nDa hab ich tatsächlich mittlerweile bei mehreren Patienten Teil-Reversionen zustandegebracht. Nicht bei allen, aber gerade in der letzten Zeit mit einem neuen Analyse-System (Predictive Homeopathy) etwa bei 40% der Betroffenen echte Besserungen, deren Ausmass und Dauer ich derzeit noch nicht absehen kann, da ich mit diesem Homöopathie – System noch nicht so lange arbeite.\nzB einer aus Palliativabteilung mit kompletter lähmung, sprech und schlucklähmung, kann inzwischen wieder am Rolator gehen und essen, Beginn der Therapie im Frühjahr 2012, aber immer noch nicht sprechen, jedenfalls ist es besser als schlechter.\nVon der Orthomolekularen Seite hab ich keine wirklichen glaubhaften Effekte gesehen die nachweislich und beeindruckend gewesen wären. Lithium hat nie geholfen. Ev symptomatisch mit Melatonin (hochdosiert als Antioxidans und zum Schlafen) oder Magnesium (hochdosiert gegen Spasmen). Mit den anderen Antioxidantien wie Hochdosiertes VitC, Alphaliponsäure, Phytotherapeutika …. hab ich keinen wirklich deutlichen Effekt gesehen, also so einen Effekt, dass man meint, das sollte man unbedingt nehmen.\nLiebe Grüsse,\nHeli R\nHallo Herr Dr Retzek!\nHaben Sie es schon mal mit Weihrauchextrakt(entzündungshemmend, wirkt auch bei Neuroglioblastom), Mucuna Pruriens Extrakt (Dopamin Lieferant) , Astragalus Extrakt (Astragaloside schützen die Telomerase) bzw.\nUridinmonophosphat + Cytidinmonophosphat (Keltican, Doralgomed) versucht?\nSchöne Grüße und Gratulation zu Ihrer Seite\nHubert Boor\nkeinerlei positive studien zu den von ihnen vorgeschlagenen substanzen.\nbei Suche nach Uridin findet man neue STudie, die zeigt, dass die Forschung in eine neue, sehr interessante Richtung geht\nhttp://www.ncbi.nlm.nih.gov/pubmed/23612299\nSehr geehrter Herr Dr. Retzek,\nich bin als Angehörige von ALS betroffen – der angeeigneten Form. Es ist sehr fortgeschritten, d.h. Sprechen nicht möglich, schlecht Schlucken (Magensonde war nicht möglich, stark ab genommen, d.h. fast nur Haut und Knochen) und er kann nur noch gerade so aufstehen, um zum Rollator zu kommen. Zudem Nierensteine. Ich selber glabe an die Psycholgischen Komponenten und Ganzheitlichkeit, er leider nicht.\nWissen Sie, wo in Deutschland man ihr neues Analyse-System (Predictive Homeopathy) anwenden kann? Wie ist ihr Stand hierzu heute? Welche Kosten kommen auf einen zu? Herr Dr. Zeeden (wohnhaft in Lübeck) arbeitet mit Homoöpathie und Kinesiologie. Er hat selber entsprechende Bücher veröffentlicht, siehe:\nhttp://www.h-zeeden.de/\nBisher hatte ich ihn noch nicht sprechen können.\nIch danke Ihnen im Vorraus und sende Ihnen freundliche Grüße,\nLeniek\nder HP Oliver Müller in Regensburg ist einer der Hauptproponenten für Predictive, er bildet auch Homöopathen in Predictive aus. Fragen sie dort nach bitte.\nHerzlichen Dank. Leider ist er vor 5 Tagen verstorben. Ich danke Ihnen.\nDennoch werde ich mich an Dagmar wenden, denn ich kenne ein weitere Betroffene & schreibe ein Buch u.a. über ALS, was vielen helfen kann. Das ist wunderbar, was Dagmar K. beschrieben hat. Herzliche Grüße, Leniek\nhallo\nich bin selbst betroffen und habe ihre seite mit großem erstaunen gelesen. wird denn der serotonin-spiegel automatisch untersucht?\nvon allen Ärzten vermutlich, die die Studie kennen oder meine Seite gelesen haben. Bringen Sie einen Ausdruck der Seite zu ihrem Neurologen.\nHallo, mit Interesse las ich Ihren Artikel. Ich selbst bin als Angehörige betroffen (meine Mutter hat ALS) und wir hoffen, das es irgendwann möglich ist, diese Krankheit aufzuhalten. Was mein Interesse jetzt besonders geweckt hat, ist der Kommentar von Dr. Toni Gradl. Sollte es weitere Ergebnisse, die teilweise zur Besserung tragen, bin ich offen dafür. Mit lieben und hoffenden Grüßen Steffi\nHallo Herr Retzek\nWie ist denn der Zusammenhang was acetylcysteine Einnahme angeht und verstärkte Glutaminüroduktion und somit Glutamat (?) welches man doch vermeiden sollte.\nIst Acetylcysteine als Antioxidans nun gut oder eher nicht? Bzw können Sie den Zusammenhang erklären?\nMfg\nGuten Tag,\nseit ich selbst eine ALS-Patientin in der Praxis betreuen durfte, ist mir dieses Krankheitsbild viel näher gekommen.\nWir (Praxisteam) mehr als nur eine Stabilisierung des Zustandes erreichen können. Da ich umgezogen bin und es ihr deutlich besser ging, weiß ich nicht, wie es ihr momentan geht. Wenn Sie Interesse an unserem Behandlungsansatz haben, dann dürfen Sie mir gern mailen.\nIch wünsche Ihnen viel Kraft für die weitere Recherche zu dieser unsäglichen Krankheit.\nSehr geehrte Damen und Herren,\neine wirklich interessante Seite haben Sie hier.\nMein Vater 64, (Diagnose 2006) hat von anfang an Rilutek und Cipralex 5mg täglich zu sich genommen.\nHeute, fast 8 Jahre später lebt er immer noch, sitzt im Rollstuhl kann noch die Hände bewegen.\nEr überlegt jetzt das Rilutek abzusetzten, aber das CIpralex will er weiterhin nehmen.\n5HTP\nCreatin & Q10 will er jetzt ausprobieren.\nKönnen Sie da Bezgusquellen nennen ? Und wieviel sollte man täglich davon nehmen bzw haben Sie einen Einnahmeplan ?\nIst das 5HTP nicht kontraindiziös wenn er weiterhin Cipralex nimmt ?\nWobei die 30 Monate hat er ja deutlich überschritten MIT Cipralex…..\nVielen Danke für Ihre Antwort\nnever change an running horse. 8 Jahre ist er schon top 10 % – wieso irgendwas ändern.\nIch bin KEIN EXPERTE für ALS. Nur ein neugieriger und intelligenter praktischer Arzt mit Liebe zur modernen Wissenschaft, meine Recherchen schreib ich mir als Erinnerungs-Stütze zusammen und teile sie dadurch auch gleich mit anderen. Das ist also nicht automatisch eine Begründung um Therapien zu verändern.\nHallo,\nsehr interessant. Wieviel sollte man dann (als ALS-Betroffener) von 5HTP und\nCreatin & Q10 täglich nehmen? Wirkt sich 5HTP auch besser auf Schlaf (ich habe Schlafprbleme durch Ängste)?\nViele Grüße und vielen Dank für Ihre Antwort\ndas ist eigentlich bereits Behandlung und wird nicht online bzw. öffentlich gemacht. Sie wollen jedenfalls von allem hohe Dosen haben und die Produkte über Blutwerte Kontrollieren. Q10 auf Blutwert von 3-5 einstellen (4-500mg/d), 5HTP das verträgliche Maximum (2-500mg/d), für Creatin kann ichs nicht sagen, damit hab ich keine persönliche Erfahrung.\nSehr geehrter Herr Retzek,\nHut ab vor Ihren Recherchen und Arbeit!!!!\nZur meiner Person mit 39 Jahre Als Männlich.\nIch befasse mich auch schon seit 2 monaten mit ALS….da ich körperliche Beschwerden habe….eine Protrusio L5/S1 mit Taubheitgefühle links ziehend bis zum linken oberschenkel. Seit 2 Monaten ununterbrochen generalisiertes Muskelzucken, meine unterbeinmuskulatur spielt verrückt, man sieht formlich grosse Muskelstränge im stehen die vom Fuss bis zum knie seitlich sich zusammenziehen und unwillkürlich kontrahieren, beide waden im stehen bewegen sich wellenformig, als ob der wind auf einem Kornfeld wehen würde….an dden füssen erscheinen blitzartige Zuckungen teils gleichzeitig an beiden beinen und verschiedene muskelgruppen sind betroffen. Im schlaf bekomme ich wenig luft werde öfter nachts auf und rage nach luft. Habe wadenkrämpfe spühre dass die wadenmuskulatur schwerer ist. Das treppensteigen ist anstregend und komme leicht aus der puste. Habe das Problem schwere Gegenstände mit meinem Armen zu heben. Mein linker Arm schmerzt nach dem aufwachen…mein nacken ist steif habe kopfschmerzen. Ich verspühre einen kribbeln an den beinen und an der Brust und Rücken…..als schauer, vergleichbar einer Gänsehaut oder prickeln oder fliegen die sich auf die Haut setzen und fliegen und setzen…\nWas alles gemacht wurde:\nGrosse Blutbild bis auf die Gamma Globuline die leich auf 20,5 erhöht ist ist alles o.b\nCK o.b.\n2 EMG o.b.\nNLG o.b\nMRT ohne KM Kopf vor zwei Jahren o.b. bis auf ein winziger Entmarkungsherd…..\nMineralien und Vitamine im Serum o.b.\nThorax Röntgen o.b.\nBorreliose o.b. (Hatte vor 2 Jahren eine Wanderröte)\nBei Neurologen währen der EMG Messung konnte man sehen wie die Muskelgruppen sich zusammen gezogen hatten…..Da war aber keine Spontanaktivität feststellbar.\nSeit 2 Monaten nehme ich aber profiklatisch Serotonin ein…habe etliche Seiten von ALS Betroffene gelesen und viele Symptome wiedergefunden……finde dass es echt eine sehr grausame Krankheit ist…daher Recherchiere ich auch und möchte helfen.\nIch habe einiges darüber gelesen dass auch Quercetin helfen kann. Quercetin ist ein Antioxidant….Ausserdem habe es einen Fall in Blankenheim von einer ALS Betroffene die mit der Biofeedback Therapie schon seit der Diagnose 10 Jahre ohne Medikamente und völlig Beschwerdefrei damit lebt.\nEs gibt mitteilweile aber neue Therapieansätz mit der „Regenerativen Mitochondrien-Medizin“…….und gibt mittelweile auch ein Malariamittel das SOD1 blockieren kann……..\nMeines Wissens hat die Stammzellentherapie keine Erfolge erzielt.\nEin guter Ansatz wäre auch nach Dr. Patel, der vom Grundgedanke hergeht dass jede Krankheit durch vermeidung von Allergenen im Essen heilbar ist.\nEs gab mal einen Fall mit Dr. Marz, er war selbst an ALS erkrankt …..die Ursachen waren aber Borrelien…..nach einer harten Infusionstherapie mit Antibiotika war er wieder geheilt. When ALS is Lyme….im Netz recherchiert.\nEs gab einen Fall wonach ein weitere Arzt unheilbar an ALS erkrankte aber duch Anwendung mit den Healing Code nach 6 monate geheilt wurde.\nIn Indien gibt es verschiedene Ärtze die die ALS mit Homeopathie behandeln und sogar die Krankheit Rückgängig gemacht haben. Dr. Tomar…Arnica, Causticum, Curare, Oxytropis, Agaricus und andere…\nViele Grüsse.\nleider gibt es für diese grausame Erkrankung in meinen Händen noch keine wirklich durchgreifende kurative oder zumindestens stabilisierende Therapie 🙁\nSehr geehrter Herr Dr. med. Retzek,\nhabe gelesen dass es bewiesene Sache ist dass Amalgam, bzw Quecksilber Belastungen die ALS begünstigen kann. Dass würde auch so einiges erklären, wonach einige ALS Patienten in den Staaten erstmals eine Schwermetall Entgiftung machen ließen und viele die ALS zum stillstand gebracht haben…..“Eric is Winning“ beispielsweise……auch laut den Therapien nach Dr. Mutter oder Dr. Klinghardt ist es eine Frau aus Norwegen gelungen die ALS zu besiegen. Sie hatte nämlich 27 Amalgamfüllungen in den Zähnen.\nIch denke es gibt zu viele Einflüsse sei es durch die Umwelt wie Luftverschmutzung, Funkwellen, Neurotoxinen im Essen, Vitaminmangel, auch genetisch Faktoren die Autoimmunerkrankungen die solche schlimme Krankheiten begünstigen.\nWas halten Sie von der regenerative mitochondrien Medizin? Habe gelesen das für einen Umweltmediziner egal was für eine Krankheit vorliegt nicht nach Krankheit unterschieden wird. Es wird nämlich immer nach Giftquellen im Körper gefahndet, diese identifiziert und danach durch Entgiftung eliminiert bzw. ausgeschieden. Danach wird nach micronährstoff Defizite gesucht und diese ggf. ausgeglichen. Man geht davon aus, dass wenn der Organismus nicht mehr richtig funktioniert, Gesundheitliche Beschwerden oder gar Krankheiten sich entwickeln, ist ist immer an einer Störung der Mitochondrien zurückzuführen. Wenn diese Störung in den Zellen durch mehr Sauerstoff und Energie durch micronährstoffe zufuhr gewährleistet wird weren diese Entgleisungen wieder im Einklang gebracht und der Körper regeneriert sich von selbst\nwieder.\nIch habe recherchiert dass die 3 wichtigsten Stoffe für die Sauerstoffzufuhr in der Zelle Co Enzym Q10, L-Cartinin und Alpha Liponsäure sind.\nAusserdem ist auch die Zufuhr von Vitamin D laut aktuellen Studien sollten es täglich zwischen 4.000 bis 10.000 IE sein. Die DGE Deutsche Gesellschaft für Ernährung empfiehlt eine Tägliche Dosis von grademal 800 IE täglich, laut Universellen Studien, ist dies definitiv zu wenig, denn allein druch ein Vitamin D Defizit können sich alle möglichen Zivilisationskrankheiten entstehen. Worauf man auch achten sollte wäre die Vitamin C zufuhr, da der Körper dies nicht selber herstellen kann. Auch hier empfiehlt die DGE viel zu wenig……\nWürde gerne Ihre Meinung darüber wissen…\nBeste Grüsse\nJack\nLieber Jack, wie geht es Ihnen? Ihr Kommentar ist nun schon über 3 Jahre her. Ich bin als Angehörige von ALS betroffen. Der angeeigneten Form. Nun schreibe ich ein Buch, in dem ein Charakter auch an ALS erkrankt ist. Ich selber habe viel über ganzheitliche Ansätze recherchiert. Die in unserer Familie haben leider nicht gefruchtet, es wird aber auch nicht daran geglaubt und demzufolge alles ab gebrochen, u.a. wegen erhöhter Kosten. Mein Buch stockt etwas. Wohlmöglich kann ich Betroffenen helfen, wenn ich mein Buch veröffentliche und die Krankheit bzw. Heilungschancen entsprechend real beschreibe. Ihre Recherche hat mich sehr neugierig gemacht, denn bis heute soll ALS Schulmedizinisch nicht heilbar sein. Zudem gibt es keine mir bekannten öffentlichen Bekundungen, dass es jemals geheilt wurde. Da ist keiner, den man befragen könnte – zumindest mir nicht bekannt. Ideal wäre, mit Betroffenen sprechen zu können, bei denen die Krankheit zumindest annährend gestoppt wurde, z.B. mit der von Ihnen beschriebenen Biofeedback Therapie. Vielen Dank im Vorraus. Ich freue mich, auch nach so langer Zeit, von Ihnen zu hören. Herzliche Grüße von der Ostsee, Leniek\nSehr geehrter Herr Dr. Retzek,\nHaben Sie im Rahmen Ihrer Recherchen etwas über die Anwendbarkeit von DMSO (Dimethysulfoxid) gefunden, das ja ganz offensichtlich deutliches antiphlogistisches und auch neuroprotektives (nach Ansicht mancher sogar neuroreparatives) Potential besitzt und intrazellulär die Funktion der Mitochondien normalisieren soll…?\nMfG, Wolf Dammrich\nich lese grade begeistert das DMSO-Buch von Morton Walker\nwirklich viel viel interessanter und für die Praxis brauchbarer als das Buch von Hartmut Fischer\nFischers Buch zeigt v.a. die praktische Anwendung (wie stell ich mir Lösungen usw. her).\nwir verwenden DMSO routinemässig als Schlepper um transdermale Therapien mit Tumor-Mitteln zu machen.\nLieber Herr Retzek!\nIhr letzter Beitrag klingt sehr negativ!\nGibt es für die Anwendung der hier zusammengestellten Möglichkeiten keinerlei positve Feedbacks?\nHaben Sie vom sog. Deanna Protocol gehört?\nhttp://www.cbn.com/cbnnews/healthscience/2014/August/Deanna-Protocol-Gains-Ground-in-ALS-Research/\nHerzliche Grüße\njeder Beitrag der was bringt ist hilfreich, so auch ihr Kommentar mit dem Link.\nGestern war ich wieder in der Schweiz bei Dr. Rau / Paracelsus-Klinik, der vorgestern mit Dr. Mutter eine Konferenz hatte. Beide arbeiten hauptsächlich über Detox und haben ebenfalls keine „Wunderheilungen“. Es scheint von allen Erkrankungen dzt. die schwierigste zu sein.\nSehr geehrter Dr. Retzek,\nwas halten Sie von diesen Bericht:\nhttp://www.biomedizin-blog.de/de/schwere-chronische-erkrankung-mit-der-regenerativen-mitochondrien-medizin-ausgeheilt-wp261-315.html\nEs mag einer der schwierigsten Erkrankungen sein, aber im Anfangstadium noch rückgängig zu machen….\nDie Mitochondriale Medizin ist dazu im Stande dies zu tun, aber auch im fortgeschrittenen Stadium nicht ganz hilflos ausgeliefert zu sein.\nEs liegt nämlich bei allen chronischen Erkrankungen eine Mitochondripathie…. Bzw eine erheblich funktionsstörung der Mitochondrien. Die Kraftwerke unserer Zellen fehlt es an der nötigen Energie,,,diese gilt es wieder herzustellen, anhand der Gabe von mikro und makronährstoffe, schwermetall entgiftungen durch bindung mi chelatate….\nWas meinen Sie dazu?\nich kann jedes Wort von Ihnen unterstreichen! Ich bin quasi ein entfernter Schüler von Doz. Kuklinski und Prof. Alfred Wolf. Problematisch ist eher das Nichtwissen der Patienten um diese Faktoren, die dann den umfangreichen diagnose- und Therapie-Regimes nicht oder nur bedingt folge leisten mögen.\nLieber Dr. Retzek\nIch bin zufällig heute über Ihre Seite gestolpert und möchte gerne einen Hinweis zu einem Buch geben. Und zwar dem Bestseller „HealingCode“ . Der Arzt und Autor behauptet sich selbst von ALS geheilt zu haben.\nDa sich mein XXX wegen der Aussichtslosigkeit über diese Krankheit das Leben genommen hat, denke ich, dass es wichtig ist, alle Informationen über diese Krankheit bzw. Heilmethoden weiterzuggeben.\nMit freundlichen Grüßen\nXXXX\nIch hätte mal eine Frage.Mein Schwager hat eine fusshebeschwäche und hat eine muskelschwäche im Bein.Nach unendlichen testen in kh wurde Verdacht auf ALS . Er geht im Moment zu einer Heilpraktikerin die ihn Entgiftet und er bekommt auch eine Lasertherapie. Bei der ersten Lasertherapie hat er festgestellt das er besser Luft bekommt , .Sein Bein konnte er nicht bewegen davor .Jetzt kann er sind bein etwas hochheben! Meine Frage nun! Bei ALS ist es möglich das man dann sein bein bewegen kann -obwohl man es vorher nicht konnte. Wir suchen immer nach Möglichkeiten.\nphänomenal, halten sie mich bitte auf dem laufenden. Welcher Laser genau, wo und wie?\nLieber Dr.Retzek!\nHaben sie Erfahrung mit Low Dose Naltrexon bei ALS. Bei MS soll es angeblich kleine Wunder bewirken.\nDanke und schöne Grüße\nHubert Boor\ngebe es allen ALS-Kranken, keine Änderung der Erkrankung, den Leuten gehts sicher besser aber am Prozess ändert sich nix. Wir haben bei der letzten Patientin Würmer gefunden –> siehe meine Seite über MS/Parasiten, ausserdem gäbe es ein Immuntherapeutikum auf VitD-Basis welches Wirkung gezeigt hat, über welches man aber nicht schreiben kann weil es keine Zulassung hat, ich musste es von der Website löschen (sonst bekomme ich Anklage).\nLieber Herr Dr.Retzek!\nDanke für Ihre Recherchen die ich ganz besonders Schätze, weil Sie hierfür sicherlich sehr viel Zeit investieren.\nAnschließend möchte ich sie um Ihre Meinung bitten, ob vielleicht Glycin und Taurin als NE, durch Schutz des NMDA Rezeptors zusätzliche Therapieoptionen wären.\nGelesen habe ich diese Info bei DCMS Praxis und bei Kuklinski(Mitochondrien).\nHerzlichen Dank für Ihre Meinung\nHubert Boor\ninteressant! Keine Ahnung, leider. Falls sie mehr wissen, bitte unbedingt hier reinschreiben, die Betroffenen brauchen jeden Strohhalm!\nSehr geehrter Herr Dr Retzek,\nvielen Dank für die Arbeit bei der Auswertung der Studien. Wir sind als Betroffene ja auf jede Informartion angewiesen.\nHaben Sie bei Ihrer Recherche auch etwas über die Primäre Lateralsklerose (PLS) gefunden, an der ich erkrankt bin?\nViele Grüße\nMartinR\nsorry, nein\nhttp://www.diagnostisches-centrum.de Schlagworte: Aminosäuren in der Nervenheilkunde, sowie Serin\nDoz.Dr.Bodo Kuklinski\nBuch: Mitochondrien: Symptome, Diagnose, Therapie, Ausgabe Nov. 2015\nSchöne Grüße\nHubert Boor\nja, hat er Erfolg? Kennen sie Patienten?\nbei MS hat er gute Erfolge, bei ALS läßt sich die Krankheit nur verlangsamen.\nPatienten die Erfolg haben kenne ich persönlich leider nicht.\nSehr geehrter Herr Dr Retzek,\nals selbst Betroffene (Symptome seit 7 Jahren, Diagnose seit 4 1/4 Jahren) möchte ich mich erst einmal bei Ihnen für Ihre umfangreichen Recherchen bedanken.\nZu meinem Verlauf:\nVier Monate nach der Diagnose mit der Einnahme von Riluzol und einem Anti-Depressivum mit begleitender homöopathischer Behandlung sowie TCM war ich praktisch am Ende. Ich war nicht mehr in der Lage länger als 2 Stunden am Stück das Bett zu verlassen (totale Erschöpfung, Schwindel, Übelkeit, Leberwerte verschlechterten sich), konnte nur noch sehr flach atmen (4 Jahre lang chronischen Dauerhusten ohne Befund), nur noch Brei essen und nur wenig trinken (beides begleitet von häufigem dramatischen Verschlucken), veränderte Stimme, aber noch einigermaßen verständlich. Ich konnte noch wenige hundert Meter gehen, fiel dabei allerdings um, sobald ich nur den Kopf wendete, ebenso ging es mit dem Stehen. Wahnsinnige Ängste und Panikattacken vor dem Weg, der vor mir liegen sollte. Den Helling-Code hatte ich ebenfalls – ohne Erfolg – versucht.\nBevor ich meinem Plan, in der Schweiz meinem Leben ein Ende zu setzten, folgte, hatte ich aufgrund der Recherchen eines Freundes Kontakt zu einem Quantenkybernetiker in Bayern. Eine einwöchige Behandlung bei ihm gab meinem Leben eine totale Wende. Das ist jetzt 4 Jahre her, in denen ich weiter mit ihm gearbeitet habe und arbeite.\nIch versuche sein Modell kurz und rudimentär zu skizzieren: Durch schädliche Automatismen, die im Gehirn vor allem aufgrund von traumatischen Erlebnissen und Schocks angelegt worden sind, wird der Körper permanent geschädigt. Das Prinzip ist also, diese Automatismen aufzuspüren (Beobachter-Effekt), sich dann auszurichten darauf, wer man ausserhalb der Symptome sein möchte (Superpositionen) und dieses Ziel dann konsequent zu verfolgen (Neuroplastizität).\nErgebnisse dieser Arbeit: Ich lebe nicht nur immer noch (ohne PEG und jede Form von Beatmung), ich bin glücklich und voller Liebe (bewirkt Ausschüttung von Serotonin), habe ungeahnte Kräfte entwickelt, mein Leben selbst in die Hand und die Verantwortung dafür zu übernehmen, lebe allein, obwohl ich weder gehen noch stehen, noch verständlich sprechen kann, habe gelernt wieder zu trinken (2015 ging da nichts mehr) und kann wieder so gut wie alles essen (mit entsprechender Achtsamkeit), ich habe keinerlei Ängste oder Panikattacken mehr und fühle mich in meiner inneren und äußeren Erlebniswelt so lebendig wie nie zuvor. Vor einem halben Jahr bin ich – zum Entsetzen von Familie und Freunden – eigenverantwortlich und -organisatorisch von Hamburg nach Oberbayern gezogen. Von meiner Fähigkeit zu Atmen, wie ich sie jetzt habe, konnte ich in den vergangenen 5 Jahren nur träumen. Seit zwei Wochen gehe ich (nach 5 Jahren !) wieder aufs Laufband – gesichert durch Klettergurte.\nWeitere Infos: Nehme hochdosiert Vit D, Mg, Cannabis und zeitweise Melatonin und habe meine Ernährung vollständig umgestellt. Benutze ein Gerät mit einer elektromagnetischen Frequenz, die der Eigenfrequenz der DNS entspricht.\n2012 hatte ich eine schwere OP an der LWS (Entfernung einer Zyste zwischen zwei Wirbeln) und habe dort leider seit 2 Jahren wieder eine höchstgradige Spinalkanalstenose mit Gleitwirbel. 1992 hatte ich einen schweren Motorradunfall mit einem Schädel-Hirn-Trauma zweiten Grades, schwerstem Schleudertrauma, Prellungen, Brüchen und Zerrungen.\nHerzliche Grüße\nDagmar Krummland\nbei wem waren sie da? Das wird viele andere ALS’ler interessieren! Gratuliere!!!!!\nLiebe Frau Krummland,\nvielen herzlichen Dank für Ihre Beschreibungen. Wie geht es Ihnen inzwischen? Ihren Eintrag von dem 22.8. habe ich erst jetzt im November entdeckt. Vielleicht wurde er erst jetzt am 3.11. frei geschaltet!?\nMein Schwiegervater ist erst vor 8 Tagen an ALS gestorben – er hinterlässt eine Frau, 3 Kinder (u.a. meinen Mann), und 6 Enkelkinder (davon sind 2 unsere Söhne). Wir sind sehr betroffen und natürlich trauern wir zur Zeit. In 2 Tagen ist die Trauerfeier an der Ostsee.\nBei all der Trauer und Verzweiflung weckt ihr Beitrag jedoch Hoffnung. Das ist etwas sehr sehr Kostbares. BITTE melden Sie sich zurück, damit wir alle Betroffenen (inkl. Angehörigen) mehr über alternative Möglichkeiten erfahren, denn zur Zeit gibt es nichts Offizielles. Aus diesem Grund können wir uns ausschließlich untereinander unterstützen und unser Wissen teilen (so wie hier im Forum). Dafür bin ich sehr dankbar.\nHier meine alternative Emailadresse: keniel.krueger(at)outlook.de\nHerzliche Grüße,\nK. Krüger\nLiebe Dagmar Krummland, Frau Dr. Mack aus Lübeck arbeitet als Uweltärztin und richtet u.a. Wirbel mit Bioresonanz wieder auf. Unzählige Erkrankungenl (u.a. MS) sollen u.a. bzw. insbesondere nach Dr. Mack an Beeinträchtigungen der WS liegen, v.a. nach einem Unfall. Vielleicht hängt damit auch u.a. ALS zusammen bzw. ist dies ein Multi-Faktor von ALS. Dr. Mack hat ALS schon einmal ganzheitlich mit ihre Methode behandelt. Der Patient hat länger überlebt als üblich. Mit Ihrer eigenen beschrieben Kombi (s.o.) könnte man den „ALS-Behandlungs-Plan“ ggf. verfeinern und inkl. der Schulmedizin, Schwermetallausleitung nach Dr. Klinghardt und seiner Traumata Behandlung und dem ganzen Wissen auf dieser Seite hoffentlich ganz ausmerzen. Bitte lassen Sie uns hier wissen, wie es Ihnen inzwischen ergeht – dort unten in Süddeutschland. Dankeschön!\nHerzliche Grüße, Leniek\nHallo HeliR, schauen Sie mal hier z,B. quantenkybernetik.eu.\nIch beantworte gerne jede Frage dazu.\nLiebe Dagmar Krummland, Frau Dr. Mack aus Lübeck arbeitet als Uweltärztin und richtet u.a. Wirbel mit Bioresonanz wieder auf. Unzählige Erkrankungenl (u.a. MS) sollen u.a. bzw. insbesondere nach Dr. Mack an Beeinträchtigungen der WS liegen, v.a. nach einem Unfall. Vielleicht hängt damit auch u.a. ALS zusammen bzw. ist dies ein Multi-Faktor von ALS. Dr. Mack hat ALS schon einmal ganzheitlich mit ihre Methode behandelt. Der Patient hat länger überlebt als üblich. Mit Ihrer eigenen beschrieben Kombi (s.o.) könnte man den „ALS-Behandlungs-Plan“ ggf. verfeinern und inkl. der Schulmedizin, Schwermetallausleitung nach Dr. Klinghardt und seiner Traumata Behandlung und dem ganzen Wissen auf dieser Seite hoffentlich ganz ausmerzen. Bitte lassen Sie uns hier wissen, wie es Ihnen inzwischen ergeht – dort unten in Süddeutschland. Dankeschön!\nHerzliche Grüße, Leniek\nLieber Herr Dr. Retzek, ich lese gerade das Buch von Dr. Stefan Rastocny „Gesundheit für Alle“. Es gibt hier auch einen Abschnitt über ALS. Er scheint das heilen zu können. Vielleicht ist es interessant für Sie? Dr. Rastocny ist in Bingen am Rhein und hat leider keine Homepage. Er beschäftigt sich mit Frequenztherapie. Gruß, KW\nLieber Herr Dr. Retzek, gibt es Hinweise darauf gibt, dass die Behandlung mit freiem Wasserstoff, also z.B. mit Inhalation von Wasserstoffgas, oder dem Trinken von Wasserstoff-Wasser (z.B. aus einem Wasserionisierer) sich positiv bei ALS-Patienten auswirken könnte? (Stichwörter: Mitochondrien, freie Radikale / oxidativer Stress);\nViele Grüße Mick\nich hab nix gelesen, könnte Sinn machen\nEs wird Zeit, dass ich mich wieder einmal melde. Ich lebe jetzt schon zwei Jahre in Oberbayern und habe hier eine neue Heimat gefunden.\nIch arbeite immer noch mit dem Quantenkybernetiker Andreas Jell zusammen und habe inzwischen eine extreme Verlangsamung der ALS ERREICHT UND SOGAR PARTIELLE VERBESSERUNGEN, so bei der Atmung, ich kann wieder besser und Trinken und vor allem bin ich (fast) immer gut drauf, habe keine Ängste und keine Panik mehr.\nIch gehe jetzt ins 7. Jahr seit der Diagnose und ins 10. Jahr mit den Symptomen.\nsuper, gratuliere !!!!\nMoin Dr. Heli, ich recherchiere gerade betr. einer 69j. ALS-Patientin. Wie sieht´s aus mit (Ultra-) hochdosiertem Vit. B12-Gaben (also 25mg bzw. 50mg !).\nBeste Grüße, HP JP\nLinks:\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC6320396/\nhttps://www.eisai.com/news/news201535.html\nhttps://www.syrinx-saarland.de/images/pdfs/lorenzl_stefan_2009.pdf\nMecobalamin bei der ALS – Zulassung in Japan beantragt\nDas Arzneimittelunternehmen Eisai mit Sitz in Tokio hat die Zulassung des Arzneimittels Mecobalamin bei den japanischen Zulassungsbehörden für Arzneimittel beantragt. Der Zulassungsantrag ist nicht gleichzusetzen mit einer Genehmigung und Verfügbarkeit des Medikaments in Japan. Die Entscheidung über eine tatsächliche Zulassung steht noch aus. Mecobalamin ist eine ultra-hoch dosierte Form von Cobalamin, das als Vitamin B12 bezeichnet wird. Cobalamin ist bereits bei bestimmten Formen der Polyneuropathie zur Behandlung zugelassen (vor allem bei einer Polyneuropathie, die mit einem Vitamin B12-Mangel assoziiert ist). Die Dosisstärke beträgt in den bisherigen Zulassungen 0,5 mg (500 µg), die in Form einer intramuskulären Injektion oder als Tablette zur Verfügung steht.\nBei der ALS wurde bereits im Jahr 2004 eine Hochdosisstudie mit Mecobalamin mit 25 bzw. 50 mg Mecobalamin durchgeführt (Eisai-Studie 761). Es handelt sich um eine Wirksamkeitsstudie, die die Anforderungen der evidenz-basierten Medizin erfüllt. Die klinische Prüfung wurde als Placebo-kontrollierte und doppelblinde Studie realisiert. 370 Patienten wurde in drei Behandlungsgruppen untersucht: 50 mg Mecobalamin (124 Patienten), 50 mg Mecobalamin (123 Patienten) oder Placebo (123 Patienten). Der Behandlungszeitraum war sehr lang und betrug 181 Wochen. Studienendpunkt war die Verlangsamung der Erkrankung anhand des ALS-Schweregrades (gemäß ALS Funktionsskala: ALS-FRS-R). Der Vergleich zwischen den Behandlungsgruppen mit der Placebogruppe erbrachte keinen statistisch-signifikanten Unterschied im Krankheitsverlauf. Eine detaillierte Auswertung der Daten konnte jedoch zeigen, dass Patienten mit einer Frühbehandlung mit Mecobalamin einen günstigeren Krankheitsverlauf als Patienten der Placebo-Gruppe aufwiesen. Die Frühbehandlung ist mit einem Behandlungsbeginn innerhalb von zwölf Monaten nach Auftreten erster ALS-Symptome definiert. Bei Patienten, die eine Frühbehandlung mit 50 mg Mecobalamin erhalten haben, zeigte sich ein Verlust von 22 ALS-FRS-R-Punkten. Die Placebo-Gruppe erlitt einen Verlust von 26 Punkten im Studienzeitraum. Damit ergab sich ein Unterschied im ALS-Schweregrad zwischen der Behandlungs- und Placebogruppe von 4 Punkten (von insgesamt 48 Punkten; 8,3 %). Zusammenfassend demonstriert die Studie 761, dass eine Frühbehandlung (beginn der Behandlung innerhalb der ersten zwölf Monate nach Symptombeginn) und eine langfristige Therapie (mehr als drei Jahre) in einer ultra-hohen Dosierung (intramuskuläre Injektionen von 50 mg zweimal pro Woche) zu einer Krankheitsverlangsamung um etwa 8 % führt.\nDie Ergebnisse der Eisai-Studie 761 liegen offensichtlich schon seit geraumer Zeit vor. Es ist nicht bekannt, warum der Zulassungsantrag mit zeitlicher Latenz gestellt wird. Möglicherweise wurde die Subgruppenanalyse erst verzögert durchgeführt. ´Der Wirkmechanismus vom Mecobalamin bei der ALS ist unbekannt. Die Substanz wirkt als Vitamin B12 als modifizierender Faktor für zahlreiche Enzyme. Bisher ist unklar, welche Enzyme oder andere Proteine durch Mecobalamin bei der ALS positiv beeinflusst werden, die zu einer (geringen) Krankheitsverlangsamung führen. Die Entscheidung der japanischen Zulassungsbehörde ist von großem Interesse, da im Bewertungsprozess sämtliche Studiendaten ausgewertet werden, die der sonstigen wissenschaftlichen Öffentlichkeit nicht zur Verfügung stehen. Bei einer positiven Bewertung kommt grundsätzlich ein Einsatz des Medikaments auch in Deutschland in Frage.", "commentsbody": null, "raw_text": null, "text": "Pubmed (Forschungs) Recherchen zum Thema Amyotrophe Lateralsklerose\nweitere Seiten mt Studien und Recherchen zum Thema ALS durch Dr. Retzek\n- hier diese erste\n[Hauptseite ALS (2011)](https://ganzemedizin.at/amyotrophe-lateralsklerose-als/) [Update 2012](https://ganzemedizin.at/als-updat/) [Update 2013](https://ganzemedizin.at/amyotrophe-lateralsklerose-update-2013/) [Update 2014](https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2014/) [Update 2015](https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2015/)– wird während des ganzen Jahres erweitert\nDas Highlight von ca. 1000 Studien gleich zum Anfang\nAus einer rezenten Pubmed-Studie:\nSEROTONIN-Spiegel (im Serum) BESTIMMT DIE ÜBERLEBENSZEIT!!\nDas heisst im Umkehrschluss für mich: Antidepressiva könnten ev. die Zeit verkürzen. Ursachen und mögl. Therapien werden weiter unten mit Studien dargestellt.\nSerotonin bestimmt die Überlebenszeit massgeblich\nbei meinem Screening von bis jetzt\n[769 Studien zur Amyotrophen Lateral Sklerose](http://www.ncbi.nlm.nih.gov/pubmed?term=amyotrophic%20lateral%20sclerosis&cmd=correctspelling) – bin ich über ein AUSSERORDENTLICHES Ergebnis gestolpert:\nhöheres Serotonin im Serum, längerer Überlebenszeit.\nSollten diese Studiendaten stimmen könnte folgende Schlussfolgerung richtig sein:\nSSRI-Antidepressiva verkürzen die Überlebenszeit!\nWer es nicht glaubt, möge es messen, unter SSRI fallen die Serotonin-Werte im Serum auf < 10% runter.\nWie könnte man Serotonin verbessern:\nmit einem einfachen und billigen Nahrungsergänzungsmittel lässt sich der Wert deutlich optimieren, wir Ganzheitsmedizinier verwenden 5HTP (und auch Tryptophan) seit Jahrzehnten bei Depressionen.\nUPDATE 2014: diese Daten wurden nun endlich im Mausmodell bestätigt: Überlebenseitverkürzung durch Prozac:\n[März 2014](http://www.ncbi.nlm.nih.gov/pubmed/24598527)\nHintergrund dieser Pubmed-Recherche-Arbeit\nWegen einem Kollegen mit ALS habe ich über Weihnachtsferien 2010/2011 in der\n[Pubmed ca. 1200 Studien](http://www.ncbi.nlm.nih.gov/pubmed?term=amyotrophic) auf „neue Möglichkeiten in Therapie der Amyotrophen Lateralsklerose“ recherchiert und die Ergebnisse hier zusammengeschrieben.\nEtwa 1-2x pro Jahr gehe ich dann die neuen Studien durch und habe seither zwei Nachfolgeseiten erstellt.\neine ähnliche Recherche-Arbeit hat der Laie Jeff Bowles in USA vor kurzem gemacht und ist zu ähnlichen Ergebnissen gekommen\nHinweis in eigener Sache\nAufgrund dieser Website bekomme ich Anfragen aus ganz Europa. Ich bin jedoch weder Neurologe noch ALS-Spezialist, sondern ein „einfacher praktischer Arzt“ – wenn auch mit wissenschaftlichem Hintergrund (7 Jahre in der Grundlagenforschung, fast 2j an Uni in Kanada) und umfangreicher Zusatzausbildungen (siehe\n[Ausbildung Dr. Retzek](https://ganzemedizin.at/ausbildung-uebersicht/)).\nDieser Biographische Hintergrund ermöglicht es mir die Pubmed (Forschungsdatenbank aller publizierten Studien) zu screenen und die dabei aufgefundenen Studien zumeist auch zu verstehen.\nDies bedeutet nicht dass ich damit eine besondere Qualifikation zur ALS-Therapie erworben habe, schon gar nicht bedeutet dies, dass ich mehr, neue oder weitere ALS-Patienten suche.\nIm Jahr 2011 habe ich einen Urlaub von 3 Wochen nur ALS Studien-screenend zugebracht und habe leider nur wenig sehr konkretes therapeutisches zutage fördern können.\nFür den interessierten Leser hier der\n[Haupt-Suchterm „amyotrophic“](http://www.ncbi.nlm.nih.gov/pubmed/?term=amyotrophic) –> ergibt heute (5/2014) an die 17.000 Studien.\nDie beste Studie hab ich eingangs bereits zitiert.\nNachfolgend das Ergebnis meiner Recherchen. So ich eindrucksvolle oder wichtige Punkte gefunden habe, hab ich auf die entsprechende Quell-Studie verlinkt.\nFür die deutschen Kritikaster\nin div. Blogs wird (immer BRD-Deutsche Gscheitmeister) über diese Website hergelästert (\n[siehe](http://forum.dgm.org/archive/index.php/t-8916.html)).\nDafür gibt es wenig Grund:\n- Übereinstimmung zwischen Serum-Serotonin und Hirn-Serotonin wurde von Römmler publiziert (siehe meine Seite\n[Serotonin](https://ganzemedizin.at/serotonin-mediiert-leber-regeneration/))\n- Wirksamkeit von 5HTP zur Serotonin-Erhöhung ist vielfach bewiesen, am einfachsten: „einfach nur selber messen“\n- Serotonin-Drop unter SSRI lässt sich ebenfalls „einfach nur selber messen“.\n- Das Totschlag-Argument „geldgeile Abzocke“ hat bei mir keine Gültigkeit: ich bin als Arzt für Monate ausgebucht und habe auch noch nie einen Euro für meine Pubmed-Recherche-Tätigkeiten erhalten – es wäre nur schade wenn ich mir die ganze Arbeit nur für mich alleine mache. Da kann ich sie noch schnell für Kollegen und Betroffene zusammenschreiben.\nZusammenfassung und Übersicht\nDie aktuellen Therapien meiner neurologischen Kollegen (Riluzol und Antidepressiva) zeigen,\ndass wenig Wissen aus dem Elfenbeinturm der Wissenschaft bis zu uns „ausführenden Ärzten“ vorgedrungen ist.\nBitte lesen Sie den Artikel mit Bedacht, falls sie ein Betroffener sind kann dieser Artikel ihren Krankheitsverlauf mit-beeinflussen.\nALS Ursache\nALS ist eine beängstigende Erkrankung, da sie jüngere Patienten befällt und derzeit unheilbar ist. Es wird intensiv an den Krankheits-Ursachen geforscht und viele Zusammenhänge konnten in den letzten Jahren aufgedeckt werden\nEin Entgiftungs-Enzym – die SOD1 – wird gestört. Ursache:\n- genetisch\n- Überlastung der Entgiftung\n- div. Giftstoffe\n- Überlastung der Anregung der Nerven über zuviel Glutamin in den Nerven durch Aspartam („Light-Getränke“)\n- Schwermetalle\n- Verletzungen\n- …\nDieser Prozess scheint un-umkehrbar zu sein, denn durch Fehlen des Enzyms wird eine neu-gebildetes SOD1 durch das mangelhaft entgiftete Peroxid in den Nervenzell-Mitochondrien ebenfalls zerstört.\nDieser Prozess ist „ansteckend“ und breitet sich langsam innerhalb des gesamten „motorischen“ Nervenzellbaumes aus und führt zu fortschreitenden Lähmungen. Scheinbar wirkt die kaputte SOD1 wie ein Prion (ein Protein welches andere Proteine zerstört) und überträgt sich von Nerv zu Nerv!\nSOD entgiftet die freien Radikale – Superoxide – im Nerv. Diese reichern sich nun an und zerstören den Nerv.\nEntzündungs-Substanz PROSTAGLANDIN E2 wird vermehrt exprimiert\nganz neue Daten (\n[Feb. 2012](http://www.jstage.jst.go.jp/article/jphs/advpub/0/1202020660/_pdf)) im ALS-Mausmodel: PgE2 – der Haupt-Entzüdungsmediator im Körper – wird genau mit Beginn der ALS – Symptomatik vermehrt nachweissbar in den betroffenen Neuronen. Ev. wirkt PgE2 im Neuron entzündungsfördernd und neurodegenerativ.\nPgE2 ist das Produkt von Omega-6 Fettsäuren (Sonnenblumenöl, Raps-, Maiskeim-, Soja-, Distel-, … Öle) – der Gegenspieler ist PgE3 produziert aus Leinöl und Fischöl. PgE2-Produktion kann durch Entzündungshemmer (Ibuprofen, ASS, Diclofenac …..) gehemmt werden.\nTherapeutische Strategien die sich hieraus ergeben könnten\nderzeit sehr wenig „brauchbares“ in der Pipeline. Die meisten Strategien sind „ANTI-OXIDATION“ hochdosiert, da hiermit der Schaden durch das angereicherte Peroxid aufgehalten werden kann:\n- Vitamin E, Alpha-Liponsäure, Vitamin C, Melatonin, Q10, Omega3, Curcumin, Resveratrol – der übliche Antioxidantien-Cocktail, der immer ZUSAMMEN gegeben werden muss, da eine Substanz alleine nie ausreicht, da die Antioxidantien ein Netzwerk bilden.\n- Lithium (Update 2013: hat in den Studien enttäuscht –> siehe meine Seite\n[LITHIUM](https://ganzemedizin.at/als-lithium-therapie/))\n- Pioglitazone – ein Diabetes-Mittel induziert „Peroxisomen“ welche dann vermehrt Peroxid abbauen (Update 2013: hat enttäuscht)\n- und vorallem als vielversprechendster Therapeutischer Ansatz um die Zeit zu dehnen: SEROTONIN\nSerotonin als wichtigste Therapie-Strategie: Zusammenfassung\nDie Überlebenszeit eines ALS-Erkrankten hängt direkt mit dem Serotonin-Gehalt im Serum zusammen (\n[Studie 2010](http://www.ncbi.nlm.nih.gov/pubmed/20967129)), Serotonin wird in Plättchen transportiert und kann nach Blutgerinnung (=Serum-Herstellung) dort gemessen werden.\nPlättchen Serotonin wird jedoch über „Anti-Depressiva“ deutlich gesenkt.\nDamit werden Antidepressiva zu Krankheits-Beschleunigern dieser Störung und müssen unbedingt vermieden werden.\n5HTP als Serotonin-Vorstufe ist optimale Therapie-Strategie bei ALS.\nMeine hochgeschätzten neurologischen Kollegen bestehen bei jedem Patienten auf Antidepressiva, obwohl ich hierfür in der Literatur KEINE Krankheits-bezogene Indikation gefunden habe,\nd.h. auf deutsch: es gibt keinen krankheitsbezogenen Grund für Antidepressiva, eine ev. auftretende Depression wird mit 5HTP ebenso verlässlich verbessert.\nLesen sie meinen Ausführlichen\n[Artikel zum Serotonin](https://ganzemedizin.at/serotonin), dort auch die Forschungsdaten über die Nebenwirkungen der Antidepressiva usw.\nLetztlich: MESSEN SIE ES DOCH EINFACH.\nDer Serotoninwert ist eine einfache unkomplizierte Blutuntersuchung\n(Achtung: nach der Blutgerinnung muss abzentrifugiert werden, nur dann ist der Serotonin-Wert versandstabil!).\nMein Ratschlag: Antidepressiva so weit es geht vermeiden\nman möge bitte einfach – ganz praktisch – den Serumwert an Serotonin unter Antidepressiva messen. Ich habe noch niemanden über 30 gefunden, meistens deutlich niedriger. Weiteres über die Auswirkungen des Serotonin-Mangels lesen sie auf meiner Seite „\n[Serotonin](https://ganzemedizin.at/serotonin/)„. Das Nahrungsergänzungsmittel 5HTP ist eine geniale Möglichkeit den Serotonin-Spiegel auf über 200 anzuheben, gemäss der oben gezeigten Studie sollte man den Serotoinin-Spiegel auf maximalwerte (400) heben.\nAchtung: zur Messung unbedingt Blut „gerinnen lassen“, dann sofort abzentrifugieren, das Serum vom Niederstand trennen (Gel-Röhrchen). Ansonsten gibt der Serotonin-Gehalt „Häusl-Werte“.\nNeue Updates Mai 2012\nCreatin und Q10 könnten tolle Therapie-Hilfe sein: im Mausmodell eine 40% verlängerung der Lebenszeit, bei Parkinson-Patienten in klinischer Studie eine 50% Besserung des Scores nach 1 Jahr anwendung! Siehe meine Seite:\n[https://ganzemedizin.at/als-updat/](https://ganzemedizin.at/als-updat/)\nAcetylcystein\nN-Acetyl-Cystein kann den hochaktiven oxidativen Stress in den Neuronen abfangen und hat sowohl im Chorea Huntington als auch im ALS-Tiermodell deutliche Funktions- und Lebens-Verlängernde Effekte gezeigt\ndas war also die Vorrede\nNun zum eigentlichen Artikel\nALS ist wahrhaftig eine furchterregende Erkrankung. Aus bester Gesundheit heraus bekommt man fortschreitende Lähmungen bis zum Endzustand.\nEs gibt dzt. keine etablierte ALS-Therapie, auch noch kein wirklich klares Wissen um Ursachen jedoch – es ist faszinierend wie intensiv diese „Orphan-Disease“ beforscht wird (monatlich ca. 100 Studien) – mittlerweile viele Indizien. Auf dieser Seite möchte ich gerne alles, was mir in die Hände fällt zum Thema ALS dokumentieren und verlinken. Initial habe ich ca. 900 Studien (alles aus den Jahren 2010-2011) gescreent und versucht hier zusammenzufassen und zu vernetzen\nUrsache ALS\nHier findet sich tatsächlich eine Vielzahl von Studien in den letzten Monaten. Moderne Gentechnik hat uns Werkzeuge in die Hand gegeben mit der prompt und relativ umfassend spezfische Fragestellungen beantwortet werden können. Ein wirklich klares, durchsichtiges Bild ist noch nicht entstanden, jedoch eine Menge an Indizien. Hilfreich ist das Vorhandensein einiger „Maus-Modelle“ der Amyotrophic lateral sclerosis, Tiere die genau wie die Menschen die Erkrankung bekommen und an denen Grundlagen wie Therapie-Studien durchgeführt werden können.\nALS gehört zu einer Gruppe von „Neurodegenerativen Krankheiten“\nviele Mechanismen der ALS teilt diese Krankheit mit anderen Neurodegenerativen Krankheiten wie Alzheimer, Chorea Huntington, Morbus Parkinson und seltenere Krankheiten wie Frontale Demenz usw., bei der ALS degenerieren die BEWEGUNGSNERVEN (Motoneuronen).\nWas sind die wesentlichen Ursachen\n1) SOD1-Mutation\nEine der identifizierten Hauptursachen ist eine Störung eines bestimmten Schutzenzymes – der Cupfer/Zink-Superoxid-Dismutase Typ1 (SOD1). Das defekte Enzym polymerisiert und „vergiftet“ die Motoneuronen über mehrere Mechanismen, v.a. jedenfalls über den vermehrter Oxidativer Stress – freie Radikale (ROS) die bei der Energie-Produktion in den Mitochondrien entstehen können nicht mehr abgebaut werden und schädigen viele weitere Proteine –> führt zu erhöhter INFLAMMATION (Entzündung) im Bereich der Nerven\n2) GLUTAMAT induzierte Exzitation\nvermehrter Exzitatorischer Stress – weil der exzitatorische (=erregende) Neurotransmitter GLUTAMAT durch die SOD1-Störung nicht mehr abgebaut wird und die Nerven „zu Tode stimuliert“.\n3) Prostaglandin E2 im Neuron?\nNeueste Daten (\n[Februar 2012](http://www.jstage.jst.go.jp/article/jphs/advpub/0/1202020660/_pdf)) zeigen eine mögliche Beteiligung der Hauptentzündungs-Substanz PgE2. Durch Entzündungshemmer und u.a. durch Ernährungsumstellung (weg mit Omega6 Ölen, dafür mehr Omega3: Fischöl, Leinöl) kann dies beeinflusst werden.\nWie kommt es nun zur Störung der SOD1\nAnlagebedingt\nAnlagebedingt = genetisch = Familiär. Die entgültige Ausprägung kann bei der genetischen Neigung durch relativ geringe TRAUMEN der Wirbelsäule ausgelöst werden.\nIntoxikation\nCyanobakterien sondern ein „Neurotoxin“ ab, welches die SOD1 Störung induzieren kann. Dieses Toxin kann in div. Meeresfrüchten in hoher Konzentration vorhanden sein.\nROS\nvermehrter Radikalischer – Oxidativer Stress, FREIE RADIKALE durch Stress oder Lebensweise (Rauchen, Medikamente) induziert – bei Mangel an schützenden Mikronährstoffen („Antioxidantien“ – fehlen praktisch immer bei moderner „Industrieller Ernährung“ = alles was in Plastik eingepackt ist).\nFreie Radikale zerstören DNA und führen ev. zur Missfaltung der SOD.\nFehlsplicing\ndurch Störungen der korrekten Protein-Entstehung – vermutlich wieder durch Intoxikationen von Enzymen oder Mutationen von Transport-mRNA\nUnklare Umweltfaktoren\nAufregend dass die Hirnflüssigkeit aus erkrankten Tieren – injiziert in gesunde Embryos – dort genau denselben Schaden und Veränderungen auslöst wie er in den Erkrankten Tieren vorhanden ist. Dies bedeutet dass der Grundlegende Schaden NICHT primär GENETISCH sondern v.a. durch Umweltfaktoren – oder ev. den nachfolgend beschriebenen PRIONEN-Mechanismus ausgelöst und am Laufen gehalten wird.\nPRIONEN-Ähnlicher Michanismus\nPrionen sind Proteine die „Fehlgefaltet“ wurden in ihrer Produktion und deren Fehlfaltung „infektiös“ ist. Ein Protein besteht ja aus einer langen Aminosäure-Kette, welche eine ganz bestimmte räumliche Struktur (Faltung) einnehmen muss, damit sie ihre normale Funktion erfüllen kann. Fehlfaltungen führt zu funktionsgestörten Proteinen, die rasch aus der Zelle entfernt werden müssen. Wenn sich derartige funktionslose Proteine nämlich anreichern, degeneriert die Zelle (zB Alzheimer, Kreutzfeld-Jakob, ALS). Prionen sind nun Fehlfaltungen, die sich gegenseitig weiterpropagieren, also Proteine die die eigene Fehlfaltung auf andere Proteine übertragen. Es gibt Hinweise dass die „Mutierte SOD1“ über einen Prionenmechanismus gestört wird.\nWieso betrifft es nicht nur ein paar sondern alle Motorneuronen?\nDieser Teil ist noch völlig unklar: wenn ein Motorneuron degeneriert, pflanzt sich das Leiden im gesamten System fort, von einem Nerv zum nächsten, bis zur vollständigen Degeneration aller Nerven und vollständigen Lähmung des Organsimus. Auch hier ist es bedeutungsvoll, dass durch Injizierte Hirnflüssigkeit erkrankter Tiere ein typischer Krankheitsaspekt auf gesunde Embryos übertragen werden kann, d.h. dass Veränderungen im Umgebungsmilieu der Nerven („entzündungsfaktoren, Zytokine, ….“) letztlich ein „Selbstpropagierendes Destruktives Muster“ induzieren.\nWeiterführende Infos zur ALS Ursache[accordion_group] [/accordion_group]\nDiagnose der Amyotrophen Lateralsklerose\n[Dezember 2011](http://www.ncbi.nlm.nih.gov/pubmed/22027143): neuer Biomarker entdeckt, welcher mit hoher Sicherheit ALS diagnostizieren kann\nMögliche Therapeutische Ansätze\nder wichtigste Punkt ist wohl die Steuerung des Plättchen-Serotonin-Gehaltes. Dies kann die Überlebenszeit bei ALS vervielfachen!\n.\nSEROTONIN\nSEROTONIN in Plättchen bestimmt den Verlauf der Erkankung [Der SEROTONIN-GEHALT von Blut-Plättchen bestimmt den Verlauf und die Zeitdauer einer ALS-Erkrankung. Niederer Plasma-Spiegel von Serotonin = < 50 Monate, hoher Plasma-Spiegel von Serotonin = 150 Monate!](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2954194/pdf/pone.0013346.pdf)\nsiehe:\n[Studie Dupuis Sept 2010](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2954194/pdf/pone.0013346.pdf)\nganz aufregende NEWS! Denn dieses Plättchen-Serotonin ist in ganz anderem Zusammenhang prominent auf meiner Homepage nachzulesen – hinsichtlich „Tryptophan-Stoffwechsel / Heisshunger / Depressionen“.\nSerotonin als wichtiger Co-Faktor und Prädiktor des ALS-Verlaufes wurde bereits\n[2006 in einer Meilenstein-Studie von Sandyk](http://www.ncbi.nlm.nih.gov/pubmed/16861147) beschrieben.\nEs ist mir aber völlig unbegreifbar, wieso diese Information bis 2010 von keiner weiteren Forschungsgruppe aufgegriffen wurde!\nBin ich zynisch wenn ich drauf hinweise, dass Serotonin nicht patentierbar ist?\nSANDYK beschrieb dass ALS-Patienten und Modell-Tiere auffallend geringe Serotonin-Levels in den Motoneuronen zeigen und wies erstmals auf potentielle therapeutische Notwendigkeit hin, Serotonin-Levels zu heben.\nWie wir wissen geht dies heutzutage sehr einfach über ein simples Nahrungsergänzungsmittel (nicht patentierbar).\nKommentar Retzek: Dies ist ein ausserordentliches Ergebnis, unvergleichbar mit allen anderen bisherigen Studien-Ergebnissen die ich gefunden und zitiert habe!\nFür Betroffene mit ALS unter meinen Lesern: Korrigieren Sie ihren Plasma-Serotonin-Spiegel, was mit einem einfachen und billigem Nahrungsergänzungsmittel möglich ist auf hochnormale Serotonin-Werte (bis zu 200ng/ml sind durchaus Normalwerte), haben sie dabei „super Stimmung“ und perfekte Appetitkontrolle und verlängern Sie ihre Life-Span.\nWenn Sie Betroffener sind und diesbezüglich Beratung suchen – oder auch: wenn Sie Journalist sind und die Möglichkeit haben dies in einer Zeitung oder Zeitschrift zu verbreiten, die Krankheit ist so „desaströs“ dass diese Neuigkeit sich rasch herumsprechen sollte:\nbitte rufen Sie mich an: 0664-2642765 oder 07672-23700 (privat -11)\nWeitere therap. Hinweise aus der Forschung\nVitamin D und Amyotrophe Lateralsklerose\n- in diesem Artikel wird präsentiert, dass viele der ALS-zugrundeliegenden Ursachen durch Vitamin-D in positiver Art & Weise beeinflusst werden könnten. Da Vitamin D mittlerweile als allumfassender Gesundheits-Erhalter identifiizert ist (Evidence Level 1A) ist eine optimierte Einstellung auf gute physiologische VitD-Spiegel JEDENFALLS förderlich. (\n[Studie Mai 2011](http://www.ncbi.nlm.nih.gov/pubmed/21310542))\nN-Acetylcystein\n- im Tiermodell der Chorea Huntington als auch der ALS zeigt N-Acetylcystein nervenzellprotektive Effekte und verlängert das Leben.\n[Studie ALS 2000](http://www.ncbi.nlm.nih.gov/pubmed/10943709)– siehe meine Seite für [Chorea Huntington](https://ganzemedizin.at/chorea-huntington/)\ngrande Problema: NAC kostet in der Wochenpackung € 3,- in der Apotheke (ACC), daher wird es wohl nie zu einer klinischen Studie kommen dürfen.\nMelatonin\n[Review 2009](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2846661/pdf/nihms134982.pdf)– Melatonin wirkt Neuroprotektiv bei ALS durch hemmung der Apoptose. ganz spannend, da Melatonin in der Tumortherapie genau den gegenteiligen Effekt hat, nämlich Apoptose der entarteten Zellen auszulösen.\nJeff Bowles recherchiert von Megadosen Melatonin um ALS zu therapieren, wir sprechen von 2-300mg / Tag Melatonine.\nVitamin E Einnahme reduziert ALS-Risiko deutlich\n- Eine vielzahl von Studien untersuchten VitE-Einnahme und Zusammenhang mit Krankheiten, v.a. „Krebs“. In einer Nach-Analyse von über 100.000 Teilnehmern und >800 ALS-Fällen – wurde festgestellt, dass VitE das Risiko an ALS zu erkranken DEUTLICH vermindert u.zw. in einer Zeit abhängigen Art u Weise. Wenn die Studienteilnehmer Vitamin E über 1 Jahr genommen hatten, reduziertes sich das ALS-Risiko nicht, aber wenn VitE 2-4 Jahre genommen wurde um knapp 25%, wenn über 5j genommen, dann reduzierte sich ALS-Risiko um 30%. Studie\n[März 2011](http://www.ncbi.nlm.nih.gov/pubmed/21335424)\n- In einer Studie von 2005 kam es zu einer Risikoreduktion um 60% bei Studienteilnehmern die VitE länger als 10 Jahre eingenommen hatten, wärhend für VitC kein Effekt nachgewiesen werden konnte:\n[Studie 2005](http://www.ncbi.nlm.nih.gov/pubmed/15529299)\nCannabis und Neurodegenerative Krankheiten wie ALS,\n- Cannabinoid-Rezeptoren sind die weit verbreitetsten im Gehirn und beeinflussen sehr stark die Membran-Fluidität der Neuronen. Störungen dieses Systems (zB durch übermässigen Cannabis-Genuss oder durch Fettstoffwechselstörungen) könnten einen grossen Einfluss auf Ausbruch/Verlauf dieser Krankheiten haben. (\n[Febr 2011](http://www.ncbi.nlm.nih.gov/pubmed/21323908)) ….plays important functions in neurodegenerative and neuroinflammatory disorders like Alzheimer’s disease, Parkinson’s disease, amyotrophic lateral sclerosis and multiple sclerosis……. Es gibt Hinweise, dass durch CANNBINOIDE (Cannabis) dieses System positiv beeinflusst wird und die Neurodegenerativen Krankheiten im positiven Sinn beeinflusst werden.\nHinweis Retzek: aus meiner Praxis kann ich mehrere Fälle von lang anhaltendem „Fatigue“ sowie völliger Appetitlosigkeit/Übelkeit durch Chemotherapie induziert berichten, die nach einmaliger Verabreichung eines Cannabinoids in wenigen Minuten dauerhaft aufgelöst war.\nCreatine als Therapeutikum bei Neurodegenerativen KH\n- Studien zeigen, dass Creatine – ein Cofaktor für die Energie-Produktion und Energie-Übertragung in Muskeln und Hirn (daher oft verwendet bei Body-Buildern) – das Überleben von Nerven verbessern kann und sogar in gesunden Mäusen eine Lebenszeitverlängerung von knapp 10% auslösen kann (\n[2008](http://www.ncbi.nlm.nih.gov/pubmed/17416441)). Studien hinsichtlich der therapeutischen Anwendung Kreatin bei ALS, Parkinson, Chorea Huntington sind derzeit im Laufen. [März 2011](http://www.ncbi.nlm.nih.gov/pubmed/21390530).\nCoenzym Q10 als Mitochondrien-Schutz therapiert Neurodegenerative KH\n- schon auf meiner Q10-Seite können sie viele Studien zum Q10 und Neuroprotektion lesen. Nachfolgende Studie zeigt deutlichen Effekt von Q10 gemeinsam mit Kreatin auf Neurodegeneratives Mausmodell (\n[Juni 2009](http://www.ncbi.nlm.nih.gov/pubmed/19476553)).\n[sws_blockquote align=““ alignment=“aligncenter“ cite=““ quotestyles=“style01″]\nAlso: Creatin und Q10 könnten tolle Therapie-Hilfe sein: im Mausmodell eine 40% verlängerung der Lebenszeit, bei Parkinson-Patienten in klinischer Studie eine 50% Besserung des Scores nach 1 Jahr anwendung!\nIch habe die genauen Studien auf eine eigene Seite ausgelagert: :\n[https://ganzemedizin.at/als-updat/](https://ganzemedizin.at/als-updat/)\nProstaglandin E2 als Mitverursacher? COX-2 Entzündungshemmer könnten helfen\n- Abnorme Aktivierung der PRostaglandin E2-Produktion im bereich der Nerven – Cox-2-Hemmer können dies abbremsen.\n[Studie 2010](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3103215/pdf/nihms-296168.pdf)\n- abnorme Prostaglandine ermöglichen erstmalig sichere Diagnose der ALS:\n[Studie Februar 2012](http://www.ncbi.nlm.nih.gov/pubmed/22027143)\n- Prostaglandin-E2 – Rezeptor ist ein SChrittmacher für den degenerativen Entzündungsprozess –\n[Studie 2008](http://www.ncbi.nlm.nih.gov/pubmed/18825663)\n- Langzeit-Benutzer von Entzündungshemmern haben deutlich geringeres Risiko eine Neuroinflammatorische Krankheit wie ALS, Parkinson …. zu bekommen. PgE2 könnte wichtiger therapeutischer Ansatz sein:\n[Fulltext Review 2008](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2693919/pdf/nihms-117854.pdf)\nwas ich nicht verstehe ist, dass wir hier so wenig „folgeforschung“ haben. Wohl desswegen weil alle Entuzündungshemmmer patentfreie abgelaufene Medikamente darstellen und entsprechende Forshcung daher unbezahlbar ist?\nRückenmarks-Einengung kann wichtiger Schrittmacher in Auslösung von ALS und MS sein\n- Ein Fallbericht über 3 Patienten zeigt, dass ein Bandscheibenvorfall mit Einengung des Rückenmarkskanals als möglicher Mitauslöser für neurodegenerative Krankheiten (wie ALS und MS) sein könnte.\n[Febr 2011](http://www.ncbi.nlm.nih.gov/pubmed/21346318)\nLithium als Therapeutikum bei ALS\n- Lithium wird seit Jahrzehnten in der Psychiatrie verwendet, es ist ein sehr wirksames und sicheres Salz. Berichte hinsichtlich der Wirksamkeit von Lithium bei ALS und Chorea Huntington werden „komplementär“ immer wieder zitiert:\n[2010](http://www.ncbi.nlm.nih.gov/pubmed/21361856?dopt=Citation). Lithium-Benutzer waren deutlich gegen ALS-Mechanismen und gegen neg. Glutamat-Effekt geschützt ( [2003](http://www.ncbi.nlm.nih.gov/pubmed/12701214)). …. lithium’s neuroprotective abilities imply that it could be used to treat or prevent brain damage following traumatic injury, such as stroke, and neurodegenerative diseases such as Huntington’s and Alzheimer’s diseases …… Mittlerweile zeigt sich auch ein klarer molekularer Mechanismus: Lithium kann die „Autophagie“ – die Selbstauflösung der Nervenzellen – blockieren und auch viele andere Mechanismen des Nervenzelltodes ( [2004](http://www.ncbi.nlm.nih.gov/pubmed/15488156)). Eine vielzahl von Anwendungsstudien ist derzeit im Laufen. [Nov. 2010](http://www.ncbi.nlm.nih.gov/pubmed/20705090). Übrigens hat Lithium noch weitere positive Effekte auf das Gehirn: es schützt vor dem negativem Effekt von Alkohol auf das Gehirn („Absterben von Neuronen durch Alkoholeinfluss: [2010](http://www.ncbi.nlm.nih.gov/pubmed/20661453))\nPIOGLITAZONE und ROSIGLITAZONE bei ALS\nDie Glitazone wurden als moderne Anti-Diabetika konstruiert. Tatsächlich handelt es sich um ausserordentlich potente genetische Induktoren – sie stimulieren in der Zelle die Produktion von PEROXISOMEN\n- Erstmals fand ich eine Studie aus 2005 über den Neuro-protektiven Effekt bei ALS-Mäusen:\n[Studie 2005,](http://neuro.cjb.net/content/25/34/7805.full.pdf)ausserdem eine weitere\n[Studie aus 2005](http://www.ncbi.nlm.nih.gov/pubmed/15649489)welche die Überlebenszeit des Mäusemodels um 13% verlängerte unter Pioglitazon\n- im\n[Jahr 2006](http://www.springerlink.com/content/9848722543t50q42/fulltext.pdf)erscheint eine Studie, die zeigt, dass der Neuroprotektive Effekt keinesfalls auf verbesserung des Zuckerstoffwechsels im Hirn zurückzuführen ist. [2007](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1950250/pdf/nihms25269.pdf)erscheint eine Studie, die zeigt dass bei Querschnittsverletzungen durch Pioglitazone deutliche Verbesserung des Langzeitoutcomes zu erreichen ist durch eine verminderung der Verletzungsfolgenden Nervendegeneration. In einer weiteren [Studie 2007](http://www.ncbi.nlm.nih.gov/pubmed/17167171)zeigen sich super Effekte bei Querschnittsverletzungen.\n- Aus einer aufregenden\n[Review-Arbeit von 2008](http://downloads.hindawi.com/journals/ppar/2008/418765.pdf): (wichtig sind nur die fettgedruckten Textstellen)We have tested the neuroprotective effect of pioglitazone in transgenic G93A SOD1 mouse model of ALS and showed that pioglitazone treatment improved motor performance, delayed weight loss, attenuated motor neuron loss, and significantly increased survival by delaying the onset of ALS [38]. Our results also show that pioglitazone treatment reduced microglial activation and gliosis in the spinal cord as assessed by immunohistochemical staining for CD40 (microglia marker) and GFAP (astrocyte marker), respectively. Furthermore, we showed that pioglitazone treatment reduced iNOS, NF-?B, and 3-nitotyrosine immunoreactivity in the spinal cord of G93A transgenic mice. …. Our findings were also confirmed by another study onthe effect of pioglitazone treatment in G93A SOD1 transgenic mouse model of ALS [39]. In this study, PPAR-? agonist treatment improved survival, muscle strength, and weight loss in ALSmice. Quantification of motor neuron loss was performed at 90 days of age where approximately 30% of motor neurons were lost in G93A mice spinal cord. Pioglitazone treatment completely prevented this motor neuron loss in the spinal cord of G93A mice. They also showed significant reduction in microglial activation as well as reduction in the expression of COX-2 and iNOS [39]. [2010](http://www.ncbi.nlm.nih.gov/pubmed/19925559)konnte dieser Effekt weiter bestätigt werden. Pioglitazone ist ein ernsthafter Therapieansatz für ALS!\n- aufregend eine aktuelle Studie die zeigt, dass induzierte Verletzungen des Rückenmarks (bei Ratten) durch Pioglitazone deutlich weniger Dauerschaden als in den Kontroll-Tieren aufweisen.\n[Febr 2007](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1950250/)\nPioglitazone (Actos (r)) nimmt man 1 x täglich, mit Essen oder nüchtern, immer zur selben Zeit, derzeit ist die Einnahme „off-label“,\n[klinische Versuche sind jedoch im Laufen](http://trialx.com/clinicaltrial/87295/als-combination-therapy-amyotrophic-lateral/?qd=1266790).\nZu Vermeiden\nGlutamat und ALS\n- Glutamat ist ein aktivierender Neurotransmitter für Motoneuronen (die Nerven, die bei der ALS degenerieren). Nachdem Glutamat seinen stimulierenden Effekt ausgeübt hat, sollte es möglichst rasch wieder entfernt werden, dies durch die Nervenschutzzellen (GLIA-Zellen). Wird es nicht aufgenommen „vergiftet“ das Glutamat die Motoneuronen und führt letztlich zu deren „über-stimulatorische Degeneration“. Hemmung der glutamat-Ausschüttung kann im Rattenmodell für ALS die Krankheit positiv beeinflussen.\n[Studie März 2011](http://www.ncbi.nlm.nih.gov/pubmed/21324003). Die Implikation dieser Studie liegt meiner meinung nach im Hinweis NAHRUNGS-GLUTAMAT möglichst gering zu halten (Glutamatfreie Würzmittel), ohne jedoch eine deutliche Evidenz zu haben, dass dies auf den Hirn-Glutamat-Stoffwechsel einfluss nimmt.\nAspartat = Nutrasweet = „LIGHT-Produkte“\nAspartat wird nicht so schnell wie Glutamat eliminiert und führt zur „Exzitation“ zur übermässigen Dauerstimulierung von Neuronen, was deren Absterben begünstigt.\n[Sept 2010](http://www.ncbi.nlm.nih.gov/pubmed/20691657).\nMercola – mein persönliches Idol als „Wissenschafts-Mediziner“ – hat einen grossen Abschnitt mit\n[Informations-Sammlung](http://aspartame.mercola.com/sites/aspartame/articles.aspx) zu den segensreichen Effekten des Künstlichen Süss-Stoffes ASPARTAM (Nutrasweet) sowie einen Abschnitt mit akutellen [Orginalstudien zum Aspartam](http://aspartame.mercola.com/sites/aspartame/studies.aspx). Dieses Molekül wirkt im Gehirn „exzitatorisch“ – d.h. dauer-Erregend auf gewisse Nervenzellen, besonders auf die Motoneuronen.\nAspartam-hältige LIGHT-Produkte müssen absolut vermieden werden!!!!!\nZusammenfassung\nForschungsgesicherte Hinweise auf neuroprotektive Effekte bei ALS\n- Vitamin D, VitE, Kreatin, Q10\n- Bandscheibenschäden operieren\n- ev. Cannabinoide\n- 5HTP um Serotonin zu erhöhen\n- Pioglitazone\n- Lithium\nVermeide\n- Glutamat\n- Antidepressiva\nDr. Dietrich Klinghardt & ALS\nHinweis: Dr. Dietrich Klinghardt behauptet in seinen Vorträgen und Videos, dass ihm seit etwa 10 Jahren kein Patient mit ALS mehr gestorben ist. Ob dies stimmt weiss ich selber natürlich nicht aber Klinghardt ist weltbekannt, wieso sollte der aufschneiden. Nach seinen Angaben ist die ALS eine multifaktorielle Verbindung mehrerer Faktoren:\n1) BIOFILM-Infektion im Hirn und der zuleitenden Nerven, Infektion im Hirn durch BORRELLIEN und BABESIEN sowie\n2) Belastung durch Toxine (Pestizide) und Schwermetalle (hier v.a. Quecksilber aus dem Amalgam).\n3) subtiler spezifischer Mikronährstoffmangel, Vitaminmangel\nKlinghardt konnte durch jahrzehntelange Forschung einen „Cocktail“ designen mit dessen Hilfe er viele neurodegenerative Störungen behandelt und welcher „eklektisch“ alles beinhaltet, was die angesprochenen Ursachen eliminiert.\nKlinghardt verwendet sein sehr umfassendes Therapeutisches Sprektrum (Orthomolekular, Phytotherapie, Physikalische Therapie, Homöopathie, Detoxifikation, Psychotherapeutische Techniken, Systemische Therapie, ….) sehr individuell und nach kinesiologischer Austestung bedarfsorientiert.\nDaher lässt sich sein System nicht „einfach“ übernehmen oder nachkochen, man muss zu einem guten und lang ausgebildeten Klinghardt Therapeuten gehen – ich empfehle hier immer Ulrike Grosch in Wien, die dann weiter an ihre Schüler verteilt.\nSchwermetalle als Ursache\ndiese Studien sind dünn gesäht und auch sehr kritisch.\nDas ist ähnlich wie mit den Studien, dass RoundUp Probleme bereiten könnte: diese Studien gibt es einfach nciht, weil eine Koalition zwischen Monsanto und Pharmafirmen die grossen Journal-Verlage in der Hand haben bzw. besitzen.\nHier auf dieser Ebene können nur „stille Revolutionen“ stattfinden – ähnlich wie der Entfernung von Thiomersal (Quecksilber) aus den Impfungen.\nWortloses eliminieren dieses Quecksilbers aus den Impfungen ohne offiziellen Grund.\nWegen potentiellen Schadens-Ansprüchen ist es natürlich unmöglich derzeit nur irgendeine amalgamkritische Studie in etablierten „peer-review“ Journalen unterzubringen, deren Besitz die etablierte Pharma-Community ist.\n- Systematische Review über viele Studien: zeigt eine nicht zu leugnende Ri Erhöhung durch Pestizide (\n[Studie 2009](http://www.ncbi.nlm.nih.gov/pubmed/19922117?ordinalpos=1&itool=PPMCLayout.PPMCAppController.PPMCArticlePage.PPMCPubmedRA&linkpos=3))\n- Quecksilber Dampf reichert sich über Jahre in den Nervenzellen von Mäusen an, löst aber NICHT die typischen ALS-Protein-Veränderungen aus (\n[Studie 2010](http://www.ncbi.nlm.nih.gov/pubmed/21167262)). Nun, diese Studie ist desswegen auch so interessant weil hier gezeigt wird, wie dramatisch sich Mercury in den Motoneuronen dauerhaft einlagert. Zwar werden keine ALS-Proteine produziert, aber die Studie zielte nicht auf andere, durch QS verursachte Veränderungen ab, die gut vorstellbar wären. Bis jetzt wurde ja jeder Zusammenhang zwischen QS und Neurologischen Krankheiten geleugnet!\n- Fall einer 81j schwer mit QS intoxikierten Patientin mit ALS (\n[Publikation 2009](http://www.ncbi.nlm.nih.gov/pubmed/17719172))\n- Fall einer 81j schwer mit QS intoxikierten Patientin mit ALS (\n- Literatur-Review zeigt übersichtsmässig was in div. Studien hinsichtlich Zusammenhang Schwermetall und div. ALS-Typen publiziert wird. V.a. BLEI wird als potentieller Kandidat verdächtigt. Hier v.a. der Hinweis dass bestimmte GENETISCHE KONSTELLATIONEN die Schwermetalle im Hirn „toxisch“ gerieren lassen (\n[Studie 2011](http://www.ncbi.nlm.nih.gov/pubmed/20689252)), was Klinghardt immer predigt: dass ApoE-Schwefelgruppen Hirn detoxifizieren und ApoE4 ohne Schwefelgruppe die Schwermetalle im Hirn belässt und diese den Weg bereiten für eine systematische Infektion mit Borrellien und Babesien.\n- in 414 ALS-Patienten war nur in 4% der Fälle der Borrellien – Antikörper Titer erhöht. Daher wird Borrelliose als ALS-Auslöser ausgeschlossen (\n[Studie 2009](http://www.ncbi.nlm.nih.gov/pubmed/19697382))\n- ZYSTISCHE Form der Borrellien könnte Auslöser einer vielzahl von Neurodegenerativen Erkrankungen sein. Diese Form wird von vielen akademischen Forschern ignoriert und ablehnend verfolgt, andere Forscher sind davon überzeugt.\n[Med. Hypothesis 2006](http://www.ncbi.nlm.nih.gov/pubmed/16828236)\n[sws_blockquote align=““ alignment=“aligncenter“ cite=““ quotestyles=“style01″]\nIch würde jedenfalls Serotonin-Spiegel optimieren, ev. einen einen Cox-2 Hemmer einnehmen, Glutamin-Einnahme vermindern, höchstdosiert Antioxidantien fürs Hirn einnehmen (Melatonin, ALA als amphiphile penetrieren auch im oxidierten Zustand die Zellmembran) sowie extra Eisen und Cupfer aus dem Hirn rausholen (durch zB EDTA-Infusions-Serie). Dr. Retzek, nach Recherche von 1400 Pubmed – Studien[/sws_blockquote]\nZum Schluss ein eigener Fall aus der Praxis\n55j Patient kommt mit aufsteigender Schwäche der Beine, kann nur noch mit Hilfe gehen.\n- Dauerschwindel – fällt um wenn nicht gehalten.\n- Bulbus-Schwäche: kann nicht mehr verständlich sprechen. Verschluckt sich, beisst sich in Zunge / Wange\n- Schwerste Depression. Suizidal, völlig Perspektivenlos\n- Seit 2 Jahren, mehrere Klinikaufenthalte (Neurologie) ohne Ergebnis.\nHomöopathisch bei mir initial kaum ein therapeutisches ansprechen – verständlich: bei einer derartigen neurodegenerativen Erkrankung sind wir eigentlich schon froh wenn wir das Fortschreiten verlangsamen können, ein „Stillstand“ ist bereits „ein Wunder“.\nVon mir initiierte DMPS-Schwermetallmessung wird von\n[Dr. Gruber, Institut für Mineralmedizin](http://www.mineralmedizin.at/untersuchungen.asp) selbstständig und „auf eigene Kosten“ um den Parameter ARSEN erweitert und wir stellen eine bedeutende ARSEN-Belastung fest.\nDie Messung ist ja gleich auch eine Ausleitung und der Patient kommt das nächste mal in einem mich überwältigendem Zustand, der mir Tränen in die Augen drückt:\n- keine Schwäche der Beine oder Hände mehr\n- keinerlei Depression, freudvoll strahlendes Gesicht\n- Unterberger Tretversuch im Dunkeln mit Seitwärtsgedrehtem Kopf: wandert am Stand sicherer als ich selber, Einbeinstand absolut stabil.\n- Bulbus-Schwäche deutlich besser: kann langsam aber mittlerweile auch für ungeübte verständlich sprechen, kein Zungen/Wangenbiss mehr.\nWie bekam er diese Arsenvergiftung? Er war kurz vorher in Mexiko im Urlaub. Dort wird Arsen als Rattengift verwendet. Ev. hat er einen „Rattenburger“ gegessen?\nDaher hier an dieser Stelle nochmal vielen Dank an\n[Dr. Gruber, Inst. für Mineralmedizin](http://www.mineralmedizin.at/) in Österreich\nMehr zur ALS\nExterne Links\nweitere Seiten mt Studien und Recherchen zum Thema ALS durch Dr. Retzek\n[Hauptseite ALS (2011)](https://ganzemedizin.at/amyotrophe-lateralsklerose-als/) [Update 2012](https://ganzemedizin.at/als-updat/) [Update 2013](https://ganzemedizin.at/amyotrophe-lateralsklerose-update-2013/) [Update 2014](https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2014/) [Update 2015](https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2015/)– wird über das ganze Jahr erweitert!\nihre Kommentare sind wichtig, wir alle lernen auch von Betroffenen !!\nFalls sie selber irgendwelche Erfahrungen oder Hinweise haben, bitte unbedingt schreiben! Hier als Blog oder per email an\n[heli.retzek@ganzemedizin.at](mailto:heli.retzek@ganzemedizin.at)", "language": null, "image": "https://ganzemedizin.at/wp-content/uploads/Hirn-schematisch-Fotolia_33386537_XS-1.jpg", "pagetype": "article", "links": ["https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "mailto:heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://ganzemedizin.at", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog/breads", "https://ganzemedizin.at/category/blog/foodblog/introduction", "https://ganzemedizin.at/category/blog/foodblog/ketogen", "https://ganzemedizin.at/category/blog/foodblog/salty", "https://ganzemedizin.at/category/blog/foodblog/sonstiges", "https://ganzemedizin.at/category/blog/foodblog/sweets", "https://ganzemedizin.at/category/blog/foodblog/zur-chemo", "http://retzek.at", "http://retzek.at", "https://ganzemedizin.at/category/ordination/patienten-infos", "https://ganzemedizin.at/ordination/anleitungen", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/category/kataklysmus", "https://ganzemedizin.at/en/homepage-ganzemedizin-english", "https://ganzemedizin.at/category/administration", "https://ganzemedizin.at/covid-19-und-impfung-news", "https://ganzemedizin.at/?p=26665&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/klinische-studien-zur-senolyse-2", "https://ganzemedizin.at/?p=26669&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/category/administration/hiddenadminmenu", "https://ganzemedizin.at/messungen-des-biologischen-alters", "https://ganzemedizin.at/", "#", "mailto:office@ganzemedizin.at", "https://ganzemedizin.at/dr-helmut-retzek", "https://ganzemedizin.at/lenna-retzek", "https://ganzemedizin.at/ordination/kontakt", "https://ganzemedizin.at/ordination/anleitungen", "https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "#", "https://ganzemedizin.at/", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog/breads", "https://ganzemedizin.at/category/blog/foodblog/introduction", "https://ganzemedizin.at/category/blog/foodblog/ketogen", "https://ganzemedizin.at/category/blog/foodblog/salty", "https://ganzemedizin.at/category/blog/foodblog/sonstiges", "https://ganzemedizin.at/category/blog/foodblog/sweets", "https://ganzemedizin.at/category/blog/foodblog/zur-chemo", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/ernaehrung-bei-krebs-stefanie-gojer", "https://ganzemedizin.at/ernaehrung-bei-krebs-stefanie-gojer", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/thermomix-rezepte", "https://ganzemedizin.at/thermomix-rezepte", "https://ganzemedizin.at/category/ernaehrung-2", "https://ganzemedizin.at/ernaehrung-zur-entgiftung-im-akut-fall-das-konzept-dr-martin-gailhofer", "https://ganzemedizin.at/ernaehrung-zur-entgiftung-im-akut-fall-das-konzept-dr-martin-gailhofer", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/wermut-soooo-gut-dass-er-verboten-werden-muss", "https://ganzemedizin.at/wermut-soooo-gut-dass-er-verboten-werden-muss", "#", "#", "http://retzek.at", "http://retzek.at", "https://ganzemedizin.at/category/ordination/patienten-infos", "https://ganzemedizin.at/ordination/anleitungen", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/category/kataklysmus", "https://ganzemedizin.at/en/homepage-ganzemedizin-english", "https://ganzemedizin.at/category/administration", "https://ganzemedizin.at/covid-19-und-impfung-news", "https://ganzemedizin.at/?p=26665&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/klinische-studien-zur-senolyse-2", "https://ganzemedizin.at/?p=26669&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/category/administration/hiddenadminmenu", "https://ganzemedizin.at/messungen-des-biologischen-alters", "#", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/category/forschung/neurologie", "https://ganzemedizin.at/category/frontpagenews", "https://ganzemedizin.at/category/sammelseite", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als#comments", "https://ganzemedizin.at/tag/5htp", "https://ganzemedizin.at/tag/als", "https://ganzemedizin.at/tag/krankheit", "https://ganzemedizin.at/tag/neurodegeneration", "https://ganzemedizin.at/tag/neurologie-2", "https://ganzemedizin.at/tag/serotonin", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als/", "https://ganzemedizin.at/als-updat/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-update-2013/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2014/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2015/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2954194/pdf/pone.0013346.pdf", "http://www.ncbi.nlm.nih.gov/pubmed?term=amyotrophic%20lateral%20sclerosis&cmd=correctspelling", "http://www.ncbi.nlm.nih.gov/pubmed/24598527", "http://www.ncbi.nlm.nih.gov/pubmed?term=amyotrophic", "https://www.amazon.de/dp/B00B46IWHW?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/B00B46IWHW?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "https://ganzemedizin.at/ausbildung-uebersicht/", "http://www.ncbi.nlm.nih.gov/pubmed/?term=amyotrophic", "http://forum.dgm.org/archive/index.php/t-8916.html", "https://ganzemedizin.at/serotonin-mediiert-leber-regeneration/", "http://www.jstage.jst.go.jp/article/jphs/advpub/0/1202020660/_pdf", "https://ganzemedizin.at/als-lithium-therapie/", "http://www.ncbi.nlm.nih.gov/pubmed/20967129", "https://ganzemedizin.at/serotonin", "https://ganzemedizin.at/serotonin/", "https://ganzemedizin.at/als-updat/", "http://www.jstage.jst.go.jp/article/jphs/advpub/0/1202020660/_pdf", "http://aspartame.mercola.com/", "http://aspartame.mercola.com/", "http://aspartame.mercola.com/sites/aspartame/articles.aspx", "http://aspartame.mercola.com/sites/aspartame/articles.aspx", "http://en.wikipedia.org/wiki/SOD1", "http://www.als-charite.de/VM/DieALS/Ursache/Famili%C3%A4reALS/tabid/235/Default.aspx", "http://www.humpath.com/spip.php?article6800&id_document=24412", "http://www.ncbi.nlm.nih.gov/pubmed/21354101?dopt=Citation", "http://www.ncbi.nlm.nih.gov/pubmed/8610185", "http://www.nature.com/neuro/journal/v10/n5/fig_tab/nn0507-535_F1.html", "http://healthwyze.org/index.php/component/content/article/412-special-investigative-report-l-tryptophan-lactic-acid-prozac-and-naturally-treating-depression-the-holistic-way.html", "http://www.1023.org.uk/why-you-cant-trust-homeopathy.php", "sonstiges/aergerliches/632-kritik-an-homoeopathie.html", "http://www.ncbi.nlm.nih.gov/pubmed/20616033", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2919971/pdf/pnas.201007946.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/21385376", "http://www.ncbi.nlm.nih.gov/pubmed/20689252", "http://www.ncbi.nlm.nih.gov/pubmed/11277574", "http://www.ncbi.nlm.nih.gov/pubmed/17641152", "http://www.ncbi.nlm.nih.gov/pubmed/15693813", "http://sageke.sciencemag.org/cgi/content/abstract/2002/12/nw42", "http://www.ncbi.nlm.nih.gov/pubmed/21388680?dopt=Citation", "http://www.ncbi.nlm.nih.gov/pubmed/12077002", "http://www.ncbi.nlm.nih.gov/pubmed/16372325", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2846661/pdf/nihms134982.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/22027143", null, "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2954194/pdf/pone.0013346.pdf", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2954194/pdf/pone.0013346.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/16861147", "serotonin", "http://www.ganzimmun.de/seiten/test.php?test_id=1435", "melatonin.html", "http://www.hormonzentrum.de/uploads/media/HTP_Melatonin.pdf", "http://www.sciencemag.org/content/312/5770/104.abstract", "http://www.sciencemag.org/content/312/5770/104.abstract", "http://www.fasebj.org/content/17/10/1373.full.pdf", "http://ajpheart.physiology.org/content/294/4/H1745.full.pdf+html", "http://www.fasebj.org/content/early/2003/07/02/fj.02-1122fje.full.pdf", "http://www.pnas.org/content/100/23/13525.full.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/21170282", "http://www.alexanderroemmler.com/uploads/tx_sbdownloader/2010_Roemmler_A._Serotonin_AntiAging-News.pdf", "http://www.alexanderroemmler.com/uploads/tx_sbdownloader/2006_Roemmler_A._Serotonin_Defizit_Syndrom-neue_Entitaet.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/16952400", "http://www.alexanderroemmler.com/uploads/tx_sbdownloader/2010_Roemmler_A._Serotonin_AntiAging-News.pdf", "http://www.alexanderroemmler.com/uploads/tx_sbdownloader/2009_Roemmler_A._Serotonin_5HTP-_J_Gynaekol_Endokrin.pdf", "http://www.alexanderroemmler.com/uploads/tx_sbdownloader/2010_Roemmler_A._Serotonin_AntiAging-News.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/21310542", "http://www.ncbi.nlm.nih.gov/pubmed/10943709", "https://ganzemedizin.at/chorea-huntington/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2846661/pdf/nihms134982.pdf", "https://www.amazon.de/dp/B00B46IWHW?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/B00B46IWHW?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "http://www.ncbi.nlm.nih.gov/pubmed/21335424", "http://www.ncbi.nlm.nih.gov/pubmed/15529299", "http://www.ncbi.nlm.nih.gov/pubmed/21323908", "http://www.ncbi.nlm.nih.gov/pubmed/17416441", "http://www.ncbi.nlm.nih.gov/pubmed/21390530", "http://www.ncbi.nlm.nih.gov/pubmed/19476553", "https://ganzemedizin.at/als-updat/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3103215/pdf/nihms-296168.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/22027143", "http://www.ncbi.nlm.nih.gov/pubmed/18825663", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2693919/pdf/nihms-117854.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/21346318", "http://www.ncbi.nlm.nih.gov/pubmed/21361856?dopt=Citation", "http://www.ncbi.nlm.nih.gov/pubmed/12701214", "http://www.ncbi.nlm.nih.gov/pubmed/15488156", "http://www.ncbi.nlm.nih.gov/pubmed/20705090", "http://www.ncbi.nlm.nih.gov/pubmed/20661453", "http://neuro.cjb.net/content/25/34/7805.full.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/15649489", "http://www.springerlink.com/content/9848722543t50q42/fulltext.pdf", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1950250/pdf/nihms25269.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/17167171", "http://downloads.hindawi.com/journals/ppar/2008/418765.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/19925559", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1950250/", "http://trialx.com/clinicaltrial/87295/als-combination-therapy-amyotrophic-lateral/?qd=1266790", "http://www.ncbi.nlm.nih.gov/pubmed/21324003", "http://aspartame.mercola.com/", "http://www.ncbi.nlm.nih.gov/pubmed/20691657", "http://aspartame.mercola.com/sites/aspartame/articles.aspx", "http://aspartame.mercola.com/sites/aspartame/studies.aspx", "http://www.ncbi.nlm.nih.gov/pubmed/19922117?ordinalpos=1&itool=PPMCLayout.PPMCAppController.PPMCArticlePage.PPMCPubmedRA&linkpos=3", "http://www.ncbi.nlm.nih.gov/pubmed/21167262", "http://www.ncbi.nlm.nih.gov/pubmed/17719172", "http://www.ncbi.nlm.nih.gov/pubmed/20689252", "http://www.ncbi.nlm.nih.gov/pubmed/19697382", "http://www.ncbi.nlm.nih.gov/pubmed/16828236", null, "http://www.mineralmedizin.at/index1.asp", "http://www.mineralmedizin.at/untersuchungen.asp", "http://www.mineralmedizin.at/", "http://www.alsuntangled.com/completed.html", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als/", "https://ganzemedizin.at/als-updat/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-update-2013/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2014/", "https://ganzemedizin.at/amyotrophe-lateralsklerose-als-update-2015/", "mailto:heli.retzek@ganzemedizin.at", "https://ganzemedizin.at/tag/5htp", "https://ganzemedizin.at/tag/als", "https://ganzemedizin.at/tag/krankheit", "https://ganzemedizin.at/tag/neurodegeneration", "https://ganzemedizin.at/tag/neurologie-2", "https://ganzemedizin.at/tag/serotonin", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/author/helir", "http://www.retzek.at", "https://ganzemedizin.at/fortbildungen-chronologisch", "https://ganzemedizin.at/wissenschaft", "https://ganzemedizin.at/wissenschaftliche-publikationen", "https://ganzemedizin.at/ordination/publikationen/homoeopathische-artikel", "https://ganzemedizin.at/ordination/publikationen/vortraege-seminare", "https://ganzemedizin.at/gesundheits-recherchen", "https://www.facebook.com/Dr-Helmut-Retzek-183766928338488", "Österreich", "https://www.instagram.com/heliretzek/", "mailto:heli.retzek@ganzemedizin.at", "heli.retzek@homeopathy.at", "https://twitter.com/HeliRetzek", "https://www.youtube.com/channel/UCnqNmpgxze1s5AICJ6F3Xqg", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/immuntherapie-bei-krebs-trotzdem-scheitert", "https://ganzemedizin.at/immuntherapie-bei-krebs-trotzdem-scheitert", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/un-sichtbar-film", "https://ganzemedizin.at/un-sichtbar-film", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/spastische-colitis-sozo", "https://ganzemedizin.at/spastische-colitis-sozo", "#comment-154", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=154#respond", "https://ganzemedizin.at", "#comment-155", "https://ganzemedizin.at/saeure-basen/", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=155#respond", "#comment-165", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=165#respond", "https://ganzemedizin.at", "#comment-166", "http://www.ncbi.nlm.nih.gov/pubmed/?term=amyotrophic+curcumin", "http://www.ncbi.nlm.nih.gov/pubmed/19798750", "http://www.ncbi.nlm.nih.gov/pubmed/11665866", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=166#respond", "http://r-h-mueller.de", "#comment-167", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=167#respond", "#comment-168", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=168#respond", "https://ganzemedizin.at", "#comment-169", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=169#respond", "#comment-4643", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=4643#respond", "#comment-156", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=156#respond", "https://ganzemedizin.at", "#comment-157", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=157#respond", "#comment-158", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=158#respond", "https://ganzemedizin.at", "#comment-160", "http://www.ncbi.nlm.nih.gov/pubmed?term=riluzole%20amyotrophic", "http://www.ncbi.nlm.nih.gov/pubmed/22419278", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=160#respond", "https://ganzemedizin.at", "#comment-159", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=159#respond", "http://www.hofsteig-apotheke.at", "#comment-175", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=175#respond", "https://ganzemedizin.at", "#comment-176", "http://www.ncbi.nlm.nih.gov/pubmed/23612299", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=176#respond", "#comment-8181", "http://www.h-zeeden.de/", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=8181#respond", "https://ganzemedizin.at", "#comment-9292", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9292#respond", "#comment-9299", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9299#respond", "#comment-161", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=161#respond", "https://ganzemedizin.at", "#comment-162", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=162#respond", "#comment-163", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=163#respond", "#comment-164", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=164#respond", "http://www.sanbalance.de", "#comment-170", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=170#respond", "#comment-171", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=171#respond", "https://ganzemedizin.at", "#comment-172", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=172#respond", "#comment-173", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=173#respond", "https://ganzemedizin.at", "#comment-174", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=174#respond", "#comment-177", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=177#respond", "https://ganzemedizin.at", "#comment-178", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=178#respond", "#comment-181", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=181#respond", "#comment-8178", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=8178#respond", "http://www.dammrich.de", "#comment-179", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=179#respond", "https://ganzemedizin.at", "#comment-183", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=183#respond", "#comment-180", "http://www.cbn.com/cbnnews/healthscience/2014/August/Deanna-Protocol-Gains-Ground-in-ALS-Research/", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=180#respond", "https://ganzemedizin.at", "#comment-182", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=182#respond", "#comment-185", "http://www.biomedizin-blog.de/de/schwere-chronische-erkrankung-mit-der-regenerativen-mitochondrien-medizin-ausgeheilt-wp261-315.html", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=185#respond", "https://ganzemedizin.at", "#comment-186", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=186#respond", "https://ganzemedizin.at", "#comment-187", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=187#respond", "#comment-2706", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=2706#respond", "https://ganzemedizin.at", "#comment-2882", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=2882#respond", "#comment-3680", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=3680#respond", "https://ganzemedizin.at", "#comment-3757", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=3757#respond", "#comment-4813", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=4813#respond", "https://ganzemedizin.at", "#comment-5726", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=5726#respond", "#comment-6361", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=6361#respond", "https://ganzemedizin.at", "#comment-6562", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=6562#respond", "http://www.hofsteig-apotheke.at", "#comment-6394", "http://www.diagnostisches-centrum.de", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=6394#respond", "https://ganzemedizin.at", "#comment-6554", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=6554#respond", "#comment-6596", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=6596#respond", "http://alsternews.com%20(wird%20gerade%20umgestaltet)", "#comment-7542", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=7542#respond", "https://ganzemedizin.at", "#comment-9282", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9282#respond", "#comment-9327", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9327#respond", "#comment-9330", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9330#respond", "#comment-9304", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9304#respond", "#comment-9331", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9331#respond", "#comment-9452", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=9452#respond", "#comment-18474", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=18474#respond", "https://ganzemedizin.at", "#comment-19033", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=19033#respond", "http://alsternews.eu", "#comment-18597", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=18597#respond", "https://ganzemedizin.at", "#comment-19032", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=19032#respond", "#comment-23510", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6320396/", "https://www.eisai.com/news/news201535.html", "https://www.syrinx-saarland.de/images/pdfs/lorenzl_stefan_2009.pdf", null, "https://ganzemedizin.at/amyotrophe-lateralsklerose-als?replytocom=23510#respond", "/amyotrophe-lateralsklerose-als#respond", "https://akismet.com/privacy/", "https://ganzemedizin.at/coronavirus-behandlungs-moeglichkeit-protokolle", "https://ganzemedizin.at/corona-eigentlich-sind-es-drei-krankheiten", "https://ganzemedizin.at/tags-der-website/", "https://ganzemedizin.at/home/alle-artikel-chronologisch", "https://ganzemedizin.at/alle-seiten-auf-homepage-ueberarbeitete", "https://ganzemedizin.at/tag/als", "https://ganzemedizin.at/tag/alzheimer", "https://ganzemedizin.at/tag/amalgam", "https://ganzemedizin.at/tag/amyotrophe", "https://ganzemedizin.at/tag/anti-aging", "https://ganzemedizin.at/tag/antiaging-2", "https://ganzemedizin.at/tag/atherosklerose", "https://ganzemedizin.at/tag/autismus", "https://ganzemedizin.at/tag/autoimmun-2", "https://ganzemedizin.at/tag/biofilm", "https://ganzemedizin.at/tag/blog", "https://ganzemedizin.at/tag/borreliose", "https://ganzemedizin.at/tag/brustkrebs", "https://ganzemedizin.at/tag/cfs", "https://ganzemedizin.at/tag/chemo", "https://ganzemedizin.at/tag/chemo-verstaerkung", "https://ganzemedizin.at/tag/coimbra", "https://ganzemedizin.at/tag/corona-virus", "https://ganzemedizin.at/tag/coronavirus", "https://ganzemedizin.at/tag/darm", "https://ganzemedizin.at/tag/demenz", "https://ganzemedizin.at/tag/depression", "https://ganzemedizin.at/tag/detox", "https://ganzemedizin.at/tag/ebv", "https://ganzemedizin.at/tag/emf", "https://ganzemedizin.at/tag/ernaehrung-3", "https://ganzemedizin.at/tag/foodblog", "https://ganzemedizin.at/tag/glioblastom", "https://ganzemedizin.at/tag/homoeo", "https://ganzemedizin.at/tag/homoeo-kritik", "https://ganzemedizin.at/tag/homoeo-studie", "https://ganzemedizin.at/tag/homoeopathie-2", "https://ganzemedizin.at/tag/hormone", "https://ganzemedizin.at/tag/impfung", "https://ganzemedizin.at/tag/kinder-2", "https://ganzemedizin.at/tag/klinghardt", "https://ganzemedizin.at/tag/krankheit", "https://ganzemedizin.at/tag/krebs-forschung", "https://ganzemedizin.at/tag/krebs-ernaehrung", "https://ganzemedizin.at/tag/krebs-therapie", "https://ganzemedizin.at/tag/krebspraevention", "https://ganzemedizin.at/tag/krebstherapie", "https://ganzemedizin.at/tag/ldn", "https://ganzemedizin.at/tag/lechner", "https://ganzemedizin.at/tag/lowcarb", "https://ganzemedizin.at/tag/lyme", "https://ganzemedizin.at/tag/melatonin", "https://ganzemedizin.at/tag/methadon", "https://ganzemedizin.at/tag/ms", "https://ganzemedizin.at/tag/multiple-sklerose", "https://ganzemedizin.at/tag/naltrexone", "https://ganzemedizin.at/tag/neurodegeneration", "https://ganzemedizin.at/tag/omega-3", "https://ganzemedizin.at/tag/orthomolekular", "https://ganzemedizin.at/tag/pankreas", "https://ganzemedizin.at/tag/parasiten", "https://ganzemedizin.at/tag/pharmakritik", "https://ganzemedizin.at/tag/pharmawatch", "https://ganzemedizin.at/tag/phytotherapie", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/tag/prostata", "https://ganzemedizin.at/tag/rantes", "https://ganzemedizin.at/tag/reisen", "https://ganzemedizin.at/tag/schwermetall", "https://ganzemedizin.at/tag/senolyse", "https://ganzemedizin.at/tag/simon-yu", "https://ganzemedizin.at/tag/treg", "https://ganzemedizin.at/tag/vitamin-c", "https://ganzemedizin.at/tag/vitamin-d", "https://ganzemedizin.at/tag/zahnherd", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "https://ganzemedizin.at/", "https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://ganzemedizin.at", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/impressum", "https://ganzemedizin.at/datenschutzerklaerung", "#", "https://ganzemedizin.at/ordination/kontakt", "https://themeforest.net/item/newspaper/5489609"]}