{"title": "PDF", "author": "PDF", "url": "https://shop.apotal.de/images/products/apotal/beipackzettel/11223335.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sacra Weihrauch Gold – die Krönung für Ihre Gelenke\nText kurz\nGerade jetzt, wo es draußen wieder kalt und ungemütlich wird, i st die perfekte Zeit, Ihren Körper mit\neiner Weihrauchkur zu verwöhnen! Nutzen Sie die seit Jahrhunder ten bekannten wohltuenden und\nkostbaren Geheimnisse des Weihrauchs, um auch im Winter weiterh in vital und mobil zu bleiben.\nText lang\nGerade jetzt, wo es draußen wieder kalt und ungemütlich wird, i st die perfekte Zeit, Ihren Körper mit\neiner Weihrauchkur zu verwöhnen! Nutzen Sie die seit Jahrhunder ten bekannten wohltuenden und\nkostbaren Geheimnisse des Weihrauchs, um auch im Winter weiterh in vital und mobil zu bleiben.\nWarum Weihrauch heute so bekannt und begehrt ist, wenn es um da s W ohlgefühl der Gelenke geht,\nergibt sich aus folgendem:\nDie  historische  Geschichte  über  die  Nutzung  von  Weihrauch  ist  J ahrtausende  alt,  auch  wenn\nheutzutage vornehmlich Katholiken Weihrauch hierzulande vor all em aus der Kirche kennen. Er ist\nnämlich  Bestandteil  vieler  Rituale,  zum  Beispiel  während  des  Ho chamtes.  Der  Grund  ist  klar:\nW eihrauch gilt als das sakrale Symbol Gottes. Das war u.a. auch  der Grund, weshalb bereits die\nheiligen drei Könige aus dem Morgenland dem Jesus Kind - neben Gold und Myrrhe - Weihrauch\nschenkten. Übrigens: Weihrauch hatte lange Zeit den gleichen We rt wie Gold, weil es – natürlich in\ndeutlich höheren Konzentrationen – damals auch gegen alle mögli chen Krankheiten eingesetzt wurde.\nSchon vor mehr als 4000 Jahren wurde W eihrauch in Babylon of fiz iell als Heilmittel eingesetzt.\nEbenso schätzten die alten Ägypter, Griechen und Römer seine ve rschiedenartige Wirkung. Lange war\nWeihrauch ein gerne angewandtes M ittel, das sehr teuer verkauft  wurde. \nErst Ende des 19. Jahrhunderts geriet Weihrauch bei uns in Verg essenheit, zumal die moderne Chemie\nimmer  mehr  viele Natur(heil)mittel  verdrängte.  Erst  in den 1980 er  Jahren  wandte  man  sich  aus\nGründen, auf die hier nicht näher eingegangen werden soll, wied er mehr den Naturheilmitteln und\nNatursubstanzen zu - so auch dem Weihrauch. \nBei Weihrauch handelt es sich um das Harz eines besonderen Baum es, der äußerst anspruchsvolle\nWachstumsbedingungen hat. Er benötigt einen ganz bestimmten min eralreichen steinigen Boden in\nextrem  trockenen  Regionen,  um  zu  gedeihen.  Nur  drei  Gebiete  auf  der  Erde  erfüllen  diese\nV oraussetzungen. Eine davon ist als sogenannter „Weihrauchgürte l“ in der Geografie bekannt und liegt\nauf der arabischen Halbinsel im Jemen und Oman. Ostindien und S omalia sind die beiden anderen\ngroßen Weihrauchproduzenten. Aufgrund der selten vorhandenen Wa chstumsbedingungen lässt sich\nWeihrauch somit nicht in beliebigen Mengen ernten.\nFür die Rezeptur unseres Produktes Sacra Weihrauch Gold haben w ir ausschließlich nur Weihrauch\naus dem Sultanat Oman gewählt. Es gilt als das beste der Welt u nd heißt Boswellia sacra. Aus diesem\nGrund haben wir auch unser edles Produkt den Namen „Sacra“ Weih rauch gegeben. \nDieser Weihrauch aus dem Sultanat Oman ist wesentlich heller un d transparenter als die anderen, eher\nbräunlichen,  Weihrauchsorten und hat eine so hohe Qualität,  das s er ni cht nur als Lebensm itte l,\nsondern – natürlich in entsprechend deutlich höheren Dosierunge n - auch in der Pharmaindustrie\neingesetzt und verwendet wird. Man sagt dieser Weihrauchsorte ü brigens nach, dass die heiligen drei\nKönige - auf dem Weg nach Betlehem - exakt diese Sorte mitgenom men haben. Liegt doch der Oman\nauf dem Weg nach Betlehem.Die Weihrauchernte im Oman ist nicht sonderlich groß, da diese Sorte noch von Hand geerntet wird\nund die Weihrauchbäume hier sehr rar sind. Apropos ernten: Die Gewinnung des Baumharzes erfolgt\ndadurch, dass dem Baum, mit einem speziellen Schabemesser, klei ne Schnitte zugefügt werden. Aus\ndiesen Harzgängen läuft dann ein milchiger Saft, der in der Son ne gerinnt. Nach 14 Tagen erhärtet sich\ndas Harz und kann dann weiter verarbeitet werden. Ein Baum kann , bei drei bis vier Ernten pro Jahr,\nzwischen zehn bis zwanzig Kilo Harz liefern. Nach drei Jahren b raucht er dann aber eine mehrjährige\nRuhepause.\nDie in dem Harz enthaltenen Boswelliasäuren sind das eigentlich  Wertvolle an dieser Natursubstanz.\nStudien in Indien und Deutschland haben gezeigt, wie spannend u nd wirksam diese Substanz sein\nkann. Insbesondere für das Wohlgefühl und die Gesundheit der Ge lenke ist Weihrauch ein natürliches\nLabsal  ohne  gleichen.  Der  bekannteste  Weihrauchspezialist  ist  d er  deutsche  Pharmakologe  Prof.\nHermann Ammon. Er hat sich Jahrz ehnte an der Universität Tübing en mit der Wirkung von Weihrauch\nbeschäftigt und diese Feststellung bekräftigt.\nViele  andere  Wissenschaftler  sind  ebenfalls  begeistert  von  dem  großen  Nutzen  des  Weihrauchs.\nZahlreiche  Arbeitsgruppen  an  Universitäten  in  Deutschland,  USA und  anderen  Ländern  forschen\nderzeit  intensiv  an  weiteren  Wir kungen  dieser  unglaublichen  Nat ursubstanz.  Selbst  die\nBundesregierung  hat  die  Universität  Tübingen  damit  beauftragt  W eihrauch  weiter  intensiv  zu\nerforschen. \nDie  aktuelle  Forschung  lüftete  so  auch  das  Geheimnis  der  immens  w i c h t i g e n B e d e u t u n g g a n z\nbestimmter Bestandteile des Weihrauchs. Deshalb sei an dieser S telle klar angemerkt: Achtung -\nWeihrauch ist nicht immer gleich Weihrauch. Sie müssen nämlich wissen, dass der Weihrauchbaum\neine Vielzahl von Boswelliasäuren liefert. Also - verschiedene,  unterschiedliche Boswelliasäuren, die\nsich jedoch deutlich voneinander unterscheiden und damit in ihr em Nutzen für unsere Gesundheit\nebenso völlig  unterschiedlich  sind. Viele  Weihrauchprodukte, di e es  derzeit  auf dem Markt gibt,\nenthalten das wahllose Gemisch s ämtlicher Boswelliasäuren. Nach  dem Motto: Masse ohne Klasse.\nDie moderne Forschung hat jedoch erkannt: Wenn es um die Themat ik Gelenk-Gesundheit geht, ist es\nwichtig, drei ganz bestimmte Boswelliasäuren zu verzehren und n icht alle, die der Baum hergibt.\nAnsonsten bleibt der erwünschte Erfolg aus. In unserem Produkt Sacra Weihrauch sind exakt diese\ndrei Boswelliasäuren enthalten, um das Maximum einer ernährungs physiologischen Wirkung für Ihre\nGelenke zu erzielen. Diese drei heißen: 3-Acetyl-11-keto-ß-Bosw ellia-Säure (AKBA), 3-Acetyl-ß-\nBoswellia-Säure und 3-Acetyl-a-Boswellia-Säure.\nAlle  wissenschaftlichen  Untersuchungen  zu  Weihrauch,  die  wir  hi e r e r w ä h n t h a b e n , s i n d\nausschließlich mit diesen drei hochwirksamen Boswelliasäuren du rchgeführt worden. Auch wenn wir\nim vorliegenden Produkt diese Boswelliasäuren selbstverständlic h nicht in der hohen Konzentration\nwie  bei  einem  Arzneimittel  verwendet  haben,  haben  Sie  mit  Sacra  Weihrauch  die  beste\nBoswelliasäuremischung aus der besten Weihrauchsorte der Welt -  aus dem Sultanat Oman. Somit\nerzielen Sie ernährungsphysiologisch die größte zu erwartende W irkung für das Wohlgefühl und die\nGesundheit Ihrer Gelenke\nEs hat lange gedauert, bis wir auf großen Wunsch unserer Kunden  ein solches Weihrauchprodukt\npräsentieren konnten, denn wir bei Natura Vitalis achten immer auf höchste Qualität. Nun ist es uns\nendlich gelungen, diese großen Mengen höchstreinen und kostbare n Weihrauchs für Sie zu beschaffen\nund freuen uns umso mehr, Ihnen mit Sacra Weihrauch Gold von Na tura Vitalis die Krönung für Ihre\nGelenke präsentieren zu können! Zwei Kapseln Sacra Weihrauch Go ld versorgen Sie pro Tag mit\n670mg  bestem  Weihrauch,  und  zwar  ausschließlich  mit  den  hochwir ksamen  speziellen\nBoswelliasäuren.\nGönnen Sie Ihren Gelenken zum Winter etwas wirklich Gutes. Gönn en Sie sich die Krönung mit dem\nbesten Weihrauch, den es gibt. 2 Kapseln enthalten:  Vitamin C - 40 mg = 50*, Boswellia Sacra Harzpulver - 420 mg, B oswellia\nSerrata Harzextrakt -250 mg, we itere Pflanzenstoffe - 10 mg. \n* = % der empfohlenen Tagesverzehrmenge nach Lebensmittelinform ationsverordnung.\nVerzehrempfehlung:  Bitte  verzehren  Sie  täglich  morgens  und  abends  jeweils  1  Kapse l m i t\nausreichend Flüssigkeit.\nDiabetikerinformation: 2 Kapseln enthalten 0,06 Broteinheiten (BE).\nHinweis:  Nahrungsergänzungsmittel  sollten  nicht  als  Ersatz  für  eine  aus gewogene  und\nabwechslungsreiche Ernährung sowie einer gesunden Lebensweise v erwendet werden.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}