{"title": "Anthroposophische Medizin", "author": null, "url": "https://www.praxis-drbendig.de/leistungen/anthroposophische-medizin/", "hostname": "praxis-drbendig.de", "description": "„In der Geist- und Seelenfähigkeit hat man also die Ursachen des Krankseins zu suchen. Und das Heilen muß in einem Loslösen des Seelischen oder Geistigen von der physischen Organisation bestehen.“ Rudolf Steiner/Ita Wegman: Grundlegendes für eine Erweiterung der Heilkunst", "sitename": "Praxis-Drbendigs Webseite!", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„In der Geist- und Seelenfähigkeit hat man also die Ursachen des Krankseins zu suchen. Und das Heilen muß in einem Loslösen des Seelischen oder Geistigen von der physischen Organisation bestehen.“\nRudolf Steiner/Ita Wegman: Grundlegendes für eine Erweiterung der Heilkunst\nWas ist Anthroposophische Medizin?\nDie Anthroposophische Medizin wurde von Dr. phil. Rudolf Steiner und Dr. med. Ita Wegmann vor etwa 100 Jahren auf der Grundlage des anthroposophischen Menschenbildes begründet. Durch die geisteswissenschaftliche Arbeit Rudolf Steiners entstand eine Medizin, die Gesundheit und Krankheit in prozessualen Zusammenhängen erkennt. Die Wirksamkeit und das Ineinandergreifen von vier verschiedenen Funktionsebenen eines Menschen, nämlich\nwerden untersucht und beurteilt.\nIm Vergleich zur universitären überwiegend materialistischen Medizin von heute integriert die Anthroposophische Medizin also auch die Aspekte menschlicher Physiologie, die selbst mit der stärksten Vergrößerung für unsere Sinneswahrnehmung „unsichtbar“ bleiben.\nAnthroposophischen Ärzten und Therapeuten ist es ein Anliegen, durch unterschiedliche Therapieformen den Menschen auf seinem Weg durch körperliche und seelische Krankheiten zu begleiten. Dafür stellen sie aus den verschiedenen künstlerisch-therapeutischen Richtungen ein wesensgemäßes ganzheitliches Therapiekonzept zusammen.\nDas Spektrum dieser Therapien umfasst: ärztliche Diagnostik und Behandlung mittels Gespräch, Arzneimitteln und äußeren Anwendungen, biographische Arbeit sowie künstlerische und vitalisierende Therapien wie\nDie anthroposophische Medizin fordert einen sehr individuellen Behandlungsansatz. Nicht jeder Patient, der z.B. mit einem Bluthochdruck den Arzt aufsucht, erhält die selben Arzneimittel. Je nach Konstitution und körperlichen, seelischen und geistigen Eigenheiten werden zum Typ passende Mittel eingesetzt, künstlerische Therapien empfohlen und Übungsaufgaben erteilt. So kann es für den einen Menschen bei zu hohen Blutdruckwerten wichtig sein, sich regelmäßig sportlich zu betätigen. Für den anderen mag es hilfreich sein, in seinen Tagesablauf eine Konzentrations- oder Achtsamkeitsübung einzubauen. Für den einen Patienten werden konventionelle Blutdrucksenker im Therapieregime erforderlich. Für einen anderen mag eine naturheilkundliche Arzneitherapie ausreichend sein. Für alle Behandlungsansätzen gilt, dass der Patient durch die Behandlungen in der Selbstwahrnehmung angeregt wird und einen gesünderen Umgang mit sich im Alltag erlernen kann.\nWas sind anthroposophische Arzneimittel?\nHergestellt werden anthroposophische Arzneimittel aus Natursubstanzen, also Mineralien, Heilpflanzen (überwiegend aus biodynamischen Anbau) und tierischen Produkten (z.B. Bienen oder Schlangengift). Die besonderen pharmazeutischen Herstellungsverfahren unterliegen strengen von Rudolf Steiner vermittelten und von anthroposophischen Arzneiherstellern weiterentwickelten Qualitätsanforderungen. Viele Arzneimittel bestehen aus Kompositionen verschiedener Arzneistoffe, die in der gemeinsamen Verabreichung eine synergistische Wirkung erbringen. Dies ist nicht zu verwechseln mit dem von Homöopathen oftmals negativ bewerteten Komplexmitteln. Viele anthroposophische Arzneimittel werden ebenso wie homöopathische Arzneimittel in potenzierter Form verwendet. Sie werden innerlich als Tabletten, Globuli, Pulver und Tropfen sowie als Spritzen unter die Haut oder in die Vene verabreicht. Ebenso werden Arzneistoffe äußerlich als Auflagen und Wickel angewendet oder in Form von Ölen/Salben eingerieben.\nAnthroposophische Medizin in meiner Praxis\nErste Berührungspunkte mit der anthroposophischen Medizin und dem anthroposophischen Weltbild hatte ich während meines Medizinstudiums. Man durfte sich als junger Student damals noch nicht in Homöopathie-Seminare einschreiben. Aber ich wollte unbedingt parallel zur Schulmedizin alternativmedizinische Verfahren kennenlernen. Deshalb besuchte ich ein freies Seminar über anthroposophische Medizin und war von der ersten Minute an tief berührt durch den anderen, irgendwie größeren Blick auf die Zusammenhänge zwischen Mensch, Himmel und Erde. Diese Begeisterung trägt mich noch heute jeden Tag und hilft mir, die oftmals komplexen gesunden und krankhaften Vorgänge im Menschen zu verstehen und in eine gute Behandlung zu übersetzen. Ich versuche, bei jedem Patienten auch eine Diagnose nach der anthroposophischen Menschenkunde zu stellen und meine Therapien sinnvoll daran auszurichten.\nWeitere Informationen:\n[www.gaed.de](http://www.gaed.de)", "language": null, "image": null, "pagetype": "website", "links": ["/", "/leistungen/", "/leistungen/allgemeinmedizin/", "/leistungen/homöopathie/", "/leistungen/anthroposophische-medizin/", "/leistungen/manuelle-medizin/", "/leistungen/behandlungskosten/", "/vita/", "/aktuelles/", "/downloads-links/", "/kontakt/", "/", "/leistungen/", "/leistungen/allgemeinmedizin/", "/leistungen/homöopathie/", "/leistungen/anthroposophische-medizin/", "/leistungen/manuelle-medizin/", "/leistungen/behandlungskosten/", "/vita/", "/aktuelles/", "/downloads-links/", "/kontakt/", "/leistungen/", "/leistungen/anthroposophische-medizin/", "http://www.gaed.de", "/about/", "//www.praxis-drbendig.de/j/privacy", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1623043675", "javascript:void(0);", "#"]}