{"title": "In der Ruhe ruht der Sturm. Zur Corona-Lage", "author": "Armin Thurnher", "url": "https://www.falter.at/seuchenkolumne/20210724/in-der-ruhe-ruht-der-sturm-zur-corona-lage", "hostname": "falter.at", "description": "Seuchenkolumne. Nachrichten aus der vervirten Welt 477", "sitename": "Armin Thurnhers Seuchenkolumne #477 - In der Ruhe ruht der Sturm. Zur Corona-Lage", "date": "2021-07-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In der Ruhe ruht der Sturm. Zur Corona-Lage\nSeuchenkolumne. Nachrichten aus der vervirten Welt 477\nEpidemiologe Robert Zangerle zur Lage: Delta ist dominant, aufgrund der Impfung wird der Einfluss des Verhaltens der Menschen unterschätzt, und es ist durchaus möglich, dass die „Ruhe“ in den Krankenhäusern wieder in einen Sturm mündet. A.T.\n»Was nun geschieht, war absehbar, weil die Erfahrungen aus Großbritannien, Israel und Portugal dies nahelegten. Trotzdem schienen Anfang Juli auch in Österreich noch Einige überrascht zu sein. Der effektive Reproduktionsfaktor Reff für die Verbreitung von SARS-CoV-2 liegt jetzt schon länger über dem Schwellenwert von 1, und zwar hauptsächlich aufgrund von Lockerungen (Reduktion der nicht-pharmazeutischen Interventionen) bei relativ niederen Impfraten, und gewiss auch der Dominanz der Virusvariante Delta.\nSchon am 22. Juni war\n[klar](https://cms.falter.at/blogs/athurnher/2021/06/22/ist-die-dominanz-der-variante-delta-unausweichlich/), dass die Delta Variante schnell vordrängte. Schon in der Woche zuvor zeigten bereits 30% der positiv Getesteten keine Mutation im Codon 501 des Spikeproteins in der PCR (Multiplex PCR), es handelte sich also um den Übergang von Alpha (wo eine Mutation im Codon 501 – N501Y vorliegt). Die Sequenzierung dient dann dazu, das zu bestätigen und die anderen, eventuell zusätzlichen Mutationen zu identifizieren. Weshalb die Wachstumsrate noch am 6. Juli so konservativ berechnet wurde, leuchtete [überhaupt nicht ein](https://cms.falter.at/blogs/athurnher/2021/07/12/duerfen-wir-die-pandemie-als-gesellschaftliches-problem-entsorgen/?ref=related), siehe Grafik ganz links.\nDie Öffnungsschritte am 19. Mai und 10. Juni waren aus wissenschaftlicher Sicht nachvollziehbar (es sind immer politische Entscheidungen, die Wissenschaftler weder treffen wollen noch können), weil die zwei Voraussetzungen für ein erfolgreiches „Lockern” von Maßnahmen gegeben waren: Reproduktionsfaktor unter dem Schwellenwert von 1 und die Inzidenz stark fallend bzw. niedrig. Dennoch trafen die trotzigen Behauptungen, die wir uns schon seit Mitte März („Modell Vorarlberg“) ständig anhören mussten, nämlich dass Öffnungsschritte vernachlässigbare Steigerungen bei neuen Infektionen nach sich ziehen, nicht zu.\nDer Reproduktionsfaktor Reff und die mit ihm vergesellschaftete Verdoppelungszeit umreißen den Spielraum für das „Lockern“ der Maßnahmen und die Inzidenz gibt das Niveau vor, in dem sich die vermutete weitere Entwicklung abspielt. Für den 1. Juli war dies viel komplizierter, denn einerseits war bereits klar, dass die ansteckendere Virusvariante (Delta) dominant geworden ist, und andererseits war die Inzidenz sehr niedrig (7 Tagesinzidenz am 30. Juni 7,7/ 100 000). Der Reproduktionsfaktor ist immer ein Blick in die Vergangenheit (um 10 Tage). Die Seuchenkolumne blickte am 12. Juli recht weit zurück und beleuchtete den effektiven Reproduktionsfaktor Reff vom 26. Juni. Nach offizieller österreichischer Schätzung (AGES) lag er bei 0,80, beim\n[Swiss Data Science Center (SDSC)](https://renkulab.shinyapps.io/COVID-19-Epidemic-Forecasting/_w_5f9d45a0/_w_8da5e02a/_w_d384d4b5/?tab=jhu_pred&country=Austria) bei 0,93 und nach Berechnungen der [ETH Zürich](https://ibz-shiny.ethz.ch/covid-19-re-international/) bei 0,89. Inzwischen wurden für diesen Tag längst Korrekturen vorgenommen: AGES 0,84, SDSC 1,00 und ETH 1,23, siehe auch Grafik.\nDer Schwellenwert von 1 wurde nach Berechnungen der AGES erst am 7. Juli überschritten, während die beiden Schweizer Zentren das bereits für Ende Juni registrieren (rote Pfeile). Worin dieser Unterschied begründet liegt, kann ich nicht beurteilen, weil nicht nur die unterschiedlichen Methoden zu diskutieren wären, sondern vor allem auch die unterschiedlichen Datenquellen. Die AGES korrigiert laufend ihre Daten und deshalb benützt sie für die Fälle das Datum der Labordiagnosen und bei den Todesfällen das Sterbedatum. Die Schweizer Zentren beziehen ihre Daten von der Johns Hopkins University direkt oder indirekt (über Our World in Data). Diese Daten beziehen sich jeweils auf die Meldedaten zu den Fällen und Todesfällen. Gerade bei der ETH Zürich wäre es wünschenswert, würde sie mit den Daten der AGES arbeiten, so wie sie das auch für Italien, Deutschland, Frankreich, Belgien Spaneinen Großbritannien und anderen Ländern tut (Daten der jeweiligen öffentlichen Public Health Institutionen).\nTüpflischisser? Nein, bei exponentiellem Wachstum werden die Verdoppelungszeiten sehr wichtig. In den Niederlanden lag sie Ende Juni zeitweilig bei 66 Stunden! Dort gab es mehrere Großausbrüche („Superspreading“) in Clubs. Der Anstieg der Infektionszahlen ist natürlich auch in Österreich nicht langsam passiert, wie die übergreifende Task Force aus Ministerien und Ländern gerade mit einem gerüttelt Maß an Chuzpe\n[verlautbaren ließ](https://orf.at/stories/3221991/). Man muss auch annehmen, dass der von den beiden Schweizer Instituten berechnete Reproduktionsfaktor für den 7. Juli um 1,60 zutraf, ganz so entwickelten sich die Zahlen der 7-Tagesinzidenz:\n7. Juli 7,6/100 000\n14. Juli 15,2/100 000\n21. Juli 26,8/100 000\nDieser schnelle Anstieg der positiv Getesteten erfasste vorwiegend die 15-25-jährigen (7-Tagesinzidenz vom 23. Juli 110,3/100 000), von denen nur eine Minderheit (25,8%) voll immunisiert ist, was aber bei der Delta Variante essentiell wäre. Im Vergleich zum Sommer 2020 ist die Zunahme schneller und deutlicher. Das Durchschnittsalter in Kalenderwoche 28 2020 betrug 36,9 Jahre, 2021 liegt es bei 29,3 Jahre. Hinter diesen nahezu identischen Verhältnissen stehen Verhaltensweisen der Menschen. Jetzt neigt man aber dazu, alles als Widerspiegelung der Impfraten zu interpretieren. Und daraus die Konsequenz zu ziehen, dass Verhaltensweisen nicht mehr wichtig wären. Im letzten Jahr nahm der Anstieg der Fälle in den älteren Bevölkerungsgruppen erst im September richtig Fahrt auf. Das Durchschnittsalter der positiv Getesteten lag Mitte September noch bei 35 Jahren, Mitte Oktober bei 42 Jahren und Mitte November bei 45 Jahren.\nZu glauben, dass es bei den derzeitigen Impf-Anstrengungen nach dem Sommer mit Sicherheit glimpflicher abgehen wird, ist naiv. Um das zu vermeiden, müssten Lockerungen à la Juli 2021 vermieden werden und unweigerlich restriktivere Maßnahmen „rechtzeitiger“ durchgesetzt werden. Und vor allem Data not Dates. Und nicht, weil eine deutliche, aber längst nicht vollständige, Entkoppelung von Fällen-zu-Krankenhausaufenthalten-zu-Todesfällen das jetzige Infektionsgeschehen prägt, wollen wir eine „Welle“ von Long Covid vermeiden und selbstverständlich auf der Hut sein, wenn das Infektionsgeschehen auf Ältere übergreift. Und gewahr sein, dass Krankenhausaufnahmen etwa eine Woche gegenüber einer Diagnose einer Infektion mit SARS-CoV-2 verzögert sind. Die momentane „Ruhe“ in den Krankenhäusern und auf den Intensivstationen kann durchaus wieder in einen „Sturm“ münden. Vulnerable Menschen, also nicht Geimpfte (inklusive jene, die auf die Impfung unzureichend angesprochen haben) gibt es noch mehr als genug.\nDie Zuordnung zu den „Sommer-Clustern“ zwischen 2020 und 2021 ist sehr ähnlich. Ich vermute, dass die Unterscheidung sporadisch importiert und import-lokaler Cluster mehr administrativer und weniger inhaltlicher Natur ist, siehe Grafik. Der Anteil der durch Screening („3 G Regel“) entdeckten Fälle ist 2021 etwas größer.\nWenn man die prozentuale Verteilung der lokalen Clusterfälle gegenüber den Fällen von Import oder Reise-assoziierten Fällen und den Fällen in Abklärung/ungeklärt sich veranschaulicht, ist man ob der fast identischen Bilder verblüfft. Man hätte doch vermuten können, dass die Rate der Abklärung 2021, nach den all den bitteren Erfahrungen seit Herbst 2020, doch deutlich höher als 2020 zu liegen kommt. Die Gesamtzahl der Fälle ist doch für eine Abklärung überschaubar. Haben wir nicht im auslaufenden Frühjahr angenommen, dass TRIQ (Testen/Rückverfolgen = Contact Tracing/Isolieren/Quarantäne) jetzt endlich so funktionieren sollte, wie es zu erwarten wäre? Jeder einzelnen Ansteckung so nachzugehen, als wäre sie der nächste Superspreader-Fall – diese Vorgangsweise könnte das Wissen über die zukünftige Verbreitung so wachsen lassen, dass die Pandemie fortan besser kontrolliert werden könnte, oder?\nAls qualifiziertes Maß forderte man zu Beginn der Pandemie für eine Abklärungsquote von 80% (rote Linie), die aufgrund der Übertragung ohne Symptome (v.a. präsymptomatisch) schwer erreichbar ist. Andererseits ist man über die Gleichmäßigkeit über die Zeit erstaunt, das lässt fast ein systemisches Problem vermuten. „Das Contact-Tracing funktioniere bei 50 bis 70 Prozent aller Fälle. Im Moment geht es gut“, sagte zuletzt Landesrätin Martina Rüscher aus Vorarlberg .\nOb Übertragungen in Restaurants, Bars, bei privaten Versammlungen, Familienfesten, Urlauben etc. erfasst werden, hängt sehr stark von der Strategie der „test-and-trace“ Verfahren und von der Stärke des Bemühens ab. Alle Anstrengungen unterliegen Verzerrungen. Einmal der Erinnerungsverzerrung (englisch recall bias), eine kognitiven Verzerrung als Fehlerquelle, die dadurch entsteht, dass Menschen sich nicht mehr korrekt an Begebenheiten erinnern oder Begebenheiten im Nachhinein mehr oder weniger Bedeutung als ursprünglich zumessen. Außerdem unterliegen wir alle der Bestätigungsverzerrung, engl. confirmation bias), womit man die Neigung bezeichnet, Informationen so auszuwählen, zu ermitteln und zu interpretieren, dass diese die eigenen Erwartungen erfüllen (bestätigen). Christian Althaus, Universität Bern, und Adam Kucharski, auch ein Top-Epidemiologe aus London, stufen die Cluster Analysen der AGES als wertvoll ein, was eigentlich hoffen hat lassen, dass die Regierung mehr auf das Contact Tracing und den Ausbau des EMS (Epidemiologisches Meldesystem, zur Erinnerung) setzen hätte müssen. Aber ich will nicht schon wieder Regierungskritik üben.\nAber Bias darf nicht als Vorwand für Untätigkeit verwendet werden. Wir kennen doch viele Faktoren, die die SARS-CoV-2 Übertragung erleichtern: hohe Dichte (Menschenansammlungen), Innenräume, schlechte Be- und Entlüftung, lautes Sprechen und Singen. Eine sehr wichtige\n[Studie aus China](https://virological.org/t/viral-infection-and-transmission-in-a-large-well-traced-outbreak-caused-by-the-delta-sars-cov-2-variant/724) zur Virusvariante Delta legt nahe, dass das Contact tracing bei der Delta Variante schwieriger werden könnte, weil Patienten mit dieser Virusvariante nicht nur 1000-fach höhere Viruskonzentrationen aufweisen, sondern auch höhere Viruskonzentrationen 2 Tage früher als bei der ursprünglichen Virusvariante (Wuhan) vom Frühjahr 2020.\nFür diese Studie wurden exponierte Personen in eigenen Beherbergungsbetrieben („Quarantänehotels“) abgesondert und dort täglich auf PCR getestet. In der Grafik als 2021 epidemic bezeichnet war ein Ausbruch von Infektionen mit der Deltavariante, wo alle bis auf den ursprünglichen Patienten identifiziert werden konnten. Das “Fenster” von der Ansteckung bis zum Nachweis von Virus RNA mittels PCR dauerte im Schnitt 3,7 Tage (strichlierte braune Linie).\nDas untermauert nur, wie wichtig weiterhin die Registrierung für Restaurants und Veranstaltungen Indoor sein kann. Nur so lässt sich zurückverfolgen, wer sich wo, wann und mit wem aufgehalten hat. Als im letzten Herbst die Covid-Infektionen rasch zunahmen, war das Contact-Tracing an vielen Orten\n[überfordert](https://vorarlberg.orf.at/stories/3072870/).\nHier noch eine Information aus den Cluster Analysen der AGES zu den Ursprungsländern der reise- und importassoziierten Fälle.\nAus dem Sommer 2020 gibt es eine interessante Geschichte über die Verbreitung einer SARS-CoV-2 Virusvariante, bei der das Verhalten die zentrale Rolle spielte. Emma Hodcroft vom Institut für Sozial- und Präventivmedizin in Bern hat mit Hilfe der von ihr mitentwickelten Sequenzierplattform Nextstrain eine neue Coronavirus-Variante (EU1)\n[identifiziert](https://www.nature.com/articles/s41586-021-03677-y) , die sich vergangenen Sommer von Spanien aus in ganz Europa rasant ausgebreitet hat. Der eigentliche «Erfolg» von EU1 bestand darin, dass es die Ferienreisen im letzten Sommer nutzen konnte, um sich zumindest für ein paar Monate unkontrolliert in ganz Europa auszubreiten. Selbst als Länder empfahlen, nicht mehr nach Spanien zu reisen, war EU1 zu diesem Zeitpunkt leider schon außerhalb Spaniens. Es reiste also auch zwischen anderen europäischen Ländern [hin und her](https://www.uniaktuell.unibe.ch/2021/wir_sollten_den_einfluss_von_reisen_nicht_unterschaetzen/index_ger.html). EU1 hat also gezeigt, dass eine Variante sich rasch ausbreiten kann, ohne ansteckender sein zu müssen. Der Einfluss von Reisen, gar zu Zeiten von der in der Tat ansteckenderen Delta Variante, sollte nicht unterschätzt werden. PCR Tests nach Rückkehr wären deshalb auch hilfreich, um Covid in Bezug auf Reisen einzudämmen.« R. Z.\nDistance, hands, masks, be considerate!\nIhr Armin Thurnher", "language": null, "image": "https://cdn.falter.at/uploads/articles/seuchenkolumne/7ff9444b7e.png", "pagetype": "article", "links": ["https://www.falter.at/", "https://abo.falter.at", "https://www.falter.at/login?redirect_url=/seuchenkolumne/20210724/in-der-ruhe-ruht-der-sturm-zur-corona-lage", "https://www.falter.at/falter/radio", "https://www.facebook.com/FALTER.DieWochenzeitung/", "https://twitter.com/falter_at", "https://www.youtube.com/user/FalterVerlag", "https://www.instagram.com/falter.diewochenzeitung/", "https://at.linkedin.com/company/falter-verlagsgruppe", "https://www.falter.at/service/newsletter-anmeldung", "https://www.falter.at/", "https://www.falter.at/aktuelle-ausgabe", "https://www.falter.at/lokalfuehrer", "https://www.falter.at/events", "https://www.falter.at/kino", "https://www.falter.at/viennale", "https://www.falter.at/kinder", "https://www.falter.at/best-of-vienna", "https://shop.falter.at", "https://www.falter.at/service", "https://abo.falter.at", "https://www.falter.at/login?redirect_url=/seuchenkolumne/20210724/in-der-ruhe-ruht-der-sturm-zur-corona-lage", "https://www.falter.at/aktuelle-ausgabe", "https://epaper.falter.at", "https://www.falter.at/falter/radio", "https://www.falter.at/gerichtsmedizin", "https://www.falter.at/buchpodcast", "https://www.falter.at/scheuba", "https://www.falter.at/videos/falter-tv", "https://www.falter.at/falter/falter-app", "https://www.falter.at/heureka", "https://www.falter.at/maily", "https://www.falter.at/morgen", "https://www.falter.at/natur", "https://www.falter.at/seuchenkolumne", "https://www.falter.at/loge17", "https://www.falter.at/think-tank", "https://www.falter.at/zeitung", "https://www.falter.at/events", "https://www.falter.at/events?is_recommended=true", "https://www.falter.at/festivals", "https://www.falter.at/locations?is_kino=false", "https://www.falter.at/userevents", "https://www.falter.at/wiener-stadtgespraech", "https://www.falter.at/arena", "https://www.falter.at/lokalfuehrer", "https://www.falter.at/lokalfuehrer/empfehlungen", "https://www.falter.at/lokalfuehrer/lokalkritiken", "https://cms.falter.at/essen-trinken/kategorie/grundkurs-kochen", "https://www.falter.at/lokalfuehrer/wien-wie-es-isst-app", "https://www.falter.at/lokalfuehrer/alle-lokale-von-a-z/a", "https://shop.falter.at/abos-hefte.html", "https://shop.falter.at/buecher.html", "https://shop.falter.at/dvds.html", "https://shop.falter.at/cds.html", "https://shop.falter.at/abos-hefte/einzelhefte.html", "https://shop.falter.at/fanshop/falter-produkte.html", "https://shop.falter.at/buecher/besprochene-buecher.html", "https://www.falter.at/lesekraenzchen-rezensionen/", "https://www.falterverlag.at", "https://www.falter.at/service/online-zugang", "https://www.falter.at/service/abo-aendern", "https://www.falter.at/service/rueckruf", "#", "https://www.falter.at/service/newsletter-anmeldung", "https://cms.falter.at/falter/kleinanzeigen-im-falter/", "https://www.falter.at/sprachkurs", "https://www.falter.at/kino", "https://www.falter.at/kino/empfohlen", "https://www.falter.at/kino?has_review=true", "https://www.falter.at/locations?is_kino=true", "https://www.falter.at/filme", "/kinotipps", "https://www.falter.at/best-of-vienna", "https://www.falter.at/best-of-vienna?issueid=0", "https://www.falter.at/best-of-vienna?ressortid=1", "https://www.falter.at/best-of-vienna?ressortid=2", "https://www.falter.at/best-of-vienna?ressortid=3", "https://www.falter.at/best-of-vienna?ressortid=4", "https://shop.falter.at/abos-hefte/best-of-vienna-abos.html", "https://www.falter.at/ueber-uns/kontakt", "https://cms.falter.at/ueber-uns/stellenangebote-falter-verlag", "https://publishing.falterverlag.at", "https://cms.falter.at/b2b", "https://www.falter.at/falter/spots", "https://www.falter.at/datenschutz", "https://www.falter.at/offenlegung", "https://www.falter.at", "https://shop.falter.at", "https://www.falterverlag.at/", "https://www.wuchtelwette.at", "https://www.partytimer.at", "https://www.theviennareview.at", "/seuchenkolumne", "/zeitung/autor-in/armin-thurnher", "/zeitung/autor-in/armin-thurnher", "https://www.falter.at/datenschutz/", "https://cms.falter.at/blogs/athurnher/2021/06/22/ist-die-dominanz-der-variante-delta-unausweichlich/", "https://cms.falter.at/blogs/athurnher/2021/07/12/duerfen-wir-die-pandemie-als-gesellschaftliches-problem-entsorgen/?ref=related", "https://renkulab.shinyapps.io/COVID-19-Epidemic-Forecasting/_w_5f9d45a0/_w_8da5e02a/_w_d384d4b5/?tab=jhu_pred&country=Austria", "https://ibz-shiny.ethz.ch/covid-19-re-international/", "https://orf.at/stories/3221991/", "https://virological.org/t/viral-infection-and-transmission-in-a-large-well-traced-outbreak-caused-by-the-delta-sars-cov-2-variant/724", "https://vorarlberg.orf.at/stories/3072870/", "https://www.nature.com/articles/s41586-021-03677-y", "https://www.uniaktuell.unibe.ch/2021/wir_sollten_den_einfluss_von_reisen_nicht_unterschaetzen/index_ger.html", "https://www.falter.at/datenschutz/", "/seuchenkolumne/20231024/zuschriften-die-elegie-auf-pilnacek-betreffend", "/seuchenkolumne/20231023/maul-halten-haende-falten", "/seuchenkolumne/20231021/elegie-auf-christian-pilnacek", "/seuchenkolumne/20231020/medienfragen-sind-ego-fragen-aus-der-wunden-welt-der-medien", "https://www.falter.at/seuchenkolumne", "https://www.falter.at/aktuelle-ausgabe", "https://epaper.falter.at", "https://www.falter.at/falter/radio", "https://www.falter.at/gerichtsmedizin", "https://www.falter.at/buchpodcast", "https://www.falter.at/scheuba", "https://www.falter.at/videos/falter-tv", "https://www.falter.at/falter/falter-app", "https://www.falter.at/heureka", "https://www.falter.at/maily", "https://www.falter.at/morgen", "https://www.falter.at/natur", "https://www.falter.at/seuchenkolumne", "https://www.falter.at/loge17", "https://www.falter.at/think-tank", "https://www.falter.at/zeitung", "https://www.falter.at/events", "https://www.falter.at/events?is_recommended=true", "https://www.falter.at/festivals", "https://www.falter.at/locations?is_kino=false", "https://www.falter.at/userevents", "https://www.falter.at/wiener-stadtgespraech", "https://www.falter.at/arena", "https://www.falter.at/lokalfuehrer", "https://www.falter.at/lokalfuehrer/empfehlungen", "https://www.falter.at/lokalfuehrer/lokalkritiken", "https://cms.falter.at/essen-trinken/kategorie/grundkurs-kochen", "https://www.falter.at/lokalfuehrer/wien-wie-es-isst-app", "https://www.falter.at/lokalfuehrer/alle-lokale-von-a-z/a", "https://shop.falter.at/abos-hefte.html", "https://shop.falter.at/buecher.html", "https://shop.falter.at/dvds.html", "https://shop.falter.at/cds.html", "https://shop.falter.at/abos-hefte/einzelhefte.html", "https://shop.falter.at/fanshop/falter-produkte.html", "https://shop.falter.at/buecher/besprochene-buecher.html", "https://www.falter.at/lesekraenzchen-rezensionen/", "https://www.falterverlag.at", "https://www.falter.at/service/online-zugang", "https://www.falter.at/service/abo-aendern", "https://www.falter.at/service/rueckruf", "#", "https://www.falter.at/service/newsletter-anmeldung", "https://cms.falter.at/falter/kleinanzeigen-im-falter/", "https://www.falter.at/sprachkurs", "https://www.falter.at/kino", "https://www.falter.at/kino/empfohlen", "https://www.falter.at/kino?has_review=true", "https://www.falter.at/locations?is_kino=true", "https://www.falter.at/filme", "/kinotipps", "https://www.falter.at/best-of-vienna", "https://www.falter.at/best-of-vienna?issueid=0", "https://www.falter.at/best-of-vienna?ressortid=1", "https://www.falter.at/best-of-vienna?ressortid=2", "https://www.falter.at/best-of-vienna?ressortid=3", "https://www.falter.at/best-of-vienna?ressortid=4", "https://shop.falter.at/abos-hefte/best-of-vienna-abos.html", "https://www.falter.at/ueber-uns/kontakt", "https://cms.falter.at/ueber-uns/stellenangebote-falter-verlag", "https://publishing.falterverlag.at", "https://cms.falter.at/b2b", "https://www.falter.at/falter/spots", "https://www.falter.at/datenschutz", "https://www.falter.at/offenlegung", "https://www.falter.at", "https://shop.falter.at", "https://www.falterverlag.at/", "https://www.wuchtelwette.at", "https://www.partytimer.at", "https://www.theviennareview.at", "https://www.falter.at/falter/radio", "https://www.facebook.com/FALTER.DieWochenzeitung/", "https://twitter.com/falter_at", "https://www.youtube.com/user/FalterVerlag", "https://www.instagram.com/falter.diewochenzeitung/", "https://at.linkedin.com/company/falter-verlagsgruppe", "https://www.falter.at/service/newsletter-anmeldung", "https://abo.falter.at/print12?ref=839&redirectTo=/seuchenkolumne/20210724/in-der-ruhe-ruht-der-sturm-zur-corona-lage", "https://abo.falter.at/12-wochen-testen?ref=842&redirectTo=/seuchenkolumne/20210724/in-der-ruhe-ruht-der-sturm-zur-corona-lage"]}