{"title": "Was tun bei Gelenkschmerzen? | ThermaCare", "author": null, "url": "https://www.thermacare.de/schmerzen/gelenkschmerzen", "hostname": "thermacare.de", "description": "Akute oder chronische Gelenkschmerzen – bei ThermaCare erfahren Sie, wie Sie diese Schmerzen behandeln können.", "sitename": "thermacare.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fast 400 verschiedene Krankheiten können Gelenkschmerzen auslösen.\nGELENKSCHMERZEN\nUnter dem Oberbegriff Bewegungsapparat wird alles zusammengefasst, was der Mensch braucht, um sich zu bewegen, also Muskeln, Gelenke, Knochen, Sehnen und Bänder. Schmerzen, die vom Bewegungsapparat ausgehen, nennt man Bewegungsschmerzen.\nIm Gegensatz zum Belastungsschmerz, der bei körperlicher Anstrengung auftritt, bremsen uns Bewegungsschmerzen bei normalen, alltäglichen Bewegungen aus. Häufig sind die Gelenke betroffen: Fast jede zweite Person ab Mitte 40 klagt über Gelenkschmerzen – und schon bei vielen 30-Jährigen lassen sich erste Gelenkveränderungen durch Abnutzung nachweisen. Auch akute Gelenkentzündungen (Arthritis), Verletzungen sowie Stoffwechselstörungen (z. B. Gicht als Folge eines zu hohen Harnsäurespiegels) sind für Gelenkschmerzen verantwortlich.\nWie entstehen Gelenkschmerzen und welche Ursachen können sie haben?\nFast 400 verschiedene Krankheiten sind in der Medizin bekannt, die mit Gelenkschmerzen einhergehen. Deshalb ist die Fahndung nach den Ursachen eine große Herausforderung. Umso wichtiger ist es, diesen Schmerz mit den vielen Gesichtern genau zu beschreiben und nach einheitlichen diagnostischen Kriterien zu klassifizieren. Drei wichtige Fragen – nach dem Verlauf, dem Schmerzrhythmus und nach Entzündungszeichen – helfen den medizinischen Fachkräften bei der Diagnose.\n-\nAkute oder chronische Gelenkschmerzen?\nAkute Gelenkschmerzen treten meistens schnell und stark auf, chronische Gelenkschmerzen entwickeln sich langsam über Wochen und Monate. Bestehen sie dauerhaft und schreiten chronisch fort, sprechen medizinische Fachleute von chronisch-progredient, treten die Schmerzen nur akut und zeitweilig auf, von akut-remittierend. Wenn plötzlich ohne äußere Verletzung ein Gelenk höllisch wehtut (manchmal sind es auch mehrere), muss abgeklärt werden, ob eine akute Arthritis (plötzlich eintretende Gelenkentzündung) vorliegt. Eine akute Arthritis kann das erste Anzeichen einer ganzen Reihe von rheumatologisch-entzündlichen Gelenkerkrankungen sein. Nur eine genaue Diagnose führt zu einer erfolgreichen Therapie.\n-\nWann tritt der Schmerz im Gelenk auf?\nAnlaufschmerzen setzen zu Beginn einer Bewegung ein. Sie sind typisch für degenerativ bedingte Gelenkveränderungen. Nachtschmerz/Ruheschmerz tritt, wie das Wort schon sagt, auf, wenn das Gelenk „ruht“, und macht den Betroffenen oft nachts zu schaffen. Ruheschmerz kann viele Ursachen haben. Häufig ist er Folge von entzündlichen Erkrankungen der Gelenke. Aber er raubt uns auch den Schlaf nach einer Überlastung von degenerativ veränderten Gelenken. Dagegen ist ein Belastungsschmerz nur durch Belastung des Gelenks auszulösen – u. a. bei Verletzungen (traumatischen Läsionen) oder bei entzündlichen oder degenerativen Veränderungen.\n-\nIst das Gelenk entzündet?\nIm Gegensatz zur Arthritis (Gelenkentzündung) zeigt die reine Arthralgie (Gelenkschmerz) keine klassischen Entzündungszeichen wie Rötung, Erwärmung und Schwellung. Arthralgien treten meist im Rahmen einer Arthrose oder bei Verletzungen auf, aber auch als Vorbote von Infektionskrankheiten wie z. B. Influenza/Grippe. Die rheumatoide Arthritis ist die häufigste entzündliche Gelenkerkrankung (und geht fast immer mit Arthralgie einher). In Deutschland sind ca. 800.000 Menschen davon betroffen, Frauen dreifach häufiger als Männer. Bei der rheumatoiden Arthritis kommt es infolge einer Fehlsteuerung des Immunsystems zu chronischen Entzündungen, die schubweise auftreten und in der Regel zur Gelenkzerstörung führen. Typische Beschwerden: Morgensteifigkeit der Finger- und Handgelenke, Schmerzen und Schwellung.\nDas Knie – Spitzenreiter in Sachen Gelenkverschleiß\nVerschleiß und Abnutzung ist die Hauptursache von Schmerzen in den Gelenken. Einseitige, gleichförmige Bewegungen oder ständige Überlastung, sei es am Arbeitsplatz oder bei Hobby und Freizeit, statische Fehlstellungen wie X- und O-Beine oder Übergewicht können dazu führen, dass sich die Knorpelschicht im Gelenk zurückbildet und im Spätstadium quasi Knochen an Knochen reibt. Wenn es schmerzhaft im Gelenk knirscht, sprechen medizinische Fachleute von Arthrose. In Deutschland leiden etwa 5 Millionen Menschen unter dieser Gelenkerkrankung, Tendenz steigend. Gelenkverschleiß macht sich vor allem an jenen Gelenken bemerkbar, die zeitlebens große Lasten tragen müssen. Das Knie trifft es am häufigsten. Damit ist es in Sachen Gelenkschmerzen Spitzenreiter, gefolgt von Hüft- und Fußarthrose. Beim Rücken machen zwar oft die kleinen Wirbelgelenke Probleme, aber der größere Anteil an Rücken-, Kreuz- und Nackenschmerzen geht auf das Konto von verspannten Muskeln.\nWas hilft gegen Gelenkschmerzen?\nEltern, Freizeitsportler und natürlich die Profis wissen, wie wichtig und entscheidend Kühlung als Erste-Hilfe-Maßnahme bei vielen Verletzungen ist. Ob ein eingeklemmter Daumen in der Tür, der Hammer, der auf den Fuß gefallen ist oder die Blessuren nach dem Zweikampf auf dem Fußballplatz – bei Verletzungen entscheidet die richtige Sofortbehandlung oft über Ausmaß des Schmerzes und Dauer der Verletzung. Kühlung wirkt lokal schmerzlindernd und muskelentspannend. Schwellungen und Blutergüsse werden reduziert und der Stoffwechsel sowie Entzündungsprozesse im verletzten Gewebe verlangsamt.\n-\nEselsbrücke für PECH-Vögel\nDie PECH-Formel für die Erstversorgung von Sportverletzungen nach Prof. Böhmer ist so einprägsam, dass alle sie im Ernstfall ohne viel Nachdenken genau in der richtigen Reihenfolge einleiten können. Sie besteht aus den folgenden Schritten:\nP = Pause\nE = Eis\nC = Compression (Druck)\nH = Hochlagern\nPause: Viele Verletzungen sind so schmerzhaft, dass an ein Weitermachen gar nicht zu denken ist. Aber auch bei leichteren Beschwerden sollten Sie das Training sofort unterbrechen, denn jede verlorene Minute kann sich in Form einer längeren Heilungszeit rächen.\nEis: Man kann den ersten Schmerz mit Eispackungen oder Kühlsprays lindern. Notfalls tut es auch ein kalter Umschlag. Durch starke Kühlung verengen sich nicht nur die Gefäße, was Schwellungen und Blutergüssen entgegenwirkt, sondern es werden auch die Schmerzrezeptoren der Haut blockiert und die schmerzauslösenden Impulse herabgesetzt. Deshalb: Verletzungen im Bereich von Knöchel oder Knie 15 bis 20 Minuten lang kühlen.\nCompression (Druck): Um das Anschwellen so weit wie möglich zu verhindern, sieht die PECH-Regel als nächstes das Anlegen eines Kompressionsverbandes vor. Der Druckverband ist besonders wichtig bei Ergüssen an den Gelenken, nach Zerrungen und Prellungen.\nHochlagern: Das Hochlagern der verletzten Körperteile kann helfen, Schwellungen und Einblutungen ins Gewebe zu verhindern oder zumindest einzudämmen. Am effektivsten ist eine Lagerung der verletzten Körperteile über Herzhöhe, da so der Rückfluss des Blutes optimal gefördert und die Blutzufuhr gedrosselt wird.\nAchtung: Nicht immer wird das Ausmaß einer Verletzung sofort erkannt. Wenden Sie sich nach der Erstversorgung an eine ärztliche Praxis oder gehen Sie ins Krankenhaus, um die Schwere der Verletzung festzustellen und entsprechend behandeln zu lassen.\n-\nChronische Sportverletzungen\nChronische Sportverletzungen entwickeln sich häufig als Folge von mangelhaft ausgeheilten akuten Verletzungen oder anhaltenden Fehl- oder Überbelastungen des Bewegungsapparates, z. B. durch übersteigertes Training oder eine falsche Technik. Wenn der Körper die Fehlbelastung nicht mehr ausgleichen kann, kommt es an den gelenknahen Weichteilen (z. B. Schleimbeutel, Sehnen, Sehnenscheiden, Bänder und Gelenkkapseln) wiederholt zu kleinen Verletzungen und Entzündungsreaktionen. Es entstehen dadurch chronische, stark schmerzende Reizzustände. Typische Beispiele dafür sind Tennisarm oder Golfellenbogen – zwei ähnliche Schmerzsyndrome, unter denen nicht nur Tennisspieler und Golfer leiden. Die ursächliche Sehnenansatzentzündung im Ellenbogenbereich kann sich auch durch Überanstrengung oder bei regelmäßig gleichen Bewegungsabläufen im Haushalt oder am Arbeitsplatz entwickeln.\nGelenkschmerzen behandeln\nEgal ob Tennisarm, Sehnenscheidenentzündung, Schleimbeutelentzündung oder Knieschmerzen durch Überlastung oder Knorpelschäden – bei akuten und chronischen Verletzungen und Gelenkschmerzen ist eine Kombination aus Kühlung von außen und Entzündungshemmung von innen eine gute Therapieoption.\nWenn die erste Versorgung nach dem PECH-Prinzip erfolgt ist, können akute Gelenkschmerzen mit einem kühlenden Schmerzgel weiterbehandelt werden. Am besten nehmen Sie dafür ein Gel, das einen entzündungshemmenden Wirkstoff enthält.\nFragen und Antworten\n-\nWas hilft bei Gelenkschmerzen?\nGelenke, die aufgrund von akuten Verletzungen oder Entzündungen schmerzen, sollten gekühlt werden und danach mit einem schmerzlindernden und entzündungshemmenden Schmerzgel behandelt werden. Bei chronischen oder wiederkehrenden Gelenkschmerzen sollten Sie zum Arzt gehen und die Ursache abklären.\n-\nWelche Hausmittel helfen bei Gelenkschmerzen?\nBei akuten Gelenkschmerzen, wie sie zum Beispiel nach einer Verletzung entstehen, helfen vor allem eine tiefe und langanhaltende Kühlung, das Anbringen eines Kompressionsverbands und Hochlagern. Andere Formen von Gelenkschmerzen benötigen eher Wärmebehandlungen. Bitte holen Sie bei chronischen oder wiederkehrenden Schmerzen in den Gelenken ärztlichen Rat ein.\n-\nWelche Creme hilft bei Gelenkschmerzen?\nBei Gelenkschmerzen hilft in der Regel ein kühlendes, schmerzlinderndes und entzündungshemmendes Schmerzgel. Bitte holen Sie ärztlichen Rat ein, wenn die Schmerzen im Gelenk durch ein kühlendes Schmerzgel nicht gelindert werden können. Dann benötigen Sie möglicherweise eine wärmende Behandlung.", "language": null, "image": "https://www.thermacare.de/hubfs/W%C3%A4rmepflaster%20Range/Range%202023/231024_ThermaCare_Range_sharing-image@2x.jpeg#keepProtocol", "pagetype": null, "links": ["//www.thermacare.de/", "https://www.thermacare.de/produkte", "https://www.thermacare.de/schmerzen", "https://www.thermacare.de/bestellen", "https://www.thermacare.de/produkte", "https://www.thermacare.de/produkte", "https://www.thermacare.de/produkte/waermepflaster", "https://www.thermacare.de/produkte/waermepflaster", "https://www.thermacare.de/produkte/waermepflaster/rueckenumschlaege", "https://www.thermacare.de/produkte/waermepflaster/nacken-schulter", "https://www.thermacare.de/produkte/waermepflaster/groessere-schmerzbereiche", "https://www.thermacare.de/produkte/waermepflaster/flexible-anwendung", "https://www.thermacare.de/produkte/waermepflaster-regelschmerzen", "https://www.thermacare.de/produkte/schmerzgel", "https://www.thermacare.de/produkte/anwendung-funktionsweise", "https://www.thermacare.de/produkte/unterschied-thermacare-abc-waermepflaster", "https://www.thermacare.de/produkte/vergleich-waermepflaster-capsaicin-salbe", "https://www.thermacare.de/schmerzen", "https://www.thermacare.de/schmerzen", "https://www.thermacare.de/schmerzen/rueckenschmerzen", "https://www.thermacare.de/schmerzen/rueckenschmerzen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun/uebungen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun/waerme", "https://www.thermacare.de/schmerzen/rueckenschmerzen/unterer-ruecken", "https://www.thermacare.de/schmerzen/rueckenschmerzen/unterer-ruecken", "https://www.thermacare.de/schmerzen/rueckenschmerzen/unterer-ruecken/uebungen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/oberer-ruecken", "https://www.thermacare.de/schmerzen/rueckenschmerzen/beim-sitzen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/durch-stress", "https://www.thermacare.de/schmerzen/rueckenschmerzen/frauen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/homeoffice", "https://www.thermacare.de/schmerzen/rueckenschmerzen/kreuzschmerzen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/nach-geburt", "https://www.thermacare.de/schmerzen/rueckenschmerzen/richtig-sitzen-schreibtisch", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-autofahren", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-fahrradfahren", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-joggen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-sport", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-wandern-spazieren", "https://www.thermacare.de/schmerzen/rueckenschmerzen/rueckenschmerzen-liegen-schlafen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/bandscheibenvorfall", "https://www.thermacare.de/schmerzen/rueckenschmerzen/hexenschuss", "https://www.thermacare.de/schmerzen/rueckenschmerzen/ischias", "https://www.thermacare.de/schmerzen/nackenschmerzen", "https://www.thermacare.de/schmerzen/nackenschmerzen", "https://www.thermacare.de/schmerzen/nackenschmerzen/waerme", "https://www.thermacare.de/schmerzen/nackenschmerzen/steifer-nacken", "https://www.thermacare.de/schmerzen/nackenschmerzen/uebungen", "https://www.thermacare.de/schmerzen/regelschmerzen", "https://www.thermacare.de/schmerzen/regelschmerzen", "https://www.thermacare.de/schmerzen/regelschmerzen/lindern-hausmittel", "https://www.thermacare.de/schmerzen/regelschmerzen/rueckenschmerzen-periode", "https://www.thermacare.de/schmerzen/regelschmerzen/uebungen-yoga", "https://www.thermacare.de/schmerzen/regelschmerzen/was-hilft-gegen-unterleibsschmerzen", "https://www.thermacare.de/schmerzen/muskelverspannungen", "https://www.thermacare.de/schmerzen/muskelverspannungen", "https://www.thermacare.de/schmerzen/muskelverspannungen/nackenverspannungen", "https://www.thermacare.de/schmerzen/muskelverspannungen/verspannungen_ruecken", "https://www.thermacare.de/schmerzen/gelenkschmerzen", "https://www.thermacare.de/waermetherapie", "https://www.thermacare.de/faq", "https://www.thermacare.de/bestellen", "https://www.thermacare.de", "https://www.thermacare.de/schmerzen", "#Was-ist", "#Was-ist", "#Entstehung", "#Was-ist", "#Knie", "#Was-ist", "#Hilfe", "#Was-ist", "#Behandlung", null, null, null, null, "https://www.thermacare.de/produkte/schmerzgel", "https://www.thermacare.de/produkte/schmerzgel/pflichtangaben", "https://www.thermacare.de/produkte/schmerzgel", "https://kampagne.doc.green/thermacare?10122626#/", "https://www.thermacare.de/produkte/waermepflaster/knie", "https://www.thermacare.de/produkte/waermepflaster/knie", "https://kampagne.doc.green/thermacare?18268915#/", "https://www.thermacare.de/schmerzen/nackenschmerzen/waerme", "https://www.thermacare.de/schmerzen/nackenschmerzen/waerme", "https://www.thermacare.de/schmerzen/nackenschmerzen/uebungen", "https://www.thermacare.de/schmerzen/nackenschmerzen/uebungen", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun", "https://www.thermacare.de/schmerzen/rueckenschmerzen/was-tun", "https://www.thermacare.de/produkte", "https://www.thermacare.de/waermetherapie", "https://www.thermacare.de/schmerzen", "https://www.thermacare.de/faq", "https://www.thermacare.de/kontakt", "https://www.liebscher-bracht.com/", "https://www.thermacare.de/impressum", "https://www.thermacare.de/datenschutz", "https://www.thermacare.de/cookie-richtlinie", "https://www.thermacare.de/sitemap"]}