{"title": "Pumptracks, Mountainbike- und Dirtbikestrecken: So gehen Sie als Verein auf Nummer sicher!", "author": "David Schulz", "url": "https://www.arag.de/vereinsversicherung/pumptracks/", "hostname": "arag.de", "description": "Meta-Description: Pumptracks, Mountainbike- und Dirtbikestrecken: Hier finden Sie Infos zu ✓ Planung ✓ Bau und Instandhaltung ✓ Verletzungsrisiken und mehr ► Jetzt informieren!", "sitename": "ARAG Allgemeine Versicherungs-AG", "date": "2023-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pumptracks, Mountainbike- und Dirtbikestrecken: So gehen Sie als Verein auf Nummer sicher!\n24.07.2023 • 4 min Lesezeit\nWer mit seinem Rad regelmäßig auf Pumptracks, Mountainbike- oder Dirtbikestrecken unterwegs ist, fördert Koordination, Balance und Kraft. Das Fahren macht Spaß und lockt auch Kinder und Jugendliche aus ihren Zimmern. Als Verein können Sie mit einer eigenen Anlage ein cooles und zeitgemäßes Sportangebot machen – und werten zusätzlich Ihr Quartier auf. Besonders Jugendliche wissen Pumptracks, Mountainbike- und Dirtbike-Anlagen zu schätzen. Wenn man die jungen Fahrerinnen und Fahrer in den Bau oder Umbau miteinbezieht, nehmen sie das (neue) Sportangebot noch besser an.\nDamit Ihre Strecke attraktiv und sicher wird, haben wir hier ein paar „hügelige“ Tipps für Sie.\nUnterwegs auf Pumptracks, Mountainbike- und Dirtbike-Pisten\nWo kann man fahren? Am besten auf Bike-Anlagen, die für die Nutzung mit Mountainbikes und BMX-Rädern geeignet sind. Das sind etwa BMX-Freestyle-Parks, BMX-Bahnen, Dirt-Anlagen oder Pumptracks. Die Übergänge sind fließend.\nPumptracks umfassen meist einen geschlossenen Rundparcours mit Wellen und Steilkurven, die von Mountainbikes und BMX-Rädern befahren werden können. Durch dynamisches Be- und Entlasten der Räder kann das Fahrrad auf dem Track ohne zu treten beschleunigt werden. Pumptracks, Dirt Jumps und Slopestyle-Elemente werden je nach Schwierigkeitsgrad kombiniert.\nViele Pumptracks haben zusätzliche Elemente, die eher den Dirt-Anlagen zugesprochen werden. Dirt-Anlagen sind öffentlich angelegte Naturstrecken, die bis auf den erhöhten Startpunkt und die Stützelemente in den Steilkurven ausschließlich aus lehmhaltigem Mutterboden bestehen. Sie können aber künstliche Rampenelemente beispielsweise aus Holz enthalten.\nEin Parcours erstreckt sich über verschiedene Bahnen mit unterschiedlichen Schwierigkeitsgraden. Für Tricks in der Luft sind Wellen oder Steilkurven eingebaut. Der erhöhte Startpunkt sorgt dabei für den nötigen Schwung ohne übermäßigen Pedaleinsatz.\nMountainbike-Pisten werden üblicherweise abwärts befahren und enthalten gebaute Elemente. Auch sie sollten stets in die verschiedenen Schwierigkeitsgrade unterteilt werden. Mountainbike-Anlagen stehen ausschließlich den Mountainbikern zur Verfügung. Es gibt also weder Misch- noch Gegenverkehr.\nAuf und ab für Jung und Alt – die Vor- und Nachteile\nViele selbstgebaute Anlagen bestehen aus lehmhaltigem Mutterboden. Sie sind besonders variabel, denn sie können nachträglich (am besten unter fachlicher Anleitung) einfach angepasst, ergänzt oder erweitert werden. Außerdem ist das Fahren auf ihnen leise, sie sind vergleichsweise kostengünstig zu bauen und können leicht in die umgebende Landschaft eingepasst werden. Leider sind diese Anlagen sehr pflegeintensiv, haben eine geringe Lebensdauer, ziehen Vandalen an und werden gerne kreativ, aber unbefugt umgebaut.\nDie Planung Ihrer neuen Mountainbike-, Pumptrack- oder Dirtbike-Anlage\nWenn Sie eine Anlage planen und betreiben wollen, binden Sie frühzeitig die nötigen\n[Personen](/vereinsversicherung/funktionen-positionen-sportverein/) und Organisationen ein. Das sind natürlich Ihre Vereinsmitglieder, selbstverständlich die Stadt oder Kommune, außerdem die lokale Sportszene. Klären Sie beispielsweise frühzeitig, wer für die Planung, Installation und Wartung der Anlage zuständig ist: Für gewöhnlich tragen die Stadt oder Kommune die Verkehrssicherungspflicht, sind also für die Beauftragung von befähigten Personen für die Durchführung der Hauptinspektion verantwortlich. Im Gegenzug übernehmen Vereine in der Regel die Pflege der Anlage und die Betreuung der Teilnehmenden. Einigen Sie sich auch darüber, ob Sie Schäden nur melden müssen oder selbst für die Mängelbehebung verantwortlich sind. Viele Informationen zum Thema Verkehrssicherungspflicht und Anlagensicherheit finden Sie [hier](https://www.sicherheit.sport/sportmanagement/sportstaettenleitfaden/).\nWenn alle an einem „Planungstisch“ sitzen, entstehen daraus weitere Vorteile: Es ist insbesondere bezüglich der Sportunfallprävention zu empfehlen, da es so einfacher ist zu vermitteln, dass Schutzausrüstung getragen werden muss. Außerdem können sich alle Akteure gemeinsam auf Ansprechpartner für die verschiedenen Aufgaben verständigen.\nHolen Sie Bürgerinnen und Bürger und vor allem Anwohnerinnen und Anwohner ins Boot: Je früher deren Beteiligung ansetzt, desto reibungsloser verlaufen die Prozesse. Hören Sie ihre Ideen und entwerfen Sie gemeinsam Pläne, etwa für die Standortbestimmung Ihrer Anlage.\nUnd selbstverständlich müssen Sie den Naturschutz berücksichtigen.\nDas A und O – der Standort\nDer Standort ist der Kern Ihrer ersten Überlegungen. Für natürliche Bahnen brauchen Sie Waldstücke oder weitläufige Grünanlagen. Außerdem macht ein guter Standort Ihre Anlage attraktiv und zieht die Nutzerinnen und Nutzer an. Bei ausreichender Fläche können sogar verschiedene Aktivitäten kombiniert werden – zum Beispiel mehrere Dirtbike-Strecken in Kombination mit einer BMX-Race- beziehungsweise Crossbike-Spur.\nSicherheitsorientierte Ausgestaltung und systematischer Unterhalt der Infrastruktur\nLassen Sie sich von Fachfirmen beraten: Sie kennen die relevanten Normen und Regelungen. Wenn Sie ein Konzept für die Sprung- und Streckenführung entwickeln, sollten die Bahnen sowohl von Anfängerinnen und Anfängern wie auch von fortgeschrittenen Personen befahren werden können. Die „Profis“ können Tricks üben oder bestimmte Elemente einfach überspringen – Anfängerinnen und Anfänger hingegen können an den Tracks üben, bis sie die Technik richtig draufhaben. Sinnvoll ist eine Unterteilung der Fahrbahnen in „Einsteiger“, „Fortgeschrittene“ und „Könner“ mit zugehörigem Farbsystem.\nVermeiden Sie Planungsfehler, indem Sie mit Fachplanerinnen und Fachplanern zusammenarbeiten, aber auch mit unabhängigen Institutionen wie der\n[Stiftung Sicherheit im Sport](https://www.sicherheit.sport/). So kann der Spaß am Sport mit den nötigen Sicherheitsvorkehrungen verbunden werden. Planungsfehler können zu Mehrkosten führen, aber auch zu sicherheitsrelevanten Mängeln. Beispiele sind fehlende Sicherheitsbereiche, Bäume, die zu nah an den Tracks stehen, sehr schlecht einsehbare Strecken, Anlagen, auf denen sich übermäßig viel Oberflächenwasser ansammelt oder Stolperkanten in der Fahrtstrecke.\nZwingend notwendig ist ein Startplatz, der Übersicht über einen größtmöglichen Teil der Anlage bietet und für mehrere Wartende angelegt ist. Der Zugang zum Starthügel bzw. der Rückweg nach einer gefahrenen Bahn darf nicht durch die Anlage führen: Es dürfen keine anderen Bahnen gekreuzt werden. Am Startplatz sind außerdem die Schwierigkeitsgrade der Strecken anzuschlagen.\nDenken Sie nicht nur an Ihre Bahn, sondern auch das Leben neben dem Track: Bieten Sie Sitzplätze für müde Sportlerinnen und Sportler, aber auch für interessierte Zuschauerinnen und Zuschauer. Gestalten Sie es gerne liebevoll durch grüne und blühende Bepflanzung.\nHier geht’s zum passenden Track\nEntwickeln Sie eine geeignete Beschilderung. Auf einer Übersichtstafel müssen Sicherheitshinweise und Regeln beschrieben werden. Ein QR-Code verweist auf weitere Hinweise auf einer Website.\nDefiniert werden könnte zum Beispiel:\n- Nutzungshinweise\n- Was ist zu beachten?\n- Welche Schutzausrüstung muss man mitbringen?\n- Wie lerne ich die Sportart am besten?\n- Welches Risiko besteht?\n- Welche Schwierigkeitsgrade gibt es und was passt zu mir?\n- Wann genau sind die Präsenzzeiten?\n- Wie wird Qualitätssicherung gewährleistet?\nNötig sind außerdem zusätzliche Beschilderungen an den einzelnen Tracks für spezifische Sicherheitshinweise.\nBetreuung der Anlage\nHaben Sie sich darauf geeinigt, dass Sie als Verein für die Betreuung der Anlage zuständig sind, entwickeln Sie Ihr eigenes Unterhaltskonzept.\nMachen Sie deutlich: Ihr Verein bzw. eine\n[Ansprechperson ](/vereinsversicherung/funktionen-positionen-sportverein/) Ihres Vereins steht für alle Fragen rund um die Anlage zur Verfügung. Ihr Webauftritt muss die wichtigsten Dinge erklären. Entwerfen Sie passende Flyer und Informationen. Etablieren Sie mindestens eine feste Zeit pro Woche zum gemeinsamen Biken. Bieten Sie Schnuppertermine, zu denen Profis die Neulinge beim Erlernen der Techniken unterstützen. Dort kann ein sicheres Sporttreiben am besten vermittelt werden. Wenn die Anlage besonders gut besucht ist (etwa in den Ferien), sollten Sie zusätzliche Präsenzzeiten an der Anlage einplanen. Diese Zeiten sollten auf der Beschilderung an der Anlage und im Internet bekannt gegeben werden.\nBesonders Jugendliche und junge Erwachsene werden die Bahnen nutzen. Ihr Engagement – in Form von eigenständigen Veränderungen der Bahnen – kann zu Konflikten mit Kommunen, Forstämtern oder Naturschützern führen. Beschreiten Sie den diplomatischen Mittelweg – versuchen Sie die öffentliche Bahn durch Betreuerinnen und Betreuer gemeinsam mit aktiven Fahrenden attraktiv zu gestalten und zu verändern.\nAchten Sie während Ihrer Sichtkontrollen stets auf den Bewuchs auf der Anlage. Pflanzenteile dürfen nicht auf die Fahrbahn fallen oder die Sicht der Fahrenden beeinträchtigen.\nSicher auf dem Track\nLeben Sie den Kindern und Jugendlichen vor, wie sie sich verhalten sollen. Dazu zählen:\n- Den Track wählen, der dem eigenen Fahrkönnen entspricht.\n- Persönliche Schutzausrüstung tragen: Ein Helm ist Pflicht!\n- Defensiv und konzentriert fahren. Rücksicht nehmen.\n- Kinder in die Benutzung einführen.\n- Sattel so tief wie möglich stellen und auf den Pedalen stehen.\n- Langsam in den Track einfahren, Geschwindigkeit im Track selbst aufbauen.\nDie ARAG Sportversicherung bestätigt Ihnen gerne den bestehenden Versicherungsschutz zum Betrieb der Anlage, für die freiwilligen Helfer und für die Vereinsmitglieder. Nichtmitglieder können für die Teilnahme an Vereinsveranstaltungen über die\n[Nichtmitgliederversicherung](/vereinsversicherung/sportversicherung/nicht-mitglieder-versicherung/) versichert werden. Ihr Versicherungsbüro berät Sie gerne.", "language": null, "image": "https://www.arag.de/medien/grafik/auf-ins-leben/mountainbikestrecken_300x200.webp", "pagetype": "article", "links": ["#maincontent", "#suche", "/kontakt/", "/sitemap/", "/", "/service/kundenservice/schadensmeldung/vereine-und-verbaende/?initFormular=true#versicherungsSelector", "/unternehmen/", "https://www.arag-karriere.de/?utm_source=google&utm_medium=banner&utm_campaign=Homepage", "/versicherungs-ratgeber/", "/service/kundenservice/", "/kontakt/", "/meinearag/", "/service/kundenservice/schadensmeldung/", "/rechtsschutzversicherung/", "/rechtsschutzversicherung/privatrechtsschutz/", "/rechtsschutzversicherung/verkehrsrechtsschutz/", "/rechtsschutzversicherung/mietrechtsschutz/", "/rechtsschutzversicherung/arbeitsrechtsschutz/", "/rechtsschutzversicherung/vermieterrechtsschutz/", "/gewerbeversicherung/firmenrechtsschutz/", "/rechtsschutzversicherung/familienrechtsschutz/", "/rechtsschutzversicherung/rechtsschutz-scheidung/", "/rechtsschutzversicherung/rechtsschutz-unterhalt/", "/rechtsschutzversicherung/erb-rechtsschutz/", "/rechtsschutzversicherung/juracheck/", "/rechtsschutzversicherung/versicherungspaket/", "/rechtsschutzversicherung/versicherungspaket/", "/rechtsschutzversicherung/verkehrsrechtsschutz-rueckwirkend/", "/rechtsschutzversicherung/verkehrsrechtsschutz-rueckwirkend/", "/zahnzusatzversicherung/", "/reiseversicherung/auslandskrankenversicherung/", "/private-krankenversicherung/", "/krankenversicherung-beamte/", "/krankenzusatzversicherung/heilpraktiker-zusatzversicherung/", "/krankenzusatzversicherung/krankentagegeldversicherung/", "/krankenzusatzversicherung/krankenhaustagegeld/", "/krankenzusatzversicherung/krankenhauszusatzversicherung/", "/krankenzusatzversicherung/kinder/", "/krankenzusatzversicherung/ambulante-zusatzversicherung/", "/unfallversicherung/", "/pflegezusatzversicherung/", "/krankenzusatzversicherung/vorsorgeversicherung/", "/private-krankenversicherung/", "/private-krankenversicherung/", "/service/kundenservice/gesundheitsapp/", "/service/kundenservice/gesundheitsapp/", "/haftpflichtversicherung/", "/hausratversicherung/", "/hausratversicherung/glasversicherung/", "/hausratversicherung/fahrradversicherung/", "/hausratversicherung/elementarversicherung/", "/tierversicherung/hundekrankenversicherung/", "/tierversicherung/hunde-op-versicherung/", "/tierversicherung/hundehaftpflicht/", "/tierversicherung/katzenkrankenversicherung/", "/tierversicherung/katzen-op-versicherung/", "/tierversicherung/pferdehaftpflicht/", "/reiseversicherung/reise-protect/", "/reiseversicherung/top-schutzbrief/", "/reiseversicherung/campingversicherung/", "/hausratversicherung/elektronikversicherung/", "/hausratversicherung/elektronikversicherung/", "/gewerbeversicherung/", "/gewerbeversicherung/firmenrechtsschutz/", "/gewerbeversicherung/betriebshaftpflichtversicherung/", "/gewerbeversicherung/forderungsausfallversicherung/", "/gewerbeversicherung/manager-rechtsschutz/", "/gewerbeversicherung/inhaltsversicherung/", "/gewerbeversicherung/gewerbe-internet-rechtsschutz/", "/gewerbeversicherung/werkverkehrsversicherung/", "/gewerbeversicherung/ertragsausfallversicherung/", "/vereinsversicherung/", "/vereinsversicherung/sportversicherung/", "/vereinsversicherung/karneval-versicherung/", "/vereinsversicherung/chorversicherung/", "/vereinsversicherung/sportversicherung/d-o-versicherung/", "/vereinsversicherung/sportversicherung/vereins-kfz-zusatzversicherung/", "/vereinsversicherung/sportversicherung/nicht-mitglieder-versicherung/", "/vereinsversicherung/sportversicherung/sportverein-reiseversicherung/", "/gewerbeversicherung/versicherungspaket/", "/gewerbeversicherung/versicherungspaket/", "/gewerbeversicherung/betriebliche-krankenversicherung/", "/gewerbeversicherung/betriebliche-krankenversicherung/", "/unternehmen/", "/versicherungs-ratgeber/", "https://www.arag-karriere.de/?utm_source=google&utm_medium=banner&utm_campaign=Homepage", "/service/kundenservice/", "/kontakt/", null, "/", "/vereinsversicherung/", null, "/vereinsversicherung/sportversicherung/", null, null, null, null, null, "/vereinsversicherung/funktionen-positionen-sportverein/", "https://www.sicherheit.sport/sportmanagement/sportstaettenleitfaden/", null, null, "https://www.sicherheit.sport/", null, null, null, null, "/vereinsversicherung/funktionen-positionen-sportverein/", null, "/vereinsversicherung/sportversicherung/nicht-mitglieder-versicherung/", "https://www.arag.de/experten/david-schulz", "mailto:schulz@sicherheit.sport", null, "/vereinsversicherung/trendsportarten/", "/vereinsversicherung/sport-fuer-kinder/", "https://www.arag.de/ds-infos/", "/meinearag/", "/kontakt/", "https://www.arag-karriere.de", "/empfehlen/", "http://www.facebook.de/ARAG", "http://www.twitter.com/ARAG", "https://www.instagram.com/arag_versicherungen/", "http://www.youtube.de/ARAG", "/impressum/", "/datenschutzerklaerung/", "#", "/sitemap/", "javascript:sendError()"]}