{"title": "Corona-Impfstoffe: Rettung oder Risiko?: Wirkungsweisen, Schutz und Nebenwirkungen der Hoffnungsträger : Arvay, Clemens G.: Amazon.com.be: Livres", "author": "Clemens G Arvay", "url": "https://www.amazon.com.be/Corona-Impfstoffe-Rettung-Wirkungsweisen-Nebenwirkungen-Hoffnungstr%C3%A4ger/dp/3404074998", "hostname": "amazon.com.be", "description": "Corona-Impfstoffe: Rettung oder Risiko?: Wirkungsweisen, Schutz und Nebenwirkungen der Hoffnungsträger : Arvay, Clemens G.: Amazon.com.be: Livres", "sitename": "Arvay, Clemens G.: Amazon.com.be: Livres", "date": "2021-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Corona-Impfstoffe: Rettung oder Risiko?: Wirkungsweisen, Schutz und Nebenwirkungen der Hoffnungsträger Broché – 18 février 2021\nDie ganze Welt wartet auf einen Impfstoff gegen das Coronavirus. Doch kann uns ein Wirkstoff retten, der innerhalb weniger Monate entwickelt wurde und auf einer kaum erprobten Technik beruht? Wie funktionieren die modernen Vakzine? Wie hoch ist ihr Schutz? Wie stark sind die Nebenwirkungen? Und können Langzeitschäden ausgeschlossen werden? Der Biologe Clemens Arvay setzt sich differenziert mit den Corona-Impfstoffen auseinander. Wissenschaftlich fundiert beantwortet er alle wichtigen Fragen. Damit am Ende jeder für sich entscheiden kann: Soll ich mich impfen lassen oder nicht?\nImages dans cette revue\nMeilleurs commentaires provenant d’autres pays\ncallisto\nKein wirklich vollständiger ÜberblickCommenté en Allemagne le 18 février 2021\nAls Biologie kann man sich die ersten 28 Seiten getrost sparen. Oberstufenbiologie, Zentrales Dogma, kaum Virusbiologie. Für komplette Laien nett, für Biologen und Virologen zu oberflächlich.\nWer in der Pharma arbeitet kann sich auch die nächsten Seiten bis 41 sparen, da wird erklärt welche Phasen Klinische Studien normalerweise haben und was da jeweils untersucht wird und wie lange diese Phasen normalerweise dauern. Interessant ist in diesem Teil hauptsächlich, dass selbst der Pharma diese Teleskopierung der Studien nicht geheuer war und sie sich daher von der Haftung haben befreien lassen (S. 40). Man hat halt schon so seinen schlechten Erfahrungen gemacht mit nicht ausreichend getesteten Impfstoffen wie Pandemrix und selbst bei getesteten Impfstoffen (Hexavac, Preflucel, RotaShield).\n=== Hauptaussagen des Buches *Spoileralarm*===\n• Gefahr RNA Imfpstoffe: SARS-CoV2 kann sich anscheinend in die DNA des Zellkerns einfügen (S. 82), hat also entweder selber eine Reverse Transkriptase oder irgendein anderes Virus hat mal das Gen für eine Reverse Transkiptase da gelassen. Somit können Genesene immer noch positive PCR Ergebnisse bekommen. RNA Impfstoffe können sich somit auch nachweislich bei 1% der Menschen in das Genom einfügen. Wenn das an der falschen Stelle passiert kann das zu Entartungen dieser Zellen führen. (S. 59)\n• Adenoviren/Adenovektoren können sich in das Erbgut eines Menschen integrieren (S. 63). Es gibt bisher nur einen einzigen Impfstoff auf dieser Basis und den gegen Ebola.\n• Adenovektoren können das Infektionsrisiko für andere Viren erhöhen, teils sogar bei dem Virus, gegen das sie eigentlich schützen sollten. Der Menchanismus ist bisher ungeklärt (S. 68)\n• Die Immunantwort kann sich auch gegen das Vektorvius richten, was Probleme bei anderen Impfungen mit dem gleichen Vektor verursachen kann (S. 76)\n• Eine Aussage über die Wirksamkeit der Impfstoffe bei unter 65 Jährigen ist nicht machbar bei einer Lethalität von ohnehin nur 0,05%. Das Risiko:Nutzen Verhältnis ist bei unter 70 bei experimentellen Impfstoffen nicht gegeben. (S. 117)\n• 20% der Coronainfizierten haben auch 8 Tage nach Ausbruch einen negativen PCR Test (S. 122). Da fragt man sich, ob das Testen da wirklich so sinnvoll ist und wie gut die Aussagen überhaupt sind, die man mit dem Test machen kann. Zudem hat man das in den Studien der Impfstoffe nicht beachtet, was deren Wirksamkeit statistisch noch mal ordentlich unter die 50% katapultieren kann.\n==== Die Impstoffkandidaten ====\nSeltsamerweise haben es genau die schon zu Anfang gehypten Genimpfstoffe alle in die Zulassung geschafft, obwohl 50% der Impfstoffe in der Entwicklung konventionelle Impfstoffe waren… (S. 90) und das, obwohl bisher alle RNA Impfstoffe gegen Coronaviren vor Corona nicht mal über die Phase 1 hinaus kamen… Alle Winner mitfinanziert von *Trommewirbel* der Bill und Melinda Gates Stiftung.\n===== AstraZeneca, Adenovirusvektor ====\nAdenovirus Vektorimpfstoff mit den oben genannten Problemen. Wurde seltsamerweise nicht gegen Plazebo sondern gegen einen Meningococcenimpftoff getestetet. Hier fehlt, dass dieser Impfstoff gegen Memningococcen wegen seinen eher unerfreulichen Nebenwirkungsspektrums bekannt ist. Dennoch hatte der AstraZeneca Oxford Impfstoff im Vergleich zum Meningococcen Impfstoff 7x häufiger eine Neutropenie zur Folge und 18x so häufig Fieber und 2 Fälle von transverser Myelitis (die zumindest auch in Deutschland nach einer Impfung mit AstraZeneca aufgetaucht sind laut RTL aktuell). Laut der bisherigen Daten der Tierversuche nicht sterilisierend, man bekommt die Krankheit, bleibt Überträger, aber die Wahrscheinlichkeit für einen starken Verlauf sinkt (S. 118) macht die Leute aber leichtsinniger. Für junge Leute, für die er zugelassen ist, eigentlich komplett sinnlos. Für Ältere Risikogruppen aber nicht zugelassen und außerdem mittlerweile teilweise wirkungslos. Naja, Pharmainsider wissen schon lange: „Zu Astra geht man nicht, von Astra kommt man“, ein geflügeltes Sprichwort in der Branche.\nFebruar 21: Der Astra Impfstoff wurde in der Schweiz erst mal nicht zugelassen.\n07.03.21: Österreich: Nach Todesfällen: Impfstopp für ganze Charge von AstraZeneca\n11.03.21: Dänemark stoppt Impfungen mit AstraZeneca\n=== RNA Impfung (BioNTech, Moderna, CureVac) ===\n17% Fieber als Nebenwirkung (also 17x häufiger als beim Meningococcenimpfstoff), Neutropenie, Menschen mit Allergien sollten diese Impfstoffe meidedn wegen Anaphylaktischen Schocks. Der Moderna Impfstoff wurde noch bevor die Daten der Phase 3 vorlagen bedingt zugelassen, genau das, was man bei Sputnick V in den Medien so bemängelt hatte, hat dann der Westen klammheimlich selber praktiziert. Bei anderen Impfstoffe dieser Kathegorie war das wohl auch so. Moderna gibt offen zu, dass sie keine Aussage machen können, ober der Impfstoff die Übertragung des Virus unterbricht, dazu bräuchte man eine Studie von 4 Jahren (S. 120).\nFebruar 21: Der Moderna Impfstoff wurde in Californien wegen vieler allergischer Reaktionen erst mal ausgesetzt.\n=== Was ich an diesem Buch kritisiere ===\nS. 53: Angeblich werden RNA Impfstoffe in der Veterinärmedizin verwendet. Hier fehlen mir Name des Produktes, Hersteller, Anwendungsgebiet und überhaupt eine Quelle.\nS. 53: Es werden DNA Therapeutika in der Krebsmedizin eingesetzt, laut Aussage des Autors. Auch hier fehlen mir Name des Produktes, Hersteller, Indikation. Ohne Quelle eine reine Behauptung.\nEs gab einige Stellen, wo ich mir Referenzen gewünscht hätte, sie aber fehlten.\nMir fehlt zudem in der Betrachtung Sputnik V und der chinesische Impfstoff, die früher oder später auch in Deutschland zugelassen werden werden (und wird in der Türkei aktuell bereits verimpft) und zumindest Sputnik hat zum einen sehr gut abgeschnitten in der Phase 3 und wird in einigen europäischen Ländern bereits verimpft. Sputnik ist auch ein Vektorimpfstoff aber mit 2 verschiedenen Adenoviren, also intelligenter konstruiert als der von Astra, weil die natürliche Immunität gegen das Vektorvirus einkalkuliert wurde. Der Chinesische Impfstoff soll ein klassischer Impfstoff sein, da hätte ich mir mehr Informationen gewünscht, weil dieser somit prinzipiell jener mit den am besten abschätzbaren Langzeitwirkungen wäre.\nIch hätte mir ein wenig einen Exkurs in Impfdesaster gewünscht, damit den Laien mal klar wird, dass es schon einige Impfstoffe gab, die zurückgezogen werden mussten und das, obwohl sie einen nicht teleskopierten Studienverlauf hatten und sogar teils die Zulassung für Kinder. Nur, damit mal ein gewisses Verhältnis aufgezeigt wird, das Impfstoffe nicht per se immer perfekt, gut, hilfreich und segensreich sind/waren. Ein Klassiker ist ja die Schluckimpfung, wo das Kind dann Erwachsene, die nicht geimpft waren, mit dem Virus anstecken konnte. Die Schluckimpfung wurde irgendwann durch eine Spritze ersetzt, weil Nutzen:Risiko irgendwann nicht mehr stimmte, zumindest in Deutschland.\n* Der Autor erwähnt zwar, dass viele Fragen, die normalerweise in Phase 3 geklärt wurden in die Anwendung verlegt wurden, darunter auch so wichtige Fragen wie: Wird die Infektionskette überhaupt unterbrochen, Schützt der Impfstoff vor der Krankheit oder nur vor einem schweren Verlauf... es wäre aber auch nett gewesen zu erklären, dass jetzt wahrscheinlich die sogenannte NIS läuft, die Nichtinterventionelle Studie. In der NIS werden die Nebenwirkungen protokolliert und Patienten nachbeobachtet. Wenn es dumm läuft, gibt es einen rote Hand Brief (der für Astra ist am 24.03.2020 raus \"AZD1222: PEI lässt Rote-Hand-Brief zu Astrazeneca-Impfstoff veröffentlichen\"), läuft es richtig dumm kann das Madikament wieder vom Markt verschwinden.\n* Mir fehlt die Information mit was der mRNA Impfstoff umhüllt ist. Welche Nanopartikel werden verwendet und was weiß man zu deren Immunogenität? Hat man Erfahrungswerte zu diesen Stoffen?\n* Wohin gehen die Impfviren und Impfpartikel, die nicht im Muskel verbleiben, sondern sich über die Blutbahn im ganzen Körper verteilen? Produzieren die auch Antigene in Blutgefäßen oder in Organen und wie reagiert das Immunsystem dann darauf?\n* Mir fehlt, wie Preise in der Pharma festgelegt werden. In den ersten 12 Monaten kann der Hersteller Fantasiepreise verlangen. Erst danach greift das AMNOG verfahren und die Preise werden von den Kassen festgelegt.\n* Mir fehlt ein historischer Exkurs in die Gentherapie und deren Todesopfer. Überschießende Immunreaktionen kennt man von Adenoviren bei Gentherapien. Da gab es 1999 einen sehr berühmten Todesfall, der durch die Medien ging und das war sicherlich nicht der einzige Fehlschlag. Da kann man abschätzen, was potentiell passieren kann, wie Verschmelzung von Zellen und dergleichen. Hier fehlt es komplett an historischem Hintergrund und Einordnung wie und ob die Gentharpie mit Adenoviren Fortschritte in der Kontrolle des Virus gemacht hat und wo damals die Probleme waren und ob die behoben sind.\n* Erklärung warum diese Gentherapien nach EU Recht als Impfung bezeichnet werden dürfen fehlt mir auch.\n=== Fazit ===\nWer die wissenschaftlichen Publikationen selber verfolgt hat, wir hier nicht viel Neues finden, aber eine nette Zusammenfassung des Ist Zustandes zum Dezember 2020. Das, was man in der Wissenschaft als REVIEW bezeichnet. Ein Überblicksartikel. Teils etwas oberflächlich, aber zumindest eine recht gute Literaturliste aber ohne wirkliche eigene große Denkleistung. Leider ohne Sputnik V und dem einzigen klassischen Impfstoff gegen Corona, dem chinesischen Impfstoff.\nIst schnell gelesen in ca. 3 Stunden ist man gemütlich durch.\nWer in der Pharma arbeitet kann sich auch die nächsten Seiten bis 41 sparen, da wird erklärt welche Phasen Klinische Studien normalerweise haben und was da jeweils untersucht wird und wie lange diese Phasen normalerweise dauern. Interessant ist in diesem Teil hauptsächlich, dass selbst der Pharma diese Teleskopierung der Studien nicht geheuer war und sie sich daher von der Haftung haben befreien lassen (S. 40). Man hat halt schon so seinen schlechten Erfahrungen gemacht mit nicht ausreichend getesteten Impfstoffen wie Pandemrix und selbst bei getesteten Impfstoffen (Hexavac, Preflucel, RotaShield).\n=== Hauptaussagen des Buches *Spoileralarm*===\n• Gefahr RNA Imfpstoffe: SARS-CoV2 kann sich anscheinend in die DNA des Zellkerns einfügen (S. 82), hat also entweder selber eine Reverse Transkriptase oder irgendein anderes Virus hat mal das Gen für eine Reverse Transkiptase da gelassen. Somit können Genesene immer noch positive PCR Ergebnisse bekommen. RNA Impfstoffe können sich somit auch nachweislich bei 1% der Menschen in das Genom einfügen. Wenn das an der falschen Stelle passiert kann das zu Entartungen dieser Zellen führen. (S. 59)\n• Adenoviren/Adenovektoren können sich in das Erbgut eines Menschen integrieren (S. 63). Es gibt bisher nur einen einzigen Impfstoff auf dieser Basis und den gegen Ebola.\n• Adenovektoren können das Infektionsrisiko für andere Viren erhöhen, teils sogar bei dem Virus, gegen das sie eigentlich schützen sollten. Der Menchanismus ist bisher ungeklärt (S. 68)\n• Die Immunantwort kann sich auch gegen das Vektorvius richten, was Probleme bei anderen Impfungen mit dem gleichen Vektor verursachen kann (S. 76)\n• Eine Aussage über die Wirksamkeit der Impfstoffe bei unter 65 Jährigen ist nicht machbar bei einer Lethalität von ohnehin nur 0,05%. Das Risiko:Nutzen Verhältnis ist bei unter 70 bei experimentellen Impfstoffen nicht gegeben. (S. 117)\n• 20% der Coronainfizierten haben auch 8 Tage nach Ausbruch einen negativen PCR Test (S. 122). Da fragt man sich, ob das Testen da wirklich so sinnvoll ist und wie gut die Aussagen überhaupt sind, die man mit dem Test machen kann. Zudem hat man das in den Studien der Impfstoffe nicht beachtet, was deren Wirksamkeit statistisch noch mal ordentlich unter die 50% katapultieren kann.\n==== Die Impstoffkandidaten ====\nSeltsamerweise haben es genau die schon zu Anfang gehypten Genimpfstoffe alle in die Zulassung geschafft, obwohl 50% der Impfstoffe in der Entwicklung konventionelle Impfstoffe waren… (S. 90) und das, obwohl bisher alle RNA Impfstoffe gegen Coronaviren vor Corona nicht mal über die Phase 1 hinaus kamen… Alle Winner mitfinanziert von *Trommewirbel* der Bill und Melinda Gates Stiftung.\n===== AstraZeneca, Adenovirusvektor ====\nAdenovirus Vektorimpfstoff mit den oben genannten Problemen. Wurde seltsamerweise nicht gegen Plazebo sondern gegen einen Meningococcenimpftoff getestetet. Hier fehlt, dass dieser Impfstoff gegen Memningococcen wegen seinen eher unerfreulichen Nebenwirkungsspektrums bekannt ist. Dennoch hatte der AstraZeneca Oxford Impfstoff im Vergleich zum Meningococcen Impfstoff 7x häufiger eine Neutropenie zur Folge und 18x so häufig Fieber und 2 Fälle von transverser Myelitis (die zumindest auch in Deutschland nach einer Impfung mit AstraZeneca aufgetaucht sind laut RTL aktuell). Laut der bisherigen Daten der Tierversuche nicht sterilisierend, man bekommt die Krankheit, bleibt Überträger, aber die Wahrscheinlichkeit für einen starken Verlauf sinkt (S. 118) macht die Leute aber leichtsinniger. Für junge Leute, für die er zugelassen ist, eigentlich komplett sinnlos. Für Ältere Risikogruppen aber nicht zugelassen und außerdem mittlerweile teilweise wirkungslos. Naja, Pharmainsider wissen schon lange: „Zu Astra geht man nicht, von Astra kommt man“, ein geflügeltes Sprichwort in der Branche.\nFebruar 21: Der Astra Impfstoff wurde in der Schweiz erst mal nicht zugelassen.\n07.03.21: Österreich: Nach Todesfällen: Impfstopp für ganze Charge von AstraZeneca\n11.03.21: Dänemark stoppt Impfungen mit AstraZeneca\n=== RNA Impfung (BioNTech, Moderna, CureVac) ===\n17% Fieber als Nebenwirkung (also 17x häufiger als beim Meningococcenimpfstoff), Neutropenie, Menschen mit Allergien sollten diese Impfstoffe meidedn wegen Anaphylaktischen Schocks. Der Moderna Impfstoff wurde noch bevor die Daten der Phase 3 vorlagen bedingt zugelassen, genau das, was man bei Sputnick V in den Medien so bemängelt hatte, hat dann der Westen klammheimlich selber praktiziert. Bei anderen Impfstoffe dieser Kathegorie war das wohl auch so. Moderna gibt offen zu, dass sie keine Aussage machen können, ober der Impfstoff die Übertragung des Virus unterbricht, dazu bräuchte man eine Studie von 4 Jahren (S. 120).\nFebruar 21: Der Moderna Impfstoff wurde in Californien wegen vieler allergischer Reaktionen erst mal ausgesetzt.\n=== Was ich an diesem Buch kritisiere ===\nS. 53: Angeblich werden RNA Impfstoffe in der Veterinärmedizin verwendet. Hier fehlen mir Name des Produktes, Hersteller, Anwendungsgebiet und überhaupt eine Quelle.\nS. 53: Es werden DNA Therapeutika in der Krebsmedizin eingesetzt, laut Aussage des Autors. Auch hier fehlen mir Name des Produktes, Hersteller, Indikation. Ohne Quelle eine reine Behauptung.\nEs gab einige Stellen, wo ich mir Referenzen gewünscht hätte, sie aber fehlten.\nMir fehlt zudem in der Betrachtung Sputnik V und der chinesische Impfstoff, die früher oder später auch in Deutschland zugelassen werden werden (und wird in der Türkei aktuell bereits verimpft) und zumindest Sputnik hat zum einen sehr gut abgeschnitten in der Phase 3 und wird in einigen europäischen Ländern bereits verimpft. Sputnik ist auch ein Vektorimpfstoff aber mit 2 verschiedenen Adenoviren, also intelligenter konstruiert als der von Astra, weil die natürliche Immunität gegen das Vektorvirus einkalkuliert wurde. Der Chinesische Impfstoff soll ein klassischer Impfstoff sein, da hätte ich mir mehr Informationen gewünscht, weil dieser somit prinzipiell jener mit den am besten abschätzbaren Langzeitwirkungen wäre.\nIch hätte mir ein wenig einen Exkurs in Impfdesaster gewünscht, damit den Laien mal klar wird, dass es schon einige Impfstoffe gab, die zurückgezogen werden mussten und das, obwohl sie einen nicht teleskopierten Studienverlauf hatten und sogar teils die Zulassung für Kinder. Nur, damit mal ein gewisses Verhältnis aufgezeigt wird, das Impfstoffe nicht per se immer perfekt, gut, hilfreich und segensreich sind/waren. Ein Klassiker ist ja die Schluckimpfung, wo das Kind dann Erwachsene, die nicht geimpft waren, mit dem Virus anstecken konnte. Die Schluckimpfung wurde irgendwann durch eine Spritze ersetzt, weil Nutzen:Risiko irgendwann nicht mehr stimmte, zumindest in Deutschland.\n* Der Autor erwähnt zwar, dass viele Fragen, die normalerweise in Phase 3 geklärt wurden in die Anwendung verlegt wurden, darunter auch so wichtige Fragen wie: Wird die Infektionskette überhaupt unterbrochen, Schützt der Impfstoff vor der Krankheit oder nur vor einem schweren Verlauf... es wäre aber auch nett gewesen zu erklären, dass jetzt wahrscheinlich die sogenannte NIS läuft, die Nichtinterventionelle Studie. In der NIS werden die Nebenwirkungen protokolliert und Patienten nachbeobachtet. Wenn es dumm läuft, gibt es einen rote Hand Brief (der für Astra ist am 24.03.2020 raus \"AZD1222: PEI lässt Rote-Hand-Brief zu Astrazeneca-Impfstoff veröffentlichen\"), läuft es richtig dumm kann das Madikament wieder vom Markt verschwinden.\n* Mir fehlt die Information mit was der mRNA Impfstoff umhüllt ist. Welche Nanopartikel werden verwendet und was weiß man zu deren Immunogenität? Hat man Erfahrungswerte zu diesen Stoffen?\n* Wohin gehen die Impfviren und Impfpartikel, die nicht im Muskel verbleiben, sondern sich über die Blutbahn im ganzen Körper verteilen? Produzieren die auch Antigene in Blutgefäßen oder in Organen und wie reagiert das Immunsystem dann darauf?\n* Mir fehlt, wie Preise in der Pharma festgelegt werden. In den ersten 12 Monaten kann der Hersteller Fantasiepreise verlangen. Erst danach greift das AMNOG verfahren und die Preise werden von den Kassen festgelegt.\n* Mir fehlt ein historischer Exkurs in die Gentherapie und deren Todesopfer. Überschießende Immunreaktionen kennt man von Adenoviren bei Gentherapien. Da gab es 1999 einen sehr berühmten Todesfall, der durch die Medien ging und das war sicherlich nicht der einzige Fehlschlag. Da kann man abschätzen, was potentiell passieren kann, wie Verschmelzung von Zellen und dergleichen. Hier fehlt es komplett an historischem Hintergrund und Einordnung wie und ob die Gentharpie mit Adenoviren Fortschritte in der Kontrolle des Virus gemacht hat und wo damals die Probleme waren und ob die behoben sind.\n* Erklärung warum diese Gentherapien nach EU Recht als Impfung bezeichnet werden dürfen fehlt mir auch.\n=== Fazit ===\nWer die wissenschaftlichen Publikationen selber verfolgt hat, wir hier nicht viel Neues finden, aber eine nette Zusammenfassung des Ist Zustandes zum Dezember 2020. Das, was man in der Wissenschaft als REVIEW bezeichnet. Ein Überblicksartikel. Teils etwas oberflächlich, aber zumindest eine recht gute Literaturliste aber ohne wirkliche eigene große Denkleistung. Leider ohne Sputnik V und dem einzigen klassischen Impfstoff gegen Corona, dem chinesischen Impfstoff.\nIst schnell gelesen in ca. 3 Stunden ist man gemütlich durch.\n1 583 personnes ont trouvé cela utile\nF.P.\nNichts vor dem sich Impfstoffhersteller fürchten müsstenCommenté en Allemagne le 22 février 2021\nDer Autor Clemens Arvay ist anerkannter Biologe und u.a. von der European Countries Biologists Association als European Professional Biologist zertifiziert. In seinem Buch „Corona-Impfstoffe: Rettung oder Risiko“ konzentriert er sich auf die momentan im sog. „Impfstoffrennen“ in der Zulassung befindlichen bzw. bereits zugelassenen Impfstoffe. Das sind zum jetzigen Zeitpunkt (Feb. 2021) ausschließlich auf Gen-Technologien basierende Präparate. Hintergründe dazu werden kurz beleuchtet. Er geht in einer auch für den biologischen Laien nachvollziehbaren Weise auf die in den Zellen natürlich ablaufende Protein-Biosynthese ein und veranschaulicht anschließend die Wirkungsweise der genetischen Impfplattformen (mRNA, RNA, DNA). Hierbei kritisiert der Autor ausdrücklich nicht die Technologie als solche, sondern räumt ein, dass in dieser auch eine medizintechnische Chance liegen kann.\nKritisch hinterfragt er allerdings das Vorgehen der Notfallzulassung, bei der weder Langzeiteffekte noch tatsächliche Wirksamkeit der Arzneien hinreichend erforscht werden konnten. Beispiele aus gescheiterten Entwicklungen der Vergangenheit belegen diese Kritik. Das allgemein vermittelte Wissen wird im Folgenden anhand der 3 medial bekanntesten und in der Zulassung am Weitesten fortgeschrittenen Produkte detaillierter vertieft. Die bei den jetzigen Impfkampagnen durch die Hersteller durchgesetzten Haftungsfreistellungen zeigen im Übrigen auf, dass man sich bei den Pharmaunternehmen der aufgezeigten Risiken bewusst ist. Daher ist dieses Buch nichts vor dem sich Impfstoffhersteller fürchten müssten.\nEine umfassende Quellenangabe erlaubt es dem Leser die dargestellten Zusammenhänge und Informationen selbst zu verifizieren. Weitere Informationen zu Impfstoffen im Allgemeinen, wie typische Zusatzstoffe zur Haltbarmachung, Wirkungsverstärkung, etc., enthält das Buch nicht. Das ist auch nicht der Anspruch bei dem Fokus auf die Gen-Impftechnologien.\nÜber die biologischen Aspekte hinaus befasst sich der Autor auch kurz mit dem in seinen Augen verpassten öffentlichen, inhaltlichen Diskurs über Chancen und Risiken der o.g. notfallzugelassenen Impfstoffe.\nIch persönlich empfehle dieses Buch jedem, der die Gen-Impfstofftechnologien besser verstehen will und Chancen und Risiken für sich bei den aktuell zugelassenen Corona-Impfstoffen bewerten möchte.\nPersönlicher Zusatz: Auffällig finde ich im Rahmen der Kritik an dem Buch unsachliche, persönlich diffamierende Kommentare dem Autor gegenüber. Es wird auf verschiedenen Kanälen versucht den Autor als Mensch und Experte zu diskreditieren. Diese Unsachlichkeit folgt einem, leicht zu durchschauenden, immer wiederkehrenden Muster. Es soll meiner Beobachtung nach ein inhaltlicher Diskurs verhindert werden und die breite Öffentlichkeit auf eine vorgegebene Meinung eingeschworen werden. Diese Mechanismen sind mir erst während der letzten 12 Monate bewusst geworden. Je mehr mutige Menschen, deren Meinung nicht der Mehrheitsmeinung entspricht, in der Öffentlichkeit diskreditiert werden, umso mehr steigt jedoch mein Interesse an deren Sichtweise. Im vorliegenden Fall im neuesten Buch von Clemens Arvay neutral und sachlich formuliert und vorgetragen. Danke Herr Arvay.\nKritisch hinterfragt er allerdings das Vorgehen der Notfallzulassung, bei der weder Langzeiteffekte noch tatsächliche Wirksamkeit der Arzneien hinreichend erforscht werden konnten. Beispiele aus gescheiterten Entwicklungen der Vergangenheit belegen diese Kritik. Das allgemein vermittelte Wissen wird im Folgenden anhand der 3 medial bekanntesten und in der Zulassung am Weitesten fortgeschrittenen Produkte detaillierter vertieft. Die bei den jetzigen Impfkampagnen durch die Hersteller durchgesetzten Haftungsfreistellungen zeigen im Übrigen auf, dass man sich bei den Pharmaunternehmen der aufgezeigten Risiken bewusst ist. Daher ist dieses Buch nichts vor dem sich Impfstoffhersteller fürchten müssten.\nEine umfassende Quellenangabe erlaubt es dem Leser die dargestellten Zusammenhänge und Informationen selbst zu verifizieren. Weitere Informationen zu Impfstoffen im Allgemeinen, wie typische Zusatzstoffe zur Haltbarmachung, Wirkungsverstärkung, etc., enthält das Buch nicht. Das ist auch nicht der Anspruch bei dem Fokus auf die Gen-Impftechnologien.\nÜber die biologischen Aspekte hinaus befasst sich der Autor auch kurz mit dem in seinen Augen verpassten öffentlichen, inhaltlichen Diskurs über Chancen und Risiken der o.g. notfallzugelassenen Impfstoffe.\nIch persönlich empfehle dieses Buch jedem, der die Gen-Impfstofftechnologien besser verstehen will und Chancen und Risiken für sich bei den aktuell zugelassenen Corona-Impfstoffen bewerten möchte.\nPersönlicher Zusatz: Auffällig finde ich im Rahmen der Kritik an dem Buch unsachliche, persönlich diffamierende Kommentare dem Autor gegenüber. Es wird auf verschiedenen Kanälen versucht den Autor als Mensch und Experte zu diskreditieren. Diese Unsachlichkeit folgt einem, leicht zu durchschauenden, immer wiederkehrenden Muster. Es soll meiner Beobachtung nach ein inhaltlicher Diskurs verhindert werden und die breite Öffentlichkeit auf eine vorgegebene Meinung eingeschworen werden. Diese Mechanismen sind mir erst während der letzten 12 Monate bewusst geworden. Je mehr mutige Menschen, deren Meinung nicht der Mehrheitsmeinung entspricht, in der Öffentlichkeit diskreditiert werden, umso mehr steigt jedoch mein Interesse an deren Sichtweise. Im vorliegenden Fall im neuesten Buch von Clemens Arvay neutral und sachlich formuliert und vorgetragen. Danke Herr Arvay.\n64 personnes ont trouvé cela utile\nH. Feldmann\nEin kritischer Blick auf die Impfstoffe gegen Sars-CoV-2Commenté en Allemagne le 23 février 2021\nEine längst überfällige Nutzen-Risiko-Betrachtung der zwischenzeitlich zugelassenen Impfstoffe gegen die Covid-Erkrankung durch den Virus Sars-CoV-2. Dabei geht es dem Autor nicht um eine Verteufelung dieser Impfstoffe, sondern darum, möglichst umfassende Informationen für eine „persönliche Impfentscheidung“ zu liefern. Und dies macht er mit Bravour.\nDieses Buch verspricht zwar, „dass auch Laien ohne biowissenschaftliche Vorbildung den Ausführungen folgen können“, aber ohne einen „Leistungskurs in Biologie“ ist es schon eine schwere Kost, die hier vermittelt wird. Leider sind auch die wenigen Abbildungen nicht unbedingt dazu angetan, das Verständnis zu erleichtern. Hier wären aussagekräftiger Abbildungen sicher hilfreich gewesen.\nDennoch liefert dieses Buch eine ausgezeichnete Möglichkeit sich mit dieser Thematik auseinanderzusetzen. Hier werden nicht nur „die genetischen Abläufe in unseren Zellen sowie die Wirkungsweisen genetischer Impfstoffe vermittelt“, sondern auch mögliche gesundheitsschädigende Wechselwirkungen (Kreuzwirkungen) aufgezeigt. Ein besonders Augenmerk wird auf die Nebenwirkungen der verschieden Impfstoffe gerichtet, wobei die Langzeitfolgen naturgemäß noch gar nicht bekannt sein können (insbesondere die Frage unerwünschter Insertionen von DNA-Bruchstücken in das menschliche Genom). Auch wenn das „Teleskoping-Verfahren“ zur (vorläufigen) Zulassung der Impfstoffe vermutlich die einzige Chance war, eine passende Immunantwort zu provozieren, so bleiben die Fragen zu „adversen Effekten“ (Langzeitfolgen) weitgehend unbeantwortet.\nDieses Buch bringt Licht in die Zusammenhänge zwischen der Manipulation des Genoms (im Zellkern) durch das Virus Sars-CoV-2, der einzigen Möglichkeit dessen Reproduktion zu sichern, sowie den Gegenmaßnahmen durch Impfungen mit einem designten Produkt der Gentechnik, welches an der Schnittstelle von mRNA (Boten/messenger RNA) sowie den Ribosomen (außerhalb des Zellkerns) ansetzt. Mit der hier stattfindenden Proteinbiosynthese wird dafür gesorgt, dass sich die gewünschte Immunantwort einstellen kann. Im Weiteren wird auf die Unterschiede zwischen RNA- und DNA-Impfstoffen auf der einen Seite und den „viralen Vektorimpfstoffen auf der anderen Seite eingegangen. In diesem Zusammenhang werden auch die inzwischen (vorläufig) zugelassenen Impfstoffe, die der einen oder andere Kategorie zugehören, hier vorgestellt.\nAls Resümee bleibt festzuhalten, dass es zwar begrüßenswert ist, das wir uns inzwischen aktiv gegen Sars-CoV-2 wehren können, dass allerdings noch zahlreiche Fragen offen sind. Und es ist gut, wenn diese gestellt und nicht unter den Teppich gekehrt werden.\nDieses Buch verspricht zwar, „dass auch Laien ohne biowissenschaftliche Vorbildung den Ausführungen folgen können“, aber ohne einen „Leistungskurs in Biologie“ ist es schon eine schwere Kost, die hier vermittelt wird. Leider sind auch die wenigen Abbildungen nicht unbedingt dazu angetan, das Verständnis zu erleichtern. Hier wären aussagekräftiger Abbildungen sicher hilfreich gewesen.\nDennoch liefert dieses Buch eine ausgezeichnete Möglichkeit sich mit dieser Thematik auseinanderzusetzen. Hier werden nicht nur „die genetischen Abläufe in unseren Zellen sowie die Wirkungsweisen genetischer Impfstoffe vermittelt“, sondern auch mögliche gesundheitsschädigende Wechselwirkungen (Kreuzwirkungen) aufgezeigt. Ein besonders Augenmerk wird auf die Nebenwirkungen der verschieden Impfstoffe gerichtet, wobei die Langzeitfolgen naturgemäß noch gar nicht bekannt sein können (insbesondere die Frage unerwünschter Insertionen von DNA-Bruchstücken in das menschliche Genom). Auch wenn das „Teleskoping-Verfahren“ zur (vorläufigen) Zulassung der Impfstoffe vermutlich die einzige Chance war, eine passende Immunantwort zu provozieren, so bleiben die Fragen zu „adversen Effekten“ (Langzeitfolgen) weitgehend unbeantwortet.\nDieses Buch bringt Licht in die Zusammenhänge zwischen der Manipulation des Genoms (im Zellkern) durch das Virus Sars-CoV-2, der einzigen Möglichkeit dessen Reproduktion zu sichern, sowie den Gegenmaßnahmen durch Impfungen mit einem designten Produkt der Gentechnik, welches an der Schnittstelle von mRNA (Boten/messenger RNA) sowie den Ribosomen (außerhalb des Zellkerns) ansetzt. Mit der hier stattfindenden Proteinbiosynthese wird dafür gesorgt, dass sich die gewünschte Immunantwort einstellen kann. Im Weiteren wird auf die Unterschiede zwischen RNA- und DNA-Impfstoffen auf der einen Seite und den „viralen Vektorimpfstoffen auf der anderen Seite eingegangen. In diesem Zusammenhang werden auch die inzwischen (vorläufig) zugelassenen Impfstoffe, die der einen oder andere Kategorie zugehören, hier vorgestellt.\nAls Resümee bleibt festzuhalten, dass es zwar begrüßenswert ist, das wir uns inzwischen aktiv gegen Sars-CoV-2 wehren können, dass allerdings noch zahlreiche Fragen offen sind. Und es ist gut, wenn diese gestellt und nicht unter den Teppich gekehrt werden.\n38 personnes ont trouvé cela utile\nMR Clauß\nSehr fundierte und kritische Auseinandersetzung mit den Corona Impfstoffen!Commenté en Allemagne le 20 mars 2021\nMeiner Ansicht nach richtet sich das Buch sowohl an Interessierte mit und ohne Vorwissen über die genetischen Prozesse in den menschlichen Zelle und ist, wie der Autor auch selbst im Vorwort schreibt, als Balance zwischen Sachbuch und Fachbuch anzusehen.\nIm ersten Teil werden die grundlegenden Prozesse der Generik erklärt: Transkription, Translation und die Proteinbiosynthese. Der Autor spannt den Bogen zu den Viren und deren Strategien zur Vermehrung in den Wirtszellen. Außerdem werden die Phasen der \"normalen\" Impfstoffzulassung vorgestellt und mit dem derzeit verkürzten teleskopierten Verfahren verglichen.\nDer zweite Teil befasst sich generell mit der Funktionsweise der Corona-Impfstoffe. Hier wird auch der Unterschied zwischen DNA-, RNA- und Vektor-Impfstoff erklärt, wie diese wirken, welche Vorteile sie bieten und welche Nebenwirkungen von Experten unterschiedlicher Institute und Länder (Großbritannien, Deutschland, China, USA) herausgestellt worden sind. Dazu gehören u.a. Veränderungen im Erbgut durch Integration der viralen DNA in die humane DNA, die Neigung zu einem erhöhten Tumorisiko oder die Immunität gegen den Vektor und die damit verbundene Unwirksamkeit des Impfstoffs. Dabei behält der Autor stets die biologischen Hintergründe im Blick, erklärt seine Ausführungen sehr anschaulich und achtet natürlich auf eine exakte Zitat- und Quellenangabe (bevor jemand auf die Idee kommt, das Buch als Fake News zu diffamieren).\nIm dritten Teil wird noch einmal auf die Besonderheiten und Nebenwirkungen der derzeit (Stand März 2021) zugelassenen Impfstoffe eingegangen.\nFazit: Der Autor bleibt wertungsfrei und versucht den Leser weder von einer Impfung zu überzeugen, noch von einer Impfung abzuraten. Er leistet im Gegenteil zu unseren zwangsfinanzierten Qualitätsmedien einen wichtigen Beitrag zur kritischen Auseinandersetzung mit den Impfstoffen und deren nicht wegzudiskutierenden Nebenwirkungen. Jeder sollte für sich selbst abwägen, ob er sich dem Risiko einer Impfung oder dem Risiko einer Infektion aussetzt. Das geht natürlich nur auf Grundlage einer fairen und objektiven Betrachtung beider Seiten!\nIm ersten Teil werden die grundlegenden Prozesse der Generik erklärt: Transkription, Translation und die Proteinbiosynthese. Der Autor spannt den Bogen zu den Viren und deren Strategien zur Vermehrung in den Wirtszellen. Außerdem werden die Phasen der \"normalen\" Impfstoffzulassung vorgestellt und mit dem derzeit verkürzten teleskopierten Verfahren verglichen.\nDer zweite Teil befasst sich generell mit der Funktionsweise der Corona-Impfstoffe. Hier wird auch der Unterschied zwischen DNA-, RNA- und Vektor-Impfstoff erklärt, wie diese wirken, welche Vorteile sie bieten und welche Nebenwirkungen von Experten unterschiedlicher Institute und Länder (Großbritannien, Deutschland, China, USA) herausgestellt worden sind. Dazu gehören u.a. Veränderungen im Erbgut durch Integration der viralen DNA in die humane DNA, die Neigung zu einem erhöhten Tumorisiko oder die Immunität gegen den Vektor und die damit verbundene Unwirksamkeit des Impfstoffs. Dabei behält der Autor stets die biologischen Hintergründe im Blick, erklärt seine Ausführungen sehr anschaulich und achtet natürlich auf eine exakte Zitat- und Quellenangabe (bevor jemand auf die Idee kommt, das Buch als Fake News zu diffamieren).\nIm dritten Teil wird noch einmal auf die Besonderheiten und Nebenwirkungen der derzeit (Stand März 2021) zugelassenen Impfstoffe eingegangen.\nFazit: Der Autor bleibt wertungsfrei und versucht den Leser weder von einer Impfung zu überzeugen, noch von einer Impfung abzuraten. Er leistet im Gegenteil zu unseren zwangsfinanzierten Qualitätsmedien einen wichtigen Beitrag zur kritischen Auseinandersetzung mit den Impfstoffen und deren nicht wegzudiskutierenden Nebenwirkungen. Jeder sollte für sich selbst abwägen, ob er sich dem Risiko einer Impfung oder dem Risiko einer Infektion aussetzt. Das geht natürlich nur auf Grundlage einer fairen und objektiven Betrachtung beider Seiten!\n4 personnes ont trouvé cela utile\nViking\nDas sollte jeder vor der Impfung lesenCommenté en Allemagne le 19 février 2021\nDas Buch ist nicht pro oder contra Corona Impfung. Der Autor zeigt sehr aktuell den derzeitigen Kenntnisstand auf und nimmt Bezug bis auf Anfang 2021.\nZunächst wird Basiswissen vermittelt. Das finde ich gut, nicht jeder hat Gymnasium oder hat studiert.\nEs wird das Virus besprochen und die Infektion. Es geht in die DNA und RNA des Menschen und seine Strukturen im Aufbau der Zelle.\nDann geht es um die Wirkung genetischer Impfstoffe wie RNA Impfstoffe, DNA Impfstoffe oder Verktorimpfstoffe.\nDiese Kapitel muss man nicht lesen, sollte man aber.\nInteressant wird es dann im dritten Teil bezüglich der Langzeitnebenwirkungen und Spätfolgen.\nUnd dann im vierten Teil werden die derzeitigen Impfstoffe einzeln besprochen, also AstraZeneca, BioNTech, Moderna und CureVac. Auch auf Inovio aus den USA wird eingegangen.\nDer Autor vermittelt neutral, ehrlich und schonungslos, was die Medien verschweigen. Nebenwirkungen gibt es sehr wohl, und das nicht zu knapp. Langzeitstudien gibt es eigentlich gar nicht, denn alle Mittel wurden binnen Monaten auf den Markt gedrückt.\nDas Buch macht klar, dass Bedenken hinsichtlich Sicherheit und Wirksamkeit der Impfstoffe wissenschaftliche begründbar sind und von renomierten Experten geteilt werden. Die Annahme, dass diese Bedenken eine Dömäne von Impfgegnern, Aluhutträgern oder Verschwörungstheoretikern ist, kann mit diesem Buch als widerlegt betrachtet werden.\nEs feht bei allen Mitteln der Nachweis der sterilen Immunität, das heißt, man kann nach der Impfung ansteckend sein und bleiben. Zudem ist noch komplett offen, wie lange die Impfung überhaupt hält. Nebenwirkungen sind sehr häufig, zum Teil löst die Impfung bleibende Schäden aus im Nervensystem und anderswo.\nEs besteht somit überhaupt keine moralische Verpflichtung, sich für die Impfung zu entscheiden, da die Sicherheitsfragen offen sind und die Wirksamkeitsnachweise lückenhaft sind.\nDieses Buch sollte man gelesen haben und dann erst entscheiden, ob man das Risiko einer Impfung auf sich nimmt. Es kommen jeden Tag neue Meldungen in die Presse, was die Impfungen betrifft. es werden auch sicher weitere aufklärende Bücher folgen. Mir war wichtig, das Buch gelesen zu haben. Ich will mich in alle Richtungen informieren.\nZunächst wird Basiswissen vermittelt. Das finde ich gut, nicht jeder hat Gymnasium oder hat studiert.\nEs wird das Virus besprochen und die Infektion. Es geht in die DNA und RNA des Menschen und seine Strukturen im Aufbau der Zelle.\nDann geht es um die Wirkung genetischer Impfstoffe wie RNA Impfstoffe, DNA Impfstoffe oder Verktorimpfstoffe.\nDiese Kapitel muss man nicht lesen, sollte man aber.\nInteressant wird es dann im dritten Teil bezüglich der Langzeitnebenwirkungen und Spätfolgen.\nUnd dann im vierten Teil werden die derzeitigen Impfstoffe einzeln besprochen, also AstraZeneca, BioNTech, Moderna und CureVac. Auch auf Inovio aus den USA wird eingegangen.\nDer Autor vermittelt neutral, ehrlich und schonungslos, was die Medien verschweigen. Nebenwirkungen gibt es sehr wohl, und das nicht zu knapp. Langzeitstudien gibt es eigentlich gar nicht, denn alle Mittel wurden binnen Monaten auf den Markt gedrückt.\nDas Buch macht klar, dass Bedenken hinsichtlich Sicherheit und Wirksamkeit der Impfstoffe wissenschaftliche begründbar sind und von renomierten Experten geteilt werden. Die Annahme, dass diese Bedenken eine Dömäne von Impfgegnern, Aluhutträgern oder Verschwörungstheoretikern ist, kann mit diesem Buch als widerlegt betrachtet werden.\nEs feht bei allen Mitteln der Nachweis der sterilen Immunität, das heißt, man kann nach der Impfung ansteckend sein und bleiben. Zudem ist noch komplett offen, wie lange die Impfung überhaupt hält. Nebenwirkungen sind sehr häufig, zum Teil löst die Impfung bleibende Schäden aus im Nervensystem und anderswo.\nEs besteht somit überhaupt keine moralische Verpflichtung, sich für die Impfung zu entscheiden, da die Sicherheitsfragen offen sind und die Wirksamkeitsnachweise lückenhaft sind.\nDieses Buch sollte man gelesen haben und dann erst entscheiden, ob man das Risiko einer Impfung auf sich nimmt. Es kommen jeden Tag neue Meldungen in die Presse, was die Impfungen betrifft. es werden auch sicher weitere aufklärende Bücher folgen. Mir war wichtig, das Buch gelesen zu haben. Ich will mich in alle Richtungen informieren.\n51 personnes ont trouvé cela utile\nVos articles vus récemment et vos recommandations en vedette", "language": null, "image": null, "pagetype": null, "links": [null, null, "/ref=nav_logo", null, "/customer-preferences/edit?ie=UTF8&preferencesReturnUrl=%2F&ref_=topnav_lang", "https://www.amazon.com.be/ap/signin?openid.pape.max_auth_age=0&openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Fproduct%2F3404074998%2F%3Fie%3DUTF8%26*Version*%3D1%26*entries*%3D0%26WDG%3Dbook_display_on_website%26dpRequestId%3DSGYXNT0PQMN7GXCJ3VD2%26isAlm%3D0%26ref_%3Dnav_ya_signin&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0", "/gp/css/order-history?ref_=nav_orders_first", "https://www.amazon.com.be/gp/cart/view.html?ref_=nav_cart", "/gp/site-directory?ref_=nav_em_js_disabled", "/prime?ref_=nav_cs_primelink_nonmember", "/deals?ref_=nav_cs_gb", "https://www.amazon.com.be/gcx/Gifts-for-Adults/gfhz/", "https://sell.amazon.com.be/?ld=AZBESOANavbar", "/gp/help/customer/display.html?nodeId=508510&ref_=nav_cs_help", "/gp/browse.html?node=28538520031&ref_=nav_cs_belgium", "/gp/bestsellers/toys-and-games/ref=zg_bs_nav_toys-and-games_0/?ie=UTF8&ref_=nav_swm_nav_swm&pf_rd_p=7ebaa55d-83d1-4b5f-a059-6908d146948b&pf_rd_s=nav-sitewide-msg&pf_rd_t=4201&pf_rd_i=navbar-4201&pf_rd_m=AMEN7PMS3EDWL&pf_rd_r=SGYXNT0PQMN7GXCJ3VD2", "/b/?ie=UTF8&node=27156140031&ref_=topnav_storetab_sv_bks_allbooks", "/gp/bestsellers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_1", "/gp/new-releases/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_2", "/gp/movers-and-shakers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_3", "/b/?ie=UTF8&node=33660673031&ref_=sv_sv_bks_allbooks_4", "/b/?ie=UTF8&node=47565590031&ref_=sv_sv_bks_allbooks_5", "/b/?ie=UTF8&node=47569982031&ref_=sv_sv_bks_allbooks_6", "/b/?ie=UTF8&node=50009578031&ref_=sv_sv_bks_allbooks_7", "/b/?ie=UTF8&node=27882924031&ref_=sv_sv_bks_allbooks_8", "/b/?ie=UTF8&node=27882930031&ref_=sv_sv_bks_allbooks_9", "/b/?ie=UTF8&node=27882919031&ref_=sv_sv_bks_allbooks_10", "/b/?ie=UTF8&node=27882931031&ref_=sv_sv_bks_allbooks_11", "/b/?ie=UTF8&node=27882921031&ref_=sv_sv_bks_allbooks_12", "/b/?ie=UTF8&node=27882916031&ref_=sv_sv_bks_allbooks_13", "/b/?ie=UTF8&node=27882917031&ref_=sv_sv_bks_allbooks_14", null, "/b/ref=dp_bc_aui_C_1/262-6721445-5418411?ie=UTF8&node=27156140031", "/b/ref=dp_bc_aui_C_2/262-6721445-5418411?ie=UTF8&node=27882909031", "/b/ref=dp_bc_aui_C_3/262-6721445-5418411?ie=UTF8&node=27883011031", "#", "https://www.amazon.com.be/ap/signin?openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Faw%2Fd%2F3404074998&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0&", "/gp/registry/wishlist/", "javascript:void(0)", "https://sellercentral.amazon.com.be/abis/listing/syh/ref=udp_sdp_sell?_encoding=UTF8&mons_sel_best_mkid=amzn1.mp.o.AMEN7PMS3EDWL&ld=AMZUDP&coliid=&asin=3404074998&colid=&qid=&sr=", "https://get.adobe.com/flashplayer", "#", "#", "#", "#", "/s/ref=dp_byline_sr_book_1?ie=UTF8&field-author=Clemens+G.+Arvay&search-alias=books", "javascript:void(0)", "#customerReviews", "javascript:void(0)", null, "javascript:void(0)", "javascript:void(0)", "#", "#detailBullets_feature_div", "#", "/product-reviews/3404074998/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_3?ie=UTF8&filterByStar=three_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_2?ie=UTF8&filterByStar=two_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_2?ie=UTF8&filterByStar=two_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_2?ie=UTF8&filterByStar=two_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3404074998/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "javascript:void(0)", "/gp/help/customer/display.html/ref=cm_cr_dp_d_omni_lm_btn?nodeId=G8UYX7LALQC8V9KA", "javascript:toggleSeeAllRankingView()", "javascript:void(0)", "#", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ref=cm_cr_dp_d_freport&csrfT=hGKG1OfcvNsm8vjQnbqAxZriVLdk6R18H%2FTHu%2BhmhlJ7AAAAAGU8mN8AAAAB&reviewId=RPSU6NHB7WG7E", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ref=cm_cr_dp_d_freport&csrfT=hEK29%2B7%2F3sAoFdoQZd6H65xwhIz7OH5%2Be6rvIMntkGERAAAAAGU8mN8AAAAB&reviewId=R1Q2LIWQ337PFJ", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ref=cm_cr_dp_d_freport&csrfT=hJOWDQsSSZHlde3WS1oDp0c2TBrz4VM5BQO0k90K4ZdkAAAAAGU8mN8AAAAB&reviewId=R1ZSK9WBICBLCU", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ref=cm_cr_dp_d_freport&csrfT=hKi8ibMmumDjpb4D%2FIX49DlKRlFziwl5Z%2FNzwQQvvbuwAAAAAGU8mN8AAAAB&reviewId=R2T1J8Q509PGI2", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ref=cm_cr_dp_d_freport&csrfT=hL5VjFyxp3uht3U88pmTDIN5edQA6W9c48ffRmeYiwPnAAAAAGU8mN8AAAAB&reviewId=R14BN5MKK6J9U9", "#customerReviews", "/Corona-Impfstoffe-Rettung-Wirkungsweisen-Nebenwirkungen-Hoffnungstr%C3%A4ger/product-reviews/3404074998?reviewerType=all_reviews", "/gp/history", "/gp/history", "javascript:void(0)", "https://www.amazon.jobs", "https://fr.amazon-press.com.be/", "https://www.aboutamazon.eu/?utm_source=gateway&utm_medium=footer", "https://www.amazon.com.be/b?node=42110533031", "/gp/help/customer/display.html?nodeId=GWFZQ8U37JV9AUT5&ref_=footer_impressum", "https://www.amazon.science", "/gp/browse.html?node=30084464031&ref_=footer_welcome", "https://advertising.amazon.com.be/?ref=footer_advtsing_be", "https://brandservices.amazon.com.be/?ref=AOBEABRLGNRFOOT&ld=AOBEABRLGNRFOOT", "https://sell.amazon.com.be/?ld=AZBESOAFooter", "https://sell.amazon.com.be/expedie-par-amazon", "https://affiliate-program.amazon.com.be/", "https://kdp.amazon.com/fr_FR/", "/gp/help/customer/display.html?nodeId=GPXYBCMDK83JYUXR&ref_=footer_payment_methods", "/gp/help/customer/display.html?nodeId=G226QNFU7CD2UHRM&ref_=footer_bancontact", "/gp/css/order-history?ref_=footer_hp_ss_comp_tmp", "/gp/help/customer/display.html?nodeId=GE66DNRRQVDZAR5E&ref_=footer_shiprates", "/prime?ref_=footer_prime", "/gp/orc/returns/homepage.html?ref_=footer_hy_f_4", "/gp/browse.html?node=86421490031&ref_=footer_disposal", "/hz/mycd/myx?ref_=footer_myk", "/gp/browse.html?node=30434721031&ref_=footer_mobapp", "/gp/help/customer/display.html?nodeId=508510&ref_=footer_gw_m_b_cs", "/ref=footer_logo", "/customer-preferences/edit?ie=UTF8&preferencesReturnUrl=%2F&ref_=footer_lang", "/customer-preferences/country?ie=UTF8&preferencesReturnUrl=%2F&ref_=footer_icp_cp", "https://advertising.amazon.com.be/?ref=footer_advtsing_2_be", "https://kdp.amazon.com/fr_FR/", "https://www.imdb.com/", "https://www.goodreads.com/", "https://aws.amazon.com", "/gp/help/customer/display.html?nodeId=GLSBYFE9MGKKQXXM&ref_=footer_cou", "/gp/help/customer/display.html?nodeId=GX7NJQ4ZB8MHFRNJ&ref_=footer_privacy", "/gp/help/customer/display.html?nodeId=GWFZQ8U37JV9AUT5&ref_=footer_impressum", "/gp/help/customer/display.html?nodeId=GVASXV5UZ64R4Y25&ref_=footer_cookies_notice", "/gp/help/customer/display.html?nodeId=G64JFZVFDY66XG9K&ref_=footer_Interest_Based_Ads_Notice", "/rd/uedata?tepes=1&id=SGYXNT0PQMN7GXCJ3VD2"]}