{"title": "Vorträge", "author": "Heilpraktiker Andreas Kunz; Mühlheim Dietesheim", "url": "https://www.heilpraktikerkunz.de/content/107/56/information/vortraege", "hostname": "heilpraktikerkunz.de", "description": null, "sitename": "Copyright Heilpraktiker Andreas Kunz, Berlin-Plänterwald", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vorträge\nDie Vorträge werden in unregelmäßigen Abständen von verschiedenen Trägern, Bildungseinrichtungen und Gesundheitszentren angeboten und sind mit genauem Datum unter\n[„Aktuelles“](/118) zu finden.\nWenn Sie Interesse daran haben, einen oder mehrere dieser Themen in Ihrem eigenen Rahmen als Vortrag (Mindestteilnehmerzahl 5 Personen) anzubieten, nehmen Sie bitte mit der Praxis\n[Kontakt](/79) auf.\nDer Darm - Quelle des Lebens und der Abwehr\nDie Erkenntnis „Der Tod sitzt im Darm“ ist nicht neu. Schon den Naturvölker und den Ärzten des Altertums und der TCM (Traditionellen Chinesischen Medizin) war das geläufig. In der Naturheilkunde wird dem Darm eine große Beachtung geschenkt, da hier der Bildungsort von über 80% der Abwehrzellen ist. Das hat Auswirkungen auf alle anderen Organsysteme.\nIm Vortrag wird ein kurzer Überblick über den Aufbau und Funktion des Darms und einige Krankheitsbilder gegeben. Ausführlich werden die Möglichkeiten der Diagnostik und die naturheilkundlichen Therapiemöglichkeiten vorgestellt.\nFragerunde zum Thema Impfen\nIm Rahmen der Fragerunde soll die Möglichkeit bestehen, nach einer kurzen Einleitung Fragen rund um das Thema Impfen und Kinderkrankheiten zu stellen und auch von eigenen Erfahrungen zu berichten. Die möglichen alternativen Behandlungsmöglichkeiten können ebenfalls besprochen werden.\nEin Ziel der Fragerunde ist es, sachliche Informationen und nachvollziehbare Entscheidungskriterien für eine angstfreie Impfentscheidung zu vermitteln.\nSeit 2021 drehen sich viele Beratungen um den Umgang und die Behandlung der aktuellen Form der Grippe. Es gibt keine neue Erkrankung, vor der wir uns anders oder besser schützen müssten. Die Grippe wurde umbenannt und es wurde im großen Stil Angst bei den Patienten erzeugt. Daher ist hier auch keine \"Impfberatung\" erforderlich sondern die Aufklärung, daß es sich bei den verabreichten Spritzen um eine experimentelle Gentherapie auf eigenes Risiko handelt.\nEinen guten und sachlichen Überblick der Kritik an den gängigen Impfungen finden Sie auf der Internetseite von\n[Impfkritik.de](http://www.impfkritik.de/) .\nDas neue Schmerzverständnis nach LnB\nSchmerzen – dagegen kann jeder etwas tun !\nDie von Roland Liebscher-Bracht und seiner Frau, der Ärztin Dr. Petra Bracht entwickelte Schmerztherapie zeigt Erfolge, die bislang nicht vorstellbar waren. Bei über 90% aller Schmerzzustände (wie z.B. Hüft-, Knie- oder Schulterschmerzen, Arthrose oder Schmerzen im Rücken) kann diese Therapie angewendet werden.\nÜber 2.000 ausgebildete LnB-Schmerztherapeuten wenden diese Therapie in Deutschland, Österreich und der Schweiz mit großem Erfolg an. Schätzungsweise 20 Millionen Menschen in Deutschland leiden an chronischen oder immer wiederkehrenden Schmerzen. Den Betroffenen bleibt dann oft nur eins: Sie greifen regelmäßig zu Schmerzmitteln. Doch es geht auch anders.\nGesunde Ernährung – was fehlt uns?\nViele Verbraucher achten bei Ihrem Einkauf auf „gesunde Ernährung“. Und trotzdem wird bei Untersuchungen immer wieder festgestellt, dass eine Mangelernährung vorliegt. Nicht bei den Kohlenhydraten, Fetten und Einweisen, es fehlen Mineralien, Spurenelemente und Vitamine. Aber wie kann das sein?\nIm Vortrag werden die möglichen Ursachen vorgestellt, es werden Symptome von Mikronährstoffmangel beschrieben und Laboruntersuchungen vorgestellt, die einen Verdacht auf Mangelernährung abklären können. Allgemeine Tipps für den Einkauf und den Umgang mit Nahrungsmitteln und die eventuell angezeigte Ergänzung der Nahrung werden besprochen.\nZeckenbisserkrankungen naturheilkundlich behandeln\nIn diesem Vortrag werden die verbreitetsten Erkrankungen nach einem Zeckenbiss vorgestellt. Die Teilnehmerinnen erhalten konkrete Hinweise, wie man mit homöopathischen Mitteln einer Zeckenbisserkrankung vorbeugt, was als Soforthilfe eingeleitet werden kann und wie bei einer Zeckenbisserkrankung eine naturheilkundliche Behandlung durchgeführt werden kann.\nDas wichtigste zum Schutz vor Zeckenbisserkrankungen kann jeder selbst tun:\n- entsprechendes Verhalten in der Natur (geschlossene Schuhe, helle Kleidung)\n- Absuchen des Körpers nach einem Aufenthalt in der Natur\n- zeitnahes und richtiges Entfernen der Zecke, falls es zu einem Zeckenbiss gekommen ist\nWichtig: Lassen Sie sich nicht die Freude am schönen Wetter und der Natur verderben!", "language": null, "image": null, "pagetype": null, "links": ["/68", "/68", "javascript:void(0)", "/68/praxis", "/149/praxis/startseite", "/82/praxis/zur-person", "/176/praxis/marathon-trotz-krebs", "/83/praxis/philosopie", "/127/praxis/aus-und-weiterbildung", "/85/praxis/mitgliedschaften", "/53/diagnose", "/96/diagnose/anamnese", "/228/diagnose/dunkelfeld-blutbetrachtung", "/99/diagnose/labor", "/202/diagnose/elektroakupunktur-eav", "/97/diagnose/fussreflex-und-kinesiologie", "/56/therapie", "/150/therapie/therapie-ueberblick", "/100/therapie/biologische-krebstherapie", "/101/therapie/cellsymbiosetherapie", "/203/therapie/eav-und-brt", "/102/therapie/fussreflexzonentherapie", "/103/therapie/homoeopathie", "/104/therapie/pilzheilkunde", "/105/therapie/schmerztherapie-lnb", "/49/information", "/118/information/aktuelles", "/107/information/vortraege", "/222/information/buchtipps", "/109/information/links", "/110/information/downloads", "/79/kontakt", "/80/impressum", "/227/datenschutzerklaerung", "/118", "/79", "http://www.impfkritik.de/", "mailto:Praxis@HeilpraktikerKunz.de", "mailto:Praxis@HeilpraktikerKunz.de", "#"]}