{"title": "PDF", "author": "PDF", "url": "https://duepublico2.uni-due.de/servlets/MCRFileNodeServlet/duepublico_derivate_00037459/Endversion_SVBW.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \n \n \n \n \n \n \n \nMedizinische Fakultät \nder \nUniversität Duisburg-Essen \n \n \n \n \n \nAus dem Institut für Arzneitherapiesicherheit des U niversitätsklinikum Essen und des \nKlinikum Saarbrücken gGmbH \n \n \n \n \n \nUntersuchung von Ursachen und Ausmaß unzureichender  \nArzneimitteltherapiesicherheit zum Zeitpunkt der \nKrankenhausaufnahme am Universitätsklinikum Essen –  Analyse und \nBewertung von Arzneimitteltherapierisiken und poten ziell \narzneimittelbedingten Schäden sowie Ableitung von K onsequenzen für \ndie Routineversorgung \n \n \n \n \n \nI n a u g u r a l  -  D i s s e r t a t i o n \nzur \nErlangung des Doktorgrades der Naturwissenschaften in der Medizin \ndurch die Medizinische Fakultät \nder Universität Duisburg-Essen \n \n \n \n \n \n \n \n \nVorgelegt von \nStefanie van Bömmel-Wegmann \naus Dormagen \n2013  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDekan:  Herr Prof. Dr. med. J. Buer \n1. Gutachter: Herr Prof. Dr. med. D. Grandt \n2. Gutachter: Herr Prof. Dr. med. G. Wensing \n3. Gutachter: Herr Univ.-Prof. Dr. rer. pol. J. Was em \n \n \nTag der mündlichen Prüfung: 22. Juli 2014  \nI. Teile der Ergebnisse der vorgelegten Arbeit wurd en auf wissenschaftlichen \nKongressen vorgestellt: \n \nAls Vortrag: \n(1) Van Bömmel-Wegmann, S., Von Klüchtzner, W. (201 0): Erkennen von \nMedikationsfehlern und –risiken bei Krankenhausaufn ahme. 3. Deutscher Kongress \nfür Patientensicherheit bei medikamentöser Therapie , Berlin  \n(2) Van Bömmel-Wegmann, S. (2011): Charakterisierun g von Ursachen und Ausmaß \nunzureichender Arzneimitteltherapiesicherheit an de n Schnittstellen ambulanter und \nstationärer Versorgung und Entwicklung flächendecke nd einsetzbarer Strategien zur \nRisikominimierung in der Routineversorgung. Fachbei ratstreffen zur Teilnahme an \ndem WHO-Projekt „Action on Patient Safety: High 5’s “, Bonn  \n(3) Schneemann, H., Van Bömmel-Wegmann, S., Von Klü chtzner, W. (2011): \nCharakterisierung von Ursachen und Ausmaß unzureich ender \nArzneimitteltherapiesicherheit an den Schnittstelle n ambulanter und stationärer \nVersorgung Erste Doktorandentagung der Universitäts klinikapotheken, Erlangen  \n(4) Grandt, D., Van Bömmel-Wegmann, S., Von Klüchtz ner, W.: Projektvorstellung des \nProjektes mit dem BMG Förderkennzeichen 2509 ATS 00 21. Koordinierungsgruppe \nAktionsplan zur Verbesserung der Arzneimitteltherap iesicherheit der \nArzneimittelkommission der deutschen Ärzteschaft, B erlin  \n(5) Von Klüchtzner, W., Van Bömmel-Wegmann, S., Gra ndt, D. (2011): Ursachen und \nAusmaß unzureichender AMTS an den Schnittstellen am bulanter und stationärer \nVersorgung. Entwicklung flächendeckend einsetzbarer  Strategien zur \nRisikominimierung in der Routineversorgung. 10. Kon gress des deutschen Netzwerks \nfür Versorgungsforschung, Köln  \n \nII. Studienberichte für das Bundesministerium für G esundheit \nDie Promotion erfolgte im Kontext der vom Bundesmin isterium für Gesundheit geförderter \nUntersuchung unter dem Titel „Charakterisierung von  Ursachen und Ausmaß \nunzureichender Arzneimitteltherapiesicherheit an de n Schnittstellen ambulanter und \nstationärer Versorgung und Entwicklung flächendecke nd einsetzbarer Strategien zur \nRisikominimierung in der Routineversorgung“ (Förder kennzeichen: 2509 ATS 002; \nLaufzeit 01.08.2009 – 31.01.2011; Leitung:Prof. Dr.  med. Daniel Grandt, Prof. Dr. rer. nat. \nKarl-Heinz Jöckel, Dr. rer. nat. Hubert Schneemann.  Teile der Ergebnisse der vorgelegten \nArbeit wurden dem Bundesministerium im Rahmen der Z wischen- und Abschlussberichte \nmitgeteilt.  \n \n1 Inhalt \n1 Einleitung ...................................... ................................................... ................... 1 \n1.1 Arzneimitteltherapie in der sektorenübergreifen den Versorgung ......................... 1 \n1.2 Potenziell inadäquate Arzneimitteltherapie .... ................................................... ... 2 \n1.3 Zielsetzung der Arbeit ........................ ................................................... .............. 5 \n2 Material und Methoden............................ ................................................... ......... 6 \n2.1 Untersuchtes Patientenkollektiv ............... ................................................... ........ 6 \n2.2 Patientenaufklärung und Einverständnis ........ ................................................... .. 7 \n2.3 Literaturrecherche ............................ ................................................... ................ 7 \n2.4 Anforderungen an eine Medikationsanamnese und - prüfung .............................10 \n2.4.1 Medikationsanamnese und -prüfung ohne elektro nische Unterstützung .....12 \n2.4.2 Elektronisch unterstützte Medikationsanamnese  und -prüfung ...................15 \n2.5 Datenerhebung ................................. ................................................... ..............17 \n2.6 Ermittlung und Beurteilung potenziell vermeidba rer Arzneimitteltherapierisiken .18 \n2.7 Ermittlung und Beurteilung potenziell arzneimit telbedingter Schäden .................26 \n2.8 Beurteilung des Schädigungspotentials von Arzne imitteltherapierisiken .............32 \n2.9 Statistik ..................................... ................................................... ......................33 \n3 Ergebnisse ...................................... ................................................... ................34 \n3.1 Patientencharakteristika ...................... ................................................... ............34 \n3.2 Inhalte eines „best practice“ - Anamneseformats ................................................39 \n3.2.1 Persönliche Patientenfaktoren ............... ................................................... ..39 \n3.2.2 Arzneimittelparameter ....................... ................................................... .......41 \n3.2.3 Stufenkonzept in der „best-practice“-Medikati onsanamnese .......................44 \n3.3 Vergleich einer Anamnese und -prüfung mit und o hne elektronische \nUnterstützung ..................................... ................................................... .............46 \n3.4 Arzneimittelbedingte Risiken und potenziell arz neimittelbedingte Schäden bei \nKrankenhausaufnahme ............................... ................................................... ....48 \n3.4.1 Art der Arzneimitteltherapierisiken ......... ................................................... ..48 \n3.4.2 Von Arzneimitteltherapierisiken betroffene Pa tienten ..................................48  \n3.4.3 Art der potenziell arzneimittelbedingten Schä den .......................................52 \n3.4.4 Von potenziell arzneimittelbedingten Schäden betroffene Patienten ...........55 \n3.5 Arzneimitteltherapierisiken und ihr Schädigungs potential ...................................60 \n3.6 Zusammenfassung der Ergebnisse ................ ................................................... .66 \n4 Diskussion ...................................... ................................................... .................69 \n4.1 Inadäquate Arzneimitteltherapiesicherheit am Üb ergang zwischen ambulanter \nund stationärer Versorgung ........................ ................................................... .....70 \n4.1.1 Häufigkeit und Relevanz der beobachteten AMTS -Risiken .........................70 \n4.1.2 Häufigkeit und Relevanz potenziell arzneimitt elbedingter Schäden ............74 \n4.1.3 Schädigungspotential von Arzneimitteltherapie risiken ................................79 \n4.2 Bestmögliche Medikationsanamnese und -prüfung . ...........................................80 \n4.3 Konsequenzen für die Routineversorgung......... .................................................81  \n4.3.1 Bedeutung der Ergebnisse für die Entwicklung risikominimierender \nStrategien ........................................ ................................................... ........81 \n4.3.2 Umsetzung der Anforderungen an eine bestmögli che Medikationsanamnese \nund -prüfung ...................................... ................................................... ......83 \n5 Zusammenfassung ................................. ................................................... .........86 \n6 Literaturverzeichnis ............................ ................................................... .............87 \n7 Anhang .......................................... ................................................... .................92 \n7.1 Erfassungsbogen einer “best-practise” Medikatio nsanamnese ...........................92 \n7.2 Abkürzungsverzeichnis ......................... ................................................... ..........94 \n8 Danksagung ...................................... ................................................... ..............95 \n9 Lebenslauf ...................................... ................................................... ................96 \n \nWird bei der Bezeichnung von Personengruppen, Gesun dheitsberufen und anderen Kollektiven die \nmännliche Form verwendet, so sind damit gleichermaß en Frauen und Männer gemeint. Die Ver- \nwendung der männlichen Form dient ausschließlich de r besseren Lesbarkeit.   \n1 \n 1 Einleitung \n1.1 Arzneimitteltherapie in der sektorenübergreifen den Versorgung \nUnter dem Begriff „Arzneimitteltherapie“ und seinem  Synonym “Pharmakotherapie” \nwird im allgemeinen Sprachgebrauch die “Behandlung von Krankheiten mithilfe von \nArzneimitteln“ verstanden [www.duden.de]. Präzise b etrachtet beschränkt sich die \nAnwendung von Medikamenten jedoch nicht auf die Hei lung oder Linderung bereits \nbestehender Erkrankungen, sondern umfasst auch die Verhütung und die Erken- \nnung von Krankheiten (z.B. Impfungen in der Prophyl axe und Kontrastmittel in der \nDiagnostik). Auch dienen Arzneimittel der Beeinflus sung von Körperfunktionen und \nZuständen des Körpers (z.B. hormonelle Arzneimittel ) [www.abda.de]. Der Nutzen \nder Pharmakotherapie in der modernen Medizin ist im mens. Diesem Nutzen stehen \njedoch relevante Risiken der Arzneimitteltherapie g egenüber. Der Pharmakologe \nGustav Kuschinsky fasste diesen Zusammenhang so zus ammen,  „[dass], wenn be- \nhauptet würde, dass eine Substanz keine Nebenwirkun g zeige, der dringende Ver- \ndacht bestände, dass sie auch keine Hauptwirkung hä tte“ [Kuschinsky 1975]. In der \nArzneimitteltherapiesicherheitsforschung werden neb en unerwünschten Arzneimit- \ntelwirkungen die als unvermeidbare Nebenwirkungen b ei bestimmungsgemäßem \nGebrauch auftreten, unerwünschte Ereignisse untersc hieden, deren Auftreten als \nvermeidbar bei Berücksichtigung der anzuwendenden R egeln einzustufen ist [Bates \net al. 1995b]. Die individuelle Abwägung des Nutzen s gegenüber dem Risiko einer \nArzneimitteltherapie ist eine zentrale Voraussetzun g jeder medikamentösen Behand- \nlung und stellt für den Behandler zugleich eine höc hst anspruchsvolle Aufgabe dar, \nda für eine sichere Therapie eine möglichst vollstä ndige Informationsgrundlage be- \nzüglich des betroffenen Patienten und des betroffen en Arzneimittels notwendig ist. \nDiese Informationen müssen bei jedem Schritt des Me dikationsprozesses erhoben \nund berücksichtigt werden (s. Abb. 1.1.1).  \n Abbildung 1.1.1: Schematische Darstellung des Arznei mittelgebrauchs; Abbildung modi-    \n fiziert nach Högger et al [2010] \n \nEine besondere Problematik ergibt sich an Übergänge n zwischen Versorgungsbe- \nreichen wie der Aufnahme aus dem ambulanten Bereich  in ein Krankenhaus. Die Verordnung Abgabe Verabreichung Monitoring  \n2 \n Erhebung aller für eine risikoarme und sichere Arzn eimitteltherapie notwendigen In- \nformationen aus dem ambulanten Bereich und ihre Ber ücksichtigung sind arbeitsin- \ntensiv und benötigt vielerorts nicht für diesen Zwe ck verfügbare Personalkapazität. \nDas Ausmaß unzureichender Arzneimitteltherapiesiche rheit im Gesamtprozess der \nmedikamentösen Therapie am Übergang zwischen ambula nter und stationärer Ver- \nsorgung ist in Deutschland bisher nicht ausreichend  untersucht worden. Die Arznei- \nmitteltherapie in der sektorenübergreifenden Versor gung stellt nach Einschätzung \ndes Sachverständigenrates für die Beurteilung der E ntwicklung im Gesundheitswe- \nsen einen unzureichend risikokontrollierten Prozess  dar. Der Entwicklung von Inter- \nventionen zur Risikominimierung sollte höchste Aufm erksamkeit geschenkt werden, \nda der Übergang zwischen Versorgungsbereichen es er fordert, bestehende Risiken \nund potenzielle Schäden zu erkennen und zu beheben.  Es sind Untersuchungen zur \nEinschätzung des Risiko- und Schädigungsgrades sowi e die Entwicklung standardi- \nsierter Vorgehensweisen zur Verbesserung der Arznei mitteltherapiesicherheit not- \nwendig.  \n \n1.2 Potenziell inadäquate Arzneimitteltherapie \nDas, was in der Arzneimitteltherapiesicherheitsfors chung als potenziell inadäquate \nArzneimitteltherapie definiert wird, ist je nach Fr agestellung der Untersuchung un- \nterschiedlich. Grundsätzlich ist eine Arzneimittelt herapie dann als potenziell inadä- \nquat anzusehen, wenn ihr Risiko den Nutzen für den Patienten überwiegt und die \nGefahr potenziell vermeidbarer arzneimittelbedingte r Schäden besteht. Medikations- \nrisiken können an jedem der in Abbildung 1.1.1 darg estellten Einzelschritte auftre- \nten. Die Ursachen sind vielfältig. Sie reichen von der Nichtbeachtung anerkannter \nTherapieleitlinien und patientenindividueller Fakto ren wie der Organfunktion bis hin \nzu medikationsspezifischen Faktoren wie Interaktion en und Kontraindikationen. Als \nFolgen dieser Risiken der Arzneimitteltherapie resu ltiert eine Vielzahl potenziell arz- \nneimittelbedingter Schäden. Die Arbeitsgruppe von B ates et al. hat diese Schäden, \nwelche aus einer medizinischen Intervention mit ein em Arzneimittel resultieren, be- \nreits in einer Arbeit aus dem Jahr 1995 in untersch iedliche Kategorien unerwünsch- \nter Arzneimittelereignisse eingeteilt. So schließt die Definition konventionelle, bei \nEinhaltung aller Therapierichtlinien auftretende un erwünschte Arzneimittelreaktionen \n(auch als Nebenwirkungen bezeichnet) ebenso ein wie  Schädigungen durch Medi- \nkationsfehler. Die Zusammenhänge innerhalb der Gesa mtheit unerwünschter Arz- \nneimittelereignisse wurden in einer Arbeit von Aron son und Ferner 2005 in einem  \n3 \n Venn-Diagramm, einem Mengendiagramm nach John Venn,  dargestellt (s. Abb. \n1.2.1). \n \nAbbildung 1.2.1: Venn-Diagramm der Beziehung zwische n unerwünschten Arzneimittelereig- \nnissen, unerwünschten Arzneimittelreaktionen und Me dikationsfehlern; modifiziert nach \n[Aronson und Ferner 2005] \n \nAronson und Ferner legten dar, dass in den Arbeiten  von Bates et al. alle die in \nFettdruck dargestellten Schnittmengen als unerwünsc hte Arzneimittelereignisse be- \nzeichnet werden, wobei nur die durch den roten Krei s umschlossenen Schnittmen- \ngen als Schäden durch Medikationsfehler zu bezeichn en sind [Aronson und Ferner \n2005]. Diese potenziellen Schäden als Folge von Med ikationsfehlern gelten nach \nBates et al. als potenziell vermeidbar, während une rwünschte Arzneimittelreaktio- \nnen ohne Einfluss eines Medikationsfehlers als pote nziell nicht vermeidbar angese- \nhen werden [Bates et al. 1995b]. Letztere werden im  weiteren Verlauf als uner- \nwünschte Arzneimittelreaktionen (UAR) bezeichnet, w ährend die potenziell ver- \nmeidbaren Schäden als Folge von Medikationsfehlern zur Abgrenzung als uner- \nwünschte Arzneimittelereignisse (UAE) bezeichnet we rden. Die aktuelle Definition \nvon Nebenwirkungen der European Medical Agency schl ießt abweichend von der UE (ohne den Einfluss von \nMedikamenten) \nUAR \n(ohne \nMedi-\nkations-\nfehler) \nAndere durch \nMedikations-\nfehler verursachte \nSchädigungen \nMedikationsfehler, die keine  \nSchädigung verursachen UAR durc h  \nMedikationsfehler  \n4 \n bisherigen Definition auf Medikationsfehler zurückz uführende Nebenwirkungen ein, \nwas insbesondere Folgen für die Meldepflicht für He ilberufler hat. \nDie Folgen potenziell inadäquater Arzneimittelthera pie speziell am Übergang zwi- \nschen ambulanter und stationärer Versorgung werden international seit Jahren un- \ntersucht. Eine Studie aus dem Jahr 2011 hat ergeben , dass 26,3% der Patienten bei \nKrankenhausaufnahme unter einem unerwünschten Arzne imittelereignis leiden \n[Hamilton et al. 2011]. Der Anteil der Patienten, d ie aufgrund eines arzneimittelbe- \nzogenen Problems in ein Krankenhaus eingewiesen wer den beträgt je nach Unter- \nsuchungsschwerpunkt 2,4 – 12,0% [Mjorndal et al. 20 02, Pirmohamed et al. 2004, \nSchneeweiss et al. 2002]. Eine Analyse von ICD 10-D aten aus den Jahren 2003 bis \n2007 ergab eine Häufigkeit arzneimittelbedingter Kr ankenhausaufnahmen von 5% in \ndeutschen Krankenhäusern [Stausberg und Hasford 201 1].  \nIm Zusammenhang mit der Verbesserung der Arzneimitt eltherapiesicherheit am \nÜbergang zwischen verschiedenen Bereichen der Patie ntenversorgung hat sich im \ninternationalen Sprachgebrauch der Prozess der „med ication reconciliation“ etab- \nliert. „Medication reconciliation“ bezeichnet einen  Prozess, der eine möglichst voll- \nständige Erfassung der aktuellen Medikation eines P atienten an Versorgungsgren- \nzen sowie eine Berücksichtigung der resultierenden Medikationsliste bei nachfol- \ngenden Verordnungen vorsieht. Ziel ist es, Abweichu ngen und Risiken innerhalb der \nArzneitherapie eines Patienten zu erkennen und zu b eheben. Untersuchungen ha- \nben gezeigt, dass nahezu jeder 5. Patient nach Kran kenhausaufnahme von unbe- \nabsichtigten, klinisch relevanten Abweichungen zwis chen ambulanter Vormedikation \nund stationärer Verordnung im Krankenhaus betroffen  ist [Vira et al. 2006]. Bei den \nin diesem Zusammenhang untersuchten Abweichungen ha ndelt es sich zumeist um \ndas Vergessen oder Hinzufügen einer Medikation, nic ht korrekt erfasste Dosierun- \ngen, Dosierungsfrequenzen oder Verabreichungszeitpu nkte sowie das Hinzufügen \neines anderen Arzneimittels derselben Klasse [Chan et al. 2010, Strunk et al. 2008]. \nDie Möglichkeit der Vermeidung dieser unbeabsichtig ten Abweichungen zwischen \nambulanter und stationärer Therapie mit Hilfe eines  Medikationsabgleichs ist wis- \nsenschaftlich belegt. [Strunk et al. 2008]. Neben d er Vermeidung von Diskrepanzen \nbesteht die Möglichkeit der Prüfung der Medikation auf vermeidbare Risiken, zum \nBeispiel Interaktionen und Kontraindikationen. Sowo hl die Prüfung der bereits be- \nstehenden Medikation als auch die weiterführende Ve rordnung von Arzneimitteln \nmüssen dem möglichen therapeutischen Nutzen das pot enzielle Risiko der Therapie \ngegenüberstellen. Vermeidbare Risiken entstehen zum eist aus der Nichtbeachtung \nanerkannter Therapieleitlinien, aus Unkenntnis des aktuellen Standes wissenschaft- \nlicher Erkenntnisse sowie aus fehlender Berücksicht igung der Erkrankungen und  \n5 \n der Therapie des Patienten. Um eine adäquate Arznei therapieprüfung durchführen \nzu können benötigt der Prüfer eine möglichst vollst ändige Liste der personen-, \nkrankheits- und arzneimittelbezogenen Informationen  des individuellen Patienten. \nFür den Inhalt einer solchen „bestmöglichen“ Medika tionsanamnese ist bisher kein \nStandard definiert. Die limitierenden Faktoren in F orm eingeschränkter Personal- \nund Zeitkapazität sowie die zunehmende Komplexität der Medikationsprüfung auf- \ngrund steigender Anzahl an Verordnungen und Erkrank ungen pro Patient werfen die \nFrage auf, ob ein rein intellektuelles, das heißt o hne elektronische Unterstützung \ndurchgeführte Anamnese- und Prüfkonzept im Routineb etrieb des Versorgungs- \nübergangs eine ausreichende Qualität sicherstellen kann. Die Untersuchung dieses \nSachverhaltes mit Hilfe einer Analyse der Arzneimit teltherapiesicherheit sektoren- \nübergreifender Versorgung einschließlich der Erarbe itung von Vorschlägen für Inter- \nventionsstrategien wurden im Jahr 2008 als Maßnahme  43 in einen Aktionsplan Pa- \ntientensicherheit des Bundesministeriums für Gesund heit aufgenommen. Ziel des \nAktionsplans ist es nach wie vor eine neue Sicherhe itskultur zu etablieren, die In- \nformationen über Arzneimittel zu verbessern, Strate gien zur Risikovermeidung zu \nentwickeln und zu implementieren, die Forschung zu diesem Themenschwerpunkt \nzu initiieren und Prozessabläufe zu organisieren [h ttp://www.akdae.de/AMTS/ in- \ndex.html]. Die in diesem Rahmen geförderte Studie m it dem Titel „Charakterisierung \nvon Ursachen und Ausmaß unzureichender Arzneimittel therapiesicherheit an den \nSchnittstellen ambulanter und stationärer Versorgun g und Entwicklung flächende- \nckend einsetzbarer Strategien zur Risikominimierung  in der Routineversorgung“ \nwurde unter dem Förderkennzeichen 2509 ATS 002 am I nstitut für Arzneitherapiesi- \ncherheit der Universitätsklinik Essen durchgeführt.  Die Verfasserin der vorliegenden \nArbeit hat als wissenschaftliche Mitarbeiterin eine n Teilaspekt des Projektes eigen- \nständig bearbeitet. Die Ergebnisse dieser Arbeiten sind Grundlage der vorliegenden \nArbeit.  \n \n1.3 Zielsetzung der Arbeit \nZiel der vorliegenden Arbeit ist es, die Ursachen u nd das Ausmaß von Arzneimittel- \ntherapierisiken und potenziell arzneimittelbedingte n Schäden zum Zeitpunkt der \nKrankenhausaufnahme am Universitätsklinikum Essen z u erkennen und zu bewer- \nten. Hierzu soll eine Abschätzung der vermeidbaren Risiken und potenziellen Schä- \nden bei Patientenaufnahme durchgeführt werden. Darü ber hinaus soll ein Konzept \nzur Beurteilung des Schädigungspotentials der versc hiedenen Arzneimitteltherapie- \nrisiken abgeleitet werden. Mithilfe der gewonnenen Ergebnisse soll ein Prozess zur  \n6 \n Verbesserung der Risikoabschätzung und Erhöhung der  Arzneimitteltherapiesicher- \nheit bei Krankenhausaufnahme entwickelt werden.  \nFür die bestmögliche Medikationsanamnese und -prüfu ng am Übergang zwischen \nambulanter und stationärer Versorgung werden drei Z iele definiert. Hierbei handelt \nes sich um (1) die vollständige Dokumentation der b estehenden Arzneimittelthera- \npie, (2) um eine adäquate Überprüfung der Therapie auf vermeidbare Arzneimittel- \ntherapierisiken und Schäden, sowie (3) um die Defin ition einer notwendigen und \nausreichenden Informationsbasis für die sichere Neu verordnung von Arzneimitteln.   \n2 Material und Methoden \n2.1 Untersuchtes Patientenkollektiv \nDie im Rahmen dieser Arbeit eingeschlossenen Patien ten wurden in der Zeit von \nMai 2010 bis Juni 2011 im Universitätsklinikum Esse n aufgenommen.  \nIn die Untersuchung eingeschlossen wurden volljähri ge Patienten, die in einer der \nbeteiligten Kliniken stationär aufgenommenen wurden , zum Zeitpunkt der Aufnahme \nin die Untersuchung mindestens ein Arzneimittel übe r mindestens 4 Wochen erhal- \nten haben und mit der Teilnahme an der Untersuchung  einverstanden waren.   \nBei den an der Untersuchung teilnehmenden Kliniken handelte es sich um die chi- \nrurgischen Fachbereiche der Unfallchirurgie (Statio nen UC2 und UC3) und Ortho- \npädie (Station OC4) sowie um die Neurologie (Statio nen N2 und N3), Nephrologie \n(Station M4), Kardiologie (Stationen HZ1 und HZ2) u nd Gastroenterologie (Station \nM9) als Vertreter der Inneren Klinik. Die Patienten  der Stationen UC3 und OC4 wur- \nden in der Universitätsklinik Essen auf einer Stati on zusammengelegt. Aus diesem \nGrund wird für diese Station im weiteren Verlauf di eser Arbeit zur Vereinfachung die \nBezeichnung UOC gewählt.  \nMit Einverständnis der Klinikleiter wurden insgesam t 300 Patienten einbezogen. Die \nRekrutierung erfolgte zufällig im Rahmen ihrer Kran kenhausaufnahme. Ein Viertel \nder Patienten (25,3%) wurde auf den chirurgischen S tationen UC2 und UOC rekru- \ntiert. Jeweils 15,7% der Patienten wurden auf den n eurologischen Stationen N2 und \nN3 sowie auf den kardiologischen Stationen HZ1 und HZ2 aufgenommen. Auf den \nStationen M4 und M9 wurden 8,7% beziehungsweise 34, 7% der untersuchten Pati- \nenten rekrutiert.  \nDie Abweichungen zwischen den verschiedenen Fachber eichen kommen durch die \nungleichmäßige Zahl täglich neu aufgenommener Patie nten in den verschiedenen \nDisziplinen und die bereits erläuterte zufällige Au fnahme der Patienten in die vorlie-  \n7 \n genden Untersuchungen zustande. Da ein Vergleich de r Arzneimitteltherapiesicher- \nheit innerhalb der verschiedenen Fachbereiche keine n Bestandteil dieser Arbeit \ndarstellt, sind die Abweichungen nicht von Bedeutun g. \n \n2.2 Patientenaufklärung und Einverständnis \nDie Erhebung der ambulanten Vormedikation gehört al s Teil der Gesamtanamnese \nzu den Routineabläufen bei Krankenhausaufnahme.  \nAm Universitätsklinikum Essen besteht seit einigen Jahren eine intensive Zusam- \nmenarbeit zwischen der Apotheke und den Kliniken, u m diese Routineabläufe durch \ngezielte und strukturierte Medikationsanamnesen zur  Erhöhung der Patientensi- \ncherheit und Verbesserung der Arzneimitteltherapies icherheit zu unterstützen. Für \ndas ab August 2009 vom Bundesministerium für Gesund heit geförderte Projekt zur \nVerbesserung der Arzneimitteltherapiesicherheit am Übergang zwischen ambulanter \nund stationärer Versorgung (Förderkennzeichen 2509 ATS 002) am Universitätskli- \nnikum Essen lag ein positives Votum der Ethikkommis sion vor (Zeichen 10-4304).   \nDie Patienten wurden zu Beginn eines jeden Anamnese gesprächs über die Abläufe \nund die pharmazeutische Betreuung entsprechend den Behandlungsbedingungen \ndes Universitätsklinikums aufgeklärt. Gegebenenfall s aus der Risikoidentifizierung \nabzuleitende Interventionen wurden in interprofessi onellen Kolloquien diskutiert, um \nTherapieoptimierungen zu ermöglichen. Die Verwendun g einer Software zur Auf- \nnahme und Überprüfung der ambulanten Vormedikation der Patienten diente dabei \nals Unterstützung und ergänzt die Verwendung von Fa chliteratur.     \nDie personenbezogenen Angaben der Patienten wurden mithilfe einer Studienidenti- \nfikationsnummer in pseudonymisierter Form gespeiche rt. Ein Zugang zu diesen An- \ngaben war nur den Projektmitarbeitern möglich, so d ass eine Re-Pseudo-\nnymisierung für Dritte nicht möglich war. Die Bearb eitung und Auswertung der in der \nvorliegenden Arbeit vorgestellten Daten erfolgte au sschließlich in pseudonymisierter \nForm.  \n \n2.3 Literaturrecherche \nUm die Risikokonstellation innerhalb der Arzneimitt eltherapie am Übergang zwi- \nschen Versorgungsbereichen darzustellen und die Anf orderungen an die Medikati- \nonsanamnese und -prüfung zu definieren, wurde zunäc hst eine Literaturrecherche \nin den Datenbanken PubMed und Embase durchgeführt. Die der Recherche zu- \ngrundeliegenden Datenbankschlagworte wurden mit dem  Ziel der Beantwortung der  \n8 \n folgenden grundlegenden Fragestellungen ausgewählt [Antrag zum BMG-Projekt \nFörderkennzeichen 2509 ATS 002]: \n(1) Für welche Intervention zur Erhöhung der Arznei mitteltherapiesicherheit gibt \nes einen Beleg der Effektivität bei sektorenübergre ifender Arzneimittelthera- \npie? \n(2) Welche relative Bedeutung haben die Aspekte Sch ädigungsart, fehlerauslö- \nsende Prozessbeteiligte, fehlerhafte Prozessschritt e und Fehlerursachen für \ndas Gesamtrisiko? Wie hoch ist das Gesamtrisiko qua ntitativ? \n(3) Lassen sich Faktoren identifizieren, die auf ei n besonders hohes Risiko ver- \nmeidbarer unerwünschter Arzneimittelereignisse bei sektorenübergreifender \nArzneimitteltherapie hinweisen? \n(4) Gibt es geschlechtsspezifische Unterschiede bei  den identifizierten Risiko- \nkonstellationen? \n(5) Welche Daten gibt es zu der ökonomischen Dimens ion des Problems inadä- \nquater Arzneimitteltherapie und den ökonomischen Ef fekten von Interventio- \nnen? \nDie in Tabelle 2.3.1 dargestellten Schlagworte wurd en im Sinne einer möglichst \nvollständigen Berücksichtigung aller publizierten S tudien sowie einer höchstmögli- \nchen Reproduzierbarkeit der Suchstrategie in versch iedenen Und- bzw. Oder- Vari- \nanten kombiniert. Die Schlagwortsuche der Datenbank en PubMed und Embase ba- \nsiert auf englischsprachigen Begriffen. In Tabelle 2.3.1 sind zusätzlich die deut- \nschen Begrifflichkeiten angegeben.  Die Recherche e rfolgte als Teil des geförderten \nGesamtprojektes. Auswahl und Analyse der für das Pr omotionsthema relevanten \nPublikationen erfolgte durch die Autorin. \n \nTabelle 2.3.1: In der Literaturrecherche verwendete  Schlagworte \n \nDatenbank  Schlagwort (Englisch)  Schlagwort (Deutsch)  \nPub Med  Drug Therapy (Drug Prescriptions; \nDrug Therapy, Computer-Assisted; \nMedication Errors; Polypharmacy; \nSelf Administration; Self Medica- \ntion) Arzneimitteltherapie (Verschreibung; \ncomputerunterstützte Therapie; Medi- \nkationsfehler; Polypharmazie; \nSelbstmedikation) \n Drug Toxicity Arzneimitteltoxizität \n Medical History Taking Medikationsanamnese \n Continuity of Patient Care Dauer der Behandlung \n Hospitalization (Admission; Read- Krankenhausaufenth alt (Aufnahme;  \n9 \n mission; Discharge) Wiederaufnahme; Entlassung) \n Ambulatory Care Ambulante Versorgung \n Medication Therapy Management Medikationsmanagemen t \n Safety Management Sicherheitsmanagement \n Patient Compliance Therapietreue \nEmbase  Drug Therapy (Computer Assisted \nDrug Therapy, Drug Treatment \nFailure, Medication Error, Pharma- \nceutical Care, Polypharmacy, Self \nMedication) Arzneimitteltherapie (Computerunter- \nstützte Therapie; Therapieversagen; \nMedikationsfehler; pharmazeutische \nVersorgung; Polypharmazie; Selbst- \nmedikation) \n Drug Use Arzneimittelgebrauch \n   \n Hospital Admission; Readmission; \nDischarge; Hospitalization Krankenhausaufnahme; Wiederauf- \nnahme; Entlassung; Krankenhausau- \nfenthalt \n Hospital Care Krankenhausversorgung \n Ambulatory Care; Community \nCare; Outpatient Care Ambulante Versorgung \n Adverse Drug Reaction ( → Drug \nInduced Disease) Unerwünschte Arzneimittelreaktion \n(→ Erkrankung durch Arzneimittel) \n Anamnesis Anamnese \n Medical Documentation Medizinische Dokumentation \n Medication Therapy Management Medikationsmanagemen t \n Patient Safety Patientensicherheit \n Patient Compliance Therapietreue \n \nEingeschlossen wurden Originalarbeiten mit dem Publ ikationszeitraum Januar 1976 \nbis Dezember 2009 und der Publikationssprache Deuts ch und Englisch. Weitere \nEinschlusskriterien waren die quantitative Darstell ung der Studienergebnisse sowie \ndie Untersuchung eines Patientenkollektivs mit eine m Mindestalter von 18 Jahren. \nAusgeschlossen wurden Studien einzelner therapeutis cher Verfahren oder Krank- \nheitsbilder sowie Studien mit Kindern als Studiente ilnehmern. Als Beobachtungs- \nendpunkte wurden unerwünschte Arzneimittelereigniss e (UAE), unerwünschte Arz- \nneimittelwirkungen (UAW) sowie Medikationsfehler fe stgelegt. Die Inhalte der den \nEinschlusskriterien entsprechenden Studien wurden a nalysiert und in einer Ergeb-  \n10 \n nistabelle dokumentiert. Die Literaturangaben wurde n in einer Handrecherche auf \nweitere den Kriterien entsprechende Arbeiten durchs ucht.  \nDie Literaturrecherche erbrachte eine 1326 Veröffen tlichungen umfassende Litera- \nturliste. 1210 Veröffentlichungen entsprachen nicht  den Einschlusskriterien und \nwurden aussortiert. 116 Veröffentlichungen wurden a nalysiert und im Rahmen der \nHandrecherche durch weitere 24 Veröffentlichungen e rgänzt. Somit wurden insge- \nsamt 130 Veröffentlichungen in die Untersuchung auf genommen (siehe Abbildung \n2.3.1).  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbbildung 2.3.1: Flussdiagramm der Rechercheergebni sse \n \nIm Verlauf der Erstellung der vorliegenden Arbeit w urden die 140 ursprünglichen \nVeröffentlichungen durch weitere relevante Texte so wie durch im Rahmen der Re- \ncherchethesauri identifizierte Neuveröffentlichunge n ergänzt. Insgesamt wurden 392 \nTexte gesichtet. Eine vollständige Auflistung liegt  dieser Arbeit bei.  \n \n2.4 Anforderungen an eine Medikationsanamnese und - prüfung  \nIm Rahmen der Literaturrecherche hat sich gezeigt, dass Patienten einem großen \nRisiko für Unstimmigkeiten in der Medikation rund u m den Sektorenübergang aus- \ngesetzt sind [Vira et al. 2006] und nahezu jeder fü nfte Fehler als schwerwiegend \noder ernst anzusehen ist [Lisby et al. 2005]. Wie i n Abschnitt 1.2 beschrieben wird 1326 Veröffentlichungen \nin PubMed und Embase Ausgeschlossen: \n1210 Veröffentlichung \nEingeschlossen: \n116 Veröffentlichungen \n24 Veröffentlichungen \naus Recherche der \nLiteraturverzeichnisse \n140 Veröffentlichungen  \n11 \n als eine Möglichkeit zur Vermeidung dieser unbeabsi chtigten Abweichungen in wis- \nsenschaftlichen Studien die Anfertigung eines Medik ationsabgleichs („medication \nreconciliation“) genannt [Strunk et al. 2008]. Anga ben zu den Aufgaben und der Be- \ndeutung eines Medikationsabgleichs wurden unter and erem durch die kanadische \nOrganisation „Safer Healthcare Now!“1 herausgegeben. In der Arbeitsanleitung \n„Medication reconciliation in acute care – Getting started Kit“ aus dem Jahr 2007 de- \nfiniert die Organisation den Medikationsabgleich al s einen formalen Prozess, der am \nÜbergang von Versorgungsbereichen die vollständige Erfassung der bestehenden \nMedikation mit Name, Dosierung, Frequenz und Applik ationsweg vorsieht [Safer \nHealthcare Now! Campaign; How-to Guide: Adverse Dru g Events, May 2007].  \nNach einer Studie von Mannesse et al. leiden über 4 0% der älteren Patienten bei \nKrankenhausaufnahme unter einem unerwünschten Arzne imittelereignis [Mannesse \n2000]. Betroffene Patienten nehmen signifikant mehr  Arzneimittel ein als nicht be- \ntroffene Patienten [Saha et al. 2008]. Von unerwüns chten Arzneimittelreaktionen bei \nKrankenhausaufnahme sind fast doppelt so viele Pati enten mit einer eingeschränk- \nten Nierenfunktion betroffen, wie mit normaler Nier enfunktion [Olivier et al. 2009]. \nFast 3% aller internistischen Krankenhausaufnahmen sind auf unzureichende The- \nrapietreue des Patienten zurückzuführen [Levy et al . 1982]. Darüber hinaus liegt bei \nFrauen ein höheres Risiko UAW-bedingter Aufnahmen v or (1,6fach) als bei Män- \nnern [Hallas et al. 1992]. Daher muss eine Medikati onsanamnese mehr leisten, als \ndie reine Erfassung der ambulanten Medikation: hier bei handelt es sich um die Er- \nkennung und Behebung bereits ambulant bestehender, vermeidbarer Arzneimittel- \ntherapierisiken und potenziell arzneimittelbedingte r Schäden. Eine Medikations- \nanamnese muss dazu neben den arzneimittelbezogenen Informationen weitere pa- \ntientenbezogene Angaben erheben, um der Forderung n ach einer möglichst voll- \nständigen Erfassung aller personen-, krankheits- un d arzneimittelbezogenen Infor- \nmationen des individuellen Patienten zu genügen. Di e Gesamtheit aller Informatio- \nnen dient dem Zweck einer bestmöglichen Überprüfung  der Medikation, um aktuelle \nund kommende Arzneimitteltherapiesicherheitsproblem e zu beheben. Dormann et \nal. zeigten in einer Studie aus dem Jahr 2003, dass  die Aufenthaltsdauer von Pati- \nenten mit unerwünschten Arzneimittelereignissen (UA E) im Krankenhaus um mehr \nals das Doppelte erhöht war [Dormann et al. 2003]. Nicht einmal die Hälfte der Prob- \nleme wurde bei Aufnahme erkannt. 41% wurden im Nach hinein als vermeidbar ein- \ngestuft.  \n                                                \n1 Bei „Safer Healthcare Now!“ handelt es sich um ein  Projekt des kanadischen Instituts für Patien- \ntensicherheit mit dem Ziel der Implementierung von Interventionen zur Vermeidung von Patien- \ntenschäden  \n12 \n Die bestmögliche Dokumentation und Überprüfung der ambulanten Vormedikation \nist notwendige Voraussetzung sicherer und risikofre ier Anschluss- und Zusatzver- \nordnungen im stationären Bereich sowie bei Entlassu ng. Unzureichende Arzneimit- \nteltherapieanamnesen bei Krankenhausaufnahme bergen  ein hohes Potenzial für \nSchädigungen durch die stationäre Anschlusstherapie  [Cornish et al. 2005]. Auch \nvermeidbare Risiken innerhalb der Entlassmedikation  sind häufig auf Anamnesefeh- \nler zum Zeitpunkt der Krankenhausaufnahme zurückzuf ühren [Cochrane et al. \n1992]. Bereits im „Medication reconciliation in acu te care – Getting started Kit“ der \nSafer Health Care Now! Organisation wird die Berück sichtigung der dokumentierten \nArzneimittelinformationen der Anamnese im Rahmen de r Anschluss- und Entlass- \nverordnung empfohlen [Safer Healthcare Now! Campaig n; How-to Guide: Adverse \nDrug Events, May 2007].  \n \n2.4.1 Medikationsanamnese und -prüfung ohne elektro nische Unterstüt- \nzung \nIn der internationalen Literatur sind bereits einig e Inhalts- und Formatvorschläge zur \nDurchführung einer Medikationsanamnese und -prüfung  zu finden [Safer Healthcare \nNow! Campaign; How-to Guide: Adverse Drug Events, M ay 2007]. Diese Anam- \nneseformate folgen keinem einheitlichen Standard un d decken in ihrem Umfang nur \nTeilbereiche der notwendigen Informationen ab. Ein intellektuell, das heißt ohne \nelektronische Unterstützung, zu bearbeitendes Anamn eseformat im Sinne einer \nbestmöglichen Dokumentation und Prüfung der bestehe nden Medikation sowie ver- \nantwortungsbewussten Weiterverordnung muss die Mögl ichkeit einer standardisier- \nten Erfassung der für diese Zwecke notwendigen Info rmationen bieten. Die Spezifi- \ntät der intellektuellen Prüfung einer Medikation so wie die Qualität einer sicheren An- \nschlussverordnung sind abhängig von dem pharmazeuti schen und pharmakologi- \nschen Fachwissen des Prüfenden und werden darüber h inaus von der Fähigkeit zur \nIdentifizierung und Berücksichtigung möglichst alle r klinisch relevanten Aspekte be- \neinflusst.  \nDie „Safer Healthcare now!“ Organisation stellt in ihrer Arbeitsanleitung für die \nDurchführung von Medikationsabgleichen einige Beisp ielformate amerikanischer \nKliniken sowie eine Empfehlung zum Arbeitsablauf ei nes Medikationsabgleichs vor. \nEin Schwerpunkt liegt hier wie erwähnt bei der Erke nnung und Behebung von Ab- \nweichungen innerhalb der Dokumentation (siehe Abbil dung 2.4.1). \n \n  \n13 \n                                                          \n \n \n \n \n           Ja      Nein \n                          \n \n \n \n                                                      Ja \n \n \n                           Nein \n \n \n \n \nAbbildung 2.4.1: Prozessablauf eines Medikationsabgl eichs nach [Safer Health Care Now! – \nHow -To Guide: Adverse Drug Events, 2007], modifizie rt \n \n \nUm die in der Arbeitshypothese vordefinierten Anfor derungen an eine Medikations- \nanamnese und -prüfung zu erfüllen, wird in der vorl iegenden Arbeit auf Basis des \nProzessablaufs der Safer Health Care Now! – Organis ation der in Abbildung 2.4.2 \ndargestellte, modifizierte Arbeitsablauf konzipiert . Anschließend wird auf Basis der \nErkenntnisse aus der Literaturrecherche ein Anamnes e- und Prüfformat entwickelt. \nDieses Format wird im nächsten Schritt im Rahmen vo n Patientenaufnahmen zur \nDarstellung der Risikokonstellation bei Krankenhaus aufnahme am Universitätsklini- \nkum getestet und optimiert. Die Häufigkeit und Art der vermeidbaren Arzneimittel- \ntherapierisiken und potenziell arzneimittelbedingte n Schäden sowie die Ergebnisse \nder Testphase und der Inhalt des Formats sind in Ka pitel 3 dargestellt.  \n \n \n \n \n \n Bestmögliche Medi- \nkationsanamnese Arzneimittelverordnung \nbei Aufnahme \nAbweichungen festgestellt \nKein weiteres Handeln bei \nAufnahme notwendig \nAbweichung beabsich- \ntigt? \nVerordnung korrigieren Absicht der Abweichung \ndokumentieren. Abgleich  \n14 \n  \n \n \n \n \n                                                         Ergänzung \n        \n \n \n \n \n \n \n \n \n \n \n \n \n                Ja   Nein \n                                 \n \n \n \n                                         Ja \n \n \n                     Nein \n \n \n \n \nAbbildung 2.4.2: in der vorliegenden Arbeit festgel egter Prozessablauf einer bestmöglichen \nMedikationsanamnese und -prüfung bei Krankenhausauf nahme  \n \n Dokumentation der krankheits- und \narzneimittelbezogenen Aspekte des \nindividuellen Patienten bei Aufnahme \nZusätzliche Anga- \nben zu Patient und \nMedikation aus \nverschiedenen \nQuellen (Akte, \nHausarzt etc.) \nRisiken festgestellt? \nMedikation nach Prüfab- \nschluss dokumentieren \nÜberwiegt der Nutzen \nder Therapie das Risi- \nko? \nRisiko beheben / \nTherapie ändern  Akzeptanz des \nRisikos dokumen- \ntieren; Therapie \nfortsetzen  Bestmögliche Medi- \nkationsanamnese \nBestmögliche Prüfung auf \nvermeidbare Arzneimittelthe- \nrapierisiken  \nUmsetzung auf die \nHausmedikation \nDokumentation der \nstationären Verord- \nnung  \n15 \n 2.4.2   Elektronisch unterstützte Medikationsanamne se und -prüfung \nZur Vereinfachung der Verarbeitung aller notwendige n patienten- und arzneimittel- \nbezogenen Informationen kann der intellektuelle Ans atz der Medikationsanamnese \nund -prüfung durch elektronische Arzneimitteldokume ntations- und Prüfsysteme er- \ngänzt werden. Diese sogenannten CPOE-Systeme (CPOE:  „computerized physician \norder entry“) unterstützen den Arzt zum Zeitpunkt d er Arzneimittelverordnung. Ne- \nben der Dokumentation einer Vielzahl patientenbezog ener Daten wie Alter, Ge- \nschlecht, Laborwerte und Allergien bieten CPOE-Syst eme die Möglichkeit einer un- \nmissverständlichen und leserlichen Verordnung und Ü bertragung von Arzneimitteln \n[Bates et al. 1999]. Hierzu sind sie im Optimalfall  in bereits bestehende Kranken- \nhausinformationssysteme eingebunden, so dass der Au fwand der Erhebung aller \npatienten-, krankheits- und arzneimittelbezogener D aten durch eine direkte, elektro- \nnische Übertragung reduziert werden kann.  \nErfolgt über die Dokumentation der Informationen hi naus eine Unterstützung der \nVerordnungsentscheidung im Hinblick auf vermeidbare  Risiken der Arzneitherapie, \nhandelt es sich um die zusätzliche Einbindung eines  CDS-Systems (CDS: „clinical \ndecision support“). Die zugrundeliegenden Datenbank en enthalten Informationen zu \nleitliniengerechter Arzneitherapie und bestimmungsg emäßem Gebrauch von Arz- \nneimitteln und überprüfen das bestehende Risikopote ntial im Hinblick auf zum Bei- \nspiel Wechselwirkungen und Kontraindikationen. Die Informationen stehen dem Arzt \nunmittelbar zum Zeitpunkt der Verordnung zur Verfüg ung. Darüber hinaus berück- \nsichtigen CDS-Systeme Hinweise zu Allergien, Dosier ungen und Dosierungsbeson- \nderheiten beispielsweise im Hinblick auf das Alter und die Organfunktionen. Auf- \ngrund dieser Vielzahl an Funktionalitäten werden de n kombinierten CPOE/CDS-\nSystemen nicht nur die Fähigkeit der Reduktion von Medikationsfehlerraten sondern \nauch die Verbesserung der Qualität und Effizienz in  der Arzneimitteltherapie zuge- \nschrieben [Bates et al. 2001]. Diese Studie von Bat es et al. zeigt jedoch auch, dass \njedes neue System potenziell Fehler generieren kann . Darüber hinaus sind CPOE-\n/CDS- Systeme ständig den Anforderungen der Praxis anzupassen [Bates et al. \n1999, Bates et al. 2001]. Sie müssen hohe Spezifitä t in der Medikationsprüfung \naufweisen, indem sie die Unmengen an möglichen Risi ken auf die Angabe jener Ri- \nsiken minimieren, welche potenziell klinisch releva nt sind. Darüber hinaus müssen \ndiese Informationen zeitnah und verständlich kommun iziert werden. Andernfalls nei- \ngen die Systemnutzer dazu, Warnhinweise zu ignorier en. So ergab eine Studie von \nGlasman et al., dass 55% der befragten Ärzte eine Ü berflutung mit unwichtigen bzw. \nunverständlichen Informationen als den stärksten li mitierenden Faktor in der Nut-  \n16 \n zung eines elektronischen Dokumentations- und Prüfs ystems einschätzten („Alert \nfatigue“) [Glassman et al. 2002].  \nIn der Apotheke des Universitätsklinikums Essen wur den in einer groß angelegten \nUntersuchung bereits im Jahr 2007 vier am Markt bef indliche Arzneimitteldokumen- \ntations- und Prüfsysteme auf ihre Funktionalitäten hin untersucht und miteinander \nverglichen [Schütze und Schneemann]. Hierbei handel te es sich um die Systeme \nMuse Medikation ®, RpDoc ®, TheraOpt ® und Theriak ®. Die Anforderungen an die \nSysteme wurden wie folgt definiert: \n \n• Vollständiges Erfassen der gesamten Medikation \n• Einfache, zeitsparende Bedienung \n• Übersichtliche Darstellung der Medikation \n• Komfortable Suche nach Arzneimitteln \n• CDS: Verordnungsunterstützung und Entscheidungshil fe \n• Vermeidung eines „alert overkill“: Flut von Warnhi nweisen, die zu Nichtbe- \nachtung führt \n• Integrierbarkeit in die IT-Landschaft des Krankenh auses \n• Anbindung an das Materialwirtschaftssystem der Apo theke \n \nIm Anschluss an einen Vergleich dieser Systeme mit Hilfe eines festgelegten Funk- \ntionalitätenkatalogs sowie interdisziplinärer Berat ung der an der Untersuchung be- \nteiligten Ärzte, Pflegekräfte, Apotheker und IT-Spe zialisten wurde für die Universi- \ntätsklinik Essen das Arzneimitteldokumentations- un d Prüfsystem RpDoc ® der Firma \nRpDoc ® Solutions GmbH Saarbrücken ausgewählt. Bei dieser Software handelt es \nsich um ein CPOE-/CDS-System zur elektronischen Ver ordnungsunterstützung, das \ndie Medikation zum Verordnungszeitpunkt auf Überein stimmungen mit anerkannten \nVerordnungsregeln überprüft und dem Arzt durch sofo rtige Rückmeldung die Mög- \nlichkeit gibt, Fehler zu korrigieren [www.rpdoc.de] . \nIn Anlehnung an die genannten Voruntersuchungen am Universitätsklinikum Essen \nwurde die Software RpDoc ® in der Version 2.4 als CPOE/CDS Software für das P ro- \njekt  des Bundesministeriums für Gesundheit (Förder kennzeichen: 2509 ATS 002) \nausgewählt und im Rahmen der vorliegenden Arbeit zu r Untersuchung des arznei- \nmittelbedingten Risikos bei Krankenhausaufnahme ver wendet.  \nDie Darstellung des Medikationsablaufs in der Veror dnungs- und Prüfsoftware \nRpDoc ® erfolgt vergleichbar mit der papierbasierte Dokume ntation in der Patienten- \nkurve von der Aufnahme bis zur Entlassung. Die notw endigen Artikelstammdaten  \n17 \n zur eindeutigen und fehlerfreien Dokumentation der Verordnung stammen aus der \nABDATA-Datenbank, die Inhalte der Prüfungen und Prü falgorithmen von der \nRpDoc ® Solutions GmbH. Die Prüfung der Verordnung erfolgt  unter Berücksichti- \ngung von Kontraindikationen und Allergien, indikati onsspezifischer Dosierung und \nFrequenz, Dosisanpassung nach Alter, Gewicht, Gesch lecht und Nierenfunktion, \nAnwendbarkeit in Schwangerschaft und Stillzeit, kli nisch relevanten Interaktionen \nund Nebenwirkungen [www.rpdoc.de]. Die durch ein Ex pertengremium der Firma als \nbesonders beachtenswert eingeschätzten Warnhinweise  werden bei Bearbeitung \nder Medikation automatisch und unmittelbar angezeig t („push“-Effekt). Darüber hin- \naus kann der Prüfer neben den Fachinformationen ver schiedene weitere Literatur- \nstellen sowie aktuelle Sicherheitshinweise wie Rote -Hand-Briefe und Dear-Doctor-\nLetter nutzen.  \nAls weitere Funktionalität enthält RpDoc ® ein Modul zur Analyse unerwünschter \nArzneimittelwirkungen (UAW). Die Daten basieren auf  Informationen des arznei-\ntelegramms ®. Dieses Modul ermöglicht dem Nutzer die Abschätzun g eines mögli- \nchen Kausalzusammenhangs zwischen einer beobachtete n unerwünschten Arznei- \nmittelwirkung und dem gegebenenfalls verursachenden  Wirkstoff innerhalb der ak- \ntuellen Medikation des Patienten.  \n \n2.5 Datenerhebung  \nDie pseudonymisierte Datenerfassung erfolgte in For m von Medikationsanamnesen \nbei Krankenhausaufnahme. Die Patienten wurden nach Eintreffen auf den in Ab- \nschnitt 2.1 genannten Stationen befragt. Um eine ei nheitliche Befragung zu gewähr- \nleisten, wurden in einer Vorgehensbeschreibung Stan dardfragestellungen festge- \nlegt. Darüber hinaus wurden Triggerfaktoren definie rt (siehe Kapitel 3), die je nach \nAusprägung eine Abwägung der Erfragungsnotwendigkei t und somit eine zeitlich \nbegrenzte und dennoch vollständige Anamnese ermögli chen. Der Patient wurde als \nHauptinformationsquelle in der Erfragung der prästa tionären Medikation festgelegt. \nZusätzlich wurden zur gegebenenfalls erforderlichen  Vervollständigung der Anam- \nnese folgende weitere Quellen hinzugezogen: hausärz tliche oder patienteneigene \nMedikationslisten, Begleitpersonen, der vom Patient en angegebenen Arzt, Analyse \ndes Entlassungsbriefs des letzten Aufenthaltes im U niversitätsklinikum Essen be- \nziehungsweise eines aktuellen Entlassungsbriefs ein es anderen Krankenhauses \nsowie des vom aufnehmenden Arzt gegebenenfalls bere its erstellte Anamnesebo- \ngens. Weitere für die Anamnese und die spätere Medi kationsprüfung notwendige In- \nformationen wie zum Beispiel Laborwerte wurden dem Krankenhausinformations-  \n18 \n system (KIS) entnommen. Ziel der bestmöglichen Medi kationsanamnese war eine \nrealitätsgetreue Darstellung aller ambulanten Veror dnungen sowie der eingenom- \nmenen OTC-Präparate 2. Um eine Verwechslung mit den ersten stationären N euan- \nordnungen oder Änderungen zu vermeiden und den beha ndelnden Krankenhaus- \narzt durch gegebenenfalls aus der Medikationsprüfun g abzuleitende Interventionen \noptimal unterstützen zu können, wurde der Zeitrahme n für die Durchführung der \nMedikationsanamnese auf 24 Stunden nach Krankenhaus aufnahme eingeschränkt. \nIm Anschluss an die Medikationsanamnese wurde jedem  Patienten eine Studi- \nenidentifikationsnummer zugeordnet. Die Anamneseinf ormationen wurden an- \nschließend in pseudonymisierter Form in die Verordn ungsunterstützungssoftware \nRpDoc ® übertragen. Hierdurch wurde die Medikationsanamnes e und -prüfung so- \nwohl intellektuell als auch elektronisch unterstütz t intellektuell durchgeführt. In die- \nsem Zusammenhang wurden vor allem der Zeitbedarf un d die Arbeitsabläufe der \nverschiedenen Anamneseformen genauer untersucht. Du rch die aufeinander fol- \ngende Durchführung der intellektuellen sowie elektr onisch unterstützten Medikation- \nsprüfung konnten außerdem Erkenntnisse über die inh altliche Vollständigkeit des \nentwickelten Anamnesekonzeptes gewonnen werden (s. Kapitel 3). Des Weiteren \nkonnten alle Patienten von dem vorliegenden Arzneit herapiesicherheitskonzept pro- \nfitieren, da die behandelnden Ärzte zeitnah über mö gliche Risiken der Arzneithera- \npie ihrer Patienten informiert werden konnten. Dazu  wurde im Anschluss an die \nelektronisch unterstützte Prüfung ein Risikoreport generiert, auf dem die ambulante \nVormedikation sowie die Empfehlungen für die statio näre Weiterführung der Thera- \npie dargestellt wurden. Dieser Risikoreport wurde i nnerhalb der ersten 24 Stunden \nnach Krankenhausaufnahme an die behandelnden Ärzte weitergeleitet und gegebe- \nnenfalls interdisziplinär diskutiert.  \n \n2.6 Ermittlung und Beurteilung potenziell vermeidba rer Arzneimittelthera- \npierisiken \nIm Anschluss an die Erhebung einer bestmöglichen Me dikationsanamnese wurde \ndie ambulante Medikation des Patienten auf potenzie lle Arzneitherapierisiken hin \ngeprüft. Diese Medikationsprüfung wurde mit Hilfe d es RpDoc ®-Systems unter Er- \ngänzung intellektueller Prüfvorgänge (z.B. weiterfü hrende Literatur) auf Basis aller \nder Prüfenden zur Verfügung stehenden Informationen  aus der Medikationsanam- \nnese durchgeführt (s. Kapitel 3.2). Die intellektue lle Bewertung des Risikopotentials \n                                                \n2 OTC: „over the counter“; Bezeichnung für Präparate , für die eine ärztliche Verordnung nicht not- \nwendig ist  \n19 \n der Verordnung erfolgte unter Berücksichtigung der Fachinformationen. Neben die- \nsen Angaben der Hersteller sowie dem pharmazeutisch -pharmakologischen Wissen \nder Prüfenden war in der klinischen Praxis vor alle m die Verwendung von Leitlinien \nund die Einbeziehung neuer wissenschaftlicher Erken ntnisse von Bedeutung.    \nAls Arzneitherapierisiken wurden diejenigen Abweich ungen in der Verordnung defi- \nniert, die nach Abwägung der klinischen Gesamtsitua tion und der Berücksichtigung \nbestehender Leitlinien und dem Stand wissenschaftli cher Erkenntnis gegen allge- \nmein gültige Verordnungsregeln verstießen. Zum Zeit punkt der Medikationsprüfung \nwurden alle nach dieser Definition erhobenen Arznei therapierisiken als potenzielle \nRisiken deklariert. Dies ermöglicht eine Risikobewe rtung unabhängig von der Frage, \ninwieweit ein Risiko bereits zu einem arzneimittelb edingten Schaden des Patienten \ngeführt hat, beziehungsweise inwieweit bei bestehen dem Schädigungspotential bis- \nher kein Schaden zu erkennen war. Eine genauere Bes chreibung des Schädi- \ngungspotentials einer Arzneitherapie sowie der in d er vorliegenden Arbeit durchge- \nführten Untersuchungen dieses Sachverhaltes erfolgt  in Abschnitt 2.7. \nDie pharmazeutische und pharmakotherapeutische Eins chätzung der Autorin zu \nVerordnungsdefiziten wurde durch den interdisziplin ären Austausch mit den behan- \ndelnden Ärzten unterstützt. Dieses Vorgehen ermögli chte eine Beurteilung des Arz- \nneitherapierisikos unter Berücksichtigung aller the oretischen sowie klinischen-\npraktischen Aspekte des Patienten.        \nAufgrund der großen Bandbreite möglicher Medikation sfehler (s. Kapitel 1.2) und für \ndie spätere wissenschaftliche Auswertung der Daten wurde die Art der untersuchten \nArzneimitteltherapierisiken bereits in der Beschrei bung des dieser Arbeit zugrunde- \nliegenden Projektes (Förderkennzeichen BMG: 2509 AT S 002) genauer definiert. \nDie folgenden Arzneimitteltherapierisiken wurden un tersucht: \n \nUnbegründet fehlende Verordnungen bei zwingender In dikation \nUnbegründet fehlende Verordnungen bei zwingender In dikation stellen eine häufige \nFehlerart bei Übergängen zwischen verschiedenen Ver sorgungsbereichen im Ge- \nsundheitswesen dar. Lau et al. konnten zeigen, dass  bei zwei Drittel der Patienten \nwährend der Hospitalisierungsphase ein sogenannter „error of omission“ auftrat [Lau \net al. 2000]. Hierbei handelt es sich um einen Medi kationsfehler durch eine nicht er- \nfolgte, jedoch notwendige Arzneitherapie, welcher ü blicherweise durch eine inadä- \nquate Übertragung der bestehenden Medikation am Übe rgang zwischen Versor- \ngungsbereichen entsteht.   \n20 \n Die Beurteilung der Anzahl fehlender Verordnungen t rotz zwingender Indikation er- \nfolgte in der vorliegenden Arbeit auf Basis der in der Medikationsanamnese erhobe- \nnen Diagnosen des Patienten.  \n \nVerordnungen ohne fortbestehende Indikation \nDieser als „error of commission“ bezeichnete Medika tionsfehler tritt bei jedem 10. \nPatienten während der Hospitalisierungsphase auf [L au et al. 2000]. Bei den be- \ntroffenen Verordnungen ist die ursprünglich bestehe nde Behandlungsindikation \nnicht mehr gegeben. Eine Studie von Seden et al. ha t gezeigt, dass die Anzahl der \nVerordnungen einen wichtigen Einfluss auf das Auftr eten von Verschreibungsfehlern \nhatte. Arzneimittel ohne Indikation sind abzusetzen  [Seden et al. 2013]. Ein Beispiel \nfür eine Verordnung ohne fortbestehende Indikation ist die zeitlich nicht begrenzte \nGabe eines Antibiotikums bei bereits ausgeheilter I nfektion und adäquater Thera- \npiedauer. Die Beurteilung dieses Risikobereichs erf olgte auf Basis der Diagnosen \ndes Patienten unter Berücksichtigung des geplanten Behandlungszeitraumes.  \n \nPotenziell inadäquate Arzneimittel für das Behandlu ngsziel \nUnter Berücksichtigung der in der Zulassung der Arz neimittel genannten Indikati- \nonsgebiete sowie der zur Verfügung stehenden Behand lungsalternativen wurde ge- \nprüft, inwiefern eine Verordnung eine für ein gegeb enes Behandlungsziel inadäqua- \nte und somit unbegründete Therapie darstellt.   \n \nPotenziell altersinadäquate Arzneimittel bei Patien ten über 65 Jahren \nSaha et al. haben in einer im Jahr 2008 veröffentli chten Arbeit dargelegt, dass Pati- \nenten mit arzneimittelbedingten Schäden in Form von  unerwünschten Arzneimittele- \nreignissen signifikant mehr Arzneimittel einnahmen,  als Patienten ohne arzneimittel- \nbedingte Schäden (7,7 vs. 3,5 Arzneimittel im Durch schnitt, p<0,01). Mehr als die \nHälfte dieser Patienten war über 60 Jahre alt. [Sah a et al. 2008].  \nDie Anzahl der eingenommenen Arzneimittel und das d araus abzuleitende erhöhte \nPotential für arzneimittelbedingte Risiken korrelie ren mit dem Alter der Patienten. \nDie im Alter auftretende Multimorbidität führt zwan gsläufig zu Polypharmazie \n[Gassmann et al. 2012]. Die körperlichen Veränderun gen wie die Abnahme be- \nstimmter Organfunktionen (Niere, Leber) sowie die a bnehmende Fähigkeit des Kör- \npers negative Einflüsse zu kompensieren führen zu e inem erhöhten Risiko arznei- \nmittelbedingter Schäden. Aufgrund der veränderten P harmakokinetik und -dynamik \ngelten zahlreiche Arzneimittel als ungeeignet für ä ltere Patienten oder müssen vor- \nsichtig eingesetzt bzw. niedriger dosiert werden.   \n21 \n Liegen bereits eine Vielzahl an Diagnosen und darau s abzuleitende Arzneimittel vor, \nwird die Therapie der Patienten unübersichtlich. We rden infolge dieser Unübersicht- \nlichkeit potenziell arzneimittelbedingte Schäden fä lschlicherweise als Neuerkran- \nkungen interpretiert, entsteht eine sogenannte Vero rdnungskaskade (s. Abbildung \n2.6.1). Anstelle einer Neubewertung der Therapie wi rd durch Neuverordnung weite- \nrer Arzneimittel das Risikopotential der Therapie w eiter gesteigert [Höggerer et al. \n2010]. \n \n \n \n      \n \n \n \n \n \n \n \nAbbildung 2.6.1: Verordnungskaskade, modifiziert nac h [Höggerer et al. 2010] \n \nDie Verordnung von Arzneimitteln, deren Nutzen-Risi ko-Bewertung beim älteren Pa- \ntienten negativ ausfällt, wurde bereit 1991 von ein er Forschungsgruppe um Beers et \nal. untersucht. In dieser Arbeit wurde mit Hilfe vo n Experten eine Liste der Arznei- \nmittel erarbeitet, deren Verordnung bei Patienten ü ber 65 Jahren potenziell inadä- \nquat ist bzw. bei denen eine altersgerechte Anpassu ng in Dosierung oder Frequenz \nvorgenommen werden muss [Beers et al. 1991]. Der sp eziell für die Begebenheiten \nin Altenheimen entwickelten Liste folgte eine Übera rbeitung, die international Inte- \nresse fand [Beers 1997]. Aufgrund der Unterschiede in der Arzneimittelzulassung \nund -verschreibung im deutschen Gesundheitswesen fä llt eine Übertragbarkeit der \nsogenannten Beers-Liste auf den deutschen Arzneimit telmarkt jedoch schwer. Aus \ndiesem Grund entwickelte eine deutsche Forschungsgr uppe des Verbundprojektes \nPRISCUS (deutsch: altehrwürdig) 2010 eine auf den h iesigen Markt anwendbare \nListe potenziell inadäquater Arzneimittel bei Patie nten über 65 Jahre [Holt et al. \n2010]. Durch Verwendung dieser Liste wurde in der v orliegenden Arbeit eine Bewer- \ntung des Risikopotentials altersinadäquater Arzneim ittel bei Krankenhausaufnahme \nvorgenommen. Die Patienten wurden zu diesem Zweck i n drei Altersklassen einge- \nteilt. In Klasse 1 wurden alle Patienten mit einem Alter <65 Jahre einsortiert. Klasse \n2 stellte alle Patienten zwischen 65 und 79 Jahren dar und Klasse 3 repräsentierte Unerwünschtes Ereignis – \nfälschlicherweise als Neuer- \nkrankung interpretiert  Unerwünschtes Ereignis  Bestehende \nTherapie \n  \nNeuverordnung \n  \n22 \n die Patienten im Alter ≥ 80 Jahre. Eine eigene Alterseinteilung ist notwend ig, da die- \nse je nach betrachtender Fachdisziplin (Medizin, So ziologie, etc.) unterschiedlich \nausfallen kann. Eine häufig gewählte, soziologische  Kategorisierung stellt die Eintei- \nlung des Alters nach Lebensabschnitten dar: Bildung sphase (Kindheit und Jugend), \nErwerbstätigkeitsphase (Erwachsenenalter) und Ruhes tandsphase (Alter). Darauf \naufbauend wird die Grenze zum „Alt sein“ in der Alt ersforschung auf 60 bis 65 Jahre \nfestgelegt [Wurm et al. 2010]. Aufgrund der weiter fortschreitenden Verlängerung \nder Lebensdauer wird das Alter ab 65 Jahren oder äl ter zu einem neuen Lebensab- \nschnitt mit sich verändernden Merkmalen, weshalb in  der Altersforschung heutzuta- \nge der dritte und vierte Lebensabschnitt unterschie den werden. Der dritte Lebens- \nabschnitt betrifft das Alter von 65 bis 79 Jahre. D er vierte Lebensabschnitt beginnt \nab einem Alter von 80 bis 85 Jahren und wird als Ho chaltrigkeit bezeichnet [Wurm \net al. 2010]. Unter Berücksichtigung dieser wissens chaftlichen Grundlagen wurden \nin der vorliegenden Arbeit die oben genannten Alter sgrenzen verwendet. \n \nVerordnungen mit höherer als zugelassener Einzel-/T agesdosis \nBei der Auswahl der richtigen Dosierung ist die ind ividuelle Nutzen-Risiko-\nAbwägung von großer Bedeutung. Eine Erhöhung der Do sierung mit dem Ziel eines \nstärkeren Arzneimitteleffektes steht dem Risiko ver mehrter unerwünschter Arznei- \nmittelereignisse entgegen. Ziel einer Arzneimittelt herapie ist es, eine maximale Wir- \nkung mit minimal toxischem Risiko zu erreichen. Hie rbei sollte neben der maximal \nzugelassenen Einzel- und Tagesdosierung vor allem d er klinische Zustand des Pa- \ntienten, besonders im Hinblick auf eine eingeschrän kte Nieren- sowie Leberfunktion, \nBerücksichtigung finden. Eine Organeinschränkung mu ss bei der Verordnung und \nDosierung von Arzneistoffen berücksichtigt werden, um Schäden als Folge inadä- \nquater bzw. zu hoch dosierter Verordnung zu vermeid en.    \nDie Beurteilung von Verordnungen mit höherer als zu gelassener Einzel- bzw. Ta- \ngesdosis erfolgte in der vorliegenden Arbeit auf Ba sis der Arzneimittelzulassung un- \nter Berücksichtigung der klinischen Notwendigkeit. Die Beurteilung der Dosierung \nbei eingeschränkter Nierenfunktion erfolgte auf Bas is der glomerulären Filtrationsra- \nte (GFR). Untersuchungen der National Kidney Founda tion USA 3 haben ergeben, \ndass die GFR den besten Marker zur routinemäßigen B eurteilung der Nierenfunkti- \non darstellt [Vassalotti et al. 2007]. Die Autoren definieren in ihrer Arbeit eine chro- \nnische Nierenerkrankung durch das Vorliegen von Nie renschäden bzw. einer GFR \nkleiner als 60mL/min/1,73m 2 über einen Zeitraum von mehr als 3 Monaten unab- \n                                                \n3 National Kidney Foundation USA = amerikanische Nie renstiftung  \n23 \n hängig von der Ursache. Die Abschätzung der GFR ist  abhängig vom Serumkrea- \ntininwert, dem Alter, dem Geschlecht, der ethnische n Herkunft sowie der Körper- \noberfläche. Die Empfehlung zur Bestimmung der GFR b eziehen sich auf die MDRD-\nFormel (Modification of Diet in Renal Disease Study nach Le vey et al. [Levey et al. \n1999] ) als eine präzise Methode zur Abschätzung der Niere nfunktionseinschrän- \nkung prähospitalisierter Patienten unabhängig von i hrer Diagnose. Auch im Univer- \nsitätsklinikum Essen dient die Abschätzung der Nier enfunktion mithilfe der MDRD-\nFormel bei Aufnahme als wichtiger Anhaltspunkt zur Einschätzung der Nierenfunkti- \nonsleistung der Patienten. Aus diesen Gründen wurde  die MDRD-Formel auch in \nder vorliegenden Arbeit zur Berechnung der GFR verw endet, wobei die Einteilung \nder Nierenfunktionseinschränkung in Anlehnung an di e Angaben der Kidney Dise- \nase Outcomes Quality Initiative der National Kidney  Foundation USA 4 erfolgte. In- \nnerhalb dieser Einteilung wird die Schätzung der gl omerulären Filtrationsrate zu- \nsätzlich durch eine Bestimmung des Proteingehaltes im Urin (Proteinurie) ergänzt. \nDadurch ist eine genauere Darstellung der ansonsten  nicht validierten Bereiche der \nNierenleistung bei eGFR=>60 mL/min/1,73m 2 möglich (siehe Tabelle 2.6.1). \n \nTabelle 2.6.1: Einteilung der Nierenfunktionsleistun g nach KDOQI (National Kidney Foundation \n2002) \nStadium Glomeruläre \nFiltrationsrate in \nmL/min/1,73m 2 Proteinurie nachweisbar Proteinurie nicht nachweisbar \n1* >89 normale Nierenfunktion Normalbefund \n2* 60-89 milde Nierenfunktionseinschrän- \nkung Milde Nierenfunktionsein- \nschränkung, aber keine  Nieren- \nkrankheit \n3** 30-59 Moderate Nierenfunktionseinschränkung \n4** 15-29 Schwere Nierenfunktionseinschränkung \n5** <15 Chronisches Nierenversagen \n* In Stadium 1 und 2 ist zur Diagnose einer Nierenkr ankheit immer der Nachweis von Eiweiß im Urin \noder der Beleg durch ein bildgebendes Verfahren notw endig \n** In den Stadien 3-5 gründet sich die Diagnose aus schließlich auf der glomerulären Filtrationsrate \n \n                                                \n4 National Kidney Foundation Kidney Disease Outcomes  Quality Initiative (NKF KDOQI) = Initiative \nder National Kidney Foundation USA zur Entwicklung und Implementierung evidenzbasierter \nPraxisleitlinien zur Behandlung und Betreuung von P atienten in jedem Stadium eingeschränkter \nNierenfunktion sowie anverwandten Krankheitsbildern .  \n24 \n In der vorliegenden Untersuchung erfolgt die Berech nung der glomerulären Filtrati- \nonsrate mit Hilfe der Verordnungsunterstützungsoftw are RpDoc ®. Es wurde keine \nBeurteilung der Proteinurie vorgenommen, so dass si ch die Darstellung der in Kapi- \ntel 3 folgenden Ergebnisse auf die Stadien 3 bis 5 der Nierenfunktionseinschrän- \nkung beschränkt und Werte des Stadiums 1 und 2 als >60 mL/min/1,73m 2 darge- \nstellt werden.  \n \nArzneimittel mit zu niedriger Einnahmefrequenz \nEs wurde untersucht, ob bestehende Medikationen in einer Frequenz verordnet \nwurden, welche die minimale Dosierungshäufigkeit un terschreitet und daher nicht \ngeeignet ist die beabsichtigte Wirksamkeit zu errei chen.  \n \nRelevante Interaktionen und Kontraindikationen \nDie Untersuchungen der Arzneitherapie auf bestehend e relevante Interaktionen und \nKontraindikationen erfolgte unter Verwendung der zu  den Arzneimitteln zur Verfü- \ngung stehenden Fachinformationen sowie der in der e lektronischen Verordnungs- \nund Prüfsoftware RpDoc ® hinterlegten Datenbank. In dieser sind Interaktion en und \nKontraindikationen nach ihrer durch Expertenmeinung en begründeten Relevanz \ndargestellt. Die Schweregrad-Einteilung wird durch eine farbliche Darstellung in \nForm eines „Ampelschemas“ symbolisiert. Durch die F arbe Rot werden schwerwie- \ngende Interaktionen und Kontraindikationen gekennze ichnet. Diese stellen in ihrem \nAuftreten und ihrer Ausprägung eine Patientengefähr dung dar, sind zumeist als ab- \nsolut kontraindiziert einzuordnen und wurden somit als vermeidbares Medikationsri- \nsiko bewertet (z.B. MAO B-Hemmer zusammen mit Serot onin-\nWiederaufnahmehemmer). Interaktionen und Kontraindi kationen des mittleren \nSchweregrades sind durch die Farbe Gelb gekennzeich net. Die auf diese Weise ge- \nkennzeichneten Arzneimittel bzw. deren Kombinatione n sollten möglichst vermieden \nwerden. Der Benutzer erhält während der Bearbeitung  Informationen, auf Basis wel- \ncher klinischen Faktoren er die Nutzen-Risiko-Abwäg ung bezüglich der Verordnung \neiner gelben Interaktion bzw. Kontraindikation tref fen kann und inwiefern Alternati- \nven zur Verfügung stehen. Darüber hinaus wird er üb er anzuwendende Vorsichts- \nmaßnahmen bei zwingend notwendiger Beibehaltung der  Arzneimittel informiert. In \nder durchgeführten Untersuchung wurde die Entscheid ung, ob es sich bei einer gel- \nben Interaktion/Kontraindikation um ein Medikations risiko oder ein aufgrund der \nNotwendigkeit der Therapie zu akzeptierendes Risiko  handelt auf Basis der Anga- \nben der Software RpDoc ® sowie des klinischen Gesamtbildes getroffen (z.B. ACE- \n25 \n Hemmer und kaliumsparende Diuretika). Bei Unklarhei ten wurde durch Rückspra- \nche mit den behandelnden Ärzten in der Klinik eine Einschätzung im Konsensver- \nfahren erreicht. In der dritten Kategorie, den soge nannten grünen Interaktio- \nnen/Kontraindikationen, sind solche Arzneimittel zu  finden, deren Gabe zu einem \nsynergistischen Arzneimitteleffekt führen kann oder  bei denen andere Wirkstoffe der \ngleichen Wirkstoffgruppe von einer Interaktion/Kont raindikation einer höheren Kate- \ngorie betroffen sind.  \n \nDoppelverordnungen \nAls Doppelverordnungen wurden diejenigen Verordnung en gewertet, bei denen der \ngleiche Wirkstoff beziehungsweise die gleiche Wirks toffgruppe ohne erkennbaren \nklinischen Grund mehrfach und zeitgleich verordnet wurden. Zur Beurteilung wurden \ndie Fachinformationen sowie neueste wissenschaftlic he und leitliniengerechte Er- \nkenntnisse berücksichtigt.  \n \nFalsche/ungünstige Wirkstoffe \nEs wurden diejenigen Verordnungen gewertet, die im Rahmen ihrer Zulassung und \nunter Berücksichtigung der Notwendigkeit von Off-La bel-Verordnungen (klinisch \nnotwendige Verordnung außerhalb der Zulassung) als nicht für das Behandlungsziel \ngeeignet eingeordnet wurden und/oder für die eine a ndere, besser geeignete Alter- \nnative zur Verfügung stand. \n \nTeilbarkeitsfehler \nArzneimittel können aus verschiedenen Gründen von e iner Teilbarkeit ausgenom- \nmen werden. Hierbei handelt es sich zum Beispiel um  die arzneimitteltechnologi- \nsche Formulierung der Arzneiform. So dient der mage nsaftresistente Überzug einer \nOmeprazol-Tablette zum Schutze des Wirkstoffs vor d er Magensäure. Darüber hin- \naus wurden solche Tablettenteilung als Risiko gewer tet, die außerhalb der durch die \nZulassung vorgegebenen Teilbarkeit einer Tablette v orgenommen wurden (Bsp.: \nViertelung einer ausschließlich halbierbaren Ramipr il-Tablette). \n \nSonstige Arzneimitteltherapierisiken \nZusätzlich zu den oben genannten potenziellen Arzne imitteltherapierisiken wurden \nim Verlauf der Untersuchung weitere potenzielle Med ikationsfehler erhoben. Es \nhandelt sich um folgende potenziellen Arzneitherapi erisiken: \n• Unzureichende Therapieüberwachung \n• Nichtbeachtung einer besseren Behandlungsalternati ve  \n26 \n • Inadäquate Verordnung einer Darreichungsform \n• Inadäquate Patientenadhärenz (mangelnde Therapietr eue) \n• Krankenhausbedingte Pause eines an einer Interakti on beteiligten Wirkstoffs \nohne Angaben über die geplante Weiterführung der Ve rordnung \n• Nichtbeachtung einer Unverträglichkeit/Allergie \n• Nichtbeachtung einer bestehenden Arzneimittelabhän gigkeit \n• Unzureichende Behandlung einer unvermeidbaren Nebe nwirkung \n \nDie Ausprägung der sonstigen Risiken wurde nicht im  Detail untersucht, da eine \nzweifelsfreie Bewertung der risikoverursachenden Pr ozessbeteiligten, der Grundur- \nsache des potenziellen Arzneitherapierisikos bezieh ungsweise der klinischen Rele- \nvanz der Problematik nicht möglich war.  \n \n2.7 Ermittlung und Beurteilung potenziell arzneimit telbedingter Schäden \nFür die Ermittlung und Beurteilung potenziell arzne imittelbedingter Schäden wurde \nder UAW-Check als Zusatzfunktionalität des Arzneimi tteldokumentations- und \nPrüfsystems RpDoc ® verwendet. Dieses prüft Symptome des Patienten geg en mög- \nliche Nebenwirkungen der eingenommenen Arzneimittel therapie. Ziel dieses Vorge- \nhens war eine Beschreibung des bestehenden Arzneith erapierisikos zum Zeitpunkt \nder Aufnahme sowie des Anteils an bereits erfolgten , potenziell arzneimittelbeding- \nten Schäden. Zu diesem Zweck wurden mithilfe der ar zneimittelbezogenen Daten \nsowie den in RpDoc ® hinterlegten Datenbanken auf Basis des arznei-tele gramms ® \nListen der innerhalb der individuellen Therapie mög lichen unerwünschten Arzneimit- \ntelwirkungen (UAW) generiert. Diese Listen untertei len sich in Symptome des Kör- \npers und des Organsystems, zum Beispiel Übelkeit un d Erbrechen, sowie in Symp- \ntome, die anhand von Veränderungen der Laborparamet er erkennbar sind, zum \nBeispiel Transaminaseanstieg oder Harnsäureerhöhung . Berücksichtigt wurden \nSymptome mit einer sehr häufigen (>10%), häufigen ( 10% - 1%) oder gelegentli- \nchen (1% - 0,1%) Häufigkeit des Auftretens laut Zul assung. Anhand der Listen wur- \nden die Patienten im Anschluss an die Anamnese ein weiteres Mal befragt, wobei \nexplizit das Vorliegen der anhand der Systemdaten a ls möglich erkannten Sympto- \nme abgefragt wurde. Die durch den Patienten genannt en potenziellen UAW wurden \nim Folgenden bezüglich ihres kausalen Zusammenhangs  zur Arzneitherapie, ihrer \nVermeidbarkeit, ihres Schweregrades sowie ihres Zus ammenhangs zur Kranken- \nhausaufnahme beurteilt. Diese Bewertung erfolgte im  Konsensverfahren durch die  \n27 \n Autorin sowie einen weiteren Mitarbeiter des Instit uts für Arzneitherapiesicherheit \nunter Verwendung von Algorithmen. Bei einem Algorit hmus handelt es sich um ein \nproblemorientiertes Ablaufschema, dessen Bearbeitun g schrittweise zu einer Ein- \nschätzung des zu beurteilenden Problems führt. Von Vorteil ist in diesem Zusam- \nmenhang die durch den starren Aufbau des Algorithmu s erreichte Standardisierung \nder Bewertung, die eine Vergleichbarkeit in der Ent scheidungsfindung ermöglicht. \nAlgorithmen sind im Bereich der Arzneitherapiesiche rheitsforschung verbreitet und \nbieten in der Bewertung potenziell arzneimittelbedi ngter Schäden ein hohes Maß an \nReproduzierbarkeit der Ergebnisse. Sie gelten als l eicht durchführbar und weisen \neine gute Evidenz auf. Die in der Literatur genannt en Algorithmen unterscheiden \nsich in ihrem Blickwinkel, den zugrundeliegenden De finitionen, ihrem Zeitaufwand \nund somit auch ihrer Verwendbarkeit in der Praxis. Keiner der Algorithmen zur Beur- \nteilung unerwünschter Arzneimittelereignisse kann b isher als Goldstandard angese- \nhen werden [Agbabiaka et al. 2008]. Die in dieser U ntersuchung verwendeten Algo- \nrithmen werden im Folgenden näher erläutert:    \n \nBeurteilung der Kausalität zwischen der Arzneithera pie und einem potenziell \narzneimittelbedingten Schaden \nFür die Beurteilung des kausalen Zusammenhangs zwis chen der potenziellen UAW \nund der Arzneitherapie des Patienten wurde eine det aillierte Recherche innerhalb \nder bereits zur Verfügung stehenden Literatur durch geführt. Ausschlaggebende Kri- \nterien für die Verwendbarkeit eines Algorithmus war en dabei eine praxistaugliche \nDurchführbarkeit sowie eine weitestgehende Übereins timmung mit den in dieser Ar- \nbeit untersuchten Risikobereichen. Aufgrund dieser Anforderungen wurde der Algo- \nrithmus von Howard et al. als optimal geeignet für die durchzuführende Kausalitäts- \nbewertung identifiziert [Howard et al. 2003]. Es ha ndelt sich um einen Algorithmus, \nder Arzneitherapierisiken unabhängig ihrer mögliche n Vermeidbarkeit mit einbe- \nzieht. Folgende Fragestellungen waren zu beantworte n: \n• Handelt es sich um eine bekannte unerwünschte Arzn eimittelwirkung, Vergif- \ntungserscheinung oder Reaktion auf eine unterlassen e oder inadäquate Arz- \nneitherapie? \n• Besteht ein vernünftiger zeitlicher Zusammenhang z wischen Ansetzen bzw. \nAbsetzen der Behandlung und dem Auftreten des unerw ünschten Ereignis- \nses? \n• Lässt sich das unerwünschte Ereignis durch Lösen v on Behandlungsdefizi- \nten (z.B. Gabe eines vergessenen Arzneimittels etc. ) aufheben?  \n28 \n • Lässt sich das Risiko weiterer Probleme wahrschein lich durch Dosisverringe- \nrung oder -erhöhung, Behandlungsabbruch bzw. - begi nn oder engere The- \nrapieüberwachung reduzieren? \n• Lässt sich das unerwünschte Ereignis nicht  durch einen anderen prädispo- \nnierenden Zustand des Patienten erklären oder bedin gt die An- bzw. Abwe- \nsenheit des Arzneimittels eine Verschlechterung des  prädisponierenden Zu- \nstandes? \n• Lässt sich die arzneimittelbedingte Reaktion durch  Dosisverringerung oder \nAbsetzen lösen (Dechallenge)? \n• Lässt sich die arzneimittelbedingte Reaktion unter  erneuter Gabe wieder \nauslösen (Rechallenge)? \n• Zeigen Laboruntersuchungen toxische Arzneimittelko nzentrationen oder \narzneimittelbedingte Stoffwechselveränderungen? \nWurden fünf dieser Fragen mit Ja beantwortet, hande lte es sich um einen als gesi- \nchert angenommenen kausalen Zusammenhang zwischen d er Therapie und dem \npotenziell arzneimittelbedingten Schaden, bei vier mit Ja beantworteten Fragen um \neinen wahrscheinlichen Zusammenhang. Mögliche bzw. unwahrscheinliche Zu- \nsammenhänge wurden durch 3 bzw. 2 oder weniger beja hte Fragen erhoben. \nUm eine möglichst realistische Darstellung der arzn eimittelbedingten Schädigungs- \nsituation bei Krankenhausaufnahme zu gewährleisten,  wurden im weiteren Verlauf \nnur die Symptome mit sicherem und wahrscheinlichem kausalen Zusammenhang \nzur Arzneitherapie als unerwünschte Arzneimittelere ignisse (UAE) betrachtet und in \nder Auswertung berücksichtigt.  \n   \nBeurteilung des Schweregrades unerwünschter Arzneim ittelereignisse \nFür die Beurteilung eines potenziell arzneimittelbe dingten Schadens ist nicht nur der \nkausale Zusammenhang zur Arzneitherapie, sondern au ch die Schwere des Scha- \ndens für den Patienten von Bedeutung. Einen Ansatz zur Einschätzung des Schwe- \nregrades eines unerwünschten Arzneimittelereignisse s (UAE) bietet das National \nCoordinating Council for Medication Error Reporting  and Prevention (NCC MERP) 5 \n[www.nccmerp.org]. Die Beurteilung des Schweregrade s eines unerwünschten Arz- \nneimittelereignisses erfolgt bei NCC MERP mithilfe der Verknüpfung eines erfolgten \nSchadens mit der daraus resultierenden notwendigen Intervention (s. Tabelle 2.7.1).  \n \n                                                \n5 NCC MERP: Zusammenschluss aus 27 US-amerikanischen  Organisationen mit dem Ziel der \nvollständigen Vermeidung von Medikationsfehlern  \n29 \n Tabelle 2.7.1: Schweregradeinteilung nach NCC MERP \n \nSchweregrad der Schädigung  Erforderliche Intervention  \nGering Keine \nMittelgradig Ambulante Betreuung \nSchwer Akute Hospitalisierung oder Verlängerung eines \nbestehenden Aufenthaltes \nSehr schwer Intensivmedizinische Betreuung \nLebensbedrohlich Akut lebenserhaltende Betreuung \nTödlich Betreuung kann den Tod nicht verhindern \n \nDiese Verknüpfung zu einer aufgrund eines Schadens durchzuführenden Interventi- \non stellt eine häufig verwendete Beurteilung des Sc hweregrades aus Sicht des Be- \nhandlers dar. In einem alternativen Ansatz konzentr ierte sich die Forschungsgruppe \num David Bates in ihrer Einteilung des Schweregrade s hingegen auf eine Betrach- \ntung der Problematik aus Patientensicht [Bates et a l. 1995b]. Die dort vorgenomme- \nne Einteilung in tödliche, lebensbedrohliche, ernst e und wesentliche Schwere des \nEreignisses leitete sich nach Folli et al. von der für den Patienten resultierenden ge- \nsundheitlichen Gefährdung ab [Folli et al. 1987]. \nIn der vorliegenden Arbeit wurden die beiden genann ten Algorithmen so miteinander \nverknüpft, dass eine Klassifikation zur Berücksicht igung der notwendigen Interventi- \non, der Patientengefährdung sowie der Beeinträchtig ung der Lebensqualität ent- \nstand (Tabelle 2.7.2). Der Bewertung der persönlich en Beeinträchtigung aus Patien- \ntensicht wurde dabei die höchste Priorität zugeteil t.  \n \nTabelle 2.7.2: Schweregradeinteilung in der vorliege nden Arbeit \n \nStufe des Schweregrades  Folge der Schädigung  \nI Keine Beeinträchtigung \nII Mäßige Beeinträchtigung und/oder Gefährdung; \nggf. ambulante Behandlung \nIII Starke Beeinträchtigung und/oder Gefährdung; \nggf. ambulante Behandlung \nIV Stationäre Behandlung \nV Dauerhafte Schädigung \nVI Tod \n \n \n \n  \n30 \n Beurteilung der Vermeidbarkeit unerwünschter Arznei mittelereignisse \nSchäden infolge von Medikationsfehlern gelten als p otenziell vermeidbar [Bates et \nal. 1995b]. In einer dänischen Untersuchung wurde d er enge Zusammenhang zwi- \nschen einem Fehler und dem daraus resultierenden ve rmeidbaren Schaden darge- \nstellt indem ein Ereignis als definitiv vermeidbar galt, falls es sich um die Konse- \nquenz aus der Nichtbefolgung medizinischer Grundsät ze und vorgegebener Leitli- \nnien handelte. Nicht vermeidbar war ein Schaden, we lcher trotz vollständiger Einhal- \ntung der adäquaten medizinischen Verhaltensweisen e ingetreten war [Hallas et al. \n1990]. Die Beurteilung der Vermeidbarkeit innerhalb  der vorliegenden Untersuchung \nerfolgte in Anlehnung an diese Hypothese. Zur Einsc hätzung diente eine Modifikati- \non eines Algorithmus nach Schumock und Thornton [Sc humock und Thornton \n1992]. Dieser Algorithmus wurde als geeignet betrac htet, da er trotz seiner zeitspa- \nrenden und unkomplizierten Bearbeitung eine breitge fächerte und eindeutige Be- \nwertung der Vermeidbarkeit potenziell arzneimittelb edingter Schäden in Anlehnung \nan die genannte Definition zulässt. \nEin Symptom galt als vermeidbar, wenn eine der folg enden Fragen mit Ja beantwor- \ntet werden konnte: \n• Ist das beteiligte Arzneimittel nicht angemessen f ür den klinischen Zustand \ndes Patienten oder gibt es eine besser Behandlungsa lternative? \n• Ist die Anwendung des Arzneimittels im Hinblick au f Dosisstärke, Applikati- \nonsform oder –weg oder Frequenz nicht angemessen fü r Alter, Gewicht, \nGeschlecht oder klinischen Zustand des Patienten? \n• Wurde notwendiges Drug Monitoring (Arzneimittel-Pl asmaspiegelkontrolle) \noder ein erforderlicher Labortest nicht durchgeführ t? \n• Wurde durch das betroffene Arzneimittel in der Ver gangenheit bereits eine \nAllergie oder ein UAE ausgelöst? \n• Ist eine Arzneimittelinteraktion beteiligt? \n• Waren toxische Serumspiegel oder arzneimittelbedin gte Laborwertverän- \nderungen dokumentiert? \n• Ist mangelnde Therapietreue am UAE beteiligt? \n• Wird eine notwendige Begleitmedikation nicht oder nicht in ausreichendem \nMaße gegeben? \n \n \n  \n31 \n Beurteilung des Zusammenhangs zwischen unerwünschte r Arzneimittelwir- \nkung und Krankenhausaufnahme \nIn der internationalen Literatur wird die Anzahl an  Patienten, deren Krankenhaus- \naufnahme direkt mit unerwünschten Arzneimittelereig nissen im Zusammenhang \nstehen mit 2,4 bis 12% angegeben [Hallas et al. 199 3, Mjorndal et al. 2002, \nPirmohamed et al. 2004, Schneeweiss et al. 2002, Se nst et al. 2001, Stanton et al. \n1994]. Die Unterschiede in der Häufigkeit des Auftr etens kommen durch Abwei- \nchung in der Definition des zu untersuchenden Zielp arameters, unterschiedliche \nZielsetzungen und unterschiedliche Patientengruppen  zustande. Aufgrund der Un- \neinheitlichkeit der Ergebnisse sowie der fehlenden Übertragbarkeit der Untersu- \nchungsergebnisse auf den deutschen Gesundheitssekto r wurde der Zusammen- \nhang zwischen einem potenziell arzneimittelbedingte n Schaden und der Kranken- \nhausaufnahme in der vorliegenden Arbeit neu bewerte t. Im Rahmen der Suche \nund Analyse verwendbarer Bewertungsalgorithmen wurd e ein von Howard et al. \nbegründete Algorithmus aufgrund seiner zur hier ver wendeten Definition eines po- \ntenziell arzneimittelbedingten Schadens passenden B egrifflichkeit als am besten \ngeeignet identifiziert. Es handelt sich um einen 4- Punkte Score, dessen geringe \nKomplexität im Anschluss an die Bewertung der Kausa lität, des Schweregrads und \nder Vermeidbarkeit eine eindeutige und zeitsparende  Einschätzung des Zusam- \nmenhangs zwischen UAE und Krankenhausaufnahme ermög licht (Tabelle 2.7.3). \n \nTabelle 2.7.3: Ursächlicher Beitrag einer UAE zur Kr ankenhausaufnahme nach Howard et al. \n \nScore Beitrag der UAE zur Kranke n- \nhausaufnahme Erläuterung \n0 Kein Beitrag Andere Symptome oder Um- \nstände sind der Grund für die \nKrankenhausaufnahme. \n1 Beitrag von geringer Bedeutung Der Beitrag des UAE zur  Kran- \nkenhausaufnahme ist gering \noder ungewiss. Der Patient wäre \nauch ohne das Auftreten dieses \nSymptoms aufgenommen wor- \nden. \n2  Teilbeitrag Das UAE leistet einen wesentli- \nchen Beitrag zur Krankenhaus- \naufnahme, aber auch andere \nFaktoren tragen maßgeblich \ndazu bei. \n3 Entscheidender Beitrag Das UAE ist der Grund für die  \n32 \n Krankenhausaufnahme. Kein \nanderes Symptom trägt ent- \nscheidend dazu bei  \n \n2.8 Beurteilung des Schädigungspotentials von Arzne imitteltherapierisiken  \nWie in den vorherigen Abschnitten erläutert, wurden  die Patienten zunächst getrennt \nhinsichtlich ihres Arzneimitteltherapierisikos sowi e dem Vorliegen potenziell arznei- \nmittelbedingter Schäden bei Krankenhausaufnahme cha rakterisiert. Für eine ab- \nschließende Beurteilung des Ausmaßes unzureichender  Arzneimitteltherapiesicher- \nheit wurde anschließend der Zusammenhang zwischen a uftretenden Arzneimittelri- \nsiken und potenziell daraus folgenden Schäden betra chtet.  \nDer Arbeitskreis um David Bates definiert unerwünsc hte Arzneimittelereignisse als \nSchäden infolge medizinischer Interventionen in For m von Arzneimitteln [Bates et al. \n1995a]. Sie können Folge von Medikationsfehlern sei n. In diesem Fall sind sie auf- \ngrund der Verstöße gegen allgemein anerkannte Richt linien der Therapie als ver- \nmeidbar anzusehen. Das National Coordinating Counci l for Medication Error Report- \ning and Prevention USA (NCC MERP) stellt einen Zusa mmenhang zwischen Medi- \nkationsfehlern und daraus resultierenden unerwünsch ten Arzneimittelereignissen \nher. Mit Hilfe der Stärke der potenziell arzneimitt elbedingten Schädigung erfolgt eine \nKategorisierung des potenziell verantwortlichen Med ikationsfehlers. Zu dem Zweck, \naus den in der Untersuchungsgruppe aufgedeckten Arz neimitteltherapierisiken so- \nwie potenziell arzneimittelbedingten Schäden Konseq uenzen für die Routineversor- \ngung ableiten zu können, wurde in Anlehnung an die genannten Vorarbeiten an die- \nser Stelle ein Zusammenhang zwischen den erhobenen Arzneimitteltherapierisiken \nund den parallel aufgetretenen Schäden hergestellt.  Jedes in der Untersuchungs- \ngruppe aufgetretene unerwünschte Arzneimittelereign is (Ereignisse mit sicherem \noder wahrscheinlichem Kausalzusammenhang) wurde im Hinblick auf das Vorliegen \neines potenziell verantwortlichen Medikationsrisiko s und dessen Vermeidbarkeit un- \ntersucht. Hierzu wurde jedes als Auslöser des Ereig nisses in Betracht kommende \nArzneimittel der betroffenen Patienten bewertet. Ab hängig von der Häufigkeit einer \nresultierenden Schädigung wurde das Schädigungspote ntial eines Arzneimittelthe- \nrapierisikos festgelegt. \n  \n33 \n 2.9 Statistik \nDie im Rahmen der vorliegenden Arbeit durchgeführte n statistischen Analysen wur- \nden mit Hilfe der Software Microsoft Office Excel ®\n 2010 und dem Statistikprogramm \nIBM SPSS ® Statistics, Version 20 (SPSS Inc., Chicago, IL, US A) vorgenommen. Die \nDatenerfassung erfolgte dabei in Excel ®. Anschließend wurden die Daten in die \nSoftware SPSS ® importiert, wobei jeder Variable das passende Mess niveau zuge- \nordnet wurde. Im weiteren Verlauf wurden die Patien tencharakteristika, die Arznei- \nmitteltherapierisiken und die untersuchten potenzie ll arzneimittelbedingten Schäden \nzunächst deskriptiven statistischen Analysen unterz ogen.  \nDa für die statistische Verarbeitung der Datensätze  die Frage der Normalverteilung \nvon Bedeutung ist, wurde das Vorliegen einer Normal verteilung mittels des Kolmo- \ngorov-Smirnov-Tests bei einer Stichprobe (Anpassung stest) untersucht. Folgende \nErgebnisse wurden dabei ermittelt: \n• Patientencharakteristika (Anzahl eingenommener Arz neimittel, Alter, Nieren- \nfunktion): normalverteilt \n• Daten aus Überprüfung der intellektuell durchgefüh rten Anamnese: normal- \nverteilt \n• Daten aus Überprüfung der elektronisch unterstützt en intellektuellen Anam- \nnese: nicht normalverteilt \n• Arzneimitteltherapierisiken: nicht normalverteilt \n• Potenziell arzneimittelbedingte Schäden: nicht nor malverteilt \nDie Berechnung von Zusammenhängen bei normalverteil ten Daten erfolgte mit Hilfe \ndes Mittelwertvergleichstest (t-Test) sowie des nic htparametrischen Tests nach \nMann und Whitney (U-Test). Die Berechnung von Zusam menhängen nicht normal- \nverteilter Daten erfolgte bei unabhängigen Stichpro ben (z.B. Risiken) ausschließlich \nmittels des nichtparametrischen Tests nach Mann und  Whitney (U-Test). Bei nicht \nnormalverteilten Daten abhängiger Stichproben erfol gte die Zusammenhangsanaly- \nse mittels des nichtparametrischen Wilcoxon-Test (B sp. Zeitbedarfsvergleich). Dar- \nüber hinaus wurden Zusammenhangsuntersuchungen nomi naler und ordinaler Da- \nten mit Hilfe des Prinzips der Kreuztabellen und de m Chi-Quadrat-Test vorgenom- \nmen. Ein Wert von p<0,05 wurde als signifikant betr achtet. \n \n \n \n \n  \n34 \n 3 Ergebnisse \n3.1 Patientencharakteristika \nGeschlecht \nVon den in die Untersuchung aufgenommenen 300 Patie nten waren 43,7% (n=131) \nweiblich und 56,3% (n=169) männlich (s. Abbildung 3 .1.1). \n \n \n \nAbbildung 3.1.1: Geschlechterverteilung im Studienko llektiv \n \n \nDer Anteil männlicher Patienten war auf allen Stati onen der inneren Medizin höher \nals der Anteil weiblicher Patienten. Im Bereich der  Chirurgie überwog der Anteil \nweiblicher Patienten.  \n \nAlter \nDer Altersdurchschnitt der Patienten lag im Mittel bei 60 Jahren, wobei bei Frauen \nund Männern kein Unterschied im Altersdurchschnitt zu erkennen war (60,2 Jahre \nvs. 60,1 Jahre). Auch der Median, der mittlere Wert  der Verteilung, wies keinen sig- \nnifikanten Unterschied auf (in beiden Fällen 62 Jah re, p=0,888).  \nAbbildung 3.1.2 zeigt eine weitestgehend vergleichb are Verteilung nach Geschlecht \nmit einer Häufung der Patienten zwischen dem 50. un d 80. Lebensjahr. \n \n35 \n  \nAbbildung 3.1.2: Altersstruktur abhängig vom Geschl echt \n \nDie Patientenverteilung auf die drei in Abschnitt 2 .6 genannten Alterskategorien (Ka- \ntegorie 1: <65 Jahre; Kategorie 2: 65-79 Jahre; Kat egorie 3: ≥80 Jahre) stellte sich \nwie folgt dar:  \n \nTabelle 3.1.1: Geschlechterverteilung innerhalb der  Alterskategorien sowie Anteil der Alterska- \ntegorien am Gesamtkollektiv \n \nAlterskategorie Geschlecht (Anteil bezogen auf  Alterskateg o- \nrie) Anteil am  \nGesamtkollektiv \n weiblich männlich  \n<65 Jahre 42,0% 58,0% 56,3% \n65-79 Jahre 46,2% 53,8% 35,3% \n≥80 Jahre 44,0% 56,0% 8,3% \n \n \nEs zeigt sich, dass das Verhältnis zwischen männlic hen und weiblichen Patienten in \nallen Gruppen relativ konstant war.  \n43,6% der in die Untersuchung aufgenommenen Patient en hatten ein Alter von 65 \nJahren oder mehr.  \n \n \n \n \n36 \n Nierenfunktion \nIm Verlauf der Untersuchung wurde bei 297 Patienten  die Nierenfunktion mithilfe der \nMDRD- Formel eingeschätzt (s. Abschnitt 2.6). Bei d en verbleibenden 3 Patienten \nder Studienpopulation stand bei Krankenhausaufnahme  kein Kreatininwert zur Beur- \nteilung der Nierenfunktion zur Verfügung. Die durch schnittliche Nierenleistung, an- \ngegeben als glomeruläre Filtrationsrate (GFR), lag bei 63,7 mL/min. Der Median der \nNierenfunktion lag bei 66 mL/min. In Abbildung 3.1. 3 zeigt sich, dass mehr als ein \nDrittel der Patienten (37,9%) in der Untersuchungsg ruppe unter einer im Rahmen \nder Medikamentendosierung zu beachtenden Nierenfunk tionseinschränkung (GRF \n<60 mL/min) zum Zeitpunkt der Krankenhausaufnahme l itten.   \n \n \n \nAbbildung 3.1.3: Verteilung der Studienpopulation auf  die vier Kategorien der Nierenfunktions- \neinschränkung \n \n \n \nNahezu jeder 10. Patient in der Untersuchungsgruppe  (8,6%) wies mit einer Nieren- \nfunktion von 29 mL/min oder kleiner eine glomerulär e Filtrationsrate auf, bei welcher \nsehr häufig gravierende Anpassungen der Medikation notwendig werden bezie- \nhungsweise die Einnahme als kontraindiziert gilt (B sp.: Spironolacton).  \nIn der Betrachtung der Kategorisierung der Patiente n nach Geschlecht hat sich ge- \nzeigt, dass im Bereich des chronischen Nierenversag ens nahezu vergleichbar viele \nFrauen und Männer betroffen waren (3,1% vs. 3,6%). In den Kategorien zwei und \ndrei der Nierenfunktionseinschränkung (schwere sowi e moderate Einschränkung \n \n37 \n der Nierenleistung) waren Frauen häufiger vertreten  (6,1% vs. 4,7% bei GFR 15-29 \nmL/min; 37,4% vs. 23,1% bei GFR 30-59 mL/min). Im B ereich einer akzeptablen \nNierenleistung (GFR > 60mL/min) überwog der männlic he Patientenanteil (68,6% \nvs. 53,4%).    \nWährend 46,6% der weiblichen Patienten unter einer mindestens moderaten Nie- \nrenfunktionseinschränkung litten, waren dies bei de n männlichen Patienten lediglich \n31,4% (s. Abbildung 3.1.4). Insgesamt litten die in  der vorliegenden Arbeit unter- \nsuchten Patientinnen unter einer signifikant schlec hteren Nierenfunktion im Ver- \ngleich zu der mittleren Nierenfunktionsleistung män nlicher Patienten in der Untersu- \nchungsgruppe (Medianvergleich nach Mann-Whitney: 62 ,5 mL/min vs. 70,0 mL/min; \np<0,01).   \n \n \nAbbildung 3.1.4: Verteilung auf die Kategorien einge schränkter Nierenfunktion bezogen auf die \nGeschlechterverteilung \n \nAlle Patienten mit einer Nierenfunktion <15mL/min u nd 93,8% aller Patienten mit ei- \nner GFR von 15-29 mL/min waren in einem Alter von 7 9 Jahren oder jünger. Eine \nschwere Nierenfunktionseinschränkung war somit kein  ausschließlich den Hochalt- \nrigen zuzuordnendes Problem. Mehr als die Hälfte de r Patienten mit einer Nieren- \nleistung von 30-59 mL/min waren älter als 65 Jahre (60,3%). Im Vergleich der Mit- \ntelwerte der Alterskategorien betrachtet nahm die N ierenfunktion mit steigendem \nLebensalter ab. Die Altersgruppe der Patienten unte r 65 Jahren wies die im Mittel \n \n38 \n signifikant höchste Nierenleistung auf (66,6 mL/min , p<0,05). Neben der Nierenleis- \ntung im Mittel nahmen auch die Abweichungen zwische n den einzelnen Nierenleis- \ntungen der betroffenen Patienten mit steigendem Leb ensalter ab.  \n \nAnzahl eingenommener Arzneimittel \nBezüglich der Anzahl ambulant eingenommener Arzneim ittel pro Patient lag im Stu- \ndienkollektiv eine Spanne von 1 bis 21 Arzneimittel n vor. Im Durchschnitt wurden \n7,3 Arzneimittel pro Patient eingenommen, der Media n lag bei 7,0 eingenommenen \nArzneimitteln pro Patient. Bezogen auf das Geschlec ht waren die untersuchten \nFrauen vor allem im oberen Bereich Arzneimittelzahl  (ab 14 Arzneimitteln pro Pati- \nent) häufiger betroffen als die untersuchten Männer  (s. Abbildung 3.1.5). Dennoch \nnahmen Frauen im Vergleich nicht signifikant mehr A rzneimittel ein als Männer. Bei \neinem Median von 7,0 eingenommenen Arzneimitteln in  beiden Geschlechterkollek- \ntiv ergab der Mann-Whitney U-Test mit einer Signifi kanz von p=0,303 keinen signifi- \nkanten Unterschied. \n \n \nAbbildung 3.1.5: Anzahl eingenommener Arzneimittel bezogen auf das Geschlecht \n \nDer Mittelwert der Arzneimittelanzahl stieg in der Untersuchungsgruppe mit dem Al- \nter an und erreichte seinen Höchstwert in der Alter skategorie von 65 bis 79 Jahre (s. \nTabelle 3.1.2). In der Altersklasse der 65-79-Jähri gen wurden signifikant mehr Arz- \nneimittel eingenommen als von Patienten mit einem A lter < 65 Jahre (8,4 vs. 6,6; \np<0,01). Die Anzahl eingenommener Arzneimittel bei hochaltrigen Patienten mit ei- \n \n39 \n nem Alter von 80 Jahren und höher unterschied sich nicht signifikant von den ande- \nren (7,5 Arzneimittel; p=0,27 und p=0,26). \n \nTabelle 3.1.2: Anzahl eingenommener Arzneimittel na ch Alterskategorie \n \nAnzahl eingenomm e- \nner Arzneimittel Alterskategorie  \n< 65 Jahre Alterskategorie  \n65-79 Jahre Alterskategorie  \n>80 Jahre \nMittelwert 6,6 8,4 7,5 \nStandardabweichung 4,1 4,1 3,7 \nSpannweite 16 20 13 \n  \nBei der Betrachtung der Verteilung der Arzneimittel zahlen auf die Patienten der un- \nterschiedlichen Nierenfunktionskategorien zeigte si ch, dass Patienten mit einer ein- \ngeschränkten Nierenfunktion (GFR ≤ 60mL/min) signifikant häufiger von Poly- \npharmazie ( ≥ 5 Arzneimittel) betroffen waren, als Patienten mit  einer GFR im Nor- \nmalbereich (p<0,01). \n \n3.2 Inhalte eines „best practice“ - Anamneseformats   \n3.2.1 Persönliche Patientenfaktoren \nBei den persönlichen Patientenfaktoren handelte es sich um Angaben zur eindeuti- \ngen Identifizierung des jeweiligen Patienten sowie um Informationen zur Einschät- \nzung der persönlichen, prädisponierenden Faktoren f ür Arzneitherapierisiken. Die in \nder vorliegenden Arbeit als zu erfragend identifizi erten Patientenfaktoren sowie die \nBegründung für ihre Erhebungsnotwendigkeit sind in Tabelle 3.2.1 zusammenge- \nfasst.  \nIm Rahmen der Dokumentation der ambulanten Ärzte wu rden die Erfassung des \nHausarztes sowie die namentliche Nennung der ambula nt verordnenden Fachärzte \ndiskutiert. In der Testphase des Anamnesekonzeptes hat sich herausgestellt, dass \neine Kontaktaufnahme zu einem Facharzt lediglich be i 8% der Patienten notwendig \nwar. Darüber hinaus verfügten manche Patienten über  mehrere Hausärzte oder \nwurden ambulant ausschließlich von Fachärzten behan delt. Daraus abgeleitet wur- \nde der vom Patienten benannte Therapiekoordinierend e Arzt, der in den meisten \nFällen dem Hausarzt entspricht, als einzig notwendi ge ambulante Kontaktperson \nfestgelegt.   \n40 \n Tabelle 3.2.1: Zu erhebende Patientenfaktoren innerh alb des „best-practice“ Anamnesekon- \nzepts \nParameter Begründung der Erhebung s- \nnotwendigkeit Referenz \nKlinik, Abteilung und Station \nName, Vorname Eindeutige Identifizierbarkeit des \nPatienten [Grandt et al. 2004] \n \nGeburtsdatum  \nBeurteilung der Nierenfunktion \n \nBeurteilung der Medikation im \nHinblick auf altersinadäquate \nArzneimittel  \nSiehe Abschnitt 2.6  \n \n[Holt et al. 2010, Saha et al. \n2008] \n   \n   \nKörpergewicht Beurteilung der Nierenfunktion; \nBeurteilung bei körpergewichts- \nabhängiger Dosierung; Beurtei- \nlung der Körperoberfläche Siehe Abschnitt 2.6 \n   \n   \nKörpergröße Beurteilung der Dosierung bei im \nBezug zur Körperoberfläche zu \ndosierenden Arzneimittel [Mosteller 1987] \n \nSerumkreatininwert (mg/dl) \nNierenfunktion (GFR mL/min)  \nBeurteilung der Nierenleistung im \nHinblick auf nierenfunktionsab- \nhängig zu dosierende Arzneimit- \ntel  \nSiehe Abschnitt 2.6 \n[Olivier et al. 2009] \n \nGeschlecht  \nBeurteilung der Nierenfunktion \nBerücksichtigung geschlechts- \nspezifischer Unterschiede in der \nArzneimitteltherapie  \nSiehe Abschnitt 2.6 \n[Zopf et al. 2008] \n \nHausarzt  \nErhebung von Informationen in \nder „best-practice“ Medikations- \nanamnese \nVerbesserung der interdisziplinä- \nren Kommunikation an der \nSchnittstelle ambulanter Be- \nreich/Klinik  \n[Witherington et al. 2008] \n \nDiagnosen und Symptome  \nBeurteilung der zum Zeitpunkt \nder Aufnahme bestehenden  \n[Lau et al. 2000]  \n41 \n Diagnosen und Symptome sowie \nder daraus resultierenden, not- \nwendigen Arzneimitteltherapie \n \nArzneimittelallergien und -\nunverträglichkeiten  \nErkennung und Vermeidung von \nArzneimitteltherapierisiken durch \ndie Nichtbeachtung von Arznei- \nmittelunverträglichkeiten  \n[Grandt et al. 2005] \n   \nKontrazeption \nKinderwunsch \nSchwangerschaft \nStillzeit Berücksichtigung einer potenziell \nbestehenden Schwangerschaft \nbei Frauen im gebärfähigen Alter \n \nErkennung und Vermeidung  \npotenziell inadäquater Arzneimit- \ntel in der Schwangerschaft und \nStillzeit Pharmakovigilanz- und Bera- \ntungszentrum für Embryonalto- \nxikologie Berlin \n(www.embryotox.de) \n \nProbleme bei Einnahme und \nApplikation (Sonde, Schluckbe- \nschwerden, motorisch-\nkoordinative Einschränkungen, \nkognitive Beeinträchtigung)  \nErkennung und Vermeidung von \nArzneimitteltherapierisiken durch \neingeschränkte Anwendbarkeit \nbestimmter Arzneiformen und \nHilfsmittel   \n[Grandt et al. 2005] \n \n \n3.2.2 Arzneimittelparameter \nAls Grundstock des Anamneseformates wurde in Anlehn ung an die Anforderungen \nan eine Medikationsanamnese und -prüfung (s. Abschn itt 2.4) eine möglichst voll- \nständige Liste der verordneten Arzneimittel sowie d er Selbstmedikationsarzneimittel \nmit Arzneimittelname und Wirkstoff definiert. Da di e Einnahme der Selbstmedikation \ndurch den Patienten und nicht durch den Arzt bestim mt ist, muss der Patient explizit \nbezüglich der zusätzlichen Einnahme befragt werden.  Die Notwendigkeit der explizi- \nten Erfragung der Selbstmedikation wird im Rahmen d es hier vorgestellten Anam- \nnesekonzeptes deutlich hervorgehoben.  \nFür jedes Arzneimittel wurden den Beispielen in der  Literatur folgend [Safer Health \nCare Now! Campaign; How-to Guide, 2007] arzneimitte lbezogene Erhebungspara- \nmeter festgelegt: \n• Einzeldosisstärke (Angabe der Stärke mit Einheit) \n• Applikationsform  \n42 \n • Applikationsweg \n• Dosierungsschema in der Form morgens – mittags – a bends – nachts sowie \ngegebenenfalls zusätzliche Kennzeichnung als Bedarf smedikation \n• Verordner jedes Arzneimittels bzw. Angabe der Einn ahme in der Selbst- \nmedikation \nEine Studie nach Beers et al. ergab, dass bei 4 von  5 Patienten (78%) bei Kranken- \nhausaufnahme mindestens ein ambulant eingenommenes Arzneimittel nicht erfasst \nwurde 6. Jeder vierte Patient (26%) nahm ein Arzneimittel ein, dessen Verordnung \nzum Zeitpunkt der Erfassung nicht mehr notwendig wa r 7 [Beers et al. 1990]. Um ei- \nne Überprüfung der Medikation auf diese beiden Arzn eimitteltherapierisiken zu er- \nmöglichen, wurde die Erfassung folgender arzneimitt elbezogenen Aspekte festge- \nlegt: \n• Dem einzelnen Arzneimittel zugeordneter Behandlung sgrund \n• Geplante Behandlungsdauer (Beginn sowie ggf. gepla ntes Ende der Thera- \npie) \n• Letzter Einnahmezeitpunkt vor der Anamnese \nUm eine „best-practice“ Medikationsanamnese zu entw ickeln, wurden in der Unter- \nsuchung des Patientenkollektivs zusätzlich weitere Erhebungsfaktoren erarbeitet. \nAus den Daten der Testphase geht hervor, dass bei 3 0% der Patienten eine von \ndem üblichen Dosierungsschema abweichende Eintragun g eines Dosierungsinter- \nvalls notwendig war. Daraus ergibt sich die Erfassu ngsnotwendigkeit einer unge- \nwöhnlichen Dosierung in der Anamnese. Therapierelev ante Genussmittel wie Niko- \ntin und Alkohol wurden von 22% der untersuchten Pat ienten regelmäßig konsumiert. \nDie Daten ließen jedoch erkennen, dass diese Erkenn tnis in 90% der Fälle keine \nklinische Relevanz aufwies. Der Parameter wurde nic ht in das Anamnesekonzept \naufgenommen.   \nUm in der Momentaufnahme der Anamnese zum Aufnahmez eitpunkt einen Über- \nblick über zurückliegende Medikationsveränderung zu  erlangen, ist die Erfassung \nkürzlich erfolgter Therapieänderung notwendig. 51% der untersuchten Patienten \nwiesen mindestens eine Therapieänderung in den letz ten 4-6 Wochen vor der Auf- \nnahme in das Universitätsklinikum Essen auf. Insges amt wurden 97 akute Thera- \npieänderungen bei 100 untersuchten Patienten vor Kr ankenhausaufnahme vorge- \nnommen (s. Abbildung 3.2.1). Die Heterogenität der Therapieveränderungen macht \ndeutlich, dass in einer „bestmöglichen“ Medikations anamnese die Möglichkeit einer \n                                                \n6 „Error of omission“: Schaden durch nicht erfolgte,  notwendige Arzneimitteltherapie \n7 „Error of Commission“: Schaden durch erfolgte, nic ht notwendige Arzneimitteltherapie  \n43 \n individuellen Dokumentation von Veränderungen in de r Arzneimitteltherapie gege- \nben sein muss. \n \n \n \n \n \n \n  \n  \n \n \n \nAbbildung 3.2.1: Therapieänderungen innerhalb der l etzten 4-6 Wochen vor Krankenhausauf- \nnahme \n \nAls weiterer wichtiger Faktor einer Medikationsanam nese wurde im Rahmen der \nRecherche die Sicht des Patienten auf seine Medikat ion identifiziert. Eine Studie \nvon Nelson et al. aus dem Jahr 1996 hat ergeben, da ss unter Patienten, die auf- \ngrund unerwünschter Arzneimittelereignisse in ein K rankenhaus aufgenommen \nwurden, viermal häufiger das Problem einer unzureic henden Therapietreue festge- \nstellt werden konnte, als bei nicht betroffenen Pat ienten [Nelson und Talbert 1996]. \nIn der vorliegenden Arbeit konnte bei 17% der unter suchten Patienten eine man- \ngelnde Therapietreue nachgewiesen werden. Um eine g enauere Einschätzung der \nProblematik vornehmen zu können, wurden in das Arbe itsformat sowohl die Art der \nTherapieuntreue als auch die Patientenbegründung au fgenommen. Die Auswertung \nder Dokumentation unzureichender Therapietreue zeig t, dass im Bereich der Patien- \ntenbegründung in 70% der Fälle auf die vorgegebenen  Auswahlmöglichkeiten „Ein- \nnahme vergessen“, „mangelndes Therapieverständnis“,  „(vermutete) Nebenwir- \nkung“, „Zweifel an der Notwendigkeit“ oder „Zweifel  an der Wirksamkeit“ zurückge- \ngriffen wurde. Bei 24% wurde trotz der Auswahlmögli chkeiten eine Freitextbegrün- \ndung eingetragen. In 6% der Fälle lag keine Begründ ung vor. Bei der Art der Abwei- \nchung wurde in 59% der Fälle eine der Vorgaben „zu wenig/zu selten genommen“, \n„zu viel/zu häufig genommen“ oder „gar nicht genomm en“ gewählt. Das Ergebnis \nmacht deutlich, dass ein Anamneseformat dem Bearbei ter zwar zeitsparende Vor- \ngaben zur Eintragung zu Verfügung stellen sollte, j edoch auch die Möglichkeit der \nindividuellen Bearbeitung durch Freitexteinträge er möglichen muss.  97 Therapieänderungen in- \nnerhalb der letzten 4-6 Wochen \n52 Therapien  wurden \nabgesetzt (53,6%) 24 Therapien wurden \npausiert (24,7%) 21 Therapien wurden \nin ihrer Dosis \nund/oder Frequenz \nverändert (21,7%)  \n44 \n Um im Anschluss an die Beurteilung der Häufigkeit d ie Gründe für unzureichende \nTherapietreue innerhalb der Medikationsanamnese und  -prüfung genauer eruieren \nzu können, wurden die Parameter einer vermuteten un zureichenden Verträglichkeit \nder Therapie sowie einer vermuteten unzureichenden Wirksamkeit der Arzneimittel \nin das Anamneseformat aufgenommen. Im weiteren Verl auf der Untersuchung \nkonnte gezeigt werden, dass jeder sechste Patient ( 16%) mindestens ein Arzneimit- \ntel angeben konnte, bei dem eine unzureichende Wirk samkeit vermutet wurde. Bei \nallen Patientenvermutungen konnte anschließend eine  klinische Relevanz nachge- \nwiesen werden.   \n \n3.2.3 Stufenkonzept in der „best-practice“-Medikati onsanamnese \nUnter Berücksichtigung der Ergebnisse von Literatur recherche und Voruntersu- \nchungen wurde im weiteren Verlauf erstmalig ein nac h Stufen differenzierter Anam- \nnesestandard entwickelt, dessen Bearbeitung die Zei tverfügbarkeit bei Kranken- \nhausaufnahme berücksichtigt und eine bewusste Anpas sung des Datensatzes der \nAnamnese und Prüfung ermöglicht.  \nDer hieru erforderliche Datensatz der „bestmögliche n“ Anamnese wurde aus der \ndreifachen Zweckbestimmung der Therapieerfassung, d er Arzneimitteltherapiesi- \ncherheitsprüfung und der sicheren Anschlussverordnu ng abgeleitet und anhand sei- \nner Bedeutung in drei Stufen unterteilt. Stufe I st ellt einen zu erfragenden Minimal- \ndatensatz zur Dokumentation der zum Aufnahmezeitpun kt bestehenden Therapie \nsowie der Basisangaben zum Patienten dar. Die zusät zliche Erhebung der Informa- \ntionen aus Stufe II führt im Gesamten zu der Erhebu ng einer Standardanamnese. \nDiese Angaben ergänzen die Informationen zur Überpr üfung der Medikation auf \nvermeidbare Arzneimitteltherapierisiken. Die Erhebu ng der weiterführenden Infor- \nmationen aus Stufe III ergibt schließlich die bestm ögliche Medikationsanamnese, \naus der folgend eine bestmögliche Medikationsprüfun g möglich wird. In Tabelle \n3.2.2 ist die Aufteilung des Gesamtdatensatzes auf die drei genannten Stufen zu- \nsammengefasst. Das in der Studie verwendete Format der Anamnese ist zur An- \nsicht im Anhang dargestellt. \nUm die Verwendung des entwickelten Anamnese- und Pr üfformats für den Anwen- \nder anschaulich darzustellen, wurde eine Standardvo rgehensweise entwickelt. In \ndieser SOP werden neben dem Ziel und Zweck der Medi kationsanamnese, dem \nProzessablauf sowie den Zuständigkeiten und notwend igen Qualifikationen des \ndurchführenden Personals das genannte Stufenkonzept  sowie die Art der Befragung \nder Patienten erläutert.  \n45 \n Tabelle 3.2.2: Stufenkonzept der entwickelten Medika tionsanamnese \nStufe Zu erhebende Parameter \nStufe I – Minimaldatensatz - Klinik/Abteilung/Station \n- Name \n- Geburtsdatum \n- Geschlecht \n- Größe  \n- Gewicht \n- Nierenfunktion (Kreatinin/GFR) \n- Hausarzt \n- Behandlungsgründe \n- Präparate/Wirkstoffe (Verordnete Arznei- \nmittel und Selbstmedikation) \n- Einzeldosisstärken \n- Applikationsform \n- Applikationsweg \n- Dosierungsschema \n- Bedarfsmedikation \nStufe II – Standardanamnese - AM-Allergien/-Unverträgl ichkeiten \n- Informationen zu Kontrazeption, Kinder- \nwunsch, Schwangerschaft und Stillzeit \n- Probleme bei der Einnahme/Applikation \n- Ungewöhnliche (vom normalen Schema \nabweichende) Dosierungen \n- Behandlungsdauer \n- Letzter Einnahmezeitpunkt \n- Verordner (Kennzeichnung Hausarzt oder \nFacharzt) \n- Kennzeichnung der Einnahme in der \nSelbstmedikation  \n  \nStufe III – „best-practice“ Medikationsanamnese - Th erapieänderungen in den letzten 4-6  \n46 \n Wochen \n- Unzureichende Verträglichkeit der Thera- \npie \n- Unzureichende Wirksamkeit der Therapie \n- Therapietreue des Patienten \n- Zu klärende Probleme/Fragen \n   \n  \n3.3 Vergleich einer Anamnese und -prüfung mit und o hne elektronische \nUnterstützung \nEine Studie von Glasman et al. aus dem Jahr 2002 er gab, dass erfahrene Ärzte oh- \nne elektronische Arzneitherapiesicherheitsprüfung n ur jedes zweite Arzneimittelrisi- \nko erkennen. Darüber hinaus gaben die in der Unters uchung befragten Ärzte an, \ndass eine elektronische Unterstützung in der Überpr üfung der Medikation auf Arz- \nneitherapierisiken die Sicherheit in der Verordnung  von Arzneimitteln erhöht, solan- \nge das System klinisch relevante Informationen zeit nah und effektiv zur Verfügung \nstellt [Glassman et al. 2002]. Auch Bates et al. be schreiben elektronische Verord- \nnungs- und Prüfsysteme als zeitsparende und arbeits erleichternde Alternative zu ei- \nner rein intellektuell durchgeführten Medikationsan amnese und -prüfung [Bates et \nal. 2001]. Da jedoch nicht jedes Krankenhaus die fi nanziellen Ressourcen für die \nImplementierung eines CPOE/CDS-Systems zur Verfügun g stellt, ist die Entwick- \nlung von effizienten Anamneseansätzen ohne elektron ische Unterstützung notwen- \ndig. Um eine Einschätzung der Umsetzbarkeit der bei den unterschiedlichen Ansätze \nvornehmen zu können, wurde im Anschluss an die endg ültige Festlegung des für \neine „bestmögliche“ Medikationsanamnese zu erhebend en Datensatzes der Zeitbe- \ndarf für die Bearbeitung der Medikationsanamnese un d -prüfung ohne elektronische \nUnterstützung im Vergleich zu der Bearbeitung mit U nterstützung eines elektroni- \nschen Verordnungs- und Prüfsystems gemessen. Als Ve rgleichsgröße diente hier- \nbei das elektronischen Verordnungs- und Prüfsystems  RpDoc ®, in welchem alle als \nnotwendig dargelegten Patienten- und Medikationspar ameter erfasst werden kön- \nnen. Diese Software wurde in einem Auswahlverfahren , das der Antragstellung des \ngeförderten Projektes vorausging, als beste Softwar e für diesen Zweck ermittelt. Der \nMessung des Zeitbedarfs liegt der in Abbildung 3.3. 1 dargestellte Arbeitsablauf zu- \ngrunde.  \n  \n47 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbbildung 3.3.1: Arbeitsablauf zur Erhebung des Zeit vergleichs Intellektuell/Elektronisch unter- \nstützt \n \nIm Rahmen des Zeitvergleichs zeigte sich, dass für den gesamten Arbeitsablauf (s. \nAbbildung 3.3.1) ohne elektronische Hilfsmittel im Durchschnitt 114 Minuten veran- \nschlagt werden mussten. Mithilfe der elektronischen  Verordnungs- und Prüfsoftware \nRpDoc ® wurden im Schnitt 43 Minuten benötigt. Dies entspr icht einer Reduktion des \nZeitaufwandes von 62%. Der Vergleich der beiden abh ängigen Stichproben des \nZeitbedarfs mithilfe des Wilcoxon-Tests zeigt einen  signifikanten Unterschied der \nbeiden Mediane (98 vs. 35 Min. p<0,01). Die Bearbei tung der Anamnese und Prü- \nfung ohne elektronische Unterstützung ergab eine de utlich höhere Streuung des \nZeitbedarfs (Standardabweichung 78 Min. vs. 34 Min. ). Dies wird auch durch die \nSpannweite der Werte verdeutlicht (400 Min. vs. 184  Min). \nIn der Aufschlüsselung der beiden Bearbeitungsschri tte „Schritt 1 - Anamnese“ und \n„Schritt 2 - Prüfung und Umsetzung auf die erste st ationäre Verordnung“ zeigt sich, \ndass die Unterschiede in der Bearbeitung ohne und m it elektronischer Hilfe bei der \nPrüfung sehr viel deutlicher waren (Mittelwert 96 v s. 31 Minuten; Spannweite 388 \nvs. 179 Minuten). Bezüglich der Qualität der Prüfun g konnten in der vorliegenden \nArbeit keine signifikanten Unterschiede zwischen de n Vorgehensweisen festgestellt \nwerden. Bei 15 Hinweisen führte die intellektuelle Risikoeinschätzung zu einer für \nden individuellen Patienten höheren klinischen Rele vanzeinschätzung als die elekt- \nronische Beurteilung. RpDoc ® hingegen deckte 12 klinisch relevante vermeidbare \nRisiken auf, die durch die rein intellektuelle Prüf ung nicht detektiert wurden. Dieses Bestmögliche Dokumentation der Patienten- und Arzneimi t- \ntelfaktoren  \nBestmögliche Prüfung der ambulanten Vormedikation auf  \nvermeidbare Arzneimitteltherapierisiken \nUmsetzung der geprüften Medikation auf die Artikel d er \nhausinternen Medikamentenliste \nFestlegung der stationären Erstverordnung  Schritt 1 - \nAnamnese \nSchritt 2 - Prü- \nfung und Umset- \nzung auf die \nerste stationäre \nVerordnung  \n48 \n Ergebnis zeigt deutlich, dass die elektronische Ver ordnungsunterstützung die  Qua- \nlität einer Medikationsprüfung verbessert, aber den  pharmazeutischen und pharma- \nkotherapeutischen Sachverstand des Prüfenden nicht ersetzt, sondern unterstützt.  \n \n3.4 Arzneimittelbedingte Risiken und potenziell arz neimittelbedingte Schä- \nden bei Krankenhausaufnahme \n3.4.1 Art der Arzneimitteltherapierisiken \nInsgesamt wurden in der vorliegenden Arbeit 346 Arz neimitteltherapierisiken aufge- \ndeckt. Die in der Untersuchung erhobenen Risiken wu rden bereits in Abschnitt 2.6 \nvorgestellt. [Zur sprachlichen Vereinfachung wird R isiko nachfolgend gleichbedeu- \ntend mit vermeidbarem Risiko benutzt]. Der Anteil d er einzelnen Risikokategorien \nam Gesamtrisiko ist im Folgenden dargestellt: \n• Kontraindikationen    28,6% aller Risiken \n• Interaktionen     20,8% aller Risiken \n• Zu hohe Dosierung     15,6% aller Risiken \no Zu hohe Dosierung nach FI  11,6% aller Risiken \no Zu hohe Dosierung nach NF  4,0% aller Risiken \n• Fehlende (fortbestehende) Indikation            10 ,4% aller Risiken \n• Unbegründet fehlendes Arzneimittel  9,3% aller Ris iken \n• Falscher/ungünstiger Wirkstoff  4,3% aller Risiken  \n• Zu hohe Dosierung nach Nierenfunktion 4,0% aller R isiken \n• Inadäquate Arzneimittel für Ältere  3,8% aller Ris iken \n• Doppelmedikationen    2,6% aller Risiken \n• Teilbarkeitsfehler    2,6% aller Risiken \n• Zu niedrige Einnahmefrequenz  2,0% aller Risiken \n \n \n3.4.2 Von Arzneimitteltherapierisiken betroffene Pa tienten \nBei mehr als der Hälfte der Patienten in der Studie npopulation (60,5%, n=121) tra- \nten Arzneimitteltherapierisiko (siehe Abschnitt 2.6 ) bei Krankenhausaufnahme auf. \nDie durchschnittliche Anzahl Arzneitherapierisiken innerhalb der Gruppe der von Ri- \nsiken betroffenen Patienten betrug 2,9 Risiken pro Patient. Bei den weiblichen Pati- \nenten in der Untersuchungsgruppe traten in Bezug zu  der Geschlechterverteilung im  \n49 \n Kollektiv mehr Risiken (nicht signifikant; p=0,353)  auf als bei den männlichen Pati- \nenten (s. Abbildung 3.4.1).  \n \n \nAbbildung 3.4.1: Arzneimitteltherapierisiko nach Ge schlecht \n \n \nZusammenhang zwischen dem Arzneimitteltherapierisik o und der Anzahl der \nArzneimittel \nIn der Betrachtung der Anzahl eingenommener Arzneim ittel wird deutlich, dass ab \neiner Arzneimittelzahl von 13 Arzneimitteln alle  Patienten von einem potentiell ver- \nmeidbaren Arzneimitteltherapierisiko betroffen ware n (s. Abbildung 3.4.2). Im nicht- \nparametrischen Vergleichstest nach Mann und Whitney  ergab sich ein statistisch \nsignifikanter Zusammenhang von p<0,01.  \nInsgesamt nahmen Patienten mit Medikationsrisiko im  Mittel signifikant mehr Arz- \nneimittel ein (8,7 Arzneimittel/Patient) als Patien ten ohne Medikationsrisiko (4,8 \nArzneimittel/Patient; p<0,01).  \n \n \n50 \n  \nAbbildung 3.4.2: Risikoverteilung nach Anzahl einge nommener Arzneimittel \n \nIn allen Risikokategorien mit Ausnahme des falschen /ungünstigen Wirkstoffs und \ndes Teilbarkeitsfehlers lag die Anzahl der Arzneimi ttel bei den betroffenen Patienten \nsignifikant häufiger bei fünf Arzneimitteln oder me hr und somit im Bereich der Poly- \npharmazie. In der Kategorie „zu hohe Dosierung“ nah men alle Patienten mehr als 5 \nArzneimittel ein (100% p<0,01).  \nIn der Risikokategorie „unbegründet fehlendes Arzne imittel“ war kein Patient mit \nmehr als 20 Arzneimitteln, in den Kategorien „falsc her/ungünstiger Wirkstoff“, „Dop- \npelmedikation“ und „Teilbarkeitsfehler“ war kein Pa tient mit mehr als 15 Arzneimit- \nteln betroffen.     \n \nZusammenhang zwischen dem Arzneimitteltherapierisik o und der Nierenfunk- \ntion \nIn der Betrachtung des Zusammenhangs zwischen dem A uftreten eines Arzneimit- \nteltherapierisikos und der Nierenfunktionsleistung der Patienten wird deutlich, dass \nsich mit sinkender Nierenleistung das Verhältnis zw ischen Patienten mit und ohne \nRisiko verschoben hat (s. Abbildung 3.4.3). Während  die beiden Gruppen bei einer \nNierenleistung von ≥60mL/min nahezu ausgeglichen waren, stieg der Antei l be- \ntroffener Patienten bei eingeschränkter Nierenfunkt ion stark an. Nach dem Mann-\nWhitney Test stellte sich die Nierenfunktion in der  Untersuchungsgruppe als signifi- \nkant unterschiedlich im Bereich der Patienten mit u nd ohne Risiko dar (p<0,01). \n \n \n51 \n  \nAbbildung 3.4.3: Risikoverteilung nach Nierenfunkti on \n \nVor allem in den Risikokategorien „zu hohe Dosierun g“ und „Interaktionen“, aber \nauch in der Kategorie „unbegründet fehlendes Arznei mittel“ litten signifikant mehr \nBetroffene unter einer mindestens moderat eingeschr änkten Nierenfunktion \n(GFR<60mL/min).  \n \nZusammenhang zwischen dem Arzneimitteltherapierisik o und dem Alter \nDie Untersuchung der Beziehung zwischen dem Alter d er untersuchten Patienten \nund dem Auftreten eines Arzneimitteltherapierisikos  ergab im Rahmen des Mann-\nWhitney-U-Tests einen statistisch signifikanten Unt erschied zwischen Patienten mit \nund ohne Arzneitherapierisiko (p<0,01). Während das  Verhältnis zwischen von Risi- \nken betroffenen und nicht betroffenen Patienten in der Studienpopulation im Bereich \nder Patienten <65 Jahre ausgeglichen war, waren 72%  der Patienten im Alter zwi- \nschen 65 und 79 Jahren von einem Arzneitherapierisi ko betroffen. Im Bereich der \nPatienten mit ≥80 Jahren waren dies sogar 81% der Patienten. Die A nalyse der Mit- \ntelwerte macht deutlich, dass von Arzneimittelthera pierisiken betroffene Patienten \nim Durchschnitt signifikant älter waren als nicht v on Risiken betroffene Patienten \n(62,1 Jahre gegenüber 55,3 Jahren, p<0,01).    \n \n \n52 \n  \nAbbildung 3.4.4: Risikoverteilung nach Alter \n \n \nIn der Betrachtung der Einzelrisikokategorien wird deutlich, dass neben den Be- \ntroffenen der Kategorie „inadäquate Therapie für Äl tere“ vor allem Patienten mit \nArzneimitteln ohne fortbestehende Indikation sowie mit Interaktionen signifikant häu- \nfiger über 65 Jahre alt waren (p=0,03 und p=0,047).  \n \n3.4.3 Art der potenziell arzneimittelbedingten Schä den  \n \nErmittlung und Beurteilung \nZur Beurteilung des Schädigungspotentials der Arzne imitteltherapie wurden die un- \ntersuchten Patienten bezüglich der aus ihrer Sicht bereits bestehenden arzneimittel- \nbedingten Schäden in Form von körperlichen Symptome n befragt. Zusätzlich wur- \nden die Laborparameter zum Zeitpunkt der Krankenhau saufnahme auf potenziell \narzneimittelbedingte Abweichungen hin überprüft. Di e Ermittlung und Beurteilung \nder potenziell arzneimittelbedingten Schäden nach K ausalität, Vermeidbarkeit, \nSchweregrad und potenziellem Zusammenhang zur Krank enhausaufnahme erfolgte \nmithilfe der in Abschnitt 2.7 vorgestellten Arbeits materialien und Algorithmen. \nInsgesamt wurden in der Untersuchung 1292 Signale a ls Symptome mit potenziel- \nlem Zusammenhang zur Arzneimitteltherapie detektier t. Im Mittel war somit jeder \nPatient von 6,5 Signalen betroffen. Bei 62,5% (n=80 7) dieser Signale handelte es \nsich um durch den Patienten beobachtete Symptome, w ährend 37,5% (n=485) der \nSignale im Rahmen der Analyse der Laborwerte erhobe n wurden. Die Symptome \n \n53 \n und auffälligen Laborwerte verteilten sich auf 184 der 200 in diesem Studienab- \nschnitt befragten Patienten. Die Befragung von 16 d er 200 in die Untersuchung auf- \ngenommenen Patienten zeigte keine Anzeichen eines p otenziellen Schadens. Somit \nergab die erste Betrachtung der Situation bei 92% d er Patienten ein Hinweis auf po- \ntenziell arzneimittelbedingte Symptome. Dieses Erge bnis verdeutlicht, dass für eine \nrealistische Darstellung der Situation eine standar disierte, tiefergehende Beurteilung \ndes Zusammenhangs zwischen einem Symptom und der Ar zneimitteltherapie als \nmöglicher Auslöser notwendig ist. Diese wurde, wie in Abschnitt 2.7 vorgestellt, mit- \nhilfe eines Algorithmus nach Howard et al. vorgenom men [Howard et al. 2003]. Die \nErgebnisse der Beurteilung sind in Tabelle 3.4.1 da rgestellt. Rund 12% der zu- \nnächst erhobenen Signale wiesen einen wahrscheinlic hen (9,4%) oder sicheren \n(2,6%) Zusammenhang zu der Arzneimitteltherapie des  Patienten auf. Somit ist \nmehr als jede Zehnte durch den Patienten subjektiv empfundene Schädigung bzw. \ndurch die Studienmitarbeiter untersuchte Laborwertv eränderung wie in Abschnitt 2.7 \nbeschrieben als Schädigung in Form eines unerwünsch ten Arzneimittelereignisses \n(UAE) zu betrachten.  \n \nTabelle 3.4.1: Verteilung der potenziellen arzneimit telbedingten Schäden nach Kausalzusam- \nmenhang  \n \nArt des  \nKausalzusammenhangs  Häufigkeit  Anteil in [%] Kumulierte Anteile in \n[%] \nSicher 33 2,6 2,6 \nWahrscheinlich 121 9,4 12,0 \nMöglich 331 25,6 37,6 \nUnwahrscheinlich/Nicht \nbeurteilbar 807 62,4 100,0 \nGesamt 1292 100,0 100,0 \n \nAus der anschließenden Bewertung der Vermeidbarkeit  mithilfe des Algorithmus \nnach Schumock et al. [Schumock und Thornton 1992] ( s. Abschnitt 2.7) geht hervor, \ndass von den als UAE gewerteten Signalen 59,7% als potenziell vermeidbar einge- \nstuft werden konnten. Die graphische Darstellung di eses Ergebnisses ist in Abbil- \ndung 3.4.5 gezeigt. Die restlichen Signale wurden n ur im Falle eines möglichen \nKausalzusammenhangs einer Vermeidbarkeitsprüfung un terzogen, da eine Beurtei- \nlung der Vermeidbarkeit eines unwahrscheinlichen Er eignisses nicht sinnvoll ist.   \n54 \n  \n \nAbbildung 3.4.5: Zusammenhang zwischen dem Auftrete n eines unerwünschten Arzneimitteler- \neignisses und dessen potenzielle Vermeidbarkeit \n \nDie ebenfalls nur für Ereignisse mit sicherem, wahr scheinlichem oder möglichem \nKausalzusammenhang durchgeführte Auswertung des Sch weregrads potenziell \narzneimittelbedingter Schäden ergab, dass ein Großt eil der unerwünschten Arznei- \nmittelereignisse zu einer mäßigen Beeinträchtigung des Patienten mit gegebenen- \nfalls notwendiger ambulanter Behandlung geführt hat  (59,1%). 31,2% aller uner- \nwünschten Arzneimittelereignisse führten zu einer s chweren Beeinträchtigung des \nbetroffenen Patienten, bei 5,8% der Fälle wurde ein e stationäre Behandlung not- \nwendig. In 3,9% der Fälle konnte keine Beeinträchti gung festgestellt werden. Ein \ndauerhafter Schaden durch ein unerwünschtes Arzneim ittelereignis wurde in der \nvorliegenden Untersuchung nicht festgestellt. \nWeiterhin beurteilt wurde die Frage des ursächliche n Beitrags des Ereignisses zur \nKrankenhausaufnahme. Bei 6,4% der unerwünschten Arz neimittelereignisse konnte \nmindestens ein geringer Beitrag zur Krankenhausaufn ahme abgeleitet werden. Bei \ndem Ereignis mit entscheidendem ursächlichem Beitra g zur Krankenhausaufnahme \nhandelt es sich um eine potenziell arzneimittelbedi ngte, vermeidbare Leberwertver- \nänderung, deren Schwere bereits in der Vergangenhei t eine stationäre Behandlung \nnotwendig gemacht hatte. \n \n \n55 \n 3.4.4 Von potenziell arzneimittelbedingten Schäden betroffene Patienten \nDer Anteil der Patienten, die von mindestens einer Schädigung mit gesichertem Zu- \nsammenhang zu ihrer Arzneimitteltherapie betroffen waren, betrug 10%. 24,5% der \nPatienten waren mindestens von einem wahrscheinlich en Kausalzusammenhang \nzwischen einer Schädigung und ihrer Arzneimittelthe rapie betroffen. Somit war mehr \nals jeder dritte Patient im Untersuchungskollektiv (34,5%) von mindestens einem \nunerwünschten Arzneimittelereignis betroffen. Für d ie Auswertung wurde jeweils nur \nder höchste aufgetretene Kausalzusammenhang der Pat ienten gewertet (s. Tabelle \n3.4.2).  \nDie Betrachtung der erhobenen Kausalität zwischen p otenziellen Schäden und der \nArzneimitteltherapie nach Geschlecht ergab einen si gnifikanten Zusammenhang \nzwischen diesen beiden Variablen (Chi-Quadrat-Test;  p<0,05). Frauen waren, be- \nzogen auf ihren Anteil am Gesamtkollektiv, häufiger  von potenziellen Schäden mit \nsicherem (16,7% gegen 5,2% bei Männern) oder wahrsc heinlichem (26,2% gegen \n23,3% bei Männern) Kausalzusammenhang betroffen.  \n  \nTabelle 3.4.2: Verteilung der Patienten nach höchstem  Kausalzusammenhang ihrer potenziellen \nSchädigung \n \nMaximal kausalzusammenhang \nder potenziellen Schädigung Anzahl betroffener \nPatienten Anteil  am Gesam t- \nkollektiv in [%] Kumulierte Anteile \nin [%] \nsicherer Zusammenhang 20 10,0 10,0 \nwahrscheinlicher Zusammen- \nhang 49 24,5 34,5 \nmöglicher Zusammenhang 67 33,5 68,0 \nunwahrscheinlich oder nicht zu \nbeurteilender Zusammenhang 48 24,0 92,0 \nPatienten ohne  \nSchädigung 16 8,0 100,0 \nGesamt 200 100,0 100,0 \n \n \nZusammenhang zwischen potenziell arzneimittelbeding ten Schäden und der \nAnzahl eingenommener Arzneimittel \nZwischen der Anzahl der eingenommenen Arzneimittel und dem Auftreten eines be- \nstimmten Kausalzusammenhangs ergab der Chi-Quadrat- Test einen signifikanten \nZusammenhang (p<0,01). In Abbildung 3.4.6 ist die V erteilung auf die Kategorien  \n56 \n der Polypharmazie in Abhängigkeit der jeweils höchs ten Kausalitätsbewertung des \nPatienten dargestellt. Die Frage der Vermeidbarkeit  eines unerwünschten Ereignis- \nses sowie dessen Zusammenhang zur Krankenhausaufnah me war nicht signifikant \nabhängig von der Anzahl eingenommener Arzneimittel (p=0,61 und p=0,075). Der \nSchweregrad eines unerwünschten Arzneimittelereigni sses hingegen zeigte eine \nsignifikante Abhängigkeit von der Anzahl eingenomme ner Arzneimittel (p=0,011). \nPatienten mit mehr als 5 Arzneimitteln waren von sc hwerwiegenderen Ereignissen \nbetroffen, als Patienten mit weniger als 5 Arzneimi tteln.  \n \n \nAbbildung 3.4.6: Verteilung der Patienten auf die Kau salitätskategorien in Abhängigkeit des Po- \nlypharmazie-Status  \n \nZusammenhang zwischen potenziell arzneimittelbeding ten Schäden und der \nNierenfunktion \nDie Verteilung der Patienten über die Nierenfunktio nskategorien war im Rahmen der \nZuordnung der Patienten zu einer Kausalitätskategor ie weitestgehend einheitlich (s. \nTabelle 3.4.3). Die Vermeidbarkeit und der Schwereg rad der Ereignisse sowie der \nZusammenhang zur Krankenhausaufnahme standen in kei nem signifikanten Zu- \nsammenhang zu der Nierenfunktion der Patienten. \n \n \n \n57 \n Tabelle 3.4.3: Verteilung der Patienten nach Nierenfu nktionsleistung bezogen auf ihre Kausali- \ntätskategorie \n \nKausalitätskategorie GFR  \n< 15 mL/min GFR  \n15-29 mL/min  GFR  \n30-59 mL/min GFR  \n≥ 60 mL/min \nSicher 0,0% 10,0% 30,0% 60,0% \nWahrscheinlich 2,0% 12,2% 18,4% 67,3% \nMöglich 3,0% 3,0% 34,3% 59,7% \nUnwahrscheinlich/nicht \nbeurteilbar 4,2% 0,0% 31,2% 64,6% \nKein potenziell arz- \nneimittelbedingter \nSchaden 0,0% 0,0% 12,5% 87,5% \n \n \nZusammenhang zwischen potenziell arzneimittelbeding ten Schäden und dem \nAlter \nEbenfalls weitestgehend einheitlich war die Altersv erteilung innerhalb der einzelnen \nKategorien der höchsten Kausalität (s. Tabelle 3.4. 4).  \n \nTabelle 3.4.4: Verteilung der Patienten nach Alter be zogen auf die Kausalitätskategorien \nKausalitätskategorie Alter < 65 Jahre Alter 65 –79 \nJahre  Alter ≥ 80 Jahre \nSicher 50,0% 45,0% 5,0% \nWahrscheinlich 75,5% 22,5% 2,0% \nMöglich 49,3% 40,3% 10,4% \nUnwahrscheinlich/nicht \nbeurteilbar 52,1% 35,4% 12,5% \nKein potenziell arz- \nneimittelbedingter \nSchaden 75,0% 18,8% 6,2% \n \nDie Bewertung der Patienten, die von mindestens ein em unerwünschten Arzneimit- \ntelereignis in Form eines Schadens mit sicherem ode r wahrscheinlichem Kausalzu- \nsammenhang (= UAE) zur Arzneimitteltherapie betroff en waren (n=69) ergab, dass \njeder dritte dieser Patienten über 65 Jahre alt war  (31,9%). 29,4% aller Patienten im \nAlter zwischen 65 und 79 Jahren und 12,4% aller Pat ienten über 80 Jahre litten un- \nter mindestens einem unerwünschten Arzneimittelerei gnis. Die Vermeidbarkeit und  \n58 \n der Schweregrad der Ereignisse sowie der Zusammenha ng zur Krankenhausauf- \nnahme standen in keinem signifikanten Zusammenhang zum Alter der Patienten.  \n \nVon vermeidbaren unerwünschten Ereignissen (UAE) be troffene Patienten  \n69 der 200 untersuchten Patienten waren bei der Aus wertung nach dem jeweils \nhöchsten bei ihnen aufgetretenen Kausalitätszusamme nhang in die Kategorien des \nsicheren (n=20) oder des wahrscheinlichen (n=49) Ka usalzusammenhangs einzu- \nordnen und galten somit als Patienten mit mindesten s einem unerwünschten Arz- \nneimittelereignis. Die Betrachtung der potenziellen  Vermeidbarkeit dieser Ereignisse \nergab, dass bei 70% (n=14) der von einem sicheren K ausalzusammenhang be- \ntroffenen Patienten ein vermeidbares unerwünschtes Ereignis vorlag. Im Bereich \ndes wahrscheinlichen Kausalzusammenhanges verhielt es sich ähnlich. 67,3% der \nbetroffenen Patienten waren von einem vermeidbaren unerwünschten Arzneimittel- \nereignis betroffen (siehe Abbildung 3.4.7). Es trat  kein signifikanten Unterschied bei \nder Vermeidbarkeit der unerwünschten Arzneimitteler eignisse nach Geschlecht \n(p=0,2 nach Chi-Quadrat) auf (75,0% vs. 60,6%). Nic htsdestotrotz war mit 75,0% \nder von vermeidbaren UAE betroffenen Frauen im Gege nsatz zu 60,6% der von \nvermeidbaren UAE betroffenen Männer eine deutliche Tendenz zu erkennen.   \n \n \nAbbildung 3.4.7: Verteilung der Patienten nach vermei dbarem und nicht-vermeidbarem uner- \nwünschten Arzneimittelereignis \n \n \n59 \n Schweregradseinteilung der unerwünschten Arzneimitt elereignisse von be- \ntroffenen Patienten \nIn der Bewertung der von unerwünschten Arzneimittel ereignissen betroffenen Pati- \nenten bezüglich ihrer zugehörigen Schweregradskateg orisierung wird deutlich, dass \netwas mehr als die Hälfte der Betroffenen von einem  Ereignis mit einer zumindest \nmäßigen Beeinträchtigung und gegebenenfalls ambulan ter Behandlung betroffen \nwaren (50,3%). In der Aufschlüsselung der Ergebniss e konnte aufgezeigt werden, \ndass von den Patienten mit einem sicheren Kausalzus ammenhang als höchste Wer- \ntung 60% von einer starken Beeinträchtigung oder mä ßigen Beeinträchtigung mit \nggf. ambulanter Behandlung betroffen waren. In der Kategorie der Patienten mit \nwahrscheinlichem Kausalzusammenhang zwischen einer Schädigung und der Arz- \nneimitteltherapie waren 46,9% von diesen beiden Sch weregradskategorien betrof- \nfen. Die Verteilung ist in Abbildung 3.4.8 graphisc h dargestellt. Bei 82,8% der Pati- \nenten konnte eine Vermeidbarkeit des Ereignisses na chgewiesen werden. Dieser \nWert ist signifikant (p=0,029). \nDie Betrachtung der Schweregradsverteilung nach Ges chlecht zeigt keinen signifi- \nkanten Unterschied zwischen dem Auftreten einer bes timmten Schweregradseintei- \nlung bei Männern und Frauen (p=0,989 nach Chi-Quadr at).   \n  \n \n \nAbbildung 3.4.8: Einteilung der Patienten mit unerwün schten Arzneimittelereignissen nach \nSchweregrad des Ereignisses \n \n60 \n Patienten betroffen von unerwünschten Ereignissen m it Zusammenhang zur \nKrankenhausaufnahme \nDie Auswertung der Erhebung zum Zusammenhang des un erwünschten Arzneimit- \ntelereignisses mit der Krankenhausaufnahme ergab, d ass bei 2,8% (n=2) aller von \nUAE betroffenen Patienten (n=69) ein Ereignis aufge treten war, welches mindes- \ntens einen Teilbeitrag zur Krankenhausaufnahme gele istet hat. Bezogen auf alle Pa- \ntienten in der Studienpopulation (n=200) waren dies  1,0% der Patienten. 100% die- \nser Ereignisse konnten als vermeidbar eingestuft we rden.  \n \n3.5 Arzneimitteltherapierisiken und ihr Schädigungs potential  \n \nBeurteilung des Schädigungspotentials von Arzneimit teltherapierisiken \nWie bereits in Abschnitt 2.7 erläutert, erfolgte di e Beurteilung des Schädigungspo- \ntentials der erhobenen Arzneimitteltherapierisiken in Anlehnung an Arbeiten von Ba- \ntes et al. [Bates et al. 1995a] sowie des National Coordinating Council for Medica- \ntion Error Reporting and Prevention USA (NCCMERP). Unerwünschte Arzneimitte- \nlereignisse wurden als aus potenziellen Arzneimitte ltherapierisiken resultierende \nSchäden definiert (s. Abbildung 3.5.1). Je häufiger  ein potenzielles Risiko zu einem \npotenziell arzneimittelbedingten Schaden führte, de sto höher wurde das Schädi- \ngungspotential bewertet.  \n \n \n \n \n \n \n \n \n \n \n \nAbbildung 3.5.1: Zusammenhang zwischen Medikationsf ehlern und vermeidbaren unerwünsch- \nten Arzneimittelereignissen \n \nUm einen Zusammenhang zwischen aufgetretenen Medika tionsfehlern und uner- \nwünschten Arzneimittelereignissen herstellen zu kön nen, wurden alle in der Studi- Patienten im \nUntersuchungs- \nkollektiv \n \nMedikationsfehler Vermeidbare uner- \nwünschte Arzneimittele- \nreignisse \nvermeidbarer arzneimit- \ntelbedingter Schaden \npotenziell verursacht \ndurch einen Medikations- \nfehler  \n61 \n enpopulation als UAE definierten Ereignisse aufgesc hlüsselt nach potenziell auslö- \nsendem Arzneimittel betrachtet. Diese Aufschlüsselu ng war notwendig, da bei den \nals UAE deklarierten Ereignissen teilweise mehr als  ein Arzneimittel als potenziell \nauslösendes Arzneimittel identifiziert wurde. Insge samt wurden 186 UAE-\nArzneimittel-Paare in die Auswertung einbezogen, wo bei 35 sichere Kausalzusam- \nmenhänge aufgetreten sind (18,8%). Bei 151 Ereignis sen (81,2%) handelte es sich \num Ereignisse mit wahrscheinlichem Kausalzusammenha ng. Von den 186 uner- \nwünschten Arzneimittelereignissen wurden 62 Ereigni sse (33,3%) potenziell durch \nein in der vorliegenden Arbeit untersuchtes Medikat ionsrisiko ausgelöst, 42 Ereig- \nnisse (22,6%) wurden durch ein sonstiges, in der vo rliegenden Arbeit nicht speziell \nuntersuchtes, Medikationsrisiko ausgelöst (s. Absch nitt 2.6). 82 Ereignisse (44,1%) \nkonnten in der Untersuchung keinem Medikationsrisik o zugeordnet werden. Hierbei \nhandelte es sich um unerwünschte Arzneimittelwirkun gen wie zum Beispiel Neben- \nwirkungen trotz Einhaltung therapeutischer Richtlin ien, die bei Bates et al. als Teil- \nmenge der auftretenden unerwünschten Arzneimitteler eignisse beschrieben werden \nund ohne Medikationsfehler als Auslöser auftreten [ Bates et al. 1995a]. Der prozen- \ntuale Anteil der durch die verschiedenen Risiken au sgelösten UAE an den aufgetre- \ntenen unerwünschten Ereignissen ist in Tabelle 3.5. 1 dargestellt. \nDurch Medikationsfehler verursachte unerwünschte Ar zneimittelereignisse sind, im \nGegensatz zu bei Einhaltung aller therapeutischen R ichtlinien dennoch aufgetrete- \nnen unerwünschten Wirkungen, als vermeidbar einzust ufen. Dies bestätigen auch \ndie Ergebnisse der vorliegenden Arbeit. Alle der 10 4 potenziell durch ein Medikati- \nonsrisiko ausgelösten unerwünschten Arzneimittelere ignisse wurden als vermeidbar \nbewertet. Alle 82 unerwünschten Arzneimittelwirkung en ohne ein Risiko als Auslö- \nser wurden in der Auswertung als nicht vermeidbar e ingestuft.  \n \nTabelle 3.5.1: Anteil der durch die jeweiligen Arzn eimitteltherapierisiken ausgelösten UAE an al- \nlen gewerteten UAE \n \nErhobenes Medikationsrisiko als potenzieller \nAuslöser eines unerwünschten Arzneimittel-\nereignisses Anteil an allen  unerwünschten Arzneimittel -\nereignissen \nKontraindikation 8,6% \nInteraktion 8,1% \nZu hohe Dosierung 7,0% \nAM ohne fortbestehende Indikation 3,2%  \n62 \n altersinadäquate Arzneimittel 2,7% \nUnbegründet fehlendes AM bei zwingender Indi- \nkation 1,1% \nDoppelmedikation 1,1% \nFalscher/ungünstiger Wirkstoff 1,1% \nTeilbarkeitsfehler 0,5% \nSonstiges Risiko 22,6% \nKein Risiko 44,1% \nGesamt 100,0% \n \nUm abgeleitet aus der Schadenshäufigkeit eine Prior isierung der gewerteten Arz- \nneimitteltherapierisiken vornehmen zu können, wurde  die Häufigkeit der jeweiligen \nRisiken als Auslöser für ein UAE bezogen auf alle d urch Medikationsfehler verur- \nsachten UAE betrachtet (n=104). Die Ergebnisse sind  in Abbildung 3.5.2 nach abfal- \nlender Priorität graphisch dargestellt. \n \n \n \nAbbildung 3.5.2: Verteilung der Arzneimitteltherapie risiken als Auslöser für arzneimittelbeding- \nte Schäden bezogen auf alle durch Arzneimitteltherap ierisiken verursachte UAE  \n 25,8% \n24,2% \n21,0% \n9,7% \n8,1% \n3,2% 3,2% 3,2% 1,6% \n0,0% \n0,0% 5,0% 10,0% 15,0% 20,0% 25,0% 30,0% Prozente  \nKategorien von Arzneimitteltherapierisiken  \n63 \n Das am häufigsten als Auslöser für ein UAE aufgetre tene Arzneimitteltherapierisiko \nwar die kontraindizierte Gabe eines Arzneimittels ( 25,8%). Jeweils knapp ein Viertel \nder Ereignisse waren darüber hinaus die Folge einer  nichtbeachteten Interaktion \n(24,2%) beziehungsweise einer zu hohen Dosierung (2 1,0%). Fast jedes 10. Ereig- \nnis wurde durch Arzneimittel ohne (fortbestehende) Indikation (9,7%) und durch die \nNichtbeachtung potenziell inadäquater Arzneimittel bei Patienten über 65 Jahre \n(8,1%) ausgelöst. Somit entfielen 88,8% aller als u nerwünschte Arzneimittelereig- \nnisse gewerteten Schäden auf die Hälfte aller Kateg orien von Arzneimitteltherapieri- \nsiken. Wurden nur UAE der Patienten mit einer Niere nfunktion von 59 mL/Min oder \nschlechter betrachtet, dominierten das Risiko der z u hohen Dosierung. 57,1% der \nEreignisse wurden durch dieses Risiko verursacht.   \nDie Klassifizierung des Schädigungspotentials von A rzneimitteltherapierisiken er- \nfolgte anhand der genannten Ergebnisse und ist in A bbildung 3.5.3 bereits gra- \nphisch durch die Farbgebung hervorgehoben. Die fünf  häufigsten Arzneimittelthera- \npierisiken mit Schadensfolge wurden in die Kategori e „hohes Schädigungspotential“ \n(Rotfärbung) einsortiert. Die fünf folgenden Risike n mit Schadensfolge wurden in die \nKategorie „niedriges Schadenspotential“ (Gelbfärbun g) einsortiert.  \n \n \n \n \n \nfalsche Frequenz Teilbarkeitsfehler \nDoppelverordnung \nfalscher Wirkstoff \nfehlendes AM \npotenziell altersinadäquates AM \nfehlende Indikation \nzu hohe Dosierung \nInteraktion \nKontraindikation \nniedriges Schädigungspotential hohes Schädigungspotential \nAbbildung 3.5.3 : Schädigungsklassifizierung der Arzneimitteltherapier isiken   \n64 \n Beurteilung des bestehenden Schädigungspotentials b ei von Arzneimittelthe- \nrapierisiken betroffenen Patienten \nIm Anschluss an die Klassifizierung der Arzneimitte ltherapierisiken nach Schädi- \ngungspotential wurden die 121 im Gesamtkollektiv vo n Arzneimitteltherapierisiken \nbetroffenen Patienten bezüglich ihres persönlichen Schädigungspotentials kategori- \nsiert. Hierbei wurde zunächst nicht betrachtet, wel cher Patient bereits einen Scha- \nden erlebt hat, sondern wie viele Patienten aufgrun d des Schädigungspotentials ih- \nrer Arzneimitteltherapierisiken grundsätzlich schäd igungsgefährdet waren. In die zu \ndiesem Zwecke durchgeführte Auswertung ging jeder P atient mit dem ihm zugeord- \nneten Arzneimitteltherapierisiko ein, welches das j eweils höchste Schädigungspo- \ntential nach Abbildung 3.4.3 besaß. Auf diese Weise  wurde jeder Patient nur einmal \nbewertet. Die Ergebnisse dieser Auswertung sind in Abbildung 3.5.4 dargestellt. \n87,6% aller Patienten befanden sich innerhalb der e rsten fünf Kategorien, welche \ndie Risiken mit hohem Schädigungspotential abdecken  und wiesen somit ein hohes \nRisiko für arzneimittelbedingte Schädigungen auf.  \n \n \n \n \n \n \n \n \nAbbildung 3.5.4: inkrementelle Aufzählung der von d en jeweiligen Risiken betroffenen Patienten 49,6% 17,4% 13,2% 5,8% 1,6% 5,8% 0,8% 0,8% 5,0% 0,0% \n0,00% 10,00% 20,00% 30,00% 40,00% 50,00% 60,00% 70,00% 80,00% 90,00% 100,00% \nRisiken mit hohem \nSchädigungspotential  Risiken mit niedrigem Schädigungsp o- \ntential   \n65 \n Abschließend wurde untersucht, welche der 121 von A rzneimitteltherapierisiken be- \ntroffenen Patienten bereits einen als unerwünschtes  Arzneimittelereignis definierten \nSchaden erlitten hatten. Es konnte gezeigt werden, dass 38,8% der Patienten mit \neinem bereits erfolgten unerwünschten Arzneimittele reignis auch unter einem der \nuntersuchten Risiken litten. 27,8% dieser Patienten  litten nicht unter einem Risiko. In \nder Gruppe der Patienten ohne unerwünschtes Arzneim ittelereignis überwiegen die \nPatienten ohne Risiko im Vergleich zu denen mit Ris iko (72,2% gegen 61,2%). Die \nDaten ergaben sich jeweils bezogen auf den Anteil a n Patienten mit und ohne Risi- \nko. \n \nBedeutung des Schädigungspotentials von Arzneimitte ltherapierisiken für die \n„best-practice“-Medikationsanamnese und -prüfung \nAus der Einteilung der untersuchten Arzneimittelthe rapierisiken in Risiken mit ho- \nhem und Risiken mit niedrigem Schädigungspotential lassen sich Konsequenzen für \ndas entwickelte Anamnese- und Prüfformat ableiten. Um eine Prüfung der Medikati- \non zu ermöglichen und die fünf vermeidbaren Risiken  mit hohem Schädigungspo- \ntential zu erkennen und zu beheben, ist mindestens die Erfassung der in Tabelle \n3.5.2 dargestellten Informationen auf Basis des erl äuterten Stufenkonzeptes (s. Ab- \nschnitt 3.2) notwendig. \n \nTabelle 3.5.2: notwendige Informationen zur Erfassun g der fünf schädlichsten Medikationsrisi- \nken \n \nStufe im best -practi ce Ana m- \nnese- und Prüfkonzept Zu erhebende Informationen  \nStufe I Patienteninformationen, vor allem Alter und Ge schlecht \nArzneimittelinformationen, vor allem Einzeldosisstärk e und Dosie- \nrungsschema \nBehandlungsgründe \nStufe II Allergien/Unverträglichkeiten \nKontrazeption, Kinderwunsch, Schwangerschaft, Stillzei t \nProbleme bei Einnahme/Applikation \nUngewöhnliche Dosierungen \nBehandlungsdauer \nLetzter Einnahmezeitpunkt \nVerordner \nSelbstmedikation \nStufe III Unzureichende Verträglichkeit \nTherapieänderungen der letzten 4-6 Wochen \nUnzureichende Wirksamkeit  \n66 \n 3.6  Zusammenfassung der Ergebnisse \n \nPatientencharakteristika \n• Von den in die Untersuchung aufgenommenen 300 Pati enten waren 43,7% \n(n=131) weiblich und 56,3% (n=169) Patienten männli ch. \n• Der Altersdurchschnitt der Patienten lag im Mittel  bei 60 Jahren, wobei bei \nFrauen und Männern kein Unterschied im Altersdurchs chnitt zu erkennen war \n(60,2 Jahre vs. 60,1 Jahre). 43,6% der in die Unter suchung aufgenommenen \nPatienten hatten ein Alter von 65 Jahren oder mehr.  \n• 37,9% der Patienten in der Untersuchungsgruppe lit ten unter einer im Rah- \nmen der Medikamentendosierung zu beachtenden Nieren funktionseinschrän- \nkung (GRF <60 mL/min). 8,6% wiesen mit einer Nieren funktion von unter 30 \nmL/min eine glomeruläre Filtrationsrate auf, bei we lcher sehr häufig gravie- \nrende Anpassungen der Medikation notwendig werden, beziehungsweise die \nEinnahme als kontraindiziert gilt (z.B. Spironolact on).  \n• Die untersuchten Patientinnen litten unter einer s ignifikant schlechteren Nie- \nrenfunktion im Vergleich zu der mittleren Nierenfun ktionsleistung männlicher \nPatienten in der Untersuchungsgruppe (Medianverglei ch nach Mann-Whitney: \n62,5 mL/min vs. 70,0 mL/min; p<0,01).   \n• Im Durchschnitt wurden 7,3 Arzneimittel pro Patien t eingenommen, der Medi- \nan lag bei 7,0 eingenommenen Arzneimitteln pro Pati ent. Bezogen auf das \nGeschlecht waren die untersuchten Frauen vor allem im Bereich der hohen \nPolypharmazie ab 14 Arzneimitteln pro Patient häufi ger betroffen als die un- \ntersuchten Männer. \n \n„bestmögliches“ Anamnese- und Prüfformat \n• Für das bestmögliche Anamnese- und Prüfformat ließ en sich drei Anforderun- \ngen sowie ein daraus folgendes Stufenkonzept ableit en: \n1. Zielsetzung: Durchführung der Therapie wie veror dnet  \nVollständige Dokumentation der relevanten Informati onen bezüg- \nlich des Patienten und seiner Arzneimitteltherapie.  \n2. Zielsetzung: Arzneimitteltherapiesicherheitsprüf ung  \nBestmögliche Prüfung auf vermeidbare Arzneimittelth erapierisiken \nund potenziell arzneimittelbedingte Schäden; Erkenn ung und Be- \nhebung von Risiken und Schäden. \n3. Zielsetzung: sichere Neuverordnung   \n67 \n Verantwortungsbewusste Neuverordnung auf Basis best ehender \nTherapierichtlinien \n• Im Rahmen eines Zeitvergleichs der Bearbeitung ein er Medikationsanamnese \nund -prüfung mit und ohne elektronische Unterstützu ng zeigte sich, dass für \nden gesamten Arbeitsablauf (Stufe I, II und III) oh ne elektronische Hilfsmittel \nim Durchschnitt 114 Minuten veranschlagt werden mus sten. Mithilfe der elekt- \nronischen Verordnungs- und Prüfsoftware RpDoc ® wurden im Schnitt 43 Minu- \nten benötigt. Die Reduktion des Zeitbedarfs beträgt  somit 62%.  \n• Die Zeitunterschiede lagen vor allem in der Medika tionsprüfung ohne und mit \nelektronischer Hilfe (Mittelwert 96 vs. 31 Minuten;  Spannweite 388 vs. 179 Mi- \nnuten). \n \nArzneimitteltherapierisiken \n• Bei den fünf häufigsten Arzneimitteltherapierisike n in der Untersuchungsgrup- \npe handelte es sich um Kontraindikationen (28,6%), Interaktionen (20,8%), zu \nhohe Dosierungen (15,6%), fehlende Indikationen (10 ,4%) und unbegründet \nfehlende Arzneimittel (9,3%). \n• Bei 60,5% der Patienten trat ein Medikationsrisiko  auf. Frauen waren häufiger \nvon einem Medikationsrisiko betroffen als Männer. \n• Von Arzneimitteltherapierisiken betroffene Patient en nahmen signifikant mehr \nArzneimittel ein (8,7 vs. 4,8; p<0,01), hatten eine  signifikant schlechtere Nie- \nrenfunktion (p<0,01) und waren signifikant älter al s nicht-betroffene Patienten \n(62,1 vs. 55,3 Jahre; p<0,01). \n \nPotenziell arzneimittelbedingte Schäden \n• Rund 12% der zunächst als potenzielle Schäden erho benen Signale wiesen \neinen wahrscheinlichen (9,4%) oder sicheren (2,6%) Zusammenhang zu der \nArzneimitteltherapie des Patienten auf, welche als unerwünschte Arzneimitte- \nlereignisse definiert wurden.  \n• Von den als UAE gewerteten potenziellen Schäden ko nnten 59,7% als poten- \nziell vermeidbar eingestuft werden.  \n• Ein Großteil der unerwünschten Arzneimittelereigni sse führten zu einer mäßi- \ngen (59,1%) bis schweren Beeinträchtigung (31,2%) d es Patienten.  \n• Bei 6,4% der unerwünschten Arzneimittelereignisse konnte ein Beitrag zur \nKrankenhausaufnahme abgeleitet werden   \n68 \n • Jeder dritte Patient im Untersuchungskollektiv (34 ,5%) war von mindestens \neinem unerwünschten Arzneimittelereignis betroffen.  \n• Frauen waren bezogen auf ihren Anteil am Gesamtkol lektiv häufiger von UAE \nbetroffen als Männer (42,9% vs. 28,5%, p=0,051).  \n• Die Anzahl eingenommener Arzneimittel hatte einen signifikanten Einfluss auf \nden Kausalzusammenhang eines unerwünschten Arzneimi ttelereignisses \n(p<0,01) sowie auf dessen Schweregrad (p=0,01). \n• Bei 86,9% der von einem UAE betroffenen Patienten konnte eine Vermeidbar- \nkeit des Ereignisses unmittelbar festgestellt werde n. \n• 50,3% der Betroffenen waren von einem UAE mit eine r zumindest mäßigen \nBeeinträchtigung und Behandlungsbedarf betroffen.   \n• Bei 2,8% (n=2) aller von UAE betroffenen Patienten  trat ein Ereignis auf, wel- \nches mindestens einen Teilbeitrag zur Krankenhausau fnahme geleistet hat. \n \nArzneimitteltherapierisiken und ihr Schädigungspote ntial \n• Bei 25,8% aller gewerteten UAE wurde eine Kontrain dikation als potenzieller \nAuslöser gewertet. Knapp jeweils ein Viertel der Er eignisse waren darüber \nhinaus die Folge einer nichtbeachteten Interaktion (24,2%) beziehungsweise \neiner zu hohen Dosierung (21,0%). Knapp jedes 10. E reignis wurde durch \nArzneimittel ohne (fortbestehende) Indikation (9,7% ) und durch die Nichtbe- \nachtung potenziell inadäquater Arzneimittel bei Pat ienten über 65 Jahre \n(8,1%) ausgelöst. \n• 88,8% aller als unerwünschte Arzneimittelereigniss e gewerteten Schäden \nwurden durch die Hälfte aller gewerteten Arzneimitt eltherapierisiken (n=5) \nverursacht. \n• Die fünf Arzneimitteltherapierisiken mit dem häufi gsten potenziellen Zusam- \nmenhang zu unerwünschten Arzneimittelereignissen (K ontraindikation, Inter- \naktion, inadäquate Dosierung, AM ohne fortbestehend e Indikation, inadäqua- \ntes AM für Ältere)  wurden in die Kategorie „hohes Schädigungspotential“ \neingeteilt. \n• 87,6% aller Patienten wurden aufgrund ihres Arznei mitteltherapierisikos mit \ndem höchsten Schädigungspotential dieser Kategorie zugeordnet und wie- \nsen somit ein hohes Risiko für eine arzneimittelbed ingte Schädigung auf. \n• Zur Erkennung und Behebung der fünf Arzneimittelth erapierisiken mit hohem \nSchädigungspotential sind Informationen aus allen S tufen des entwickelten \nAnamnese- und Prüfkonzeptes notwendig.   \n69 \n 4 Diskussion \nDer Schwerpunkt der vorliegenden Arbeit lag in der Analyse und Darstellung der \narzneimittelbedingten Risiko- und Schadensverhältni sse zum Zeitpunkt der Kran- \nkenhausaufnahme anhand von Patienten des Universitä tsklinikum Essen, einem \nKrankenhaus der Maximalversorung. Auch wenn das Pat ientenkollektiv damit nicht \nrepräsentativ ist, können aus den Ergebnissen risik ominimierender Strategien für \ndie Routineversorgung abgeleitet werden.  \nÜbergänge zwischen Versorgungsbereichen, wie die Au fnahme aus dem ambulan- \nten Bereich in ein Krankenhaus stellen wichtige Zei tpunkte zur Erkennung und Be- \nhebung von Arzneimitteltherapierisiken und potenzie ll arzneimittelbedingten Schä- \nden dar. Studien haben jedoch ergeben, dass in der Routineversorgung durchge- \nführte Medikationsanamnesen zur Erfassung der Medik ation an Sektorenübergän- \ngen häufig nicht adäquat und unvollständig sind. Si e bieten dem Verordner keine \nausreichende Informationsgrundlage für eine adäquat e Arzneimitteltherapieprüfung \nund sichere Neuverordnung [Andersen et al. 2003]. D ie Chance zur Verbesserung \nder Arzneimitteltherapiesicherheit am Sektorenüberg ang wird bisher nicht genutzt. \nBereits im Jahr 2005 etablierte die Joint Commissio n on Accreditation of Health Or- \nganization (JCAHO) USA, eine unabhängige Organisati on zur Akkreditierung und \nZertifizierung von Gesundheitsbereichen und -progra mmen in Amerika, deshalb die \nDurchführung eines Medikationsabgleichs („medicatio n reconciliation“) als nationa- \nles Ziel der Erhöhung der Patientensicherheit. Aufg rund seiner hohen Bedeutung \nwurde der Aspekt „medication reconciliation“ im Lau fe der Jahre weiter vertieft und \nauch im Jahr 2012 in die nationalen Patientensicher heitsziele in den USA aufge- \nnommen [www.jointcommission.org/2012_npsgs_slides/] .  \nDas Ziel der Standardisierung von Anamneseabläufen,  wie es durch die JCAHO \npostuliert wird, ist Schwerpunkt der vorliegenden A rbeit. Abweichend zu den Vor- \nschlägen der Joint Commission konnte jedoch gezeigt  werden, dass ein reiner Me- \ndikationsabgleich ohne Berücksichtigung der über di e Abweichungen hinausgehen- \nden Risiken nicht ausreicht, um eine inadäquate Arz neimitteltherapiesicherheit zu \noptimieren. Als Konsequenz erfolgte die Entwicklung  eines bestmöglichen Anamne- \nse- und Prüfkonzeptes, das der Erfüllung der drei w esentlichen Anforderungen an \nMedikationsanamnesen und -prüfungen genügt. Erstmal ig wurde das Konzept der \n„best-practice“ Anamnese zu einem 3stufigen Konzept  weiterentwickelt. Dieses dif- \nferenziert wie dargestellt zwischen  (1)  Dokumenta tion der patienten- und arzneimit- \ntelbezogenen Faktoren, (2) Erkennung und Behebung v on Arzneimitteltherapierisi- \nken und potenziell arzneimittelbedingten Schäden so wie (3) Gewährleistung einer  \n70 \n ausreichenden Informationsbasis für eine sicherere Neuverordnung. Durch die er- \nhobenen Untersuchungsergebnisse konnte gezeigt werd en, welche Angaben im \nRahmen der Informationserhebung von besonderer Bede utung sind.  \nIn der internationalen Literatur wird die Möglichke iten der Durchführung von Anam- \nnese- und Prüfprozessen ohne elektronische Unterstü tzung häufig kritisch gesehen. \nDer Zeitaufwand rein intellektueller Prüfung ist ho ch und selbst erfahrene Ärzte er- \nkennen auf diesem Weg nur ca. 50% der Medikationsfe hler [Glassman et al. 2002]. \nDie Ergebnisse der vorliegenden Arbeit stützen dies e Sichtweise, wie nachfolgend \ndargestellt.  \n \n4.1 Inadäquate Arzneimitteltherapiesicherheit am Üb ergang zwischen am- \nbulanter und stationärer Versorgung \n4.1.1 Häufigkeit und Relevanz der beobachteten AMTS -Risiken \nBei mehr als der Hälfte der Patienten der untersuch ten Studienpopulation (60,5%) \nkonnte bei Krankenhausaufnahme ein vermeidbares Arz neimitteltherapierisiko fest- \ngestellt werden. In der internationalen Literatur u nterliegt dieser Wert sehr starken \nSchwankungen, da er abhängig ist von der Art des un tersuchten Patientenkollektivs \nsowie den erhobenen Arzneimitteltherapierisiken bzw . Medikationsfehlern. Robin E. \nFerner beschrieb diese Problematik bereits in einer  Arbeit aus dem Jahr 2009 \n[Ferner 2009]. In einer Studie von Dutton et al. au s dem Jahr 2003, in welcher Me- \ndikationsfehler als Dosierungsfehler, Interaktionen  und Abweichungen von der am- \nbulanten Medikation definiert wurden, wurden zum Be ispiel 45,1% der Patienten mit \nmindestens einem Medikationsfehler in ein Krankenha us aufgenommen [Dutton et \nal. 2003]. Eine Studie aus dem Jahr 2005 findet mit  einem Anteil von 85% betroffe- \nner Patienten ein deutlich höheres Ergebnis [Midlov  et al. 2005], wobei in dieser Ar- \nbeit ausschließlich Patienten im Alter über 65 Jahr en berücksichtig wurden. Diese \nnehmen häufig mehr Arzneimittel ein als jüngere Pat ienten und sind häufiger von \nMedikationsfehlern und unerwünschten Ereignissen be troffen [Saha et al. 2008]. Die \nvorliegende Untersuchung gibt einen Gesamtüberblick  über die bei Krankenhaus- \naufnahme auftretenden Risiken und Schäden. Hierdurc h unterscheidet sie sich von \neinem Großteil der veröffentlichten Arbeiten, die s ich häufig nur auf die durch den \nPatiententransfer verursachten Kommunikations- und Dokumentationsprobleme be- \nziehen [Boockvar et al. 2011, Stewart und Lynch 201 2].  \nIn der vorliegenden Arbeit wurden Patienten ab eine m Alter von 18 Jahren berück- \nsichtigt, der Altersdurchschnitt lag bei 60 Jahren.  Die Spanne der Anzahl einge-  \n71 \n nommener Arzneimittel reichte von 1 bis 21 Arzneimi ttel und betrug im Mittel 7,3 \nArzneimittel pro Patient. Die in die Untersuchung e inbezogenen Arzneimitteltherapi- \nerisiken wurden in Abschnitt 2.6 aufgeführt. Fehlen de Arzneimittel trotz bestehender \nIndikation („errors of omission“) machten in dem un tersuchten Patientenkollektiv \n9,3% aller Arzneimittelrisiken aus. Die Gabe von Ar zneimitteln ohne fortbestehende \nIndikation („errors of commission“) machte in der v orliegenden Arbeit einen Risiko- \nanteil von 10,4% aus. Diese Ergebnisse bestätigen f rühere Studien. So hat eine Un- \ntersuchung von Lessard et al. aus dem Jahre 2006 er geben, dass 16% der Medika- \ntionsdiskrepanzen zwischen dem Anamnesezeitpunkt un d der Weiterverordnung der \nArzneimittel festgestellt wurden, wobei jedes zweit e Arzneimittel in der Weiterver- \nordnung vergessen wurde [Lessard et al. 2006]. Zusä tzlich zu diesen beiden Feh- \nlerkategorien wurden weitere, bereits zum Zeitpunkt  der Krankenhausaufnahme be- \nstehende Fehlergruppen untersucht. Am häufigsten ve rtreten waren dabei Kontrain- \ndikationen (28,6%), Interaktionen (20,8%) und inadä quate Dosierungen (15,6%). \nAuch dies steht in Übereinklang mit publizierten Da ten. \n \nGeschlecht \nInsgesamt bestand das untersuchte Patientenkollekti v zu einem höheren Anteil aus \nMännern (56,3% vs. 43,7% Frauen). Weibliche Patient en waren jedoch häufiger von \nmindestens einem Arzneimitteltherapierisiko betroff en (64,3% vs. 57,8%).  \nDas Alter und die Zahl eingenommener Arzneimittel z eigten keinen signifikanten \nZusammenhang zu dem Risikoauftreten nach Geschlecht . So waren Frauen und \nMänner mit 60,2 bzw. 60,1 Jahren im Durchschnitt gl eich alt. Bezüglich der Anzahl \neingenommener Arzneimittel waren Frauen zwar vor al lem im Bereich der hohen \nPolypharmazie ab 14 eingenommenen Arzneimitteln häu figer - jedoch nicht signifi- \nkant häufiger - betroffen als Männer. Insgesamt nah men Frauen und Männer im Mit- \ntel nahezu gleich viele Arzneimittel ein (Frauen 7, 2 AM vs. Männer 6,8 AM). In an- \nderen Untersuchungen konnte bezüglich der Anzahl de r Arzneimittel ein signifikan- \nter Geschlechterunterschied nachgewiesen werden [Sc huler et al. 2008]. Der Grund \nfür Unterschiede in der Anzahl eingenommener Arznei mittel kann unter anderem in \nder Krankheitsverteilung und -intensität des unters uchten Patientenkollektivs liegen. \nGrymonpre et al. haben schon 1988 festgestellt, das s die untersuchten Frauen, die \neine höhere Anzahl eingenommener Arzneimittel aufwi esen, auch unter signifikant \nmehr Krankheiten litten, als dies bei den untersuch ten Männern der Fall war \n[Grymonpre et al. 1988]. Ob Frauen grundsätzlich ei n höheres Krankheitspotential \naufweisen als Männer wurde in der vorliegenden Unte rsuchung nicht bewertet. Im \nBereich der Organfunktionseinschränkung zeigen die Ergebnisse jedoch eine Über-  \n72 \n einstimmung mit der Aussage von Grymonpre et al. In sgesamt litten die untersuch- \nten Patientinnen unter einer signifikant schlechter en Nierenfunktion im Vergleich zu \nder mittleren Nierenfunktionsleistung männlicher Pa tienten in der Untersuchungs- \ngruppe (62,5 mL/min vs. 70,0 mL/min; p<0,01).  \n \nAnzahl Arzneimittel \nIn verschiedenen Untersuchungen wurde die Polypharm azie (>5 Arzneimittel) als \nsignifikanter Risikofaktor für das Auftreten von Me dikationsfehlern und unerwünsch- \nten Ereignissen herausgestellt [Hallas et al. 1992,  Saha et al. 2008, Zopf et al. \n2008]. In der vorliegenden Untersuchung nahmen die Patienten im Durchschnitt 7,3 \nArzneimittel ein. Die im Mittel eingenommene Anzahl  Arzneimittel kann also bereits \nder Polypharmazie zugeordnet werden. Insgesamt nahm en 69,5% der untersuchten \nPatienten fünf oder mehr Arzneimittel ein, so dass mehr als zwei Drittel aller Patien- \nten von einem möglichen Risikoeinfluss der Polyphar mazie betroffen waren. Aus \nden Befunden zum Zusammenhang der Arzneitherapieris iken und der Anzahl der \nArzneimittel geht hervor, dass jeder Patient des St udienkollektivs mit einer Arznei- \nmittelzahl von 13 Arzneimitteln oder mehr von minde stens einem vermeidbaren \nArzneimitteltherapierisiko betroffen war. Der Zusam menhang war signifikant. Dar- \nüber hinaus nahmen Patienten mit Medikationsrisiko signifikant (p<0,01) mehr Arz- \nneimittel ein (8,7 AM) als Patienten ohne Medikatio nsrisiko (4,8 AM). Dieser Zu- \nsammenhang verdeutlicht, dass der Überprüfung der N otwendigkeit jeder einzelnen \nVerordnung besondere Berücksichtigung zukommen muss . Um einen Überblick \nüber den Einfluss der Arzneimittelzahl auf das Risi koverhältnis zu erlangen, wurden \ndie einzelnen Risikokategorien in der vorliegenden Arbeit unabhängig voneinander \nbetrachtet. In allen Risikokategorien mit Ausnahme des falschen/ungünstigen Wirk- \nstoffs und des Teilbarkeitsfehlers lag die Anzahl d er Arzneimittel bei den betroffenen \nPatienten signifikant häufiger bei fünf Arzneimitte ln oder mehr und somit im Bereich \nder Polypharmazie. Es lassen sich in diesem Zusamme nhang bestimmte Risikoka- \ntegorien besonders hervorheben. So nahmen im Bereic h der Dosierungsfehler alle \nPatienten mehr als fünf Arzneimittel ein. Im Bereic h der Interaktionen waren es \n92,5%, in der Kategorie „Arzneimittel ohne (fortbes tehende) Indikation“ nahmen \n96,3% der Patienten mehr als 5 Arzneimittel ein. In  der Kategorie „Fal- \nscher/ungünstiger Wirkstoff“ waren es 92,9% der Pat ienten. Diese Ergebnisse fin- \nden sich auch in weiteren internationalen Studien [ Agrawal et al. 2007, Beers et al. \n1990, Schuler et al. 2008]. Die Verteilung der von Risiken betroffenen Patienten auf \ndie einzelnen Kategorien der Arzneimittelzahl wurde  genauer betrachtet. Dabei hat \nsich gezeigt, dass der Hauptanteil aller in den Ris ikokategorien betroffenen Patien-  \n73 \n ten mit Polypharmazie dem Bereich von 5 bis 14 Arzn eimitteln zugeordnet werden \nkonnten. Hierdurch zeigt sich, dass für eine spürba re Verbesserung der Arzneimit- \nteltherapiesicherheit nicht ausschließlich die von Polypharmazie am stärksten be- \ntroffenen Patienten, sondern vor alle Patienten mit  Polypharmazie Beachtung finden \nsollten.    \n \nNierenfunktion   \nIn der vorliegenden Arbeit litten 37,9% der untersu chten Patienten zum Zeitpunkt \nder Krankenhausaufnahme unter einer im Rahmen der M edikation zu berücksichti- \ngenden Nierenfunktionseinschränkung von einer GFR < 60mL/min. Mit steigendem \nAlter der Patienten fand sich eine signifikant schl echtere Nierenfunktion (p<0,05).  \nDer signifikante Einfluss einer schlechten Nierenfu nktion auf Medikationsrisiken und \nunerwünschte Arzneimittelereignisse konnte bereits in zahlreichen Studien belegt \nwerden [Hellden et al. 2009, Olivier et al. 2009]. Aus den Ergebnissen der Auswer- \ntung geht hervor, dass Patienten mit mindestens ein em Arzneimitteltherapierisiko \nunter einer signifikant schlechteren Nierenfunktion  litten, als Patienten ohne Arznei- \nmitteltherapierisiko. Bei genauerer Betrachtung der  Einzelrisiken lässt sich erken- \nnen, dass vor allem in den Risikokategorien „zu hoh e Dosierung“ und „Interaktio- \nnen“, aber auch in der Kategorie „unbegründet fehle ndes Arzneimittel“ signifikant \nmehr Betroffene unter einer mindestens moderat eing eschränkten Nierenfunktion \n(GFR<60mL/min) litten. Speziell in den Kategorien „ zu hohe Dosierung“ und „Inter- \naktionen“ muss der Verordner Informationen bezüglic h einer Dosierung im Rahmen \nder vorliegenden Nierenfunktion beachten. Diese Hin tergrundinformationen müssen \nentweder in elektronischen Verordnungs- und Prüfsys temen hinterlegt werden oder \nbasieren auf dem bestehenden Wissen bzw. der Recher chearbeit des Prüfenden. In \nbeiden Fällen ist die Berücksichtigung der Nierenfu nktion ein wichtiger jedoch auch \nzeit- und arbeitsintensiver Faktor im Rahmen einer bestmöglichen Medikations- \nanamnese und -prüfung. Aus den Daten der einzelnen Nierenfunktionskategorien \ngeht hervor, dass Patienten, die unter einem Nieren versagen (GFR<15mL/min) lit- \nten, in 80% der Fälle von einem Arzneimitteltherapi erisiko betroffen waren. Diese \nbetroffenen Patienten verteilten sich jedoch auf le diglich vier der zehn untersuchten \nArzneimitteltherapierisiken. „Arzneimittel ohne for tbestehende Indikation“ und „un- \nbegründetes Fehlen von Arzneimitteln“ waren die wic htigsten Kategorien. In den \nweiterhin betroffenen Kategorien „Kontraindikatione n“ und „Teilbarkeitsfehler“ waren \nlediglich 5% bzw. 12,5% der Betroffenen vertreten.  \nDie Mehrzahl der Arzneimitteltherapiesicherheitspro bleme im Zusammenhang mit \nder Nierenfunktion finden sich im Bereich der moder aten bis schweren Nierenfunkti-  \n74 \n onseinschränkungen bei einer GFR von 15 bis 59 mL/m in. Hierfür konnten signifi- \nkante Zusammenhänge zum weiblichen Geschlecht, Alte r und der Anzahl an einge- \nnommenen Arzneimitteln nachgewiesen werden. Dies de utet darauf hin, dass in ei- \nner bestmöglichen Medikationsanamnese und -prüfung die Nierenfunktion bei älte- \nren weiblichen Patienten mit einer Einnahme von fün f Arzneimitteln oder mehr be- \nsonderer Berücksichtigung unterliegen sollte. \n \nAlter \nAus der Auswertung der Daten lässt sich ableiten, d ass Patienten mit einem Arz- \nneimitteltherapierisiko im Schnitt signifikant älte r waren als Patienten ohne Arznei- \nmitteltherapierisiko (62,1 vs. 55,3 Jahre, p<0,01).  Dieser Unterschied kann jedoch \nnicht nur auf die Verordnung von potenziell altersi nadäquaten Arzneimitteln zurück- \ngeführt werden. Der Anteil an Arzneimitteltherapier isiken, die in der vorliegenden \nArbeit aufgrund der Nichtbeachtung einer für Patien ten über 65 Jahren nicht geeig- \nneten Therapie zustande kamen, betrug 3,8%. Die Bew ertung dieser Kategorie rich- \ntete sich nach den Angaben der im Jahre 2010 publiz ierten PRISCUS-Liste [Holt et \nal. 2010] (s. Abschnitt 2.6). Diese Kategorie gilt nur für Patienten über 65 Jahre. Der \nZusammenhang zwischen dem Alter und dem Auftreten v on Medikationsproblemen \nist jedoch auch in anderen Risikokategorien erkennb ar. So waren signifikant mehr \nder von Arzneimitteln ohne fortbestehende Indikatio n und Interaktionen betroffenen \nPatienten über 65 Jahre alt. Mit 59,3% im Bereich d er Arzneimittel ohne fortbeste- \nhende Indikation, 46,7% im Bereich Kontraindikation , 53,5% im Bereich der zu ho- \nhen Dosierung und 55% im Bereich der Interaktionen waren rund die Hälfte der be- \ntroffenen Patienten in den stärksten Risikobereiche n über 65 Jahre alt und somit in \neinem Alter, in dem spezielle Anforderungen an eine  medikamentöse Therapie ge- \nstellt werden müssen [Holt et al. 2010]. Der Faktor  „Alter“ muss somit bei einer \nbestmöglichen Medikationsanamnese besonders berücks ichtigt werden.  \n    \n4.1.2 Häufigkeit und Relevanz potenziell arzneimitt elbedingter Schäden \nDie Häufigkeit von potenziell arzneimittelbedingten  Schäden ist in hohem Maße ab- \nhängig von der in der Untersuchung verwendeten Defi nition dieser Ereignisse. Der \nZusammenhang zwischen einer Arzneimitteltherapie un d einem möglicherweise aus \ndieser Therapie resultierenden Schaden wird im Bere ich der Arzneimitteltherapiesi- \ncherheitsforschung bisher uneinheitlich definiert [ Aronson und Ferner 2005]. Ein  \n75 \n Großteil der Studien verwenden zur Darstellung die Definition der WHO 8, nach der \neine „unerwünschte Arzneimittelreaktion“ als eine s chädliche und unbeabsichtigte \nReaktion auf ein Arzneimittel gesehen wird, welche bei einer im Rahmen der Pro- \nphylaxe, Diagnose oder Therapie angebrachten Dosier ung aufgetreten ist \n[International drug monitoring: the role of nationa l centres. Report of a WHO \nmeeting1972]. Die Auslegung dieser Definition in Ab hängigkeit von der Zielsetzung \nder jeweiligen Studien und die Heterogenität im Stu diendesign führen zu nur schwer \nvergleichbaren Ergebnissen [Chan 1992, Laroche et a l. 2007, Mjorndal et al. 2002, \nOlivier et al. 2009, Passarelli et al. 2005]. Darüb er hinaus haben Aronson et al. in ih- \nrer Untersuchung bereits 2005 deutlich gemacht, das s die Definition der WHO Defi- \nzite aufweist. So werden zum Beispiel keine unerwün schten Arzneimittelereignisse \nberücksichtigt, die zwar unbeabsichtigt auftreten, jedoch nicht zu einer Schädigung \nführen [Aronson und Ferner 2005]. Eine umfassendere  Definition wird durch die Ar- \nbeitsgruppe um Bates et al. geboten [Bates et al. 1 995b]. Unerwünschte Arzneimit- \ntelereignisse als Schäden, die aus einer medizinisc hen Intervention mit einem Arz- \nneimittel resultieren, schließen Schädigungen durch  Medikationsfehler genauso ein, \nwie konventionelle Arzneimittelreaktionen (s. Kapit el 1). Die in der vorliegenden Ar- \nbeit als Arzneimitteltherapierisiken bezeichneten M edikationsfehler gemäß der Defi- \nnition nach Bates wurden in ihrer Häufigkeit und Re levanz bereits vorgestellt. Im \nFolgenden soll die Häufigkeit und Relevanz der bei Bates et al. als unerwünschte \nArzneimittelereignisse bezeichneten Schäden sowie d eren Zusammenhang zur \nArzneimitteltherapie diskutiert werden.  \nGrundlage der Beurteilung von Schäden als Ausdruck unzureichender Arzneimittel- \ntherapiesicherheit ist die Herstellung eines Kausal zusammenhangs zu einem Arz- \nneimittel als potenzielle Ursache der Schädigung. A ronson und Ferner beschreiben \ndie Beantwortung zweier Fragestellungen als hilfrei ch: \n1) Wie wahrscheinlich ist es, dass das Arzneimittel  dieses unerwünschte Ereig- \nnis verursachen kann?  \n2) Wie wahrscheinlich ist es, dass das Arzneimittel  in dem vorliegenden Fall für \ndas Ereignis verantwortlich ist? \nDie erste Fragestellung wird dabei als „generelles Problem“, die zweite Fragestel- \nlung als „spezifisches Problem“ bezeichnet [Aronson  und Ferner 2005]. Für eine \nstandardisierte Beurteilung von Zusammenhängen sind  Algorithmen eine sinnvolle \nVorgehensweise [Agbabiaka et al. 2008]. Es besteht jedoch die Problematik einer \nheterogenen Begriffsverwendung, weshalb für die Aus wahl des in der vorliegenden \n                                                \n8 WHO: World Health Organization  \n76 \n Arbeit eingesetzten Kausalitätsalgorithmus‘ nach Ho ward et al. zwei verschiedene \nKriterien herangezogen wurden. Zum einen war aufgru nd der Untersuchung von \n200 Patienten mit im Mittel 6,5 berichteten oder au s Laborwerten vermuteten poten- \nziell arzneimittelbedingten Schäden und 92% potenzi ell betroffenen Patienten eine \nzeitsparende Beurteilungsvariante notwendig. Zum an deren musste die in der vor- \nliegenden Arbeit verwendete Definition eines unerwü nschten Arzneimittelereignis- \nses als entweder potenziell vermeidbare Folge eines  Medikationsfehlers oder po- \ntenziell nicht vermeidbare Folge einer fehlerfreien  Therapie im Anwendungsbereich \ndes Algorithmus‘ liegen. Ereignisse mit wahrscheinl ichem und sicherem Kausalzu- \nsammenhang wurden aufgrund der Stärke des Zusammenh angs im weiteren Ver- \nlauf als unerwünschte Arzneimittelereignisse (UAE) gewertet (s. Abschnitt 2.7). Als \nErgebnis der Kausalitätsbeurteilung wurden 9,4% der  Kausalzusammenhänge als \nwahrscheinlich und 2,6% als sicher eingeschätzt. Di e Bedeutung dieser Werte wird \nin der Betrachtung der von UAE betroffenen Patiente n deutlich. 34,5% der unter- \nsuchten Patienten litten unter mindestens einem une rwünschten Arzneimittelereig- \nnis bei Krankenhausaufnahme. Dieses Ergebnis ist im  Vergleich zu anderen Unter- \nsuchungen mit ähnlichem Ansatz höher [Peyriere 2003 ]. Der Grund hierfür liegt in \nvon der vorliegenden Untersuchung abweichenden Arbe itsabläufen. Während die \nErhebung der unerwünschten Ereignisse bei Peyriere et al. durch einen Pharmazie- \nstudenten erfolgte, wurde sie in der vorliegenden U ntersuchung durch die oben ge- \nnannte Doppelbeurteilung durch zwei Apotheker inten siviert. Übereinstimmungen \nbestehen bei der Einschätzung der Vermeidbarkeit. 6 8,1% der unerwünschten Er- \neignisse konnten in der vorliegenden Arbeit als ver meidbar eingestuft werden. Bei \nPeyriere et al. waren es 57,9%. Dieses Ergebnis ver deutlicht die Notwendigkeit von \nProzessen zur Erkennung und Behebung bestehender un d Vermeidung neuer un- \nerwünschter Arzneimittelereignisse.  \nDie Betrachtung des Schweregrades der unerwünschten  Ereignisse gibt neben dem \nindividuellen Patientenschaden einen Hinweis auf de n ökonomischen Schaden un- \nerwünschter Ereignisse. So erlitt jeder zweite von einem UAE betroffene Patient \n(50,7%) eine mäßige oder hohe Beeinträchtigung mit ggf. notwendiger ambulanter \nBehandlung, wobei 82,8% dieser Patienten unter eine m vermeidbaren Ereignis lit- \nten. Es handelt sich somit um Patientenschädigungen , die hätten verhindert werden \nkönnen und die zu einer notwendigen Behandlung des Patienten geführt haben. \nWelchen finanziellen Einfluss solche Ereignisse im deutschen Gesundheitsbereich \nhaben, ist nicht Gegenstand der vorliegenden Unters uchung. Einen ersten Hinweis \nauf den finanziellen Schaden gibt eine deutsche Stu die von Schneeweiss et al. aus \ndem Jahre 2002. 2,4% der untersuchten Patienten wur den aufgrund von UAE in ein  \n77 \n Krankenhaus aufgenommen. Für Deutschland wurden Kos ten von über 400 Millio- \nnen Euro pro Jahr für arzneimittelbedingte Krankenh ausaufnahmen berechnet \n[Schneeweiss et al. 2002]. In der vorliegenden Arbe it lagen bezogen auf das Ge- \nsamtkollektiv bei 1,0% der Patienten Ereignisse mit  messbarem Zusammenhang zur \nKrankenhausaufnahme vor. Dieser geringe Anteil mess barer Zusammenhänge lässt \nsich von bisherigen Ergebnissen abgrenzen [Mjorndal  et al. 2002, Pirmohamed et \nal. 2004, Schneeweiss et al. 2002] und kann zum ein en durch die verwendeten De- \nfinition und Algorithmen, zum anderen durch das ele ktive, im universitären Umfeld \nbegutachtete Kollektiv erklärt werden.  \n \nGeschlecht           \nFrauen waren in der Untersuchungsgruppe signifikant  häufiger von unerwünschten \nArzneimittelereignissen betroffen als Männer. Diese s Ergebnis findet sich in einer \nStudie von Zopf et al. wieder, in der Frauen ein 1, 5-fach erhöhtes Risiko für das Auf- \ntreten unerwünschter Arzneimitteltherapierisiken be scheinigt wird [Zopf et al. 2008]. \nDefiniert man ein unerwünschtes Arzneimittelereigni s als potenzielle Folge eines \nArzneimitteltherapierisikos, ist dieses Ergebnis ni cht überraschend. Wie bereits be- \nschrieben, litten Patientinnen in der Untersuchungs gruppe unter mehr Arzneimittel- \ntherapierisiken als Patienten (s. Abschnitt 4.1.1),  obwohl sie weder älter waren noch \nim Mittel signifikant mehr Arzneimittel einnahmen. Jedoch litten sie unter einer signi- \nfikant schlechteren Nierenfunktion. Bezüglich der V ermeidbarkeit der unerwünsch- \nten Ereignisse konnte kein signifikanter Geschlecht erunterschied, jedoch aber zu- \nmindest eine Tendenz in Richtung des weiblichen Ges chlechtes nachgewiesen \nwerden. Dieses Ergebnis führt zu der Annahme, dass Frauen stärker von inadäqua- \nter Arzneimitteltherapiesicherheit betroffen sind u nd somit deutlicher von Interventi- \nonsstrategien profitieren könnten, als Männer.   \n \nAnzahl Arzneimittel \nDer Erhebungsfaktor Anzahl eingenommener Arzneimitt el zeigt in der vorliegenden \nUntersuchung einen signifikanten Einfluss auf das A uftreten eines unerwünschten \nArzneimittelereignisses (p<0,01). Der Einfluss der Polypharmazie auf die Schädi- \ngung lässt sich aus dessen Einfluss auf das Auftret en von Medikationsrisiken ablei- \nten. Patienten mit mehr als fünf Arzneimitteln leid en unter signifikant mehr Arznei- \nmitteltherapierisiken und folgerichtig unter signif ikant mehr arzneimittelbedingten \nSchäden. In diesem Zusammenhang ist die in Abschnit t 2.6 vorgestellte Verord- \nnungskaskade nach Höggerer et al. interessant [Högg erer et al. 2010]. Eine auf- \ngrund von Polypharmazie risikoreiche Therapie resul tiert häufig in einem uner-  \n78 \n wünschten Arzneimittelereignis. Konsequenz ist in d iesem Fall zumeist eine weitere \nErhöhung der Polypharmazie durch Neuverordnung, wod urch die Gefahr für uner- \nwünschte Arzneimittelereignisse weiter steigt. Aus diesem Grund ist ein Anamnese- \nund Prüfverfahren notwendig, das die Arzneimittelth erapie auf Notwendigkeit und \nSinnhaftigkeit der Verordnungen hinterfragt (s. Abb ildung 4.1.1). Zu diesem Zweck \nsind Informationen zu Behandlungsgründen, Therapiea bläufen, Patientenfaktoren \nund Verträglichkeiten wichtig. Darüber hinaus steht  die Anzahl eingenommener Arz- \nneimittel in signifikantem Zusammenhang zum Schwere grad eines unerwünschten \nArzneimittelereignisses. Wie andere Studien zuvor, kommt auch die vorliegende Ar- \nbeit zu dem Schluss, dass die Anzahl an Arzneimitte ln aufgrund ihres Risiko- und \nSchädigungspotentials im Rahmen von Anamnese- und P rüfkonzepten einer inten- \nsiven Beurteilung unterzogen werden muss [Saha et a l. 2008, Zopf et al. 2008]. \n       \n \n        \n \n \n \n \n \n \n \n \n \nAbbildung 4.1.1: Verordnungskaskade, modifiziert nac h [Höggerer et al. 2010] \n \nNierenfunktion \nIm Gegensatz zu ihrem Einfluss auf das Risikoauftre ten konnte für die Nierenfunkti- \non im Bereich der unerwünschten Arzneimittelereigni sse kein signifikanter Einfluss \nnachgewiesen werden. Dies steht im Gegensatz zu den  Erkenntnissen anderer Stu- \ndien [Hellden et al. 2009, Olivier et al. 2009]. Ei n Grund für dieses Ergebnis liegt \nwahrscheinlich in der differenzierten Betrachtung d er Risiken und Schäden. Wie be- \nreits erläutert, zeigen die Risikoergebnisse einen signifikanten Einfluss der Nieren- \nfunktion, wobei vor allem Patienten im Bereich der moderat eingeschränkten Nieren- \nfunktion (GFR 30-59 mL/min) betroffen sind. Eine Sc hädigung durch dieses Defizit \nwäre eher bei stark eingeschränkter Nierenfunktion zu vermuten. Diese Patienten \ngenießen möglicherweise eine sehr viel stärkere Übe rwachung durch den Arzt. Um \nden Übergang von einem Arzneitherapierisiko zu eine r arzneimittelbedingten Schä- Unerwünschtes Ereignis – \nfälschlicherweise als Neuer- \nkrankung interpretiert  Unerwünschtes \nEreignis  Bestehende \nTherapie \n  \nNeuverordnung \n \nErkennung und ggf. \nBehebung von Risi- \nken und Schäden;  \nggf. Anpassung der \nTherapie Bei bereits erfolgtem UAE Erkennung \nund Behebung der Ursache und Prüfung \nder Notwendigkeit einer Neuverordnung   \n79 \n digung aufgrund einer eingeschränkten Nierenfunktio n weiter zu minimieren, sollten \nvor allem die Patienten mit einer eingeschränkten N ierenfunktion als Nebendiagno- \nse als Zielgruppe für eine Medikationsanamnese und -prüfung festgehalten werden. \n \nAlter \nJeder dritte Patient mit einem unerwünschten Arznei mittelereignis in der Studienpo- \npulation war über 65 Jahre alt (31,9%). Dieses Erge bnis liegt im internationalen \nVergleich eher niedrig [Saha et al. 2008]. Als Ursa che für das niedrigere Alter be- \ntroffener Patienten wird die Zusammensetzung des Pa tientenkollektivs vermutet. An \nUniversitätskliniken versorgte Patienten sind aufgr und der Versorgungsstruktur und \ndem Krankheitsgrad auch in jüngeren Jahren von komp lexerer, risikobehafteter The- \nrapie betroffen. Auf die Vermeidbarkeit, den Schwer egrad und den Zusammenhang \nzur Krankenhausaufnahme hatte das Alter der Patient en in der vorliegenden Unter- \nsuchung keinen Einfluss. \n \n4.1.3 Schädigungspotential von Arzneimitteltherapie risiken \nNeben der Erhebung und Beurteilung der bestehenden Arzneimitteltherapierisiken \nund potenziell arzneimittelbedingten Schäden zum Ze itpunkt der Krankenhausauf- \nnahme am Universitätsklinikum Essen lag ein weitere r Schwerpunkt der vorliegen- \nden Arbeit darin, den Zusammenhang zwischen Risiken  und Schäden zu untersu- \nchen. Ziel dieses Vorhabens war es, Aussagen zur Ve rmeidung inadäquater Arz- \nneimitteltherapiesicherheit treffen zu können, bevo r es zu Risiken und Schäden \nkommt. Zu diesem Zweck wurde ein Vorgehen zur Beurt eilung des Schädigungspo- \ntentials einzelner Arzneimitteltherapierisiken entw ickelt. Ein solches Vorgehen ist \nbisher in der Literatur nicht publiziert. Insgesamt  wurden 55,9% der in der Studien- \npopulation aufgetretenen unerwünschten Ereignisse d urch ein untersuchtes Medika- \ntionsrisiko ausgelöst, d.h. als vermeidbar eingestu ft. Die fünf Arzneimitteltherapieri- \nsiken mit dem häufigsten Zusammenhang zu einem uner wünschten Ereignis um- \nfassten bereits 88,8% aller aufgetretenen UAE und v erfügten somit über ein hohes \nSchädigungspotential. Hierbei handelte es sich um K ontraindikationen, Interaktio- \nnen, zu hohe Dosierungen, Arzneimittel ohne fortbes tehende Indikation und poten- \nziell inadäquate Arzneimittel für ältere Patienten.  Die restlichen Risiken machten nur \neinen sehr geringen Anteil der UAE was als Hinweis auf ein niedrigeres Schädi- \ngungspotential gewertet wurde. Auf Basis dieser Erk enntnisse wurde eine „Schädi- \ngungspyramide“ entwickelt, die eine abgestufte Beur teilung des Schädigungspoten- \ntials von hoch nach niedrig ermöglicht. 87,6% der v on Arzneimitteltherapierisiken  \n80 \n betroffenen Patienten waren in der vorliegenden Unt ersuchung von einem dieser 5 \nRisiken mit hohem Schädigungspotential betroffen. S omit kann man sich im Rah- \nmen der best-practise Medikationsanamnese und  -prü fung auf diese 5 Risiken kon- \nzentrieren, um einen Großteil Schäden zu vermeiden.   \n \n4.2 Bestmögliche Medikationsanamnese und -prüfung \nEin Ziel der vorliegenden Arbeit war die Entwicklun g und Testung eines bestmögli- \nchen Anamnese- und Prüfkonzeptes ohne elektronische  Unterstützung, das die in \nAbschnitt 2.4 geschilderten Anforderungen erfüllt. Auf Basis dieser aus der Literatur \nabgeleiteten Zweckbestimmungen wurde zunächst ein F ormat entwickelt, dessen \nInhalt in Abschnitt 3.2 vorgestellt wurde. Intellek tuelle Arbeitskonzepte gelten im Be- \nreich der Medikationserfassung und -überprüfung als  zeitintensiv und erfordern ein \nimmenses pharmakologisches und pharmakotherapeutisc hes Wissen des Prüfen- \nden [Grandt et al. 2005]. Im Sinne einer der indivi duellen Situation angemessenen \nAbwägung der Intensität der Medikationsanamnese und  -prüfung wurden die zu er- \nhebenden Parameter in ein Stufenkonzept eingearbeit et. Die Erfassung der Informa- \ntionen der Stufe I soll den Zweck der Dokumentation  der Patienten- und Arzneimit- \ntelangaben zur Vermeidung von Abweichungen erfüllen . Die Angaben der Stufe II \nund III sollen eine Prüfung der Medikation auf Risi ken und potenzielle Schäden so- \nwie eine adäquate Neuverordnung ermöglichen.  \nIn der Routineversorgung werden dem intellektuellen  Ansatz elektronische Verord- \nnungs- und Prüfkonzepte entgegen gestellt, da diese  als zeitsparende, arbeitser- \nleichternde und qualitativ hochwertige Alternative angesehen werden [Bates et al. \n1999]. Die Einführung eines elektronischen Verordnu ngs- und Prüfsystems alleine \nreicht jedoch nicht aus, um die Arzneitherapiesiche rheit zu steigern. Die fachliche \nEinschätzung des individuellen Patientenfalls kann hierdurch nicht ersetzt werden \n[Boockvar et al. 2011]. Um einen Eindruck bezüglich  der Verwendbarkeit des \nAnamnese- und Prüfansatzes mit beziehungsweise ohne  elektronische Unterstüt- \nzung zu bekommen, wurde der Zeitbedarf zur Bearbeit ung der beiden Ansätze \ndurch die Autorin verglichen. Hierbei zeigte sich e in signifikanter zeitlicher Vorteil \nder Bearbeitung mit Hilfe des elektronischen Verord nungs- und Prüfsystems \nRpDoc ® (98 vs. 35 Min, p<0,01). Der Zeitvorteil des elekt ronischen Systems lag \nnicht so sehr bei der Erhebung der Daten, sondern b ei der Überprüfung der Medika- \ntion sowie der Umsetzung auf die erste stationäre V erordnung. Grund hierfür ist zum \neinen der Aufwand des Prüfers, sich alle für eine d en aktuellsten wissenschaftlichen \nErkenntnissen entsprechende Prüfung notwendigen Inf ormationen zu beschaffen.  \n81 \n Dies muss im Rahmen des intellektuellen Ansatzes du rch Recherche geschehen, \nwährend ein elektronisches System die notwendigen I nformationen zu jedem Arz- \nneimittel direkt zur Verfügung stellt. In beiden Fä llen muss eine pharmazeutische \nund pharmakologische  Überprüfung der Informationen  erfolgen. Ein anderer Grund \nfür den Unterschied im Zeitbedarf liegt in dem Zeit aufwand, den eine Umsetzung \nder geprüften Medikation auf die klinikinterne Haus liste bedarf. Dies geschieht mit- \nhilfe der elektronischen Unterstützung und der dort  hinterlegten Hausliste innerhalb \nkürzester Zeit, während der Zeitbedarf einer Umsetz ung per Hand von den Kennt- \nnissen des Prüfenden bezüglich der Hausliste abhäng ig ist. Die Zeitersparnis für \nStationsärzte dürfte daher noch relevant größer sei n als in der Studie für eine mit \nder Hausliste vertraute Pharmazeutin ermittelt.  \nDie Komplexität individueller Patientenfälle wird b eim intellektuellen Ansatz durch \ndie Komplexität in der Beschaffung aller notwendige n Informationen verstärkt. Trotz \ndieser Ergebnisse ist die Entwicklung anwendungsfre undlicher intellektueller Kon- \nzepte notwendig, da nicht alle Krankenhäuser über d ie logistischen und finanziellen \nMittel zur Einführung einer elektronischen Unterstü tzung verfügen. Mit Hilfe der Er- \ngebnisse der vorliegenden Arbeit wie der Erkenntnis  des verminderten Risikoauftre- \ntens in Randgruppen sowie der Entwicklung der Schäd igungspyramide (s. Abschnitt \n4.1) wird gezeigt, welche Aspekte im Rahmen einer b estmöglichen Medikations- \nanamnese und –prüfung Beachtung finden müssen. Dies e essentiellen Erhebungs- \nparameter sind in Tabelle 3.5.1 in Abschnitt 3.5 da rgestellt.    \n     \n4.3 Konsequenzen für die Routineversorgung \n4.3.1 Bedeutung der Ergebnisse für die Entwicklung risikominimierender \nStrategien \nIn der durchgeführten Untersuchung konnte das Ausma ß unzureichender Arzneimit- \nteltherapiesicherheit am Übergang zwischen ambulant er und stationärer Versorgung \naufgezeigt werden. Die erhobenen Ergebnisse lassen darauf schließen, dass zur \nOptimierung der Arzneimitteltherapie zum Aufnahmeze itpunkt an deutschen Kran- \nkenhäusern neue Konzepte der Informationserhebung u nd -verarbeitung notwendig \nsind. Zu dieser Schlussfolgerung gibt es bereits ve rschiedene Ansätze [jointcom- \nmisson.org; Safer Health Care Now!]. Etabliert hat sich in diesem Zusammenhang \nvor allem der Begriff des „medication reconciliatio n“, der Abgleich der ambulanten \nVormedikation mit der stationären Verordnung und di e Vermeidung von Abweichun- \ngen. In dieser Arbeit konnte dargelegt werden, dass  durch diesen reinen Abgleich  \n82 \n der Medikation die Anforderungen an eine Medikation sanamnese und -prüfung nicht \nerfüllt werden. Anhand der Erhebung und Beurteilung  von Häufigkeit und Art der \nArzneimitteltherapierisiken sowie der arzneimittelb edingten Schädigungen konnte \ngezeigt werden, dass über eine Dokumentation der Me dikation hinaus eine Prüfung \nzur Erkennung und Behebung unzureichender Arzneimit teltherapiesicherheit erfol- \ngen muss. Des Weiteren ließ sich festlegen, welche patienten- und therapiebezoge- \nnen Faktoren zur Erkennung und Behebung vermeidbare r Arzneimittelrisiken und -\nschäden von besonderer Bedeutung sind. „Traditionel l“ durchgeführte Anamnesen \nsind bisher häufig nicht ausreichend und unvollstän dig. Neuverordnungen bauen \nhäufig auf einer inadäquaten Informationsgrundlage auf [Andersen et al. 2003]. Her- \nvorzuheben ist die Beachtung besonderer Risikoparam eter bzw. Risikopatienten \n[Henkel 2012]. Zu dieser Schlussfolgerung führen au ch die in dieser Arbeit gewon- \nnenen Erkenntnisse. Die Arzneimitteltherapie der Pa tienten mittleren Alters, mittlerer \nArzneimittelzahl und mittlerer Nierenfunktion enthä lt häufiger Risiken, deren Exis- \ntenz auf eine unzureichende Sorgfalt in der Überprü fung der Medikation schließen \nlassen. An dieser Stelle muss ein Anamnese- und Prü fstandard ansetzen, indem die \nfür die Therapie verantwortliche Person in der Aufg abe der Arzneimitteltherapieer- \nhebung und der Sicherheitsprüfung unterstützt wird.  Anamnese- und Prüfkonzepte \nsollten darüber hinaus in der Lage sein die Kommuni kation unter den Prozessbetei- \nligten zu verbessern.  \nElektronische Systeme sind aufgrund der zeitnahen V erfügbarkeit pharmazeutischer \nund medizinischer Informationen sowie der schnellen  Datenübertragung sehr hilf- \nreich. Außerdem  stehen alle Informationen und Anga ben zur Verordnung dem Pfle- \ngepersonal vollständig und in einer strukturierten und gut lesbaren Form zur Verfü- \ngung. Durch den Einsatz elektronischer System kann die Vollständigkeit des Erken- \nnens relevanter Risiken verbessert werden, insbeson dere da nicht alle Ärzte und al- \nle Fachrichtungen über gleichermaßen gute Kenntniss e der Arzneitherapie verfügen \nkönnen. Internationale Studien haben jedoch ebenso wie die vorliegende Arbeit ge- \nzeigt, dass unabhängig von der Art des gewählten Hi lfsmittels die Notwendigkeit der \nvollständigen Erhebung der Informationen im Patient engespräch besteht [Balon und \nThomas 2011, Moore et al. 2011]. Aus diesem Grund s ind die in der vorliegenden \nArbeit erlangten Kenntnisse zur Frage, welche Infor mationen effektiv zu einer Ver- \nbesserung des Risiko- und Schadensaufkommens beitra gen, wichtig.  \n  \n83 \n 4.3.2 Umsetzung der Anforderungen an eine bestmögli che Medikations- \nanamnese und -prüfung \nAus den Ergebnissen dieser Arbeit geht hervor, dass  standardisierte Konzepte einer \nbestmöglichen Medikationsanamnese und -prüfung sinn voll und notwendig sind, um \ndie Arzneimitteltherapiesicherheit zu verbessern. E s konnte gezeigt werden, dass \nPatienten zum Zeitpunkt der Aufnahme in die Univers itätsklinik Essen in hohem \nMaß von potenziell vermeidbaren Arzneimitteltherapi erisiken (60,5%) und arzneimit- \ntelbedingten Schäden (34,5%) betroffen waren. Das b ei 86,9% der von einem UAE \nbetroffenen Patienten eine Vermeidbarkeit unmittelb ar festgestellt werden konnte \nverdeutlicht den Handlungsbedarf. Ein Ansatz für di e Verbesserung der Situation ist \ndie Entwicklung eines bestmöglichen Anamnese- und P rüfstandards. Aufgrund der \nKomplexität der Prozessabläufe kann zur Entwicklung  eines effektiven Konzeptes \neine Fokussierung der zu erhebenden Informationen e rfolgen. Hierzu liefern die in \ndieser Arbeit erhobenen Ergebnisse erstmalig eine e videnzbasierte Hilfestellung. So \nkonnte auf Grundlage der Untersuchung der von Risik en und Schäden betroffenen \nPatienten gezeigt werden, dass Frauen häufiger von Medikationsrisiken und poten- \nziell arzneimittelbedingten Schäden betroffen sind als Männer. Sie sollten in der \nEntwicklung von Sicherheitskonzepten besonders berü cksichtigt werden. Darüber \nhinaus konnte dargelegt werden, dass Patienten mit einem Arzneimittelrisiko älter \nsind und eine schlechtere Nierenfunktion haben. Auc h die Anzahl der eingenomme- \nnen Arzneimittel hatte einen signifikanten Einfluss  auf die Risiko- sowie die Scha- \ndensverteilung. Die von Medikationsrisiken betroffe nen Patienten waren in der \nMehrzahl der Fälle den mittleren Kategorien dieser Patientencharakteristika zuzu- \nordnen. Anamnese- und Prüfkonzepte sollten sich dem entsprechend nicht primär \nauf schwerbetroffene Patienten spezieller Fachberei che wie der Nephrologie kon- \nzentrieren, da diese im Rahmen ihrer spezialisierte n Therapie enger betreut werden. \nEs sollte hauptsächlich der Großteil der Patienten beachtet werden, der keine inten- \nsivierte und spezialisierte medikamentöse Betreuung  erfährt.   \nDie Auswertung der Ergebnisse der Risikoverteilung bei Krankenhausaufnahme hat \ngezeigt, dass die in der Zielsetzung definierte dre ifache Zweckbestimmung einer \nAnamnese erfüllt werden muss. Die erste Anforderung , die Dokumentation der pati- \nenten- und medikationsbezogenen Angaben zur Vermeid ung von Abweichungen, ist \nals Grundvoraussetzung zu sehen, um die zweite und dritte Anforderung, die Prü- \nfung zur Erkennung und Behebung von Arzneimittelthe rapierisiken und -schäden \nsowie die adäquate Neuverordnung, zu erreichen. Die  Erkenntnisse zur Vermeid- \nbarkeit unerwünschter Arzneimittelereignisse und –s chäden haben gezeigt, dass die  \n84 \n Erkennung und Behebung der Risiken und Schäden mögl ich und unbedingt not- \nwendig ist. Art und Umfang der zu erfragenden Infor mationen eines bestmöglichen \nAnamnesekonzeptes lassen sich aus der genannten dre ifachen Zweckbestimmung \nsowie den in dieser Arbeit festgestellten Medikatio nsrisiken und arzneimittelbeding- \nten Schäden ableiten. Auf diesem Weg wurde ein drei stufiges Konzept einer best- \nmöglichen Medikationsanamnese und -prüfung entwicke lt (s. Kapitel 3.2.3). Mit der \nBearbeitung des entwickelten Prozesses erfüllt die therapieverantwortliche Person \ndie zur Verbesserung und Aufrechterhaltung der in d er Arzneimitteltherapiesicher- \nheit gestellten Anforderungen. Darüber hinaus vermi ttelt der entwickelte Standard \nein Gefühl für die arzneimittelbezogene Situation d es Patienten zum Aufnahmezeit- \npunkt. Dies wird vor allem durch die Festlegung ein er „Schädigungspyramide“ mög- \nlich, in welcher die untersuchten Medikationsrisike n abgeleitet aus den Ergebnissen \nder vorliegenden Arbeit nach ihrem Schädigungspoten tial eingeteilt wurden. Durch \ndiese Differenzierung wird deutlich, dass Kontraind ikationen, Interaktionen, inadä- \nquate Dosierungen, inadäquate Therapien älterer Pat ienten über 65 Jahre sowie \nfehlende Arzneimittel trotz zwingender Indikation e in hohes Schädigungspotential \nfür den Patienten entfalten können. Folglich sollte  eine bestmögliche Medikations- \nanamnese und -prüfung diese Medikationsrisiken in j edem Fall berücksichtigen. Für \neine Prüfung auf die fünf schädlichsten Medikations risiken sind  Informationen aller \ndrei Stufen des entwickelten Anamnesestandards notw endig. Die Erhebung und \nVerarbeitung dieser ausgewählten Informationen führ t bereits zu einer Erkennung \neines Großteils (88,8%) aller durch Medikationsrisi ken verursachten UAE. Diese \nerstmaligen Erkenntnisse über die Risiko- und Schad ensverteilung bei Aufnahme in \nein Universitätsklinikum sind sehr wichtig, da der Mangel an Zeit häufig der limitie- \nrende Faktor für die Durchführung von Medikationsan amnesen und -prüfungen dar- \nstellt. Dies führt dazu, dass wenig bis keine Ansät ze zur Verbesserung der Arznei- \nmitteltherapiesicherheit verfolgt werden. Die Folge n in Form arzneimittelbedingter \nPatientenschäden konnten in der vorliegenden Unters uchung deutlich hervorgeho- \nben werden.    \nNeben der Entwicklung eine bestmöglichen Anamnese- und Prüfprozesses wurde \nan dieser Stelle eine Untersuchung und Bewertung de r rein intellektuellen sowie der \nelektronisch unterstützten intellektuellen Prozessb earbeitung vorgenommen. Als Er- \ngebnis lässt sich ein deutlicher zeitlicher und inh altlicher Vorteil des elektronischen \nAnsatzes in der Bearbeitung von Medikationsanamnese  und -prüfung hervorheben. \nDieser Vorteil konnte vor allem beim Zeitbedarf für  die Beschaffung von Prüfungsin- \nformationen und der Umsetzung auf die Hausmedikatio n festgestellt werden. Bezüg- \nlich der Ergebnisqualität erlauben die Studienbedin gungen keine Übertragung auf  \n85 \n die Routineversorgung. Gründe hierfür waren die pha rmakologische und pharma- \nkotherapeutische Ausbildung der prüfenden Apotheker in sowie die unter Studienbe- \ndingungen mögliche intensiven Fallbearbeitungen. Ei ne Studie von Glassman et al. \naus dem Jahr 2002 hat gezeigt, das im Routinebetrie b selbst erfahrene Ärzte ohne \nelektronische Arzneitherapiesicherheitsprüfung nur jedes zweite vermeidbare Medi- \nkationsrisiko erkennen [Glassman et al. 2002]. Die Arbeit belegt auch, das bei chi- \nrurgischen Patienten die Notwendigkeit der Arzneimi tteltherapiesicherheitsprüfung \nebenso besteht, wie bei internistischen Patienten. Insgesamt haben sich elektroni- \nsche Systeme zur Unterstützung von Verordnung und P rüfung von Arzneimitteln in \nder Bearbeitung der vorliegenden Arbeit als empfehl enswert erwiesen. Sie stellen \nim Rahmen einer komplexen Arzneimittelversorgung vo n Patienten sinnvolle Werk- \nzeuge zur Arbeitserleichterung und Qualitätssicheru ng dar. Es erfolgt jedoch ledig- \nlich eine Unterstützung der intellektuellen Leistun g des Prüfenden, dessen Fachwis- \nsen zur Beurteilung der Medikation ebenso gefragt b leibt, wie bei rein intellektuellen \nAnsätzen.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n86 \n 5 Zusammenfassung \nIn der vorliegenden Arbeit konnten Art und Häufigke it der Arzneimitteltherapierisiken \nund potenziell arzneimittelbedingten Schäden bei de r Krankenhausaufnahme am \nUniversitätsklinikum Essen dargestellt und die Notw endigkeit von Konzepten zur Er- \nkennung und Behebung inadäquater Arzneimitteltherap iesicherheit belegt und diese \nentwickelt werden. 60,5% der untersuchten Patienten  litten bei Aufnahme unter ei- \nnem potenziell vermeidbaren Arzneimitteltherapieris iko. Am häufigsten traten Fehler \nauf bei Berücksichtigung von Kontraindikationen (28 ,6%), Interaktionen (20,8%) und \nDosierung (15,6%). Patienten der mittleren Alterska tegorie (65-79 Jahre), einer mitt- \nleren Anzahl an Arzneimitteln (5-15 AM) sowie einer  mittleren Nierenfunktionsein- \nschränkung (15-59 mL/min) waren dabei am häufigsten  von Arzneimitteltherapierisi- \nken betroffen. Ein Drittel der Patienten (34,5%) li tt außerdem unter einem uner- \nwünschten Arzneimittelereignis (UAE) bei Krankenhau saufnahme. 68,1% dieser Er- \neignisse konnten als vermeidbar eingestuft werden. Für die Anzahl eingenommener \nArzneimittel konnte ein signifikanter Einfluss auf das Auftreten eines unerwünschten \nArzneimittelereignisses nachgewiesen werden. Frauen  waren häufiger von Arznei- \nmittelrisiken und potenziell arzneimittelbedingten Schäden betroffen. 1% der unter- \nsuchten Krankenhausaufnahmen war durch UAE-bedingt und vermeidbar.  \nMit Hilfe des Zusammenhangs zwischen Arzneimittelth erapierisiken und potenziell \narzneimittelbedingten Schäden konnte eine „Schädigu ngspyramide“ zur Einschät- \nzung des Schädigungspotentials von Medikationsrisik en entwickelt werden. Den \nMedikationsrisiken Kontraindikation, Interaktion, i nadäquate Dosierung, inadäquate \nTherapie für Patienten über 65 Jahren und fehlender  Therapie konnte dabei ein ho- \nhes Schädigungspotential zugeordnet werden, wobei 8 7,6% der Patienten mit Risi- \nko von mindestens einem dieser fünf Risiken betroff en war. Bei 38,8% der Patienten \nwar bereits eine Schädigung in Form eines unerwünsc hten Arzneimittelereignisses \neingetreten. Mit Hilfe dieser Ergebnisse konnte der  für eine bestmögliche Medikati- \nonsanamnese und -prüfung notwendige Inhalt in einem  Stufenkonzept genauer be- \nschrieben werden. Im Vergleich intellektueller und elektronisch-intellektueller Arz- \nneimitteltherapiesicherheitsprüfung hat sich heraus gestellt, dass eine elektronische \nUnterstützung zu einer Zeiteinsparung von 62% führt .  \n \n  \n87 \n 6 Literaturverzeichnis \n 1.  (1972): International drug monitoring: the rol e of national centres. Report of a \nWHO meeting. World Health Organ Tech Rep Ser 498:1- 25., 1-25, \n 2.  Agbabiaka TB, Savovic J, Ernst E.(2008): Metho ds for causality assessment of \nadverse drug reactions: a systematic review. Drug S af 31, 21-37, \n 3.  Agrawal A, Wu W, Khachewatsky I.(2007): Evalua tion of an electronic medication \nreconciliation system in inpatient setting in an ac ute care hospital. Stud Health \nTechnol Inform 129, 1027-31, \n 4.  Andersen SE, Pedersen AB, Bach KF.(2003): Medi cation history on internal \nmedicine wards: assessment of extra information col lected from second drug \ninterviews and GP lists. Pharmacoepidemiol Drug Saf  12, 491-8, \n 5.  Aronson JK, Ferner RE.(2005): Clarification of  terminology in drug safety. Drug Saf \n28, 851-70, \n 6.  Balon J, Thomas SA.(2011): Comparison of hospi tal admission medication lists \nwith primary care physician and outpatient pharmacy  lists. J Nurs Scholarsh 43, \n292-300, \n 7.  Bates DW, Boyle DL, Vander Vliet MB, Schneider  J, Leape L.(1995a): \nRelationship between medication errors and adverse drug events. J Gen Intern \nMed 10, 199-205, \n 8.  Bates DW, Cohen M, Leape LL, Overhage JM, Shab ot MM, Sheridan T.(2001): \nReducing the frequency of errors in medicine using information technology. J Am \nMed Inform Assoc 8, 299-308, \n 9.  Bates DW, Cullen DJ, Laird N, Petersen LA, Sma ll SD, Servi D, Laffel G, Sweitzer \nBJ, Shea BF, Hallisey R, .(1995b): Incidence of adv erse drug events and potential \nadverse drug events. Implications for prevention. A DE Prevention Study Group. \nJAMA 274, 29-34, \n 10.  Bates DW, Teich JM, Lee J, Seger D, Kuperman GJ, Ma'Luf N, Boyle D, Leape \nL.(1999): The impact of computerized physician orde r entry on medication error \nprevention. J Am Med Inform Assoc 6, 313-21, \n 11.  Beers MH.(1997): Explicit criteria for determ ining potentially inappropriate \nmedication use by the elderly. An update. Arch Inte rn Med 157, 1531-6, \n 12.  Beers MH, Munekata M, Storrie M.(1990): The a ccuracy of medication histories in \nthe hospital medical records of elderly persons. J Am Geriatr Soc 38, 1183-7, \n 13.  Beers MH, Ouslander JG, Rollingher I, Reuben DB, Brooks J, Beck JC.(1991): \nExplicit criteria for determining inappropriate med ication use in nursing home \nresidents. UCLA Division of Geriatric Medicine. Arc h Intern Med 151, 1825-32, \n 14.  Boockvar KS, Santos SL, Kushniruk A, Johnson C, Nebeker JR.(2011): Medication \nreconciliation: barriers and facilitators from the perspectives of resident physicians \nand pharmacists. J Hosp Med 6, 329-37,  \n88 \n  15.  Chan AH, Garratt E, Lawrence B, Turnbull N, P ratapsingh P, Black PN.(2010): \nEffect of education on the recording of medicines o n admission to hospital. J Gen \nIntern Med 25, 537-42, \n 16.  Chan TYK.(1992): Adverse reactions to drugs a s a cause of admissions to a \ngeneral teaching hospital in Hong Kong. Drug Safety  7, 1992, \n 17.  Cochrane RA, Mandal AR, Ledger-Scott M, Walke r R.(1992): Changes in drug \ntreatment after discharge from hospital in geriatri c patients. BMJ 305, 694-6, \n 18.  Cornish PL, Knowles SR, Marchesano R, Tam V, Shadowitz S, Juurlink DN, \nEtchells EE.(2005): Unintended medication discrepan cies at the time of hospital \nadmission. Arch Intern Med 165, 424-9, \n 19.  Dormann H, Criegee-Rieck M, Neubert A, Egger T, Geise A, Krebs S, Schneider \nTH, Levy M, Hahn EG, Brune K.(2003): Lack of awaren ess of community-acquired \nadverse drug reactions upon hospital admission: Dim ensions and consequences \nof a dilemma. Drug Safety 26, 353-62, \n 20.  Ferner RE.(2009): The epidemiology of medicat ion errors: the methodological \ndifficulties. Br J Clin Pharmacol 67, 614-20, \n 21.  Folli HL, Poole RL, Benitz WE, Russo JC.(1987 ): Medication error prevention by \nclinical pharmacists in two children's hospitals. P ediatrics 79, 718-22, \n 22.  Gassmann KG, Tumena T, Schlee S, Garner C, Ki eslich B, Kraft J, Schwab M, \nSieber C, Stobbe A, Trogner J.(2012): [Implementati on and results of a geriatric \nmedication database]. Z Gerontol Geriatr 45, 455-61 , \n 23.  Glassman PA, Simon B, Belperio P, Lanto A.(20 02): Improving recognition of drug \ninteractions: benefits and barriers to using automa ted drug alerts. Med Care 40, \n1161-71, \n 24.  Grandt D, Braun C, Hauser W.(2005): [Frequenc y, relevance, causes of and \nstrategies for prevention of medication errors]. Z Gerontol Geriatr 38, 196-202, \n 25.  Grymonpre RE, Mitenko PA, Sitar DS, Aoki FY, Montgomery PR.(1988): Drug-\nassociated hospital admissions in older medical pat ients. J Am Geriatr Soc 36, \n1092-8, \n 26.  Hallas J, Gram LF, Grodum E, Damsbo N, Brosen  K, Haghfelt T, Harvald B, Beck-\nNielsen J, Worm J, Birger Jensen K, Davidsen O, Fra ndsen NE, Hagen C, \nAndersen M, Frolund F, Kromann-Andersen H, Schou J. (1992): Drug related \nadmissions to medical wards: A population based sur vey. Br J Clin Pharmacol 33, \n61-8, \n 27.  Hallas J, Harvald B, Worm J, Beck-Nielsen J, Gram LF, Grodum E, Damsbo N, \nSchou J, Kromann-Andersen H, Frolund F.(1993): Drug  related hospital \nadmissions. Results from an intervention program. E ur J Clin Pharmacol 45, 199-\n203, \n 28.  Hallas J, Harvard B, Gram LF, Grodum E, Brose n K, Haghfelt T, Damsbo \nN.(1990): Drug related hospital admissions: The rol e of definitions and intensity of \ndata collection, and the possibility of prevention.  J Intern Med 228, 83-90,  \n89 \n  29.  Hamilton H, Gallagher P, Ryan C, Byrne S, O'M ahony D.(2011): Potentially \ninappropriate medications defined by STOPP criteria  and the risk of adverse drug \nevents in older hospitalized patients. Arch Intern Med 171, 1013-9, \n 30.  Hellden A, Bergman U, Von Euler M, Hentschke M, Odar-Cederlof I, Hlen \nO.(2009): Adverse drug reactions and impaired renal  function in elderly patients \nadmitted to the emergency department: A retrospecti ve study. Drugs and Aging \n26, 595-606, \n 31.  Holt S, Schmiedl S, Thurmann PA.(2010): Poten tially inappropriate medications in \nthe elderly: the PRISCUS list. Dtsch Arztebl Int 10 7, 543-51, \n 32.  Howard RL, Avery AJ, Howard PD, Partridge M.( 2003): Investigation into the \nreasons for preventable drug related admissions to a medical admissions unit: \nobservational study. Qual Saf Health Care 12, 280-5 , \n 33.  Laroche ML, Charmes JP, Nouaille Y, Picard N,  Merle L.(2007): Is inappropriate \nmedication use a major cause of adverse drug reacti ons in the elderly? Br J Clin \nPharmacol 63, 177-86, \n 34.  Lau HS, Florax C, Porsius AJ, De Boer A.(2000 ): The completeness of medication \nhistories in hospital medical records of patients a dmitted to general internal \nmedicine wards. Br J Clin Pharmacol 49, 597-603, \n 35.  Lessard S, DeYoung J, Vazzana N.(2006): Medic ation discrepancies affecting \nsenior patients at hospital admission. Am J Health Syst Pharm 63, 740-3, \n 36.  Levey AS, Bosch JP, Lewis JB, Greene T, Roger s N, Roth D.(1999): A more \naccurate method to estimate glomerular filtration r ate from serum creatinine: a new \nprediction equation. Modification of Diet in Renal Disease Study Group. Ann Intern \nMed 130, 461-70, \n 37.  Levy M, Mermelstein L, Hemo D.(1982): Medical  admissions due to \nnoncompliance with drug therapy. Int J Clin Pharmac ol Ther Toxicol 20, 600-4, \n 38.  Lisby M, Nielsen LP, Mainz J.(2005): Errors i n the medication process: Frequency, \ntype, and potential clinical consequences. Internat ional Journal for Quality in \nHealth Care 17, 15-22, \n 39.  Mannesse CKD.(2000): Contribution of adverse drug reactions to hospital \nadmission of older patients. Age Ageing 29, 2000, \n 40.  Midlov P, Bergkvist A, Bondesson A, Eriksson T, Hoglund P.(2005): Medication \nerrors when transferring elderly patients between p rimary health care and hospital \ncare. Pharm World Sci 27, 116-20, \n 41.  Mjorndal T, Boman MD, Hagg S, Backstrom M, Wi holm BE, Wahlin A, Dahlqvist \nR.(2002): Adverse drug reactions as a cause for adm issions to a department of \ninternal medicine. Pharmacoepidemiol Drug Saf 11, 6 5-72, \n 42.  Moore P, Armitage G, Wright J, Dobrzanski S, Ansari N, Hammond I, Scally \nA.(2011): Medicines reconciliation using a shared e lectronic health care record. J \nPatient Saf 7, 148-54,  \n90 \n  43.  Mosteller RD.(1987): Simplified calculation o f body-surface area. N Engl J Med \n317, 1098, \n 44.  Nelson KM, Talbert RL.(1996): Drug-related ho spital admissions. \nPharmacotherapy 16, 701-7, \n 45.  Olivier P, Bertrand L, Tubery M, Lauque D, Mo ntastruc J-L, Lapeyre-Mestre \nM.(2009): Hospitalizations because of adverse drug reactions in elderly patients \nadmitted through the emergency department: A prospe ctive survey. Drugs and \nAging 26, 475-82, \n 46.  Passarelli MC, Jacob-Filho W, Figueras A.(200 5): Adverse drug reactions in an \nelderly hospitalised population: inappropriate pres cription is a leading cause. \nDrugs Aging 22, 767-77, \n 47.  Peyriere HC.(2003): Adverse drug events assoc iated with hospital admission. Ann \nPharmacother 37, 01, \n 48.  Pirmohamed M, James S, Meakin S, Green C, Sco tt AK, Walley TJ, Farrar K, Park \nBK, Breckenridge AM.(2004): Adverse drug reactions as cause of admission to \nhospital: prospective analysis of 18 820 patients. BMJ 329, 15-9, \n 49.  Saha L, Pandhi P, Malhotra S, Sharma N.(2008) : Adverse Drug Event (ADE) \nrelated medical emergeny department visits and hosp ital admissions: A \nprospective study from a north India referral India . Journal of Clinical and \nDiagnostic Research 2, 600-4, \n 50.  Schneeweiss S, Hasford J, Gottler M, Hoffmann  A, Riethling AK, Avorn J.(2002): \nAdmissions caused by adverse drug events to interna l medicine and emergency \ndepartments in hospitals: a longitudinal population -based study. Eur J Clin \nPharmacol 58, 285-91, \n 51.  Schuler J, Duckelmann C, Beindl W, Prinz E, M ichalski T, Pichler M.(2008): \nPolypharmacy and inappropriate prescribing in elder ly internal-medicine patients in \nAustria. Wien Klin Wochenschr 120, 733-41, \n 52.  Schumock GT, Thornton JP.(1992): Focusing on the preventability of adverse drug \nreactions. Hosp Pharm 27, 538, \n 53.  Seden K, Kirkham JJ, Kennedy T, Lloyd M, Jame s S, McManus A, Ritchings A, \nSimpson J, Thornton D, Gill A, Coleman C, Thorpe B,  Khoo SH.(2013): Cross-\nsectional study of prescribing errors in patients a dmitted to nine hospitals across \nNorth West England. BMJ Open 3, e002036, \n 54.  Senst BL, Achusim LE, Genest RP, Cosentino LA , Ford CC, Little JA, Raybon SJ, \nBates DW.(2001): Practical approach to determining costs and frequency of \nadverse drug events in a health care network. Am J Health Syst Pharm 58, 1126-\n32, \n 55.  Stanton LA, Peterson GM, Rumble RH, Cooper GM , Polack AE.(1994): Drug-\nrelated admissions to an Australian hospital. J Cli n Pharm Ther 19, 341-7, \n 56.  Stausberg J, Hasford J.(2011): Drug-related a dmissions and hospital-acquired \nadverse drug events in Germany: a longitudinal anal ysis from 2003 to 2007 of \nICD-10-coded routine data. BMC Health Serv Res 11, 134,  \n91 \n  57.  Stewart AL, Lynch KJ.(2012): Identifying disc repancies in electronic medical \nrecords through pharmacist medication reconciliatio n. J Am Pharm Assoc (2003 ) \n52, 59-66, \n 58.  Strunk LB, Maison AW, Steinke D.(2008): Impac t of a pharmacist on medication \nreconciliation on patient admission to a veterans a ffairs medical center. Hosp \nPharm 43, 643-9, \n 59.  Vassalotti JA, Stevens LA, Levey AS.(2007): T esting for chronic kidney disease: a \nposition statement from the National Kidney Foundat ion. Am J Kidney Dis 50, 169-\n80, \n 60.  Vira T, Colquhoun M, Etchells E.(2006): Recon cilable differences: correcting \nmedication errors at hospital admission and dischar ge. Qual Saf Health Care 15, \n122-6, \n 61.  Witherington EM, Pirzada OM, Avery AJ.(2008):  Communication gaps and \nreadmissions to hospital for patients aged 75 years  and older: observational study. \nQual Saf Health Care 17, 71-5, \n 62.  Wurm S, Wiest M, Tesch-Romer C.(2010): [Theor ies on aging and health: what do \naging and old age mean and what constitutes a good life in old age?]. \nBundesgesundheitsblatt Gesundheitsforschung Gesundh eitsschutz 53, 498-503, \n 63.  Zopf Y, Rabe C, Neubert A, Hahn EG, Dormann H .(2008): Risk factors associated \nwith adverse drug reactions following hospital admi ssion: A prospective analysis of \n907 patients in two German university hospitals. Dr ug Safety 31, 789-98, \n \n \nZusätzliche Literaturstellen:  \n \n64. Högger, P., Strehl E. (2010): Repetitorium Klin ische Pharmazie; Eschborn: Govi \nVerlag; S. 189-195 \n \n65. Grandt, D., Müller-Oerlinghausen, B. (2004): An forderungen an die medizinischen \nDaten. Deutsches Ärzteblatt 30, A2102-A2105 \n \n66. Kuschinsky G (1975): Taschenbuch der modernen A rzneibehandlung; 7. Auflage. \nStuttgart:Thieme Verlag; S. 715 \n \n67. National Kidney Foundation Kidney Disease Outco mes Quality Initiative: Guideline \n1, Definitions and Stages of Chronic Kidney Disease , Online-Publikation \nhttp://www.kidney.org/professionals/kdoqi/guideline s_ckd/toc.htm \n \n68. Schütze L, Schneemann H. (2007): Elektronische Verordnung im Krankenhaus – \nElektronische Verordnungssysteme im Vergleich. Kran kenhauspharmazie 28, 328-\n42 \n \n \n  \n92 \n 7 Anhang \n7.1 Erfassungsbogen einer “best-practise” Medikatio nsanamnese  \nDie Entwicklung dieses Formats erfolgte im Arbeitsk reis Arzneimitteltherapiesicherheit \ndes Instituts für Arzneimitteltherapiesicherheit de s Universitätsklinikums Essen GmbH.  \nDas Format wurde zur Datenerhebung im Rahmen der vo rliegenden Arbeit verwendet.  \n \n \n \n \n \n  \n93 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n94 \n 7.2 Abkürzungsverzeichnis \n \nAM Arzneimittel \nAMTS Arzneimitteltherapiesicherheit \nBMG Bundesministerium für Gesundheit \nCDS-System elektronische Verordnungsunterstützung ( Clinical Decision \nSupport) \nCPOE-System elektronisches Verordnungssystem (Compu terized Physician \nOrder Entry) \nFI Fachinformation \nGFR Glomeruläre Filtrationsrate \nKIS Krankenhausinformationssystem \nNKF KDOQI Initiative der nationalen Nierenorganisat ion der USA zur Ent- \nwicklung und Implementierung von Praxisleitlinien b ei einge- \nschränkter Nierenfunktion (National Kidney Foundati on Dise- \nase Outcomes Quality Initiative) \nMDRD-Formel Modification of Diet in Renal Disease –  Formel \nNCC MERP Zusammenschluss aus 27 US-amerikanischen O rganisationen \nmit dem Ziel der vollständigen Vermeidung von Medik ations- \nfehlern (National Coordinating Council for Medicati on Error \nReporting and Prevention) \nNF Nierenfunktion \nOTC verschreibungsfreie, apothekenpflichtige Arznei mittel (Over-\nthe-Counter) \nUAE Unerwünschtes Arzneimittelereignis \nUAR Unerwünschte Arzneimittelreaktion \nUE \nUOC Unerwünschtes Ereignis \nUnfall-/Orthopädische Chirurgie \nWHO Weltgesundheitsorganisation (World Health Organ ization) \n \n \n  \n95 \n 8 Danksagung \nMein herzlichster Dank gilt Herrn Prof. Daniel Gran dt. Die Bearbeitung der Untersuchung \nzur Arzneimitteltherapiesicherheit unter seiner Lei tung war eine große Chance für mich \nund hat mich sowohl beruflich als auch persönlich s ehr geprägt. Ich danke ihm sehr für \ndie Überlassung des höchst interessanten Promotions themas, die Möglichkeit der Präsen- \ntation auf Kongressen und Vorträgen, die Diskussion , Durchsicht und Korrektur der Er- \ngebnisse sowie die fachliche und persönliche Unters tützung. Das Thema Arzneimittelthe- \nrapiesicherheit ist mir eine Herzensangelegenheit g eworden. \nBei Herrn Dr. Hubert Schneemann möchte ich mich her zlichst für die Bereitstellung von \nArbeitsplatz und -mitteln am Universitätsklinikum, den Einblick in die Abläufe der Klinika- \npotheke und die Unterstützung bei Vorträgen, Kongre ssen, der Zusammenarbeit mit den \nbeteiligten Berufsgruppen sowie der Fertigstellung der vorliegenden Arbeit bedanken. Er \nhat mir stets mit Rat, Tat und einem offenen Ohr zu r Seite gestanden.   \nMeinem Projektkollegen Wilko von Klüchtzner möchte ich danken für die lange und inten- \nsive Zusammenarbeit innerhalb des AMTS-Projektes.  \nEbenso erwähnen möchte ich auch alle meinen lieben Kolleginnen und Kollegen der Apo- \ntheke der Universitätsklinik Essen, die mich mit je dem lieben Wort, jedem Kaffee und je- \ndem schönen Arbeitstag unterstützt haben. Es war ei ne tolle Zeit. \nVielen lieben Dank an Frau Dr. Verena Stahl für die  viele Zeit, die sie mit Korrekturlesen \ndieser Arbeit verbracht hat. Ihre Tipps haben mir d en Weg zu einem erfolgreichen Ab- \nschluss der Promotion geebnet.  \nMeinen Eltern Wolfgang und Martina van Bömmel-Wegma nn danke ich von ganzem Her- \nzen für ihr Vertrauen sowie ihre Unterstützung und Förderung bei der Verfolgung meiner \nZiele. Durch sie wurde dies alles erst ermöglicht.  \nIn tiefster Dankbarkeit verbunden bin ich Rafaele B remer-Hilsmann und Dr. Jürgen Hils- \nmann für ihre unermüdliche Unterstützung und ihren unerschütterlichen Glauben an mich. \nSie haben großen Anteil an meinem Weg.   \nAbschließend möchte ich mich für jegliche Unterstüt zung meiner Freunde bedanken. Sie \nhaben mich darin unterstützt festen Boden unter den  Füßen zu behalten, meine Ziele \nnicht aus den Augen zu verlieren und mir Freude und  Optimismus zu bewahren. Ich wün- \nsche sie mir auch in Zukunft stets an meiner Seite.   \n \n \nDüsseldorf, im Oktober 2013   Stefanie van Bömmel-W egmann \n  \n96 \n 9    Lebenslauf \nDer Lebenslauf ist in der Online-Version aus Gründe n des Datenschutzes nicht enthalten. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}