{"title": "PDF", "author": "PDF", "url": "https://www.diepta.de/pta_files/news/document/PTA01_13_052.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "52 DIE PTA IN DER APOTHEKE | Januar 2013 | www.pta-aktuell.deAbweichend von den Empfehlungen Dr. Schüßlers werden hin \nund wieder Dosierungen genannt und veröffentlicht, die einem dieHaare zu Berge stehen lassen. Welche sind nun aber \nkorrekt ?\nDr. Schüßlers moderate\nDosierungsempfehlung, damals entsprach ein„erbsengroßes Quan-\ntum” einer Tablette, sind auch heutenoch mit kleinen Abweichungen ak-tuell. Dabei gilt, dass bei akuten Be-schwerden eine häufigere Einnahme(Stoßtherapie) sinnvoll ist. Bei chro-nischen Beschwerden ist die Regel-dosierung von drei Mal täglich einbis zwei Tabletten ausreichend. MitStoßtherapie meine ich, dass manzum Beispiel bei der beginnenden\nZystitis in der ersten Stunde alle fünfMinuten eine Tablette im Mund zer-gehen lässt. Beruhigt sich die Symp-tomatik, kann getrost die Einnahmeauf viertel- bis halbstündlich oderein- bis zweistündlich reduziert wer-den. Leider gibt es in der Biochemieden Ansatz, die Tabletten massenhafteinzunehmen. 50 bis 100 und nochmehr Tabletten pro Tag sind da keineSeltenheit. Mit Schüßlers Gedankeneiner sinnvoll praktizierten Regulati-onstherapie hat dies nichts mehr zutun. Und vergessen wir nicht: Bei po-tenzierten Arzneimitteln können wirüber die Masse gar nichts erreichen,allerdings über die Häufigkeit der Ga-ben – und damit bei akuten Beschwer-den auch einen schnellen Erfolg.\nKleine Reize fördern die Lebens-\ntätigkeit Blicken wir auf die Origi-\nnalveröffentlichung von Dr. med.Wilhelm H. Schüßler, „Eine Abge-kürzte Therapie” , 1898, dann heißt esdort: „Die Dosis eines […] Salzesdarf eher zu klein als zu groß sein. Istsie zu klein so führt die Wieder-holung derselben zum Ziele; ist sie zu groß, so wird der beabsichtigteZweck ganz verfehlt. ” Diese Erkennt-nis Schüßlers wurde durch die Regelder Professoren Rudolf Arndt undHugo Paul Friedrich Schulz bestätigt.Sie besagt, dass kleine Reize die Le-bensfunktionen fördern, starke da-gegen hemmen.Die homöopathisch aufbereiteten\nSalze stoßen Regelsysteme im Körperan und unterstützen ihn so, die ge-störten Gleichgewichte an Mineralienwieder auszubalancieren. Das führtzu verbesserten Funktionen von Zel-len und Organen und damit zumRückgang von Beschwerden. Bei denvon mir entwickelten Kuren kommenmehrere, auf das Krankheitsbild ab-gestimmte Salze zur Anwendung. Da es sich meist um chronische Be-schwerden handelt, lasse ich je Salzdrei bis vier Tabletten über den Tagverteilt einnehmen. \nRegeldosierung in den meisten\nFällen ausreichend Nach meiner\nErfahrung als Heilpraktiker, langjäh-riger Schüßler-Therapeut und Autorvon 15 Schüßler-Büchern ist die Do-sierung von drei Mal täglich ein biszwei Tabletten (im Mund zergehenlassen) in aller Regel ausreichend.Die „Heiße Sieben” funktioniert ambesten, wenn zehn Tabletten in hei-ßem Wasser aufgelöst und schluck-weise getrunken werden. Dr. Schüß-ler hat uns mit seiner Therapie einwertvolles, sehr verträgliches und an-wenderfreundliches Instrument indie Hand gegeben. Es hat großes Po-tenzial, wenn es fachgerecht und inseinem Sinne angewendet wird.\np\nGünther H. Heepen, \nHeilpraktiker und AutorRichtig dosieren \nund einnehmenPRAXIS SCHÜSSLER-SALZE\n© monropic / fotolia.com\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}