{"title": "Hausmittel mit Anti-Virus-Wirkung", "author": "Carina Rehberg", "url": "https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/hausmittel/hausmittel-gegen-viren", "hostname": "zentrum-der-gesundheit.de", "description": "Heute weiss man, dass eine Vielzahl dieser Krankheiten von Viren verursacht wird. Wir stellen die wichtigsten Hausmittel mit Anti-Virus-Wirkung vor.", "sitename": "Zentrum der Gesundheit", "date": "2020-03-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diese Kräuter wirken gegen Viren\nKräuter und Gewürze enthalten oft stark wirksame Pflanzenstoffe. Viele von ihnen bekämpfen auch Viren oder machen den Körper so stark, dass sich Viren gar nicht erst einnisten können.\nMit unseren nachfolgend vorgestellten Hausmitteln kann man daher u. U.\n[Erkältungen](https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/erkaeltung), [Grippen](https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/grippe) und andere virusbedingte Atemwegserkrankungen besser überstehen oder ihnen vorbeugen.\nAllerdings fehlen häufig die entscheidenden klinischen Studien, so dass meist \"nur\" In-vitro-Studien oder Tierstudien vorliegen (\n[57](https://www.healthline.com/nutrition/antiviral-herbs) ). Zur Wirkung der genannten Kräuter und Lebensmittel gegen das Coronavirus SARS-CoV-2 liegen noch keine Studien vor. Wer nichts ohne Evidenz anwendet, sollte daher mit den nachfolgenden Anwendungstipps vorsichtig sein und nur das tun, was sein Arzt rät.\nWer hingegen auf die jahrtausendealte Naturheilkunde vertraut, kann die als antiviral geltenden Kräuter und Gewürze regelmässig in seine Ernährung integrieren oder aus ihnen womöglich hochwirksame Anti-Virus-Shakes oder Anti-Virus-Shots zubereiten, die täglich (z. B. kurweise) getrunken werden können und den Körper von innen heraus stärken.\nKonkrete Rezepturen und Anwendungstipps der vorgestellten Hausmittel finden Sie im letzten Abschnitt unter \"Hausmittel gegen Viren richtig anwenden\".\n1. Oregano hemmt verschiedene Virentypen\n[Oregano](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/oregano) ist längst als [natürliches Antibiotikum](https://www.zentrum-der-gesundheit.de/bibliothek/medikamente/antibiotika-uebersicht/natuerliches-antibiotikum) bekannt. Einer seiner Hauptwirkstoffe ist Carvacrol – und genau Carvacrol weist auch antivirale Eigenschaften auf. In einer In-vitro-Studie konnte einerseits isoliertes Carvacrol, andererseits aber auch Oreganoöl die Aktivität des murinen Norovirus (MNV, Mäuse-Norovirus) innerhalb von 15 Minuten reduzieren ( [1](https://sfamjournals.onlinelibrary.wiley.com/doi/10.1111/jam.12453) ).\nDa es noch kein effizientes Zellkultursystem für humane Noroviren gibt und sich murine Noroviren ausserdem sehr ähnlich verhalten, werden für Studien zu Noroviren stets murine Noroviren verwendet. Noroviren sind hochansteckend und meist die Ursache für Magen-Darm-Grippen (\n[2](https://www.cdc.gov/norovirus/index.html) ) ( [56](https://www.rki.de/DE/Content/Infekt/NRZ/Konsiliar/Noroviren/noroviren_node.html) ).\nAuch in Gegenwart von\n[Herpes simplex Viren Typ 1](https://www.zentrum-der-gesundheit.de/bibliothek/bakterien-viren/viren/herpes) (Lippenherpes), Rotaviren (die bei Kindern häufig Durchfälle auslösen) und Humane Respiratorische Synzytial-Viren (die zu Schnupfen, Husten, Bronchitis und Mittelohrentzündung führen können) zeigen Oreganoöl und Cravacrol eine hemmende Wirkung ( [3](https://pubmed.ncbi.nlm.nih.gov/24031796/) ) ( [4](https://cellmolbiol.org/index.php/CMB/article/view/1407) ) ( [5](https://pubmed.ncbi.nlm.nih.gov/24031796/) ).\n2. Salbei gegen virusbedingte Erkältungen\n[Salbei](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kraeuter/salbei) ist ein sehr altes Erkältungsmittel, das traditionell insbesondere bei Halsschmerzen und Heiserkeit eingesetzt wird – zu Recht, denn die Heilpflanze besitzt nicht nur entzündungs- und bakterienhemmende Eigenschaften, sondern dank zweier Pflanzenstoffe (Safficinolide und Sageone) auch eine antivirale Wirkung ( [6](https://www.researchgate.net/publication/47367300_Evaluation_of_antiviral_activity_of_fractionated_extracts_of_sage_Salvia_officinalis_L_Lamiaceae) ) ( [7](https://web.archive.org/web/20211105062413/https://www.rathaus-apotheke.com/blog/ii-hausmittel-und-vitalstoffe-mit-antivirale-wirkung.html) ).\nIn Reagenzglasversuchen hemmte ein Salbeiextrakt die Aktivität von HI-Viren (Typ 1, die AIDS verursachen können), da er die Viren davon abhielt, in die Wirtszellen einzudringen (\n[8](https://retrovirology.biomedcentral.com/articles/10.1186/1742-4690-5-27) ). In weiteren Studien zeigte sich eine hemmende Wirkung des Salbeis auf Herpesviren (HSV-1) und den Indiana Vesiculovirus (der Pferde, Kühe und Schweine befallen kann) ( [9](https://www.tandfonline.com/doi/full/10.1080/10942912.2012.700539) ) ( [10](https://www.scienceopen.com/document?vid=34e09fc0-0003-4547-b1be-2394fbd45d75) ).\nGleichzeitig schützen die salbeitypischen Wirkstoffe den Darm vor Krebs (\n[55](https://ouci.dntb.gov.ua/en/works/4YXYbwQ7/) ) und regulieren nebenbei so manche Verdauungsproblematik (Sodbrennen, Blähungen).\n3. Basilikum macht das Immunsystem stark gegen Viren\n[Basilikum](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/basilikum) gibt es in vielerlei Sorten. Vom herkömmlichen Basilikum und auch vom Tulsi Basilikum sind antivirale Wirkungen bekannt. Basilikumextrakte, die u. a. Apigenin und Ursolsäure enthalten, hemmen Herpesviren, Hepatitis-B-Viren und Enteroviren ( [11](https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1440-1681.2005.04270.x) ). Zur Familie der Enteroviren gehören sehr viele Viren, etwa die Rhinoviren, die Erkältungen verursachen können.\nTulsi Basilikum wiederum gilt als immunsystemstärkend und kann über diesen Umweg vor Virusinfektionen schützen. In einer vierwöchigen Studie nahmen 24 Erwachsene täglich 300 mg eines Tulsi-Basilikum-Extraktes ein und konnten damit signifikant erhöhte Spiegel bestimmter Abwehrzellen erreichen (Helferzellen und Killerzellen). Beide Zellarten sind auch an der Bekämpfung von Viren beteiligt (\n[12](https://www.sciencedirect.com/science/article/abs/pii/S0378874111003485?via%3Dihub) ).\n4. Fenchel wirkt gegen Viren\n[Fenchel](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/fenchel) (der Gewürzfenchel) gilt im Allgemeinen als sanfte Hilfe für Magen-Darm-Beschwerden. In Wirklichkeit ist es eine leistungsstarke Heilpflanze, die laut In-vitro-Studien virenhemmende Eigenschaften zeigt, etwa bei Herpesviren und Parainfluenza-Viren ( [13](https://www.hindawi.com/journals/bmri/2014/842674/) ) ( [14](https://www.hindawi.com/journals/ecam/2011/253643/) ).\nIn Tierstudien ergab sich ausserdem, dass der Fenchel das Immunsystem stärkt und Entzündungen lindert, also auch auf diese Weise den Organismus im Kampf gegen Viren unterstützen kann (\n[15](https://synapse.koreamed.org/articles/1026011) ).\n5. Knoblauch mit Anti-Virus-Wirkung\n[Knoblauch](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/knoblauch) ist eine Art traditionelles Allheilmittel, da die würzige Knolle bei allerlei Erkrankungen eingesetzt werden kann – unter anderem bei Virusinfekten. Trägt man beispielsweise zweimal täglich Knoblauchextrakt auf Warzen auf (verursacht vom HPV (Humanen Papillomvirus)), dann verschwinden die Warzen nach 1 bis 2 Wochen vollständig ( [16](https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1365-4632.2004.02348.x) ) ( [17](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1764803/) ).\nIn älteren In-vitro-Versuchen stellte man bereits fest, dass Knoblauch gegen Influenza-A-Viren, Influenza-B-Viren, HIV, Herpesviren (HSV-1), Rhinoviren und Viren, die Lungenentzündungen verursachen können, helfen kann (\n[18](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4103721/) ).\nKnoblauch verhindert dabei, dass Viren in Zellen eindringen und sich dort vermehren können (58). Gleichzeitig stärkt auch der Knoblauch bestimmte schützende Immunzellen, die sodann den Organismus wiederum virenfrei halten können (\n[19](https://www.hindawi.com/journals/jir/2015/401630/) ).\nDie meisten der genannten Aussagen beruhen jedoch auf Reagenzglasversuchen. Klinische Studien zur antiviralen Wirkung des Knoblauchs sind rar. Eine Studie jedoch gibt es, in der man feststellen wollte, ob Knoblauch vor einer Erkältung schützen kann. 146 Teilnehmer erhielten in dieser Untersuchung über 12 Wochen hinweg entweder täglich ein Nahrungsergänzungsmittel aus Knoblauch (mit einem Allicin-Gehalt von 180 mg) oder ein Placebo.\nIn der Knoblauchgruppe bekamen nur 24 Leute eine Erkältung, in der Placebogruppe jedoch 65. Wer in der Knoblauchgruppe einen Infekt bekam, war ausserdem nicht so lange krank wie die Erkälteten in der Placebogruppe.\nAuch der\n[schwarze Knoblauch](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/schwarzer-knoblauch) (fermentierter Knoblauch) kann bei viralen Infekten begleitend eingesetzt werden. Er kümmert sich jedoch eher um den Schutz des Körpers vor oxidativem Stress, der bei Infekten schnell entstehen kann. Schwarzer Knoblauch kann konkret antiviral wirksame Hausmittel daher nicht ersetzen, er kann aber mit ihnen kombiniert werden. Seine Eigenschaften und Anwendungsmöglichkeiten finden Sie im vorigen Link erklärt. Besonders angenehm ist, dass der schwarze Knoblauch nicht den knoblauchtypischen Mundgeruch verursacht.\n6. Zitronenmelisse zeigt Wirkung gegen Vogelgrippeviren\nZitronenmelisse wird gerne unterschätzt. Man nutzt die Pflanze allenfalls zum Aromatisieren von Desserts oder Tees, aber ernsthafte Heilkräfte traut man ihr selten zu. Tatsächlich aber ist die Zitronenmelisse eine äusserst hilfreiche Heilpflanze.\nDer Extrakt der Zitronenmelisse enthält die ätherischen Öle der Pflanze und noch viele andere Pflanzenstoffe, die in ihrer Gesamtheit antivirale Wirkung zeigen (\n[20](https://link.springer.com/article/10.1007/s13337-016-0321-0) ). In Reaganzglas-Versuchen hemmte dieser Extrakt Vogelgrippeviren, Herpesviren, HIV-1 und Enterovirus 71. Letzterer kann bei Kindern schwere Infektionen verursachen ( [21](https://www.sciencedirect.com/science/article/abs/pii/S0944711308001128?via%3Dihub) ) ( [22](https://onlinelibrary.wiley.com/doi/10.1002/ptr.5166) ) ( [23](https://www.nature.com/articles/s41598-017-12388-2) ).\n7. Pfefferminze wirkt antiviral und entzündungshemmend\nBei Erkältungen und grippalen Infekten werden oft auch Pfefferminzzubereitungen eingenommen – ob als Tee, Tinkturen oder ätherisches Öl. Mit gutem Grund, denn die Blätter der Pfefferminze enthalten Wirkstoffe, z. B. Menthol und Rosmarinsäure, die antiviral und auch entzündungshemmend wirken(\n[24](https://onlinelibrary.wiley.com/doi/10.1002/ptr.1936) ).\nIn einer Studie von 2017 zeigte sich beispielsweise, dass ein alkoholischer Extrakt der\n[Pfefferminze](https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/heilpflanzen/pfefferminze) gegen die Respiratorischen Synzytial-Viren wirkt (die zu Schnupfen, Husten, Bronchitis und Mittelohrentzündung führen können) und gleichzeitig Entzündungsstoffe reduziert ( [25](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6049716/) ).\n8. Rosmarin enthält anti-virale Stoffe\nDer mediterrane\n[Rosmarin](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kraeuter/rosmarin) ist ebenfalls ein Kandidat, wenn es um das Eingrenzen von Viren geht. Seine Wirkstoffe sind u. a. Oleanolsäure, die sich in Studien als wirksam gegen Herpesviren, HIV, Influenza- und Hepatitis-Viren zeigte ( [26](https://jbiomedsci.biomedcentral.com/articles/10.1186/s12929-019-0499-8) ) ( [27](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6225463/) ) ( [28](https://link.springer.com/article/10.1007/s12560-019-09367-3) ) ( [29](https://www.thieme-connect.de/products/ejournals/abstract/10.1055/s-2006-951719) ).\n9. Echinacea stärkt die körpereigene Abwehr und hemmt Influenza-Viren\nEchinacea, der Sonnenhut, ist eine der bekanntesten Heilpflanzen, wenn es um die Stärkung des Immunsystems geht. Ihre Blüten wurden bereits von den amerikanischen Ureinwohnern gegen virusbedingte Erkrankungen eingesetzt (\n[30](https://pubmed.ncbi.nlm.nih.gov/22131823/)).\nIn Reagenzglas-Versuchen hat sich die Sinnhaftigkeit dieses Vorgehens bestätigt, da sich Echinacea als wirksam gegen Herpes- und Influenza-Viren zeigte (\n[31](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4058675/)).\n10. Holunderbeeren gegen Erkältung und Grippe\nHolunderblüten sind für ihre schweisstreibende Wirkung bei Fieber bekannt. Aber auch die Holunderbeeren sind ein wunderbares Mittel in Grippe- und Erkältungszeiten. Ihre antivirale Wirkung haben wir hier vorgestellt:\n[Holunder gegen Grippe und Erkältung](https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/holunder).\nBei Mäusen beispielsweise unterdrückte ein Holunderbeerensaftkonzentrat die Vermehrung von Influenzaviren und stimulierte das Immunsystem so, dass es besser gegen die Virenlast vorgehen konnte (\n[32](https://academic.oup.com/bbb/article/76/9/1633/5954919?login=false) ). Und in einem Review von 4 Studien mit insgesamt 180 Personen konnte ein Holunderbeerenpräparat die virusbedingten Erkältungssymptome deutlich lindern ( [33](https://www.sciencedirect.com/science/article/abs/pii/S0965229918310240?via%3Dihub) ). Holunderbeerenpräparate gibt es kaum im Handel, doch kann man sich auch aus Holunderbeeren selbst einen Holunderbeerensirup zubereiten, wie wir hier erklärt haben: [Holunderbeerensirup selbst gemacht](https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/hausmittel/holunderbeerensirup-selbst-gemacht)\n11. Astragalus gegen Herpes- und Grippeviren\nAstragalus (Tragant) ist eine Heilpflanze der Traditionellen Chinesischen Medizin. Sie wird aufgrund ihrer immunstärkenden, leberschützenden und antiviralen Eigenschaften bei vielen Virusinfektionen eingesetzt (\n[38](https://www.hindawi.com/journals/ecam/2014/285356/) ), aber auch bei Allergien, Asthma und Heuschnupfen.\nDie Heilpflanze – man verwendet die pulverisierte Wurzel – stärkt dabei ein schwaches Immunsystem, verhindert aber gleichzeitig überschiessende Immunreaktionen, wirkt also insgesamt eher regulierend.\nIn-vitro- und Tierstudien zeigen eine Wirksamkeit des Astragalus gegen Herpesviren, Hepatitis-C-Viren und die Viren der Vogelgrippe H9 (\n[39](https://pubmed.ncbi.nlm.nih.gov/14724098/) ) ( [40](https://pubmed.ncbi.nlm.nih.gov/30772802/) ) ( [41](https://jasbsci.biomedcentral.com/articles/10.1186/2049-1891-4-22) ) ( [42](https://link.springer.com/article/10.1007/s13337-015-0276-6) ). Zusätzlich sollen die Wirkstoffe des Astragalus menschliche Astrozyten vor Herpesinfektionen schützen. Astrozyten sind die häufigsten Zellen im Zentralen Nervensystem.\n12. Ingwer hemmt Vermehrung von Viren\nNatürlich darf auch der\n[Ingwer](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/ingwer-uebersicht/ingwer) in dieser Liste der Hausmittel gegen Viren nicht fehlen. Ob in Kapselform, als Tropfen oder in der frischen Variante, Ingwer kann hervorragend in ein Virus-Präventionsprogramm oder eine entsprechende Therapie integriert werden.\nDie Ingwerwurzel zeigte sich in Versuchsreihen als wirksam gegen Vogelgrippeviren, Schnupfen- und Hustenviren (Respiratorische Synzytial-Viren) und den sog. Felinen Calicivirus, der mit den humanen Noroviren (Magen-Darm-Grippe) vergleichbar ist (\n[43](https://pubmed.ncbi.nlm.nih.gov/29039335/) ) ( [44](https://experts.umn.edu/en/publications/in-vitro-antiviral-activity-of-clove-and-ginger-aqueous-extracts-) ) ( [45](https://www.sciencedirect.com/science/article/abs/pii/S0378874112007404?via%3Dihub)).\nEs sind die speziellen Ingwerwirkstoffe Gingerol und Zingeron (= Vanillylaceton), die verhindern, dass sich Viren vermehren und auch das Eindringen der Viren in die Wirtszellen blockieren (\n[46](https://www.hindawi.com/journals/ecam/2011/586506/) ).\n13. Kurkuma gegen Grippeviren und Bakterien\n[Kurkuma](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kurkuma-uebersicht/kurkuma) – die goldene Wurzel – wird inzwischen für zahlreiche Indikationen eingesetzt, nicht nur in der traditionellen indischen Medizin, sondern längst auch bei uns. Der Wirkstoffkomplex in Kurkuma wird als Curcumin bezeichnet und besitzt gleich mehrere pharmakologische Wirkungen. So nutzt man beispielsweise die entzündungshemmenden, aber auch die krebsfeindlichen, antioxidativen und antibakteriellen Eigenschaften des Curcumins.\nStudien weisen ausserdem auf eine antivirale Wirkung hin, etwa gegen Grippeviren, Hepatitis-C-Viren und HIV (\n[59](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6509173/) ) ( [60](https://www.researchgate.net/publication/322069930_Antiviral_potential_of_curcumin) ). Kurkuma kann also sehr gut auch in ein antivirales Gesundheitsprogramm mit aufgenommen werden, vor allem da Curcumin auch gegen häufige Bakterien wirkt wie Staphylokokken und Streptokokken, die gerne begleitend bei grippalen Infekten auftauchen.\n14. Vitamin C gegen Viren\nUm es gleich vorweg zu nehmen: Wir behaupten hier nicht, dass Vitamin C Viren tötet, wie alternativen Seiten derzeit immer wieder vorgeworfen wird. Man nimmt Vitamin C hingegen ein, um das Immunsystem zu stärken und es auch dank der antioxidativen Vitamin-C-Wirkung zu entlasten.\nZahlreiche Studien zum Thema Erkältung, Grippe und Lungenentzündung weisen darauf hin, dass Vitamin C erstens das Risiko eines Virusinfektes reduzieren kann, zweitens die Dauer eines solchen (falls es doch dazu kommen sollte) verkürzen kann und drittens sogar\n[den Aufenthalt in Intensivstationen sowie die künstliche Beatmungszeit verkürzen](https://www.zentrum-der-gesundheit.de/news/gesundheit/allgemein-gesundheit/vitamin-c-verkuerzt-zeit-intensivstation) kann.\nLetzteres ist nicht zuletzt deshalb so bedeutsam, da man inzwischen weiss, das in manchen Situationen (Corona-Krise/Covid-19) der Einsatz von\n[Beatmungsgeräten zu einer höheren Sterberate](https://www.zentrum-der-gesundheit.de/news/gesundheit/covid-19/corona-sterberate-beatmungspatienten-200105171) führen kann, so dass besser alles Erdenkliche umgesetzt werden sollte, was eine künstliche Beatmung verhindert oder wenigstens verkürzt.\nNatürlich gibt es auch andere Studien, die dem Vitamin bei Erkältungen und anderen Virusinfektionen keine Wirkung bescheinigen, doch könnte dies u. a. daran liegen, dass man in diesen Studien zu geringe Dosen eingesetzt hat oder aber auch dass man Vitamin C zu spät eingenommen hat, weshalb man hier besser vorbeugend aktiv werden sollte bzw. sofort bei den ersten Anzeichen eines Infektes Vitamin C hochdosiert einnehmen sollte.\n15. Anti-Aging-Mittel Spermidin wirkt auch gegen Viren\nSpermidin ist ein Polyamin, ein Stoff, der in manchen Lebensmitteln enthalten ist, aber auch vom Körper selbst gebildet werden kann. Spermidin fördert die sog.\n[Autophagie](https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/detox-uebersicht/autophagozytose), womit man den zelleigenen Entschlackungsprozess bezeichnet. Je besser eine Zelle regelmässig entschlacken kann, umso gesünder ist sie und umso besser kann sie sich gegen das Eindringen von Viren verteidigen.\nIn einer In-vitro-Studie der Charité in Berlin stellten Forscher im April 2020 fest, dass das Coronavirus den Spermidinspiegel in der Zelle senkt, was diese anfälliger für eine Virusinfektion machte. Als die Wissenschaftler die Zellen mit Spermidin versorgten, sank die Vermehrungsrate von SARS-CoV-2 um 85 Prozent.\nSpermidin ist in besonders hohen Mengen in Weizenkeimen enthalten, so dass Weizenkeime zu den Hausmitteln mit Anti-Virus-Wirkung gehören könnten.\nDetails und die zugrundeliegenden Studien/Quellen finden Sie in unserem Artikel\n[Jungbrunnen Spermidin wirkt auch gegen Viren](https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/weitere-nahrungsergaenzungsmittel/spermidin). Dort haben wir auch eine Liste mit dem Spermidingehalt von Lebensmitteln eingefügt.\nHausmittel gegen Viren richtig anwenden\nZur Vorbeugung oder Therapie von Viruserkrankungen kann man also sehr viele Naturheilmittel einsetzen, die – aufgrund ihrer leichten Beschaffbarkeit – auch Hausmittel heissen. Meist bekämpfen diese Mittel nicht nur Viren, sondern gleichzeitig auch Bakterien, die sich gerne im Schlepptau der Viren befinden und die jeweilige Infektion noch ein bisschen schlimmer machen. Zusätzlich stärken sie nicht selten auch das Immunsystem und reduzieren entzündliche Reaktionen.\nWählen Sie sich am besten drei oder vier der genannten Kräuter und Lebensmittel aus und nehmen Sie diese täglich ein.\n- Gerade die Kräuter kann man wunderbar in grüne Smoothies mixen, während man Fenchelsamen z. B. einfach mit heissem Wasser im Mixer mixt und als starken Tee trinkt. Wechseln Sie jedoch immer auch wieder ab, da zu viel des Guten auch wieder nicht ideal ist.\n- Viele Kräuterwirkstoffe befinden sich in den jeweiligen ätherischen Ölen, mit denen man Inhalationen durchführen kann.\n- Den Knoblauch können Sie wunderbar in Form der\n[Zitronen-Knoblauch-Kur](https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/detox-uebersicht/zitronen-knoblauch-kur)einsetzen oder in Form der [tibetischen Knoblauch-Kur](https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/gesundheitskuren/knoblauchkur).\n- Gleich mehrere antivirale und antibakteriell wirksame Zutaten werden in der Rezeptur des Natürlichen Antibiotikums verwendet. Sie finden das Rezept zum Selbermachen des Natürlichen Antibiotikums hier:\n[Das Natürliche Antibiotikum](https://www.zentrum-der-gesundheit.de/bibliothek/medikamente/antibiotika-uebersicht/natuerliches-antibiotikum)\n- Geben Sie für einen Ingwer-Shot einfach 1- bis 2-mal täglich je 3 Tropfen der oben empfohlenen Ingwertropfen in trinkwarmes, nicht allzu heisses Wasser oder Ihren Kräutertee oder auch in die nachfolgend genannte goldene Milch.\n- Nehmen Sie regelmässig Kurkuma zu sich - in Form von gewürzten Speisen und/oder den oben genannten Nahrungsergänzungen. Auch die\n[goldene Milch](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gesunde-getraenke/goldene-milch)ist eine köstliche Variante, sich mit Kurkuma und gleichzeitig mit Ingwer zu versorgen. Sie finden das Rezept und Video hier: [Rezept goldene Milch](https://www.youtube.com/watch?v=vWtCYaB57ok)\n- Nehmen Sie in Zeiten, in denen Virusinfekte grassieren, eine Nahrungsergänzung mit\n[hochdosiertem Vitamin C](https://www.zentrum-der-gesundheit.de/ernaehrung/vitamine/vitamin-c-uebersicht/vitamin-c-hochdosiert)ein. Die offiziell empfohlenen 100 mg pro Tag genügen hierzu nicht! Die Dosis sollte 1 bis 3 g pro Tag betragen. Weitere Informationen dazu finden Sie im oben verlinkten Vitamin-C-gegen-Viren-Artikel (Vitamin C kann Aufenthalt in Intensivstationen und künstliche Beatmungszeit verkürzen).\n- Nehmen Sie täglich (im Müsli, Joghurt, Quark) 1 - 3 EL spermidinreiche Weizenkeime ein.", "language": null, "image": "https://s.zentrum-der-gesundheit.de/img/hausmittel-gegen-viren?width=1280&height=720", "pagetype": "article", "links": ["/", "/", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/bibliothek/abnehmen", "/bibliothek/bakterien-viren", "/bibliothek/impfen", "/bibliothek/infos-vom-zentrum", "/bibliothek/koerper", "/bibliothek/mediathek", "/bibliothek/medikamente", "/bibliothek/naturheilkunde", "/bibliothek/partnerschaft-familie", "/bibliothek/ratgeber", "/bibliothek/sonstige-informationen", "/bibliothek/sucht", "/bibliothek/umwelt", "/bibliothek/wohlbefinden", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/bibliothek/ratgeber", "/bibliothek/ratgeber/hausmittel", "#scroll-to-comment-target", "/autoren", "/aerztliche-pruefung", "/datenschutz", "/krankheiten/krebserkrankungen/weitere-krebsinformationen/kolloidales-silber-krebs", "/news/ernaehrung-news/allgemein-ernaehrung/ketogene-diaet-grippe", "/bibliothek/naturheilkunde/alternative-mittel/kolloidales-silber", "https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/erkaeltung", "https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/grippe", "https://www.healthline.com/nutrition/antiviral-herbs", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/oregano", "https://www.zentrum-der-gesundheit.de/bibliothek/medikamente/antibiotika-uebersicht/natuerliches-antibiotikum", "https://sfamjournals.onlinelibrary.wiley.com/doi/10.1111/jam.12453", "https://www.cdc.gov/norovirus/index.html", "https://www.rki.de/DE/Content/Infekt/NRZ/Konsiliar/Noroviren/noroviren_node.html", "https://www.zentrum-der-gesundheit.de/bibliothek/bakterien-viren/viren/herpes", "https://pubmed.ncbi.nlm.nih.gov/24031796/", "https://cellmolbiol.org/index.php/CMB/article/view/1407", "https://pubmed.ncbi.nlm.nih.gov/24031796/", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kraeuter/salbei", "https://www.researchgate.net/publication/47367300_Evaluation_of_antiviral_activity_of_fractionated_extracts_of_sage_Salvia_officinalis_L_Lamiaceae", "https://web.archive.org/web/20211105062413/https://www.rathaus-apotheke.com/blog/ii-hausmittel-und-vitalstoffe-mit-antivirale-wirkung.html", "https://retrovirology.biomedcentral.com/articles/10.1186/1742-4690-5-27", "https://www.tandfonline.com/doi/full/10.1080/10942912.2012.700539", "https://www.scienceopen.com/document?vid=34e09fc0-0003-4547-b1be-2394fbd45d75", "https://ouci.dntb.gov.ua/en/works/4YXYbwQ7/", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/basilikum", "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1440-1681.2005.04270.x", "https://www.sciencedirect.com/science/article/abs/pii/S0378874111003485?via%3Dihub", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/fenchel", "https://www.hindawi.com/journals/bmri/2014/842674/", "https://www.hindawi.com/journals/ecam/2011/253643/", "https://synapse.koreamed.org/articles/1026011", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/knoblauch", "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1365-4632.2004.02348.x", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1764803/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4103721/", "https://www.hindawi.com/journals/jir/2015/401630/", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/schwarzer-knoblauch", "https://link.springer.com/article/10.1007/s13337-016-0321-0", "https://www.sciencedirect.com/science/article/abs/pii/S0944711308001128?via%3Dihub", "https://onlinelibrary.wiley.com/doi/10.1002/ptr.5166", "https://www.nature.com/articles/s41598-017-12388-2", "https://onlinelibrary.wiley.com/doi/10.1002/ptr.1936", "https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/heilpflanzen/pfefferminze", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6049716/", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kraeuter/rosmarin", "https://jbiomedsci.biomedcentral.com/articles/10.1186/s12929-019-0499-8", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6225463/", "https://link.springer.com/article/10.1007/s12560-019-09367-3", "https://www.thieme-connect.de/products/ejournals/abstract/10.1055/s-2006-951719", "https://pubmed.ncbi.nlm.nih.gov/22131823/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4058675/", "https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/grippe-erkaeltung/holunder", "https://academic.oup.com/bbb/article/76/9/1633/5954919?login=false", "https://www.sciencedirect.com/science/article/abs/pii/S0965229918310240?via%3Dihub", "https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/hausmittel/holunderbeerensirup-selbst-gemacht", "https://www.hindawi.com/journals/ecam/2014/285356/", "https://pubmed.ncbi.nlm.nih.gov/14724098/", "https://pubmed.ncbi.nlm.nih.gov/30772802/", "https://jasbsci.biomedcentral.com/articles/10.1186/2049-1891-4-22", "https://link.springer.com/article/10.1007/s13337-015-0276-6", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/ingwer-uebersicht/ingwer", "https://pubmed.ncbi.nlm.nih.gov/29039335/", "https://experts.umn.edu/en/publications/in-vitro-antiviral-activity-of-clove-and-ginger-aqueous-extracts-", "https://www.sciencedirect.com/science/article/abs/pii/S0378874112007404?via%3Dihub", "https://www.hindawi.com/journals/ecam/2011/586506/", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kurkuma-uebersicht/kurkuma", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6509173/", "https://www.researchgate.net/publication/322069930_Antiviral_potential_of_curcumin", "https://www.zentrum-der-gesundheit.de/news/gesundheit/allgemein-gesundheit/vitamin-c-verkuerzt-zeit-intensivstation", "https://www.zentrum-der-gesundheit.de/news/gesundheit/covid-19/corona-sterberate-beatmungspatienten-200105171", "https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/detox-uebersicht/autophagozytose", "https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/weitere-nahrungsergaenzungsmittel/spermidin", "https://www.zentrum-der-gesundheit.de/bibliothek/ratgeber/detox-uebersicht/zitronen-knoblauch-kur", "https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/gesundheitskuren/knoblauchkur", "https://www.zentrum-der-gesundheit.de/bibliothek/medikamente/antibiotika-uebersicht/natuerliches-antibiotikum", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gesunde-getraenke/goldene-milch", "https://www.youtube.com/watch?v=vWtCYaB57ok", "https://www.zentrum-der-gesundheit.de/ernaehrung/vitamine/vitamin-c-uebersicht/vitamin-c-hochdosiert", "https://www.trustpilot.com/evaluate/zentrum-der-gesundheit.de", "/krankheiten/krebserkrankungen/weitere-krebsinformationen/kolloidales-silber-krebs", "/news/ernaehrung-news/allgemein-ernaehrung/ketogene-diaet-grippe", "/bibliothek/naturheilkunde/alternative-mittel/kolloidales-silber", "/datenschutz", "https://de-de.facebook.com/ZentrumDerGesundheit/", "https://www.instagram.com/zentrumdergesundheit/", "https://www.pinterest.de/ZentrumGesund/", "https://www.twitter.com/ZentrumGesund/", "https://www.youtube.com/user/ZentrumDerGesundheit/", "/affiliates", "/newsletter-archiv-footer", "/rss", "/ueber-uns", "/team", "/autoren", "/aerztliche-pruefung", "/wissenschaftliche-beratung", "/kontakt", "/impressum", "/datenschutz", "/suche"]}