{"title": "Update Reichsbürger-Razzien: Das breite Netzwerk der revolutionsbereiten Reichsbürger*innen", "author": "Simone Rafael", "url": "https://www.belltower.news/update-reichsbuerger-razzien-das-breite-netzwerk-der-revolutionsbereiten-reichsbuergerinnen-144131/", "hostname": "belltower.news", "description": "Überblick zu den Reichsbürger-Razzien: Was waren die Terrorpläne? Wie viel Waffen hatten die Reichsbürger*innen? Welche Vernetzung gibt es ins Militär?…", "sitename": "Belltower.News", "date": "2022-12-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[picture alliance/dpa | Boris Roessler](https://www.picture-alliance.com))\nEinleitung\nWas bisher geschah:\n[Deutschlandweite Razzia in der Reichsbürgerszene](https://www.belltower.news/patriotische-union-prinz-afd-richterin-und-hauptkommissar-planten-den-staatsstreich-143887/)ab Mittwoch, 07.12.2022\n- 25 Personen wurden festgenommen, gegen 29 weitere wird ermittelt\n- Festnahmen in 11 Bundesländern (Bayern, Baden-Württemberg, Berlin, Brandenburg, Hessen, Hamburg, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen-Anhalt, Sachsen, Thüringen), im österreichischen Kitzbühel und im italienischen Perugia\n- 23 mutmaßliche Reichsbürger in U-Haft (\n[BKA](https://twitter.com/bka/status/1601233608467165184)) [Heinrich XIII. Prinz Reuss sollte Regierung übernehmen](https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/) [Ex-AfD-Stadtrat](https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/)und Ex-CDU-Stadtrat aus Olbernhau (Sachsen) sind beteiligt\n- Zentrale AfD-Beteiligung durch\n[ehemaliger AfD-Bundestagsabgeordenter und Richterin,](https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/)die „Justizministerin“ in der Schattenregierung werden sollte.\n- Beteiligung von mehreren Ex-Offizieren und einem aktiven Soldaten aus dem Kommando Spezialkräfte (KSK), außerdem Beteiligung von Polizist*innen\n- Vereinigung plante Angriff auf Bundestag, wollten einen Umsturz herbeiführen, die Demokratie abschaffen.\n- Weitere Razzien und Festnahmen folgen.\nDie Terrorpläne der Gruppe\n- Seit einem Jahr schmiedet die Gruppe Pläne für „Tag X“\n- An diesem Tag X – er wurde für „vor Weihnachten“ angekündigt – wollten gut zwei Dutzend Männern und Frauen ins Reichstagsgebäude, also in den Bundestag, eindringen.\n- Im Bundestag sollten Abgeordnete und Regierungsmitglieder in Handschellen gelegt werden und später für ihr Handeln in der Pandemie „abgeurteilt“ werden.\n- Die Aktion sollte zu Unruhen im ganzen Land führen und schließlich zum Putsch gegen die parlamentarische Demokratie.\n- Eine Übergangsregierung sollte entstehen, an ihrer Spitze\n[Heinrich XIII. „Prinz“ Reuss](https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/).\n- Die Gruppe hatte einen „militärischen Arm“ – für den Putsch. Und einen „Rat“ – als neues Schattenkabinett, wenn die parlamentarische Demokratie in Deutschland zusammenbricht. Der Rat soll bereits fünf Mal vor der Verhaftung getagt haben.\n- Außerdem glaubte der „Rat“ offenbar an ein angebliche internationales Geheimbündnis, die „Allianz“. Auf die Hilfe dieser Allianz wurde offenbar auch gewartet – ob diese etwa die Regierung „abräume“.\n- (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d))\nWie viele Waffen hat das Reichsbürger*innen-Netzwerk?\n- Laut BKA-Präsident Holger Münch: In rund 50 der 150 durchsuchten Objekten seien auch Waffen festgestellt worden.\n- Darunter Dienstwaffen und Waffen bei Personen, die eine waffenrechtliche Erlaubnis besaßen, aber auch illegale Waffen wie Gewehre und Munition.\n- Neun-Millimeter-Pistolen, Schwerter, Messer, Elektroschocker, Gefechtshelme und Nachtsichtgeräte.\n- Gegenüber den Obleuten des Innenausschusses des Bundestages war die Rede von zwei Langwaffen, eine Kurzwaffe sowie Schwerter- und Armbrüste, Schreckschuss- und Signalschusswaffen, die Ermittlungen gingen aber weiter.\n- Schusswaffen wurden u.a. gefunden beim ehemaligen AfD-Stadtrat Christan Wendler in Olbernhau\n- (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b), ZDF, [Sächsische Zeitung](https://www.saechsische.de/polizei/razzia-bei-reichsbuergern-erste-festgenommene-bereits-in-u-haft-5792019-plus.html), [Freie Presse](https://www.freiepresse.de/erzgebirge/marienberg/zwei-festnahmen-in-olbernhau-bei-ex-afd-stadtrat-finden-ermittler-schusswaffen-artikel12592205))\n- Vermutet wird die Existenz von Waffenlagern. Diese wurden bisher nicht gefunden.\nWeitere Funde\nFeindeslisten\n- Ermittler*innen fanden eine vermeintliche\n[Feindesliste](https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html)mit 18 Namen\n- auf der Liste standen Moderator*innen des öffentlich-rechtlichen Rundfunks sowie sieben Kabinettsmitglieder (u.a. Annalena Baerbock, die SPD-Vorsitzende Saskia Esken, SPD-Generalsekretär Kevin Kühnert, Unionsfraktionschef Friedrich Merz, CDU-Politiker Armin Laschet)\n- nun hat man eine zweite vermeintliche “Feindesliste” mit 10 Namen gefunden, bei Marco V., der als besonders radikal gilt\n- darauf stehen zehn Politiker*innen aus Baden-Württemberg, sowie Ärzt*innen und ein Gerichtsvollzieher\nVerschwiegenheitserklärungen\n- Die Gruppe plante Errichtung von 286 “Heimatschutzkompanien”, die Menschen festnehmen und exekutieren sollten im Rahmen einer “Säuberung” auf kommunaler Ebene\n[Verschwiegenheitserklärungen](https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html)deuten auf dreistellige Zahl von Mitwissern und drohen mit Sanktionen bis zum Tod\nGeld\n[400.000 Euro](https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html)in bar und Gold- und Silbermünzen\n- Hinweise auf ein Schließfach in der Schweiz mit Goldbarren im Wert von sechs Millionen Euro\nMilitärische Verbindungen\n- Wieder einmal erweist sich das\n[Kommando Spezialkräfte (KSK)](https://www.belltower.news/rechtsextremismus-in-der-bundeswehr-selbstermaechtigung-ist-in-der-dna-des-ksk-111455/)in Calw als Kristallisationsort für rechtsterroristische Bestrebungen.\n- Dort war unter anderem „\n[Hannibal](https://www.belltower.news/recherchen-decken-eine-rechtsextreme-schattenarmee-auf-doch-die-oeffentlichkeit-schweigt-77127/)“ stationiert und Mitglieder von „ [Nordkreuz](https://www.belltower.news/rechtsextreme-prepper-das-nordkreuz-verfahren-wurde-eingestellt-doch-das-netzwerk-ist-weiterhin-aktiv-127719/)“ – rechtsterroristische Soldatennetzwerke, die diverse Waffen beiseite geschafft hatten, die weiterhin verschwunden sind.\n- Das KSK war deshalb\n[2019 zur Hälfte aufgelöst worden](https://www.belltower.news/ksk-wird-teils-aufgeloest-kramp-karrenbauer-gegen-den-korpsgeist-101079/).\n- Diesmal geht es aber wieder eher um die Ausbildergeneration. Ein direkter Zusammenhang mit „Hannibal“ oder „Nordkreuz“ wurde bisher nicht nachgewiesen.\n- Das Reichsbürger-Netzwerk plante eine militärische Schattentruppe, intern „Neue Deutsche Armee“ unter der Leitung des ehemaligen KSK-Erfinders Maximilian Eder (s.u.).\n- Die „Neue Deutsche Armee“ hatte bereits drei „Heimatschutzkompanien“, also regionale Gruppen, in Baden-Württemberg, Sachsen und Thüringen (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b))\nZur »Neuen Deutschen Armee« sollen mehrere ehemalige und mindestens ein aktiver Soldat der Bundeswehr gehört haben:\n- Stabsfeldwebel Andreas M., 58, ist noch im Dienst, Logistiker im Kommando Spezialkräfte (KSK); hat seine Entlassung aus der Bundeswehr beantragt. M. ist Stabsfeldwebel mit militärischer Erfahrung, u.a. in Afghanistan. Bei der KSK in Calw gilt er als unauffällig, laut\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b)hat er ab 2021 hat er bei Whatsapp ein Profilbild, dass vom „tiefen Staat“ redet – ein Verschwörungsnarrativ, später verweigert er die Coronaimpfung. M. soll Mitglieder der mutmaßlichen Terrorgruppe im Oktober mit seinem Truppenausweis in Kasernen eingeschleust haben – damit sie inspizieren konnten, ob die Einrichtungen für die Unterbringung eigener Truppen nach dem Umsturz taugen.\n- Rüdiger von Pescatore, einer der mutmaßlichen Rädelsführer, kommandierte in der Vergangenheit ein Fallschirmjägerbataillon, Luftlandebrigade 25 mit Sitz in Calw – eine Vorgängereinheit zur KSK. Er musste die Bundeswehr aber schon 1999 verlassen, weil er nach der Wende Waffen aus Beständen der Nationalen Volksarmee abgezweigt hatte (165 funktionsfähige Pistolen und Gewehre, nur 11 wurden gefunden). Im Netz schreibt er u.a.: »Die Wahrheit wird der Menschheit erst nach dem Systemwechsel zugängig sein.«\n- Peter Wörner, 54, gehörte zum selben Battaillon wie Pescatore und ist ausgebildeter Einzelkämpfer; er arbeitet als Survival-Trainer („Wolfszeit Naturkraft“), propagiert dabei, auf Staaten sei im Ernstfall kein Verlass. Er hatte bereits Kontakt zu einer anderen radikalen Gruppe aus dem Querdenken-Milieu, den „Vereinten Patrioten“, die\n[Karl Lauterbach entführen](https://www.belltower.news/razzien-nach-umsturzplaenen-sie-wollten-lauterbach-entfuehren-und-anschlaege-auf-das-stromnetz-verueben-130173/)wollten. Bei einer ersten Hausdurchsuchung fand die Polizei eine Pistole mit Munition. In einem YouTube-Video, auf das die Ermittler stoßen, spricht er von einem Umsturz. Die Regierung sei nichts als eine verbrecherische Clique, die schon bald von etwas Neuem abgelöst werde. Später werden Gespräche abgefangen, in denen der Ex-Elitesoldat davon spricht, das Reichstagsgebäude zu stürmen, um Abgeordnete festzunehmen.\n- Der ehemalige Bundeswehr-Oberst u. Gründungsmitglied der sogenannten „Eliteeinheit“ Kommando Spezialkräfte (KSK) Maximilian Eder sollte den Sturm auf den Bundestag führen.\n- trat immer wieder als Querdenker auf Demos auf, um „der\n[Impf-Mafia](https://www.belltower.news/bundeswehr-impfgegner-in-uniform-127211/)“ dem Kampf anzusagen und ein „ [Nürnberg 2.0](https://www.belltower.news/nuernberger-kodex-ns-verharmlosung-und-shoa-relativierung-durch-querdenker-137541/)“ für alle anzudrohen, die in der Coronapandemie an Maßnahmen beteiligt waren.\n- Eder hatte viel Kontakt mit der Führungspersonen der Bewegung wie Alexander Ehrlich, Michael Ballweg, Markus Haintz, Dr. med. Carola Javid-Kistel, Elijah Tabere, Michael Fritsch, Bodo Schiffmann (vgl.\n[tagesschau](https://www.tagesschau.de/investigativ/kontraste/reichsbuerger-querdenker-101.html)), Karl Hilz (Ende 2021 verstorbenen Querdenken-Führer), den er in den letzten Monaten seines Lebens traf und mit dem er täglich telefonierte (eig. YouTube-Video).\n- Auch in\n[QAnon-Kreisen](https://www.belltower.news/dehate-report-qanon-in-deutschland-wie-sich-qanon-anhaengerinnen-und-reichsbuergerinnen-vermischen-108407/)scheint er vernetzt gewesen zu sein: Nach seiner Verhaftung kursieren online verschwörungsgläubige Befürchtungen, Eder könne in der Haft etwas zustoßen, weil er „recherchiert“ habe zum Missbrauch von Kindern durch Bundestagsabgeordnete – das ist die [QAnon-Erzählung zu Eliten und Adrenochrom.](https://www.belltower.news/qamoms-muetter-eltern-und-qanon-104451/)\n- Eder soll von Heinrich XIII. Reuss 50.000 Euro für den Aufbau der „Neuen Deutschen Armee“ bekommen haben. Es ist unklar, war mit dem Geld geschah.\n- Eder rief bei Demonstrationen dazu auf, die KSK solle mal „in Berlin aufräumen“ (vgl.\n[RBB](https://www.rbb-online.de/kontraste/archiv/kontraste-vom-05-08-2021/querdenker-im-kampfmodus.html))\n- 2021 trat Eder beim\n[Hochwasser im Ahrtal](https://www.belltower.news/hochwasser-wie-afd-und-co-mit-zynismus-und-verschwoerungserzaehlungen-auf-die-katastrophe-reagieren-118817/)in Uniform auf und gab Einsatzbefehle, obwohl er längst Oberst außer Dienst war (vgl. [RND](https://www.rnd.de/politik/corona-proteste-falscher-ex-soldat-ruft-zu-vorgehen-gegen-polizei-auf-BR56VVAS6NFCXCQVBJHOTTI4HE.html)). Er nannte sich „Führer Kommandozentrale“, sein „Chef des Stabes war Peter Wörner (s.o.) (vgl. [Spiegel](https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d), [Spiegel](https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d)) Dafür war er eng vernetzt mit querdenkerfreundlichen Gruppe von Veteranen (vgl. [tagesschau](https://www.tagesschau.de/investigativ/kontraste/reichsbuerger-querdenker-101.html)).\n- Maximilian E., 63, wiederum war Oberst im Generalstab und ist inzwischen im Ruhestand. Er versuchte, weitere Soldaten aus dem Eliteverband KSK anzuwerben, u.a. einen ebenfalls als Reichsbürger aufgefallenen Oberstleutnant, Daniel K., der den KSK deshalb 2019 verlassen musste. Der schloss sich aber nicht an. Auch hier meldete niemand der angesprochenen Soldaten die Aktivitäten an Behörden.\n- Bei den Razzien fanden die Ermittler*innen 130.000 Euro in bar und erhebliche Mengen an Gold und Silber. Dieses Vermögen hätte zur Waffenbeschaffung genutzt werden können (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b)).\nDetails über Mitglieder des Netzwerks\n- BKA-Präsident Holger Münch nannte am Mittwochabend im ZDF-„heute journal“ die Zahl von mittlerweile 54 Beschuldigten und sprach von mehr als 150 Durchsuchungen (vgl.\n[Sächsische Zeitung](https://www.saechsische.de/polizei/razzia-bei-reichsbuergern-erste-festgenommene-bereits-in-u-haft-5792019-plus.html))\n- Zu den verhafteten Mitgliedernd es Netzwerkes gehört der Münchner Starkoch Frank H. gehören, der in Kitzbühel ein Restaurant leitet und dort verhaftet wurde. Der 62-Jährige steht im Verdacht, sich mehrmals mit Unterstützern einer mutmaßlich rechtsterroristischen Vereinigung getroffen zu haben. Seine Rolle: Heppner, der zugleich Vater der Freundin des Real-Madrid-Verteidigers David Alaba ist, hätte für den Nachschub des „militärischen Arms“ der „Reichsbürger“ sorgen und die Kantinen des neuen deutschen Reichs übernehmen sollen, wenn es zu einem politischen Umsturz gekommen wäre. Er soll bereits für das Vorhaben der Truppe Lebensmittel, Küchenutensilien und ein Notstromaggregat besorgt zu haben. Genauso wie ein Wohnmobil, das er mit seiner Kreditkarte bezahlt haben soll (vgl.\n[t-online](https://www.t-online.de/region/muenchen/id_100094686/schock-fuer-david-alaba-vater-der-freundin-sollte-reichsbuerger-verpflegen.html), [Tagesspiegel](https://www.tagesspiegel.de/gesellschaft/er-sollte-die-kantine-des-neuen-reichs-ubernehmen-munchner-starkoch-bei-razzia-in-reichsburgerszene-verhaftet-8999953.html)).\n- Zu den Verhafteten gehört auch Tenor Rene R. aus Kämpfelbach-Ersingen. Er sollte offenbar mit neuen „Reich“ Kultusminister werden (vgl.\n[PZ-News](https://www.pz-news.de/region_artikel,-Razzia-gegen-Reichsbuerger-Festnahme-von-Saenger-beschaeftigt-Ersinger-_arid,1779964.html)).\n- Der\n[Spiegel](https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d)berichtet außerdem von einem Piloten, einem promovierten Rechtsanwalt ( Tim Paul G. aus Hannover, sollte „Außenminister“ werden), einem Unternehmer.\n- Eine Ärztin, Melanie R. aus dem Raum Peine, wiederum soll für »spirituelle Fragen« zuständig gewesen sein und der Gruppe 20.000 Euro gespendet haben. Sie hätte „Gesundheitsministerin“ werden sollen (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b) [, Anonymous Kollektiv](https://twitter.com/Anonymous9775/status/1601530346092519424))\n- Engen Kontakt gab es offenbar auch zu zwei angeblichen Hellsehern, die potenzielle Mitstreiter auf ihre Verlässlichkeit überprüfen sollten und ebenfalls beschuldigt sind (vgl.\n[Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b)).\n- Zum „Rat“ gehörte auch Ruth Hildegard L., Astrologin aus Heppenheim, die auch am Aufbau der AfD-Ortsgruppe Heppenheim beteiligt war (vgl.\n[Anonymous Kollektiv](https://twitter.com/Anonymous9775/status/1601530346092519424))\n- In Olbernhau, wo der weitere AfD-Beteiligte Landschaftspfleger Christian Wendler AfD-Stadtrat war, wurde noch ein weiterer Ex-Stadtrat verhaftet – KfZ-Werkstattinhaber Frank Richter von der CDU, zuletzt auch Heilpraktiker tätig (vgl.\n[ZEIT](https://www.zeit.de/gesellschaft/zeitgeschehen/2022-12/rechtsextremismus-reichsbuerger-sachsen-afd-cdu)).\n- Neben dem bereits als Coronamaßnahmen-Leugner und Reichsbürger vom Dienst suspendierten Polizisten Michael Fritsch (auch Spitzenkandidat „Die Basis“, Niedersachsen) gehören zwei weiter Polizist*innen zum Reichsbürger-Netzwerk: Kriminalkommissarin Ivonne G. aus Minden-Lübbecke und ein Staatsschützer aus Niedersachsen, (vgl.\n[ZEIT](https://www.zeit.de/politik/deutschland/2022-12/reichsbuerger-razzia-ermittlungen-lka-niedersachsen)). Passenderweise war der Staatsschutzbeamter für den Bereich Rechtsextremismus zuständig. Dem Mann wurde im Zuge des Einsatzes das Führen der Dienstgeschäfte untersagt. Er musste seine Dienstwaffe abgeben, darf die Dienststelle nicht betreten (vgl. [t-online](https://www.t-online.de/nachrichten/panorama/kriminalitaet/id_100095222/putsch-ermittlungen-ein-beschuldigter-ist-lka-spezialist-fuer-rechtsextremismus-.html), [Spiegel](https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b)). Bei den dreien sollte es wohl nicht bleiben: Sie warben um weitere Polizisten, u.a. auf vertraulichen versammlungen mit 15 Personen. Diese traten dem Netzwerk nicht bei – meldeten es aber auch nicht den Behörden.\n- Alexander Q. aus Wetzlar, einer der Unterstützer des Netzwerks, beitreibt QAnon-Kanäle auf Telegram, u.a. „\n[Frag uns doch WWG1WGA](https://www.belltower.news/desinformationskrieg-aus-dem-osten-nichts-neues-132557/)“ mit 131.000 Abonennt*innen. Auf dem Kanal wurde etwa aus dem überfluteten [Ahrtal](https://www.belltower.news/jahresrueckblick-2021-rheinland-pfalz-nazis-im-ahrtal-126289/)„berichtet“, das Wasser habe die Leichen von 600 Kindern an die Oberfläche gespült, die im Untergrund für die Gewinnung von [Adrenochrom](https://www.belltower.news/adrenochrome-q-kindesmissbrauch-corona-und-der-tiefe-staat-98197/)gequält worden seien – eine zentrale Erzählung von QAnon (vgl. [Hessenschau](https://www.hessenschau.de/panorama/razzien-gegen-reichsbuerger-was-ueber-die-drei-in-hessen-festgenommenen-bekannt-ist-v1,festnahmen-reichsbuerger-hessen-razzien-100.html)). [Thomas T](https://www.br.de/nachrichten/bayern/reichsbuerger-vor-weihnachten-wollten-sie-zuschlagen,TPv9vqw).: Handwerker aus dem Landkreis Ansbach. Er gilt als recht Hand des Prinzen\nWussten die Beschuldigten von der Razzia?\n- wenige Wochen vor der Durchsuchung besuchte die Polizei bereits einen Beschuldigten (Maximilian E.) und wollte Gefährderansprache halten\n- Anlass: Veröffentlichung eines Videos von Eder in den Sozialen Medien\n[Maximilian E.](https://www.br.de/nachrichten/bayern/reichsbuerger-vor-weihnachten-wollten-sie-zuschlagen,TPv9vqw)warnte daraufhin seine Nachbarin vor einer Durchsuchung", "language": null, "image": "https://www.belltower.news/wp-content/uploads/sites/3/2022/12/prinz387507533-scaled.jpg", "pagetype": "article", "links": ["#content", "#toc", "https://www.belltower.news/", "https://www.belltower.news/themen/", "/lexikon/?letter=0–9", "https://www.belltower.news/debatte/", "/spenden/?tw_target=belltower.news", "https://www.belltower.news/english/", "/?s=", "https://www.amadeu-antonio-stiftung.de", "https://www.belltower.news/author/simone-rafael/", "https://www.picture-alliance.com", "https://www.belltower.news/patriotische-union-prinz-afd-richterin-und-hauptkommissar-planten-den-staatsstreich-143887/", "https://twitter.com/bka/status/1601233608467165184", "https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/", "https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/", "https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/", "https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/", "https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://www.saechsische.de/polizei/razzia-bei-reichsbuergern-erste-festgenommene-bereits-in-u-haft-5792019-plus.html", "https://www.freiepresse.de/erzgebirge/marienberg/zwei-festnahmen-in-olbernhau-bei-ex-afd-stadtrat-finden-ermittler-schusswaffen-artikel12592205", "https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html", "https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html", "https://www.tagesschau.de/inland/reichsbuerger-razzia-forderungen-103.html", "https://www.belltower.news/rechtsextremismus-in-der-bundeswehr-selbstermaechtigung-ist-in-der-dna-des-ksk-111455/", "https://www.belltower.news/recherchen-decken-eine-rechtsextreme-schattenarmee-auf-doch-die-oeffentlichkeit-schweigt-77127/", "https://www.belltower.news/rechtsextreme-prepper-das-nordkreuz-verfahren-wurde-eingestellt-doch-das-netzwerk-ist-weiterhin-aktiv-127719/", "https://www.belltower.news/ksk-wird-teils-aufgeloest-kramp-karrenbauer-gegen-den-korpsgeist-101079/", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://www.belltower.news/razzien-nach-umsturzplaenen-sie-wollten-lauterbach-entfuehren-und-anschlaege-auf-das-stromnetz-verueben-130173/", "https://www.belltower.news/bundeswehr-impfgegner-in-uniform-127211/", "https://www.belltower.news/nuernberger-kodex-ns-verharmlosung-und-shoa-relativierung-durch-querdenker-137541/", "https://www.tagesschau.de/investigativ/kontraste/reichsbuerger-querdenker-101.html", "https://www.belltower.news/dehate-report-qanon-in-deutschland-wie-sich-qanon-anhaengerinnen-und-reichsbuergerinnen-vermischen-108407/", "https://www.belltower.news/qamoms-muetter-eltern-und-qanon-104451/", "https://www.rbb-online.de/kontraste/archiv/kontraste-vom-05-08-2021/querdenker-im-kampfmodus.html", "https://www.belltower.news/hochwasser-wie-afd-und-co-mit-zynismus-und-verschwoerungserzaehlungen-auf-die-katastrophe-reagieren-118817/", "https://www.rnd.de/politik/corona-proteste-falscher-ex-soldat-ruft-zu-vorgehen-gegen-polizei-auf-BR56VVAS6NFCXCQVBJHOTTI4HE.html", "https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d", "https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d", "https://www.tagesschau.de/investigativ/kontraste/reichsbuerger-querdenker-101.html", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://www.saechsische.de/polizei/razzia-bei-reichsbuergern-erste-festgenommene-bereits-in-u-haft-5792019-plus.html", "https://www.t-online.de/region/muenchen/id_100094686/schock-fuer-david-alaba-vater-der-freundin-sollte-reichsbuerger-verpflegen.html", "https://www.tagesspiegel.de/gesellschaft/er-sollte-die-kantine-des-neuen-reichs-ubernehmen-munchner-starkoch-bei-razzia-in-reichsburgerszene-verhaftet-8999953.html", "https://www.pz-news.de/region_artikel,-Razzia-gegen-Reichsbuerger-Festnahme-von-Saenger-beschaeftigt-Ersinger-_arid,1779964.html", "https://www.spiegel.de/politik/deutschland/reichsbuerger-truppe-um-heinrich-xiii-prinz-reuss-operation-staatsstreich-a-909a7d84-aed9-4243-89bb-fb9caa68c71d", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://twitter.com/Anonymous9775/status/1601530346092519424", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://twitter.com/Anonymous9775/status/1601530346092519424", "https://www.zeit.de/gesellschaft/zeitgeschehen/2022-12/rechtsextremismus-reichsbuerger-sachsen-afd-cdu", "https://www.zeit.de/politik/deutschland/2022-12/reichsbuerger-razzia-ermittlungen-lka-niedersachsen", "https://www.t-online.de/nachrichten/panorama/kriminalitaet/id_100095222/putsch-ermittlungen-ein-beschuldigter-ist-lka-spezialist-fuer-rechtsextremismus-.html", "https://www.spiegel.de/politik/deutschland/schlag-gegen-mutmassliche-reichsbuerger-terrortruppe-ermittler-stellen-waffen-und-viel-bargeld-sicher-a-eb292982-1748-472c-a6c5-c64ded1fb12b", "https://www.belltower.news/desinformationskrieg-aus-dem-osten-nichts-neues-132557/", "https://www.belltower.news/jahresrueckblick-2021-rheinland-pfalz-nazis-im-ahrtal-126289/", "https://www.belltower.news/adrenochrome-q-kindesmissbrauch-corona-und-der-tiefe-staat-98197/", "https://www.hessenschau.de/panorama/razzien-gegen-reichsbuerger-was-ueber-die-drei-in-hessen-festgenommenen-bekannt-ist-v1,festnahmen-reichsbuerger-hessen-razzien-100.html", "https://www.br.de/nachrichten/bayern/reichsbuerger-vor-weihnachten-wollten-sie-zuschlagen,TPv9vqw", "https://www.br.de/nachrichten/bayern/reichsbuerger-vor-weihnachten-wollten-sie-zuschlagen,TPv9vqw", "/spenden/?tw_target=belltower.news&tw_amount=2", "https://www.belltower.news/thema/gmf/", "https://www.belltower.news/thema/rechtsextremismus/", "https://www.belltower.news/thema/vi/", "https://www.belltower.news/lexikon/bundeswehr/", "https://www.belltower.news/lexikon/justiz/", "https://www.belltower.news/lexikon/polizei/", "https://www.belltower.news/lexikon/razzia/", "https://www.belltower.news/lexikon/rechtsextremismus/", "https://www.belltower.news/lexikon/rechtsterrorismus/", "https://www.belltower.news/lexikon/reichsbuerger/", "https://www.belltower.news/lexikon/verschwoerungideologien/", "https://www.belltower.news/region/bundesweit/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.belltower.news%2Fupdate-reichsbuerger-razzien-das-breite-netzwerk-der-revolutionsbereiten-reichsbuergerinnen-144131%2F", "https://twitter.com/intent/tweet?text=Update%20Reichsb%C3%BCrger-Razzien%3A%20Das%20breite%20Netzwerk%20der%20revolutionsbereiten%20Reichsb%C3%BCrger%2Ainnen&url=https%3A%2F%2Fwww.belltower.news%2Fupdate-reichsbuerger-razzien-das-breite-netzwerk-der-revolutionsbereiten-reichsbuergerinnen-144131%2F", "javascript:window.print()", "/spenden/", "#", "https://www.belltower.news/patriotische-union-prinz-afd-richterin-und-hauptkommissar-planten-den-staatsstreich-143887/", "https://www.belltower.news/patriotische-union-prinz-afd-richterin-und-hauptkommissar-planten-den-staatsstreich-143887/", "https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/", "https://www.belltower.news/razzien-bei-reichsbuergern-der-prinz-der-gern-fuerst-von-deutschland-geworden-waere-143895/", "https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/", "https://www.belltower.news/razzia-das-sind-die-afd-helfer-beim-reichsbuerger-umsturzversuch-143929/", "https://www.amadeu-antonio-stiftung.de", "mailto:belltowernews@amadeu-antonio-stiftung.de", "/spenden/?tw_target=belltower.news", "https://www.facebook.com/belltowernews/", "https://www.instagram.com/belltowernews/", "https://twitter.com/belltower_news", "https://www.youtube.com/channel/UCS3YexlWX7c0BxBHOHYtAbw", "/lexikon/?letter=0–9", "https://www.belltower.news/redaktionsstatut-86285/", "/kontakt/", "https://www.belltower.news/english/", "https://www.belltower.news/newsletter/", "https://www.belltower.news/datenschutzerklaerung/", "https://www.belltower.news/impressum/"]}