{"title": "Gesund durch den Winter mit pflanzlicher Unterstützung: Was hilft? - PhytoDoc", "author": null, "url": "https://www.phytodoc.de/naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "hostname": "phytodoc.de", "description": "An Geheimtipps, wie sich das Immunsystem stärken lässt, herrscht gewiss kein Mangel. Wir nehmen Sonnenhut, Zink, Propolis und Cistus unter die Phyto-Lupe.", "sitename": "PhytoDoc", "date": "2011-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fit durch den Winter: Der Phyto-Kick fürs Immunsystem\nPflanzliche Mittel zur Abwehrstärkung\nAn Geheimtipps, wie sich das Immunsystem stärken lässt, herrscht gewiss kein Mangel. Wir nehmen Sonnenhut, Zink, Propolis und Cistus unter die Phyto-Lupe.\nVon:\n[Eva Pantleon](ueber-phytodoc/eva-pantleon)\nWelches Mittel zur Immunstärkung darf's sein?\nDer eine schwört auf Sonnenhut. Der andere auf\n[Zink](heilpflanzen/zink). Der dritte nimmt gar nichts, geht aber regelmäßig in die Sauna. An „Geheimtipps“, wie sich das Immunsystem stärken lasse, herrscht gewiss kein Mangel. Vor allem jetzt im Winter. Wenn die Viren wieder fröhlich die Runde machen, und die kalten Füße beim Warten auf den Bus einem [schwächelnden Immunsystem](erkrankungen/abwehrschwaeche) schon mal den Rest geben können. Doch welche Mittel zur Immunstärkung wirken wirklich und was fällt eher unter die Kategorie „Der Glaube versetzt mitunter Berge“?\nIm Info-Dschungel der Studien\nDa ist guter Rat teuer – oft im wahrsten Sinn des Wortes. Denn nur allzu leicht schenkt man den Werbeversprechen Glauben, die mit dem alten Traum der Menschheit locken: einfach eine Pille nehmen und die Flasche Wein vom Abend vorher und all die anderen Gesundheitssünden sind vergessen.\nDoch selbst, wer sich vor dem Gang in die Apotheke in den Medien informiert, ist danach nicht viel schlauer als zuvor. Denn kaum hat Dr. Irgendwer an der Universität von Irgendwo auch nur die kleinste Studie zum Thema Immunabwehr durchgeführt, rauscht es durch den Blätterwald: „Und es* wirkt doch!“ (* setze ein: Zink, Vitamin C, Umckaloabo etc.). Vergessen wird dabei leider oft zu fragen: Wie viele Teilnehmer hatte die Studie? Unter welchen Bedingungen wurde sie durchgeführt? Und die entscheidende Frage: Wer hat sie finanziert? Wer da die Spreu vom Weizen trennen möchte, muss schon sehr genau hingucken. Das zeigt sich auch bei den folgenden „Super-Stars“ der Immunabwehr-Mittel, die wir näher unter die Phyto-Lupe nehmen.\nEchinacea – das Gänseblümchen der Immunabwehrstoffe\nWer die Studienlage zum Thema Echinacea (Sonnenhut) studiert, hat schnell das Gefühl, es mit dem alten\n[Gänseblümchen](heilpflanzen/gaensebluemchen)-Kinderspiel zu tun zu haben: Es wirkt – es wirkt nicht – es wirkt – es wirkt nicht … So kamen zwar Wissenschaftler der Universität Wisconsin 2010 nach einer [groß angelegten Studie](http://www.annals.org/content/153/12/769.abstract) zu dem Schluss, dass man statt des Sonnenhut-Präparates genauso gut Smarties zu sich nehmen könne – sprich: dass der Erkältungsschutz im Placebobereich liege.\nDoch nur drei Jahre zuvor vermeldeten Wissenschaftler von der University of Connecticut (USA) nach der Auswertung von 14 Studien\n[ein völlig anderes Resultat](http://www.ncbi.nlm.nih.gov/pubmed/17597571?dopt=Abstract): Echinacea reduziere das Erkältungsrisiko um 60 Prozent.\nDamit widersprachen sie wiederum Kollegen der Stanford-Universität, die im Jahr 2005 in einer\n[Meta-Studie](http://www.ncbi.nlm.nih.gov/pubmed/15736012?dopt=Abstract) 322 Publikationen untersucht hatten, darunter neun Placebo-kontrollierte klinische Studien. Das Ergebnis: Echinacea zeige keinerlei immunstimulierende Wirkung.\nSolch widersprüchliche Datenlagen sind kein Zufall. Denn das Ergebnis einer solchen Studie hängt von diversen Faktoren ab: zum einem vom Studiendesign (Kontrollgruppen / Verblindung etc.), dann aber in diesem Fall auch stark davon, wie eine Erkältung überhaupt definiert wird: Reicht ein leichter\n[Schnupfen](erkrankungen/schnupfen) oder müssen die [Grippeviren](erkrankungen/grippe) schon zum Großangriff übergegangen sein?\nDrei Echinacea-Arten: Welche ist die beste?\nAbgesehen davon stiftet aber auch die Pflanze selbst Einiges an Verwirrung: Es gibt nämlich drei medizinisch verwendete Echinacea-Arten: E. purpurea, E. pallida und E. angustifolia. Die Unterschiede zwischen ihnen sind groß. Zudem werden manchmal die Wurzeln, manchmal der oberirdische Spross verarbeitet - dazu verschiedene Dosierungen der Präparate.\n„Es gibt immer noch eine Menge unbeantwortete Fragen“, fasst daher auch Edzard Ernst, Professor für Komplementärmedizin an der Universität Exeter, die Situation zusammen. Nach einer Metaanalyse, die sein Forscherteam 2007 vornahm, zieht er allerdings trotzdem eine vorsichtige positive Bilanz: \"Es ergibt sich ein positives Urteil. Echinacea verkürzt die Dauer und verhindert den Ausbruch von Erkältungen, wenn auch nur marginal im Vergleich zu Placebos.\"\nDr. med. Berthold Musselmann, Arzt für Naturheilverfahren in Wiesloch, dazu ergänzend: \"Entscheidend ist allerdings, nur Produkte aus Purpurfarbenem Sonnenhut (Echinacea purpurea) oder mit Einschränkung aus dem Blassfarbenen Sonnenhut (Echinacea pallida) zu kaufen. Mit Einschränkung deshalb, weil hier die Studienlage wenig gesichert ist. Und die Wirkstoffe müssen bei E. purpurea aus den oberirdischen Teilen der Pflanze und bei E. pallida aus der Wurzel gewonnen werden Die Angaben des Herstellers inklusive Beipackzettel müssen also gut studiert werden. Bei akuten Infekten ist die Wirkung sehr schwach, besser wirkt Echinacea zur Vorbeugung. Es gibt aber insgesamt\n[deutlich wirksamere Heilpflanzen für Erkältungskrankheiten](erkrankungen/infekte-der-oberen-atemwege) und der hohe Umsatz mit Echinacea-Präparaten von über 30 Millionen Euro im Jahr ist medizinisch nicht gut zu rechtfertigen.“\nMusselmann rät davon ab, Echinacea auf Dauer zur Vorbeugung einzunehmen: \"Eine Stimulation des Immunsystems ist nur nützlich, wenn es in irgendeiner Weise geschwächt ist bzw. wenn in erhöhtem Maße Infekte auftreten. Die noch am besten belegte Indikation für Echinacea sind häufig wiederkehrende Infekte. Es kann auch problematisch sein und unerwünschte Effekte nach sich ziehen, wenn ein optimal arbeitendes Immunsystem weiter angeregt wird oder ein schwaches Immunsystem zu stark bearbeitet wird. Daher sollte Echinacea höchstens zweimal 5 Tage hintereinander mit zwei Tagen Abstand eingenommen werden. Nach diesen 2 x 5 Tagen sollten mindestens vier Wochen Pause eingehalten werden. Recht überzeugend ist nach meiner Erfahrung der einmalige Einsatz von je 3Tbl. Echinacin Madaus vor und nach einer sportlichen oder sonstigen Höchstleistung. Hier scheint der steigernde Effekt auf die Zahl zirkulierender Leukozyten (weiße Blutkörperchen) die Infektrate nach gelegentlichen Stresssituationen deutlich zu reduzieren.\nDas vermag so ähnlich aber auch die Spülung der Nase mit Salzlösung, der Genuss einer Flasche alkoholfreiem Weißbier (in einer Studie Reduktion der Infektrate bei Marathonteilnehmern um ein Drittel wegen der enthaltenen Bioflavonoide aus dem Hopfen, siehe auch am Ende dieses Artikels) und zwei Tabletten Zinkorot 25.\"\nEbenfalls zu bedenken, vor allem für Menschen, die zu Allergien neigen: Sonnenhut kann schwere Allergien auslösen. Außerdem kann die Pflanze die Wirkung von Medikamenten beeinflussen. Weiteres zu Nebenwirkungen und Gegenanzeigen lesen Sie im Phytodoc-Pflanzenporträt\n[Sonnenhut](heilpflanze/sonnenhut/nebenwirkungen-wechselwirkungen-gegenanzeigen/).\nFazit: Insgesamt also kein Phytopharmakon der ersten Wahl bei Erkältungen.\nZink\nVerkaufstechnisch gesehen ist Zink derzeit sicherlich die Nr.1 am Immunabwehr-Himmel: Selbst Discounter verhökern mittlerweile Zink-Lutschtabletten zur „Stärkung der Abwehrkräfte“. Was da aber häufig gestärkt wird, sind doch eher die Kassen der Produzentenfirmen, da aus Unwissenheit der Käufer häufig viel zu niedrig dosierte Produkte gekauft werden, die dann nichts bringen. Oder die Präparate werden viel zu lange eingenommen.\nDie Studienlage\nZwar gibt es einen aktuellen Report der Cochrane Collaboration (sozusagen die Mutter aller Meta-Analysen) zum Thema Zink. Und dieser spricht dem Spurenelement zu, Erkältungen zu verkürzen und zu erleichtern. Der kleine, aber recht unschöne Makel an der Sache: Zwei der 15 Studien, die die Cochrane-Wissenschaftler ausgewertet hatten, waren von einem Zink-Hersteller finanziert. Und beide Studien waren zentral für das positive Endurteil.\nWeitaus überzeugender wirkt da eine Meta-Studie, die Forscher der Universität von Virginia 2007 durchführten. Sie prüften 105 Studien, die sich mit Zink in diversen Formen beschäftigten: zum Lutschen, als Nasenspray und als Nasen-Gel. Die meisten waren wissenschaftlich fehlerhaft oder nicht aussagekräftig. Übrig blieb nur eine Handvoll Studien. Und deren Aussage war eindeutig - wie auch der Kommentar von Studienleiter Jack Gwaltney: „Die stichhaltigsten wissenschaftlichen Daten können Zink-Lutschtabletten keine Wirkung auf Erkältungskrankheiten bestätigen.“ Ein positives Ergebnis gab es lediglich für das zinkhaltige Nasen-Gel – aber auch nur in geringem Ausmaß.\nErfahrungen aus der Arztpraxis\nFür Dr. med. Berthold Musselmann, Arzt für Naturheilverfahren in Wiesloch, hat Zink trotzdem durchaus einen Platz in der Erkältungstherapie. Er erläutert: „Wir haben langjährige Erfahrungen mit Zink bei der Behandlung von Infekten und zwei Dinge haben sich außerordentlich bewährt: Erstens die vorbeugende Gabe von Tabletten mit ausreichender Dosierung, z.B. Zinkorot 25 mg in der Erkältungssaison. Hier muss unbedingt auf die Menge an Zinkion geachtet werden. Viele andere Präparate scheinen billiger und tragen im Namen höhere Zahlen. Diese beziehen sich aber häufig nicht auf das freie Zink-Ion und nur das ist wirksam.\nDosierung: Maximal vier Wochen am Stück eine Tablette vorbeugend einnehmen, dann mindestens vier Wochen Pause. Am besten ist das bei kontrolliertem Blutspiegel (im Vollblut! Nicht im Serum, da kaum zuverlässig) und nachgewiesenem Mangel.\nWenn sich der Infekt ankündigt\nZweitens kann am ersten Tag eines Infektes unter ärztlicher Aufsicht auch eine höhere Dosis genommen werden, was Infekte z.T. in der Entstehung abblockt. Wir sahen keinen klinischen Unterschied zwischen Lutschtabletten und Tabletten außer es stehen Rachenbeschwerden beim Infekt im Vordergrund. Dann sind Lutschtabletten besser.“\nPropolis\nUbi apis ibi salus – wo Bienen sind, dort ist auch Gesundheit, lautete ein Sprichwort der Antike. Und wie so oft kann die moderne Wissenschaft auch dieses Wissen der antiken Ärzte bestätigen – zumindest im Falle von\n[ Propolis](heilpflanzen/propolis), des Kittharzes aus dem Bienenstock. Zahllose Studien belegen die antibakteriellen, antiviralen und antiparasitären Eigenschaften des Stoffes – bisher allerdings fast nur bei In-Vitro- oder Tierversuchen. Doch erste klinische Pilot-Studien wie die 1999 an der Berliner Charité durchgeführte Studie zur „ [Prophylaktischen Wirkungen von Propolis zur Immunstimulation](http://content.karger.com/ProdukteDB/produkte.asp?Aktion=ShowAbstract&ArtikelNr=21260&Ausgabe=225793&ProduktNr=224242)“ oder die Arbeiten des polnischen Forschers Stanislaw Scheller, der seit über 20 Jahren im Feld der Apitherapie forscht, sind sehr vielversprechend, was die Wirkung auf das menschliche Immunsystem angeht. Eine gute Zusammenfassung der Ergebnissse liefert der Mikrobiologe Peter Huonker von der Universität Zürich. In [seiner Forschungsarbeit](http://www.weiterbildung.uzh.ch/programme/ethnobot/Abschlussarbeiten/HuonkerAbschlussarbeitFinal.pdf) über die Wirksamkeit von Bienenprodukten erläutert er, dass Propolis offenbar auf das nichtspezifische Immunsystem (Makrophagen etc.) wirkt. Sein Fazit: „Propolis besitzt aus meiner Sicht ein noch stark unterschätztes Potential, das weiter verfolgt werden müsste“.\nAuch der im Juni 2015 verstorbene PhytoDoc-Experte Prof. Dr. Heinz Schilcher empfahl das Bienenharz als „bei guter Qualität, galenischer Aufbereitung und Standardisierung mit hoher Wahrscheinlichkeit wirksam – bei Abwehrschwäche und zur Aktivierung des Immunsystems“.\nPraktische Anwendung\nFür den Hausgebrauch empfehlen sich, vor allem im Winter, 10 Tropfen Propolislösung täglich zur Immunstärkung (kurmäßig über mehrere Wochen) einzunehmen. Sollte es dennoch zur Erkältung kommen, helfen bis zu fünfmal täglich je 10 Tropfen, die Erkältung zu lindern.\nAuch Honig kann schon sehr gute Wirkungen bei Erkältung haben.\nMögliche Nebenwirkungen\nAllerdings sei noch darauf hingewiesen, dass Propolis Kontaktallergien auslösen kann. Etwa fünf Prozent der Menschen sind gegen Propolis allergisch. Deshalb sollte man vor der ersten Anwendung einen Allergietest machen: einfach eine kleine Stelle am Unterarm mit Propolis behandeln. Treten innerhalb von 24 Stunden Hautreaktionen wie Rötung oder Juckreiz auf, so ist der Test positiv, und man sollte auf jede weitere Anwendung verzichten.\nWichtig ist auch, qualitativ hochwertiges Propolis zu verwenden und das bedeutet: standardisierte Propoliszubereitungen. Ein optimales Propolis-Fertigarzneimittel enthält laut „Leitfaden Phytotherapie“ mindestens 5 % Gesamtflavonoide, mind. 6 % phenylsubstituierte Gesamtcarbonsäuren, max. 0,3 % 4-Hydroxyacetophenon, max. 0,05 % Zimtaldehyd und max. 5 % fremde Bestandteile wie Blütenpollen und ist auf Pestizidrückstände, v.a. auf Mittel zur Bekämpfung der Bienenmilbe (Varroa), geprüft. In der Regel werden diese Qualitätsanforderungen von Propolis, das direkt von Imkern erworben werden kann, nicht erfüllt (und darauf basieren dann auch die kontroversen Erfahrungen zur Wirksamkeit). Empfehlenswert sind daher vor allem die standardisierten Propolis-Urtinkturen, die es in der Apotheke zu kaufen gibt.\nAuf der Erfolgsspur: Cistus incanus\nEin weiterer pflanzlicher Hoffnungsträger, dem derzeit viel Beachtung geschenkt wird, ist die\n[Zistrose](heilpflanzen/zistrose) oder Cistus incanus. Erfolge verbuchte hier etwa der Virologe Professor Stephan Ludwig von der Universität Münster. Mit einem Extrakt aus der graubehaarten Zistrose konnte er einige Erkältungs- und auch echte Grippeviren im Reagenzgefäß daran hindern, in Zellen einzudringen. Der Forscher selbst nimmt den Extrakt jetzt bei beginnenden Halsschmerzen ein. Ludwig: \"Vielleicht haben wir mit der Zistrose sogar ein Mittel gefunden, um eine künftige Grippe-Pandemie einzudämmen.\" Auch eine [klinische Studie an der Berliner Charité](http://www.ncbi.nlm.nih.gov/pubmed/19828122) zeigte eine vielversprechende Wirkung der Zistrose bei bereits bestehenden Erkältungen.\nEs gibt zwar noch keine offizielle Positiv-Monographie der Kommission E, klinische Studien zeigten allerdings die Wirksamkeit für die Vorbeugung von Erkältungskrankheiten, vor allem bei Virusinfektionen, aber auch bakteriellen Infektionen. Allerdings zeigen sich diese Resultate ausschließlich für den Cistus-Extrakt “CYSTUS 052″, der ein bestimmtes Spektrum verschiedener polyphenolischer Verbindungen enthält.\nPraktische Anwendung\nGut für die antivirale Wirkung ist außerdem, dass der Extrakt auch äußerlich auf der Schleimhaut durch Lutschen, Gurgeln oder Inhalieren zur Anwendung kommt – und nicht nur durch das Schlucken von Kapseln. Nach Stephan Ludwig kann Schlucken von Kapseln „nicht gegen Grippeviren helfen, da die wirksamen Inhaltsstoffe vom Darm praktisch nicht aufgenommen werden”. Das sah Prof. Schilcher anders und auch viele andere Phytopharmakologen gehen durchaus von einer Aufnahme von Polyphenolen auch über den Darm aus.\nAlso heißt es aufpassen bei den vielfach über das Internet vertriebenen Cistus-Nahrungsergänzungsmitteln. Achten Sie auf den Hinweis, ob das Präparat den wirksamen Extrakt “CYSTUS 052″ überhaupt enthält. Empfehlenswert sind die\n[Präparate von Dr. Pandalis](https://www.pandalis.de/de/produkte/detail/produkt/cystus-pandalisr-lutschtabletten/).\nIst doch alles psychisch …?\nEtliche andere Substanzen gäbe es noch zu nennen, mit denen immer wieder Einzel-Studien Erfolge nachweisen können in punkto Immunabwehr:\n[Ginseng](heilpflanzen/ginseng), Grapefruit-Extrakt, [Thuja](heilpflanzen/thuja), Indigo und und und …\nWelches davon für einen in Frage kommt, sollte sich – neben einer zumindest halbwegs gesicherten Studienlage – sicherlich nach der persönlichen Vorliebe richten. Schließlich gibt es neben dem reinen Wirkstoff auch noch eine Komponente, die das Immunsystem offenbar mehr beeinflusst als bisher angenommen: die Psyche.\nSpekuliert wird darüber seit Jahren, doch bisher fehlten handfeste Beweise. Die haben nun Wissenschaftler am Helmholtz-Zentrum für Infektionsforschung in Bremen erbracht – zumindest schon einmal in Tierversuchen. Hierbei zeigte sich, dass das Immunorgan Darm und die umliegenden Blut- und Lymphgefäße eng mit dem Nervensystem, und damit mit dem Gehirn, verknüpft sind. Vermutlich, so Helmholtz-Wissenschaftler Dr. Kurt Dittmar, lägen die Verhältnisse beim Menschen nicht viel anders als bei der Maus. Auch hier geht man davon aus, dass Gehirn und Psyche auf das Immunsystem einwirken. „Für viele Infektions- und Autoimmunkrankheiten ist im klinischen Alltag ein Zusammenhang zwischen der Psyche und der Schwere der Krankheit bekannt.“\nÜber Einzelheiten dieses Wechselspiels wollen die Helmholtz-Forscher auf der Basis ihrer Arbeit nicht spekulieren: „Wir wissen noch nicht, wie das Nervensystem die Immunabwehr steuert“, sagt Dittmar. „Die Erforschung dieser Wechselwirkungen steht erst ganz am Anfang.“\nSumma summarum\nAlle genannten und durch Studien gesicherten pflanzlichen Mittel können sicherlich helfen, das Immunsystem bei seiner Arbeit zu unterstützen – vorausgesetzt, es ist nicht durch andere Einflüsse völlig außer Gefecht gesetzt. Und daher bleibt der wichtigste, wenn auch leider manchmal schwer umsetzbare, Grundsatz für ein starkes Immunsystem immer noch das eine – das, was die Experten jahraus jahrein herunter beten: eine gesunde Lebensführung. Schließlich zeigen Studien immer wieder, dass wenig Stress, gesunder Schlaf, eine ausgewogene, vitaminreiche Ernährung, maßvoller (!) Sport und ein glückliches Privatleben das Immunsystem besser stärken als jedes Kraut und jede Pille.\nTrotzdem gibt es aber auch Lichtblicke für die, die mit dem Thema gesunde Lebensführung immer mal wieder auf Kriegsfuß stehen: So zeigte eine Studie an Marathonläufern, die der Münchner Sportmediziner Dr. Johannes Scherr durchführte, ein interessantes Ergebnis. Die Läufer, die wegen der körperlichen Überbelastung oft ein anfälliges Immunsystem haben, tranken drei Wochen lang täglich 1,5 Liter Weißbier. Dadurch konnte die Zahl der Infekte der Atemwege um ein Drittel reduziert werden. Verantwortlich hierfür sind offenbar die im Bier enthaltenen Polyphenole. Einen kleinen Haken gibt es allerdings an der Sache – zumindest für echte Bier-Fans: Es handelte sich bei dem Experiment natürlich um alkoholfreies Weißbier. Denn „normales“ Weißbier würde zu viel Alkohol enthalten: nämlich 4 Gramm auf 100 ml oder 20 Gramm auf einen halben Liter. Und bereits dieser Wert – also 20 Gramm Alkohol täglich (bei Frauen 10 Gramm) – ist die Grenzmarke, ab der sich beim Bierkonsum das Blatt wendet: wenn man mehr trinkt, wird aus einem immunstärkenden Getränk ein immunschädigendes.", "language": null, "image": "https://www.phytodoc.de/files/bilder/naturheilkunde/winter-phytokick.XS.jpg", "pagetype": null, "links": ["", "#", "#", "erkrankungen", "#", "erkrankungen/erkrankungen-a-z", "erkrankungen/psyche-burnout", "erkrankungen/schwitzen-was-ist-normal-was-ist-uebermaessiges-schwitzen", "erkrankungen/post-covid", "erkrankungen/kyolic-herzgesundheit", "heilpflanzen", "#", "heilpflanzen/heilpflanzen-a-z", "heilpflanzen/wildkraeuter", "heilpflanzen/prof-schilchers-heilkraeuter-serie", "heilpflanzen/rotes-weinlaub", "heilpflanzen/wurzeln-herbst", "erkrankungen/was-hilft-bei-blasenentzuendung", "naturheilkunde", "#", "naturheilkunde/naturheilverfahren", "naturheilkunde/basiswissen-naturheilkunde", "naturheilkunde/hausmittel", "naturheilkunde/homoeopathie", "naturheilkunde/hildegard-medizin", "naturheilkunde/schuessler-salze", "naturheilkunde/basiswissen-naturheilkunde/nichts-geht-ueber-eine-gute-naturheilkundliche-reiseapotheke", "naturheilkunde/hausmittel/apfelessig-selber-machen", "erkrankungen/kyolic-herzgesundheit", "gesund-leben", "#", "gesund-leben/achtung-medikamente", "gesund-leben/dritte-lebenshaelfte", "gesund-leben/ernaehrung-gesund-abnehmen", "gesund-leben/fitness", "gesund-leben/gesunde-haut-haare", "gesund-leben/ernaehrung-gesund-abnehmen/ballaststoffe", "gesund-leben/ernaehrung-gesund-abnehmen/bitterstoffe", "erkrankungen/kyolic-herzgesundheit", "familie", "#", "familie/kinderwunsch", "familie/kinder-jugendliche", "familie/partnerschaft-liebe", "familie/schwangerschaft-heilpflanzen", "familie/kinderwunsch/wenn-der-storch-nicht-klappern-will-natuerliche-hilfen-bei-unerfuelltem-kinderwunsch", "familie/kinder-jugendliche/welche-pflanzlichen-heilmittel-helfen-bei-kinder-wehwehchen", "service", "#", "service/selbsttests", "service/anmeldung-newsletter", "service/produkte", "service/hersteller", "service/sinnsprueche", "service/therapeutensuche", "service/produkte", "service/naturheilkliniken", "erkrankungen/was-hilft-bei-blasenentzuendung", "#", "", "naturheilkunde", "naturheilkunde/basiswissen-naturheilkunde", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem&media=https%3A%2F%2Fwww.phytodoc.de%2Ffiles%2Fbilder%2Fnaturheilkunde%2Fwinter-phytokick.XS.jpg", "ueber-phytodoc/eva-pantleon", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "https://www.instagram.com/phytodoc.natuerlich.gesund/?url=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "mailto:?subject=Fit+durch+den+Winter%3A+Der+Phyto-Kick+f%C3%BCrs+Immunsystem+&body=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "heilpflanzen/zink", "erkrankungen/abwehrschwaeche", "naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem#echinacea-das-gaensebluemchen-der-immunabwehrstoffe-11161", "naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem#zink-11163", "naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem#propolis-11167", "naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem#auf-der-erfolgsspur-cistus-incanus-11168", "https://m01.phytodoc.de/www/delivery/ck.php?n=a7c3992b&cb=INSERT_RANDOM_NUMBER_HERE", "heilpflanzen/gaensebluemchen", "http://www.annals.org/content/153/12/769.abstract", "http://www.ncbi.nlm.nih.gov/pubmed/17597571?dopt=Abstract", "http://www.ncbi.nlm.nih.gov/pubmed/15736012?dopt=Abstract", "erkrankungen/schnupfen", "erkrankungen/grippe", "erkrankungen/infekte-der-oberen-atemwege", "heilpflanze/sonnenhut/nebenwirkungen-wechselwirkungen-gegenanzeigen/", "heilpflanzen/propolis", "http://content.karger.com/ProdukteDB/produkte.asp?Aktion=ShowAbstract&ArtikelNr=21260&Ausgabe=225793&ProduktNr=224242", "http://www.weiterbildung.uzh.ch/programme/ethnobot/Abschlussarbeiten/HuonkerAbschlussarbeitFinal.pdf", "https://www.awin1.com/pclick.php?p=34253066413&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253430163&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253392091&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253403185&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253395879&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253090843&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253436303&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=35269233083&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=35368800149&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253395877&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=36318755071&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253403183&a=609187&m=36320", "heilpflanzen/zistrose", "http://www.ncbi.nlm.nih.gov/pubmed/19828122", "https://www.pandalis.de/de/produkte/detail/produkt/cystus-pandalisr-lutschtabletten/", "heilpflanzen/ginseng", "heilpflanzen/thuja", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "https://www.instagram.com/phytodoc.natuerlich.gesund/?url=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "mailto:?subject=Fit+durch+den+Winter%3A+Der+Phyto-Kick+f%C3%BCrs+Immunsystem+&body=https%3A%2F%2Fwww.phytodoc.de%2Fnaturheilkunde%2Fbasiswissen-naturheilkunde%2Ffit-durch-den-herbst-der-phyto-kick-fuers-immunsystem", "http://www.karger.com/Article/Abstract/21260", "http://www.annals.org/content/153/12/769.abstract", "http://www.ncbi.nlm.nih.gov/pubmed/15736012?dopt=Abstract", "http://www.ncbi.nlm.nih.gov/pubmed/17597571?dopt=Abstract", "http://portal.mytum.de/pressestelle/meldungen/NewsArticle_20110609_151853", "https://www.amazon.de/dp/3625180863?tag=phytodoc-21&linkCode=osi&th=1&psc=1", "erkrankungen/abwehrschwaeche", "gesund-leben/fitness/laufen-im-herbst-tipps-fuer-jogging-einsteiger", "gesund-leben/fitness/sportliche-aktivitaet-fuer-das-immunsystem", "https://www.repha-os.de/?mtm_campaign=RephaOs_Phytodoc&mtm_kwd=HPA_Mundgeruch_30mlBranding", "naturheilkunde/basiswissen-naturheilkunde/fit-durch-den-herbst-der-phyto-kick-fuers-immunsystem#", "ueber-phytodoc", "werbung", "presse", "kontakt", "https://www.facebook.com/PhytoDoc.Naturheilkundeportal/", "https://twitter.com/phytodoc_de", "impressum", "datenschutz", "disclaimer", "https://www.die-heilpraktiker.de/login"]}