{"title": "Erster Wirksamkeitsnachweis bei einem SARS-CoV-2-Impfstoff – was heißt das?", "author": "Autor Dr Holm Gero Hümmler", "url": "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/", "hostname": "quantenquark.com", "description": null, "sitename": "quantenquark.com", "date": "2020-11-09", "id": null, "license": null, "body": null, "comments": "10 Gedanken zu „Erster Wirksamkeitsnachweis bei einem SARS-CoV-2-Impfstoff – was heißt das?“\nAls bekennender Fan badischen und pfälzischen Weines spendiere ich Dir je einen, sobald Du und ich/meine Familie geimpft sind.\nIn Europa läuft der Zulassungsprozess für BioNTechs und Pfizers Impfstoff auch schon seit gut einem Monat im Rolling-Review-Verfahren. Ich denke daher, dass wir Ende 2020/Anfang 2021 auch von der Entscheidung der EMA hören und lesen werden.\nhttps://www.tagesschau.de/inland/biontech-impfstoff-corona-zulassungsverfahren-101.html\nhttps://www.tagesschau.de/inland/biontech-corona-impfstoff-105.html\nkA, warum diese Information nicht mehr in den Medien verbreitet wurde, aber ich vermute, es liegt daran, dass es bisher keine besonderen Informationen (positiv wie negativ) über den Impfstoff gab.\nDanke, das war mir durchgerutscht.\nUnd falls das auch von Interesse ist: Ich arbeite in einem pharmazeutischen Betrieb in Oberschwaben, und wir bereiten uns intensiv darauf vor, in 2021 mit der Produktion von Impfstoffen gegen das Coronavirus in Kundenauftrag zu beginnen.\nDann wünsche ich viel Erfolg dabei!\n@ Dr. Holm Gero Hümmler\nDanke. 🙂\nAuf unsere Abteilung (Zulassung/Registrierung) wird dabei einiges an Arbeit zukommen. Aber das machen wir alle gerne. 🙂\nVielen, vielen Dank für diesen Artikel.\nSo würde ich mir die Berichterstattung in den, hm … Qualitätsmedien vorstellen.\nGruß\nKlaus\nNoch nie hat eine Impfstoffentwicklung in der Lebenszeit der letzten Generationen so im Blickpunkt gestanden. Umso wichtiger ist vollständige und korrekte Berichterstattung dazu. Danke deshalb für den Artikel, den wir unserer Berichterstattung bei „Susannchen braucht keine Globuli“ gern hinzufügen werden. Die gestrigen vielfachen Meldungen, die zur Pressemitteilung von BioNTech / Pfizer erschienen, waren durchweg doch nur von begrenzter Allgemeinverständlichkeit.\nDie Berichterstattung ist ohnehin inzwischen ein höchst zweischneidiges Schwert. Ich habe manche Reaktion auf die gestrigen Meldungen und auf die Aktualisierungen auf der RKI-Infoseite (auch auf diese sei hingewiesen: https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html) die da lautete: Egal, ich lasse mich nicht impfen!\nWie heißt es immer wieder? Aufklärung tut Not.", "commentsbody": null, "raw_text": null, "text": "Es ist heute sicher die Nachricht des Tages: Der deutsche Impfstoffentwickler BioNTech und der Pharmakonzern Pfizer\n[haben bekanntgegeben](https://investors.biontech.de/news-releases/news-release-details/pfizer-and-biontech-announce-vaccine-candidate-against-covid-19), dass sie die Wirksamkeit und Sicherheit ihres SARS-CoV-2-Impfstoffkandidaten BNT162b2 nachweisen konnten.\nDas bedeutet nicht, dass die Pandemie vorbei ist. Es bedeutet nicht, dass der Winter nicht noch richtig schlimm werden kann – und in vielen Ländern sogar ziemlich sicher, in Deutschland vielleicht auch, richtig schlimm werden wird. Es heißt nicht, dass wir die derzeitigen Kontaktbeschränkungen wieder aufheben können – und ich habe nach wie vor große Bedenken, ob wir sie vor Ostern wieder aufheben können, wenn wir sie nicht erst mal deutlich verschärfen.\nTrotzdem ist es eine gute Nachricht, nicht nur wegen dieses Impfstoffs, sondern weil es auch ein gutes Zeichen für die Wirksamkeit weiterer moderner Impfstoffentwicklungen ist,\n[die zwar in unterschiedlicher Weise auf das Immunsystem wirken](https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/), aber überwiegend eine ähnliche Reaktion gegen das Virus auslösen. Was ist aber nun tatsächlich über die neuen Ergebnisse bekannt? Die Berichte in den Medien beziehen sich auf eine [Pressemeldung von Pfizer und BioNTech](https://investors.biontech.de/news-releases/news-release-details/pfizer-and-biontech-announce-vaccine-candidate-against-covid-19), die den Erfolg meldet. Was außerdem über die Studie bekannt ist, [ist die Vorregistrierung bei der National Library of Medicine](https://clinicaltrials.gov/ct2/show/NCT04368728?term=vaccine&cond=covid-19&draw=3). Also, werfen wir mal einen Blick in beides.\nDie Meldung bezieht sich auf einen Zwischenbericht zur Phase-III-Studie des Impfstoffs, der von einer unabhängigen Expertengruppe erstellt wurde, nachdem in der Studienpopulation (Geimpfte plus Placebogruppe) mindestens 62, tatsächlich waren es 94, nachgewiesene Infektionen mit SARS-CoV-2 aufgetreten waren. Der Impfstoff soll danach einen 90-prozentigen Schutz vor Infektion geboten haben. In Presseartikeln war von rund 40.000 Probanden die Rede, und naiv könnte man von 20.000 Geimpften und 20.000 Placeboprobanden ausgehen und daraus die Verteilung der Fälle hochrechnen wollen. So einfach ist es aber nicht, denn die Gruppen waren nicht annähernd gleich groß. Der Grund ist erstens, dass unterschiedliche Dosierungen des Impfstoffs getestet wurden, zweitens dass man die Placebogruppe nur für den Nachweis der Wirksamkeit braucht, nicht für die Suche nach Nebenwirkungen. Nach der Pressemeldung haben 38.955 von 43.538 Probanden den Impfstoff erhalten. Da der Impfstoff keinen Wirkverstärker enthält (es handelt sich um einen der von\n[Clemens Arvay](https://quantenquark.com/blog/2020/09/15/was-quakt-wie-wissenschaft-muss-noch-lange-keine-wissenschaft-sein/) und anderen Verschwörungsideologen gerne verteufelten [RNA-Impfstoffe](https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/)), hat die Placebogruppe auch eine einfache Placeboimpfung mit Kochsalzlösung bekommen, keinen Impfstoff gegen etwas anderes, wie das sonst zum Teil nötig ist. Das Gefasel von Impfgegnern, es gäbe ja kein echtes Placebo, trifft hier also nicht zu (nicht dass es sonst irgendeinen Sinn ergäbe).\nStatistisch war die Infektionsrate unter den Geimpften (nicht angegeben ist, ab welcher Dosierung das der Fall war) laut Pressemeldung um 90 Prozent niedriger als in der Placebogruppe, und das ist eine großartige Nachricht. Erstens wurde im Sommer noch darüber diskutiert,\n[dass ein Impfstoff eventuell nur 50 Prozent Schutz bieten und dennoch zugelassen werden könnte](https://www.pharmazeutische-zeitung.de/weichgespuelte-zulassung-fuer-corona-impfstoffe-118606/). Man hätte sich auch schon über einen Impfstoff gefreut, der Infektionen nicht verhindert, sondern nur schwere Verläufe vermieden hätte. Damit hätte man zwar die Ausbreitung der Pandemie nicht stoppen können, aber wenigstens die Risikogruppen geschützt. Bei 90 Prozent Infektionsschutz genügen rechnerisch 70 bis 75 Prozent Impfquote für eine wirksame Herdenimmunität, und die sollten wir eigentlich gut erreichen können, wenn wir die Zustimmung zu den bisherigen Seuchenschutzmaßnahmen und den aktuellen Run auf Grippeimpfstoff (es tut mir schon fast leid, dass welcher für mich verbraucht wurde) betrachten. Was wir noch nicht wissen (und auch noch eine Zeit lang nicht wissen werden) ist, wie lange die Schutzwirkung anhält.\nDie Sicherheit des Impfstoffs sieht auch extrem gut aus. Unter den 38.955 Geimpften wurde kein Fall schwerer Nebenwirkungen berichtet. Um das mal in Perspektive zu rücken: Wenn es nie einen Impfstoff gegeben hätte, hätten sich rein statistisch früher oder später rund 30.000 von diesen Personen infiziert, und\n[200 bis 300 davon wären daran gestorben](https://quantenquark.com/blog/2020/11/03/die-sache-mit-der-sterblichkeit/) (außer die Therapie hätte bis dahin erhebliche Fortschritte gemacht).\nDie US-Zulassungsbehörde FDA hat aber eine Untergrenze von Probanden für den Sicherheitsnachweis genannt, die noch etwas höher liegt. Die soll in der dritten Novemberwoche erreicht und dann sofort die Zulassung beantragt werden. Da Pfizer schon im September erklärt hat, mit der Produktion anzufangen, sollte bei erteilter Zulassung sehr schnell Impfstoff ausgeliefert werden – geplant sind 50 Millionen Dosen (für 25 Millionen Patienten) noch in diesem Jahr. Ein Wermutstropfen aus deutscher Sicht: In der Meldung ist nur von einem Zulassungsantrag bei der FDA die Rede; die europäische Zulassungsbehörde EMA wird nicht erwähnt. Die FDA ist für Pfizer aber auch wichtiger, denn für die USA gibt es schon seit Sommer Verträge über die Lieferung dieser 50 Millionen Dosen (vorbehaltlich Zulassung) noch in diesem Jahr. Die\n[200 Millionen Dosen, die der EU zugesagt sind](https://ec.europa.eu/germany/news/20200909-coronavirus-kommission-reserviert-impfstoff-dosen-von-biontech-pfizer_de), sollen ohnehin erst 2021 kommen, und unnötig Zeit verschenken werden die Hersteller bei der europäischen Zulassung auch nicht. Dass die Produktionskapazität bei Pfizer/BioNTech nicht riesig ist, [hatten die Beraterkollegen von McKinsey schon im Juli berichtet](https://www.mckinsey.com/industries/pharmaceuticals-and-medical-products/our-insights/on-pins-and-needles-will-covid-19-vaccines-save-the-world?cid=other-eml-alt-mip-mck&hlkid=8b0a40fc5b27405d9177d2aa014fe7fd&hctky=1712765), und der [Kauf der Marburger Produktion von Novartis durch BioNTech](https://www.novartis.de/aktuelles/pressemitteilungen/novartis-produktionsstandort-marburg-geht-biotechnologie-unternehmen) hat das nur ein Stück weit verändert.\nDer wichtigere Impfstoff für Europa (und für viele andere Länder) ist der ursprünglich an der Universität Oxford entwickelte Kandidat von AstraZeneca (AZ). Im Vertrauen darauf, den aussichtsreichsten Kandidaten im Rennen zu haben, hat AZ schon früh angefangen, weltweit riesige Kapazitäten von anderen Herstellern vertraglich zu binden und\n[300 bis 400 Millionen Dosen für 2020 und 2021 daraus der EU zugesagt](https://www.deutsche-apotheker-zeitung.de/news/artikel/2020/08/17/eu-sichert-sich-corona-impfstoff-von-astrazeneca). Eine Zulassung hatte AZ schon für den Oktober angestrebt, aber im Sommer trat bei einer Probandin in Großbritannien nach der Impfung eine Erkrankung des Nervensystems auf. „Nach der Impfung“ heißt aber bei einer so großen Probandenzahl nicht „wegen der Impfung“ – Menschen erkranken immer mal, und man muss im Einzelfall prüfen, ob ein Zusammenhang mit der Impfung bestätigt werden kann. In Brasilien ist ein 28jähriger Studienteilnehmer (ebenfalls von AZ) nach der Impfung an Covid-19 erkrankt und gestorben. Es stellte sich aber heraus, dass er zur Placebogruppe gehört hatte, sein Tod mit dem Impfstoff also ganz offensichtlich nichts zu tun haben konnte. Die Erkrankung der Probandin in Großbritannien wurde als schon vor der Impfung bestehende, aber nicht erkannte Multiple Sklerose diagnostiziert. In Großbritannien und Brasilien wurde die Studie daraufhin schnell fortgesetzt, [aber in den USA führte der Fall zu einer Unterbrechung der Studie über sieben Wochen](https://www.apotheke-adhoc.de/nachrichten/detail/coronavirus/corona-impfstoff-astrazeneca-nimmt-klinische-studie-wieder-auf/?tx_aponews_newsdetail%5B%40widget_4%5D%5BcurrentPage%5D=2&tx_aponews_newsdetail%5B%40widget_4%5D%5BitemsPerPage%5D=1&cHash=849ecbe8d88cbc731c62d4ae76fca8bd) – und die USA sind wegen ihrer vielen Infizierten ein wichtiges Testland für diese Studien. In Großbritannien waren die Infiziertenzahlen über den Sommer ja fast so niedrig wie in Deutschland, [was es sehr schwer macht, die Schutzwirkung eines Impfstoffs nachzuweisen](https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/). Der AZ-Impfstoff wird auch vermutlich in Europa zuerst zugelassen werden, denn für diesen [läuft bei der EMA ein sogenannter Rolling Review](https://www.ema.europa.eu/en/news/ema-starts-first-rolling-review-covid-19-vaccine-eu): Informationen zur Produktion und Zwischenergebnisse aus der Studie werden an die Behörde weitergegeben, sobald sie dem Unternehmen vorliegen, und nicht erst wenn der Zulassungsantrag komplett ist. Das würde man auch nicht machen, wenn die Zwischenstände nicht alle ermutigend aussähen. Schauen wir mal, was da in den nächsten Wochen kommt.\nDas sind auch nicht die einzigen Kandidaten. Bei der\n[WHO sind inzwischen 10 Impfstoffe in der klinischen Phase III gemeldet](https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines), darunter mit Janssen ein weiterer Hersteller, [ der bereits Vorverträge mit der EU abgeschlossen hat](https://ec.europa.eu/germany/news/20201008-coronavirus-impfstoff_de). Moderna, ebenfalls aussichtsreich, hat auch schon Sondierungen mit der EU geführt. Zu den 10 gehört [auch der russische Impfstoff von Gamaleya](https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/), über den immer wieder widersprüchliche Berichte kursieren, ob er nun trotz noch fehlenden Wirksamkeits- und Sicherheitsnachweises schon für größere Patientengruppen angewendet wird oder nicht. Außerdem gehören zu den Top 10 das kleine US-Unternehmen Novavax, das einen guten Teil seiner Produktionskapazität vom tschechischen Partner Praha Vaccines bekommt, sowie insgesamt fünf chinesische Projekte, von denen wir auf dem europäischen Markt voraussichtlich wenig sehen werden, die aber, falls erfolgreich, für die Versorgung vor allem von Schwellen- und Entwicklungsländern wichtig werden könnten, weil drei davon ganz klassische Totimpfstoffe sind, die auch von weniger modernen Herstellern in Lizenz produziert werden könnten. Update 10.11.20: Die Erprobung eines solchen Totimpfstoffs der chinesischen Firma Sinovac in Brasilien [ist nach einem nicht näher bezeichneten Problem bei einem Probanden gestern unterbrochen worden](https://www.t-online.de/nachrichten/panorama/id_88910368/corona-impfstoff-aus-china-brasilien-stoppt-studien-negativer-vorfall-.html). Wie schon erwähnt, sind solche Unterbrechungen bei Arzneimittelerprobungen zum Schutz anderer Probanden völlig normal, aber sie führen natürlich zu Verzögerungen, die sich auch auf den Zulassungstermin auswirken. Mit dem Impfstoff laufen derzeit drei Studien mit zusammen 27.700 Probanden in Brasilien, Indonesien und der Türkei. Eine Erprobung in China ist wegen der erfolgreichen Kontrolle der Pandemie durch Regierungsmaßnahmen dort nicht sinnvoll.\nInzwischen bin ich gefragt worden,\n[ob nicht ein anderer Hersteller den Pfizer/BioNTech-Impfstoff nachbauen und durch „Rechtsbruch und Piraterie“ Menschenleben retten könnte](https://twitter.com/florianaigner/status/1325776471936393216). Die Frage geht aber am eigentlichen Problem vorbei. Wenn ein Hersteller heute freie Kapazitäten für die Herstellung eines RNA-Impfstoffs anzubieten hätte, könnte man sich mit Pfizer, BioNTech und den potentiellen Abnehmerländern sicher schnell über Kooperationen, Auftragsfertigungen oder Lizenzverträge einigen. Anders ist AZ auch nicht innerhalb weniger Monate auf fast die zehnfache weltweite Impfstoffproduktionskapazität (2,7 Milliarden Dosen bis Ende 2021) wie Pfizer gekommen, obwohl das Unternehmen nur halb so groß ist. Wer solche Kapazitäten hat, hat aber entweder einen eigenen Impfstoffkandidaten in der Entwicklung oder in der Regel schon einen Vertrag für den Kandidaten eines anderen Herstellers. Wer sich auf die Produktion des Vektorvirusimpfstoffs von AZ oder der Proteinimpfstoffe von Sanofi oder GlaxoSmithKline eingestellt hatte, kann auch nicht von heute auf morgen den RNA-Impfstoff von Pfizer herstellen. Dazu sind die Impfstoffe zu unterschiedlich. Den Rückstand, dass Pfizer und AZ schon vorproduziert haben, kann sowieso keiner aufholen. Wir werden aber sicherlich sehen, dass sich Kapazitäten neu verteilen, wenn die ersten fortgeschrittenen Entwicklungen aus dem Rennen aussteigen. Ein Kandidat könnte zum Beispiel mit MSD einer der weltweit führenden Impfstoffhersteller sein, der [schon im Juli betont hat, dass Produktion und Vertrieb ja ein großes Problem für alle neuen Impfstoffe sein könnten](https://www.biopharma-reporter.com/Article/2020/07/15/Merck-CEO-on-COVID-19-vaccine-challenges). MSD hat zufällig eine riesige Produktion nebst entsprechendem Vertrieb und ist mit seinen eigenen Projekten noch in der ersten klinischen Phase…\nSo oder so bin mir inzwischen sehr sicher, meine Wette zu gewinnen, dass wir im ersten Quartal in Deutschland medizinisches Personal und Risikogruppen impfen werden. Und da ich selbst höchstens gelegentlich mal ein halbes Glas trinke, werde ich wohl nach dem Ende der Kontaktbeschränkungen ein paar Freunde des badischen Weins zu mir einladen können.", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://quantenquark.com/", "https://quantenquark.com/", "https://quantenquark.com/die-seite/", "https://quantenquark.com/buch-und-hoerbuch/", "https://quantenquark.com/der-autor/", "https://quantenquark.com/kontakt/", "https://quantenquark.com/", "https://investors.biontech.de/news-releases/news-release-details/pfizer-and-biontech-announce-vaccine-candidate-against-covid-19", "https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/", "https://investors.biontech.de/news-releases/news-release-details/pfizer-and-biontech-announce-vaccine-candidate-against-covid-19", "https://clinicaltrials.gov/ct2/show/NCT04368728?term=vaccine&cond=covid-19&draw=3", "https://quantenquark.com/blog/2020/09/15/was-quakt-wie-wissenschaft-muss-noch-lange-keine-wissenschaft-sein/", "https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/", "https://www.pharmazeutische-zeitung.de/weichgespuelte-zulassung-fuer-corona-impfstoffe-118606/", "https://quantenquark.com/blog/2020/11/03/die-sache-mit-der-sterblichkeit/", "https://ec.europa.eu/germany/news/20200909-coronavirus-kommission-reserviert-impfstoff-dosen-von-biontech-pfizer_de", "https://www.mckinsey.com/industries/pharmaceuticals-and-medical-products/our-insights/on-pins-and-needles-will-covid-19-vaccines-save-the-world?cid=other-eml-alt-mip-mck&hlkid=8b0a40fc5b27405d9177d2aa014fe7fd&hctky=1712765", "https://www.novartis.de/aktuelles/pressemitteilungen/novartis-produktionsstandort-marburg-geht-biotechnologie-unternehmen", "https://www.deutsche-apotheker-zeitung.de/news/artikel/2020/08/17/eu-sichert-sich-corona-impfstoff-von-astrazeneca", "https://www.apotheke-adhoc.de/nachrichten/detail/coronavirus/corona-impfstoff-astrazeneca-nimmt-klinische-studie-wieder-auf/?tx_aponews_newsdetail%5B%40widget_4%5D%5BcurrentPage%5D=2&tx_aponews_newsdetail%5B%40widget_4%5D%5BitemsPerPage%5D=1&cHash=849ecbe8d88cbc731c62d4ae76fca8bd", "https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/", "https://www.ema.europa.eu/en/news/ema-starts-first-rolling-review-covid-19-vaccine-eu", "https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines", "https://ec.europa.eu/germany/news/20201008-coronavirus-impfstoff_de", "https://quantenquark.com/blog/2020/08/03/sputnik-oder-tschernobyl-impfstoffentwicklung-in-zeiten-der-pandemie/", "https://www.t-online.de/nachrichten/panorama/id_88910368/corona-impfstoff-aus-china-brasilien-stoppt-studien-negativer-vorfall-.html", "https://twitter.com/florianaigner/status/1325776471936393216", "https://www.biopharma-reporter.com/Article/2020/07/15/Merck-CEO-on-COVID-19-vaccine-challenges", "https://quantenquark.com/blog/author/admin/", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/", "https://quantenquark.com/blog/category/artikel/", "https://quantenquark.com/blog/category/therapie/", "https://quantenquark.com/blog/category/verschwoerungsmythen/", "https://quantenquark.com/blog/tag/covid-19/", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1745", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1745#respond", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1746", "https://www.tagesschau.de/inland/biontech-impfstoff-corona-zulassungsverfahren-101.html", "https://www.tagesschau.de/inland/biontech-corona-impfstoff-105.html", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1746#respond", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1748", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1747", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1747#respond", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1749", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1750", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1750#respond", "https://klausgesprochen.de", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1751", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1751#respond", "https://blog.gwup.net/2020/11/10/heute-im-ferngespraech-impfen-und-schimpfen-corona-proteste/", "https://keineahnungvongarnix.de", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#comment-1755", "https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html", "https://quantenquark.com/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/?replytocom=1755#respond", "https://quantenquark.com/blog/2020/11/24/noch-ein-impfstoff-update-nachrichten-von-astrazeneca-und-ein-paar-fragezeichen/", "/blog/2020/11/09/erster-wirksamkeitsnachweis-bei-einem-sars-cov-2-impfstoff-was-heisst-das/#respond", "https://quantenquark.com/blog/2020/11/03/die-sache-mit-der-sterblichkeit/", "https://quantenquark.com/blog/2020/11/12/warum-und-wie-sich-naturwissenschaftler-zu-medizinischen-themen-aeussern-sollten/", "https://quantenquark.com/fakt-und-vorurteil/", "https://www.anrdoezrs.net/click-8497764-14340895?url=https%3A%2F%2Fwww.springer.com%2Fde%2Fbook%2F9783662632086", "https://amzn.to/3qaoQxw", "https://www.deutscher-apotheker-verlag.de/shop/produkt/9783777627878/verschwoerungsmythen-wie-wir-mit-verdrehten-fakten-fuer-dumm-verkauft-werden", "http://www.anrdoezrs.net/links/8497764/type/dlg/https://www.springer.com/de/book/9783662584194", "https://www.audible.de/pd/Relativer-Quantenquark-Hoerbuch/366258428X", "https://quantenquark.com/blog/2022/08/12/warum-ich-niemals-von-atomenergie-spreche-und-kernphysik-wenig-mit-kerntechnik-zu-tun-hat/", "https://quantenquark.com/blog/2021/06/28/mein-problem-mit-bestimmten-vertretern-der-evidenzbasierten-medizin-zum-beispiel-der-heutigen-stiko/", "https://quantenquark.com/blog/2021/06/17/kurzes-impfstoff-update-keine-gute-nachricht-aus-tuebingen/", "https://quantenquark.com/blog/2021/05/27/von-teilchenschauern-zu-alten-tuechern/", "https://quantenquark.com/blog/2021/05/13/von-alten-steinen-und-radioaktiven-bananen/", "https://quantenquark.com/blog/2018/01/31/karl-mei-trobbe-aber-bitte-nicht-die-von-karl-probst/#comment-2801", "https://quantenquark.com/blog/2018/01/31/karl-mei-trobbe-aber-bitte-nicht-die-von-karl-probst/#comment-2800", "https://quantenquark.com/blog/2021/04/19/leider-noch-was-zu-arvay/#comment-2797", "https://quantenquark.com/blog/2021/04/19/leider-noch-was-zu-arvay/#comment-2796", "https://quantenquark.com/blog/2017/03/07/die-energie-von-professur-turturs-vakuum/#comment-2774", "https://quantenquark.com/blog/2022/08/", "https://quantenquark.com/blog/2021/06/", "https://quantenquark.com/blog/2021/05/", "https://quantenquark.com/blog/2021/04/", "https://quantenquark.com/blog/2021/03/", "https://quantenquark.com/blog/2020/11/", "https://quantenquark.com/blog/2020/10/", "https://quantenquark.com/blog/2020/09/", "https://quantenquark.com/blog/2020/08/", "https://quantenquark.com/blog/2020/04/", "https://quantenquark.com/blog/2020/01/", "https://quantenquark.com/blog/2019/11/", "https://quantenquark.com/blog/2019/09/", "https://quantenquark.com/blog/2019/08/", "https://quantenquark.com/blog/2019/07/", "https://quantenquark.com/blog/2019/06/", "https://quantenquark.com/blog/2019/04/", "https://quantenquark.com/blog/2019/03/", "https://quantenquark.com/blog/2019/02/", "https://quantenquark.com/blog/2018/10/", "https://quantenquark.com/blog/2018/09/", "https://quantenquark.com/blog/2018/03/", "https://quantenquark.com/blog/2018/01/", "https://quantenquark.com/blog/2017/12/", "https://quantenquark.com/blog/2017/11/", "https://quantenquark.com/blog/2017/08/", "https://quantenquark.com/blog/2017/07/", "https://quantenquark.com/blog/2017/06/", "https://quantenquark.com/blog/2017/05/", "https://quantenquark.com/blog/2017/03/", "https://quantenquark.com/blog/2017/02/", "https://quantenquark.com/blog/2017/01/", "https://quantenquark.com/blog/2016/12/", "https://quantenquark.com/blog/2016/11/", "https://quantenquark.com/blog/2016/10/", "https://quantenquark.com/blog/2016/08/", "https://quantenquark.com/blog/2016/07/", "https://quantenquark.com/blog/2016/06/", "https://quantenquark.com/blog/2016/05/", "https://quantenquark.com/blog/2016/04/", "https://quantenquark.com/blog/2016/03/", "https://quantenquark.com/blog/2016/02/", "https://quantenquark.com/blog/2016/01/", "https://quantenquark.com/blog/2015/12/", "https://quantenquark.com/blog/category/artikel/", "https://quantenquark.com/blog/category/bildung/", "https://quantenquark.com/blog/category/buch/", "https://quantenquark.com/blog/category/gadget/deko/", "https://quantenquark.com/blog/category/dienstleistung/", "https://quantenquark.com/blog/category/fun/", "https://quantenquark.com/blog/category/gadget/", "https://quantenquark.com/blog/category/grundlagen/", "https://quantenquark.com/blog/category/gadget/heilmittel/", "https://quantenquark.com/blog/category/interview/", "https://quantenquark.com/blog/category/leserzuschriften/", "https://quantenquark.com/blog/category/personen/", "https://quantenquark.com/blog/category/politik/", "https://quantenquark.com/blog/category/therapie/", "https://quantenquark.com/blog/category/uncategorized/", "https://quantenquark.com/blog/category/verschwoerungsmythen/", "https://quantenquark.com/blog/category/verschwoerungstheorie/", "https://quantenquark.com/blog/category/video/", "https://quantenquark.com/blog/category/vortrag/", "https://quantenquark.com/blog/category/wissenschaftskommunikation/", "https://quantenquark.com/?feed=rss2", "https://www.facebook.com/quantenquark/", "https://twitter.com/hummler", "https://quantenquark.com/", "https://quantenquark.com/die-seite/", "https://quantenquark.com/buch-und-hoerbuch/", "https://quantenquark.com/der-autor/", "https://quantenquark.com/kontakt/", "https://quantenquark.com/", "https://quantenquark.com/kontakt/", "https://de.wordpress.org/"]}