{"title": "Alkohol im Alter: „Gesundes Mittelmaß\"? | Patronus-Magazin", "author": "Kevin Murkisch", "url": "https://www.patronus-uhr.de/magazin-artikel/alkohol-im-alter", "hostname": "patronus-uhr.de", "description": "Wann bin ich Alkoholiker? Wie viel Alkohol ist noch ungefährlich? Und was muss ich bei Alkohol im Alter beachten? Erfahren Sie alles, was Sie wissen müssen!", "sitename": "patronus-uhr.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ab wann ist man Alkoholiker? Diese Frage liest und hört man aktuell immer häufiger. Das kommt leider nicht überraschend, denn seit Beginn der Corona-Pandemie ist der Konsum von alkoholischen Getränken nahezu überall auf der Welt gestiegen. So gaben beispielsweise 48 % der im Rahmen des Global Drug Survey 2020 Befragten an, deutlich mehr Alkohol zu trinken als vor der Krise.\nFür Wissenschaftler war diese Entwicklung bereits im Vorfeld abzusehen. So gaben Experten in einem OECD-Bericht schon früh an, dass Menschen in Krisenzeiten deutlich eher zur Flasche greifen. Dabei diene der übermäßige Alkoholkonsum vorrangig der Verarbeitung traumatischer Ereignisse und Reduzierung von Stress. Und von beidem gab es seit Beginn der Covid19-Pandemie reichlich.\nDas größte Problem daran: Alkoholsucht entwickelt sich schleichend. So fängt es häufig bei einem Glas Wein oder dem Glas Bier zum Feierabend an, während das Verlangen nach Alkohol unbewusst wächst. Es entwickelt sich zunächst eine geistige Abhängigkeit. Diese kann bei fortschreitend hohem Alkoholkonsum sogar zu einer körperlichen Abhängigkeit führen.\nDas heißt natürlich nicht, dass jeder Mensch, der sich hin und wieder einen Drink genehmigt, gleich die anonymen Alkoholiker aufsuchen sollte. Allerdings sollte man stets daran denken, dass schon geringe Mengen Alkohol die Suchtgefahr erhöhen und eine Vielzahl schwerwiegender Krankheiten hervorrufen können. Doch wie viel Alkohol gilt noch als unbedenklich und wann sollte ich meinen Konsum einschränken?\nWir haben uns die wichtigsten Fragen angeschaut und wollen diese hier in Kurzform beantworten. Beachten Sie jedoch, dass dieser Artikel keine Suchtberatung darstellt oder eine solche ersetzen kann. Suchen Sie daher stets professionelle Hilfe auf, wenn Sie regelmäßig Alkohol zu sich nehmen und sich Gedanken über Ihren Konsum machen. Nur so können Sie gesundheitliche Probleme bestmöglich vermeiden.\nWas bedeutet Alkoholismus überhaupt?\nDer Begriff Alkoholiker ist hierzulande äußerst negativ behaftet. Wer an einen Alkoholiker denkt, hat häufig das Bild eines arbeits- oder obdachlosen Säufers im Kopf. Viele verbinden Alkoholabhängigkeit damit, den ganzen Tag an der Flasche zu hängen und nahezu dauerhaft betrunken zu sein. Doch weit gefehlt.\nDas Schwarz-Weiß-Malen von Alkoholismus ist in keiner Weise zielführend. Denn nach den weltweit anerkannten Typen des Alkoholismus von Prof. Dr. Jellinek ist nicht jeder Trinker gleich suchtkrank. Hinzu kommt, dass sich nicht nur die süchtigen von den nicht süchtigen Trinkern unterscheiden. Auch innerhalb der Kategorien gibt es starke Unterschiede, wie der Alkoholmissbrauch vonstatten geht.\nSo sprechen wir heute von insgesamt 5 Trinkertypen:\na) Die nicht süchtigen Trinker\n- Alpha-Trinker (Erleichterungs- bzw. Konflikt- oder Problemtrinker):\nDie sogenannten Alpha-Trinker werden besonders häufig auch als Konflikttrinker bezeichnet. Sie gelten im Sinne der Reichsversicherungsordnung (RVO) nicht als suchtkrank, haben jedoch eine gefährliche Beziehung zu Alkohol. So greifen sie vor allem dann zur Flasche, wenn sie für Entspannung sorgen oder Verstimmungen beseitigen möchten. Besonders häufig kommt zudem das Trinken in Konflikt- oder Angstsituationen sowie bei großem Ärger vor.\nDie Betroffenen haben noch keine körperliche, aber durchaus eine seelische Abhängigkeit entwickelt. Sie haben somit noch die Möglichkeit, aus freier Entscheidung heraus mit dem Trinken aufzuhören. Doch je häufiger sie ihren Ärger mit Alkohol herunterspülen, desto mehr steigt die Gefahr, auch körperlich süchtig zu werden. Sie sollten daher auf ihren Körper hören und ihren Konsum reduzieren, bevor es zu spät ist.\n- Beta-Trinker (Gelegenheitstrinker):\nBeta-Trinker richten sich bei ihrem Trinkverhalten nicht selten nach dem sozialen Umfeld. Sie beginnen damit, nur zu „besonderen Anlässen\" zu trinken. Das Problem: In unserer heutigen Gesellschaft gibt es viele Anlässe, die als Ausrede für Alkoholkonsum herhalten können. Und wenn man keinen findet, dann schafft man sich schnell einen.\nGelegenheitstrinker sind weder körperlich noch seelisch abhängig. Doch sie laufen extreme Gefahr, in einen Strudel der Gewohnheit zu geraten. Was mit einem Bier pro Geburtstagsfeier anfängt, entwickelt sich dann mit der Zeit zu einem hochprozentigen Glas reinem Alkohol pro Abend.\nSitzen auch Sie abends auf der Couch und greifen beim Schauen von Filmen oder Serien regelmäßig zu alkoholischen Getränken? Dann fragen Sie sich, warum Sie das tun. Geht es Ihnen um den Genuss oder hat sich der Griff zum Glas bereits zur Gewohnheit entwickelt? In letzterem Fall macht es Sinn, seinen Konsum zu überdenken und gegebenenfalls auf alkoholfreie Alternativen zurückzugreifen.\nb) Die süchtigen Trinker\n- Gamma-Alkoholiker:\nWie der Name bereits verrät, unterscheiden sich Gamma-Alkoholiker deutlich von Alpha- und Beta-Trinkern. Im Gegensatz zu den nicht süchtigen Trinkertypen sind sie alkoholkrank. Sie können ihren Alkoholkonsum nicht mehr kontrollieren. Das bedeutet, dass sie nicht mehr selbst steuern können, wann und wie viel sie trinken.\nGamma-Alkoholiker sind körperlich und seelisch abhängig. Ihr Körper hat ein enormes Verlangen nach Alkohol entwickelt. Das Gefährliche daran: Auch Gamma-Alkoholiker haben Phasen von mehreren Wochen oder gar Monaten, in denen sie vollkommen alkoholfrei leben. Doch an einem gewissen Punkt (vor allem beim Genuss geringer Alkoholmengen) kommt der plötzliche Kontrollverlust und sie müssen dem Verlangen unfreiwillig nachgeben.\nFragen Sie sich selbst, ob Sie bereits in der Situation waren, unbedingt Alkohol trinken zu müssen. Oder hatten Sie hin und wieder das Gefühl, die Menge nicht mehr kontrollieren zu können? Sind Sie bereits öfter aufgewacht, ohne sich an das am Vorabend Erlebte zu erinnern? Dann sollten Sie Ihren Alkoholkonsum überdenken und bestenfalls reduzieren!\n- Delta-Alkoholiker (Pegel- oder Spiegeltrinker):\nDelta-Alkoholiker werden häufig auch Spiegel- oder Pegeltrinker genannt. Sie stellen die Gruppe der Alkoholiker dar, die für viele Menschen als Symbolbild des Alkoholismus gilt. Sie entwickeln sich häufig aus Gelegenheitstrinkern des Beta-Typs. Der Unterschied besteht darin, dass sie einen stetigen, andauernden Blutalkoholspiegel benötigen.\nTrinken Delta-Alkoholiker nicht dauerhaft Alkohol, drohen schwere Entzugserscheinungen. Somit sind sie nicht mehr dazu in der Lage, abstinent zu bleiben. Sie weisen eine körperliche und seelische Abhängigkeit auf, die für ein nahezu pausenloses Weitertrinken sorgt. Dadurch schädigen sie Körper und Geist gleichermaßen und riskieren langfristig schwerwiegendste Erkrankungen.\nc) Die uneinheitliche Form\nEpsilon-Trinker (Quartalstrinker):\nNeben den nicht süchtigen Trinkern und den süchtigen Alkoholikern gibt es noch eine Mischform: die Epsilon-Trinker. Diese weisen die Besonderheit auf, dass sie über lange Phasen keinerlei Alkohol trinken. Die abstinenten Phasen werden dann jedoch gefolgt durch Phasen mit exzessivem Alkoholkonsum. Die Betroffenen kapseln sich dann von der Außenwelt ab und befinden sich nicht selten tage- oder gar wochenlang in einem extremen Rauschzustand.\nIhren Alkoholkonsum können sie in dieser Zeit nicht mehr kontrollieren. Sie trinken sich im wahrsten Sinne des Wortes besinnungslos und weisen in hohem Maße Erinnerungslücken auf. So plötzlich wie sie begonnen haben, so plötzlich enden die Saufexzesse. Die Betroffenen rühren dann wochen- oder monatelang keinen Alkohol an und haben auch nicht das Verlangen danach, bis die nächste Alkoholphase beginnt.\nZusammenfassend lässt sich somit sagen:\n- Alpha- und Beta-Trinker sind nicht suchtkrank im Sinne der DVO, sind jedoch in besonderem Maße gefährdet.\n- Vor allem Konflikttrinker neigen dazu, mittel- und langfristig zu Gamma-Alkoholikern zu werden.\n- Gelegenheitstrinker entwickeln sich auf Dauer mit hoher Wahrscheinlichkeit zu Delta-Alkoholikern.\n- Die Abgrenzung der einzelnen Alkoholiker-Typen ist häufig schwierig - krank im Sinne der DVO sind sie jedoch alle.\nWichtig:\nHaben Sie festgestellt, dass Ihr Alkoholkonsum bereits als bedenklich eingestuft werden könnte? Erkennen Sie sich in einem der fünf genannten Trinker-Typen wieder? Dann sollten Sie umgehend professionelle Hilfe aufsuchen, um notwendige Therapieschritte einzuleiten.\nMachen Sie unter\n[https://www.kenn-dein-limit.de/](https://www.kenn-dein-limit.de/) einfach mal den Selbsttest der Bundeszentrale für gesundheitliche Aufklärung (BZgA) und lassen Sie sich von Experten beraten!\nAb wann ist man alkoholabhängig?\nSie erkennen sich nicht in einem der fünf Trinker-Typen wieder und fragen sich trotzdem, ab wann man als alkoholsüchtig gilt? Dann dürften die Kriterien der Weltgesundheitsorganisation (WHO) für Sie interessant sein. Laut dieser besteht eine behandlungsbedürftige Alkoholsucht, wenn von den folgenden sechs Kriterien mindestens drei innerhalb der letzten 12 Monate erfüllt wurden:\n- Craving:\nDie betroffene Person hatte oder hat ein starkes Verlangen nach Alkohol. In alkoholfreien Phasen wird häufig über den Konsum von Alkohol nachgedacht. Der Wunsch danach, Alkohol zu trinken, kommt immer wieder auf.\n- Kontrollverlust:\nEines der ersten und wichtigsten Anzeichen für Alkoholismus ist der Kontrollverlust über das eigene Trinkverhalten. Betroffene können häufig nicht mehr steuern, wann sie mit dem Trinken beginnen. Auch trinken sie nicht selten einfach weiter, wenn sie erstmal damit angefangen haben.\n- Toleranzentwicklung:\nHaben Sie festgestellt, dass Sie eine stetig größere Menge Alkohol brauchen, um dieselbe berauschende Wirkung zu erzielen? Dann trinken Sie bereits zu viel oder zu häufig. Der Körper hat sich bereits an die übliche Menge gewöhnt und eine gewisse Toleranz aufgebaut.\n- Eingeengtes Trinkverhalten:\nViele Menschen trinken Alkohol zu besonderen Anlässen. Wird der Alkohol jedoch aufgrund eines psychischen oder gar körperlichen Bedarfs konsumiert, besteht hohe Suchtgefahr. Es kommt nicht selten zur Vernachlässigung anderer Interessen. Die Betroffenen richten ihr Leben dann am Alkoholkonsum aus.\n- Anhaltender Konsum:\nEin über längere Zeit anhaltender Alkoholkonsum macht sich sowohl körperlich als auch psychisch bemerkbar. Auch kapseln sich die Betroffenen häufig sozial ab. Abhängige können darauf keine Rücksicht mehr nehmen und trinken trotz der negativen Folgen weiter.\n- Körperliche Entzugssymptome:\nViele Alkoholabhängige haben mit körperlichen Entzugserscheinungen zu kämpfen, wenn sie die zugeführte Alkoholmenge reduzieren oder gänzlich abstinent bleiben. Typische Symptome können dabei sein:\n- starkes Schwitzen,\n- Übelkeit oder Erbrechen,\n- ein Zittern der Augenlider, Hände oder Zunge,\n- allgemeines Unwohlsein und Schwächegefühl,\n- Kopfschmerzen,\n- Trockenheit des Mundraums,\n- Fieber,\n- ansteigender Blutdruck\nHinzu kommen häufig psychische Symptome, wie:\nKonzentrations- und/oder Schlafstörungen\nAngstzustände,\nDepressionen oder\ninnere Unruhe.\nTreffen mindestens drei dieser Symptome aktuell zu oder traten sie innerhalb der letzten 12 Monate auf, ist die Gefahr einer Alkoholsucht groß. Betroffene sollten sich also schnell in professionelle Hände begeben, um mögliche Therapiemaßnahmen einzuleiten.\nAlkoholkonsum in Deutschland\nTrotz der hohen Suchtgefahr und gesundheitlichen Risiken wird Alkohol hierzulande von vielen unkritisch positiv gesehen. Bei der konsumierten Pro-Kopf-Menge liegt Deutschland mit rund 10 Litern reinem Alkohol pro Jahr im internationalen Vergleich schon seit langem regelmäßig im oberen Zehntel. 6,7 Millionen Menschen der 18- bis 64-Jährigen konsumieren nach Angaben des Bundesministeriums für Gesundheit Alkohol in gesundheitlich riskanter Form. 1,6 Millionen von ihnen galten im Jahr 2018 als alkoholabhängig.\nHinzu kommt, dass Alkoholmissbrauch nach aktuellen Statistiken massiv an der Entstehung zahlreicher Krebs-, Leber- und Herz-Kreislauf-Erkrankungen beteiligt ist. In Kombination mit Unfällen unter Alkholeinfluss gehen Analysten von rund 74.000 Todesfällen jährlich in Deutschland aus, die auf Alkohol oder einen Mix aus Alkohol und Tabak zurückzuführen sind. Die volkswirtschaftlichen Kosten durch Alkohol betragen daher etwa 57 Milliarden Euro jährlich.\nWie viel Alkohol ist noch in Ordnung?\nFragen Sie sich jetzt, wie viel Alkohol noch als „normal\" eingestuft werden kann? Dann sind Sie damit nicht allein, denn die Frage liest und hört man häufig. Die gegebenen Antworten könnten dabei unterschiedlicher nicht sein. Einige behaupten sogar, das berühmte Glas Rotwein am Abend sei gesund.\nDoch Suchtmediziner warnen davor, die Wirkung zu von Alkohol zu verharmlosen. Denn dieser kann schon in geringen Mengen negative Auswirkungen auf den menschlichen Organismus haben. Zudem droht die Gefahr, dass Alkohol nicht mehr zum Genuss getrunken wird. Stattdessen greifen wir dann zum Glas, um eine bestimmte Wirkung zu erzielen oder der Gewohnheit nachzugeben.\nWozu können bereits geringe Mengen Alkohol führen?\nAllerdings sollte unbedingt vermieden werden, Alkohol regelmäßig zu konsumieren. Denn dieser kann langfristig schon in geringen Mengen negative Auswirkungen haben. Dazu zählen:\n- Erhöhung der Suchtgefahr:\nWer regelmäßig kleine Mengen Alkohol konsumiert, baut eine Toleranz auf und benötigt so immer mehr, um eine Wirkung zu erzielen. Je mehr getrunken wird, desto stärker steigt die Suchtgefahr.\n- Schwere Erkrankungen:\nRegelmäßiger Alkoholkonsum erhöht langfristig das Risiko schwerer Erkrankungen wie Leberzirrhose, Magen- und Darmkrebs, Herz-Kreislauf-Erkrankungen oder Diabetes.\n- Verzögerte Reaktion:\nAus kurzfristiger Sicht kann Alkohol schon in geringen Maßen die Reaktionsfähigkeit stark einschränken. Ohne es zu bemerken steigt die Reaktionszeit. Doch nicht nur das: Unsere Reaktionen werden auch ungenauer, was die Gefahr eines Unfalls erhöht.\n- Schwächung der Hör- und Sehleistung:\nSchon wer geringe Mengen Alkohol trinkt, riskiert eine starke Beeinträchtigung der räumlichen Wahrnehmung und Sehleistung. Das Blickfeld wird stark eingeschränkt, unsere Augen können sich schlechter an Hell-Dunkel-Wechsel gewöhnen. Außerdem hören wir deutlich schlechter und mit Verzögerung.\n- Sinkende Hemmungen:\nWer schon mal Alkohol getrunken hat, weiß: Die Hemmungen sinken. Wir sagen oder tun Dinge, die wir nüchtern nicht tun würden. Das kann nicht nur peinlich, sondern auch extrem gefährlich werden. Denn der gesunde Menschenverstand setzt mit zunehmendem Alkoholkonsum aus, wir können Gefahren schlechter abschätzen und gehen unnötige Risiken ein.\n- Verschlechterung der motorischen Aktivität:\nAlkohol bewirkt eine Steigerung der motorischen Aktivität. Unsere Bewegungsabläufe werden stimuliert, wir bewegen uns stärker, schneller und vor allem unkontrollierter. Das kann nicht nur für einen selbst, sondern auch die Personen im näheren Umfeld gefährlich werden.\nWas empfehlen Experten?\nNun die „gute\" Nachricht: Suchtmediziner empfehlen zwar, bestenfalls gänzlich auf Alkohol zu verzichten. Doch gehen Wissenschaftler davon aus, dass sporadischer Alkoholgenuss als gesundheitlich unbedenklich angesehen werden kann. Doch egal, ob Bier, Wein, Sekt oder Schnaps - wie viel ist noch in Ordnung?\nUm diese Frage zu beantworten, arbeiten Experten mit dem sogenannten „Standardglas\". Dieses entspricht rund 10 bis 12 Gramm reinem Alkohol. Zum Vergleich: Das entspricht rund 0,25 Litern Bier beziehungsweise 0,125 Litern Wein oder Sekt.\nFür Männer gilt\n- Zwei Standardgläser pro Tag oder acht pro Woche gelten als gesundheitlich unbedenklich.\n- Das entspricht ungefähr einer Halbliter-Flasche Bier täglich bzw. vier wöchentlich.\n- Ab 21 Standardgläsern (10 Halbliter-Flaschen Bier) pro Woche hingegen wird der Alkoholkonsum riskant bis gesundheitsschädigend.\nFür Frauen gilt\n- Ein Standardglas pro Tag beziehungsweise 5 pro Woche gelten als gesundheitlich unbedenklich.\n- Das entspricht einem Achtelliter Wein pro Tag oder 0,625 Liter Wein pro Woche.\n- Ab 14 Standardgläsern (1,75 Litern Wein) pro Woche hingegen wird der Alkoholkonsum riskant bis gesundheitsschädigend.\nWichtig:\nSowohl Männer als auch Frauen sollten dabei mindestens an zwei Tagen pro Woche gänzlich auf Alkohol verzichten. Dabei macht es es wenig Sinn, sich die Alkoholmenge der Woche für einen Abend am Wochenende aufzusparen. Denn schon wer mehr als 4 bis 5 Standardgläser an einem Tag zu sich nimmt, erhöht das Risiko schwerer Leberschädigungen und weiterer Krankheiten enorm.\nVorsicht bei Alkohol nach dem Impfen\nGerade zur aktuellen Zeit fragen sich viele Menschen: Ist Alkohol nach einer Corona-Impfung schädlich? Hat mein Bier oder der Cocktail am selben Abend möglicherweise Einfluss auf den Immunschutz? Was sagt das Robert Koch Institut (RKI) dazu?\nDiese Fragen beschäftigen die Fachleute weltweit seit geraumer Zeit. Der grundsätzliche Tenor zurzeit lautet: Alkohol und Impfen schließen sich nicht per se aus, sind jedoch bestenfalls zu vermeiden. So stellte beispielsweise die Frankfurter Virologin Sandra Ciesek in einem Podcast des NDR dar, dass Alkohol in gewissen Maßen keinen allzu großen Einfluss auf den Immunschutz hat. Das würde bedeuten, dass ein Glas Bier oder Wein nach der Impfung unbedenklich ist.\nAllerdings gibt es durchaus Mediziner, die dieser Meinung widersprechen. So wissen wir, dass der Effekt von Alkohol auf die Wirksamkeit einer Impfung sich von Impfstoff zu Impfstoff unterscheidet. Hepatitis A- und B-Impfungen beispielsweise wirken auch bei starkem Alkoholkonsum danach genau so gut wie ohne Alkohol. Bei Pneumokokken-Impfungen hingegen produziert der Körper schon bei mäßigem Alkoholgenuss deutlich weniger Antikörper.\nDas bedeutet, dass Alkohol bei gewissen Impfungen durchaus dazu in der Lage ist, die Wirksamkeit negativ zu beeinflussen. Hinzu kommt, dass es sich bei Alkohol um ein Zellgift handelt, welches den Körper zusätzlich schwächt. Trinken wir regelmäßig oder nach einer Impfung zu viel, kann das Immunsystem nicht vernünftig arbeiten. Wir werden leichter und schneller krank und verkürzen langfristig unsere Lebenserwartung.\nAlkohol bei Corona-Impfungen\nWie aber verhält es sich nun bei einer Corona-Impfung? Auf diese Fragen haben die Experten noch keine abschließende Antwort. Der Impfstoff ist schlichtweg zu jung, um eine sichere Aussage über den Einfluss von Alkohol auf die Wirksamkeit treffen zu können. Um sicherzugehen, gilt daher:\nVerzichten Sie vor und nach einer Corona-Impfung bestenfalls gänzlich auf Alkohol.\nZeigen Sie nach einer Impfung Krankheitssymptome, fühlen Sie sich ermattet und müde, lassen Sie das Glas auf jeden Fall stehen. Andernfalls schwächen sie ihren Körper zusätzlich und verstärken die Symptome.\nKönnen oder wollen Sie nach einer Impfung nicht auf Alkohol verzichten, trinken Sie maximal ein Glas Bier oder ein kleines Glas Wein, um mögliche negative Folgen zu vermeiden.\nAlkohol im Alter: Warum ist das besonders gefährlich?\nJetzt haben wir viel darüber geschrieben, dass Alkohol insgesamt der Gesundheit schaden kann und nur in Maßen zu genießen ist. Doch wie der Name des Artikels verrät, möchten wir den Fokus zum Schluss vor allem auf die ältere Generation legen. Denn diese sollte beim Alkoholkonsum besonders aufpassen. Wir sagen Ihnen warum.\nVielleicht ist Ihnen auch schon aufgefallen, dass Sie in Ihrer Jugend deutlich mehr Alkohol vertragen haben. Auch ging es Ihnen nach einer durchzechten Nacht am nächsten Tag mit Sicherheit besser als heutzutage. Tatsächlich bilden Sie sich das nicht ein. Denn mit dem Alter verändert sich der menschliche Körper und kann Alkohol immer schlechter vertragen.\nDas hat hauptsächlich zwei Gründe:\n- Je älter man wird, desto geringer wird der Wasseranteil im Körper, da die Körperzellen das Wasser nicht mehr so gut speichern können. Das bedeutet: Dieselbe Menge Alkohol muss nun auf weniger Körperflüssigkeit verteilt werden. Dadurch steigt die Blutalkoholkonzentration deutlich, womit die Wirkung des Alkohols sich verstärkt.\nMengen, die Sie früher problemlos getrunken haben, sorgen jetzt auf einmal für einen stark angeheiterten bis betrunkenen Zustand. Damit steigt das Risiko zu stürzen oder einen anderen Unfall zu erleiden deutlich.\n- Hinzu kommt, dass der Alkoholabbau im Körper nicht mehr so schnell vonstattengeht wie einst. Denn mit zunehmendem Alter arbeitet nicht nur die Leber langsamer. Auch der Stoffwechsel wird insgesamt träger. Das bedeutet: Der Alkohol wird langsamer sowie schlechter abgebaut und es dauert länger, bis man wieder vollständig nüchtern ist.\nBesondere Vorsicht: Alkohol und Medikamente\nWer in höherem Alter regelmäßig Medikamente einnimmt, sollte bestenfalls gänzlich auf Alkohol verzichten. Denn die Kombination aus Alkohol und Medikamenten kann zu teilweise lebensgefährlichen Wechselwirkungen führen. Je mehr Medikamente Sie einnehmen, desto höher fällt dieses Risiko aus.\nÜbrigens: Das gilt nicht nur für verschriebene, sondern auch frei verkäufliche Arzneimittel. Fragen Sie zur Sicherheit stets Ihren Arzt oder Apotheker, wenn Sie Medikamente einnehmen und Alkohol konsumieren möchten. Diese können Sie über mögliche Gefahren aufklären!\nAndere Grenzwerte für Menschen ab 65 Jahren\nEtwas weiter oben haben wir Ihnen die Grenzwerte für den Alkoholkonsum von Männern und Frauen genannt. Diese gelten jedoch nicht für Menschen über 65 Jahren. Stattdessen sollten Sie bestenfalls weniger als die für gesunde Menschen mittleren Alters empfohlenen Mengen zu sich nehmen. Das bedeutet:\n- Trinken Sie als Frau weniger als ein Standardglas pro Tag.\n- Das entspricht maximal 0,3 l Bier, 0,125 Litern Wein, 0,1 l Sekt oder 4 cl Schnaps.\n- Trinken Sie als Mann weniger als zwei Standardgläser pro Tag.\n- Das entspricht maximal 0,6 l Bier, 0,25 l Wein, 0,2 l Sekt oder 8 cl Schnaps.\nWichtig:\nHalten Sie unbedingt mindestens zwei alkoholfreie Tage pro Woche ein und sprechen Sie mit Ihrem Arzt über Ihren aktuellen Gesundheitszustand.\nImmer abgesichert: Die Patronus-Uhr\nSie haben möglicherweise doch mal etwas zu tief ins Glas geschaut und sind gestürzt? Dann müssen Sie schnell und vor allem unkompliziert Hilfe rufen können. Mit der innovativen Patronus-Uhr geht das einfacher als je zuvor. Denn die Uhr besitzt eine integrierte SIM-Karte und ist damit immer und überall nutzbar.\nZeitgleich sieht sie aus wie eine gewöhnliche Armbanduhr und fällt somit überhaupt nicht auf. Bei einem Sturz drücken Sie einfach den Auslöser und werden über die Uhr am Handgelenk direkt mit der Notrufzentrale verbunden. Unsere professionell ausgebildeten Mitarbeiter schätzen die Lage sekundenschnell ein und informieren sofort den nächstgelegenen Rettungswagen und/oder Ihre Angehörigen. So bekommen Sie schnell die Hilfe, die Sie benötigen.\nDas Beste: Wir bieten Ihnen eine kostenlose 14-tägige Testphase an! Damit erhalten Sie die Chance, das innovativste Hausnotruf-System Deutschlands nach der Ankunft ganze zwei Wochen lang kostenlos und unverbindlich auf Herz und Nieren zu prüfen.\nSo einfach funktioniert die Bestellung bei Patronus\n[Patronus-Uhr](https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr)bestellen und nur wenige Tage später in den Händen halten.\n- 14 Tage lang testen - ohne Vertragslaufzeit oder versteckte Kosten.\n- Immer & überall unkompliziert Hilfe rufen - für mehr Sicherheit per Knopfdruck.\nIhr ultimativer Vorteil:\nDurch die 14-tägige Testphase gehen Sie keinerlei Risiko ein! Die Uhr wird Ihnen einsatzbereit, kostenlos und unverbindlich zugesendet. Somit können Sie vom ersten Tag an alle Funktionen nutzen. Setzen Sie also dank integrierter SIM-Karte jederzeit zu Hause oder unterwegs einen Notruf ab und sprechen Sie über die Uhr am Handgelenk direkt mit unserer Notrufzentrale. Maximale Sicherheit - schnell, mobil, unkompliziert.\nIhnen gefällt die Uhr?\nDann tragen Sie diese einfach weiter! Nach Ablauf der 14-tägigen Testphase nutzen Sie die Patronus-Uhr bei Vorliegen eines Pflegegrads sowie der Erfüllung weiterer Voraussetzungen nach bewilligter anteiliger Kostenübernahme durch die Pflegekasse schon ab 2,00 € pro Monat.\nIhnen gefällt die Uhr nicht?\nDann schicken Sie sie ganz einfach zurück! Unsere Mitarbeiterinnen stellen Ihnen gern ein kostenloses Retouren-Etikett aus. Sie packen die Uhr anschließend nur noch ein und geben sie im nächsten Paketshop ab - es entstehen Ihnen keinerlei Kosten!\n{{button-1}}", "language": null, "image": "https://assets-global.website-files.com/62465debc23669589057753c/63ac0305dd43e2d23a55b919_Alkohol_2.webp", "pagetype": "website", "links": ["/broschuere-anfordern", "/magazin", "/magazin-kategorie/hausnotruf", "/magazin-kategorie/finanzen", "/magazin-kategorie/gesundheit", "/ueber-uns", "/", "#", "/magazin", "/magazin-kategorie/gesundheit", "/magazin-artikel/alkohol-im-alter", "/magazin-autoren/kevin-murkisch", "#", "#", "https://www.kenn-dein-limit.de/", "https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-tags/gesundheit", "/magazin-tags/essen-trinken", "/magazin-tags/notruf-uhr", "/magazin-autoren/kevin-murkisch", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/pflegegrad-3-leistungen-voraussetzungen-geld", "/magazin-artikel/immunsystem-staerken-14-tipps-fuer-die-kalte-jahreszeit", "/", "https://www.facebook.com/patronus.uhr", "https://www.instagram.com/patronus_stories/", "https://de.linkedin.com/company/patronus-group-hello", "https://www.tiktok.com/@patronus_stories", "/so-funktionierts", "/preise", "/patronus-app", "/fuer-angehoerige", "/ueber-uns", "https://hilfe.patronus-uhr.de/hc/de", "/schluesselhinterlegung", "/kundenstimmen", "/partner", "/magazin", "https://5in3tb7u0mj.typeform.com/pflegegrad", "https://5in3tb7u0mj.typeform.com/pg-antrag", "/praemie-sichern", "/newsletter", null, "/presse", "/impressum", "/datenschutz", "/agb", "/kontakt", "/anruf", "/kontakt", "https://www.patronus-group.com/", "https://www.patronus-group.com/", "/magazin-artikel/verhinderungspflege", "/magazin-artikel/pflegegrad-beantragen", "/magazin-artikel/muskelschwund", "/magazin-artikel/cholesterin-senken", "/magazin-artikel/tricks-um-frueher-in-rente-zu-gehen", "/magazin-artikel/sexualitaet-im-alter", "/magazin-artikel/geschenke-fuer-opa", "/magazin-artikel/inkontinenz", "/magazin-artikel/geschenke-fuer-oma", "/magazin-artikel/steuererklaerung-fuer-rentner", "/magazin-artikel/elektronische-patientenakte", "/magazin-artikel/sturzprophylaxe", "/magazin-artikel/pflegehilfsmittel", "/magazin-artikel/blutdruck-senken", "/magazin-artikel/herzmuskelentzuendung", "/magazin-artikel/naechtlicher-harndrang", "/magazin-artikel/entzuendungshemmende-lebensmittel", "/magazin-artikel/vitamin-d-mangel", "/magazin-artikel/fermentierte-lebensmittel", "/magazin-artikel/veganuary-2023", "/magazin-artikel/aenderungen-krankenkasse-2023", "/magazin-artikel/4-corona-impfung-fuer-wen-ist-sie-empfohlen", "/magazin-artikel/gedaechtnistraining-fuer-senioren", "/magazin-artikel/immunsystem-staerken-14-tipps-fuer-die-kalte-jahreszeit", "/magazin-artikel/fit-im-alter-dank-seniorengymnastik", "/magazin-artikel/medizinischer-dienst-der-pflegekasse-kommt", "/magazin-artikel/pflege-von-angehoerigen-zu-hause-checkliste", "/magazin-artikel/endlich-rentner-tipps-fuer-einen-schoenen-ruhestand", "/magazin-artikel/moeglichkeiten-wohnen-im-alter", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/fuer-immer-jung-so-bleiben-sie-gesund", "/magazin-artikel/knochen-staerken-osteoporose-vorbeugen", "/magazin-artikel/kreislaufprobleme-bei-hitze-was-tun", "/magazin-artikel/7-tipps-gegen-sonnenbrand", "/magazin-artikel/medikamente-regelmaessig-einnehmen", "/magazin-artikel/notfallkarte-fuer-pflegende-angehoerige", "/magazin-artikel/depression-im-alter-erkennen-und-behandeln", "/magazin-artikel/krafttraining-zu-hause-fuer-senioren", "/magazin-artikel/verhinderungspflege-kurzzeitpflege-ersatzpflege-im-urlaub", "/magazin-artikel/senioren-gesund-durch-den-sommer", "/magazin-artikel/demenz-vorbeugen-12-tipps", "/magazin-artikel/entspannungstipps-fuer-pflegende-angehoerige", "/magazin-artikel/rente-aufbessern-mit-nebenjob", "/magazin-artikel/organspende-leben-nach-dem-tod", "/magazin-artikel/versicherungen-im-alter", "/magazin-artikel/demenz-erkennen-und-damit-umgehen", "/magazin-artikel/was-ist-ein-guter-pflegedienst", "/magazin-artikel/digitale-pflegeanwendungen-und-pflegehilfsmittel", "/magazin-artikel/pflege-zu-hause", "/magazin-artikel/pflegebeduerftigkeit-bei-eltern", "/magazin-artikel/gesundheitspolitik-ampel-regierung", "/magazin-artikel/vorsorge-2022", "/magazin-artikel/aenderungen-krankenkasse-2022", "/magazin-artikel/gesunde-ernaehrung-im-alter", "/magazin-artikel/alkohol-im-alter", "/magazin-artikel/pflegegrade-1-bis-5", "/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-artikel/pflegegeld-erhoehung-2023", "/magazin-artikel/gesund-durch-den-winter", "/magazin-artikel/perfekte-weihnachtsgeschenke-senioren", "/magazin-artikel/patronus-uhr-und-hausnotruf-steuerlich-absetzen", "/magazin-artikel/pflegegrad-2-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-3-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-5-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-4-leistungen-voraussetzungen-geld", "/magazin-artikel/patronus-notruf-armbanduhr", "/magazin-artikel/rettungsdienst-rufen", "/magazin-artikel/weihnachten-allein-zu-haus", "/magazin-artikel/pflegegrad-1-leistungen-voraussetzungen-geld", "/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse", "/magazin-artikel/sturz-im-alter", "/checkout/jetzt-kostenlos-testen-start"]}