{"title": "PDF", "author": "PDF", "url": "www.barmer.de/resource/blob/1148384/fd1237235b9cfbcf605a3aa587bf0b65/02-2022-barmer-magazin-2022-02-data.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nDas Magazin für unsere Mitglieder 02.2022WENIGER TRINKEN\n-\nWarum Nüchternheit  \nim Trend istBEWUSST ATMEN  \n-\nWie die Atmung den \nKörper stärktSTARK BEI DER BARMER\n-\nNeue Leistungen \nf\nür Familien\nBEITRAG \nUnser  \nBeitragssatz \nbleibt stabil\nImmunsystem\nBestseller-Autor Philipp Dettmer über die  \ngenialen Abwehrmechanismen unseres Körpers2 Inhalt\n30\nSchön süß?  \n-\nZuckeralternativen: Wir stellen  \nverschiedene Varianten vor24\nImmer auf Kurs  \n-\nMehr Überblick zu Ihren Leistungen \nim BARMER Kompass  \n8\nStarke Abwehr  \n-\nUnser Schwerpunktthema widmet \nsich dem Wunderwerk Immunsystem25\nEinfach mal durchatmen  \n-\nBuchautorin Jessica Braun über die \nKunst des gesunden Luftholens16\n„Kleine Inseln der Entspannung “  \n-\nEine Psychoneuroimmunologin  \nüber mentale Tricks, die die Wider -\nstandskräfte stärken\n26\nDie neue Nüchternheit  \n-\nWarum immer mehr Menschen  \nauf Alkohol verzichten\n268\n30 32\nJede Stimme zählt  \n-\nBei der Sozialwahl entscheiden  \nSie über Ihre Vertreterinnen und  \nVertreter im Verwaltungsrat\n34\nSuche nach dem inneren Glück  \n-\nWie Buchautorin Jana Huhn das  \nBeste aus sich herausholt – und sich \ntrotzdem treu bleibt\nHerausgeber:  BARMER, Axel-Springer-Straße 44, 10969 Berlin; verantwortlich:  Christian Bock, Bereichsleiter Marke und Marketing; E-Mail: redaktion@barmer.de ; \nRedaktion: Nerdpol – Redaktionsbüro für Medizin- und Wissenschaftsjournalismus, München; Gestaltung & Bildredaktion:  Axel Lauer, Berlin; Bilder:  BARMER,  \nGetty Images, Florian Generotzky/laif, Gene Glover, Marie Jaquemin, Anna Maria Langer, Jaclyn Locke, Amelie Niederbuchner, Photo Library/Steve Gschmeissner, Julia \nSellmann, Stocksy, www.ml-monalisa.com ; Illustrationen:  BARMER, Linn Fritz/Pocko, © Kurzgesagt – In a nutshell; Druckerei: Burda Druck GmbH, Offenburg © BARMER 2022.\nAlle Rechte vorbehalten. Nachdruck, auch auszugsweise, nur nach vorheriger schriftlicher Einwilligung der BARMER. Die kommende Ausgabe wird voraussichtlich  \nim März 2023 verschickt.4\nNeues von der BARMER  \n-\nHilfreiche Services für unsere  \nMitglieder. Und: Wir verabschieden \nunseren stellvertretenden Vorstands -\nvorsitzenden18\nGeheimnisvolle Abwehr  \n-\nMythen rund um das Immunsystem \ndes Menschen\n10\nInnere Superkraft  \n-\nWarum Bestseller-Autor Philipp  \nDettmer die körpereigene Abwehr  \nso fasziniert20\nEine Krankheit, drei Gesichter  \n-\nWie die Medizin heute bei Auto-  \nimmunerkrankungen helfen kann   3Willkommen\nLiebe Leserinnen und Leser,\nich hoffe, Sie hatten eine schöne Weihnachtszeit und konnten das Zusam -\nmensein mit Ihrer Familie und Ihren Lieben genießen oder einfach ein wenig  \nzur Ruhe kommen. Hinter uns liegt erneut ein sehr herausforderndes Jahr.  \nTatsächlich fühlt es sich für mich manchmal so an, als lebten wir in einem  \nständigen Ausnahmezustand. Es bleiben kaum Verschnaufpausen zwischen  \nden großen Krisen, die unser Leben verändern.\nZugleich ist aber auch viel Gutes geschehen. Mit Blick auf die BARMER  \nliegen mir zwei Entwicklungen besonders am Herzen: Zum einen haben wir es\ngeschafft, trotz der aktuellen Preissteigerungen in vielen Lebensbereichen \nden Krankenkassenbeitrag stabil zu halten. Zum anderen arbeitet die BAR -\nMER als erste große gesetzliche Krankenkasse nun an allen Standorten klima -\nneutral. Denn wenn wir Umwelt und Klima schützen, dann schützen wir damit \nauch unsere Gesundheit. Beide Entwicklungen sind wichtige und nachhaltige \nWeichenstellungen für unsere Zukunft.\nAls Schwerpunktthema für dieses Heft haben wir das Immunsystem ge -\nwählt. Sie erhalten wichtige Tipps, wie Sie Ihre Abwehrkräfte stärken können.\nWir haben auch mit Menschen gesprochen, die das Immunsystem erforschen, \nund mit solchen, bei denen es infolge einer Krankheit stark geschwächt war.\nAußerdem stellen wir Ihnen starke Leistungen und Services der BARMER  \nvor. So gibt es ein Meditationsangebot speziell für Kinder, und wir fördern mit \ndem Familien-Plus-Paket die Gesundheit junger Familien. Sie erfahren, wie \nSie Ihre BARMER-Briefe künftig digital statt per Post erhalten können und \nmit dem Kompass in unserer App alles rund um Krankengeld, Hilfsmittel,  \nZahnersatz und Mutterschaftsgeld im Blick behalten.\nIch wünsche Ihnen für 2023 alles Gute. \nViele Grüße\nIhr Prof. Dr. Christoph Straub\nVorstandsvorsitzender4 Neues von der BARMER\nKinder sind in einer stetigen Phase des Lernens und Entdeckens, täglich stehen sie vor \nneuen Herausforderungen. Auch beim Nachwuchs kann Meditation für mehr Ruhe und \nEntspannung sorgen und die Konzentration fördern. Als BARMER-Versicherte können \nSie die Meditations-7Mind-App kostenfrei nutzen. Die Übungen in der Kategorie für \nKinder ab acht Jahren sind eher kurz und beschäftigen sich mit Themen wie Dank -\nbarkeit, Glück, Schule und Entspannung. Über die Suchfunktion der Meditations-App  \nfinden Sie auch Einschlafgeschichten wie beispielsweise „Gute Nacht, Körper!“ oder \n„Die Tiere des Waldes“ sowie Meditationen, die Kindern helfen, zur Ruhe zu kommen.Auch Kinder können meditieren\nwww.barmer.de/7mind7Mind-App\n4 02.22\nKlimaneutralität\nBARMER als erste große  \nKrankenkasse klimaneutral – \nbereits rund 30.000 Tonnen \nCO2 eingespart  \n-\nDie BARMER verstärkt ihr \nEngagement beim Klima- und \nUmweltschutz: Sie ist seit Sep -\ntember 2022 die erste große \nKrankenkasse Deutschlands, \ndie an allen Standorten klima -\nneutral arbeitet. Bereits im \nJahr 2021 konnte die BARMER \nihren CO2-Ausstoß im Ver -\ngleich zu 2019 um 39 Prozent \nsenken und rund 30.000  \nTonnen klimaschädliches Koh -\nlendioxid einsparen. Derzeit \nwerden Gebäude schrittweise \nnach energetischen Kriterien \nsaniert, der Postversand und \nder Papierverbrauch weiter \nreduziert. Der verbliebene \nCO2-Ausstoß wird durch die \nUnterstützung klimafreund -\nlicher Projekte kompensiert. \nDamit übernimmt die BARMER \neine Vorreiterrolle und setzt \nein Zeichen für mehr  \nKlimaschutz im gesamten \nGesundheitswesen, das rund \n5% der CO2-Emissionen in \nDeutschland ausmacht. \nwww.barmer.de/klimaneutral\n 5\nNeues von der BARMER\nDigitale Post von der BARMERHeilende Hände \nwww.barmer.de/digitale-briefzustellungwww.barmer.de/bonusprogrammwww.barmer.de/osteopathiewww.barmer.de/beitragIn der Osteopathie wird der Körper als Ganzes betrachtet und be -\nhandelt. Das unterstützen wir: Nutzen Sie die Zuschussprämie des  \nBARMER Bonusprogramms für eine Behandlung und sparen Sie so  \nKosten. Auch als Teil des Familien-Plus-Pakets bieten wir auf Privat-  \nrezept verordnete Osteopathie bei zugelassenen Ärztinnen, Ärzten, \nPhysiotherapeutinnen und  Physiotherapeuten auch für Schwangere und  \nNeugeborene im ersten Lebensjahr an. Geeignete Osteopathinnen \nund Ostheopathen sowie die Voraussetzungen der Kostenübernahme \nfinden Sie ganz einfach auf unserer Webseite.\nMit unserem neuen Service können Sie BARMER-Briefe ab sofort \ndigital in Ihrem Postfach anstatt per Post erhalten. So bekommen \nSie diese noch schneller, können uns online antworten und noch \ndazu der Umwelt etwas Gutes tun. Über 500.000 Versicherte  \nhaben sich bereits für die digitale Briefzustellung entschieden. \nSeien Sie auch dabei! Aktivieren Sie dafür den Service einfach in \nder BARMER-App oder in Meine BARMER.  Ein guter Start ins neue \nJahr: Der Beitragssatz der \nBARMER Krankenkasse \nbleibt stabil. Damit haben \nSie und unsere weiteren \nrund 9 Millionen  \nVersicherten die Sicherheit, \nohne höheren Beitragssatz \nvon unserer umfangreichen \nGesundheitsversorgung  \nzu profitieren.\nAlle Informationen zum \nBeitrag:\nBonusprogramm\nOnline-ServiceOsteopathieBeitragsinfo 2023\nSie sammeln die Bonuspunkte –  \nwir zahlen die Bonusprämien  \n- \nDas geht am besten mit der BARMER-App.  \nJeder Schritt in Richtung Gesundheit lohnt \nsich: Früherkennungsuntersuchungen, Impfun -\ngen oder der regelmäßige Besuch im Fitness -\nstudio. Die BARMER belohnt die Aktionen mit \ndem Bonusprogramm. So geht’s: Fotografieren \nSie Ihre Nachweise ab und laden Sie diese in \nder App hoch. Die App wandelt Ihre Aktivitäten \nin Bonuspunkte um. Sie haben den Überblick,  \nwie hoch Ihr Punktestand ist, und können die \nPunkte direkt in der App in Geld eintauschen.02.226 Neues von der BARMER\n6 200 Euro mehr für die FamilieNadeln gegen Schmerzen\nwww.barmer.de/familien-plus-paketwww.barmer.de/neues-von-der-barmerwww.barmer.de/akupunkturwww.barmer.de/check-up\nAkupunktur, begleitend zur schulmedizinischen Therapie, empfinden viele \nPatientinnen und Patienten als hilfreich. Die BARMER übernimmt die Kosten  \nfür zehn Akupunktursitzungen bei einer Vertragsärztin oder einem Ver -\ntrags- arzt, wenn Sie unter chronischen Lendenwirbelsäulenschmerzen \noder unter Knieschmerzen infolge einer Arthrose leiden. Die Akupunkturbe -\nhandlung wird direkt über Ihre Versichertenkarte abgerechnet.\nSie erwarten ein Baby? Dann nutzen Sie am besten das Familien-\nPlus-Paket. Neben der Kostenübernahme für alle medizinisch er -\nforderlichen Maßnahmen sowie Arznei- und Hilfsmittel gehört zum \nPaket ein Budget von 200 Euro je Schwangerschaft und Familie für \nviele zusätzliche Leistungen. Die haben wir für Sie noch mal er -\nweitert: Die BARMER übernimmt jetzt die Kosten für verordnete  \nOsteopathie von zugelassenen Leistungserbringern, alternative \nArzneien und Tests auf Ringelröteln und Windpocken.Familien-Plus-PaketAkupunkturGesundheits-Check-up\nDamit Sie möglichst  \ngesund bleiben, sollten Sie  \nIhren Gesundheitszustand \nregelmäßig von Ihrem Arzt  \noder Ihrer Ärztin überprüfen \nlassen. Alle Versicherten  \nzwischen 18 und 34 Jahren  \nkönnen einmalig einen \nGesundheitscheck in \nAnspruch nehmen. Ab \n35 Jahren übernimmt die \nBARMER die Kosten  \nfür den Check-up alle drei \nJahre einmal.02.22\nNoch schneller informiert  \n-\nUm die hier vorgestellten Leistungen und  \nServices auf einen Blick zu sehen, scannen \nSie einfach den QR-Code. Ebenso finden  \nSie bei weiteren Artikeln dieser Ausgabe  \nQR-Codes, die Sie direkt auf die betreffen -\nden Internetseiten führen. 7Alles Gute, Mr. BARMER! \nNach 44 erfolgreichen Jahren geht Jürgen Rothmaier in den Ruhestand. Den  \nSpitznamen „Mr. BARMER“ trägt der stellvertretende Vorstandsvorsitzende zu Recht. \nVom Azubi in den Vorstand in \n29 Jahren: Solche Lebensläu -\nfe gibt es heutzutage immer \nseltener. Jürgen Rothmaier, \nder die BARMER zum 1. Januar 2023 ver -\nlässt, widmete dieser seine gesamten 44 Berufsjahre. Er hat die BARMER geprägt und den Begriff „Kundenzentrierung“ ge -\nlebt, lange bevor dieser modern wurde: Sein Engagement galt und gilt dabei im -\nmer zuerst den Versicherten und ihren Bedürfnissen. So lernte er es von einem Vorgesetzten: „Wenn Sie morgens auf -\nstehen, muss Ihr erster Gedanke sein: \nWas kann ich heute für die Kundinnen \nund Kunden tun?“, zitiert er diesen. „Und damit dürfen Sie nie aufhören.“ \nAls Regionalgeschäftsführer in Essen \nund später in Wuppertal und Landesge -\nschäftsführer in Rheinland-Pfalz in den Achtzigern und Neunzigern stand Jürgen Rothmaier in engem Kontakt mit den Ver -\nsicherten. Es waren überwiegend analoge Jahre: E-Mail und Internet gab es anfangs nicht für den Hausgebrauch. Versicherte kamen in Rothmaiers Geschäftsstelle, um Anträge mit ihm durchzusprechen oder sich eine Mitgliedsbescheinigung abzu -\nholen. Der Austausch war persönlich und direkt – Qualitäten, die er schätzt und hochhält, auch wenn sich die BARMER mittlerweile zu einem zunehmend digita -\nlen Unternehmen wandelt. \n2007 wurde Jürgen Rothmaier in \nden Vorstand berufen. Es war das Jahr, in dem das iPhone auf den Markt kam. Rothmaier sah früh die Möglichkeiten \nsolcher neuen Technologien. Ging es da -\nrum, diese im Unternehmen einzusetzen, \ntrat er jedoch immer für einen verant -\nwortungsvollen Umgang ein: „Wir stellen den Menschen als Individuum in den Mit -\ntelpunkt digitaler Gesundheitstechnolo -\ngien. Das gilt für Versicherte, Patientin -\nnen und Patienten ebenso wie für unsere Mitarbeitenden“, so Rothmaier. Sein Ziel: die Transformation vorantreiben und die Menschen dabei mitnehmen. Sei es, in -\ndem digitale Themen in der Aus- und Fortbildung bei der BARMER mehr Raum bekommen oder Versicherte sich mit ihren Wünschen und Erfahrungen in die Entwicklung neuer Angebote einbringen. \nSeit 2015 ist Jürgen Rothmaier stell -\nvertretender Vorstandsvorsitzender. Er verantwortet unter anderem die Inno -\nvationsabteilung BARMER.i, den Ver -\ntrieb, die Kundenbetreuung, die IT und das Marketing. Den direkten Kontakt zu den Versicherten hält er nach wie vor \naufrecht. Auf Fragen oder Beschwerden \nantwortet er häufig persönlich: Jürgen Rothmaier greift dann zum Telefon. Auch wenn das Gesundheitswesen sich im Wandel befindet, gilt für ihn nach wie vor: „Empathie lässt sich nicht digitalisieren.“ Wir wünschen Jürgen Rothmaier alles Gute für die Zukunft und einen erfüllten Ruhestand. Neues von der BARMER\n 702.22\nV\n8 \n8Bonbons oder Erdbeertrüffeln? Nein, das sind T-Lymphozyten.  \nSie gehören zur Immunabwehr, der dieses Dossier gewidmet ist.  \nDarin erzählt der erfolgreiche YouTuber und Bestseller-Autor  \nPhilipp Dettmer von seinen persönlichen Erfahrungen  \nmit diesem faszinierenden System nach einer  \nKrebserkrankung. Eine Psychologin rät zu mehr \nEntspannung für eine gesunde Abwehr.  \nUnd wir erfahren, was passiert, wenn das \nImmunsystem übers Ziel hinausschießt.Dossier Immunsystem 02.22\nStarkeStarke Abwehr 9\n  9Immunsystem  Dossier 02.22\nAbwehr10 \nDossier  Immunsystem 02.22\n10 Der Autor  \n-\nDas Immunsystem machte aus ihm einen YouTube-Star:   \nKommunikationsdesigner Philipp Dettmer gelingt es auf seinem \nKanal „Kurzgesagt “, Schwieriges in einfache Worte zu fassen.Innere Superkraft\nDie Abwehr unseres Körpers ist für uns  \nim Dauereinsatz. Sie killt Viren in der Nase,  \nschlägt bei Giften im Darm Alarm und  \nverschlingt Bakterien in Schürfwunden.  \nWie das Immunsystem funktioniert und welche  \nMöglichkeiten es gibt, es zu stärken.\n 11\nImmunsystem Dossier 02.22\n 11\nUm Laien komplexe Dinge zu erklären, \nhelfen Bilder und einfache Worte. Bei -\ndes kann Philipp Dettmer. Der 36-jährige \nMünchner ist ein Weltstar unter den Y ou -\nTubern; seinem Kanal „Kurzgesagt – In \na nutshell“ folgen mehr als 19 Millionen \nMenschen. Durch die Decke schossen \ndie Klickzahlen, als er 2014 ein erstes Vi -\ndeo über die faszinierende Welt des Im -\nmunsystems hochlud. Das Video wurde \ninzwischen mehr als 50 Millionen Mal \naufgerufen. Seitdem lässt ihn die mensch -\nliche Abwehr nicht mehr los. Dabei fing es \nharmlos an: Im Fach Kommunikations -\ndesign vor die Aufgabe gestellt, etwas be -\nsonders Komplexes einfach zu erklären, \nwählte Dettmer das Immunsystem – und \ngeriet schnell an den Rand der Verzweif -\nlung: „Hätte ich gewusst, was auf mich zu -\nkommt, hätte ich ganz sicher ein anderes \nThema genommen“, erzählt er lachend. \n„Die Fachsprache der Immunologie ist wie \ndas deutsche Steuergesetz auf Chinesisch. \nDas macht es extrem schwierig, jemandem \ndas Immunsystem zu erklären.“ Hat man \ndie Zusammenhänge einmal begriffen, er -\ngibt sich ein faszinierendes Bild.\nVon Kampfproteinen und  \nschlecht gelaunten Schimpansen\nFür Dettmer ist die menschliche Abwehr \ninzwischen „das schönste Feld der Wis -\nsenschaft“. Weil es zu komplex ist, um alle \nDetails in einem zehnminütigen Video zu \nerklären, schrieb er 2021 ein ganzes Buch \ndarüber („Immun“, ullstein extra). U12 02.22 Dossier  Immunsystem\n12 „Ich habe das Buch geschrieben, das ich \ngern gehabt hätte, als ich damals mehr über das Immunsystem wissen wollte“, sagt er. „Es erspart den Lesern hoffentlich diesen Horrortrip durch die Fachliteratur, den ich bei der Recherche gemacht habe.“ Die Spra -\nche im Buch erinnert eher an militärischen Drill als an die menschliche Gesundheit. „Schlägertrupps“ stülpen „Müllsäcke“ über  \n Eindringlinge, „Kampfproteine“ eilen auf „Schnellstraßen“ zum Infektionsherd, wei -\nße Blutkörperchen agieren wie „schlecht gelaunte Schimpansen auf Koks“. Kein Zufall, wie der Mittdreißiger zugibt: „Um Kompliziertes zu verstehen, hilft eine Spra -\nche, die sich intuitiv anfühlt.“ \nSeit er verstanden hat, wie die Abwehr \nfunktioniert, habe er weniger Angst vor Krankheiten, sagt Dettmer: „Ich vergleiche das gern mit Horrorfilmen. Was ist daran am gruseligsten? Das Unbekannte! Krank-sein fühlt sich ähnlich an. Weiß man, was dabei im Körper vorgeht, steht das Mons-ter im Licht.“ Natürlich ist Dettmer immer noch nicht gern krank. Doch bei seiner letzten Grippe hätten sich Fieber, Müdig -\nkeit und Gliederschmerzen längst nicht mehr so mies angefühlt wie früher. „Ich weiß jetzt, da wird hart gearbeitet, mein Körper verteidigt mich gerade gegen die Vireninvasion.“\nFreund und Feind unterscheiden\nWie er das genau macht, kann Carsten Watzl vom Leibniz-Institut für Arbeitsfor -\nschung an der TU Dortmund gut erklären. In den Hochphasen der Corona-Pandemie avancierte der Professor für Immunologie neben Christian Drosten zu einem der bekanntesten Erklärer des Corona-Virus, startete mit „ Watzl Weekly“ eine wöchent -\nliche Videoserie. Muss Watzl Laien die Ab -\nwehr erklären, fragt er zunächst, wo das Immunsystem sei. „ Viele sind ratlos, denn sie können nicht einfach draufzeigen wie auf Lunge und Leber. Es ist überall, seine BARMER-Leistungen für  \nstarke Abwehrkräfte\nJeder kann sein Immunsystem mit  \ngesunder Ernährung, gutem Schlaf und  \nmoderater Bewegung unterstützen. \nErnährung und  \nTrinken  \n-\nDas Immunsystem ist gar nicht anspruchs -\nvoll: Wer sich gesund ernährt, also täglich Vollkornprodukte, Obst und Gemüse isst und selten Alkohol trinkt, braucht kein Plus an Vitaminen, keine Super- foods oder Mineral -\nstoffe aus Tabletten. Was „ausgewogenes Essen“ bedeutet,  \nwie die Umstellung  \nim Alltag gelingt und  \nwelche Rezepte  \nErnährungsexperten empfehlen, lernen Sie im Neun-Wochen-  \nOnline-Kurs „Ernäh -\nrung und Vitalität“.\nwww.barmer.de/\n \nonline-kurs-  \nernaehrungSchlaf und  \nEntspannung  \n-\nSchlafmangel und Stress sind Gift für das Immunsystem. Wer gut schläft und Stress an sich ab -\nperlen lässt, tut also eine Menge für eine schlagkräftige Ab -\nwehr. Beides  lä sst \nsich lernen – mit der 7Mind-App, die für BARMER-Versicherte kostenfrei ist.  \nNutzerinnen und Nutzer können verschiedene Meditationstechniken lernen, mehr als 500 Übungen zur Entspan -\nnung entdecken und gezielt ihren Schlaf verbessern.\nwww.barmer.de/\n \n7mind-schlafBewegung und  \nSport  \n-\nSport macht das  \nImmunsystem nicht stärker, aber effek -\ntiver: Weil Bewegung den Kreislauf in Schwung bringt und die Durchblutung verbessert, erreichen Immunzellen beim Sport problemlos alle Bereiche des Körpers. Die Schleimhäute – oft Eintrittspforten für Viren – werden besser durchblutet, Eindring -\nlinge schneller ent -\ndeckt. Trainingstipps und Motivationsschü -\nbe gibt’s im Online-Kurs „Kraft und  \nAusdauer“.\nwww.barmer.de/\n \nonline-kurs-kraft\n 1302.22 Immunsystem Dossier\n 13Zellen sind mobil und haben keinen festen \nPlatz.“ Zentrale Produktions- und Aus -\nbildungsstätten der Immunzellen sind das \nKnochenmark und der Thymus, eine Drü -\nse hinter dem Brustbein. Die wichtigste \nAufgabe, die die Zellen dort lernen: Freund \nund Feind zu unterscheiden.\nWachsame Körperpolizei\nDas sei noch längst nicht alles, erzählt \nWatzl begeistert: „Das Tolle an den Im -\nmunzellen ist: Sie ‚reden‘ miteinander!“ \nOhne Kommunikation der Zellen würde \nim Körper ein großes Durcheinander herr -\nschen: Rund 20 verschiedene Zelltypen \ngehören zur Abwehr, jeder hat seine Auf -\ngabe. Während die einen den Eindringling \nangreifen, alarmieren andere sogenannte \nHelferzellen oder produzieren Antikörper, \ndie krank machende Erreger oder Eiweiß -\nstoffe abfangen und unschädlich machen. \nImmunologen wie Watzl ordnen die \nverschiedenen Zellen der angeborenen \noder der erworbenen Abwehr zu. „Das an -\ngeborene Immunsystem besteht vor allem \naus Fresszellen und reagiert sehr schnell“, \nerklärt der Professor. Es braucht nur Mi -\nnuten, um Eindringlinge zu entlarven. Sei -\nne Abwehrzellen zerstören Erreger sowie \nkranke und entartete Zellen. An der Seite \nder angeborenen steht die erworbene Ab -\nwehr. „Dazu gehören die T- und B-Zellen“, \nsagt Watzl. „Das erworbene Immunsystem \nist langsamer, arbeitet aber dafür hoch -\nspezifisch.“ Dieser Teil der körpereigenen \nVerteidigungseinheit baut sich erst im Lauf \ndes Lebens auf: Jedes Mal, wenn wir es mit \nneuen Erregern oder Fremdstoffen zu tun \nbekommen, merkt er sich den Feind. Greift \nder irgendwann mit der Zeit erneut an, er -\ninnert sich das erworbene Immunsystem \nan die frühere Attacke und kann den Ein -\ndringling schnell beseitigen.\nLängst nicht immer arbeitet unsere \nAbwehr perfekt. Bei Philipp Dettmer zum \nBeispiel hat sie vor vier Jahren einen Der Immunologe\n-\nEigentlich wollte Professor Carsten Watzl Chirurg werden. Während seiner \nDiplomarbeit entdeckte er, wie vielfältig das Immunsystem ist – und blieb bei \ndiesem vielseitigen Forschungsgebiet.\n14 14 wichtigen Kampf verloren: Der Münchner \nerkrankte an Hodenkrebs. Normalerweise \nerkennen und zerstören sogenannte zyto -\ntoxische T-Zellen entartete Körperzellen. \nDoch Krebszellen finden Mittel und Wege, \ndass die körpereigene Abwehr sie nicht ent -\ndeckt. Das Tückische am Krebs: Er macht \noft lange keine Beschwerden. Bei Dett -\nmer hatte der Tumor unbemerkt schon in \nDarm und Lunge gestreut, nach der Ope -\nration musste er daher noch durch vier \nZyklen Chemotherapie. Er sei sehr stoisch \nmit der Erkrankung umgegangen, erzählt \ner: „Ich habe mich nie gefragt: ‚ Warum \nich?‘ – Aber warum denn nicht ich! Mein \nImmunsystem tötet täglich junge Krebs -\nzellen – dann hat es eben mal eine über -\nsehen.“ Der Behandlungserfolg gibt ihm \nrecht: Alle Nachuntersuchungen waren bis \nheute unauffällig. Wenn das so bleibt, gilt \nDettmer nächstes Jahr als geheilt.\nWenngleich seine Abwehr den Krebs \nübersah, ist dem erfolgreichen Y ouTuber \nund Bestseller-Autor klar, dass sie einer \nSuperkraft gleichkommt. „Bei einem al -\nlergischen Schock kann uns das eigene \nImmunsystem binnen zehn Minuten um -\nbringen. Das ist faszinierend und erschre -\nckend zugleich.“ Manchmal schießt unsere \nAbwehr eben übers Ziel hinaus und löst \nwie bei einer Allergie oder einer Autoim -\nmunerkrankung (siehe S. 20) selbst Krank -\nheiten aus. Oder verstärkt sie – wie bei Co -\nvid-19. Gerade bei den schweren Verläufen \nwar es am Ende nicht das Virus, das für \nKomplikationen sorgte, sondern die Reak -Die Eisbaderin  \n-\nSeit fünf Jahren war Mona Lisa Fiedler nicht mehr erkältet. Regelmäßig \nschwimmt sie in eiskaltem Wasser. Nach dem Bad weiten sich die Gefäße und \nbringen die Immunzellen in jeden Winkel des Körpers.\n02.22 Dossier  Immunsystem 15  15tion des Körpers auf den Eindringling, die \nviel gesundes Gewebe zerstörte. „Niemand \nwill natürlich ein Immunsystem, das sich \nverhält wie ein rennender Rugbyspieler, \nder alle zusammenschlägt“, sagt Dettmer. \n„Lieber sollte es ausgeglichen sein und mit \ngenau der richtigen Stärke auf jede Art von \nAttacke reagieren – wie ein Balletttänzer, \nder immer im richtigen Takt tanzt.“\nSo ein Tanz, auch wenn er noch so ele -\ngant aussieht, kostet Kraft. „Der Körper \nmuss für eine Immunreaktion Milliarden \nneuer Zellen herstellen und auch die Anti -\nkörper-Fabriken benötigen Energie“, so \nImmunologe Watzl. „Deshalb fühlt man \nsich krank und schlapp, wenn das Immun -\nsystem arbeitet.“\nDas Immunsystem braucht  \nkeine Hilfe – meistens\nDa liegt der Gedanke nahe, nachzuhel -\nfen und die Abwehr zu stärken. Pulver, \nPillen und Tipps gibt es reichlich. Doch \nwer glaubt, er könne sein Immunsystem \nschlagkräftiger machen, den muss der Pro -\nfessor enttäuschen: „Die meisten von uns \nwerden mit einer gesunden Abwehr ge -\nboren. So ein Immunsystem braucht nor -\nmalerweise keine Hilfe.“ Sofern man keine \nangeborene Immunschwäche oder einen \nNährstoffmangel hat, kann und muss man \ndas Immunsystem nicht mit Superfoods \noder Vitaminpillen stärken. Es ist von Na -\ntur aus aktiv und stark, wir sollten es nur \nnicht schwächen.„Kurz nachdem ich eintauche, verfliegt der erste \nSchock. Ich atme tief und langsam ein.   \nFrüher fühlte ich mich schwach in meinem Körper.  \nJetzt weiß ich, er schafft Unmögliches. “\nsionierte Eisbaderin ein paar Tipps: Ein -\nsteiger sollten sanft beginnen, etwa mit \neiner kalten Dusche oder einem Eisbad für \nFüße und Hände. Man sollte nie allein ins \nEiswasser gehen, sich am besten Gleich -\ngesinnten anschließen, die richtige Atem -\ntechnik lernen und stets auf den Körper \nhören. „Ich bleibe nie so lange im Wasser, \nbis ich es nicht mehr aushalte, sondern nur \nso lange, dass ich mich noch wohlfühle“, \nsagt die Freiburgerin. Gelegentlich über -\nkomme sie ein merkwürdiges Gefühl am \nSee, wie eine Vorahnung. „Dann gehe ich \nnicht rein.“ Für die heilsamen körperlichen \nEffekte müsse die Wassertemperatur ohne -\nhin nicht so extrem sein, sagt die 35-Jäh -\nrige: „Alles unter 16 Grad hat eine positi -\nve Wirkung, man muss also nicht wie ich \ngleich ein Loch ins Eis sägen.“\nDie Viren zu besiegen, bevor sie zum \nGesundheitsproblem werden, interessiert \nauch Y ouTuber Philipp Dettmer. Eisba -\nden, Sauna, Spazierengehen und vor allem \nBewegung stärken die Abwehr zwar nicht \ndirekt, sagt er: „Sie verschaffen dem Im -\nmunsystem aber optimale Arbeitsbedin -\ngungen.“ Denn: Kälte oder der schnelle \nWechsel von Temperaturen aktiviert die \nGefäße und regt die Durchblutung an. \nUnd alles, was den Blutstrom verbessert, \nhilft der Abwehr, jede Zelle des Körpers \nzu erreichen. Und das verschlechtert die \nChancen für Viren und Bakterien. So kurz \ngesagt, klingt es eigentlich ganz einfach, \noder?\nSina HorsthemkeMona Lisa Fiedler, Eisbaderin02.22 Immunsystem Dossier\nChronischer Stress beispielsweise dämpft  \ndas Immunsystem, ebenso wie Rauchen \nund Alkohol. Watzl rät zu einer ausgewo -\ngenen Ernährung, regelmäßiger Bewegung \nund sieben bis acht Stunden Schlaf pro \nNacht. Einen fachlichen Tipp hat der Im -\nmunologe dann doch noch: „ Wollen Leute \nwissen, was ihr Immunsystem stärkt, frage \nich immer: Sind Sie vollständig geimpft? \nImpfungen können die Abwehr nachweis -\nlich mächtiger machen, als sie vorher war, \nweil man ihr damit die Waffen gibt, mit \neiner Infektion besser umzugehen.“ \nWie besiegt man Viren?\nWenngleich ein fitteres Immunsystem \nnicht ihre Hauptmotivation ist: Krank ist \nMona Lisa Fiedler selten, seit sie regel -\nmäßig im Eis abtaucht. „Ich war seit 2017 \nnicht erkältet“, erzählt die 35-Jährige. \nSchon oft hat die Fotografin aus Freiburg \nim Breisgau in den vergangenen Jahren Lö -\ncher ins Eis gesägt, um ins frostige Wasser \nzu gleiten. „Kurz nachdem ich eintauche, \nverfliegt der erste Schock. Ich atme tief \nund langsam ein. Dann spüre ich dieses \nwarme Kribbeln tief in meinem Körper, \nwie ein starkes Feuer.“ Ein Leben ohne Eis -\nbaden kann Mona Lisa Fiedler sich nicht \nmehr vorstellen: „Früher fühlte ich mich \nschwach in meinem Körper. Jetzt weiß ich, \ner schafft Unmögliches.“\nFür alle, die es Mona Lisa Fiedler \ngleichtun und erkältungsfrei durch den \nWinter kommen möchten, hat die pas -\n16 16 02.22 Dossier  Immunsystem\nPsyche und Immunsystem beeinflussen sich gegenseitig.  \nEva Peters  ist Expertin für beides und erklärt, wie man über \ndie Stärkung der Psyche die Abwehrkräfte optimieren kann.„Schaffen Sie sich kleine Inseln \nder Entspannung. “\nDas kostenlose  \nBARMER-Kursprogramm \n„Stressbewältigung durch Achtsamkeit“ hilft beim Entspannen.\nwww.barmer.de/\n \nstressbewaeltigung\n171702.22 Immunsystem  Dossier\nFrau Professor Peters, warum \nwerden viele dann krank, wenn \nder Urlaub beginnt?\nDas ist kein Zufall. Kurz vor den \nFerien haben viele von uns eine Menge \nStress, weil wir Projekte abschließen oder Aufgaben zu Ende bringen müssen. Wenn man sich danach entspannt, zeigt sich, dass auch die körpereigene Abwehr unter Dau -\nerstress stand – und man wird krank.\nWarum?\nAkuter Stress flutet den Körper mit Boten -\nstoffen und Hormonen. Das ist sinnvoll, denn dadurch wird der angeborene Teil der Immunantwort aktiviert. Unser Infekt-Ab -\nwehrsystem ist ja über den ganzen Körper verteilt. Millionen von Zellen patrouillie -\nren ständig umher und schauen, was es zu tun gibt. Sie entsorgen Krankheitserreger und Krebszellen, reparieren Gewebeschä -\nden, flicken kaputte Blutgefäße oder heilen Wunden. So sorgt das Immunsystem da -\nfür, dass wir uns auf die Umwelt einstellen, in der wir leben. Unseren Vorfahren, bei denen Verletzungen und Begegnungen mit neuen Keimen an der Tagesordnung wa -\nren, half es schlicht zu überleben.\nDas klingt sinnvoll.\nDas ist es auch. Die akute Immunreaktion ist heftig und unspezifisch. Die Abwehr räumt alles ab und zerstört großflächig Gewebe, von dem Gefahrensignale ausgehen, etwa wenn ein neuer Erreger in den Körper ein -\ndringt. Man kennt das von einer Herpesin-fektion: Das Immunsystem greift nicht nur die infizierten Zellen an, sondern zerstört auch das Gewebe drum herum, erkennbar an der Hautläsion. Dauerstress kann die Antwort allerdings blockieren und nega -\ntive Folgen für unsere Gesundheit haben.\nWelche sind das?\nChronischer Stress, etwa infolge finanzieller  \noder gesundheitlicher Sorgen, macht uns anfälliger für Virusinfekte und Atemwegs -\nerkrankungen. Er kann dazu führen, dass solche Erkrankungen schwerer verlaufen. Das Stresshormon Cortisol schwächt ge -\nmeinsam mit anderen Botenstoffen bei-spielsweise die Barrierefunktion der Haut und der Schleimhäute. So gelangen Krank-heitserreger leichter in den Körper.\nHaben denn die psychischen Belas -\ntungen durch die Einschränkungen \nder Corona-Pandemie dazu geführt, dass wir uns leichter mit dem Corona-Virus angesteckt haben?\nLockdown und Kontaktsperre haben erst \nmal verhindert, dass wir uns mit dem Vi -\nrus infizieren. Bislang fehlen uns noch fundierte Daten, wie sich die Pandemie auf das Immunsystem ausgewirkt hat. Aber ich vermute, dass sie es nicht pauschal geschwächt hat. Einzelne Gruppen von Menschen waren jedoch lang anhaltendem Stress ausgesetzt, was sich wieder negativ auf die Immunantwort ausgewirkt haben könnte.\nSie empfehlen, Menschen mit hoher \npsychosozialer Belastung frühzeitig zu identifizieren und mit stressreduzie -\nrenden Interventionen zu versorgen. Welche könnten das sein? \nDas kommt auf den Stress an. Lebt man un -\ngesund, dann können kleine Veränderun-\ngen großen Einfluss haben. Ausreichend Schlaf und Bewegung sind sehr wichtig. Dazu eine ausgewogene Ernährung: ein bisschen von allem, und das gut verteilt über den Tag. Oft reicht es aber nicht, den Lebensstil anzupassen. Da kommen dann Entspannungsverfahren und Psychothera-pie ins Spiel.\nVermutlich sollten wir Stress vermei -\nden. \nNicht unbedingt, Stress vermeiden kann schon wieder Stress bedeuten. Wichtig ist es vor allem, Stress und Entspannung in eine gute Balance zu bringen. Lang anhaltender Stress ohne Pausen sollte reduziert werden. Dazu ist zunächst wichtig herauszufinden, was den Dauerstress auslöst und wie sich das ändern ließe. Ist es mangelnde Aner -\nkennung im Job, sind es Konflikte in der Fa-milie? Weiß man, woher der Stress kommt, sollte man sich immer wieder kleine Inseln der Entspannung schaffen, um dem Körper und der Seele eine Pause zu gönnen. Man -\nche Menschen gehen joggen, andere medi -\ntieren oder machen Atemübungen, wieder andere erarbeiten sich in der Psychothera -\npie langfristige Lösungen für ihre Probleme.\nKönnen Sie spezielle Methoden zum \nEntspannen empfehlen?\nIch halte viel davon, verschiedene Entspan -\nnungstechniken auszuprobieren und dann die, die einem am meisten gefällt, konse-quent zu üben. Mögliche Verfahren gibt es viele: progressive Muskelrelaxation etwa oder Mindfulness-Based Stress Reduction (MBSR), eine Mischung aus Atem- und Achtsamkeitsübungen, sanfter Bewegung und Meditation. Diese Methoden haben sich in Studien als wirksam gegen chroni-schen Stress erwiesen und helfen, die Ab-wehrkräfte in Balance zu bringen. Manch -\nmal brauchen Menschen auch noch mehr Unterstützung. Ihnen kann womöglich eine Psychotherapie helfen. Viele Leute haben allerdings noch immer Hemmun -\ngen, zur Therapie zu gehen. Aber: Es ist nicht peinlich, einen besseren Umgang mit Stress zu erlernen.\nInterview: Jan Schwenkenbecher\nProf. Dr. med. Eva Peters  \n-\nSie erforscht an der Berliner Charité und am Klinikum der Justus-Liebig-Universität Gießen die Auswirkungen von Stress, Wohlbefinden und negati -\nven Gefühlen auf das Immunsystem.\n18 18 02.22 Dossier  Immunsystem\nGeheimnisvolle \nAbwehr\nLieber Hände desinfizieren als Hände waschen?  \n-\nKlinken, Lichtschalter, Nachbars Hund, Münzen, rohes Fleisch – unsere Hände kommen im Alltag besonders häufig mit Keimen in Kontakt. Gute Handhygiene schützt vor An -\nsteckung, das erkannte der Chirurg und Geburtshelfer Ignaz Semmelweis schon vor 175 Jahren. Mit der Corona-Pande -\nmie hat das auch jedes Kindergartenkind verinnerlicht. Seit -\ndem bieten Apotheken und Drogeriemärkte Handdesinfekti -\non in vielen Packungsgrößen an. Hygienefachleuten zufolge reicht es jedoch, wenn wir unsere Hände vorschriftsmäßig 30 Sekunden lang waschen und danach gut abtrocknen. Und wenn Wasser und Seife gerade nicht zur Hand sind? Dann ist das Desinfizieren der Hände sicher eine gute Alternati -\nve. Auch hier gilt: mindestens eine halbe Minute einreiben \n– oder so lange, bis das Desinfektionsmittel eingezogen ist.Schlafmangel wirkt sich nicht auf das Immunsystem aus?  \n-Das Immunsystem schützt uns rund um die Uhr, auch wenn \nwir nachts schlafen. Dann ist unsere körperliche Abwehr so -\ngar besonders aktiv: Unter anderem steigt die Zahl wichtiger \nAbwehrzellen im Schlaf deutlich an. Guter Schlaf wird daher mit einem verringerten Risiko für Infektionen in Verbindung gebracht. Infekte und Impfreaktionen verlaufen weniger heftig, wenn wir ausreichend ruhen. Schlafmangel hingegen beeinflusst das Immunsystem ungünstig: Der Körper schüt -\ntet dann Botenstoffe, die Entzündungen fördern, vermehrt aus. Schlafstörungen können daher ein Risikofaktor für die Entwicklung chronischer Entzündungs- und Stoffwechsel -\nkrankheiten sein. Wer gut schläft, wird also seltener krank. Schöner Nebeneffekt: Wenn wir ausgeschlafen sind, ist auch unsere Laune besser.191902.22 Immunsystem  Dossier\nUnsichtbar sorgt das Immunsystem dafür, dass wir gegen Erreger  \nund Giftstoffe gewappnet sind. Seine Funktionsweise ist komplex, das befeuert \nzahlreiche Mythen. Vier wichtige Fragen lösen wir hier auf.\nNasse Haare machen krank?  \n-\nNicht direkt. Auslöser für Erkältungen sind Viren. Mittler -\nweile kennt die Wissenschaft 200 verschiedene Erreger, die für Husten und Schnupfen sorgen können. Rhinoviren gel -\nten als die häufigsten Auslöser von Erkältungskrankheiten.  \nAllerdings lassen nasse Haare die Temperatur auf der Kopf -\nhaut sinken, indem das Verdunsten des Wassers dem Körper  \nWärme entzieht. Die Blutgefäße verengen sich, die Durchblu -\ntung wird gedrosselt – nicht nur auf der Kopfhaut, sondern auch in den Schleimhäuten im Nasen-Rachen-Raum. Dort können sich Viren leichter ausbreiten, denn die schlechte  \nDurchblutung bedeutet weniger Abwehrzellen. Ähnliche  \nEffekte haben übrigens kalte Füße: In einer Studie erkälteten  \nsich fast dreimal so viele Probanden mit kalten Füßen im Vergleich zu denen, die nicht an den Füßen froren.Vitamin C schützt vor Erkältungen? \n-Das Gerücht hält sich seit fast 100 Jahren: Eine Extrado -\nsis Vitamin C kann Erkältungen verhindern und Symptome mildern. Zahllose Studien wurden seitdem initiiert. 29 da-von wertete die Cochrane Collaboration – ein globales und unabhängiges Netzwerk für evidenzbasierte Medizin – vor ein paar Jahren aus. Das Ergebnis: Beim gesunden Durch -\nschnittsbürger hat Vitamin C keinerlei schützende Wirkung. Lediglich in fünf Studien, die Extremsportler wie Marathon -\nläufer untersuchten, halbierte die Ascorbinsäure das Risiko für Erkältungen. Dauer oder Schwere der Symptome wurden nicht beeinflusst. Statt künstliche Vitamine einzunehmen, empfiehlt die Deutsche Gesellschaft für Ernährung, den Vitaminbedarf über Obst und Gemüse zu decken, etwa mit  \nPaprika, Brokkoli und Orangen. 20 \n20 Veronika Graf lässt \nsich nicht von ihrer \nErkrankung bestim -\nmen: „Die Multiple \nSklerose ändert \nnichts an der Person, \ndie ich bin. Sie wir -\nbelt nur meine Mög -\nlichkeiten im Leben \ndurcheinander.“  02.22 Dossier  Immunsystem21\n21In Deutschland leben bis zu sechs Millionen Menschen mit einer  \nAutoimmunerkrankung. Heilung gibt es bislang nicht – aber wirksame \nMedikamente und viele Chancen, sich selbst Gutes zu tun.Eine Krankheit, drei Gesichter\nDie MS zeichnet  \nVeronika Graf als  \ndreigesichtige Göttin: \nmit einem lachenden, \neinem weinenden und \neinem wütenden Gesicht \n– weil das Leben trotz\nKrankheit schön ist.02.22 Immunsystem Dossier22 23 Nach drei Wochen Schwedenurlaub freu -\nte sich Veronika Graf, ihre Freunde wie -\nderzusehen. „ Wir wollten ausgehen, ich \nschminkte mich, wollte gerade mit dem \nrechten Auge beginnen“, erinnert sich die \n29-jährige Infografikerin. „Als ich es zu -\nmachte, war plötzlich alles weiß.“ Auge \nauf, Auge zu – der blinde Fleck blieb. „Ich \ndachte, ich hab bestimmt nur was im Auge, \nund bin erst mal auf die Party gegangen“, \nerzählt Graf. Als die Sehstörung am nächs -\nten Morgen nicht gewichen war, ging sie \nzum Augenarzt. Der schickte sie direkt \nin die Klinik. Ihr Sehnerv war entzündet, \ndie Ärzte behandelten sie mit Kortison. \nZwei Wochen später war klar: Graf leidet \nan Multipler Sklerose (MS), einer Autoim -\nmunerkrankung. Ein kranker Sehnerv ist \nhäufig erstes Indiz. „Ich wusste nichts über \nMS und war erst mal total verunsichert“, \nerzählt Veronika Graf.   \nDer Kampf des Körpers  \ngegen sich selbst\nDie Medizin kennt heute mehr als 80  \nverschiedene Autoimmunerkrankungen. \nVier bis sechs Millionen Menschen sind \nhierzulande betroffen, oft Frauen zwischen \n20 und 40 Jahren. Allen Betroffenen ge -\nmeinsam ist, dass sich die Abwehr gegen \nkörpereigene Strukturen richtet – und sie \nfälschlicherweise bekämpft. Die Entzün -\ndungen können Organe und Gewebe wie \ndie Haut, die Nieren oder die Schilddrüse zerstören oder sie richten gar Unheil im \nganzen Körper an. Zu den bekanntesten \nFormen gehören neben MS etwa Hashimo -\nto, Morbus Crohn, entzündliches Rheuma \noder Schuppenflechte. Moderne Therapien \nhelfen, Symptome deutlich zu lindern und \ndie heftigen Autoimmunreaktionen zu \ndämpfen. Betroffene können zudem selbst \nviel für sich tun. \nBei Menschen mit MS greifen die kör -\npereigenen Immunzellen die schützende \nIsolierschicht von Nervenzellfortsätzen \nund -fasern an. Zeiten guter Gesundheit \nwechseln sich ab mit Phasen, in denen sich 02.22 Dossier  Immunsystem\ndie Symptome verschlechtern und neue \nBeschwerden dazukommen. Je nachdem, \nwelcher Bereich im Gehirn oder Rücken -\nmark gerade betroffen ist, können ganz \nunterschiedliche Symptome auftreten. \n„Einmal ist meine rechte Hand ausgefallen, \nein anderes Mal spürte ich meinen Gau -\nmendeckel nicht mehr, beim nächsten Mal \nverlor ich meinen Gleichgewichtssinn“, er -\nzählt Veronika Graf. \nWarum die Abwehrmechanismen, die \nuns eigentlich vor Krankheitserregern \nschützen sollen, bei manchem derart quer -\nschlagen, ist noch weitestgehend unver -N\n23\n23gängen an, wenn es draußen grau und trüb \nist. „Das war das Beste, was wir machen konnten“, findet sie. „Ohne Houston wäre ich heute längst nicht mehr so gut zu Fuß.“\nHäufig werden bei Autoimmunerkran-\nkungen medikamentöse mit nicht medika-mentösen Behandlungsformen kombiniert, um die Krankheitsfolgen einzudämmen: Physiotherapie, Ergotherapie, Logopädie, Bewegungstherapie, psychologische und physikalische Therapie. Psychologische Unterstützung hat sich auch Veronika Graf geholt. „Mit meiner Therapeutin erarbeite ich Strategien, um besser mit Erschöpfung und Müdigkeit klarzukommen und was ich in Momenten tun kann, wenn ich mal wieder einen Hänger habe.“ Und: Veronika Graf hat Y oga für sich entdeckt: „Bei den Übungen kann ich gut in mich reinhören, meinen Körper spüren und schauen, was mir guttut.“ Sie hat Kontakt zu anderen Betroffenen aufgenommen und sich selbst ein paar Regeln auferlegt: nicht zu viel grü-beln, nicht zu viel googeln – und niemals den Mut verlieren.\nAuch wenn Veronika Graf ihre Multiple \nSklerose mit Medikamenten, Therapie und Y oga gut im Griff hat, greift Spezialist Mar -\ntin Weber bereits nach den Sternen: „Eines Tages werden wir Autoimmunerkrankun-gen heilen können. Je besser wir die Ursa -\nchen verstehen, umso mehr nähern wir uns der Lösung.“ immunerkrankungen deutlich erweitert. Sie greifen in das komplexe Immungesche -\nhen ein – häufig in Form von Antikörpern, die die Entzündungsreaktion hemmen. „Im Vergleich zu anderen Medikamenten können sie punktgenau ansetzen und be -\nstimmte Botenstoffe oder Zellen blockie -\nren, anstatt das komplette Immunsystem herunterzufahren“, sagt Martin Weber, der das Klinische Multiple Sklerose-Zentrum der Universitätsmedizin Göttingen leitet. „Für viele Patientinnen und Patienten be -\ndeuten sie einen großen Zugewinn an Le -\nbensqualität.“ Ist eine Therapie mit einem Biologikum sinnvoll, können Ärztinnen und Ärzte BARMER-Versicherten das Me -\ndikament auf Kassenrezept verordnen.\nGroße Hoffnungen durch \nneue Therapien\nBei Veronika Graf sorgt das Mittel dafür, dass die MS nur noch alle zwei Jahre zu-schlägt – und nicht mehr einmal pro Mo -\nnat wie früher. Statt sich ständig mit ihrer Krankheit beschäftigen zu müssen, hat die Augsburgerin endlich wieder Zeit für die schönen Dinge des Lebens. Vor drei Jahren heiratete sie ihren Freund Tobias. „Natür -\nlich in Tracht“, lacht sie. Außerdem hat das Paar Zuwachs bekommen, erzählt Veroni -\nka Graf: „ Wir haben uns einen Hund ange -\nschafft.“ Border Collie Houston kann So -\ncken ausziehen, den Lichtschalter drücken \n– un d er treibt Graf auch dann zu Spazier -„Eines Tages werden wir Autoimmunerkrankungen \nheilen können. Je besser wir die Ursachen  \n verstehen, umso mehr nähern wir uns der Lösung. “\nProf. Dr. med. Martin Weber, Universitätsmedizin Göttingen\nstanden. Neben Umweltfaktoren und In -\nfektionen scheinen Erbanlagen eine Rolle zu spielen. Beispielsweise treten Erkran -\nkungen wie Rheuma, Morbus Crohn und Multiple Sklerose familiär gehäuft auf. Weil die genauen Ursachen unbekannt sind, gibt es bislang keine Heilung. Medikamen -\nte helfen, die Beschwerden zurückzudrän-gen oder zumindest das Fortschreiten der Erkrankung zu bremsen. Sie werden bei akuten Veränderungen und als Langzeit -\ntherapie gegeben. Im akuten Schub etwa setzen Ärztinnen und Ärzte kurzzeitig hoch dosiert Kortison ein. Eine wichtige Säule der Langzeittherapie sind Immun-therapeutika. Sie können das Immunsys -\ntem unterdrücken oder die krankhaft ver -\nlaufende Immunreaktion ausgleichen. Wer wann welche Therapie bekommt, hängt von der Erkrankung und ihrem Verlauf ab. \nAuch Veronika Graf probierte verschie-\ndene Mittel aus. Interferone, erste Wahl bei MS, konnten die Schübe bei ihr nicht ver -\nhindern. Bei vielen Patientinnen und Pa -\ntienten mit leichteren Verläufen wirken die Mittel erfolgreich. Zwei weitere Medika-mente halfen bei Veronika Graf nach einer Weile nicht mehr. Mittlerweile bekommt sie alle sechs Monate eine Infusion mit einer Substanz, die zu den Biologika zählt. „Damit komme ich sehr gut klar“, sagt sie. Biologika werden in einem aufwendigen gentechnischen Verfahren mithilfe leben -\nder Zellen oder Organismen hergestellt. Die Mittel haben die Therapie vieler Auto-02.22 Immunsystem Dossier\nDie beste Entscheidung ihres \nLebens: Seit Hund Houston bei Veronika Graf lebt, hält er sie in Bewegung.  \nLisa Meyer\n24 24 02.22 Leistungen BARMER Kompass\nImmer auf Kurs\nDer BARMER Kompass  innerhalb unserer App sorgt mit neuen Features zu \nunseren Leistungen für mehr Überblick und Aktualität.\nWer wegen längerer Krankheit \nkein Einkommen hat und \ndaher Krankengeld erhält, will möglichst rasch wissen, \nwie es mit dessen Auszahlung aussieht – schließlich steht für manchen die Exis -\ntenz auf dem Spiel. Damit Versicherte den Bearbeitungsstand ihrer Krankschrei -\nbung und die Krankengeldauszahlung leichter nachvollziehen können, steht ih -\nnen seit Anfang 2020 der BARMER Kom -\npass zur Verfügung. Wegen der großen Nachfrage hat die BARMER im Jahr 2021 die Anwendung um die Leistung Mutter -\nschaftsgeld erweitert. In diesem Jahr wurde der Kompass um Hilfsmittel und Zahnersatz ergänzt. In Kürze werden die Funktionen Rehabilitation/Kuren und Kieferorthopädie bereitgestellt. Für die  \nVersicherten bedeutet der BARMER  \nKompass zusätzliche Sicherheit und das  \nGefühl, trotz belastender Umstände  \nhandlungsfähig zu sein. Zudem lernen  \nsie Hintergrundabläufe zum Beispiel  \nzwischen Arzt und Krankenkasse kennen,  \nin die Versicherte sonst keinen Einblick  \nhätten. Der BARMER Kompass ist Be -\nstandteil des persönlichen  Mitglieder-  \nbereichs „Meine BARMER“ auf der  \nWebseite barmer.de sowie im Haupt -\nmenü der BARMER-App. Er steht allen Versicherten ab 15 Jahren exklusiv zur \nVerfügung. Wie Sie die persönlichen On -\nline-Angebote der BARMER und somit \nden Kompass nutzen können, erfahren Sie unter: www.barmer.de/kompass\nBARMER-Versicherte  \nkönnen die App im Google Play Store oder im Apple  \nApp Store herunterladen.  \nwww.barmer.de/app\nfür iOS für Android\nW2525Heute Morgen bin \nich schwimmen \ngegangen. Bei 16 Grad und grauem \nHimmel. Keine Idealbe -\ndingungen für mich. Schon beim Gedanken an das kühle Wasser fröstelte ich. Auf dem Weg zum See konzentrierte ich mich deshalb auf meine Atmung. Ich atmete ruhig und tief durch die Nase ein und doppelt so lange durch die Nase wieder aus. Tief in den Bauch einzuatmen, ist ein Trick, ruhiger zu werden: wenn man mal wieder einen Parkplatz sucht, nach der Arbeit noch eine „superdrin -\ngende“ E-Mail hereinrauscht \n– oder bevor wir langsam in s\nkalte Wasser gehen .\nUnsere Atmung ist eine \nerstaunliche Körperfunktion. Sie verbindet unser Inneres mit unserer Umwelt. Mit jedem Atemzug lassen wir die Umgebung in die Lunge hinein: Pollen und Staub, aber auch – daran hat uns die Pan -\ndemie auf bedrohliche Weise erinnert – Erreger wie Viren und Bakterien. \nMeistens bekommen wir \ndavon nichts mit. So wie der Atem sich beim gesunden Menschen selbsttätig an den schnelleren Schritt oder die feuchte Morgenluft anpasst, arbeitet auch das Immunsys -\ntem unermüdlich im Hinter -\ngrund, um uns vor Erkran -\nkungen zu schützen. Es ist ein bescheidener Heiler, posaunt seine Erfolge nicht heraus. Aber es reagiert dankbar, wenn es unterstützt wird. Und das ist so einfach wie Atmen. \nDas fängt mit der Technik \nan: Wer kann, atmet durch die Nase. Anders als der Mund filtert sie einen großen Teil der Erreger aus der Atemluft und schützt so die Lunge. Was viele nicht wissen: Die Lunge hat ein eigenes Immunsystem  und das braucht Bewegung. Tief einatmend, dehnen wir ihr Gewebe auf. Ausatmend lassen wir los. Dieses Wechselspiel regt Prozesse an, die Bakterien und Viren bekämpfen. \nAuch mit Atemübungen \nkann man seiner Abwehr Gutes tun. Stress stachelt das Immunsystem an. Das ist erst mal nichts Schlechtes: Die Stressreaktion macht den  Körper leistungsfähiger. Wichtig ist, dass dieser sich nach der Belastung wieder erholen kann. Sich mehrmals in der Woche für eine Viertel -\nstunde oder länger auf die eigene Atmung zu konzent -\nrieren, senkt den Anteil der Stresshormone im Körper und hilft so, Entzündungen zu regulieren. Als ich in den See watete, hielt ich dann doch kurz die Luft an. Aber nur, bis ich mich besser an die Tem -\nperatur gewöhnt hatte. Mit jedem Schwimmzug wurde mein Atem ruhiger, gleichmä -\nßiger. Und ich dachte: was für ein Wunder.\nH\nJessica Braun  \n-\nDie Berlinerin ist Journalistin und Bestseller-Autorin. In ihrem mitreißend geschriebe -\nnen Buch „Atmen“ erklärt sie, wie die selbstverständlichste Sache der Welt unser Leben und unsere Gesundheit ver -\nändern kann.\n02.22 Immunsystem Dossier\nEinfach mal durchatmen\nUnsere Atmung leistet Erstaunliches: Sie macht uns fit und kann sogar  \nberuhigen. Wie sie zudem das Immunsystem stärkt, erklärt Jessica Braun.26 \n26 02.22 Gesund bleiben Alkoholverzicht\nNull-Prozent-Party:  \nUm Spaß zu haben, \nbraucht es nichts  \nAlkoholhaltiges. Drinks \nohne Umdrehungen \nsind mindestens  \ngenauso lecker. 27\n  2702.22 Alkoholverzicht Gesund bleiben\nDie neue \nNüchternheit\nVoll breit war gestern. Gerade jüngere Menschen verzichten  \nimmer häufiger ganz oder größtenteils auf Alkohol.  \nWarum null Promille so guttut – und heute viel leichter umzusetzen ist. 28 28 02.22\nFreitagabend, Feierabend, Wochenende. \nIn Isabella Steiners Getränkeladen in Ber -\nlin-Kreuzberg drängt sich die Kundschaft. \nFormschöne Flaschen mit edlen Etiketten \nreihen sich in den Regalen. Wein, Sekt, \nAperitif-Liköre, hier und da eine Flasche \nGin oder Wodka. Was aussieht wie die \nGrundlage für ein gepflegtes Besäufnis, \nkommt bei näherer Betrachtung recht \nnüchtern daher: Die Getränke sind kom -\nplett alkoholfrei. Und das mitten im Feier-\nDorado Berlin. \n„ Wir wollen unsere Trinkkultur erwei -\ntern“, sagt Isabella Steiner. Vor knapp zwei \nJahren eröffnete die 33-Jährige den Null \nProzent Späti – den deutschlandweit ersten \nFachhandel und Online-Shop für hoch -\nwertige alkoholfreie Alternativen. „Uns \ngeht es nicht um die kategorische Verban -\nnung von Alkohol, sondern um das Auf -\nzeigen von Alternativen“, sagt Steiner. Weil: \nFeiern geht auch ohne Umdrehungen. Im -\nmer öfter sogar. \n„ Vor allem jüngere Menschen ent -\nscheiden sich heute häufiger gegen Alko -\nhol“, beobachtet der Suchtexperte Johan -\nnes Lindenmeyer von der Medizinischen \nHochschule Brandenburg. Einer kürzlich \nveröffentlichten Studie zufolge erklärt \nfast die Hälfte der deutschen Generation \nZ (die 1997 bis 2012 zur Welt gekommen \nist), dass sie keinen Alkohol trinkt – mehr \nals in jedem anderen europäischen Land. \nBei Jugendlichen ist der Alkoholkonsum \nauf den niedrigsten Stand seit Beginn der \nAufzeichnungen durch die Bundeszentrale \nfür gesundheitliche Aufklärung gesunken.  \nSober Curiosity, also nüchterne Neugier, \nnennt sich die Bewegung, die in den USA F\nIsabella Steiner bietet in ihrem  \nNull Prozent Späti, einem Kiosk, jede \nMenge alkoholfreie Drinks an.\nihren Anfang nahm. „Mindful Drinking“ \nnennt es Isabella Steiner. Influencer wie \ndie Podcasterin und Y ouTuberin Kim Hoss \noder der Schauspieler Matthias Schweig -\nhöfer werben für ihr Null-Promille-Leben, \nalkoholfreie Alternativen wie nullprozenti -\nges Bier oder Mocktails erobern die Bart -\nresen.  \nBewusster Genuss ohne Umdrehungen\n„Alkoholfrei ist das neue Vegan“, bringt es \nSteiner auf den Punkt. Die neue Nüchtern -heit packt bevorzugt jene, die aufmerksa -\nmer darauf achten, was sie ihrem Körper \nan Gutem oder weniger Gutem zuführen. \nWer morgens meditiert, seinen Kaffee mit \ngeschäumter Hafermilch nimmt und aus \nGesundheitsgründen auf Fleisch verzich -\ntet, zu dessen Mindset passt es nicht, sich \nabzuschießen. Alkoholexzesse haben ihren \nCoolness-Faktor eingebüßt, hip ist, wer das \nnicht braucht. „Bewusster Genuss“, sagt \nIsabella Steiner, „wird immer wichtiger.“ \nViele von uns haben schon einmal da -\nvon gehört – oder ahnen es nach dem letz -„Früher habe ich oft nicht aus  \nGenuss getrunken, sondern weil es  \neinfach dazugehörte.“\nIsabella Steiner, Inhaberin des Null Prozent Spätis in Berlin Gesund bleiben  Alkoholverzicht\n292902.22\nDen eigenen Konsum im Blick\nmit Bluthochdruck, ein Sohn, der seiner be-\ntagten Mutter zeigen will, wie gut alkohol -\nfreier Whiskey schmeckt.\nWer sich in Abstinenz üben möchte, \ndem empfiehlt Rehabilitationspsychologe Johannes Lindenmeyer, zunächst einen Selbsttest zu machen. „Der dauert zwei Minuten, danach weiß man, ob der eige -\nne Alkoholkonsum schädlich oder riskant ist.“ Das Zauberwort auf dem Weg zu mehr Nüchternheit sei „Selbstmanagement“, so  \nProfessor Lindenmeyer. „Man muss sich klare Ziele setzen und deren Erreichen pro -\ntokollieren. Zum Beispiel mehrere alkohol-freie Tage pro Woche oder einen ganzen Monat ohne Alkohol.“ Hilfreich ist dabei, den Plan vorher bei Freunden oder in der Familie anzukündigen. „Diese Selbstveröf -\nfentlichung stärkt die Motivation durchzu -\nhalten.“ Mit jedem abstinenten Tag werde  \nes einfacher, weil sich die Gewohnheit ein -schleift. „ Wenn man den maßvollen Kon -\nsum erst mal drei Monate durchgehalten hat, ist die Wahrscheinlichkeit doppelt so hoch, dass man dauerhaft dabeibleibt“,  \nerklärt Johannes Lindenmeyer, der seit  \n40 Jahren in der Behandlung von Sucht-erkrankten tätig ist. „Das kann der Anfang eines alkoholärmeren und damit gesünde -\nren Lebens sein.“ Wenn die Alkoholabsti -\nnenz jedoch nicht so einfach ist, sollte man sich frühzeitig ärztliche und therapeuti -\nsche Hilfe suchen.\nNo-Alc-Unternehmerin Isabella Stei -\nner entscheidet sich heute nur noch ganz gezielt fürs „Trinken mit“ – zum Beispiel, um auf ein besonderes Ereignis anzusto -\nßen. „Alkoholverzicht fühlt sich für mich absolut nicht nach Entbehrung an. Denn es gibt mittlerweile genug gute Alternativen.“ In ihrem Souterrain-Späti zum Beispiel.\nBarbara Esserten Oktoberfest-Schnupfen zumindest –, dass Alkohol das Immunsystem dämpft. Regelmäßig konsumierter Alkohol kann Herz-Kreislauf-Erkrankungen wie Blut-hochdruck oder Gefäßverkalkungen för -\ndern. Die Schlafqualität leidet, Konzentra -\ntion und Sehleistung lassen bereits ab 0,3 Promille nach, die Leber ächzt. „Bei erhöh -\ntem Konsum werden Leberzellen zerstört und die Leber kann sich entzünden“, erklärt Andreas Geier, Leiter der Hepatologie am Uniklinikum Würzburg. Chronischer über -\nmäßiger Alkoholkonsum ist eine der häu -\nfigsten Ursachen einer Lebererkrankung, an der jährlich rund 20.000 Menschen in Deutschland sterben. \nDie Lust auf Abstinenz\nDer tiefere Schlaf zum Beispiel. Der klare Kopf am nächsten Morgen. „Es gibt nichts Besseres, als nach einer Feier topfit aufzu-wachen“, sagt Isabella Steiner. Als studierte Soziologin hat sie vor ihrer Ladeneröffnung dazu reichlich Feldstudien betrieben – im Freundeskreis, aber auch bei sich selbst. „Ich galt als recht trinkfest“, erzählt sie. Als sie vor sechs Jahren in das partywütige Ber -\nlin zog, begann sie, ihren Alkoholkonsum zu hinterfragen. „Oft habe ich nicht aus Ge -\nnuss getrunken, sondern weil es einfach da -\nzugehörte.“ Mit einer App führte sie Tage -\nbuch über ihr wöchentliches Trinkpensum. Und hielt nach Alternativen Ausschau, so wie ihre Kundinnen und Kunden heute. Die kommen aus allen Schichten und Alters-gruppen. Schwangere und Stillende, Berufs-tätige, die alkoholfrei mit Kolleginnen und Kollegen anstoßen wollen, ein älterer Herr Alkoholverzicht  Gesund bleiben\nAlkohol schadet der Gesundheit, schon minimale Mengen  \nhaben einen körperlichen Effekt – mehr als 200 Erkrankungen sind \nunter anderem auf Alkohol zurückzuführen. \nDie Bundeszentrale für gesundheitliche Aufklärung empfiehlt,  \nan mindestens zwei Tagen pro Woche gar keinen Alkohol zu trinken.  \nAn den übrigen Tagen sollten die Grenzwerte für risikoarmen  \nAlkoholkonsum eingehalten werden: Diese sind für Frauen nicht mehr \nals ein kleines Glas Bier (0,3 Liter) oder Wein (0,125 Liter) pro Tag  \nund für Männer höchstens die doppelte Menge.\nTrinke ich zu viel?\nDer Online-Selbsttest der BARMER hilft mit  \nzehn einfachen Fragen, die Trinkgewohnheiten zu beurteilen \nund das persönliche Risiko einzuschätzen.\nwww.barmer.de/selbsttest-alkohol\n30 \n30 02.22\nKinder lieben alles, was klebrig ist. Doch zu raffiniertem  \nHaushaltszucker gibt es inzwischen viele Alternativen, die sogar oft noch mehr \nSüßkraft haben. Aber sind sie genauso schmackhaft?Ein Lolli verleitet zum  \nAbschlecken. Der Zuckergehalt \ndarin ist aber sehr hoch.  \nDoch es gibt süße Alternativen.\nSchön süß?Gesund bleiben Zuckeralternativen313102.22 Zuckeralternativen  Gesund bleiben\nSchon Muttermilch schmeckt \nsüß, zum Kindergeburtstag gibt \nes Kuchen im Überfluss und nach einem anstrengenden Tag \ntröstet eine heiße Schokolade. Kindern wird die Lust auf Süßes sozusagen in die Wiege gelegt. Mit dem Geschmack ver -\nbinden sie Geborgenheit und ein Gefühl der Befriedigung. Der süße Stoff bedient das Belohnungszentrum im Gehirn und macht so Appetit auf mehr. Zwar ist Haus -\nhaltszucker nicht generell ungesund, doch wir essen tendenziell zu viel davon. Da -\ndurch steigt das Risiko unter anderem für schlechte Zähne, Übergewicht und Folge-erkrankungen wie Diabetes mellitus Typ 2 oder Herz-Kreislauf-Erkrankungen wie Bluthochdruck. Um den Zuckerkonsum zu reduzieren, empfiehlt die Deutsche Ge -\nsellschaft für Ernährung (DGE), vor allem stark verarbeitete Lebensmittel und gesüß -\nte Getränke zu meiden. Anstelle von Zu -\ncker können auch andere Süßungsmittel verwendet werden, wir stellen diese Zu -\nckeralternativen und deren Anwendungs -\nmöglichkeiten vor. \nBIRKENZUCKER ODER XYLIT \n-\nNobelpreisträger Emil Fischer entdeckte den natürlichen Zuckeralkohol Xylit be-reits 1890 im Labor. Xylit steckt in der Bir -\nkenrinde, aber auch im Blumenkohl oder in Pflaumen. Heute hat der Birkenzucker meist nichts mehr mit dem Baum zu tun, denn er wird oft aus Maisglukose herge -\nstellt, die häufig gentechnisch verändert ist. Xylit lässt den Blutzuckerspiegel bei ge-ringen Mengen kaum ansteigen. Schmeckt nach Minze. Zu Hause eignet Xylit sich für Kuchen und Desserts.VOLLROHRZUCKER \n-\nEr wird zwar wie herkömmlicher Haus -\nhaltszucker aus dem Saft des Zuckerrohrs gewonnen, aber nicht raffiniert – also nicht so stark industriell weiterverarbeitet. Er enthält Spurenelemente und Mineralstof-fe des Zuckerrohrsafts. Vollrohrzucker ist weniger süß, dennoch lässt er den Blut -\nzuckerspiegel ansteigen und macht daher schnell wieder hungrig. Schmeckt intensiv nach Karamell. Eignet sich für dunkles Ge -\nbäck, Kaffee oder Tee. \nYACON \n-\nDie Knolle aus Südamerika wird zu Pul -\nver oder Sirup verarbeitet, enthält Kalium, Kalzium und Eisen. Schon die Ureinwoh-ner der Anden schätzten die Y acon-Knol-le und glaubten, dass sie Verdauungspro -\nbleme lindern könne. Die Knolle wächst heute auch in Europa. Pulver und Sirup aus Y acon haben weniger Kalorien als Haushaltszucker. Schmeckt leicht fruchtig. Eignet sich zum Süßen von flüssigen und halb flüssigen Speisen wie Dressings oder Smoothies.STEVIA \n-\nSchon seit Jahrhunderten verwenden Ur -\neinwohner Südamerikas die Pflanze Stevia rebaudiana, die 300-mal süßer als Zucker ist. Heute steckt in Stevia nur noch wenig Natürliches, der Süßstoff wird im Labor hergestellt. Er hat keine Kalorien und be-einflusst den Blutzuckerspiegel nur gering. Erst im Jahr 2011 wurde der Ersatzstoff in Deutschland zugelassen. Schmeckt extrem süß, manche Speisen werden dadurch bit -\nter. Eignet sich für Gebäck.\nAGAVENDICKSAFT  \n-\nDer Sirup wird aus dem Saft von Agaven hergestellt und stammt ursprünglich aus Mexiko. Agavendicksaft ist flüssiger und süßer als Honig. Unter den Süßungsmit -\nteln hat er den niedrigsten glykämischen Index – dieser Wert gibt an, wie sich ein kohlenhydrathaltiges Lebensmittel auf den Blutzuckerspiegel auswirkt. Schmeckt nach Karamell (je dunkler, umso stärker), eignet sich zum Beispiel gut für selbst gemachte Müslis.S\nKathrin Schwarze-ReiterUm den Zuckerkonsum zu reduzieren:  \nvor allem stark verarbeitete Lebensmittel  \nund gesüßte Getränke meiden.\nQuelle: Deutsche Gesellschaft für Ernährung\n32 02.22 Verwaltungsrat Sozialwahl\nAlle sechs Jahre findet die Sozialwahl statt. Bald ist es wieder so weit –  \nam 31. Mai 2023 können rund sieben Millionen wahlberechtigte BARMER-  \nVersicherte ihren Verwaltungsrat wählen, der wichtige Entscheidungen  \nfür sie trifft. Wir beantworten die wesentlichen Fragen rund um die Wahl.Jede Stimme \nzählt\n32 \nAuf unserer Web -\nseite finden Sie alle \nnützlichen Infos  \nrund um die  \nSozialwahl 2023.\nwww.barmer.de/  \nsozialwahl\n 3302.22 Sozialwahl  Verwaltungsrat\nWorum geht es bei der \nSozialwahl?\nDie Sozialwahl ist nach der \nBundestagswahl und der Eu -\nropawahl die drittgrößte Wahl in Deutsch -\nland. Mit ihrer Stimme entscheiden die \nWählerinnen und Wähler über die Zu -\nsammensetzung des wichtigsten Organs \nder Selbstverwaltung – des Verwaltungs -\nrats der BARMER. Gewählt werden bei der \nSozialwahl 2023 darüber hinaus die Ver -\ntreterversammlungen der Deutschen Ren -\ntenversicherung Bund und der Deutschen \nRentenversicherung Saarland.\nWen kann man wählen?\nBei der Sozialwahl wählt man bei der  \nBARMER den zukünftigen Verwaltungs -\nrat. Er besteht aus 27 Versicherten- und drei \nArbeitgebervertretern. Es kandidieren je -\ndoch nicht Einzelpersonen, sondern Listen \nverschiedener Organisationen. Eine Liste \naufstellen – das können Gewerkschaften, \nselbstständige Arbeitnehmervereinigungen  \noder Vereinigungen von Arbeitgebern.  \nAuch BARMER-Versicherte und Arbeit -\ngeber dürfen als eigene Liste antreten. Die \nKandidierenden sind also ein Querschnitt \ndurch die Gesellschaft. Ob eine Liste zur \nWahl zugelassen wird, ist gesetzlich ge -\nregelt und wird durch den Wahlausschuss \ngeprüft. Dieser setzt sich bei der BARMER \nebenfalls aus Personen der Versicherten- \nund der Arbeitgebergruppe zusammen.\nWer kann sich aufstellen lassen?\nFür die Sozialwahl 2023 stehen die Listen \nbereits fest. Die sogenannten Vorschlags -listen der Personenvereinigungen und Ver -\nbände mussten bis zu einem Stichtag im \nNovember beim Wahlausschuss eingereicht \nwerden. Grundsätzlich kann jede Person \nkandidieren, wenn sie sich einer Liste an -\nschließt oder eine eigene Liste gründet, die \ndie rechtlichen Anforderungen erfüllt.\nWie bildet sich der Verwaltungsrat \nund was macht er?\nAus den Listen, die die meisten Stim -\nmen erhalten, werden im Verhältnis zum  \nWahlergebnis Personen in den Verwal -\ntungsrat entsandt. Da die Mitglieder des \nVerwaltungsrats immer selbst bei der  \nBARMER versichert sind oder Arbeitge -\nbende von BARMER-Versicherten sind,  \nkönnen sie sich sehr gut in die Wünsche \nder Versicherten einfühlen. Die 30 Frauen \nund Männer der Selbstverwaltung üben  \nihre Tätigkeit ehrenamtlich aus. Sie tref -\nfen bei der BARMER wichtige Entschei -\ndungen und geben Ideen für neue Leis -\ntungsangebote. \nWarum ist die Sozialwahl für Deutsch -\nland so wichtig?\nDie Wahl ist wie die Bundestagswahl fester \nBestandteil der Demokratie in Deutsch -\nland. Die erste Sozialwahl fand 1953 statt. \nDie Möglichkeit zu wählen bedeutet, dass \njedes Mitglied indirekt mitbestimmen \nkann, wie seine Krankenkasse handelt. \nWer darf wählen?\nAlle Mitglieder der BARMER, die am 1. Ja -\nnuar 2023 das 16. Lebensjahr vollendet ha -\nben – bei der Sozialwahl gibt es also bereits Der V erwaltungsrat ist an vielen  \nEntscheidungen beteiligt, zum Beispiel, welchen  \nZusatzbeitrag die V ersicherten bezahlen.\nQuelle: GKV-Spitzenverband\n 33das Wahlrecht mit 16. Die Nationalität, \ndas Geschlecht, der berufliche und sozia -\nle Hintergrund spielen keine Rolle – jeder \ndarf seine Stimme abgeben! \nWas hat man davon, wenn man  \nwählen geht?\nDer von den Mitgliedern gewählte Ver -\nwaltungsrat ist das Versichertenparlament \nder Krankenkasse, er kontrolliert den Vor -\nstand und verabschiedet den Haushalt. Er \nachtet also darauf, dass die Krankenkasse \nwirtschaftlich arbeitet, zum Wohl jedes \nEinzelnen. Der Verwaltungsrat ist außer -\ndem an vielen Entscheidungen beteiligt, \nzum Beispiel, welchen Zusatzbeitrag die \nVersicherten bezahlen und welche Bonus -\nprogramme es gibt. \nWie läuft die Wahl ab?\nDie Wählerinnen und Wähler bekommen \ndie Wahlunterlagen ab dem 11. April 2023 \nper Post zugeschickt. Man kann die Kan -\ndidatinnen und Kandidaten nicht einzeln \nwählen, sondern nur gemeinsam in einer \nListe. Dann sendet man den Wahlzettel in \ndem typischen roten Umschlag kostenlos \nan die BARMER zurück. Erstmals kann \nman im Jahr 2023 alternativ zur Briefwahl \nauch online wählen – die Zugangsmöglich -\nkeit steht ebenfalls im Brief. \nKönnen blinde und sehbehinderte \nMenschen auch wählen?\nJa, die Sozialwahl 2023 ist barrierefrei: \nAlle Sozialversicherungsträger bieten Hör-\nCDs, Wahlschablonen in Brailleschrift und \nbarrierefreie Internetauftritte an.W34 02.22 Kolumne Selbstliebe\n34 Als ich anfing, mich \nmit Selbstliebe aus -\neinanderzusetzen, \nwurde ich gerade \nMutter meines Sohnes. Für \nmich diente der Begriff der \nSelbstliebe in erster Linie \ndazu, meinen Körper anzu -\nnehmen, der nach der Geburt \nmeines Kindes nicht mehr \nderselbe war. Aber auch schon \ndavor hatte ich mit Selbst -\nzweifeln zu kämpfen. Ich er -\ninnere mich daran, dass ich es \nhasste, ins Freibad zu gehen, \nweil ich das Gefühl hatte, an -\ngestarrt zu werden. Bei jedem \nBlick, den ich auf mir spürte, \nüberlegte ich, was man wohl \nin dem Moment über mich \nredete und wie man meinen \nKörper wahrnahm. \nZu sehr hatten sich die \ngesellschaftlichen Schönheits -\nideale oder das, was man  \nauf Social Media als „schön“ \nempfand, in mein Hirn ein -\ngebrannt und zu sehr hatte \nich mich davon all die Jahre \nbeeinflussen lassen. Ich  \ndachte, das, was ich täglich  \nin Film, Fernsehen, auf Social \nMedia, in der Werbung und  \nin den Zeitschriften sah, sei \ndie Norm. Die Wahrheit.\nDoch das ist sie nicht und war \nsie auch nie. Wir beurteilen \nandere und – schlimmer noch \n– uns selbst aufgrund eines idealisierten Aussehens, das \nweder gesund oder erreich -\nbar noch förderlich ist. Wir \nbeurteilen die Hautfarbe, das \nGeschlecht, den Geruch, die \nGröße, die Körperfülle, die \nKleidung und die Sprache. \nVöllig gleich, ob wir damit \nrichtig- oder falschliegen. \nAber auch die Modeindus -\ntrie trägt einen großen Teil  \ndazu bei, dass wir uns stets \nmit dem vergleichen, was \nunerreichbar scheint: der \nPerfektion.Makellose Schönheit – mit \nihr verbinden wir Stärke und \nSelbstbewusstsein. Unabhän -\ngigkeit. Frei sein von Sorgen \njeglicher Art. Frei sein von \nProblemen und Fehlern. Wer \nmakellos ist, bietet keine \nAngriffsfläche, nur Unnah -\nbarkeit. Zumindest war ich \nbis vor wenigen Jahren genau \ndieser Meinung. Doch wie soll \nman dem Prozess der Selbst -\nliebe folgen, wenn man nicht \nlernt, gnädig zu sich selbst \nund anderen zu sein? Wie soll man wissen, wie sich Selbst -\nliebe anfühlt, wenn man nicht \ndie Voraussetzungen dafür \nschafft? \nEines weiß ich heute ganz \ngewiss: Selbstliebe lernt man \nnicht, indem man sich vor den \nSpiegel stellt und sich sagt, \ndass man schön ist, wie man \nist. Das ist nur die Kirsche auf \nder Sahnehaube. Selbstliebe \nlernt man in dem Moment, in \ndem man sich davon befreit, \nwas andere von einem denken \nund erwarten. Selbstliebe \nlernt man in dem Moment, \nin dem man sich von allem \nbefreit, was einen im Leben \ndaran hindert, so zu sein und \nso zu handeln, wie man wirk -\nlich ist und sein möchte.A\nJana Huhn  \n-\nDer Bloggerin folgen mehr \nals 100.000 Menschen auf \nInstagram, auch weil sie hier \nso offen und ehrlich über \nihre Selbstzweifel schreibt. \nIn ihrem Buch „Von Kopf bis \nFuß“ thematisiert sie ihren \nWeg zu sich selbst. \nDie Suche nach dem inneren Glück\nGemocht werden für das, was man selbst ist: Autorin Jana Huhn nutzte die Stille \nder Corona-Zeit, um in sich hineinzuhorchen und sich selbst lieben zu lernen. 35\nGedacht, gemacht: die BARMER -App.\nJede Lebensphase hat andere Herausforderungen: Vorsorgeuntersuchungen,  \nBeantragung von Mutterschaftsgeld, Anträge von Pflegeleistungen und  \nvieles mehr. Die BARMER-App hilft mit zahlreichen Features, alles Wichtige  \nim Blick zu behalten und schnell zu erledigen. \nMehr Infos unter: barmer.de/barmer-appGesundheit sollte für jede  \nGeneration einfach zu managen sein.36 \nEmpfehlen Sie die BARMER Ihrem Freundeskreis, Ihren Ver -\nwandten und Bekannten gerne weiter, es lohnt sich!  \nDenn als Dankeschön schenken wir Ihnen für jedes neue,  \nvon Ihnen geworbene Mitglied 25 €.Mitglied werben und  \n25 € sichern \nSo einfach werben Sie ein neues Mitglied: \n• QR-Code scannen oder  \nwww.barmer-empfehlen.de/\n• Online-Formular ausfüllen ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}