{"title": "Pure Focus Flüssigextrakt mit Cordyceps und Hericium", "author": null, "url": "https://smaints.de/products/pure-focus", "hostname": "smaints.de", "description": "Hochkonzentriertes Flüssigextrakt mit Cordyceps (Raupenpilz) und Hericium (Lion's Mane). Alkoholfrei und maximal bioverfügbar mit Glycerin. Innovative Full-Spectrum-Dualextraktion.", "sitename": "smaints.de", "date": "2023-10-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "versandkostenfrei & 1-2 Tage Lieferzeit in DE 🍄🚀\nDein Warenkorb sieht leer aus\nJetzt kannst du die volle Mushroom Power in dein Lieblingsgetränk einrühren. Damit kannst du deinem Kaffee die Krone aufsetzen. Starte energiegeladen in deinen Tag!\nDas hochkonzentrierte Flüssigextrakt mit Cordyceps und Hericium kann z.B. in deine Morgenroutine integriert werden, im Mittagstief oder vor dem Sport eingenommen werden.\n✓ zum Einrühren in dein Lieblingsgetränk - süßlicher Geschmack\n✓ Perfekt für morgens oder nach dem Mittag\n✓ mache deinen Kaffee, Tee oder Wasser zum Mushroom Drink\n✓ Full Spectrum Dualextraktion und hohe Bioverfügbarkeit (alkoholfrei)\n✓ 1 Teelöffel entspricht dem Wirkstoffgehalt von 36 Pilzpulver-Kapseln 🤯\nvegan\nzuckerfrei\nkoffeinfrei\nalkoholfrei\nmelatoninfrei\nvegan\nzuckerfrei\nalkoholfrei\n*Vitamin C\n…trägt zur Verringerung von Müdigkeit und Ermüdung bei\n…trägt zu einem normalen Energiestoffwechsel bei\n…trägt zur normalen psychischen Funktion bei …trägt zu einer normalen Funktion des Nervensystems bei\n…trägt zu einer normalen Funktion des Immunsystems (körperliche Abwehr) bei\n…trägt dazu bei, die Zellen vor oxidativem Stress zu schützen\nTäglich 4 ml (ca. 1 TL) pur einnehmen oder in ein Getränk/Speise (z.B. Joghurt) mischen. Bei erhöhtem Nährstoffbedarf kannst du die Menge erhöhen oder mit anderen Sorten kombinieren. Für Kinder empfehlen wir die halbe Tagesdosis.\nVitalpilze sind besonders vitalstoffreiche Pilze, die seit über 5.000 Jahren vor allem in der TCM angewendet werden. Mittlerweile gibt es über 7.000 Studien. In Europa sind sie noch recht unbekannt. Genau das möchten wir ändern. Mit smaints möchten wir das große Potenzial von Vitalpilzen in den Alltag bringen.\nWir haben unsere Produkte so entwickelt, wie wir Vitalpilze selbst konsumieren möchten: Wirkungsvoll dosierte Inhaltsstoffe ohne Schnickschnack, wirklich guter Geschmack und in einer Form, in der sie einfach anwendbar sind. Wir sind besonders stolz darauf unsere Pilz-Dual-Extrakte aus Europa und in Bio anbieten zu können.\nWir sind die Gründer des Start-Ups smaints: Christian Jung und Maximilan Endter. Wir möchten mit unseren Produkten Vitalpilze alltagstauglich und einfach anwendbar machen. Stöbere gerne auf der Website und unseren Kanälen wie Instagram für weitere Infos.\nEine kleine, knollenförmige Berühmtheit in Tibet und in ganz China ist der chinesische Raupenpilz, auch als Cordyceps Sinensis bekannt. Eine Berühmtheit ist der Vitalpilz, der nicht zu den Speisepilzen zählt, vor allem durch den enorm hohen Preis, das seltene Vorkommen und natürlich durch den nachgesagten Effekt auf den Körper. Das Cordyceps Extrakt ist die konzentrierte Form des Pilzes in Form eines Auszugs, der gerne als Nahrungsergänzungsmittel verwendet wird.\nHier bei smaints kannst du unser Pure Focus Flüssigextrakt in erstklassiger Qualität kaufen, die durch strenge Kontrollen in Deutschland sichergestellt wird. Zudem enthält das Produkt neben dem Extrakt des chinesischen Raupenpilzes auch den Hericium-Pilz als Extrakt im Verhältnis 50:50, der die Wirkungsweise von Cordyceps optimal ergänzen soll. Das Pure Focus Flüssigextrakt ist hochdosiert, bioverfügbar und zudem sehr flexibel in der Anwendung, sodass dir die Einnahme leicht fallen wird.\nWir wissen ganz genau Bescheid, was es mit dem Hericium & Cordyceps Pilz Extrakt auf sich hat, da wir absolut überzeugt sind von Vitalpilzen. Schauen wir uns also einmal an, was genau hinter den Pilzextrakten steckt und warum es für viele Menschen so interessant ist.\nDas Cordyceps Extrakt stellt einen konzentrierten Auszug eines Pilzes dar, der unter dem Namen \"chinesischer Raupenpilz\" bekannt ist. Der Cordyceps Sinensis, wie der Pilz genannt wird, wächst in der Natur auf einer Höhe zwischen 3.000 und 5.000 Metern im tibetischen Hochland. Dabei handelt es sich um einen Parasiten, da dieser Vitalpilz nur auf oder vielmehr in Raupen wachsen kann, die in dieser Region ansässig sind. Ein Vitalpilz, der schwer zu finden und auf den Markt aufgrund seiner Seltenheit extrem nachgefragt ist, ist das Ergebnis.\nDie hohen Preise für den Pilz sind auf dem Markt ganz normal und sorgen dafür, dass das Extrakt des Pilzes ebenfalls stark nachgefragt wird. Tatsächlich wird dem Cordyceps Extrakt nachgesagt, dass es alle Vorteile mit sich bringt, welche dem Vitalpilz schon seit langer Zeit nachgesagt werden. Das Extrakt ist daher ein echtes Trendprodukt, welches jedoch in China sowie im asiatischen Raum schon lange angewendet wird und dabei sehr beliebt ist. Der Pilz wird dabei besonders schonend extrahiert, wobei keine wertvollen Inhaltsstoffe verloren gehen. Unser Cordyceps wird übrigens ohne Raupen kultiviert, sodass er bei gleicher Potenz hinsichtlich der Wirk- und Nährstoffe, auch für Veganer geeignet ist. Sie Entstehung ist somit wesentlich appetitlicher und die Wirkung identisch mit der Wildsorte.\nZum Einsatz kommt Cordyceps zum einen in Form von Cordyceps Extrakt sowie als Pulver (z.B. in Kapseln, als Pulvermischungen oder als Flüssigextrakte). In Europa sind Vitalpilze bisher aber kaum bekannt, was wir von Smaints gerne ändern wollen. Denn die \"kleinen Heiligen\", die \"Small Saints\", von denen sich unser Name ableitet, spielen seit langer Zeit eine wichtige Rolle in der traditionellen Medizin Chinas. Mit der Zeit können Menschen in Europa ebenfalls feststellen, was hinter den Produkten steckt und haben die Möglichkeit, diese selbst auszuprobieren.\nIn der traditionellen chinesischen Medizin ist es weit verbreitet, mit Pilzen sowie mit Auszügen von Pilzen zu arbeiten. Vitalpilze sind damit stark in der Medizin verbreitet, sodass ihnen verschiedene positive Wirkungen zugesprochen werden. Dem Cordyceps Extrakt werden verschiedene Anwendungsgebiete und mögliche Wirkungen nachgesagt. Das Cordyceps Extrakt wird aus dem Vitalpilz Cordyceps Sinensis gewonnen. Dieser Pilz soll verschiedene Wirkungen auf den Körper mit sich bringen, nachgesagt wird Cordyceps in der traditionellen Medizin, die in China eine Rolle spielt, dass der Pilz folgendes bewirkt:\nDies sind die möglichen Effekte bei einer Anwendung, die dem Cordyceps Extrakt nachgesagt werden. Entsprechend groß ist die Bedeutung in der traditionellen Medizin. Hier sollte aber noch beachtet werden, dass eine gesamte Betrachtung des Körpers und der Ursachen vorgenommen wird. Die reine Behandlung mit einzelnen Extrakten oder Auszügen, die oft vorkommen, ist daher nicht üblich. Das ist der Grund, warum du bei uns sorgfältig zusammengestellte Mischungen findest, die Vitalpilze mit passenden Partnern enthalten. Dadurch lassen sich oft schneller Effekte beobachten und das wertvolle Cordyceps Extrakt ist ebenfalls enthalten, wenn es um natürliche Produkte geht, in denen Vitalpilze enthalten sind.\nNebenwirkungen werden bei einer Einnahme von einem hochwertigen Cordyceps Extrakt nur sehr selten beobachtet. Es kann zu einer gewissen Empfindlichkeit kommen, die bei natürlichen Produkten ganz normal ist. Außerdem solltest du darauf achten, dass du das Cordyceps Pilz Extrakt nur in hoher Qualität kaufst, um eine Verunreinigung mit z.B. Schwermetallen oder Bakterien zu verhindern. Hersteller prüfen diesen Punkt regelmäßig und testen ihre Lieferungen - zumindest ist das bei seriösen Herstellern und auch bei uns der Fall. Es gibt keine direkten Hinweise für Nebenwirkungen bei der Einnahme von Cordyceps Extrakt. Vorsicht und Absprache mit dem Arzt oder Heilpraktiker ist jedoch empfohlen bei Einnahme von Medikamenten (v.a. Blutverdünner) oder Schwangerschaft.\nEinfach zu dosieren ist z.B. unser Flüssigextrakt, bei dem ganz klar ist, welche Mengen ideal sind. Es gibt bei Cordyceps aber genauso die Möglichkeit, auf Cordyceps Extrakt Pulver bzw. Kapseln zurückzugreifen. Die Verwendung von geringeren Mengen ist am Anfang ist empfohlen. Die Frage, ob Cordyceps Pulver oder Extrakt für dich besser sind, lässt sich nicht allgemein beantworten. Schließlich sind hier noch individuelle Aspekte mit zu beachten. Für eine mögliche Cordyceps Extrakt Wirkung ist es aber bei alle Formen des Produktes wichtig, dieses über einen längeren Zeitraum hinweg zu nutzen. Innerhalb von 3 Tagen oder 1 Woche ist es nicht unbedingt üblich, schon einen Effekt zu sehen.\nDer Hericium erinaceus, auch als Lions Mane (Löwenmähne) oder Igelstachelbart bekannt, wächst auf der nördlichen Halbkugel und verfügt über ein sehr interessantes Profil aus Nährstoffen und weiteren sekundären Pflanzenstoffen, die in Kombination ihre gewünschte Wirkung entfalten sollen. Er wächst in der Regel in feuchten Zonen auf toten Baumresten und es sieht so aus, als hätte der Pilz eine wallende Mähne, was auch seinen Zweitnamen erklärt.\nIn unserem Pure Focus Flüssigextrakt übernimmt der Hericium-Pilz die Rolle des Neuroregenerators, soll Stimmung und Energie verbessern, gleichzeitig aber auch für einen erholsameren Schlaf sorgen. Diese Wirkungen und auch ein positiver Einfluss auf das Denken und Lernen sind zwar wissenschaftlich schwer zu bestätigen, zeigen sich aber in Form von zahlreichen Anwenderberichten.\nWir haben uns für eine 50:50-Dosierung zwischen dem deutlich bekannteren Cordyceps sinensis und dem Hericium erinaceus entschieden, weil wir nicht nach der Popularität des Pilzes gehen, sondern dir das Produkt bieten möchten, das dir wirklich weiterhelfen kann.\nKaufst du Produkte mit Vitalpilzen, musst du dabei einiges beachten. Hier ist es zum Beispiel wichtig, dass Cordyceps und Hericium unter sauberen und naturnahen Bedingungen gezüchtet werden. Somit können Verunreinigungen (z.B. durch Schwermetalle im Boden und in der Luft) vermieden werden und ein hoher Wirkstoffgehalt kann sichergestellt werden. Wir bei smaints beziehen ausschließlich Pilze aus kontrollierter Zucht in der EU. Du kannst dir sicher sein, dass du bei uns die maximal mögliche Qualität an Cordyceps und Hericium Extrakten bekommst.\nUnser Flüssigextrakt kombiniert die positiven Eigenschaften von Cordyceps und Hericium. Den beiden Pilzen werden gesundheitsfördernde Eigenschaften auf unsere mentale und körperliche Leistungsfähigkeit nachgesagt, aber auch auf die Abwehrkräfte und Regeneration unseres Körpers. Eine gesunde Lebensweise im Allgemeinen hilft natürlich dabei, den möglichen Hericium & Cordyceps Extrakt Effekt zu unterstützen.\nSo oder so ist es ganz wichtig, Extrakte und Produkte von Vitalpilzen nur ins hoher Qualität zu kaufen. Achte genau darauf, woher die Pilze kommen, wie Sie verarbeitet wurden und was in Cordyceps Extrakt enthalten ist.\nEs handelt sich beim Cordyceps CS 4 Extrakt um einen besonders konzentrierten, genau überprüften Auszug von dem kostbaren Vitalpilz. Auch beim Hericium-Pilz legen wir höchste Standards an dessen Gewinnung, sodass du unser Pure Focus Flüssigextrakt jeden Tag mit einem guten Gewissen einnehmen kannst.", "language": null, "image": null, "pagetype": null, "links": ["/collections/alle-produkte", "/pages/uber-uns", "https://smaints.de/pages/qualitaet", "/blogs/rezepte", "/blogs/news", "/pages/hilfe-kontakt", "/", "/account", null, "/account", "/collections/alle-produkte", "/pages/uber-uns", "https://smaints.de/pages/qualitaet", "/blogs/rezepte", "/blogs/news", "/pages/hilfe-kontakt", "/pages/zahlung-versand", "/products/pure-focus?variant=39738928988257", "/products/pure-focus?variant=43750898729224", "/products/pure-focus?variant=39738929053793", "/products/pure-focus?variant=39738929086561", "/pages/hilfe-kontakt", "/blog/news", "https://www.researchgate.net/publication/274595560_Supplemental_anti-fatigue_effects_of_Cordyceps_sinensis_Tochu-Kaso_extract_powder_during_three_stepwise_exercise_of_human", "https://pubmed.ncbi.nlm.nih.gov/20804368", "https://pubmed.ncbi.nlm.nih.gov/33078636", "https://www.hindawi.com/journals/ecam/2018/9419264", "https://pubmed.ncbi.nlm.nih.gov/31413233", "https://pubmed.ncbi.nlm.nih.gov/31413233", "https://www.tandfonline.com/doi/full/10.1080/21501201003735556", "/products/focus-mushroom-cacao", "/products/pure-focus", "/products/immune-golden-milk", "/products/pure-immune", "/products/mushroom-tea", "/products/pure-sleep", "/products/mushroom-smoothie", "/products/pure-balance", "/products/chaga-brocken", "/pages/uber-uns", "/pages/hilfe-kontakt", "/pages/qualitaet", "/pages/erfahrungen-bewertungen", "/pages/presse", "https://partner.smaints.de", "/policies/legal-notice", "/policies/privacy-policy", "/policies/refund-policy", "/policies/shipping-policy", "/policies/terms-of-service", "https://www.instagram.com/smaints_mushrooms/", "https://www.facebook.com/smaints", "https://www.tiktok.com/@smaints_mushrooms", "#buy"]}