{"title": "Resilienz und Heilstein-Rituale: Entspannen in der Coronakrise", "author": "Prof Dr Ingrid Gerhard; Sigrid E Günther", "url": "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/", "hostname": "netzwerk-frauengesundheit.com", "description": "Heilsteine wirken durch ihre Schwingungen ähnlich auf uns wie homöopathische Mittel. Tiefgrüne Heilsteine unterstützen die Meditation, beruhigen, entspannen und erhöhen in Krisenzeiten die Resilienz.", "sitename": "Netzwerk Frauengesundheit", "date": "2020-11-23", "id": null, "license": null, "body": null, "comments": "Liebe Sigrid und liebe Ingrid, ein sehr schöner inspirierender Artikel, gerade in dieser schwierigen Zeit! Er spricht mir aus dem Herzen. Ich freue mich schon auf den angekündigten Teil 2. Waldspaziergänge und Rituale in der Natur klingen spannend und entspannend zugleich.\nFreue mich über diesen interessanten Bericht. Der Lieblingsstein kann helfen, deshalb habe ich etliche Heilsteinbücher und das große Buch der Heilsteine gehört zu meinen allerliebsten. Wenn ich darin geblättert habe und meinen Stein für meine momentanen Gefühle oder Beschwerden gefunden habe, schaue ich in mein Schmuckkästchen und nehme den Steinschmuck heraus, den ich gerade brauche. Mit der Zeit habe ich mir preiswerten Silberschmuck mit echten, blauen, grünen und roten Steinen angeschafft oder schenken lassen. Seit corona achte ich beim Rausgehen auf Abstand, Gesichtsmaske und auf den passenden Schutzstein. Ich stecke mir einen losen Stein in die Hosentasche oder trage einen Steinring am Finger und neben meinem Laptop liegt ein Schörl als Schutz vor Strahlung.", "commentsbody": null, "raw_text": null, "text": "Heilsteine wirken durch ihre Schwingungen ähnlich auf unseren Körper wie homöopathische Heilmittel. Tiefgrüne Heilsteine unterstützen die Meditation, können uns beruhigen und entspannen und auch in Krisenzeiten die Resilienz erhöhen.\nSeit Jahrtausenden beschäftig(t)en sich überall auf der Welt Gelehrte systematisch mit den Wirkungen sogenannter Heil- oder Energiesteine. Deshalb durfte ich Ihnen bereits vor einigen Jahren hier im Netzwerk von Frau Professor Gerhard etwas über diese besonderen Steine erzählen („\n[Wie Heilsteine uns schön und gesund machen](https://www.netzwerk-frauengesundheit.com/wie-heilsteine-uns-schoen-und-gesund-machen/)“).\nZu den Heilsteinen gehören alle festen, anorganischen Minerale bzw. Edelsteine, die Ihr Wohlbefinden steigern können, aber z. B. auch organisch gebildetes Perlmutt, wie es bei diversen Schalen von Muscheln und Schnecken zu finden ist.\nHeilsteine legt man z. B. auf den Körper auf. So wirken sie über ihre Schwingungen in ähnlicher Weise, wie wir es von homöopathischen Mitteln kennen, und können den Energiefluss im Körper günstig beeinflussen, psychische Widerstandskraft und körperliches Wohlergehen unterstützen. Wichtig: Das gilt immer nur ergänzend zu und nicht anstatt ärztlicher Hilfe (insbesondere die Meinung von ganzheitlich denkenden und menschlich zugewandten Ärzten kann Ihnen helfen!), aber das gilt natürlich auch vorbeugend!\nHeute, da die Corona-Pandemie bereits seit vielen Monaten sogar unseren Alltag völlig auf den Kopf gestellt hat, möchte ich mich dem Thema „Resilienz“ und vor allem den entspannenden und Energie verleihenden Ritualen mit Hilfe von Heilsteinen widmen. Rituale, die Sie mental und körperlich stärken, gelassener und widerstandsfähiger machen sollen.\nWie uns Corona-Ängste und persönliche Schicksalsschläge beeinflussen\nJeder kennt das: Private Schicksalsschläge wie Trennungen, Arbeitslosigkeit, Erkrankungen und der Verlust eines geliebten Menschen oder Haustiers beeinträchtigen unser Leben oft für lange Zeit. Dazu kommen globale Katastrophen: z. B. die Reaktorunfälle von Tschernobyl und Fukushima, Plastikmüll im Meer bzw. Mikroplastik und Nanopartikel, Öl- und andere Umweltkatastrophen, der Klimawandel, das Wald-, Bienen-, Vogel- und überhaupt das fortschreitende Artensterben. Hier schmerzt uns auch die Tatsache, dass der Mensch fast immer – direkt oder indirekt – die Ursache dieser Katastrophen ist.\nTeilweise gelingt es uns trotzdem, solche Ereignisse relativ schnell zu verarbeiten bzw. uns damit zu arrangieren. Die Auswirkungen z. B. von Fukushima sind bis heute fatal, aber wer von uns denkt schon noch ständig daran? Besser ist es natürlich, aktiv zur Verbesserung der jeweiligen Situation beizutragen, z. B. durch achtsames und umweltgerechtes Verhalten. Das hilft Mensch, Tier und Umwelt und macht auch uns selbst zufriedener, ruhiger und glücklicher.\nAber das, was wir kurz „Corona“ nennen (Virus, Erkrankung, Pandemie …) gehört sicher in die Kategorie von einschneidenden Ereignissen, die uns zeitweise sogar relativ hilflos machen können.\nWas kommt Ihnen in den Sinn, wenn Sie „Corona“ hören?\nVielleicht:\n- Ich kann das Wort „Corona“ schon lange nicht mehr hören!\n- Ich habe wegen Corona große Angst um meine Lieben und mich selbst.\n- Ich denke, „Corona“ hört nie auf; ich fühle mich oft schlecht und hilflos.\n- Ich bange um die Wirtschaft und habe deshalb große Existenzängste.\n- Die Corona-Panikmache ist übertrieben; sie macht mich nur wütend und aggressiv.\n- Menschen, die Corona ignorieren, bringen uns alle in höchste Gefahr.\n- Ich stärke meine Abwehrkraft (z. B. durch Darmsanierung; ausreichend Vitamin C und D).\n- Wenn alle Abstand halten, Masken tragen, oft desinfizieren (Hände, Arbeitsflächen usw.) ist alles gut.\n- Ich kann die Maske – vor allem bei der Arbeit – nicht ertragen; sie raubt mir Freiheit und Luft.\n- Ich hoffe, in 1 oder 2 Jahren ist Corona besiegt oder von alleine verschwunden.\n- Welche Nebenwirkungen werden wohl Corona-Wirk- bzw. Impfstoffe haben?\n- Warum sind nur Virologen gefragt, wo bleiben die Beiträge aus Naturmedizin und Homöopathie zur Corona-Bewältigung?\n- Ich vermisse den unbeschwerten Urlaub, Einkaufsbummel, Café- oder Restaurantbesuch!\n- Ich will nicht mehr verzichten, ich will mein altes Leben zurück!\nNur eins ist bei alledem klar: Solche Gedanken belasten uns und das jeden Tag. Wir sollten daher unbedingt etwas für unsere Psyche tun!\nDem Coronavirus mental etwas entgegensetzen\nDie Rituale aufrechterhalten oder neu beleben, die unser Leben sinnvoll strukturieren, Halt und Geborgenheit geben und die anderen nicht schaden, das ist ein Weg, um schwierige Zeiten besser zu überbrücken und gelassener zu werden, ohne gleichgültig oder rücksichtslos zu sein. Schon die großen Feiertage, aber auch feste Arbeitsrhythmen, regelmäßige Entspannungs- bzw. Urlaubsphasen strukturieren unser Leben entscheidend und machen es oft erst planbar und erfüllt. Doch große Feiern und Urlaube bergen momentan große Risiken und das ist – zumindest in diesem Ausmaß – neu für uns und wir müssen Wege finden, damit umzugehen.\nEntscheidend ist, dass wir uns gegenseitig schützen und den Glauben daran, dass alles gut wird, nicht verlieren. Wir müssen uns vergegenwärtigen, dass wir trotz schwieriger Bedingungen immer noch zu einem guten Teil selbst über unser Schicksal bestimmen (können) und entsprechend handeln.\nMenschen, die Krisen als normalen Bestandteil des Lebens akzeptieren und weiterhin zuversichtlich ihre Ziele verfolgen, nennt man auch resilient. Resiliente (psychisch widerstandsfähige) Menschen akzeptieren und meistern Krisen nicht nur, sie können sogar an ihnen wachsen. Sie ignorieren widrige Umstände aber nicht einfach und machen ohne Rücksicht auf andere „ihr Ding“, sondern sie sind realistisch, denken klar und übernehmen Verantwortung – für sich selbst und für andere. Und sie übernehmen sich dabei nicht, weil sie regenerative Pausen stets in ihr Tun einplanen.\nWie erreicht man Resilienz?\nWir kennen das alle: Nach einer schlechten Nachricht gelingt es uns oft erst dann, wieder klarer zu denken und Wege aus der Krise zu ersinnen, wenn wir mal „darüber“ geschlafen oder auch nur eine Weile innegehalten haben. Natürlich fällt das umso schwerer, je größer sich der Schicksalsschlag darstellt. Pausen, die einen Abstand und damit einen objektiveren Blick auf zunächst unlösbar scheinende Probleme erlauben, sind jedoch in jedem Fall der Schlüssel zur Resilienz. Für solche regenerativen Pausen bieten sich kleine Rituale bzw. Meditationen an und die müssen gar nicht aufwendig sein.\nRituale intensiv zu leben, hilft im ganz „normalen“ Alltag, der eben derzeit nicht mehr so normal ist, entscheidend dabei, positiv zu denken und zu handeln und nicht trübsinnig und damit handlungsunfähig zu werden.\nZu solchen Ritualen gehören z. B. regelmäßige gesunde Mahlzeiten mit der Familie – für viele seit „Corona“ ein wichtiger Anker in der Krise, denn man ist und isst ja derzeit nicht mehr so häufig unterwegs. Mahlzeiten als gemeinsame Rituale gliedern den Tag bzw. lassen ihn nach der Arbeit entspannt ausklingen und fördern Zusammenhalt und Sicherheit. Man achtet mehr aufeinander und auf sich selbst. Und das stärkt Körper und Seele und macht widerstandsfähiger.\nAuch leichte Gartenarbeit kann zum Ritual werden. Sie lenkt von trüben Gedanken ab und macht das Leben erfüllter.\nWeitere Rituale können in regelmäßigen Spaziergängen im Wald oder am Flussufer, eventuell in Gymnastik bei Musik oder in einer ebenfalls sehr angenehmen Beschäftigung bestehen: die mit den edlen oder oft auch ganz einfachen Steinen, die je nach ihrem mentalen oder körperlichen „Einsatzgebiet“ Energie- oder Heilsteine genannt werden.\nImmer wichtig: Nehmen Sie sich Zeit für Ihre kleinen Rituale. Es wäre zwar unrealistisch, sich vorzumachen, dass man z. B. in der Coronakrise nie negativ denken und immer absolut optimistisch in die Zukunft blicken werde, aber sich auf die kleinen Rituale zu freuen, dabei Abstand zu Problemen zu gewinnen und dann mit neuer Kraft weiterzumachen, das fördert in jedem Fall einen positiv gerichteten Blick und ein überwiegend optimistisch geprägtes Verhalten. Beschäftigen wir uns mehr mit der Lösung als mit dem Problem, sind wir schon nahe dran an der Resilienz. Zudem wird so die mentale und die körperliche Gesundheit bzw. Abwehrkraft gestärkt, und das ist durchaus Teil der anzustrebenden Bewältigung des Corona-Problems.\nMeditationen mit grünen Heilsteinen als entspannende Rituale\nEs gibt viele Möglichkeiten, mit der Hilfe von Heilsteinen zu meditieren.\nHier nur ein konkretes Beispiel\nErheben Sie zu Hause (täglich oder alle 2 bis alle 14 Tage) eine kleine meditative Übung zum Ritual. Tragen Sie bequeme, leichte Kleidung aus Naturfasern. Suchen Sie sich ein ruhiges, eventuell leicht abgedunkeltes Zimmer und legen Sie sich auf eine weiche Matte oder den weichen Teppich am Boden. Ein kleines weiches Kissen unter dem Kopf erhöht die Bequemlichkeit.\nPlatzieren Sie tiefgrüne Steine (z. B. Chrysopras, grüne Jade oder Malachit) auf Ihren Körper bzw. in einem Abstand von ca. 10 cm um Ihren Körper herum. Je einen Stein legen Sie unterhalb der Füße und oberhalb des Kopfes auf den Boden und einen auf Ihr Herzchakra (Brustmitte). Je einen grünen Stein halten Sie in Ihren nach oben zeigenden Handinnenflächen.\nSchließen Sie die Augen ganz oder so, dass Ihnen noch ein Sehschlitz bleibt, und stellen Sie sich nun vor, grüne Luft zu atmen. Atmen Sie tief durch die Nase ein (aber nicht so tief, dass es unangenehm wird) und langsam durch den Mund aus. Konzentrieren Sie sich ganz auf die „grüne“ Atmung und auf die grünen Steine, die angenehm warm in Ihren Händen liegen. So können Sie unangenehme Gedanken beim Ausatmen einfach loslassen bzw. bleiben diese von selbst außen vor und Sie werden ruhiger und gelassener.\nSpüren und genießen Sie, wie Ihre Gliedmaßen und Ihr ganzer Körper sich entspannen, und lassen Sie die Steine für ca. 20 Minuten auf sich wirken. Vielleicht atmen Sie danach am geöffneten Fenster noch einmal tief durch (besonders gut, wenn Sie durch das Fenster ins Grüne blicken können) und gehen dann wieder – gestärkt und zuversichtlicher als zuvor – Ihrer geplanten Tätigkeit nach.\nDieses Ritual mit den beruhigenden Steinen des Herzchakras ist natürlich zu jeder Jahreszeit möglich: im Winter gerne in einem wohltemperierten Raum. In der wärmeren Jahreshälfte können Sie Ihre Meditation auch nach draußen verlegen, sofern Sie einen ruhig gelegenen Garten oder Balkon mit einem schattigen Plätzchen haben.\nGeeignete grüne Roh- oder Trommelsteine (möglichst aus Fair-Trade-Projekten) erhalten Sie z. B. bei Mineralienhändlern. Vor Ihrer ersten Meditation und auch nach mehrmaligem Gebrauch sollten Sie die Steine kurz unter fließendem Wasser reinigen/entladen und z. B. über Nacht im Mondlicht wieder aufladen/energetisieren (ans Fenster legen).\nSollten Sie die positive Wirkung einer Meditation jedoch nicht sofort beim ersten Versuch wahrnehmen, bleiben Sie bitte geduldig. Es braucht Zeit, bis Sie störende Gedanken loslassen, Zugang zu Ihren Steinen finden und aus ihnen Kraft schöpfen können. Rituale entwickeln sich oft langsam, aber dann umso wirkungsvoller! Bald werden Sie Ihre Meditation mit Leichtigkeit leben und sie nicht mehr missen wollen …\nÜbrigens: Zuweilen noch leichter umzusetzen bzw. intensiver im Erleben kann es sein, einen meditativen Waldspaziergang zu machen oder am Flussufer schöne (Heil-)Steine zu suchen und sie zu nutzen. Diese Rituale in der Natur bilden den Schwerpunkt im TEIL 2 dieses Artikels:\n[ „Waldbaden“ & Heilstein-Rituale: Ihr Weg zur Achtsamkeit](https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/).\nAlles Liebe und Gute für Sie!\nIhre Sigrid E. Günther\nÜber die Autorin\nSigrid E. Günther ist Diplom-Ökonomin, Autorin/Redakteurin (Schwerpunkte: Gesundheit, Ernährung, Umwelt) und Heilstein-Expertin. Schon im Gymnasium gehörte die Biologie – sowie privat die Mineralogie – zu ihren bevorzugten Interessensgebieten.\nAls begeisterte Mineralienkennerin interessierte Sigrid E. Günther insbesondere die Verknüpfung von Mineralogie und alternativen Heilmethoden. Jahrelange intensive Recherche in wissenschaftlichen Arbeiten, reger und systematischer Gedankenaustausch mit Wissenschaftlern, Lehrenden, Ärzten und Heilpraktikern sowie Menschen, die von alternativen Heilmethoden profitiert hatten, und nicht zuletzt eigene Erfahrungen in der Anwendung von Heilsteinen führten in 2003 und 2006 schließlich zu ihren ersten Ratgebern in Buchform.\nBuchempfehlung von der Redaktion\n[Das große Buch der Heilsteine](https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6)\n250 Heilsteine-richtig auswählen und ganzheitlich anwenden\n[In dem ](https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6) [Artikel der Autorin von 2015](https://www.netzwerk-frauengesundheit.com/wie-heilsteine-uns-schoen-und-gesund-machen/) durfte ich Ihnen bereits ihr [Heilsteinebuch mit 150 Heilsteinen](https://www.amazon.de/gp/product/383541397X/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=383541397X&linkCode=as2&tag=netzwerkfraue-21) vorstellen. Inzwischen ist daraus als 5. Ausgabe ein [noch größeres Buch mit 250 Heilsteinen](https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6) geworden. Neue große und detailgenaue Fotos erleichtern Ihnen die Zuordnung und Auswahl der Steine. Neben der körperlichen Wirkung der Heilsteine liegt ein Schwerpunkt des Buches auf den mentalen und seelischen Wirkungen. Durch die Zuordnung zu den Chakren ist eine noch gezieltere und intensivere Anwendung möglich. Übersichtliche Tabellen helfen Ihnen, für jede Beschwerde rasch den passenden Stein zu finden. Aber nicht nur bei Beschwerden sind die Heilsteine einsetzbar, nutzen Sie einfach die für Sie passenden Steine als Schmuckstücke oder als Talisman in der Hosentasche. Ein großartiges Werk, das Sie mit einer Auswahl Ihrer Lieblingssteine auf Ihren Weihnachts-Wunschzettel setzen sollten.\nKontakt\ne-mail: autorin-s.e.guenther@online.de\nWenn Sie Fragen oder Anregungen zur Heilstein-Therapie haben, schreiben Sie doch einfach hier einen\n[Kommentar](https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/#respond).", "language": null, "image": "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2020/11/InkedIMG_0281S.E.Guenther_LI-1_1024x768.jpg", "pagetype": "article", "links": ["https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "https://www.netzwerk-frauengesundheit.com/buecher/", "#", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/kultur/", "#", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "/newsletter-archiv/", "/events/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/impressum/", "https://www.netzwerk-frauengesundheit.com/warenkorb/", "/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F&text=Resilienz%20und%20Heilstein-Rituale%3A%20Entspannen%20in%20der%20Coronakrise%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/print/", "https://www.netzwerk-frauengesundheit.com/author/heilstein/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/burn-out/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/depression/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/erschoepfung/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/psyche-und-nerven/", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/#respond", "#", "#Wie-uns-Coronangste-und-persnliche-Schicksalsschlge-beeinflussen", "#Was-kommt-Ihnen-in-den-Sinn-wenn-Sie-Corona-hren", "#Dem-Coronavirus-mental-etwas-entgegensetzen", "#Wie-erreicht-man-Resilienz", "#Meditationen-mit-grnen-Heilsteinen-als-entspannende-Rituale", "#Hier-nur-ein-konkretes-Beispiel", "#ber-die-Autorin", "#Buchempfehlung-von-der-Redaktion", "#Das-groe-Buch-der-Heilsteine", "#comments", "https://www.netzwerk-frauengesundheit.com/wie-heilsteine-uns-schoen-und-gesund-machen/", "https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/", "https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6", "https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6", "https://www.netzwerk-frauengesundheit.com/wie-heilsteine-uns-schoen-und-gesund-machen/", "https://www.amazon.de/gp/product/383541397X/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=383541397X&linkCode=as2&tag=netzwerkfraue-21", "https://www.amazon.de/gp/product/3835418416/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3835418416&linkCode=as2&tag=netzwerkfraue-21&linkId=3ec2db834189552e30766d83592f1ed6", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/#respond", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F&text=Resilienz%20und%20Heilstein-Rituale%3A%20Entspannen%20in%20der%20Coronakrise&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/print/", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/?replytocom=108191#respond", "https://www.netzwerk-frauengesundheit.com/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/?replytocom=107945#respond", "/resilienz-und-heilstein-rituale-entspannen-in-der-coronakrise/#respond", "https://www.netzwerk-frauengesundheit.com/impressum/#Datenschutzerklrung", "/", "/ueber-mich/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F&text=Resilienz%20und%20Heilstein-Rituale%3A%20Entspannen%20in%20der%20Coronakrise%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "#", "#Wie-uns-Coronangste-und-persnliche-Schicksalsschlge-beeinflussen", "#Was-kommt-Ihnen-in-den-Sinn-wenn-Sie-Corona-hren", "#Dem-Coronavirus-mental-etwas-entgegensetzen", "#Wie-erreicht-man-Resilienz", "#Meditationen-mit-grnen-Heilsteinen-als-entspannende-Rituale", "#Hier-nur-ein-konkretes-Beispiel", "#ber-die-Autorin", "#Buchempfehlung-von-der-Redaktion", "#Das-groe-Buch-der-Heilsteine", "#comments", "https://www.netzwerk-frauengesundheit.com", "https://www.netzwerk-frauengesundheit.com/verhueten-ohne-hormone-na-sicher/", "https://www.netzwerk-frauengesundheit.com/diese-ernaehrung-bringt-dich-in-ordnung/", "https://www.netzwerk-frauengesundheit.com/dysmenorrho-teil-1-ursachen-erkennen-tipps-zur-vorbeugung/", "https://www.netzwerk-frauengesundheit.com/babycare-vorsorgeprogramm-fuer-eine-gesunde-schwangerschaft/", "https://www.netzwerk-frauengesundheit.com/wunderheilung-oder-heilung-ganz-anders/", "https://www.netzwerk-frauengesundheit.com/nahtoderfahrungen-dem-tod-begegnen-und-das-leben-gewinnen/", "#", "/warum-ich-ihnen-empfehle-meinen-newsletter-zu-abonnieren/", "/newsletter-archiv/", "/impressum/#Datenschutzerklrung", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/ernaehrung-bei-endometriose-brustkrebs-teil-1-sommer/", "https://www.netzwerk-frauengesundheit.com/die-borax-kur-bei-wechseljahresbeschwerden/", "https://www.netzwerk-frauengesundheit.com/creative-healing-eine-alte-heilweise-neu-entdeckt/", "https://www.netzwerk-frauengesundheit.com/laenger-jung-und-gesund-das-leben-geniessen/", "https://www.netzwerk-frauengesundheit.com/neue-hormonfreie-behandlungsoption-bei-scheidentrockenheit/", "https://www.netzwerk-frauengesundheit.com/statt-impfung-freiheit-durch-herdengesundheit/", "https://www.netzwerk-frauengesundheit.com/therapie-von-brustkrebs-durch-loesung-von-angst-und-sorge/", "https://www.netzwerk-frauengesundheit.com/imagination-die-kraft-der-vorstellung-und-ihre-wirkung/", "https://www.netzwerk-frauengesundheit.com/brustkrebs-und-der-weibliche-angst-sorgekonflikt/", "https://www.netzwerk-frauengesundheit.com/melatonin-das-schlafhormon-als-basis-der-gesundheit/", "https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/", "https://www.netzwerk-frauengesundheit.com/diese-ernaehrung-bringt-dich-in-ordnung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Fresilienz-und-heilstein-rituale-entspannen-in-der-coronakrise%2F&text=Resilienz%20und%20Heilstein-Rituale%3A%20Entspannen%20in%20der%20Coronakrise%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109631", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109630", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109629", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109628", "https://www.netzwerk-frauengesundheit.com/hormonspirale-mangelnde-aufklaerung-und-viele-nebenwirkungen/comment-page-62/#comment-109627", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/", "/", "/impressum/#datenschutz", "javascript:gaoop_analytics_optout();", "/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/"]}