{"title": "Die Traditionelle Chinesische Medizin – und die Bedrohung von Tierarten", "author": "Barbara Schindewolf-Lensch", "url": "https://www.heilpraxisnet.de/ganzheitliche-medizin/die-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten/", "hostname": "heilpraxisnet.de", "description": "Traditionelle Chinesische Medizin (TCM) bezeichnet die Heilkunde Chinas beziehungsweise Ostasiens, Vietnams, Kambodschas und Japans. Die TCM entstand vor mehr als", "sitename": "Heilpraxisnet.de GbR", "date": "2019-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle Chinesische Medizin (TCM) bezeichnet die Heilkunde Chinas beziehungsweise Ostasiens, Vietnams, Kambodschas und Japans. Die TCM entstand vor mehr als 2.000 Jahren und basiert auf dem Prinzip von Yin und Yang. Sie umfasst Arzneien,\n[Akupunktur](https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php) und das Wärmen von Akupunkturpunkten. [Massage](https://www.heilpraxisnet.de/naturheilverfahren/massage-techniken-anwendung-und-wirkung) und Körperübungen wie Tai Ji (auch Tai Chi genannt) und Qi Gong gehören ebenso dazu wie eine am Prinzip Yin und Yang ausgerichtete [Ernährung](https://www.heilpraxisnet.de/themen/ernaehrung).\nInhaltsverzeichnis\nHinweis: Die TCM ist bis heute nur begrenzt wissenschaftlich anerkannt und gilt daher als komplementär- beziehungsweise alternativmedizinische Therapieform.\nKurzübersicht TCM\nWichtige Fakten rund um die TCM haben wir für Sie in dieser Kurzübersicht zusammengefasst.\n- Definition: Traditionelle Chinesische Medizin (TCM) ist die mehr als 2.000 Jahre alte Heilkunde Chinas beziehungsweise Ostasiens, Vietnams, Kambodschas und Japans. Grundlage ist das Prinzip von Yin und Yang. Die TCM umfasst Arzneien, Akupunktur, das Wärmen von Akupunkturpunkten, Massagetechniken, Körperübungen wie Tai Ji (Tai Chi) und Qi Gong sowie eine am Prinzip Yin und Yang orientierte Ernährung.\n- Anwendungsgebiete: Die TCM hat ein sehr umfassendes Anwendungsspektrum. Allerdings ist ihre Wirksamkeit bis heute nicht ausreichend wissenschaftlich belegt.\n- Diagnose: Zur Diagnosestellung dienen vor allem sichtbare und äußerlich erkennbare Symptome: Etwa Belag und Beschaffenheit der Zunge, Körperhaltung, Gesichtsfarbe und der Puls.\n- Bedrohung von Tierarten: Die TCM soll an der Bedrohung und Ausrottung vieler geschützter Tierarten einen Anteil haben, da tierische Produkte in vielen ihrer Arzneien eingesetzt werden. In Deutschland ist es aufgrund strenger rechtlicher Auflagen recht unwahrscheinlich, dass man mit legal erworbenen Arzneien die Ausrottung bedrohter Tierarten unterstützt. Trotzdem sollte man beim Erwerb von TCM-Arzneien die Inhaltsstoffe gründlich prüfen und gegebenenfalls kritisch beim Vertreiber nachfragen. Lassen sich Inhaltsstoffe und Herkunft nicht eindeutig feststellen, sollte man das Produkt nicht kaufen.\nWas bedeutet TCM?\nVor mehreren tausend Jahren stand der Ahnenkult im Zentrum, und die Menschen glaubten, dass Dämonen Krankheiten verursachen. Ärzte waren also zugleich Geisterseher und Dämonenvertreiber. Epidemien galten ebenso als Werk der Dämonen wie die permanenten Kriege der jeweiligen Herrscher.\nDie heutige TCM hat mit Dämonenglaube wenig zu tun; Yin und Yang sowie die Lebensenergie Chi sind Kräfte, aber keine Kreaturen. Die „Entsprechungsmedizin“ bereitete den Boden für die heutige TCM: Nicht Dämonen, sondern die Ausstrahlung der Natur ist demnach entscheidend auch für den Menschen; der Mikrokosmos bildet den Makrokosmos ab. Der Mensch muss mit den Gestirnen, seiner Nahrung, mit Himmel, Erde, Feuer, Wasser und Luft in Einklang leben. Darauf basieren Yin und Yang und die TCM.\nDer Konfuzianismus übertrug diesen Einklang auch auf die soziale Ordnung, das heißt, die Hierarchie des autoritären Chinas entsprach dem Gleichgewicht in der Natur. Die damalige herrschende Klasse vertrat diese Medizin als einzig zulässige. Auch darum verfolgten die Kommunisten anfangs die Ärzte, bis Mao die Überlebenden rehabilitierte.\nDie Medizin in China wurde beeinflusst vom Konfuzianismus, vom Buddhismus, in Japan vom Schintoismus, vor allem aber vom Daoismus. Dao (Tao) bedeutet rechter Weg, Methode oder Prinzip. Der Daoismus geht davon aus, dass es ein Prinzip gibt, dass das gesamte Universum durchdringt, ein absolutes kosmisches Gesetz. Das Dao kann nicht definiert werden, da es der Ursprung und die Vereinigung aller Gegensätze bedeutet.\nVon besonderer Bedeutung für die Chinesische Medizin ist die Leitbahnentheorie, nach der der Organismus von einem System von Leitbahnen durchzogen ist. Auf diesen befinden sich ungefähr 380 Akupunkturpunkte, über welche sich diverse biologische Abläufe spezifisch beeinflussen lassen.\nViele weitere Modelle prägten die physiologischen und patho-physiologischen Grundlagen der chinesischen Medizin, zum Beispiel die Zang-Fu-Theorie (Organsystemtheorie), die Theorie der sechs Schichten oder der fünf Wandlungsphasen.\nHeilmethoden der Traditionellen Chinesischen Medizin sind Arzneien,\n[Akupunktur](https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php) sowie das Wärmen von Akupunkturpunkten. Auch Massagetechniken und Körperübungen wie Tai Ji und Qi Gong sowie eine am Prinzip Yin und Yang ausgerichtete [Ernährung](https://www.heilpraxisnet.de/themen/ernaehrung) gehören dazu.\nIn der westlichen Wissenschaft ist TCM umstritten. Die Weltgesundheitsorganisation (WHO) indessen empfiehlt\n[Akupunktur](https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php) bei immerhin zwanzig Krankheiten, und Forschungen der letzten Jahrzehnte deuten zum Beispiel darauf hin, dass in der TCM verwendete Heilpflanzen direkt Krebszellen töten, zum Beispiel Brucca Javanica und Aconitum Camichaeli. Wer allerdings das Konzept von Yin und Yang in Frage stellt, wird mit chinesischer Medizin nichts anfangen können.\nDas Konzept von Yin und Yang\nYin und Yang bezeichnen wörtlich die schattige und die sonnige Seite eines Hügels und erweitert die zwei Gegensätze aller Phänomene. Die chinesische Philosophie erkennt dabei in allen Dingen des Universums zwei Aspekte: Das Gesetz der Einheit und der Gegensätze. Kalt-heiß, langsam-schnell, ruhig-bewegt oder schwer-leicht.\nDiese Gegensätze sind in ständiger Bewegung, das Wachstum in einem Bereich führt zum Abnehmen in einem anderen. Die TCM erklärt mit dieser Zu- und Abnahme physiologische Abläufe und Krankheiten. Das Leben des Menschen ist demnach ein physiologischer Prozess von Bewegung und Wechsel – also von Yin und Yang. Nährende Körperflüssigkeiten zu speichern, verbraucht zum Beispiel funktionelle Energie, Yin nimmt zu, und Yang nimmt ab.\nKurz gesagt: Wenn Yin und Yang relativ ausgeglichen sind, ist der Mensch gesund; wenn eines das andere verdrängt, wird er krank. Das Schwarze beinhaltet das Weiße, beide bedingen sich gegenseitig. Wechselbeziehungen des Makrokosmos finden im Mikrokosmos statt und umgekehrt. Außerdem geht die Chinesische Medizin von einer Qi genannten Lebenskraft aus; wenn westliche Mediziner dieses Konzept nicht anerkennen, können sie sich kaum auf chinesische Medizin einlassen.\nOrgane sind in dieser Theorie Zentren körperlicher Funktionen und keine anatomischen Einheiten; Fu-Organe dienen dazu, Nahrung aufzunehmen und auszuscheiden, während Zang-Organe wie\n[Herz](https://www.heilpraxisnet.de/innere-organe/lunge), [Leber](https://www.heilpraxisnet.de/innere-organe/leber) oder [Lunge](https://www.heilpraxisnet.de/innere-organe/lunge) den Körper aufbauen.\nSchlaflosigkeit zum Beispiel deutet auf ein krankes\n[Herz](https://www.heilpraxisnet.de/innere-organe/lunge) hin: Das Herz kontrolliert aus Sicht der TCM nämlich den Schlaf. Wenn das Yang-Qui zur Ruhe kommt, schläft man ein. Wenn das Yang neu in Fluss gerät, wacht man auf. Yin-Mangel mit zu viel Herz-Feuer zeigt sich in Reizbarkeit, Schlaflosigkeit, einem [trockenen Mund](https://www.heilpraxisnet.de/symptome/trockener-mund.html), einer geröteten Zunge, aber auch in Vergesslichkeit.\nHoher Blutdruck (\n[Hypertonie](https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php)) gilt als übermäßiges Leber-Yang, geistige Aktivitäten wie Nachdenken oder Besorgtheit werden ebenfalls der [Leber](https://www.heilpraxisnet.de/innere-organe/leber) zugeordnet. [Schwindel](https://www.heilpraxisnet.de/symptome/schwindel/index.html) oder [Kopfschmerzen](https://www.heilpraxisnet.de/symptome/kopfschmerzen/index.html) entstehen hingegen durch Nierenschwäche. Die [Nieren](https://www.heilpraxisnet.de/innere-organe/niere) produzieren laut TCM das Mark, das durch das [Gehirn](https://www.heilpraxisnet.de/symptome/nachlassende-gehirnleistung-ursachen-symptome-hirntraining) strömt. Bei einer Schwäche produzieren die Nieren nicht mehr genug von diesem Mark.\nDieses Yin- und Yang-Konstrukt gilt generell – von\n[Erkältung](https://www.heilpraxisnet.de/symptome/grippaler-infekt---die-einfache-erkaeltung.html) bis zu [Leukämie](https://www.heilpraxisnet.de/krankheiten/akute-leukaemie.php), und von [Herzschwäche](https://www.heilpraxisnet.de/krankheiten/herzschwaeche-anzeichen-ursachen-behandlung) bis zum Schock.\nDie Traditionelle Chinesische Medizin will Krankheiten vorbeugen, etwa mit\n[Akupunktur](https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php), Kräutertherapie, [Ernährung](https://www.heilpraxisnet.de/themen/ernaehrung) und Qi Gong. Ein guter Arzt oder eine gute Ärztin zu sein bedeutet in China, dass die Patientinnen und Patienten gar nicht erst krank werden.\nDiagnosestellung\nAuf der diagnostischen Ebene hatten die klassischen chinesischen Ärzte keine Möglichkeit zur Labordiagnostik und achteten deshalb viel mehr auf sichtbare und äußerlich erkennbare Symptome: Der Belag und die Beschaffenheit der Zunge, die Körperhaltung, die Gesichtsfarbe und die Pulsdiagnostik.\nManuelle Therapien der TCM\nZu den manuellen Therapien gehören die chinesische Massage (Tuina-Anmo), das\n[Schröpfen](https://www.heilpraxisnet.de/naturheilverfahren/schroepfen.php) (Ba Guan) und das Schaben (Gua Sha). Beim Schröpfen entsteht mit Hilfe von Schröpfgläsern ein Unterdruck auf der Körperoberfläche; dies bringt aus Sicht der TCM [Blut](https://www.heilpraxisnet.de/themen/blut) und Qi in Bewegung.\nTraditionelle Medizin und bedrohte Tiere\nDie Ausrottung von Tierarten für die chinesische Medizin ist heute ein globales Problem. Das Horn des Nashorns, fast alles vom Tiger, aber auch Sumpfschildkröten und Büffelpenisse gelten als Heilmittel. Millionen von Seepferdchen landen auf dem chinesischen Markt, und da dort heute eine Mittelschicht wächst, die sich diese Dinge leisten kann, stehen selbst „Allerweltsarten“ vor dem Aus. Unter Artenschützerinnen und Artenschützern kursiert der Spruch: „Wenn du in China bedrohte Tiere sehen willst, geh‘ in die Apotheke.“ Dieses Problem betrifft neben Tierarten auch einige Pflanzenarten, die aufgrund der hohen Nachfrage bedroht sind. Braucht man diese Bestandteile in der TCM?\nDie TCM verwendet seit Jahrtausenden Bestandteile von Wildtieren, um Krankheiten zu heilen – in Südchina ist fast jede Tierart Nahrungs- und Heilmittel. Dabei spielt die Bedeutung, die diese Tiere in der Mythologie haben, eine besondere Rolle. Schildkröten und Tiger sind in China zum Beispiel deshalb wichtig, weil sie neben dem Feng-Vogel und dem Drachen der Schöpfung beiwohnten.\nTierarten werden den Yin- und Yang-Kräften zugeordnet und harmonieren mit Pflanzen, Elementarzuständen oder Mineralien. Die Verwendung solcher Körperteile für die TCM hat heute schwerwiegende Folgen für Wildtiere. In China, Thailand, Indonesien, Vietnam und Kambodscha wächst die Bevölkerung und die Wirtschaft expandiert. Damit nehmen die Kundinnen und Kunden der TCM erstens zu, und zweitens hat eine anwachsende Mittelschicht das Geld, die oft teuren Produkte zu kaufen. Naturheilverfahren in Europa und den USA, Esoterik und New Age, verlangen ebenfalls nach diesen Produkten. Der Druck auf bereits heute stark bedrohte Tierarten steigt, und ehemalige „Allerweltsarten“ verschwinden in einem Schwindel erregenden Ausmaß.\nDie TCM verwendet circa 1.500 Tier- und 5.000 Pflanzenarten. Tiere sind besonders bedroht, wenn sie als stark gelten wie Bären oder Tiger, als langlebig wie Schlangen, als zäh wie Schuppentiere oder als potent wie Nashörner und Hirsche. Diese den Tieren zugeschriebenen Kräfte sollen auf den Menschen übergehen, wenn er sie isst.\n„Drachenpillen“ enthaltenen Robbenpenisse; das Horn der Saiga-Antilopen erfüllt den gleichen Zweck wie Nashorn und seit dem Ende der Sowjetunion sank die Weltpopulation dieser Tiere auch deshalb um 90 Prozent. Millionen von Seepferdchen trocknen in den Apotheken Südostasiens. Wilderei für die TCM ist ein Milliardengeschäft geworden.\nNicht nur in China selbst, sondern in den chinesischen Vierteln der Welt, ebenso in Vietnam, Kambodscha, Thailand, Laos, Taiwan und Japan finden sich die illegalen Arzneien: Pillen vom Tiger, Pulver von Lippenbär, indischem Wildrind oder der Zibetkatze. Koreaner schossen illegal Bären in Alaska, hoch organisierte Banden töten Tiger in Indiens Nationalparks und Breitmaulnashörner in Südafrika.\nDas Horn des Rhinozeros soll gegen Schlaflosigkeit, Angstzustände, Ohnmacht und Krämpfe helfen; das Moschus des Moschustiers gegen Cholera, Leibschmerzen und\n[Unruhe](https://www.heilpraxisnet.de/symptome/innere-unruhe.html); die Schuppen des Schuppentieres gegen Blutstau, Steifheit und Schwellungen; Seepferdchen heilen angeblich Impotenz, [Blasenschwäche](https://www.heilpraxisnet.de/symptome/blasenschwaeche/) und Debilität. Schlangen sollen die Potenz steigern, weil ihr Körper an einen Penis erinnert. Ob eine Art bedroht ist oder nicht, spielt dabei keine Rolle: Die Apotheken unterscheiden nicht zwischen einer häufigen Wassernatter oder einer seltenen Königskobra.\nZwar lehnen alle TCM-Gesellschaften in Deutschland Produkte geschützter Tiere ab; das gilt auch für die meisten TCM-Organisationen in China. Doch der Schwarzmarkt boomt. Das Moschustier, eine Hirschart, ist beispielsweise wegen der Duftdrüsen der Männchen begehrt. Ein Kilogramm Moschus bringt in China mehrere zehntausend Euro ein.\nHier in Deutschland ist es aufgrund strenger Verordnungen zwar unwahrscheinlich, dass man mit legal erworbenen Arzneien tatsächlich die Ausrottung bedrohter Tierarten vorantreibt. Dennoch sollte man beim Erwerb von TCM-Arzneien die Liste der Inhaltsstoffe sehr genau prüfen und gegebenenfalls kritisch nachhaken. Im Zweifel sollte man das Produkt nicht kaufen.\nTigermedizin\nDer Tiger gilt im Volksglauben Chinas als Allheilmittel: Sein\n[Magen](https://www.heilpraxisnet.de/innere-organe/magen) soll [Magenkrämpfe](https://www.heilpraxisnet.de/symptome/magenkraempfe-ursachen-ernaehrung-und-hausmittel) lindern, seine [Augen](https://www.heilpraxisnet.de/kopf/augen) gegen Epilepsie, Malaria und [Fieber](https://www.heilpraxisnet.de/symptome/fieber.html) helfen, seine Schnurbarthaare [Zahnschmerzen](https://www.heilpraxisnet.de/symptome/zahnschmerzen.html), seine Hoden Tuberkulose und sein Peniz Potenzprobleme heilen. Das Fett schützt angeblich gegen Hundebisse, das Gehirn gegen Faulheit und Pickel, selbst der Kot hilft vermeintlich gegen Alkoholismus. Die Knochen helfen gegen die laut Yin und Yang „kalte Krankheit“ Rheuma. In Einzelteile zerlegt und als Arznei verkauft, bringt ein Tiger bis zu 300.000 Euro ein.\nIn Indien ist der Tiger heilig, die Göttin Durga reitet auf ihm. Trotzdem war er die beliebteste Trophäe der Maharadschas und Mogulkaiser. In der traditionellen Medizin Indiens, dem\n[Ayurveda](https://www.heilpraxisnet.de/naturheilverfahren/ayurveda.php), spielt der Tiger keine Rolle. Das ist vermutlich ein Grund, warum die südchinesische Unterart des Tigers ausgerottet ist, während sich in Indien die größte Population von Tigern weltweit befindet. Doch auch um die ist es schlecht bestellt: Seriöse Studien ergaben, dass in indischen Nationalparks nur noch 1.500 Tiger leben statt 3.500 offiziell angegebenen. Indische Korruption und chinesischer Markt gehen Hand in Hand. Eine organisierte Tiermafia wildert die Tiger in den Reservaten Indiens und liefert sie an die Apotheken Chinas, Vietnams, Kambodschas und Thailands.\nUm 1900 gab es noch rund 100.000 Tiger. Zuerst erwischte es die kleinste Unterart auf Bali. Ihr Lebensraum musste Städten und Feldern weichen, und die Beutetiere verschwanden. Der Kaspische Tiger war einst weit verbreitet: Von der Türkei über den Iran bis nach Afghanistan. Stalin ließ ihn als „Volksschädling“ verfolgen, und Pestizid verseuchte Baumwollplantagen zerstörten sein Habitat in den Wäldern rund um das Kaspische Meer. In den 1980er Jahren starb der letzte Java-Tiger, circa 2010 ergaben Gen-Analysen, dass die letzten Südchinesischen Tiger in den Zoos Chinas sämtlich Hybriden waren.\nSomit bleiben noch zwei Unterarten in Südostasien, der Bengaltiger, der Sibirische Tiger und der Sumatra-Tiger. Sie alle sind extrem bedroht. Insgesamt gibt es heute nur noch 3.500 Tiger in freier Wildbahn.\nSeit 1993 ist in China, Südkorea, Hongkong und Taiwan jeder Handel mit Teilen von Tigern und Nashörnern verboten. Da der Tiger immer seltener wird, sorgen Wilderer für Ersatz: Sie töten Löwen in Südafrika.\nBären\nBärengalle hilft laut der TCM gegen Leber- und Gallenprobleme, Augenkrankheiten und\n[Fieber](https://www.heilpraxisnet.de/symptome/fieber.html). Tatsächlich enthält sie Ursodeoxycholsäure, die [Gallensteine](https://www.heilpraxisnet.de/krankheiten/gallensteine-symptome-ursachen-therapie) auflöst. Die lässt sich auch künstlich herstellen. Aber laut Jinbou, der Übertragungslehre, übertragen sich die Eigenschaften eines Tieres auf den Kranken, und darum lässt sich die Nachfrage im Volk kaum mit einem synthetischen Ersatz befriedigen.\nViele tausend Kragenbären leben in China in Farmen, um ihnen den Gallensaft abzuzapfen. Diese Farmen entsprechen weder dem Arten- noch dem Tierschutz. Die Bären leben in winzigen Eisengestellen, und die Farmbetreiber entnehmen den Gallensaft durch Katheter. Die Tiere leiden unter Koliken und Abszessen, zudem bricht ihr Organismus zusammen, denn sie brauchen den Gallensaft zur Verdauung. Vor Schmerz und Reizarmut beißen die Bären sich oft selbst die Pfoten ab. Wildfänge dienen außerdem dazu, die Bestände „aufzufrischen“.\nNashörner\nNashorn gilt in traditionellen Arzneibüchern der TCM als Mittel gegen Kopfschmerzen,\n[Fieber](https://www.heilpraxisnet.de/symptome/fieber.html) und Entzündungen. Als Potenzmittel spielte es hingegen in der TCM nie eine wesentliche Rolle. Das Horn des Nashorns besteht primär aus Keratin, der Substanz von Haaren und Fingernägeln. Keratin aus zermahlenen Hörnern, Hufen, Haaren und Federn wird in Europa für Haarspülungen, Shampoos und Dauerwellen verwendet. Wissenschaftlich gesehen erfüllt Nägelkauen also den gleichen Zweck wie Nashorn zu sich zu nehmen.\nAlle fünf Nashornarten, das indische Panzernashorn, das Java-Nashorn, das Sumatra-Nashorn in Asien, sowie das Breit- und Spitzmaulnashorn in Afrika sind unmittelbar vom Aussterben bedroht. Die letzten Spitzmaulnashörner werden rund um die Uhr überwacht, die Ranger liefern sich Gefechte mit High Tech-Wilderern. Sie sägten Nashörnern die Hörner ab, um sie „wertlos“ zu machen, aber Wilderer töteten sogar solche Tiere und raubten die Stümpfe; Diebe drangen in Naturkundemuseen ein und stahlen dort bewahrte Nashörner, und die Bestände der Nashörner sinken rapide: Vom Spitzmaulnashorn gab es gegen 1900 noch circa 100.000 Tiere, heute sind 1.500 übrig geblieben, und unlängst starb die Unterart in Westafrika aus; das Breitmaulnashorn vermehrte sich in privaten Farmen in Südafrika, die nördliche Unterart, einst im Sudan und Kongo weit verbreitet, ist nur noch mit wenigen Exemplaren in zwei Zoos vertreten.\nDas Java-Nashorn ist mit vermutlich 30 bis 40 Tieren die am stärksten bedrohte Großsäugerart überhaupt, und vom Sumatra-Nashorn gibt es auch nur noch wenige hundert. Das indische Panzernashorn hat zwar eine stabile Population, die konzentriert sich aber zu 80 Prozent auf den Kaziranga-Nationalpark in Assam; sein Überleben ist einer hoch effizienten Rangertruppe zu verdanken und den Assamesen, die die Nashörner als nationales Heiligtum ansehen.\nDas Haupt-Importland für Nashorn ist heute Vietnam, von dort gelangen die Hörner nach China und die anderen Länder Südostasiens. In Vietnam kursieren heute Vorstellungen, die mit der TCM nur am Rande zu tun haben. Das Horn soll\n[Krebs](https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html) heilen und dem Kater nach einer durchzechten Nacht vorbeugen. Dabei handelt es sich vor allem um Lifestyle: Ein Drink mit aufgelöstem Nashornpulver kostet rund 1.000 Dollar und ist somit perfekt geeignet, mit Reichtum zu protzen. Ein durchschnittliches Horn von fünf Kilogramm erzielt circa 280.000 Euro, mehr als Gold oder Kokain.\nDer Import, Handel und Besitz von Nashorn wird in Vietnam zwar mit bis zu sieben Jahren Gefängnis bestraft. Aber das schreckt die Nashorn-Mafia nicht ab, außerdem wird selten jemand wegen Verstößen verurteilt. Der Schwarzmarkt ist weitgehend offen: Nashorn wird im Internet und in Straßenläden verkauft.\nDas Sterben der Schildkröten\nSchildkröten spielen als Zeuge der Schöpfung in der chinesischen Tradition eine wesentliche Rolle. Mindestens 114 Medikamente enthalten Schildkrötenpanzer. Der Rückenpanzer der Knorpel-Weichschildkröte soll zum Beispiel\n[Fieber](https://www.heilpraxisnet.de/symptome/fieber.html) heilen.\n„Turtle Shells“ sollen das Yin fördern, die Knochen stärken, das\n[Herz](https://www.heilpraxisnet.de/innere-organe/herz) stimulieren und [Regelschmerzen](https://www.heilpraxisnet.de/symptome/regelschmerzen-menstruationsbeschwerden-lindern.html) lindern. Viele glauben, dass Schildkröten die Potenz steigern: Der Hals mit dem runden [Kopf](https://www.heilpraxisnet.de/kopf), den die Schildkröte zurückzieht, erinnert an einen Penis.\nVor Ort ist Schildkröte in der Regel Schildkröte und Marktverkäufer bieten einheimische Arten wie die chinesische Weichschildkröte an. Manche Arten sollen jedoch besondere Heilfähigkeiten haben, werden unter ihrem eigenen Namen angeboten und sind entsprechend teuer: Die Dreistreifen-Scharnierschildkröte zum Beispiel soll Krebs heilen, eine einzige erzielt bis zu tausend Dollar. Heute ist sie „kommerziell ausgestorben“, sie ist so selten, dass es sich nicht mehr lohnt, sie zu suchen und zu fangen. Die Händler weichen auf verwandte Arten aus, die inzwischen ebenfalls an der Schwelle zur Ausrottung stehen.\nSumpf- und Weichschildkröten, die vor 20 Jahren noch allgegenwärtig waren, sind heute extrem selten. China importiert inzwischen Schildkröten aus Neuguinea, den USA und Brasilien, aus Indien ebenso wie aus Bangladesch. Die indischen Dachschildkröten nahmen deshalb in einem Jahrzehnt um 90 Prozent ab. Heute ist jede vierte Schildkrötenart weltweit akut gefährdet.\nWas tun?\nJeder dritte Bewohner der Erde nutzt TCM, darunter 80 Prozent der Chinesinnen und Chinesen außerhalb der Großstädte. Der Umsatz mit TCM-Arzneien liegt bei geschätzten 6,9 bis 23 Milliarden Euro. Tierprodukte werden weitgehend außerhalb des offiziellen Marktes gehandelt. Zudem werden auf dem offiziellen Markt meist Fertigprodukte gehandelt, während der Volksmarkt die Zutaten separat für die Rezepte zusammenstellt.\nDie Regierung Chinas handelte gegen das Artensterben in der Apotheke. Gefährdete Tiere zu essen, bedeutete seit 2014 bis zu zehn Jahre Gefängnis; das gilt für Pandabären ebenso wie für Goldaffen oder chinesische Schuppentiere. Wer wissentlich illegal gejagte Tiere kauft, kann mit drei Jahren hinter Gittern rechnen.\nAlternativen müsste die Medizin im bevölkerungsreichsten Land der Welt selbst bieten. Sie hat sich seit Jahrtausenden entwickelt und in vielerlei Hinsicht bewährt. Tierteile zu verwenden, ist häufig Brauchtum, aber kein zwingender Standard.\nLeider schwören auch seriöse TCM-Ärzte in China häufig auf das „Original“ tierischer Herkunft, anstatt synthetische Mittel einzusetzen; 75 Prozent der befragten Heiler hielten zum Beispiel die Gallenflüssigkeit von Bären für wirkungsvoller als künstliche Ursodeoxycholsäure, und dass Viagra im Unterschied zu Schildkröten wirklich die Erektion anregt, glauben Anhänger des analogen Denkens kaum.\nZudem dienen seltene Wildtiere nicht nur medizinischen Zwecken, sondern ihr Verzehr ist auch ein Statussymbol. Das war er zwar schon immer, aber die Mittelschicht wächst, und mit die Zahl derer, die sich solche Statussymbole leisten können, wird sich voraussichtlich bis 2022 verdreifachen. Bei einer Bevölkerung von über 1,35 Milliarden Menschen kann das keine Tierart verkraften. Es hilft nur ein Wandel des Bewusstseins.\nLo Yan-Wo, der Präsident der Chinesischen Medizin und Philosophie, wendete sich ausdrücklich dagegen, bedrohte Tiere zu Arznei zu verarbeiten: In den Arzneisalben seien zum Beispiel die Kräuter entscheidend, Schildkrötenpanzer dienten lediglich als Bindemittel. Statt Tigerknochen ließen sich Rinderknochen einsetzen, statt dem Horn des Rhinozeros das Horn des Hauswasserbüffels, das Moschus des Moschustieres dürfe ebenso durch künstliche Präparate ersetzt werden wie Bärengalle. Antilopenhorn und das Horn von Hausziegen machten vom medizinischen Standpunkt aus keinen Unterschied. Schuppentiere, Geckos oder Hirschgeweihe ließen sich sämtlich durch Pflanzen ersetzen.\nDoch mit einer steigenden Nachfrage könnten dann auch diese heute noch häufig vorkommenden Tier- und Pflanzenarten bald zu den bedrohen gehören. Aus ethischer Sicht sollte die massenhafte Verwendung tierischer Rohstoffe insgesamt überdacht werden, und zwar nicht nur in der TCM. (Dr. Utz Anhalt)\nAutoren- und Quelleninformationen\nDieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern und Medizinerinnen geprüft.\n- Bierbach, Elvira (Hrsg.): Naturheilpraxis heute. Lehrbuch und Atlas. Elsevier GmbH, Urban & Fischer Verlag, München, 4. Auflage, 2009.\n- Maciocia, Giovanni.: Grundlagen der chinesischen Medizin. Elsevier GmbH, Urban & Fischer Verlag, 2. Auflage, 2008\n- Platsch, Klaus-Dieter: Die fünf Wandlungsphasen. Elsevier GmbH, Urban & Fischer Verlag, 2. Auflage, 2008\n- Anhalt, Utz: Ethnomedizin — Asiatische Heilmethoden und die andere Seite des Artenschutzes; in: Wiebke Ahrndt / Peter-Rene Becker / Andreas Lüderwaldt / Hartmut Roder (Hrsg.): Asien - Kontinent der Gegensätze; Phiilp von Zabern, Mainz 2006\n- Altherr, Sandra: Traditionelle chinesische Medizin und internationaler Artenschutz; in: Chinesische Medizin / Chinese Medicine, Vol. 25, Issue 4, Seite 200–213, 2017\nWichtiger Hinweis:\nDieser Artikel enthält nur allgemeine Hinweise und darf nicht zur Selbstdiagnose oder -behandlung verwendet werden. Er kann einen Arztbesuch nicht ersetzen.", "language": null, "image": "https://www.heilpraxisnet.de/wp-content/uploads/2015/09/ying-yang-tcm-1024x6801.jpg", "pagetype": "article", "links": ["https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "https://www.heilpraxisnet.de/themen/", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "#", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/profil/barbara-schindewolf-lensch/", "https://www.heilpraxisnet.de/profil/utz-anhalt/", "#quality-statement-container", "https://www.heilpraxisnet.de/ganzheitliche-medizin/die-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F", "http://twitter.com/intent/tweet?text=Die%20Traditionelle%20Chinesische%20Medizin%20%E2%80%93%20und%20die%20Bedrohung%20von%20Tierarten&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F", "https://api.whatsapp.com/send?text=Die%20Traditionelle%20Chinesische%20Medizin%20%E2%80%93%20und%20die%20Bedrohung%20von%20Tierarten https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F&text=Die%20Traditionelle%20Chinesische%20Medizin%20%E2%80%93%20und%20die%20Bedrohung%20von%20Tierarten", "https://www.xing.com/spi/shares/new?cb=0&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fganzheitliche-medizin%2Fdie-traditionelle-chinesische-medizin-und-die-bedrohung-von-tierarten%2F&title=Die%20Traditionelle%20Chinesische%20Medizin%20%E2%80%93%20und%20die%20Bedrohung%20von%20Tierarten", "https://news.google.com/publications/CAAqBwgKMNu4jwswo9yiAw?hl=de&gl=DE&ceid=DE%3Ade", "https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php", "https://www.heilpraxisnet.de/naturheilverfahren/massage-techniken-anwendung-und-wirkung", "https://www.heilpraxisnet.de/themen/ernaehrung", "#Kurzuebersicht_TCM", "#Was_bedeutet_TCM", "#Das_Konzept_von_Yin_und_Yang", "#Diagnosestellung", "#Manuelle_Therapien_der_TCM", "#Traditionelle_Medizin_und_bedrohte_Tiere", "#Tigermedizin", "#Baeren", "#Nashoerner", "#Das_Sterben_der_Schildkroeten", "#Was_tun", "https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php", "https://www.heilpraxisnet.de/themen/ernaehrung", "https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php", "https://www.heilpraxisnet.de/innere-organe/lunge", "https://www.heilpraxisnet.de/innere-organe/leber", "https://www.heilpraxisnet.de/innere-organe/lunge", "https://www.heilpraxisnet.de/innere-organe/lunge", "https://www.heilpraxisnet.de/symptome/trockener-mund.html", "https://www.heilpraxisnet.de/krankheiten/bluthochdruck-hypertonie.php", "https://www.heilpraxisnet.de/innere-organe/leber", "https://www.heilpraxisnet.de/symptome/schwindel/index.html", "https://www.heilpraxisnet.de/symptome/kopfschmerzen/index.html", "https://www.heilpraxisnet.de/innere-organe/niere", "https://www.heilpraxisnet.de/symptome/nachlassende-gehirnleistung-ursachen-symptome-hirntraining", "https://www.heilpraxisnet.de/symptome/grippaler-infekt---die-einfache-erkaeltung.html", "https://www.heilpraxisnet.de/krankheiten/akute-leukaemie.php", "https://www.heilpraxisnet.de/krankheiten/herzschwaeche-anzeichen-ursachen-behandlung", "https://www.heilpraxisnet.de/naturheilverfahren/akupunktur.php", "https://www.heilpraxisnet.de/themen/ernaehrung", "https://www.heilpraxisnet.de/naturheilverfahren/schroepfen.php", "https://www.heilpraxisnet.de/themen/blut", "https://www.heilpraxisnet.de/symptome/innere-unruhe.html", "https://www.heilpraxisnet.de/symptome/blasenschwaeche/", "https://www.heilpraxisnet.de/innere-organe/magen", "https://www.heilpraxisnet.de/symptome/magenkraempfe-ursachen-ernaehrung-und-hausmittel", "https://www.heilpraxisnet.de/kopf/augen", "https://www.heilpraxisnet.de/symptome/fieber.html", "https://www.heilpraxisnet.de/symptome/zahnschmerzen.html", "https://www.heilpraxisnet.de/naturheilverfahren/ayurveda.php", "https://www.heilpraxisnet.de/symptome/fieber.html", "https://www.heilpraxisnet.de/krankheiten/gallensteine-symptome-ursachen-therapie", "https://www.heilpraxisnet.de/symptome/fieber.html", "https://www.heilpraxisnet.de/symptome/krebs-anzeichen-und-symptome.html", "https://www.heilpraxisnet.de/symptome/fieber.html", "https://www.heilpraxisnet.de/innere-organe/herz", "https://www.heilpraxisnet.de/symptome/regelschmerzen-menstruationsbeschwerden-lindern.html", "https://www.heilpraxisnet.de/kopf", "https://www.heilpraxisnet.de/naturheilpraxis/sport-bei-herzkrankheiten-lohnt-sich-fuer-koerper-und-geist-egal-in-welchem-alter-20191008469312/", "https://www.heilpraxisnet.de/naturheilpraxis/sport-bei-herzkrankheiten-lohnt-sich-fuer-koerper-und-geist-egal-in-welchem-alter-20191008469312/", "https://www.heilpraxisnet.de/naturheilpraxis/6-mythen-ueber-schnarchen-und-schlafapnoe-20191008469179/", "https://www.heilpraxisnet.de/naturheilpraxis/6-mythen-ueber-schnarchen-und-schlafapnoe-20191008469179/", "#", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/werben-sie-hier/", "https://www.heilpraxisnet.de/impressum/", "https://www.heilpraxisnet.de/datenschutz/", "https://www.heilpraxisnet.de/wir-ueber-uns/", "/rezepte", "#cmpscreen", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "#back-to-top", "#", "/symptome/", "/krankheiten", "/hausmittel", "/naturheilkunde", "/heilpflanzen", "/ganzheitliche-medizin/", "/naturheilpraxis", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "/themen", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "/rezepte", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/"]}