{"title": "Geistheilung und Energiearbeit", "author": "Buch; Jonas Ricken", "url": null, "hostname": null, "description": "Geistheilung und Energiearbeit – Aldo Berti | buch7 – Der soziale Buchhandel", "sitename": "buch7.de, Jonas Ricken", "date": "2015-02-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nach einigen Jahren der Arbeit, besonders mit sogenannten 'austherapierten' Patienten, die mit Hilfe Aldo Bertis Methode wieder zu neuer Lebensqualität zurückgefunden haben und in vielen Fällen auch völlige Ausheilung erleben durften, wurde die Frage immer häufiger gestellt: 'Wie funktioniert Ihre Arbeit, was ist Aura, was sind Chakren, wo kann ich darüber etwas lesen?' Darum entschloß sich A. Berti, dieses Grundlagenwerk über seine Arbeit zu verfassen. Die in diesem Buch beschriebenen Dinge hat er selbst erfahren und gibt sie auch in seinen Vorträgen und Seminaren weiter.\nEr schreibt über Energie und Materie, über Aura, Chakren, Farblehre, Geistwesen und vieles mehr.\nIm praktischen Teil schreibt er über Visualisierungen, Meditationen und die Technik der Energiearbeit. Ihm ist es gelungen, die verschiedenen Aspekte der energetischen Arbeit umfassend, logisch und gut verständlich darzustellen.\nDieses Buch ist ein Basiswerk der energetischen Medizin, das aufgrund seiner Vielfältigkeit die Möglichkeit bietet, daß jeder, der damit arbeitet, seine ganz individuellen Talente und Fähigkeiten entdeckt.\nkein Adobe Account notwendig | Schriftgröße ist veränderbar/einstellbar\nSie erhalten nach dem Kauf das Buch als ePub, die Sie in jedem E-Book-Reader bzw. in jeder Reader-Software (z.B. dem kostenlosen\n[Calibre](http://calibre-ebook.com/)) anzeigen können. Bei ePubs kann die Schriftart und Anzeige z.B. an Ihren Reader angepasst werden. Wir empfehlen dieses Format, da es ohne DRM (digitales Rechte-Management) auskommt.\nDie hier angegebene Schätzung beruht auf dem durchschnittlichen Fördervolumen der letzten Monate und Jahre. Über die Vergabe und den Umfang der finanziellen Unterstützung entscheidet das Gremium von buch7.de.\nDie genaue Höhe hängt von der aktuellen Geschäftsentwicklung ab. Natürlich wollen wir so viele Projekte wie möglich unterstützen.\nDen tatsächlichen Umfang der Förderungen sowie die Empfänger sehen Sie auf unserer Startseite rechts oben, mehr Details finden Sie\n[hier](/spendenprojekte).\nWeitere Informationen zu unserer Kostenstruktur finden Sie\n[hier](/seite/kostenstruktur).\nAldo Berti ist ausgebildeter Opernsänger, Heilpraktiker, Psychotherapeut, Autor und Coach.\nNach der Entdeckung seiner Heilfähigkeiten gab er seinen Beruf auf der Bühne auf, um sich ganz dem Dienst an den Menschen zu widmen.\nSeit 1997 führt er seine Praxen in Hamburg und Villingen, die von Patienten aus der ganzen Welt aufgesucht werden.\nIn vielen Zeitschriften wurde über seine Heilerfolge berichtet und er war Gast in diversen TV-Sendungen.\nSeine Heilerfolge sind zum Teil schulmedizinisch dokumentiert.\nDarüber hinaus unterstützt er mit dem von ihm entwickeltem Emotionalcoaching weltweit Führungskräfte, Sportler und Politiker.\n|EAN / 13-stellige ISBN||978-3843461245|\n|10-stellige ISBN||3843461244|\n|Verlag||\n|\nSachbücher, Ratgeber - Esoterik, Anthroposophie\nAuch hier werden natürlich 75% des Gewinns gespendet.\nLiebes Buch7 Team, schön dass es Euch gibt. Jetzt macht Bücherbestellen wieder Spaß!\nStefan A.\nWie lange habe ich darauf gewartet! Mir war das Buch Bestellen bei Amazon schon lange unheimlich. Und dann begegnet mir buch7. Eine Bestellmöglichkeit, die komfortabel, transparent, ehrlich und sozial engagiert ist. Was für eine Freude!\nStefan A.\nIch bin mit dem von Ihnen immer wieder erbrachten Service mehr als zufrieden und empfehle Sie mit bestem Gewissen bei jeder Gelegenheit weiter. Neben dem kontinuierlich erbrachten \"Sterne-Service\" schätze ich besonders die nette und freundliche Art des Kontakts.\nC. A.\nSie können sich sicher sein, dass ich wieder bei buch7.de einkaufen werde. Ich finde die Geschäftsidee toll und bin mit dem Service äußerst zufrieden.\nSimone S. aus Betzigau\nVielen Dank, dass Sie so eine nette Alternative zu Amazon anbieten.\nKathrin H. aus Barsbüttel", "language": null, "image": "https://www.buch7.de//images/dynamic/logo/logo-for-open-graph.png", "pagetype": null, "links": ["/seite/hilfe-faq#11-4", "/", "/erweiterte-suche", "/merklisten", "/warenkorb", "#", "/anmeldung/neues-passwort", "/anmeldung/konto-anlegen", "javascript:window.history.back()", "#", "/spendenprojekte", "/themen", "/ueber-uns", "/buchvorstellungen", "/buchladen", "https://www.facebook.com/buch7.de/", "https://www.instagram.com/buch7.de/", "/seite/unser-team", "/seite/unser-buchladen", "/seite/pressekontakt", "#", "/seite/impressum", "/kontakt", "/seite/hilfe-faq", "#bildvorschau", null, "/erweiterte-suche?contributor=Berti%2C+Aldo", "/erweiterte-suche?contributor=Berti%2C+Aldo", null, "http://calibre-ebook.com/", "/recensions/new?product_id=1023287596&show_recension_fields=true", null, "/seite/hinweise-zum-lieferdatum", null, "/spendenprojekte", "/seite/kostenstruktur", "#", "https://www.facebook.com/sharer/sharer.php?u=https://www.buch7.de/produkt/geistheilung-und-energiearbeit-aldo-berti/1023287596?ean=9783843461245", "whatsapp://send?text=Schau%20Dir%20mal%20das%20an%3A%20https%3A%2F%2Fwww.buch7.de%2Fprodukt%2Fgeistheilung-und-energiearbeit-aldo-berti%2F1023287596%3Fean%3D9783843461245%20Bei%20buch7%20wird%20%C3%BCbrigens%2075%25%20des%20Gewinns%20f%C3%BCr%20soziale%20Projekte%20gespendet%20-%20aufgrund%20der%20Buchpreisbindung%20ohne%20das%20Du%20mehr%20zahlst%21", "mailto:?subject=Meine%20buch7-Empfehlung%20f%C3%BCr%20Dich&amp;body=%0ASchau%20Dir%20mal%20das%20an%3A%0Ahttps%3A%2F%2Fwww.buch7.de%2Fprodukt%2Fgeistheilung-und-energiearbeit-aldo-berti%2F1023287596%3Fean%3D9783843461245%0A%0ABei%20buch7%20wird%20%C3%BCbrigens%2075%25%20des%20Gewinnes%20f%C3%BCr%20soziale%20Projekte%20gespendet%20-%20aufgrund%20der%20Buchpreisbindung%20ohne%20das%20Du%20mehr%20zahlst%21%0ASo%20kann%20man%20B%C3%BCcher%20online%20mit%20gutem%20Gef%C3%BChl%20kaufen%3A%0Ahttps%3A%2F%2Fwww.buch7.de", null, null, "/erweiterte-suche?verlag=Schirner", "/warenkorb#gutscheine-kaufen", "/", "/seite/das-buch7-prinzip", "/ueber-uns/buch7de-nutzt-oekostrom-fuer-webserver-backups-und-verwaltung", "https://www.buch7.de/ueber-uns/gemeinwohlbilanz", "/seite/lieferbedingungen-details", "https://www.instagram.com/buch7.de/", "https://www.facebook.com/buch7.de/", "https://www.kipitan.de/", "https://www.wurzelwerk.net/", "https://www.shopauskunft.de/review/www.buch7.de", "/kontakt", "/seite/impressum", "/seite/datenschutzerklaerung", "/seite/hilfe-faq"]}