{"title": "Emulus 25 mg/g + 25 mg/g Creme 30 g - PZN 11562126 | mycare.de", "author": null, "url": "https://www.mycare.de/online-kaufen/emulus-25-mgg--25-mgg-creme-creme-11562126", "hostname": "mycare.de", "description": "Emulus 25 mg/g + 25 mg/g Creme 30 g (PZN 11562126) günstig online kaufen bei mycare.de - Schnelle Lieferung✓ Gratis-Versand für PlusMitglieder✓ Express-Lieferung✓", "sitename": "mycare.de", "date": "2022-02-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "-\n[mycare.de](/)\n- /\n-\n[Kategorien](/online-shop/)\n- /\n-\n[Schmerzmittel](/online-shop/schmerzmittel)\n- /\n- /Emulus 25 mg/g + 25 mg/g Creme\nEmulus 25 mg/g + 25 mg/g Creme, 30 g\n- 18,69 € UVP 33,89 €\n-\n187 PlusHerzen sammeln\nNach Kaufabschluss können Sie PlusHerzen sammeln. Melden Sie sich dazu bei mycarePlus an.\n-\ninkl. MwSt. zzgl.\n[Versandkosten](/infobox-versandkosten)\n- Grundpreis: 623,00 € / kg\n-\n[HEUMANN Pharma](/marken/heumann-pharma)\nCreme zur Betäubung der Haut und Schleimhaut. Zur Anwendung vor medizinischen Maßnahmen (z.B. Impfungen).\n- Darreichung:\n- Creme\n- Inhalt:\n- 30 g\n- PZN:\n- 11562126\n- Hersteller:\n- HEUMANN PHARMA GmbH & Co. Generica KG\n- Information:\n-\n[Packungsbeilage als PDF](/medias/1007986427.pdf?context=bWFzdGVyfHBkZnN8MzE5ODQ1fGFwcGxpY2F0aW9uL3BkZnxwZGZzL2hkMS9oYjcvOTc0MjA5NjEzODI3MC5wZGZ8MTZmODhhOTRkODZkM2EzNzE4ZTI2MjBiNTZmYWUyMzBmOTY2ZWRhZDNkNDY4MTc4MmM2NGUxMTE4YzE1MzMzZg&attachment=true)\nGebrauchsinformationen zum Artikel Emulus 25 mg/g + 25 mg/g CremeWichtige Hinweise (Pflichtangaben):\nEmulus 25 mg/g + 25 mg/g Creme. Anwendungsgebiete: Erwachsene, Jugendliche und Kinder: Zur Betäubung der Haut. Erwachsene und Jugendliche: Zur Betäubung der Genitalien.\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre Ärztin, Ihren Arzt oder in Ihrer Apotheke.\nGEBRAUCHSINFORMATION: INFORMATION FÜR ANWENDER\nEmulus® 25 mg/g + 25 mg/g Creme\nLidocain/Prilocain\nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der Anwendung dieses Arzneimittels beginnen, denn sie enthält wichtige Informationen.\nWenden Sie dieses Arzneimittel immer genau wie in dieser Packungsbeilage beschrieben bzw. genau nach Anweisung Ihres Arztes oder Apothekers an.\n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.\n- Fragen Sie Ihren Apotheker, wenn Sie weitere Informationen oder einen Rat benötigen.\n- Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt, Apotheker oder das medizinische Fachpersonal. Dies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Siehe Abschnitt 4.\n1. Was ist Emulus und wofür wird es angewendet?\n2. Was sollten Sie vor der Anwendung von Emulus beachten?\n3. Wie ist Emulus anzuwenden?\n4. Welche Nebenwirkungen sind möglich?\n5. Wie ist Emulus aufzubewahren?\n6. Inhalt der Packung und weitere Informationen\n1. WAS IST EMULUS UND WOFÜR WIRD ES ANGEWENDET?\nEmulus enthält zwei Wirkstoffe, die Lidocain und Prilocain heißen. Diese gehören zu einer Gruppe von Arzneimitteln, die Lokalanästhetika genannt werden.\nEmulus wirkt, indem sie die Hautoberfläche kurzzeitig betäubt. Sie wird vor bestimmten medizinischen Eingriffen auf die Haut aufgetragen. Dies hilft, den Schmerz auf der Haut auszuschalten. Trotzdem kann es sein, dass Sie noch Druck oder Berührung spüren.\nErwachsene, Jugendliche und Kinder:\nSie kann zur Betäubung der Haut angewendet werden vor:\n- einem Nadeleinstich (z. B. wenn Sie eine Injektion bekommen oder zur Blutabnahme).\n- kleineren operativen Eingriffen an der Haut.\nSie kann auch angewendet werden:\n- zur Betäubung der Genitalien vor:\n- einer Injektion.\n- medizinischen Eingriffen wie Warzenentfernung.\nErwachsene:\nSie kann auch zur Betäubung der Haut angewendet werden vor:\n- Reinigung oder Entfernung von geschädigter Haut bei Beingeschwüren.\n2. WAS SOLLTEN SIE VOR DER ANWENDUNG VON EMULUS BEACHTEN?\nEmulus darf nicht angewendet werden,\n- wenn Sie allergisch gegen Lidocain oder Prilocain, andere ähnliche Lokalanästhetika oder gegen einen der in Abschnitt 6. genannten sonstigen Bestandteile dieses Arzneimittels sind.\nBitte sprechen Sie mit Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal, bevor Sie Emulus anwenden,\n- wenn Sie oder Ihr Kind eine seltene angeborene Krankheit haben, \"Glucose-6-phosphat-Dehydrogenasemangel\" genannt, die sich auf das Blut auswirkt.\n- wenn Sie oder Ihr Kind ein Problem mit der Blutkonzentration des Blutfarbstoffs Methämoglobin haben, \"Methämoglobinämie\" genannt.\n- Mit Ausnahme von Beingeschwüren, wenden Sie Emulus nicht auf Flächen mit Hautausschlag, Schnitten, Hautabschürfungen oder anderen offenen Wunden an. Wenn eines dieser Probleme auftritt, sprechen Sie mit Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal, bevor Sie die Creme anwenden.\n- wenn Sie oder Ihr Kind eine juckende Hautkrankheit haben, \"atopische Dermatitis\" genannt, kann eine kürzere Einwirkdauer ausreichend sein. Eine Einwirkdauer länger als 30 Minuten kann zu einem vermehrten Auftreten von lokalen Gefäßreaktionen führen (siehe auch Abschnitt 4. \"Welche Nebenwirkungen sind möglich?\").\n- wenn Sie spezielle Arzneimittel gegen Herzrhythmusstörungen einnehmen (Antiarrhythmika der Klasse III, wie Amiodaron). In diesem Fall wird der Arzt Ihre Herzfunktion beobachten.\nVermeiden Sie, Emulus in die Augen zu bekommen, da dies Reizungen verursachen kann. Sollte Emulus versehentlich in Ihr Auge gelangen, sollten Sie es sofort gut mit lauwarmem Wasser oder Kochsalzlösung (Natriumchlorid) spülen. Achten Sie darauf, dass nichts in Ihr Auge kommt, bis das Gefühl zurückgekehrt ist.\nEmulus sollte nicht an einem geschädigten Trommelfell angewendet werden.\nWenn Sie Emulus vor Impfungen mit Lebendimpfstoffen anwenden (z. B. Tuberkulose-Impfungen), sollten Sie Ihren Arzt oder das medizinische Fachpersonal im vorgegebenen Zeitraum zur Überprüfung des Impfergebnisses noch einmal aufsuchen.\nKinder und Jugendliche:\nBei Säuglingen/Neugeborenen jünger als 3 Monate wird bis zu 12 Stunden nach Auftragen von Lidocain/Prilocain-Creme häufig ein vorübergehender, klinisch nicht bedeutender Anstieg der Konzentration des Blutfarbstoffes Methämoglobin im Blut beobachtet (\"Methämoglobinämie\").\nDie Wirksamkeit von Lidocain/Prilocain-Creme bei der Blutentnahme an der Ferse von Neugeborenen oder hinsichtlich der Gewährleistung einer hinreichenden Schmerzlinderung bei einer Beschneidung (Zirkumzision) konnte in klinischen Studien nicht bestätigt werden.\nAufgrund unzureichender Daten zur Wirkstoffaufnahme sollte Emulus bei Kindern (unter 12 Jahren) nicht auf der genitalen Haut (z. B. Penis) und der genitalen Schleimhaut (z. B. in der Scheide) angewendet werden.\nEmulus sollte nicht bei Kindern jünger als 12 Monate angewendet werden, die gleichzeitig mit anderen Arzneimitteln behandelt werden, die sich auf die Blutkonzentration des Blutfarbstoffes Methämoglobin (\"Methämoglobinämie\") auswirken (z. B. Sulfonamide, siehe auch Abschnitt 2. \"Anwendung von Emulus zusammen mit anderen Arzneimitteln\").\nEmulus sollte nicht bei Frühgeborenen angewendet werden.\nAnwendung von Emulus zusammen mit anderen Arzneimitteln:\nInformieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel anwenden, kürzlich andere Arzneimittel angewendet haben oder beabsichtigen, andere Arzneimittel anzuwenden.\nDazu gehören auch rezeptfreie und pflanzliche Arzneimittel. Der Grund dafür ist, dass Emulus die Wirkungsweise anderer Arzneimittel beeinflussen kann und andere Arzneimittel einen Einfluss auf Emulus haben können.\nTeilen Sie Ihrem Arzt und Apotheker insbesondere mit, wenn Sie oder Ihr Kind kürzlich eines der folgenden Arzneimittel angewendet haben oder es bei Ihnen verabreicht wurde:\n- Arzneimittel, Sulfonamide genannt, die bei Infektionen angewendet werden, und Nitrofurantoin\n- Arzneimittel, Phenytoin und Phenobarbital genannt, die bei Epilepsie angewendet werden\n- Andere Lokalanästhetika\n- Arzneimittel zur Behandlung von unregelmäßigem Herzschlag, wie Amiodaron\n- Cimetidin oder Betablocker, die einen Anstieg der Lidocain-Konzentration im Blut verursachen können.\nDiese Wechselwirkung ist bei kurzzeitiger Behandlung mit Emulus im Rahmen der empfohlenen Dosierungen klinisch nicht bedeutsam.\nWenn Sie schwanger sind oder stillen, oder wenn Sie vermuten, schwanger zu sein oder beabsichtigen, schwanger zu werden, fragen Sie vor der Anwendung dieses Arzneimittels Ihren Arzt oder Apotheker um Rat.\nEs ist unwahrscheinlich, dass die gelegentliche Anwendung von Emulus während der Schwangerschaft negative Auswirkungen auf das Ungeborene hat.\nDie Wirkstoffe in Emulus (Lidocain und Prilocain) gehen in die Muttermilch über. Die Menge ist jedoch so gering, dass im Allgemeinen kein Risiko für das Kind besteht.\nTierstudien zeigten keine Beeinträchtigung der männlichen oder weiblichen Zeugungs- bzw. Gebärfähigkeit.\nVerkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen:\nEmulus hat keinen oder einen zu vernachlässigenden Einfluss auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen, wenn es in den empfohlenen Dosierungen angewendet wird.\nEmulus enthält Macrogolglycerolhydroxystearat:\nMacrogolglycerolhydroxystearat kann Hautreizungen hervorrufen.\n3. WIE IST EMULUS ANZUWENDEN?\nWenden Sie dieses Arzneimittel immer genau nach Absprache mit Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal an. Fragen Sie bei Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal nach, wenn Sie sich nicht sicher sind.\nAnwendung von Emulus:\n- Wo die Creme aufgetragen wird, wie viel angewendet wird und wie lange sie auf der Haut verweilt, hängt davon ab, wofür sie benötigt wird. Eine halbe 5-g-Tube entspricht etwa 2 g Emulus. Ein Gramm Emulus Creme, das aus der Tube ausgepresst wird, ist etwa 3,5 cm lang.\n- Emulus sollte ausschließlich von einem Arzt oder dem medizinischen Fachpersonal auf Genitalien angewendet werden.\n- Wird Emulus auf Beingeschwüren angewendet, sollte ein Arzt oder das medizinische Fachpersonal die Anwendung überwachen.\n- Schnitte, Hautabschürfungen oder Wunden, mit Ausnahme von Beingeschwüren.\n- An Stellen mit Hautausschlag oder Ekzemen.\n- An oder in der Nähe der Augen.\n- In der Nase, dem Ohr oder dem Mund.\n- In der Afterregion (Anus).\n- An den Genitalien von Kindern.\nDie Schutzmembran an der Tubenöffnung kann mit Hilfe des Schraubdeckels durchbohrt werden.\nAnwendung auf der Haut vor kleineren Eingriffen (wie Nadeleinstich oder kleineren Hautoperationen):\n- Eine dicke Schicht Creme wird auf die Haut aufgetragen. Folgen Sie den Anweisungen in der Packungsbeilage oder denen des medizinischen Fachpersonals. In bestimmten Fällen muss das medizinische Fachpersonal die Creme auftragen.\n- Die Creme wird dann mit einem Pflaster abgedeckt (Plastikfolie). Dieses wird kurz vor Beginn des Eingriffs entfernt. Wenn Sie die Creme selbst auftragen, stellen Sie sicher, dass Ihnen von Ihrem Arzt, Apotheker oder dem medizinischen Fachpersonal Pflaster ausgehändigt wurden.\n- Die übliche Dosis für Erwachsene und Jugendliche über 12 Jahren beträgt 2 g.\n- Bei Erwachsenen und Jugendlichen über 12 Jahren wird die Creme mindestens 60 Minuten vor dem Eingriff aufgetragen (es sei denn, die Creme wird im Genitalbereich angewendet). Tragen Sie sie jedoch nicht mehr als 5 Stunden vor dem Eingriff auf.\nAnwendung auf der Haut vor kleineren Eingriffen (wie bei einem Nadeleinstich oder kleineren Hautoperationen)\nEinwirkdauer: ca. 1 Stunde.\nNeugeborene und Säuglinge von 0 bis 2 Monaten:\nBis zu 1 g Creme auf einer Hautfläche, die nicht größer als 10 cm2 (10 Quadratzentimeter) ist.\nEinwirkdauer: höchstens 1 Stunde. Es darf nur eine Einzeldosis innerhalb eines Zeitraumes von 24 Stunden angewendet werden.\nSäuglinge von 3 bis 11 Monaten:\nBis zu 2 g Creme auf einer Hautfläche, die insgesamt nicht größer als 20 cm2 (20 Quadratzentimeter) ist.\nEinwirkdauer: ca. 1 Stunde.\nKinder von 1 bis 5 Jahren:\nBis zu 10 g Creme auf einer Hautfläche, die insgesamt nicht größer als 100 cm2 (100 Quadratzentimeter) ist.\nEinwirkdauer: ca. 1 Stunde, maximal 5 Stunden.\nKinder von 6 bis 11 Jahren:\nBis zu 20 g Creme auf einer Hautfläche, die insgesamt nicht größer als 200 cm2 (200 Quadratzentimeter) ist.\nEinwirkdauer: ca. 1 Stunde, maximal 5 Stunden.\nBei Kindern über 3 Monaten dürfen maximal 2 Dosen jeweils im Abstand von 12 Stunden innerhalb eines Zeitraumes von 24 Stunden angewendet werden.\nEmulus Creme kann bei Kindern mit einer Hauterkrankung, die \"atopische Dermatitis\" genannt wird, angewendet werden, allerdings beträgt die Einwirkdauer dann nicht mehr als 30 Minuten.\nWenn Sie die Creme auftragen, ist es wichtig, dass Sie exakt den folgenden Anweisungen folgen:\n1. Drücken Sie ein Cremehäufchen aus der Tube an der Stelle aus, an der sie benötigt wird (zum Beispiel dort, wo der Nadeleinstich eingeführt werden soll).\nEine halbe 5-g-Tube entspricht etwa 2 g Emulus. Ein Gramm Emulus Creme, das aus der Tube ausgepresst wird, ist etwa 3,5 cm lang. Massieren Sie die Creme nicht ein.\n2. Ziehen Sie die Papierschicht aus dem mittleren Ausschnitt des Pflasters auf der nicht klebenden Seite ab (es bleibt ein Rahmen aus Papier übrig).\nZiehen Sie den Überzug auf der klebenden Seite des Pflasters ab.\n3. Legen Sie das Pflaster vorsichtig über das Cremehäufchen. Verteilen Sie die Creme unter dem Pflaster nicht.\n4. Entfernen Sie den Plastikrand des Pflasters. Drücken Sie die Ecken des Pflasters sorgfältig an. Lassen Sie es dann mindestens 60 Minuten an Ort und Stelle, wenn die Haut nicht beschädigt wurde. Die Creme sollte bei Kindern unter 3 Monaten nicht länger als 60 Minuten und bei Kindern mit einer juckenden Hauterkrankung, die als \"atopische Dermatitis\" bezeichnet wird, nicht länger als 30 Minuten angewendet werden.\n5. Ihr Arzt oder das medizinische Fachpersonal wird das Pflaster abnehmen und die Creme entfernen, direkt bevor sie den medizinischen Eingriff vornehmen (z. B. direkt bevor die Nadeleinstich eingeführt wird).\nAnwendung auf größeren Flächen frisch rasierter Haut bei ambulant durchgeführten Eingriffen (wie Techniken zur Haarentfernung):\nBefolgen Sie hierbei die Anweisungen Ihres medizinischen Fachpersonals.\nDie übliche Dosis beträgt 1 g Creme für jede Hautfläche in der Größe von 10 cm2 (zehn Quadratzentimetern), für 1 bis 5 Stunden unter einem Pflaster aufgetragen. Emulus sollte nicht auf einer frisch rasierten Hautfläche angewendet werden, die größer als 600 cm2 (600 Quadratzentimeter, z. B. 30 cm mal 20 cm) ist. Die Maximaldosis beträgt 60 g.\nAnwendung auf der Haut vor stationären Eingriffen (z. B. Spalthauttransplantationen), die eine stärkere Betäubung der Haut erfordern:\n- Emulus kann auf diese Weise bei Erwachsenen und Jugendlichen über 12 Jahren angewendet werden, aber nur unter Aufsicht eines Arztes oder des medizinischen Fachpersonal.\n- Die übliche Dosis beträgt 1,5 g bis 2 g Creme für jede Hautfläche in der Größe von 10 cm2 (zehn Quadratzentimetern).\n- Die Creme wird unter einem Pflaster für 2 bis 5 Stunden aufgetragen.\n- Emulus kann bei Kindern und Jugendlichen mit einer Hauterkrankung angewendet werden, die \"atopische Dermatitis\" genannt wird.\n- Die übliche Dosis hängt von dem Alter des Kindes ab. Sie wird für 30 bis 60 Minuten (30 Minuten, wenn der Patient atopische Dermatitis hat) angewendet. Ihr Arzt, das medizinische Fachpersonal oder der Apotheker wird Ihnen sagen, wie viel Creme Sie anwenden sollen.\n- Emulus kann auf diese Weise bei Erwachsenen und Jugendlichen über 12 Jahren nur von medizinischem Fachpersonal angewendet werden.\n- Die übliche Dosis beträgt 1 g Creme (1 g bis 2 g auf der weiblichen Genitalhaut) für jede Hautfläche in der Größe von 10 cm2 (10 Quadratzentimetern).\n- Die Creme wird aufgetragen und mit einem Pflaster abgedeckt. Dies geschieht für 15 Minuten auf der männlichen Genitalhaut und für 60 Minuten auf der weiblichen Genitalhaut.\n- Emulus kann auf diese Weise bei Erwachsenen und Jugendlichen über 12 Jahren nur von medizinischem Fachpersonal angewendet werden.\n- Die übliche Dosis beträgt 5 g bis 10 g Creme für 10 Minuten. Es wird kein Pflaster verwendet. Der medizinische Eingriff sollte danach sofort beginnen.\nEmulus kann auf diese Weise bei Erwachsenen angewendet werden, aber nur unter Aufsicht eines Arztes oder von medizinischem Fachpersonal.\n- Die übliche Dosis beträgt 1 g bis 2 g Creme für jede Hautfläche in der Größe von 10 cm2 bis zu einer Gesamtdosis von 10 g.\n- Die Creme wird unter einem luftdichten Pflaster, wie z. B. einer Plastikfolie, aufgetragen. Dies geschieht für 30 bis 60 Minuten, bevor das Geschwür gereinigt werden soll. Entfernen Sie die Creme mit Verbandmull und beginnen Sie ohne Verzögerung mit der Reinigung.\n- Emulus kann vor der Reinigung von Beingeschwüren bis zu 15 Mal über einen Zeitraum von 1-2 Monaten angewendet werden.\n- Emulus ist für die Anwendung auf Beingeschwüren nur zum Einmalgebrauch vorgesehen. Entsorgen Sie die Tube mit dem restlichen Inhalt nach jeder Behandlung.\nWenn Sie eine größere Menge von Emulus angewendet haben, als in dieser Packungsbeilage angegeben ist oder eine größere Menge, als Ihr Arzt, Apotheker oder das medizinische Fachpersonal Ihnen gesagt hat, informieren Sie diese unverzüglich, auch wenn Sie keine Krankheitsanzeichen bemerken.\nBeschwerden nach der Anwendung einer zu großen Menge Emulus sind unten aufgeführt. Es ist unwahrscheinlich, dass die Beschwerden auftreten, wenn Emulus wie empfohlen angewendet wird.\n- Gefühl von Benommenheit oder Schwindel\n- Kribbeln um den Mund und Taubheit der Zunge\n- Ungewöhnlicher Geschmack\n- Verschwommenes Sehen\n- Klingeln im Ohr\n- Es besteht auch das Risiko einer \"akuten Methämoglobinämie\" (ein Problem mit der Blutfarbstoff-Konzentration). Dies ist wahrscheinlicher, wenn bestimmte Arzneimittel gleichzeitig genommen wurden.\nWenn dies auftritt, wird die Haut aufgrund von Sauerstoffmangel bläulich-grau.\nWenn Sie weitere Fragen zur Anwendung dieses Arzneimittels haben, wenden Sie sich an Ihren Arzt, Apotheker oder das medizinische Fachpersonal.\n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH?\nWie alle Arzneimittel kann auch dieses Arzneimittel Nebenwirkungen haben, die aber nicht bei jedem auftreten müssen.\nWenn eine der aufgeführten Nebenwirkungen Sie beeinträchtigt oder Sie den Eindruck haben, dass sie nicht weggehen, wenden Sie sich bitte an Ihren Arzt oder Apotheker. Informieren Sie Ihren Arzt über alles Weitere, was dazu führt, dass Sie sich unwohl fühlen, während Sie Emulus anwenden.\nEine leichte Reaktion (Blässe oder Rötung der Haut, leichte Schwellungen, anfängliches Brennen oder Jucken) kann auf der Fläche, auf der Emulus angewendet wird, auftreten. Dies sind normale Reaktionen auf die Creme und die Anästhetika, die nach kurzer Zeit verschwinden, ohne dass Maßnahmen nötig sind.\nWenn Sie unangenehme oder ungewöhnliche Wirkungen bemerken, während Sie Emulus anwenden, beenden Sie die Anwendung und informieren Sie Ihren Arzt oder Apotheker so schnell wie möglich.\nHäufig (kann bis zu 1 von 10 Behandelten betreffen)\n- Vorübergehende lokale Hautreaktionen (Blässe, Rötung, Schwellung) an der behandelten Fläche während der Behandlung der Haut, der Genitalschleimhaut oder von Beingeschwüren.\n- Ein anfängliches leichtes Brennen, Jucken oder Wärmegefühl an der behandelten Fläche während der Behandlung der Genitalschleimhaut oder von Beingeschwüren.\n- Ein anfängliches leichtes Brennen, Jucken oder Wärmegefühl an der behandelten Fläche während der Behandlung der Haut.\n- Taubheit (Kribbeln) an der behandelten Fläche während der Behandlung der Genitalschleimhaut.\n- Reizung der behandelten Haut während der Behandlung von Beingeschwüren.\n- Allergische Reaktionen, die in seltenen Fällen zu einem anaphylaktischen Schock führen können (Hautausschlag, Schwellung, Fieber, Atembeschwerden und Ohnmacht) während der Behandlung der Haut, der Genitalschleimhaut oder von Beingeschwüren.\n- Methämoglobinämie (Störung des Blutes) während der Behandlung der Haut.\n- Kleine, punktförmige Blutung an der behandelten Fläche (besonders bei Kindern mit Ekzem nach längerer Einwirkdauer) während der Behandlung der Haut.\n- Reizung der Augen, wenn Emulus versehentlich mit ihnen in Kontakt kommt während der Behandlung der Haut.\nMethämoglobinämie, eine Störung des Blutes, die häufiger beobachtet wird, oft in Zusammenhang mit einer Überdosierung bei Neugeborenen und Säuglingen im Alter von 0 bis 12 Monaten.\nMeldung von Nebenwirkungen:\nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt, Apotheker oder das medizinische Fachpersonal. Dies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind.\nSie können Nebenwirkungen auch direkt dem Bundesinstitut für Arzneimittel und Medizinprodukte, Abt. Pharmakovigilanz, Kurt-Georg-Kiesinger-Allee 3, 53175 Bonn, Website: www.bfarm.de anzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen über die Sicherheit dieses Arzneimittels zur Verfügung gestellt werden.\n5. WIE IST EMULUS AUFZUBEWAHREN?\nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.\nSie dürfen dieses Arzneimittel nach dem auf dem Umkarton und der Tube nach \"Verwendbar bis\" angegebenen Verfallsdatum nicht mehr verwenden. Das Verfallsdatum bezieht sich auf den letzten Tag des angegebenen Monats.\nNicht über 30 °C lagern.\nNicht im Kühlschrank lagern oder einfrieren.\nHaltbarkeit nach dem ersten Öffnen: 6 Monate.\nEntsorgen Sie Arzneimittel niemals über das Abwasser (z. B nicht über die Toilette oder das Waschbecken).\nFragen Sie in Ihrer Apotheke, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen damit zum Schutz der Umwelt bei. Weitere Informationen finden Sie unter www.bfarm.de/arzneimittelentsorgung.\n6. INHALT DER PACKUNG UND WEITERE INFORMATIONEN\nWas Emulus enthält:\n- Die Wirkstoffe sind: Lidocain und Prilocain.\nJedes g Creme enthält 25 mg Lidocain und 25 mg Prilocain.\n- Die sonstigen Bestandteile sind:\nMacrogolglycerolhydroxystearat (Ph. Eur.), Carbomer (974P), Natriumhydroxid-Lösung (10 %) (zur pH-Wert Einstellung), gereinigtes Wasser.\nEmulus ist eine weiße weiche Creme.\nErhältlich in Aluminium-Tuben mit 5 g und 30 g Inhalt.\nPackungsgrößen:\n1 x 30 g Tube\n1 x 5 g Tube\n1 x 5 g Tube mit 2 Pflastern\n1 x 5 g Tube mit 3 Pflastern\n5 x 5 g Tube\n5 x 5 g Tube mit 12 Pflastern\nEs werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht.\nPharmazeutischer Unternehmer:\nHEUMANN PHARMA\nGmbH & Co. Generica KG\nSüdwestpark 50 · 90449 Nürnberg\nE-Mail: info@heumann.de\nHersteller:\nRafarm SA,\nThesi Pousi-Xatzi,\nAgiou Louka,\nPaiania, Attiki-19002,\nP.O. Box 37, Greece.\nGriechenland\nDieses Arzneimittel ist in den Mitgliedstaaten des Europäischen Wirtschaftsraumes (EWR) unter den folgenden Bezeichnungen zugelassen:\nBulgarien: ROMLA 25 mg/25 mg/g ?pem\nDänemark: Nulbia\nDeutschland: Emulus® 25 mg/g + 25 mg/g\nEstland: Nulbia\nPolen: MOTTI\nRumänien: ROMLA 25 mg/25 mg/g Crema\nSchweden: Lidokain/Prilokain Alternova\nSlowakei: ROMLA\nSpanien: ANAMAP® 25mg/g + 25 mg/g crema\nTschechische Republik: ROMLA\nVereinigtes Königreich: Nulbia 5 % Cream\nDiese Packungsbeilage wurde zuletzt überarbeitet im Juni 2020.\nQuelle: Angaben der Packungsbeilage\nStand: 07/2022\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre Ärztin, Ihren Arzt oder in Ihrer Apotheke.\nHinweis unserer Pharmazeuten:\nGenerell beliefern wir Sie gern mit unseren Produkten in haushaltsüblicher Menge mit maximal 15 Packungen im Quartal. Im Rahmen der Arzneimittelsicherheit behalten wir uns vor, für bestimmte Medikamente gesonderte Höchstmengen festzulegen. Dies trifft insbesondere auf Produkte zu, die nur kurzfristig angewandt werden oder ein erhöhtes Potenzial zur Überdosierung besitzen.\n- Oberflächliche Betäubung, insbesondere im Zusammenhang mit: - Oberflächliche Betäubung vor Nadeleinstichen - Oberflächliche Betäubung der Haut bei kleineren Operationen - Oberflächliche Betäubung im Schleimhautbereich der Geschlechtsorgane - Oberflächliche Betäubung vor der Wundreinigung beim BeinulkusDosierung und Anwendungshinweise:\nArt der Anwendung?\nTragen Sie das Arzneimittel auf die betroffene(n) Hautstelle(n) auf. Lassen Sie sich zur Anwendung des Arzneimittels von Ihrem Arzt oder Apotheker beraten. Die Anwendung des Arzneimittel auf Genitalien oder bei Beinulkus sollte nur von medizinischem Fachpersonal bzw. unter deren Aufsicht erfolgen. Die mit dem Arzneimittel behandelte(n) Stelle(n) werden mit einem luftdichten Verband bedeckt (außer bei Eingriffen an der genitalen Schleimhaut). Waschen Sie nach der Anwendung gründlich die Hände. Vermeiden Sie den versehentlichen Kontakt mit Augen, geschädigter Haut und offenen Hautstellen (außer bei Beinulkus).\nDauer der Anwendung?\nDie Anwendungsdauer bzw. Einwirkdauer des Arzneimittels richtet sich nach der Art des Eingriffs. Sie sollte deshalb in Absprache mit Ihrem Arzt festgelegt werden.\nÜberdosierung?\nBei einer Überdosierung kann es unter anderem zu einem verminderten Sauerstofftransport roter Blutkörperchen (Methämoglobinämie), Störungen des Nervensystems wie Krämpfe und Bewusstseinsstörungen und zu Herz-Kreislauf-Beschwerden kommen. Setzen Sie sich bei dem Verdacht auf eine Überdosierung umgehend mit einem Arzt in Verbindung.\nGenerell gilt: Achten Sie vor allem bei Säuglingen, Kleinkindern und älteren Menschen auf eine gewissenhafte Dosierung. Im Zweifelsfalle fragen Sie Ihren Arzt oder Apotheker nach etwaigen Auswirkungen oder Vorsichtsmaßnahmen.\nEine vom Arzt verordnete Dosierung kann von den Angaben der Packungsbeilage abweichen. Da der Arzt sie individuell abstimmt, sollten Sie das Arzneimittel daher nach seinen Anweisungen anwenden.\nWas spricht gegen eine Anwendung?\nImmer:\n- Überempfindlichkeit gegen die Inhaltsstoffe\nUnter Umständen - sprechen Sie hierzu mit Ihrem Arzt oder Apotheker:\n- Erbliche Enzymstörung (Glucose-6-Phosphat-Dehydrogenase-Mangel)\n- Verminderter Sauerstofftransport roter Blutkörperchen (Methämoglobinämie)\n- Neurodermitis\nWelche Altersgruppe ist zu beachten?\n- Kinder und Jugendliche unter 18 Jahren: In dieser Altersgruppe sollte das Arzneimittel nur bei bestimmten Anwendungsgebieten eingesetzt werden. Fragen Sie hierzu Ihren Arzt oder Apotheker.\nWas ist mit Schwangerschaft und Stillzeit?\n- Schwangerschaft: Wenden Sie sich an Ihren Arzt. Es spielen verschiedene Überlegungen eine Rolle, ob und wie das Arzneimittel in der Schwangerschaft angewendet werden kann.\n- Stillzeit: Es gibt nach derzeitigen Erkenntnissen keine Hinweise darauf, dass das Arzneimittel während der Stillzeit nicht angewendet werden darf.\nIst Ihnen das Arzneimittel trotz einer Gegenanzeige verordnet worden, sprechen Sie mit Ihrem Arzt oder Apotheker. Der therapeutische Nutzen kann höher sein, als das Risiko, das die Anwendung bei einer Gegenanzeige in sich birgt.\nWelche unerwünschten Wirkungen können auftreten?\n- Schmerzen an der Anwendungsstelle\n- Juckreiz an der Anwendungsstelle\n- Hautrötung an der Anwendungsstelle\n- Wassereinlagerung an der Anwendungsstelle\n- Wärmegefühl an der Anwendungsstelle\n- Helle Hautfärbung an der Anwendungsstelle\n- Gereizte Anwendungsstelle\n- Hautmissempfindung an der Anwendungsstelle\n- Verminderter Sauerstofftransport roter Blutkörperchen (Methämoglobinämie)\n- Überempfindlichkeit\n- Reizung der Hornhaut des Auges (Kornea)\n- Klein- bis großfleckige Hautschädigung (Hautläsion), insbesondere nach längerer Behandlung von Kindern mit Neurodermitis oder Dellwarzen\nBemerken Sie eine Befindlichkeitsstörung oder Veränderung während der Behandlung, wenden Sie sich an Ihren Arzt oder Apotheker.\nFür die Information an dieser Stelle werden vor allem Nebenwirkungen berücksichtigt, die bei mindestens einem von 1.000 behandelten Patienten auftreten.\n|Wirkstoff||Lidocain||25 mg|\n|Wirkstoff||Prilocain||25 mg|\n|Hilfsstoff||Macrogol glycerolhydroxystearat||19 mg|\n|Hilfsstoff||Carbomer 974 P||+|\n|Hilfsstoff||Natriumhydroxid zur pH-Wert-Einstellung||+|\n|Hilfsstoff||Wasser, gereinigtes||+|\nWie wirken die Inhaltsstoffe des Arzneimittels?\nDas Arzneimittel besteht aus einer Kombination der zwei Wirkstoffe Lidocain und Prilocain, die zur Gruppe der Lokalanästhetika gehören. Die Wirkstoffe unterdrücken die Reizweiterleitung der Nerven und machen sie dadurch unempfindlich gegenüber Schmerzen und Juckreiz und führen zu einer örtlich begrenzten Betäubung.\nWas sollten Sie beachten?\n- Vorsicht bei Allergie gegen Mittel zur örtlichen Betäubung (Lokalanästhetika wie Articain, Bupivacain, Lidocain, Mepivacain, Prilocain, Ropivacain)!\n- Lösungsvermittler (z.B. Poly(oxyethylen)-Rizinusöle) können Hautreizungen hervorrufen.\n- Es kann Arzneimittel geben, mit denen Wechselwirkungen auftreten. Sie sollten deswegen generell vor der Behandlung mit einem neuen Arzneimittel jedes andere, das Sie bereits anwenden, dem Arzt oder Apotheker angeben. Das gilt auch für Arzneimittel, die Sie selbst kaufen, nur gelegentlich anwenden oder deren Anwendung schon einige Zeit zurückliegt.\nAufbewahrung\nLagerung vor Anbruch\nDas Arzneimittel muss\n        - bei Raumtemperatur\n        - vor Frost geschützt\naufbewahrt werden.\nAufbewahrung nach Anbruch oder Zubereitung\nDas Arzneimittel ist nach Anbruch/Zubereitung nur zur einmaligen Anwendung vorgesehen. Reste müssen verworfen werden!\nDas Arzneimittel darf nach Anbruch/Zubereitung höchstens 6 Monate verwendet werden!\nDas Arzneimittel muss nach Anbruch/Zubereitung bei Raumtemperatur aufbewahrt werden!\nEinmalige Anwendung gilt nur bei der Anwendung vor der Wundreinigung von Bein-Ulcera.\nAnbieter: HEUMANN PHARMA GENER., Nürnberg, www.heumann.de Bearbeitungsstand: 28.02.2022\nProdukt bewerten & PlusHerzen sichern\nBei diesen Beiträgen handelt es sich um Meinungen unserer Kunden, die eine individuelle Beratung durch einen Arzt oder Apotheker nicht ersetzen können.", "language": null, "image": "https://www.mycare.de/medias/P140037-324Wx324H?context=bWFzdGVyfGltYWdlc3wxMjQ3N3xpbWFnZS9qcGVnfGltYWdlcy9oMzcvaGE1Lzk3NDIyNTIwODExODIuanBnfDAwYmExYWJjZTVhOWJlMDkyNDg3ZDg2YzJlZjlkYjRmMjJmZjQ4Njk3OTcyZDM2NjQyYmJjMWM1NjNlM2JkNWU", "pagetype": "website", "links": ["/kontakt", "/online-shop/", "/online-shop/allergie-heuschnupfen", "/online-shop/alles-fuer-die-frau", "/online-shop/augen-nase-ohren", "/online-shop/buecher-cd-dvd", "/online-shop/diabetes", "/online-shop/erkaeltung-abwehr", "/online-shop/familie", "/online-shop/fitness", "/online-shop/geschenkideen", "/online-shop/haus-reiseapotheke", "/online-shop/haut-haare-naegel", "/online-shop/herz-kreislauf-venen", "/online-shop/homoeopathie", "/online-shop/haeusliche-pflege", "/online-shop/kosmetik", "/online-shop/magen-darm-verdauung", "/online-shop/medizinische-geraete", "/online-shop/muskeln-knochen-gelenke", "/online-shop/maennergesundheit", "/online-shop/nahrungsergaenzung", "/online-shop/natur-pflanzenheilkunde", "/online-shop/nerven-beruhigung-schlaf", "/online-shop/niere-blase-prostata", "/online-shop/praxisbedarf", "/online-shop/rauchentwoehnung", "/online-shop/rezeptpflichtige-medikamente", "/online-shop/schmerzmittel", "/online-shop/sexualitaet", "/online-shop/staerkung-konzentration", "/online-shop/tees-kraeuter", "/online-shop/tierprodukte", "/online-shop/vegan-vegetarisch", "/online-shop/vitamine-mineralien-enzyme", "/online-shop/wellness", "/online-shop/zahn-mundpflege", "/marken", "/marken/avene", "/marken/dermasence", "/marken/eucerin", "/marken/hevert", "/marken/kneipp", "/marken/ratiopharm", "/marken/la-roche-posay", "/marken", "/index-themenshops", "/ratgeber", "/rezepte-einloesen", "/rezepte-einloesen", "/app", "/ratgeber/e-rezept", "/aktionen", "/", "/faq", "/cart", "/cart", "/", "/online-shop/", "/online-shop/schmerzmittel", "https://www.mycare.de/online-kaufen/emulus-25-mgg--25-mgg-creme-creme-11562126#productReview", "/medias/P140037-2000Wx2000H?context=bWFzdGVyfGltYWdlc3wyMDI2MjN8aW1hZ2UvanBlZ3xpbWFnZXMvaDcyL2hiNS85NzQyMjUyMjQ1MDIyLmpwZ3xkYTEwMzMzZDY5YmE0MzYyODEwZTlhZmY4ZDljNzYyMTJkYjcwZDQxZjcxMjM1ODM0MTk0MjUyZTFmZGViYzMz", "/infobox-versandkosten", "/marken/heumann-pharma", "/medias/1007986427.pdf?context=bWFzdGVyfHBkZnN8MzE5ODQ1fGFwcGxpY2F0aW9uL3BkZnxwZGZzL2hkMS9oYjcvOTc0MjA5NjEzODI3MC5wZGZ8MTZmODhhOTRkODZkM2EzNzE4ZTI2MjBiNTZmYWUyMzBmOTY2ZWRhZDNkNDY4MTc4MmM2NGUxMTE4YzE1MzMzZg&attachment=true", "#productinformation", "#productfurtherinformation", "#productReview", "/online-kaufen/acc-akut-600-brausetabletten-0520917", "/online-kaufen/artelac-splash-mdo-augentropfen-7707033", "/online-kaufen/aspirin-complex-beutel-granulat-4114918", "/online-kaufen/bepanthen-wund-u-heilsalbe-salbe-1578847", "/online-kaufen/cetirizin-ratiopharm-10mg-filmtabletten-2158165", "/online-kaufen/canesten-extra-nagelset-salbe-0619053", "/online-kaufen/dolormin-extra-filmtabletten-2400229", "/online-kaufen/grippostad-c-kapseln-0571748", "/online-kaufen/iberogast-classic---bei-akuten-magen-darm-beschwerden--16507540", "/online-kaufen/nasenspray-ratiopharm-erw-nasenspray-0999848", "/online-kaufen/vitasprint-b12-trinkampullen-1853561", "/online-kaufen/voltaren-schmerzgel-forte-232-mgg-gel-11240397", "/index-themenshops/x-entzuendungshemmende-salbe", "/online-shop/haut-haare-naegel/haut/neurodermitis", "/online-shop/familie/familie-kinder/familie-verstopfung-durchfall", "/index-themenshops/x-melatonin", "/index-themenshops/x-bauchschmerzen", "/index-themenshops/x-arzneimittel/x-erkaeltungsmittel/x-hustensaft", "/online-shop/augen-nase-ohren/nase/nasenspray-nasentropfen", "/index-themenshops/x-salbe-bluterguss", "/index-themenshops/x-arzneimittel/x-allergietabletten", "/index-themenshops/manuka-honig", "/index-themenshops/kollagen-pulver", "/infobox-versandkosten", "/zahlungsarten", "/kontakt", "/faq", "/hilfe", "/mycareplus", "/direktbestellung", "/medias/A23S03-mycare-selfmailer.pdf?context=bWFzdGVyfHJvb3R8MzA2MDM1OHxhcHBsaWNhdGlvbi9wZGZ8aDBhL2g0Mi8xMDE1ODM2OTYzNjM4Mi5wZGZ8Y2E1ZGFhNmM4NzA3YWZjODhhZGMyMjQxNDBkY2IxNzk3NGJjZjNmZDQxYWFlOGM1ZTJkYjliMjc4YmY3NDNhMw&attachment=true", "/app", "/newsletter", "/ratgeber", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/apotheken-vor-ort", "/experten-team", "/apotheken-kompetenz", "/historie", "/presse-und-media", "/karriere", "/engagement", "/partner", "/bewertungen", "/agb", "/impressum", "/datenschutz", "/agb#widerruf", "https://apps.apple.com/de/app/mycare-apotheke-e-rezept/id1589949993", "https://play.google.com/store/apps/details?id=de.mycare.app", "/apotheken-kompetenz", "/medias/myCARE-ISO-Zertifikat-m.-Anlage.pdf?context=bWFzdGVyfHJvb3R8MTIzNjAzfGFwcGxpY2F0aW9uL3BkZnxoZDYvaDMyLzk3MzY2NDA1Mjg0MTQucGRmfDRiZWQ1Njg0ZTIyMzdmZTdkMjhlZDE2OTkwZmI5OWYwOWJiOWVkZTQxMGE0MDJlMzViNDk3NzgyMWY1ODUwYWE&attachment=true", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=da46557df5f8553fdb233941f6250f0c", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/02_Verbraucher/07_Haendlerregister/05_Tabelle/tam_haendler_node.html#TAM-H-385", "/presse-und-media/pressemitteilungen/20211015-mycare-platz-1-bei-testbild", "https://www.bvdva.de/", "https://www.trustedshops.de/bewertung/info_XBE8BEA0015790595F0AFD2C7283C9AC5.html?utm_source=shop&utm_medium=link&utm_content=ReviewsInfoLayer__reviews_only&utm_campaign=trustbadge_maximised", "/partner", "/hinweise-aktionen", "/datenschutz", "/impressum", "https://marketingplatform.google.com/about/analytics/terms/de/"]}