{"title": "Hausarztpraxis Hanemann Pohlheim - Leistungsspektrum", "author": null, "url": "https://hausarzt-pohlheim.de/Leistungsspektrum/", "hostname": "hausarzt-pohlheim.de", "description": "vereint in 1 Praxis finden Sie 2 Medizinsysteme: die 3000 Jahre alte Chinesische Medizin und die westliche \"Schulmedizin\".Nicht \"Entweder-Oder\" sondern \"Sowohl-Als auch\" ist der Schlüssel, die für den jeweiligen Menschen geeignete Diagnose- und Therapiemethode zu finden.", "sitename": "hausarzt-pohlheim.de", "date": "1999-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leistungsspektrum\nLeistungen nach Sozialgesetzbuch V (SGB V)\nIn unserer Praxis bieten wir das gesamte Spektrum haus- und familienmedizinischer Betreuung an.\nDazu gehört sowohl die Akutversorgung von Krankheiten als auch die Betreuung chronischer Erkrankungen sowie auch der Präventivmedizin (vorbeugende Medizin). Zum Beispiel überwachen wir viele chronisch erkrankte Patienten durch die DMP-Programme (Desease Management Program) der Krankenkassen für Diabetes mellitus Typ 2, koronare Herzkrankheit (KHK), Asthma bronchiale und COPD (chronisch-obstruktive Lungenkrankheit)\nWir führen Ultraschalluntersuchungen des gesamten Bauchraumes und der Schilddrüse durch. Weiterhin kommen Langzeit-Blutdruck- und Langzeit-EKG-Messungen sowie das Belastung-EKG zur Diagnostik und Überwachung von Erkrankungen des Herz-Kreislaufsystems dazu.\nIm Rahmen der Vorsorge führen wir das Hautkrebsscreening und die Gesundheitsuntersuchung durch. Einige Krankenkassen (z.B. Techniker, Bosch BKK u.a.) bieten ihren Versicherten auch das Hautkrebsscreening ab 18 Jahren an. Dies ist selbstverständlich ebenfalls durchführbar. Ab 45 Jahren können Männer die jährliche Krebsvorsorgeuntersuchung in Anspruch nehmen.\nKinder und Jugendliche genießen die Früherkennungsuntersuchungen ( ab U 7 bis J1 + J2)\nLungenfunktions-, Hörtest- und Sehtestuntersuchungen runden das Spektrum ab.\nEbenso kann eine ambulante Schlafapnoediagnostik (Atemaussetzer während des Schlafs) auf einfache und komfortable Art und Weise durchgeführt werden. Diese Abklärung ist von besonderer Bedeutung zur Früherkennung und Vorbeugung von Folgerkrankungen. Bitte sprechen Sie uns darauf an, wenn Sie stark schnachen, tagsüber oft müde und körperlich nicht fit sind!\nViele akute und chronische Schmerzzustände können erfolgreich und schnell durch die Manuelle Therapie und Chirotherapie behandelt werden. Ergänzend kommt dabei die Elektrotherapie mit unterschiedlichen Möglichkeiten der muskelentspannenden, muskelaufbauenden und schmerzlindernden Therapie zum Einsatz ebenso wie Bestrahlung mit Mikrowelle / Wärme.\nSozialmedizinisch kümmern wir uns um die Einleitung von Reha- oder Kurmaßnahmen, gutachterlichen Stellungnahmen sowie konsiliarmedizinischen Befundberichten bei beantragten Psychotherapien.\nSelbstverständlich pflegen wir Ihre Impfausweise und führen (außer der Gelbfieberimpfung) sämtliche Impfungen durch. (Stand 04/2023: aufgrund der unübersichtlichen wissenschaftlichen Datenlage und noch vieler nicht verstandener Zusammenhänge zur COVID-Infektion werden bei uns bis auf Weiteres KEINE Impfungen gegen Corona angeboten!)\nMedizin Plus!\nDie sehr eingeschränkten Leistungen der gesetzlichen Krankenkassen können um viele sinnvolle, vorbeugende diagnostische sowie auch therapeutische Massnahmen erweitert werden. Sprechen Sie uns in einem persönlichen Gespräch darauf an.\nAls zweites, ergänzendes Medizinsystem biete ich Ihnen die vollständige Traditionelle Chinesische Medizin mit. Viele Störungen des Befindens bis hin zu schwerwiegenden chronischen Krankheiten können mit den Methoden der TCM (Arzneimitteltherapie und Akupunktur, Diätetik und Konstitutionsanalyse) deutlich positiv beeinflusst werden. Das Spektrum erstreckt sich über alle Bereiche der Medizin und Gesundheitsvorsorge bis hin zur Begleitung bei Krebserkrankungen und Mildern anderer Folgen medizinisch notwendiger Maßnahmen (z.B. Chemotherapie, Operationen und ihre Folgen).\nReisemedizinische Beratung weltweit einschließlich der notwenigen oder empfohlenen Impfungen.\ngeforderte Tauglichkeitsntersuchungen innerhalb bestimmter Berufsgruppen: z.B. Kraftfahrzeugführer (LKW, Bus)\nWunschuntersuchungen wie zum Bespiel Eignungsuntersuchungen, Sporttauglichkeiten, Taucheruntersuchung u.ä.", "language": null, "image": null, "pagetype": "website", "links": ["javascript:void(0);", "/Startseite/", "/Startseite/Praxisregeln/", "/Impfungen/", "/Termine,-Rezepte,-Ueberweisungen-alle-Kommunikationswege/", "/Die-Praxis/", "/Leistungsspektrum/", "/Downloadbereich/", "/Ihr-Weg-zu-uns/", "/Impressum-und-Datenschutz/", "/Impressum-und-Datenschutz/Datenverarbeitung-der-Praxis-und-Patienteninformation/", null, null, "https://apps.apple.com/tt/app/arzt-direkt/id1605807406", null, "https://www.mein-hausarztprogramm.de", null, "https://www.bereitschaftsdienst-hessen.de", "javascript:void(0);", "javascript:void(0);", "/Startseite/", "/Startseite/Praxisregeln/", "/Impfungen/", "/Termine,-Rezepte,-Ueberweisungen-alle-Kommunikationswege/", "/Die-Praxis/", "/Leistungsspektrum/", "/Downloadbereich/", "/Ihr-Weg-zu-uns/", "/Impressum-und-Datenschutz/", "/Impressum-und-Datenschutz/Datenverarbeitung-der-Praxis-und-Patienteninformation/", null, "#", "/Impressum-und-Datenschutz/index.php/", "mailto:praxis@hausarzt-pohlheim.de", "tel:06403 7767855"]}