{"title": "Gesundheitsnewsletter vom 19.02.2022 - Rund um Corona - Herzmuskel, Impftechnik, Todesfälle Geimpfter übersteigen die der Ungeimpften, Tierversuche ohne Erfolg bei angepassten Impfstoffen, Bill Gates lobt Omikron, Immunitätszeiten, zeitliche Abläufe, Vert - Praxis Dr. med. Dirk Wiechert", "author": "Dr Dirk Wiechert", "url": "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-19-02-2022-rund-um-corona-herzmuskel-impftechnik-todesfaelle-geimpfter-uebersteigen-die-der-ungeimpften-tierversuche-ohen-erfolg-bei-angepassten-impfstoffen-bill-gate/", "hostname": "dr-wiechert.com", "description": "Bei Covid19-Impfung muss nun wieder aspiriert werden Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom 19.02.2022 Praxis für individuelle Diagnostik und Therapie In meiner Info-Videothek können Sie sich zu verschiedenen Themen informieren, stöbern Sie ruhig weiter, denn Sie wissen ja, dass die Quellen meines Wissens stets benannt […]", "sitename": "Praxis Dr. med. Dirk Wiechert", "date": "2022-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nDr. Wiechert Gesundheitsnewsletter vom 19.02.2022\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|Praxis für individuelle Diagnostik und Therapie\nIn meiner\n[Info-Videothek ](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256197/49d2b42041.html)können Sie sich zu verschiedenen\nThemen informieren, stöbern Sie ruhig weiter, denn\nSie wissen ja, dass die\n[Quellen meines Wissens](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256197/49d2b42041.html) stets\nbenannt werden!\n|\n|\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nEine Herzmuskelentzündung kann lange kompensiert werden – hier ein Beispiel einer Riesenzellmyokarditis nach einem Infekt mit unter 10 % Restleistung – der Patient kommt aufrecht zur Untersuchung – ein plötzlich schlimmer Verlauf wird dadurch verständlich.\n[PD Dr. Steen](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256235/a6375144ec.html) stellt hier in einer [für Jedermann sehr gut verständlichen Form anhand von bewegten MRT-Bildern](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256223/fe6de27a97.html) dar, wie eine schwere Herzmuskelentzündung aussieht und wie wenig Symptome dabei auftreten können.\nDieser Patient, der nach einem Infekt eine Riesenzellherzmuskelentzündung entwickelt hat und nur über eine Schwäche klagte, ja sogar zu Fuß zur Untersuchung kam, musste in wenigen Tagen transplantiert werden. Er bekam also eine neues Herz, weil dieses nicht mehr zu retten war.\nIn dem Verständnis um die Symptomarmut dieser sehr schweren Entzündung sollten Sie die in der letzten Zeit häufig mit dem Attribut einer unkompliziert verlaufenden Herzmuskelentzündung (Myokarditis), die im Allgemeinen nach sechs Monaten wieder ausheilt und\n[dann angeblich keine Langzeitfolgen hat](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256237/71f077f7de.html) DOI: 10.1161/JAHA.119.015351, mit einem besseren Hintergrundwissen bewerten.\nLaborwerte wie NtproBNP und hs-Troponin sind Standard. Beide halte ich im Point of Care-Labor vorrätig.\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nTodesfälle durch Herzstillstand zweier junger Erwachsener nach Covid-19-Impfung mit mRNA-Impfstoffen müssen nicht Folge einer Myokarditis sein, sondern\ndie mikroskopische Untersuchung ergab Merkmale, die einer Katecholamin-induzierten Verletzung ähneln, keine typische Myokarditis-Pathologie. Schlussfolgerungen –\nDie in diesen Herzen nach der Impfung beobachtete Myokardschädigung unterscheidet sich von einer typischen Myokarditis und hat ein Erscheinungsbild, das am ehesten einer Katecholamin-vermittelten Stress- (toxischen) Kardiomyopathie ähnelt.\nDas Verständnis, dass sich diese Fälle von einer typischen Myokarditis unterscheiden und dass der Zytokinsturm eine bekannte Rückkopplungsschleife mit Katecholaminen hat, kann bei Screening und Therapie hilfreich sein.\n[doi.org/10.5858/arpa.2021-0435-SA](https://doi.org/10.5858/arpa.2021-0435-SA) |\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n||\n|\n|\n|\n|\n|\nPerimyokarditen im Tiermodell, wenn der Impfstoff in die Blutbahn gelangt – Stiko empfiehlt bei Impfungen nun doch wieder die Aspiration vor Injektion\nBerlin – Entgegen den allgemeinen Empfehlungen für Impfungen rät die Ständige Impfkommission (STIKO) am Robert-Koch-Institut (RKI) zu einer Aspiration bei der intramuskulären Applikation eines COVID-19-Impfstoffs.\nSo soll die Impfstoffsicherheit weiter erhöht werden.\nDarauf weist die STIKO in der 18. Aktualisierung der COVID-19-Impfempfehlung vom 15. Februar hin.\nIm Tiermodell seien nach direkter intravenöser Gabe eines mRNA-Impfstoffs Perimyokarditiden aufgetreten. Sie ließen sich sowohl klinisch als auch histopathologisch nachweisen.\nSo etwas stellt man 14 Monate nach Impfbeginn bei einem Impfstoff mit vorübergehender Zulassung fest, weil man vorher keine Tierversuche gemacht hat – irgendwie komme ich aus diesem falschen Film nicht mehr heraus.\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nDie Kupferzellstudie soll, neben drei anderen Standorten, anhand der Auswertung von über 2000 Proben unter anderem eine Aussage über die Dauer der AK-Titer nach Covid-19-Infektion ausweisen.\nDiese Ergebnisse werden vom RKI ein Jahr nach angekündigter Veröffentlichung noch immer zurückgehalten, um behördliche und politische Entscheidungen nicht zu beeinträchtigen, wie es in einem offiziellen Schreiben heißt.\n[Lesen Sie selbst!](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256241/a29060d702.html)\n[Weitere Artikel, die die Immunitätsfrage beantworten, hatte ich bereits verlinkt](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256257/d0497f36c4.html):\nUS-Studie: Ungeimpfte Genesene haben auch nach 20 Monaten noch Antikörper\nFurther, these reactions are found to last up to 11 years after infection. Absence of cross-reactivity of these CD8+T cell responses against the MERS-CoV is also demonstrated. Auch nach 11 Jahren nach Infektion noch Impfschutz!\nStreeck: „Darf keinen Unterschied zwischen Geimpften und Ungeimpften mehr geben„\nT-Zell-Immunität nach SARS-CoV1 wurde noch 17 Jahre nach durchlebtem Infekt nachgewiesen\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nNeue Forschungsergebnisse zeigen, dass angepasste Covid19-Impfstoffe im Tierversuch zu keinem besseren Impfschutz führen\n„\n[Die Forscher werteten mithilfe der nationalen Datenbank dazu allerlei Daten zu Labortests, Impfungen, klinischen Infektionsdaten, sowie Hospitalisierungen und Todesfällen zu COVID-19 aus, die seit Beginn der Pandemie erfasst wurden.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)\n[ Dabei stellten sie fest, dass eine vorangegangene Infektion einen robusten Schutz gegen eine erneute Infektion mit den Varianten Alpha, Beta und Delta bietet (etwa 90 %). Hingegen nahm der ](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html) [Schutz vor einer Reinfektion bei Omikron mit etwa 60 % deutlich ab.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)„\nWir wissen, dass weder eine Impfung noch eine durchlebte Infektion eine sterile Immunität vermitteln, wir können uns also immer wieder anstecken. Eine gute Grundimmunität mit einer großen Kreuzspezifität verhindert aber einen schlimmen Verlauf. Hier ist die durchlebte Infektion durch keine Art von Impfung zu toppen.\nEine T-Zellantwort kann über Jahre aktiv bleiben und wirken sehr effektiv.\ndoi.org/10.1038/s41467-021-24730-4\nHad COVID? You’ll probably make antibodies for a lifetime\ndoi: doi.org/10.1038/d41586-021-01442-9\nSARS-CoV-2-specific T cell memory is sustained in COVID-19 convalescent patients for 10 months with successful development of stem cell-like memory T cells\ndoi.org/10.1038/s41467-021-24377-1\nDieses gelingt sowohl im Sinne der Kreuzimmunität mit sogenannten Coronaschnupfenviren und nicht nur mit dem SARS-CoV1 und 2.\nCross-reactive SARS-CoV-2 peptides revealed pre-existing T cell responses in 81% of unexposed individuals and validated similarity with common cold coronaviruses, providing a functional basis for heterologous immunity in SARS-CoV-2 infection.\n[www.nature.com/articles/s41586-020-2798-3](http://www.nature.com/articles/s41586-020-2798-3)\nEin Review von 25 Studien kommt zu folgendem Ergebnis: „Finally, the fact that already more than 1,400 epitopes have been identified—also considering that many HLA alleles and regions of the SARS CoV2 proteome are relatively less studied—highlights that a large breadth of epitopes are recognized in human populations, making it unlikely that SARS CoV2 variants might escape T cell recognition at the population level„.\nDOI:https://doi.org/10.1016/j.chom.2021.05.010\nMehr Informationen im Newsletter vom 09.11.2021\n„\n[Aber wieso ist der Schutz vor Reinfektionen bei Omikron so gering?](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)\nZwar verlaufen Omikron-Infektionen häufig milder, denn sie infizieren in der Regel die oberen Atemwege (wir berichteten), doch das ermöglicht es ihnen auch, dem Immunsystem besser zu entkommen. Die Immunantwort reagiert in diesem Abschnitt nicht so stark und bildet weniger Antikörper aus, was generell zu einer geringeren Immunantwort führt. Daher ist es auch möglich, sich häufiger mit Omikron zu infizieren (wir berichteten).\nReinfektion hin oder her, der Schutz vor Hospitalisierungen oder Tod gegen alle Varianten blieb dennoch stabil erhalten.\n[ Ähnlich sehen auch die Ergebnisse zu den mRNA-Impfungen aus: Zwar schien der Infektionsschutz nach einer zweiten Impfung gegen die Varianten Beta und Delta von Monat zu Monat zu schwinden, doch blieb der Schutz vor Krankenhauseinweisungen und Tod stabil, und das ähnlich in den unter 50-, sowie über 50-Jährigen](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html).“ – als man noch nicht alle drei Monate impfen wollte\n„\n[Einfach eine 4. Impfung hinterher?](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)\nEine weitere wichtige Frage in Sachen Infektionsschutz ist, ob eine vierte Dosis oder gar ein angepasster Impfstoff besser wirken. Doch wer sich Hoffnungen gemacht hat, könnte von den ersten Daten enttäuscht werden. Eine israelische Studie doi: https://doi.org/10.1101/2022.02.15.22270948 untersuchte dafür die Wirksamkeit der 4. Dosis der Impfstoffe von Moderna und Biontech/Pfizer bei fast 280 Mitarbeitern des Gesundheitswesens.\nDie Erwachsenen erhielten die 4. Impfung etwa vier Monate nach der Drittimpfung und wiesen keinerlei vorangegangene SARS-CoV-2-Infektion auf und hatten auf alle bisherigen Impfungen gut angesprochen.\n[ Die Forscher konnten nach den ersten zwei Wochen einen 9- bis 10-fachen Anstieg der IgG- und neutralisierenden Titer beobachten. Darüber hinaus zeigte sich auch ein 8-facher Anstieg der neutralisierenden Antikörper gegen Omikron; doch die steigenden Titer bewegten sich auf einem ähnlichen bzw. leicht erhöhtem Level als nach der dritten Impfstoffdosis.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)\nDurchbruchsinfektionen traten häufig auf, wenn auch meist mild, allerdings mit hoher Viruslast.\nDie Wissenschaftler ermittelten lediglich eine\n[ Wirksamkeit von 30 % (BNT162b2)](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html).\nund 11 % (mRNA1273) gegen Infektionen\n(Für die Zulassung wird eine Wirkung von mindestens 50% gefordert!)\n[Auch die T-Zell-Aktivierung vor und nach Verabreichung der 4. Impfdosis wurde innerhalb der 14 Tage nach Erhalt der Impfung untersucht: Zwar stieg der Anteil von Respondern von 50 % auf 60 % an, allerdings änderte sich nicht die durchschnittliche Anzahl an T-Zellen, die durch das Spike-Protein aktiviert werden](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html).“\nDas heißt, das 50 – 60% der Geimpften keine T-Zellantwort entwickeln, was sich auch in meinen praxiseigenen Daten zeigt, eine Präsentation im Interviewstil ist hierzu in Vorbereitung.\nAnders als bei einer durchlebten Infektion werden hier nur Immunantworten auf das Spikeprotein gebildet, wodurch mutierte Viren sehr leicht das Immunsystem unterlaufen können.\n„\n[„Insgesamt heben diese Daten die Möglichkeit hervor, dass die vierte Dosis die Immunität nicht stärkt, sondern einfach das Peak-Niveau wiederherstellt“, schreiben die Autoren.“](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html)\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nVergleich der Immunogenität von BNT162b2- und CoronaVac-COVID-19-Impfstoffen in Hongkong\n[One month after the second dose of vaccine, BNT162b2 elicited significantly higher PRNT50, PRNT90, sVNT, spike receptor binding, spike N-terminal domain binding, spike S2 domain binding, spike FcR binding and antibody avidity levels than CoronaVac. The geometric mean PRNT50 titres in those vaccinated with BNT162b2 and CoronaVac vaccines were 251.6 and 69.45, while PRNT90 titres were 98.91 and 16.57, respectively. All of those vaccinated with BNT162b2 and 45 (91.8%) of 49 vaccinated with CoronaVac achieved the 50% protection threshold for PRNT90. Allowing for an expected seven-fold waning of antibody titres over 6 months for those receiving CoronaVac, only 16.3% would meet the 50% protection threshold versus 79.6% of BNT162b2 vaccinees. Age was negatively correlated with PRNT90 antibody titres. Both vaccines induced SARS-CoV-2-specific CD4+ and CD8+ T-cell responses at 1 month post-vaccination but CoronaVac elicited significantly higher structural protein-specific CD4+ and CD8+ T-cell responses.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256317/9cbba3c373.html)\nEinen Monat nach der zweiten Impfstoffdosis rief BNT162b2 signifikant höhere PRNT50-, PRNT90-, sVNT-, Spike-Rezeptorbindungs-, Spike-N-terminale Domänenbindungs-, Spike-S2-Domänenbindungs-, Spike-FcR-Bindungs- und Antikörper-Aviditätsniveaus hervor als CoronaVac.\nDie geometrischen mittleren PRNT50-Titer bei den mit BNT162b2- und CoronaVac-Impfstoffen Geimpften betrugen 251,6 bzw. 69,45, während die PRNT90-Titer 98,91 bzw. 16,57 betrugen.\nAlle mit BNT162b2 Geimpften und 45 (91,8 %) von 49 mit CoronaVac Geimpften erreichten die 50-%-Schutzschwelle für PRNT90.\nUnter Berücksichtigung eines erwarteten siebenfachen Rückgangs der Antikörpertiter über 6 Monate für diejenigen, die CoronaVac erhalten, würden nur 16,3 % die Schutzschwelle von 50 % erreichen, gegenüber 79,6 % der BNT162b2-Impflinge.\nDas Alter korrelierte negativ mit den PRNT90-Antikörpertitern. Beide Impfstoffe induzierten einen Monat nach der Impfung SARS-CoV-2-spezifische CD4+- und CD8+-T-Zell-Antworten, aber CoronaVac löste signifikant höhere strukturproteinspezifische CD4+- und CD8+-T-Zell-Antworten aus.\n[doi.org/10.1111/resp.14191](https://doi.org/10.1111/resp.14191)\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n10 Fragen des österreichischen Verfassungsgerichtshofes an das österreichische Gesundheitsministeriums mit Frist der Antwort bis zum 18.0.22022 vorgetragen und verdeutlicht durch einen biblischen Sender.\n[Von Minute 1:20 bis 7:20 wird der Titel des Beitrages bearbeitet.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256265/22dbe0dafe.html)\nEinige Maßnahmen wurden bereits zwei Tage nach der Anfrage aufgehoben. Antworten gemäß der gestrigen Frist findet man im Internet nicht.\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nMehr als 2000 vollständig geimpfte Einwohner von Massachusetts sind seit Beginn der Impfungen im Jahr 2020 an COVID-19 gestorben, wie staatliche Daten zeigen.\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nTodesrate der an Covid-19 Gestorbenen übersteigt in der Gruppe der Geimpften die Anzahl der Todesfälle der Ungeimpften in Taiwan\nUrsächlich sei nicht die Impfung, aber es ist jetzt nachhaltig zu überprüfen, ob das viel beschworenen Argument des milderen Verlaufs mit der verminderten Todesfallrate nach Impfung bei guter statistischer Aufbereitung der Daten noch haltbar ist.\nTaiwan unterscheidet also wohl wie Massachussets zwichen Todesfällen an und mit Corona.\n[Zuerst erkannte das japanische Gesundheitsministerium die wachsende Rate von Herzentzündungen unter der geimpften Bevölkerung an.](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256353/240798c8fd.html)\nDann wurden Japans öffentlicher und privater Sektor auf die Tatsache aufmerksam gemacht und verboten, diejenigen zu diskriminieren, die den COVID-Impfstoff ablehnen.\nDarüber hinaus hat Japan klargestellt, dass eine „informierte Zustimmung“ erforderlich ist, um den Impfstoff zu erhalten.\nJapan besteht nun darauf, dass die Impfstoffetiketten vor gefährlichen möglichen Nebenwirkungen wie Myokarditis warnen.\nMehr dazu im Newsletter vom 15.01.22\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nWie kann ich jemanden beeinflussen? – Überredungskunst sollte wegen des Heilmittelgesetzes in der Medizin vermieden werden! – Sleeper-Effekt\nÜber den\n[Sleeper-Effekt, den uns der Psychologe Dr. Stefan Rücker auf Buten und Binnen vorstellte](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256277/7e1216668c.html), schrieb ich schon am 11.12.2021.\nText 1:\n„\n[Um den Ausbruch von COVID-19 zu stoppen, ist es wichtig, dass sich die Menschen gegen COVID-19 impfen lassen, sobald ein Impfstoff verfügbar ist. Wenn Sie sich gegen COVID-19 impfen lassen, ist es sehr viel unwahrscheinlicher, dass Sie sich mit COVID-19 anstecken oder es auf andere übertragen. Impfstoffe sind sicher und werden häufig zur Vorbeugung von Krankheiten eingesetzt, und Schätzungen zufolge retten Impfstoffe jedes Jahr Millionen von Menschenleben](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html).“\n…\nText 2:\n[Die Botschaft handelt von der Gefahr, die COVID-19 für die Gesundheit der eigenen Familie und der Gemeinschaft darstellt. Der beste Weg, sie zu schützen, besteht darin, sich impfen zu lassen, und die Gesellschaft muss zusammenarbeiten, damit sich genügend Menschen impfen lassen. Dann werden die Teilnehmer aufgefordert, sich die Schuldgefühle vorzustellen, die sie empfinden, wenn sie sich nicht impfen lassen und die Krankheit verbreiten](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html).\n[Diese Aussage ist jedoch falsch, da sie die Krankheit immer noch verbreiten können, wenn sie geimpft werden. Ähnlich irreführende Botschaften, die darauf abzielen, Menschen zu erniedrigen, Schuldgefühle zu erzeugen und sie zu beschämen, damit sie sich impfen lassen, sind:](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html)\n„Wenn man sich nicht impfen lässt, bedeutet das, dass man nicht versteht, wie sich Infektionen verbreiten, oder dass man die Wissenschaft ignoriert.“\n„Wer sich nicht gegen COVID-19 impfen lässt, ist nicht mutig.“\n„[Es] fordert die Teilnehmer auf, sich die Peinlichkeit vorzustellen, die sie empfinden werden, wenn sie sich nicht impfen lassen und die Krankheit verbreiten.“\n„[Es] fordert die Teilnehmer auf, sich die Wut vorzustellen, die sie empfinden werden, wenn sie sich nicht impfen lassen und die Krankheit verbreiten.“\n[ Die Forscher erklärten dies folgendermaßen:](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html)\nEine Untergruppe von Botschaften stützt sich auf die Idee, dass Massenimpfungen ein Problem kollektiven Handelns sind, und hebt den prosozialen Nutzen von Impfungen oder die Reputationskosten hervor, die entstehen können, wenn man sich gegen eine Impfung entscheidet. Eine andere Untergruppe von Botschaften stützt sich auf aktuelle Sorgen über die Pandemie, wie die Einschränkung der persönlichen Freiheit oder der wirtschaftlichen Sicherheit.\nWir haben herausgefunden, dass überzeugende Botschaften, die sich auf prosoziale Bedenken bezüglich der Impfung und des sozialen Ansehens berufen, die beabsichtigte Impfung, die Bereitschaft, andere zu überzeugen, und das Urteil über Nicht-Impfer wirksam steigern.\nPropagandabotschaften, die ohne wissenschaftliche Unterstützung erstellt wurden\nEs ist ironisch, dass die Studie eine „Vertrauen in die Wissenschaft“-Botschaft enthält, da die in der Studie verwendeten Botschaften Anfang oder Mitte 2020 erstellt wurden, bevor sie wissenschaftlich untermauert werden konnten.\n[ In einem Artikel von Children’s Health Defense (CHD) heißt es jedoch: „Die von den Forschern getesteten Botschaften wurden in die Mainstream-Medien und in öffentliche Gesundheitskampagnen auf der ganzen Welt eingewoben](https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html)„.\n|\n|\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n||\n|\n|\n|\n| „14 Monate nach der ersten Impfung sind Biontech und Moderna noch immer ohne ordentliche Zulassung – weil essenzielle Studien fehlen. Der Vorgang ist ungewöhnlich. Mediziner und Pharmazie-Experten haben Fragen.\n|\nEtwa 62 Millionen Deutsche sind mittlerweile geimpft, die Präparate dazu lieferten überwiegend Moderna und Biontech.\nDennoch ist bis heute keiner der beiden mRNA-Impfstoffe ausreichend erforscht, um die Standards für eine ordentliche Zulassung der Europäischen Arzneimittel-Behörde EMA zu erfüllen.\nLegal in Umlauf sind sie trotzdem, jedoch nur vorläufig und auf Zeit, per befristeter „bedingter Genehmigung“.“\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Ich hoffe, ich habe Ihnen mit diesem Newsletter wieder interessante Informationen zusammengestellt. Bei Fragen, Unklarheiten, Anregungen oder Themenwünschen nehmen Sie gerne Kontakt mit mir auf.\n|\nMit freundlichen Grüßen\nDr. med. Dirk Wiechert\nFacharzt für Allgemeinmedizin\n|\n|\n|\n|\n|\n|\n|\n|\n|\n||\n|\n|\n|\n|\n|\nDr. med. Dirk Wiechert\nFacharzt für Allgemeinmedizin\n|\n|\n|\n|", "language": null, "image": "https://c.emailsys1a.net/mailingassets/37007175def9d2d7e6c18cd110cad7741966d3b0.jpg", "pagetype": "article", "links": ["https://dr-wiechert.com/", "https://dr-wiechert.com/", "https://dr-wiechert.com/neupatienten/", "https://dr-wiechert.com/ihr-arzt/", "/leistungen/praxisphilosophie/", "https://dr-wiechert.com/leistungen/praxisphilosophie/", "https://dr-wiechert.com/anamnese/", "https://dr-wiechert.com/anamnese/umfassende-laboruntersuchungen/", "https://dr-wiechert.com/anamnese/3d-vektor-ekg/", "https://dr-wiechert.com/anamnese/vegetative-stress-diagnostik/", "https://dr-wiechert.com/therapien/", "https://dr-wiechert.com/therapien/stabilisierung-des-stoffwechsels/", "https://dr-wiechert.com/therapien/schwermetallausleitung-chelattherapie/", "https://dr-wiechert.com/therapien/eiseninfusionen/", "https://dr-wiechert.com/therapien/intravenose-sauerstofftherapie/", "https://dr-wiechert.com/therapien/acrs-eigenbluttherapie/", "https://dr-wiechert.com/therapien/mikrostromtherapie/", "https://dr-wiechert.com/therapien/radiofrequenztherapie/", "/praxen/das-team", "https://dr-wiechert.com/praxen/das-team/", "https://dr-wiechert.com/praxen/praxis-bremen/", "https://dr-wiechert.com/praxen/praxis-ritterhude/", "https://dr-wiechert.com/karriere/", "/youtube", "https://dr-wiechert.com/youtube/", "https://dr-wiechert.com/category/newsletter/", "https://dr-wiechert.com/category/publikationen/", "https://dr-wiechert.com/suche-google/", "https://dr-wiechert.com/author/krphb8eykc/", "https://t3cee995f.emailsys1a.net/mailing/143/5010849/17186361/3031/3e62e344c9/index.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256195/8ed8aedf9a.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256197/49d2b42041.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256197/49d2b42041.html", "#1", "#1", "#1", "#11", "#12", "#2", "#2", "#3", "#30", "#31", "#31", "#32", "#32", "#32", "#33", "#33", "#4", "#4", "#4", "#40", "#41", "#41", "#42", "#42", "#43", "#43", "#43", "#44", "#5", "#50", "#50", "#51", "#52", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256223/fe6de27a97.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256235/a6375144ec.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256223/fe6de27a97.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256237/71f077f7de.html", "https://doi.org/10.1148/radiol.212559", "http://www.aerzteblatt.de/", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256227/036a8488fa.html", null, "https://doi.org/10.5858/arpa.2021-0435-SA", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256335/7869cbabde.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256377/2e52353a04.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256241/a29060d702.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256241/a29060d702.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256257/d0497f36c4.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "http://www.nature.com/articles/s41586-020-2798-3", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256245/2762200f79.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256261/2b4b58a3a6.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256315/bdd3f2dbe7.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256317/9cbba3c373.html", "https://doi.org/10.1111/resp.14191", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256327/ba10dd0579.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256327/ba10dd0579.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256327/ba10dd0579.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256329/7b0659a022.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256359/b36b8673fc.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256361/49b72d0a19.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256265/22dbe0dafe.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256265/22dbe0dafe.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256269/35873f1780.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256339/2c202b94b8.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256349/83f1ffd315.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256353/240798c8fd.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256277/7e1216668c.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256275/18f3141747.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256281/c5500f08f5.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256321/8f6d173b48.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256365/2ec24e4f7d.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256365/2ec24e4f7d.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256371/7eb60ecfeb.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256373/c5286d80f0.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256371/7eb60ecfeb.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256381/5024cf97cc.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256381/5024cf97cc.html", null, "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256389/68f4e9173a.html", "https://www.activenews.ro/documente/1618676613043_APA%20Moderna__.pdf", "https://www.rai.it/dl/doc/2021/04/17/1618676613043_APA%20Moderna__.pdf", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256199/3dd41238f8.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256201/9b6d6b9e6e.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256203/0f81037a88.html", "javascript:;", "javascript:;", "https://t3cee995f.emailsys1a.net/143/5010849/3091/17186361/3031/e05348da5c/unsubscribe.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256205/1c6be7a739.html", "https://t3cee995f.emailsys1a.net/c/143/5010849/3091/0/17186361/3031/256207/88c694a5da.html", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "/impressum", "/datenschutz", "dr-wiechert.com/disclaim", "dr-wiechert.com/widerspruch", "#uc-corner-modal-show"]}