{"title": "2. Stellungnahme zum Gesundheitsversorgungs-Weiterentwicklungsgesetz (GVWG)", "author": null, "url": null, "hostname": null, "description": "Regierungsentwurf eines Gesetzes zur Weiterentwicklung der Gesundheitsversorgung", "sitename": "Verband der Ersatzkassen e. V. (vdek)", "date": "2021-04-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der vorliegende Entwurf eines Gesetzes zur Weiterentwicklung der Gesundheitsversorgung adressiert eine umfangreiche Bandbreite an Regelungsinhalten. Insgesamt sind in 16 Artikeln weit über 100 Rechtsänderungsbefehlen in unterschiedlichsten Gesetzen geplant, mit einem deutlichen Schwerpunkt auf das SGB V. Der Gesetzentwurf adressiert an verschiedenen Stellen wichtige Punkte, ein roter Faden ist aber indes nicht ersichtlich. Es handelt sich erkennbar um eine Sammlung von Änderungen, die zu einem großen Teil auch Rechtsschärfungen oder redaktioneller Natur sind. In manchen Regelungen herrscht aus Sicht der\n[Ersatzkassengemeinschaft](/ueber_uns/mitgliedskassen.html) zum Teil erheblicher Nachbesserungsbedarf. Dazu nimmt der [Verband der Ersatzkassen (vdek)](/ueber_uns.html) gerne Stellung und unterbreitet konkrete Änderungsvorschläge.\nQualität im Fokus\nEin großer, insgesamt begrüßenswerter, Aspekt des Gesetzentwurfes ist der starke Fokus auf das Thema\n[Qualität in der stationären Versorgung](/fokus/bundestagswahl-2021-informationen-forderungen-ersatzkassen/stationare-versorgung-weiterentwickeln.html). Es soll die Festlegung weiterer Mindestmengen für die stationäre Versorgung gefördert werden. Zudem werden bestehende Ausnahmeregelungen abgeschafft. Das unterstützt der vdek, schlägt jedoch redaktionelle Änderungen und Klarstellungen vor. Für Qualitätsverträge zwischen Krankenkassen und Krankenhäusern soll ein fixes Ausgabenvolumen in der Höhe von 30 Cent pro Versicherten ab 2022 (inklusive einer Dynamisierungsklausel) bis einschließlich 2028 vorgesehen werden. Die Intention des Bundesministeriums für Gesundheit (BMG), Qualitätsverträgen mehr Bedeutung zu verleihen, kann nachvollzogen werden. Aus der Erfahrung des vdek fehlt es in der Praxis jedoch oft an Ideen der Krankenhäuser für gute Konzepte, wie die Qualität verbessert werden kann. Oftmals beschränken sich die Vorschläge auf Zuschläge für Inhalte, die bereits regelhaft durch die Kassen finanziert werden. Darüber hinaus war oft der befürchtete Zusatzaufwand für die Administration von Verträgen ein Hinderungsgrund.\nDie nun angedachten Änderungen bedeuten für Krankenkassen einen faktischen Kontrahierungszwang. Dieser birgt den Fehlanreiz, dass Verträge nur der Verträge willen und nicht ihres Inhalts willen geschlossen werden. Aus diesem Grund fordert der vdek die Streichung der Regelung. Bis 2024 soll der\n[Gemeinsame Bundesausschuss (G-BA)](/presse/glossar_gesundheitswesen/gemeinsamer-bundesausschuss.html) daneben vier weitere Leistungsbereiche bestimmen, zu denen Qualitätsverträge erprobt werden sollen. Der G-BA soll ferner den Nutzen der Qualitätsverträge überprüfen und evaluieren, ob diese weiterhin als Instrument der Qualitätsentwicklung geeignet sind. Die Abschaffung der Qualitätszuschläge und -abschläge hingegen ist begrüßenswert, da diese ohnehin von allen Partnern der gemeinsamen Selbstverwaltung abgelehnt wurden.\nWeiterentwicklung des Risikostrukturausgleichs wäre bereits früher umsetzbar\nDie vorgeschlagenen Neuregelungen zu den Zuweisungen für Auslandsversicherte, beim Krankengeld und beim Kinderkrankengeld entsprechend der konsequenten Weiterentwicklung des\n[Morbi-RSA](/presse/glossar_gesundheitswesen/morbi_rsa.html). Positiv ist, dass das vorgeschlagene Modell der Gutachter für den Bereich Auslandsversicherte umgesetzt werden soll. Die beiden Gutachten haben festgestellt, dass es im derzeitigen Zuweisungsverfahren für Auslandsversicherte noch immer zu deutlichen Über- und Unterdeckungen kommt. Als Grund wurde benannt, dass sich die Niveaus der Leistungsausgaben zwischen den Ländern deutlich unterscheiden, ohne dass dies im Zuweisungsverfahren berücksichtigt wird. Bei Auslandsversicherten in Ländern mit einem im Vergleich niedrigen Ausgabenniveau kommt es daher zu deutlichen Überdeckungen, bei Auslandsversicherten in Ländern mit höheren Ausgabenniveaus zu Unterdeckungen. Bei ungleicher Verteilung der Auslandsversicherten aus verschiedenen Ländern auf die Krankenkassen kommt es somit zu Wettbewerbsverzerrungen.\nDie nötigen Datengrundlagen können schnell geschaffen werden. Daher wäre auch eine Umsetzung bereits zum Ausgleichsjahr 2022 möglich. Ebenso ist es aufgrund der erheblichen methodischen Defizite des vorliegenden Gutachtens zu den Zuweisungen für Krankengeld folgerichtig, die bisherige Sonderregelung für das Krankengeld dauerhaft beizubehalten und damit einen anteiligen Ist-Kosten-Ausgleich weiterzuführen. Die leistungsrechtlichen Regelungen für das\n[Krankengeld](/vertragspartner/leistungen/krankengeld.html) unterscheiden sich insbesondere zu Anspruchsvoraussetzung, Anspruchsdauer und Höhe maßgeblich von den leistungsrechtlichen Regelungen für das Kinderkrankengeld. Die Neuregelungen zum Kinderkrankengeld sollten bereits für das Ausgleichsjahr 2021 in Kraft treten. Die notwendigen technischen Voraussetzungen sind hierfür gegeben und die erforderlichen Regularien für zukünftig angepasste Datenmeldungen für den Risikostrukturaustausch (RSA-Datenmeldungen) können rechtzeitig aufgestellt werden.\nInfluenza-Impfstoff: Sonderregelungen nicht nötig\nAnalog zur Grippesaison 2020/2021 soll auch für die kommende Saison 2021/2022 eine Impfstoffmengenüberschreitung von bis zu 30 Prozent nicht als unwirtschaftlich gelten. Erwartet wurde seinerzeit eine COVID-19-pandemiebedingte höhere Inanspruchnahme der Grippeimpfung. Die Bestellung für 2021/2022 beruht auf Schätzungen, ausgehend von der Vorsaison, die ja bereits gesteigert war. Eine nochmalige Steigerung um 30 Prozent wird dazu führen, dass rund eine Million Impfstoffdosen übrig bleiben und vernichtet werden müssen. Zudem wird derzeit von der Ständigen Impfkommission (STIKO) für über 65-Jährige der Hochdosisimpfstoff empfohlen, der derzeit nur von einem Hersteller produziert wird und dreimal so teuer wie herkömmliche Influenza-Impfstoffe ist. Das führt zu weiteren Kostensteigerungen.\nErneut Eingriffe in die Gemeinsame Selbstverwaltung\nDer G-BA soll darüber hinaus innerhalb von zwei Jahren nach Inkrafttreten des Gesetzes Anforderungen an ein\n[Disease-Management-Programm (DMP)](/vertragspartner/Aerzte/DMP.html) Adipositas erarbeiten. Diese Regelung wird vom vdek abgelehnt. Der gesetzliche Auftrag zur Entwicklung eines DMP Adipositas ist ein Eingriff in die gesetzliche normierte Regelungskompetenz des G-BA und damit in ein funktionierendes System der Selbstverwaltung. Darüber entfällt mit der einseitigen Festlegung des Gesetzgebers die dem G-BA vorbehaltene inhaltliche Prüfung, ob Adipositas überhaupt eine geeignete Indikation für ein strukturiertes Behandlungsprogramm darstellt. Nur der G-BA kann dies aber seriös prüfen und bewerten und berücksichtigt zudem auch Aspekte der Realisierbarkeit und Umsetzbarkeit von strukturierten Behandlungsprogrammen. Denn nur dann, wenn diese auch sinnvoll angeboten werden können, besteht die Möglichkeit einer gewünschten Versorgungsverbesserung. Ein DMP Adipositas ohne inhaltliche Prüfung als Weg für eine Verbesserung der Versorgung vorzugeben ist nicht zielführend.\nVorschlag zur MGV-Bereinigung weiter verbesserungswürdig\nDer Entwurf sieht vor, dass ab dem vierten Quartal 2021 ein Korrekturverfahren zur Bereinigung der morbiditätsorientierten Gesamtvergütung (MGV) etabliert wird. Im\n[Terminservice- und Versorgungsgesetz (TSVG)](/politik/gesetze/wahlperiode_19.html#tsvg) waren neue extrabudgetär zu vergütende Leistungen im vertragsärztlichen Bereich eingeführt worden. Diese wurden, u. a. pandemiebedingt, seltener als erwartet dokumentiert. Damit es in den Folgejahren zu keiner Doppelvergütung kommt, müssen aber angemessene Volumina aus der MGV bereinigt werden.\nEs wird ausdrücklich begrüßt, dass die Notwendigkeit einer Erweiterung der bislang auf ein Jahr begrenzten Bereinigungsregelung anerkannt wird, denn aus einer strategie- und pandemiebedingten Unterkennzeichnung im bisher vorgesehenen Bereinigungszeitraum resultiert voraussichtlich eine Doppelfinanzierung von jährlich etwa zwei Milliarden Euro. Diese Doppelfinanzierung wird durch die vorliegende Regelung allerdings nur zum Teil beseitigt. Diese Problematik könnte durch eine Verlängerung des Bereinigungszeitraums geheilt werden. Wenn jedoch an einer Korrektur anstelle einer Verlängerung der Bereinigung festgehalten werden soll, bedarf es einiger Anpassungen. Der gesamte Bereinigungszeitraum sollte bereits das dritte Quartal 2021 umfassen, ansonsten käme es künftig aufgrund der dauerhaft fortbestehenden Doppelfinanzierung immer im dritten Quartal eines Jahres zu einem erheblichen Vergütungssprung gegenüber dem zweiten und vierten Quartal. Zudem sollte der vorgesehene Korrekturzeitraum um ein weiteres Jahr verlängert werden, da die Gesamtleistungsmenge im bisher vorgesehenen Korrekturzeitraum voraussichtlich immer noch pandemiebedingt eingeschränkt ist. Des Weiteren ist kritisch zu bewerten, dass die Korrektur erst über ein Jahr nach dem Auslaufen des bisherigen Bereinigungszeitraums vorgenommen werden soll und in der Zwischenzeit weiterhin eine Überzahlung zu leisten ist.\nAnpassungen der (zahn)ärztlichen Zulassungsverordnungen unvollständig\nIm Zuge der\n[COVID-19-Pandemie](/fokus/corona-sars-cov-2-covid-19.html) wurden aufgrund des Infektionsschutzes Sonderregelungen getroffen, um die vertragsärztlichen und die vertragszahnärztlichen Zulassungsausschüsse auch digital tagen und Beschlüsse durchführen lassen zu können. Bislang gab es keine Regelungen zu Videositzungen der Zulassungsgremien, diese werden nun durch den Änderungsantrag 4 erstmals geschaffen. Diese Anpassungen der Zulassungsverordnungen sind sachgerecht und begrüßenswert. Dennoch besteht weiterhin gleichlautender Anpassungsbedarf der Wirtschaftlichkeits-Prüfungsverordnung. Dazu unterbreitet der Verband der Ersatzkassen nachfolgend einen umfassenden, ergänzenden Regelungsvorschlag.\nKlarstellung der Datenerhebungsbefugnisse bei MD-Beauftragung begrüßenswert, aber Nachbesserung nötig\nEs ist insgesamt ausdrücklich zu begrüßen, dass sich der Gesetzgeber mit dem Änderungsantrag 7 zu §275 SGB V bemüht, eine rechtliche Klarstellung zu den Datenerhebungsbefugnissen der Krankenkassen im Zusammenhang mit der Beauftragung von Begutachtungen des Medizinischen Dienstes (MD) bei Arbeitsunfähigkeit herzustellen. Das schafft Rechtssicherheit und Transparenz. Gleichwohl besteht dringender Nachbesserungsbedarf, insbesondere zur Art der Datenerhebung beim Versicherten. Neben der schriftlichen oder elektronischen Datenerhebung sollte auch eine telefonische Variante weiterhin unbürokratisch möglich sein. Zudem werden durch die vorgeschlagene Regelung zum Umfang der Datenerhebung beim Versicherten erwerbslose Versicherte nicht erfasst und ggf. notwendige Informationen zu Anforderungen am Arbeitsplatz bleiben außer Acht. Auch in der Regelung zur Arztanfrage fehlen wichtige Informationen, z. B. der voraussichtliche Zeitpunkt der Beendigung der Arbeitsunfähigkeit. In der Praxis wird das zu unzähligen unnötigen und vermeidbaren Beauftragungen des MD führen. Der Verband der Ersatzkassen erlaubt sich deshalb, in der Kommentierung zum Änderungsantrag 7 einen umfassenden Änderungsvorschlag zu unterbreiten.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "#service-links", "#navigation", "#search", "#select_region", "#breadcrumb", "#sidebar", "#online-offers", "#footer", "/", "/suche.html", "#", "/content/vdeksite/_jcr_content/par/pmlist.feed", "/", "/fokus.html", "/fokus/krankenhausreform-impulse-der-ersatzkassen.html", "/fokus/pflegereform-pflegegesetz-pueg.html", "/fokus/deutschland-erkennt-sepsis.html", "/politik.html", "/politik/positionen.html", "/politik/gesetze.html", "/politik/stellungnahmen.html", "/politik/vorstandskommentar.html", "/politik/was-aendert-sich.html", "/politik/europa.html", "/politik/veranstaltungen.html", "/politik/vdek-zukunftspreis.html", "/presse.html", "/presse/ansprechpartner.html", "/presse/bildarchiv.html", "/presse/daten.html", "/presse/faq_fragen_und_antworten.html", "/presse/glossar_gesundheitswesen.html", "/presse/pressemitteilungen.html", "/presse/publikationen.html", "/vertragspartner.html", "/vertragspartner/apotheken.html", "/vertragspartner/arbeitgeber.html", "/vertragspartner/Aerzte.html", "/vertragspartner/hebammen.html", "/vertragspartner/heilmittel.html", "/vertragspartner/hilfsmittel.html", "/vertragspartner/innovationsfonds.html", "/vertragspartner/Krankenhaeuser.html", "/vertragspartner/leistungen.html", "/vertragspartner/Manipulationsabwehr.html", "/vertragspartner/Datenaustausch_GKV-SPV_MDK.html", "/vertragspartner/mitgliedschaftsrecht_beitragsrecht.html", "/vertragspartner/Pflegeversicherung.html", "/vertragspartner/Praevention.html", "/vertragspartner/Selbsthilfe.html", "/vertragspartner/besondere-versorgung.html", "/vertragspartner/telematik.html", "/vertragspartner/vorsorge-rehabilitation.html", "/vertragspartner/zahnaerzte.html", "/magazin.html", "/magazin/ausgaben.html", "/magazin/jahresverzeichnisse.html", "/magazin/impressum_magazin.html", "/ueber_uns.html", "/ueber_uns/ansprechpartner.html", "/ueber_uns/anfahrt.html", "/ueber_uns/Aufgaben.html", "/ueber_uns/Ausschreibungen.html", "/ueber_uns/karriere.html", "/ueber_uns/landesvertretungen.html", "/ueber_uns/mitgliedskassen.html", "/ueber_uns/organisation.html", "/ueber_uns/Selbstverwaltung.html", "/ueber_uns/verband-jubilaeum.html", "/suche.html", "#", "/LVen/BAW.html", "/LVen/BAY.html", "/LVen/BERBRA.html", "/LVen/BRE.html", "/LVen/HAM.html", "/LVen/HES.html", "/LVen/MVP.html", "/LVen/NDS.html", "/LVen/NRW.html", "/LVen/RLP.html", "/LVen/SAA.html", "/LVen/SAC.html", "/LVen/SAH.html", "/LVen/SHS.html", "/LVen/THG.html", "/", "/politik.html", "/politik/stellungnahmen.html", "/politik/stellungnahmen/wahlperiode_19.html", "http://twitter.com/share?url=https%3A%2F%2Fwww.vdek.com%2Fpolitik%2Fstellungnahmen%2Fwahlperiode_19%2Fgesundheitsversorgungsweiterentwicklungsgesetz-regierungsentwurf.html&text=Regierungsentwurf%20eines%20Gesetzes%20zur%20Weiterentwicklung%20der%20Gesundheitsversorgung", "mailto:?subject=Empfehlung%20vdek-Seite&body=Empfehlung%20folgender%20Seite%20des%20Verbandes%20der%20Ersatzkassen%20e.%20V.%20%28vdek%29%3A%0A2.%20Stellungnahme%20zum%20Gesundheitsversorgungs-Weiterentwicklungsgesetz%20%28GVWG%29%0Ahttps%3A%2F%2Fwww.vdek.com%2Fpolitik%2Fstellungnahmen%2Fwahlperiode_19%2Fgesundheitsversorgungsweiterentwicklungsgesetz-regierungsentwurf.html", "/politik/gesetze/wahlperiode_19.html#gvwg", "/ueber_uns/mitgliedskassen.html", "/ueber_uns.html", "/fokus/bundestagswahl-2021-informationen-forderungen-ersatzkassen/stationare-versorgung-weiterentwickeln.html", "/presse/glossar_gesundheitswesen/gemeinsamer-bundesausschuss.html", "/presse/glossar_gesundheitswesen/morbi_rsa.html", "/vertragspartner/leistungen/krankengeld.html", "/vertragspartner/Aerzte/DMP.html", "/politik/gesetze/wahlperiode_19.html#tsvg", "/fokus/corona-sars-cov-2-covid-19.html", "/content/vdeksite/politik/stellungnahmen/wahlperiode_19/gesundheitsversorgungsweiterentwicklungsgesetz-regierungsentwurf/_jcr_content/par/download/file.res/20210408_vdek_Stellungnahme_GVWG_RegE.PDF", "/presse/pressemitteilungen/2020/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/presse/pressemitteilungen/2020/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/presse/pressemitteilungen/2020/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/presse/pressemitteilungen/2021/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg-anhoerung.html", "/presse/pressemitteilungen/2021/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg-anhoerung.html", "/presse/pressemitteilungen/2021/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg-anhoerung.html", "/presse/pressemitteilungen/2021/gvwg-beratungen-rsa-corona-kinderkrankengeld.html", "/presse/pressemitteilungen/2021/gvwg-beratungen-rsa-corona-kinderkrankengeld.html", "/presse/pressemitteilungen/2021/gvwg-beratungen-rsa-corona-kinderkrankengeld.html", "/presse/pressemitteilungen/2021/aenderungsantraege-zum-gvwg.html", "/presse/pressemitteilungen/2021/aenderungsantraege-zum-gvwg.html", "/presse/pressemitteilungen/2021/aenderungsantraege-zum-gvwg.html", "/presse/pressemitteilungen/2021/gvwg-mindestmengenregelung-nicht-aufweichen.html", "/presse/pressemitteilungen/2021/gvwg-mindestmengenregelung-nicht-aufweichen.html", "/presse/pressemitteilungen/2021/gvwg-mindestmengenregelung-nicht-aufweichen.html", "/politik/stellungnahmen/wahlperiode_19/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/politik/stellungnahmen/wahlperiode_19/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/politik/stellungnahmen/wahlperiode_19/gesundheitsversorgungsweiterentwicklungsgesetz-gvwg.html", "/politik/positionen.html", "/politik/gesetze.html", "/politik/stellungnahmen.html", "/politik/stellungnahmen/wahlperiode_20.html", "/politik/stellungnahmen/wahlperiode_19.html", "/politik/stellungnahmen/wahlperiode_18.html", "/politik/stellungnahmen/wahlperiode_17.html", "/politik/vorstandskommentar.html", "/politik/was-aendert-sich.html", "/politik/europa.html", "/politik/veranstaltungen.html", "/politik/vdek-zukunftspreis.html", "/presse/glossar_gesundheitswesen.html", "/ueber_uns/anfahrt.html", "/ueber_uns/Aufgaben.html", "/ueber_uns/karriere.html", "/gesetzliche_krankenversicherung.html", "/magazin/ausgaben/2023-05.html", "/magazin/ausgaben/2023-05.html", "/presse/daten.html", "/presse/daten.html", "/presse/pressemitteilungen/2023/pflegeheim-finanzielle-belastung-steigt-kontinuierlich.html", "/presse/pressemitteilungen/2023/pflegeheim-finanzielle-belastung-steigt-kontinuierlich.html", "/vertragspartner/Krankenhaeuser/Qualitaetssicherung/mindestmenge-lebertransplantation-kliniken-2023.html", "/vertragspartner/Krankenhaeuser/Qualitaetssicherung/mindestmenge-lebertransplantation-kliniken-2023.html", "https://www.gesunde-lebenswelten.com/", "/vertragspartner/Krankenhaeuser/landesbasisfallwerte.html", "/vertragspartner/vorsorge-rehabilitation/icf.html", "/vertragspartner/arbeitgeber/beitragssaetze.html", "/vertragspartner/heilmittel.html", "http://www.vdek-kliniklotse.de", "http://www.vdek-arztlotse.de", "http://www.pflegelotse.de", "http://www.hospizlotse.de", "/", "http://testen.bitv-test.de/index.php?a=ti&sid=2733", "/fokus.html", "/politik.html", "/presse.html", "/vertragspartner.html", "/magazin.html", "/ueber_uns.html", "/Service/Impressum.html", "/Service/datenschutz.html", "javascript:void(0);", "/Service/Sitemap.html", "/Service/Kontakt_zentrale.html", "/ueber_uns/anfahrt.html", "#", "https://twitter.com/vdek_Presse", "https://www.youtube.com/@vdek_Presse", "https://www.linkedin.com/company/vdek-verband-der-ersatzkassen", "https://www.xing.com/pages/verbandderersatzkassene-v ", "http://twitter.com/share?url=https%3A%2F%2Fwww.vdek.com%2Fpolitik%2Fstellungnahmen%2Fwahlperiode_19%2Fgesundheitsversorgungsweiterentwicklungsgesetz-regierungsentwurf.html&text=Regierungsentwurf%20eines%20Gesetzes%20zur%20Weiterentwicklung%20der%20Gesundheitsversorgung", "mailto:?subject=Empfehlung%20vdek-Seite&body=Empfehlung%20folgender%20Seite%20des%20Verbandes%20der%20Ersatzkassen%20e.%20V.%20%28vdek%29%3A%0A2.%20Stellungnahme%20zum%20Gesundheitsversorgungs-Weiterentwicklungsgesetz%20%28GVWG%29%0Ahttps%3A%2F%2Fwww.vdek.com%2Fpolitik%2Fstellungnahmen%2Fwahlperiode_19%2Fgesundheitsversorgungsweiterentwicklungsgesetz-regierungsentwurf.html", "/", "/LVen/BAW.html", "/LVen/BAY.html", "/LVen/BERBRA.html", "/LVen/BRE.html", "/LVen/HAM.html", "/LVen/HES.html", "/LVen/MVP.html", "/LVen/NDS.html", "/LVen/NRW.html", "/LVen/RLP.html", "/LVen/SAA.html", "/LVen/SAC.html", "/LVen/SAH.html", "/LVen/SHS.html", "/LVen/THG.html"]}