{"title": "„Alternativmedizin“: Rohkost ist die Einstiegsernährung zum Verschwörungsglauben", "author": "Nicholas Potter", "url": "https://www.belltower.news/alternativmedizin-rohkost-ist-die-einstiegsernaehrung-zum-verschwoerungsglauben-123297/", "hostname": "belltower.news", "description": "In der Rohkostszene fallen die alternativen Fakten der „Querdenker“ und Verschwörungsfans auf fruchtbaren Boden. Impfstoffe und 5G würden Körperzellen schaden,…", "sitename": "Belltower.News", "date": "2021-10-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Weg von Rohkost zum Verschwörungswahn und einer tödlichen Pseudomedizin ist nicht weit. Das zeigt exemplarisch das „Vitalkostmagazin“ Die Wurzel: Die Zeitschrift verspricht, „über die Aktivierung der Selbstheilungshilfe“ zu berichten – ob gegen Bronchitis, Herpes oder Krebs. In der neusten Ausgabe der vierteljährlich erscheinenden Publikation wird vor Corona-Impfstoffen und 5G-Strahlungen gewarnt, die angeblich Zellschäden verursachen würden. Dagegen helfe Chlorophyll, behauptet der umstrittene selbsternannte Gesundheitsexperte Brian Clement aus Florida, der unter anderem Leukämie mit Vitaminen und Rohkosternährung behandelt.\nAuch der Kanzlerkandidat der\n[„Querdenken“-nahen Partei „Die Basis“](https://www.belltower.news/bundestagswahl-2021-die-basis-querdenken-als-partei-120619/), Anwalt Reiner Fuellmich, der versucht, eine Sammelklage gegen den Virologen Christian Dorsten auf die Beine zu stellen, durfte das Cover der letzten Ausgabe schmücken. „WHO ignorierte bei Corona alle alternative Heilmethoden“, heißt es weiter auf der Titelseite. In einer anderen Ausgabe warnt die Neurologin und [„Die Basis“-](https://www.belltower.news/bundestagswahl-2021-die-basis-querdenken-als-partei-120619/)Mitglied Margareta Griesz-Brisson, dass Masken Hirnfunktions-Schäden verursachten – eine [ mehrfach widerlegte These](https://www.br.de/nachrichten/wissen/neurologin-griesz-brisson-faellt-mit-irrefuehrender-kritik-zur-maskenpflicht-wegen-der-corona-auf,SRFOAtQ). Auch Robert F. Kennedy Jr., der prominente Verschwörungsguru und Impfgegner, wurde schon mehrmals im Heft gefeatured. So wird aus einem Ernährungstrend eine gefährliche Ideologie.\nIn der Rohkostszene wird weder gebacken noch gebraten noch gekocht. Hitze zerstöre Nährstoffe, so das Mantra. Durch Erhitzen zubereitete Speisen sind aus Sicht der Rohköstler:innen „unnatürlich“, sie entsprechen nicht der natürlichen Ernährungsweise des Menschen. Manche Rohköstler essen nur rohe Lebensmittel, anderen lediglich 50 oder 70 Prozent. Rohköstler:innen ernähren sich auch nicht unbedingt vegetarisch, viele sind aber vegan. Besonders gehyped werden Algen.\nLaut Wurzel-Gründer und -Chefredakteur Michael Delias gibt es sieben Wertigkeitsstufen von Rohkost, denn nicht jede Form tue dem Menschen gut, so Delias: „Der Konstitutionstyp (Ayurveda), die Jahreszeit, die gegenwärtige Lebenssituation und die seelische Verfassung verändern die (Vitalkost-) Ernährungsweise eines jeden Individuums unterschiedlich stark.“ Seelische Nahrung mache 50 Prozent unserer Gesundheit aus – und „unaufgelöste Negativitäten“ wie Ängste, Zwänge oder Konflikte könnten auf den Magen schlagen und den Körper übersäuern. Delias‘ Konzept dagegen: „Solarplexus-Ernährung“, ein Begriff, der auf der Wurzel-Webseite nicht näher definiert wird. Inzwischen hat Delias fünf Bücher zum Thema „Selbstheilung des Menschen auf physischer und psychischer Ebene“ verfasst.\nRohkosternährung kann tatsächlich gesund sein – in Maßen. Die\n[ Techniker Krankenkasse schreibt](https://www.tk.de/techniker/magazin/ernaehrung/essen-und-wissen/rohkost-2006742?tkcm=aaus): „In roher Form genossen, bleiben Vitamine, Enzyme und Mineralstoffe in der Nahrung vollständig erhalten. Die Darmfunktion kann sich aufgrund der zahlreichen Ballaststoffe, die zugleich den Cholesterinspiegel senken, verbessern.“ Rohkost kann zum Beispiel bei chronischer Verstopfung helfen. Doch eine Wunderdiät ist sie nicht: „Es gibt kein medizinisches Argument, Rohkost dauerhaft anderen Ernährungsformen vorzuziehen“, schreibt die Techniker Krankenkasse weiter. Im Gegenteil: Der Energiegehalt bei Rohkost sei niedrig, es bestehe die Gefahr der Unterversorgung. Ernährungswissenschaftler:innen lehnen Rohkost als ausschließliche Ernährungsform generell ab.\nIn der Szene wird allerdings nicht nur geglaubt, dass ausschließlich Rohkost gesund ist. Häufig wird auch behauptet, dass sie sogar Krebs heilen könne – eine Aussage, für die es schlicht keine wissenschaftlichen Belege gibt. Bereits hier wird die Ernährungsform gefährlich: Denn wie bei anderen Formen sogenannter „Alternativmedizin“, wie etwa Homöopathie, wird nicht mit empirischer Evidenz argumentiert, sondern mit subjektiven Wahrnehmungen und Pseudowissenschaft. Ein lukratives Geschäft für die Branche – mit teils fatalen Folgen.\nDas zeigt beispielhaft Brian Clement, Star-Experte der aktuellen Wurzel-Ausgabe. Clement, der auf der Titelseite mit dem Doktortitel angekündigt wird, hat in den USA bereits zwei Unterlassungsanordnungen bekommen, weil er Patient:innen behandelt hat, ohne als Arzt zugelassen zu sein. Zusammen mit seiner Frau Anna Maria Clement betreibt er das „Hippocrates Health Institute“ in West Palm Beach, das sich als Bildungseinrichtung präsentiert. In Wirklichkeit ist das „Institut“ allerdings nur als Massage-Salon angemeldet. Laut eigenen Angaben glaubt das „Hippocrates Health Institute“ an „enzymreiche Ernährung“ und „positives Denken“.\nDen Doktortitel löschten Clement und seine Frau bereits 2015 von ihrer Webseite nach einer\n[ Recherche von CBC](https://www.cbc.ca/news/indigenous/brian-clement-hippocrates-health-institute-head-ordered-to-stop-practising-medicine-1.2968780). Clement behauptete weiterhin, im Fach „naturopathic medicine“ an der University of Science Arts and Technology (USAT) in Montserrat in der Karibik promoviert zu haben. Orien Tulp, Präsident der USAT, dementiert, dass Clement an seiner Universität promoviert hat. Ein Professor an der University of Illinois nennt die USAT eine „Titelmühle“. Inzwischen wird seine Promotion an der USAT auf der Webseite des „Hippocrates Health Institute“ nicht mehr erwähnt, doch die Buchstaben „PhD“ stehen weiterhin hinter seinem Namen.\nDass Clement nicht qualifiziert ist, Patient:innen zu behandeln, endete bereits tödlich: In einem Fall reisten nach einem Gespräch mit Clement zwei indigene Mädchen der Ontario First Nations aus Kanada nach Florida, um ihre Leukämie mit „natürlichen Heilmitteln“ wie einer Rohkostdiät und Vitaminen behandeln zu lassen (siehe\n[ The Star](https://www.thestar.com/news/gta/2015/03/10/second-cease-and-desist-order-issued-against-florida-health-spa.html)). Dafür brachen sie auf den Rat von Clement ihre Chemotherapie in Kanada ab. Ein 11-jähriges Mädchen starb wenige Monate später, mit einer Chemo soll sie gute Überlebenschancen gehabt haben.\nMehr als ein Drittel seiner Patient:innen sollen laut Medienberichten aus Kanada kommen, viele aus der indigenen Community. Dort war Clement bereits mehrmals auf Vortragsreise. Clement verspricht, Menschen beizubringen, sich selbst von Krebs zu heilen. Damit wird er reich: Laut einer Steuererklärung 2013 betrug der Umsatz des „Hippocrates Health Institute“ 22 Millionen US-Dollar, damit zahlte er sich ein Gehalt von eine Million Dollar aus.\nDoch Clement ist nicht alleine: In der aktuellen Wurzel-Ausgabe kommt auch Christian Wenzel zu Wort, der unter dem Pseudonym „Mr. Broccoli“ YouTube-Videos produziert. Brokkoli sei sein Lieblingsgemüse, mit einer Ernährungsumstellung hätte er bereits seine Neurodermitis geheilt. Wenzel ist Ausrichter des „Hippocrates Health Institut-Lebenswandelprogramms“ in Deutschland. Auf seinem YouTube-Kanal berichtet der „Experte für vegane Ernährung“ über seine Behandlungen gegen etwa Lymphdrüsenkrebs, Chorea Huntington oder Multiple Sklerose. „Tumor um die Hälfte weg – in 2 Wochen“ verspricht ein Video, im Hintergrund diverse Kapseln und natürliche Heilmittel, die er im Sortiment hat. Woraus seine Behandlung gegen die Krankheiten genau besteht, wird in den Videos nicht verraten.\nAuch der medizinische Lebenslauf der eingangs erwähnten Neurologin und „Basis“-Mitglied Margareta Griesz-Brisson wirft bei näherer Beobachtung einige Fragen auf: Ein Eintrag im Ärzteregister des General Medical Council bestätigt zwar, dass sie tatsächlich Ärztin ist. Die „London Neurology & Pain Clinic“, deren Gründerin und Direktorin Griesz-Brisson ist, ist allerdings in Großbritannien nicht bei der Regulierungsbehörde für Gesundheits- und Sozialfürsorgedienste in England, der Care Quality Commission (CQC), als Unternehmen registriert. Die Klinik bietet Zertifikate an, mit denen die vermeintliche Immunität für Covid-19 nachgewiesen werden soll. Auf ihrer Webseite deutet die Klinik an, dass dort keine Krankheiten behandelt werden. Laut eigenen Angaben betreibt sie außerdem eine Gutachterpraxis in Müllheim in Baden-Württemberg. Griesz-Brisson ist während der Pandemie schon öfter durch Falschbehauptungen zu Covid-Maßnahmen aufgefallen.\nKlar wird: Die Rohkostszene ist besonders anfällig für Verschwörungserzählungen und Pseudomedizin. Die Gründe dafür findet man beispielhaft in der Biografie des Wurzel-Gründers Michael Delias. Mit 18 Jahren habe er „die übliche Palette von Zivilisationskrankheiten mit sich herumgeschleppt“, sein Allergiepass sei voll gewesen. Nichts habe geholfen – bis auf ein dreiwöchiges Heilfasten im Schwarzwald. Und zack: Plötzlich sei er gesund gewesen. Seit dem ist Delias geradezu missionarisch – als Buchautor, Redner, Kongressveranstalter und Magazin-Herausgeber. Er will die Welt empowern, sich selbst zu heilen – ohne Wissenschaft, ohne Qualifikationen. Und genau das ist ein Türöffner in eine Welt der alternativen Fakten.", "language": null, "image": "https://www.belltower.news/wp-content/uploads/sites/3/2021/10/20211028_rohkost.jpg", "pagetype": "article", "links": ["#content", "#toc", "https://www.belltower.news/", "https://www.belltower.news/themen/", "/lexikon/?letter=0–9", "https://www.belltower.news/debatte/", "/spenden/?tw_target=belltower.news", "https://www.belltower.news/english/", "/?s=", "https://www.amadeu-antonio-stiftung.de", "https://www.belltower.news/author/nicholaspotter/", "https://www.belltower.news/bundestagswahl-2021-die-basis-querdenken-als-partei-120619/", "https://www.belltower.news/bundestagswahl-2021-die-basis-querdenken-als-partei-120619/", "https://www.br.de/nachrichten/wissen/neurologin-griesz-brisson-faellt-mit-irrefuehrender-kritik-zur-maskenpflicht-wegen-der-corona-auf,SRFOAtQ", "https://www.tk.de/techniker/magazin/ernaehrung/essen-und-wissen/rohkost-2006742?tkcm=aaus", "https://www.cbc.ca/news/indigenous/brian-clement-hippocrates-health-institute-head-ordered-to-stop-practising-medicine-1.2968780", "https://www.thestar.com/news/gta/2015/03/10/second-cease-and-desist-order-issued-against-florida-health-spa.html", "/spenden/?tw_target=belltower.news&tw_amount=2", "https://www.belltower.news/thema/internet-hate-speech/", "https://www.belltower.news/thema/symbole-codes-themen/", "https://www.belltower.news/thema/vi/", "https://www.belltower.news/lexikon/5g/", "https://www.belltower.news/lexikon/coronavirus/", "https://www.belltower.news/lexikon/impf-luege/", "https://www.belltower.news/lexikon/querdenken/", "https://www.belltower.news/lexikon/verschwoerungserzaehlungen/", "https://www.belltower.news/lexikon/verschwoerungsideologien/", "https://www.belltower.news/region/bundesweit/", "https://www.belltower.news/region/internationales/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.belltower.news%2Falternativmedizin-rohkost-ist-die-einstiegsernaehrung-zum-verschwoerungsglauben-123297%2F", "https://twitter.com/intent/tweet?text=%E2%80%9EAlternativmedizin%E2%80%9C%3A%20Rohkost%20ist%20die%20Einstiegsern%C3%A4hrung%20zum%20Verschw%C3%B6rungsglauben&url=https%3A%2F%2Fwww.belltower.news%2Falternativmedizin-rohkost-ist-die-einstiegsernaehrung-zum-verschwoerungsglauben-123297%2F", "javascript:window.print()", "/spenden/", "#", "https://www.belltower.news/ivermectin-warum-impfgegnerinnen-pferdeentwurmer-essen-120611/", "https://www.belltower.news/ivermectin-warum-impfgegnerinnen-pferdeentwurmer-essen-120611/", "https://www.belltower.news/edelsteine-gegen-corona-ein-besuch-auf-der-eso-messe-in-berlin-121399/", "https://www.belltower.news/edelsteine-gegen-corona-ein-besuch-auf-der-eso-messe-in-berlin-121399/", "https://www.belltower.news/10-days-of-darkness-qanon-sieht-im-facebook-ausfall-den-tag-x-122069/", "https://www.belltower.news/10-days-of-darkness-qanon-sieht-im-facebook-ausfall-den-tag-x-122069/", "https://www.amadeu-antonio-stiftung.de", "mailto:belltowernews@amadeu-antonio-stiftung.de", "/spenden/?tw_target=belltower.news", "https://www.facebook.com/belltowernews/", "https://www.instagram.com/belltowernews/", "https://twitter.com/belltower_news", "https://www.youtube.com/channel/UCS3YexlWX7c0BxBHOHYtAbw", "/lexikon/?letter=0–9", "https://www.belltower.news/redaktionsstatut-86285/", "/kontakt/", "https://www.belltower.news/english/", "https://www.belltower.news/newsletter/", "https://www.belltower.news/datenschutzerklaerung/", "https://www.belltower.news/impressum/"]}