{"title": "11 Mittel gegen Lippenherpes", "author": "Ulrike Wendt", "url": "https://www.mycare.de/ratgeber/haut-haare/lippenherpes", "hostname": "mycare.de", "description": "Ein Kribbeln auf der Lippe, gefolgt von kleinen Bläschen - schnelle Hilfe ist jetzt gefragt. Informieren Sie sich hier über 11 Mittel gegen Lippenherpes.", "sitename": "myCARE e.K.", "date": "2020-07-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "11 Mittel gegen Lippenherpes\n✓ Pharmazeutisch geprüft - Lesezeit: 6 Minuten\nVon\n[Ulrike Wendt](#ulrike-wendt), PTA bei mycare.de\nAktualisiert: 09.03.2022\nMit dem Lippenherpes, auch Herpes labialis oder Herpes-simplex-Virus Typ 1 genannt, sind etwa 95% der Erwachsenen infiziert. Einmal damit angesteckt, bleibt das Herpes-simplex-Virus ein Leben lang im Körper. Die meisten infizieren sich im Alter von 3 bis 5 Jahren. Da fast jeder Mensch den Herpes Typ 1 in sich trägt, ist es wahrscheinlich, dass die Übertragung von der Mutter auf das Kind erfolgt. Allerdings kommen auch Spielkameraden und Betreuer für eine potentielle Übertragung in Frage.\nUrsachen von Lippenherpes\nDie Krankheit wird oft erst dann ausgelöst, wenn der Organismus durch eine Schwächung des Immunsystems, Ekel oder Arzneimittel, die das körpereigene Abwehrsystem schwächen, angreifbar wird. Aber auch ein zu ausgiebiges Sonnenbad kann das Herpes-simplex-Virus hervorholen. Die UV-Strahlung schwächt das Immunsystem. Psychische Belastungen gehören ebenfalls zu den Auslösern. Darunter fallen unter anderem Stress, Trauer, Ängste oder auch Übermüdung. Ausreichend Schlaf ist wichtig für ein starkes Immunsystem. Bei Frauen kann wegen der hormonellen Schwankungen während der Menstruation oder in der Schwangerschaft eine Reaktivierung des Herpes-simplex-Virus Typs ausgelöst werden. Aber auch andere Infektionsursachen sind möglich:\n- Küssen: Durch direkte Haut- und Schleimhautkontakte kann Herpes übertragen werden. Das Risiko ist höher, wenn die geküsste Person Bläschen am Mund hat. Die Flüssigkeit in diesen ist hoch ansteckend.\n- Schmierinfektionen: Durch gemeinsame Benutzung von Gläsern oder Besteck können Sie sich mit dem HSV anstecken.\n- Tröpfcheninfektionen: Wie viele Viren verteilen sich auch Herpesviren über Husten, Niesen und Sprechen.\nSymptome bei Lippenherpes\nBei der Herpes-simplex-Infektion treten nur selten Symptome auf. In der Regel bleibt die Infektion sogar unentdeckt und das Virus schlummert lebenslang im Körper des Betroffenen. Es wandert entlang der Nervenfasern nach innen zu den Nervenzellen im Rückenmark. Dort nistet sich das Virus ein und wartet in einer Art Ruhe-Modus. Manchmal dauert dieser viele Jahre an, ehe der erste Ausbruch erfolgt. Bei einigen Menschen gibt es nur einmal einen Ausbruch, bei anderen kommt er immer wieder. Bei etwa 20 bis 30 Prozent der Infizierten liegt ein rezidivierender Herpes labialis vor – die schmerzhaften Herpesbläschen treten immer wieder auf. Der Ruhe-Modus wird durch bestimmte Faktoren beendet, am häufigsten ist eine Schwächung des Immunsystems der Auslöser. Wer unter einem Lippenherpes-Ausbruch leidet, sollte besonders den Hautkontakt zu alten Menschen, Säuglingen und Kleinkindern meiden, um diese nicht anzustecken.\nIn der Regel beginnt die Bildung von Lippenherpes mit typischen Symptomen:\n- Rötungen,\n- Schwellungen,\n- ein leichtes Brennen,\n- Kribbeln und\n- ein Spannungsgefühl\nim Bereich des Mundes. Schließlich bilden sich bei einigen Infizierten die bekannten vom Herpes verursachten Lippenbläschen. Diese füllen sich rasch mit klarer Flüssigkeit und brechen nach einiger Zeit auf. Sie können einen Juckreiz und Schmerzen verursachen.\nWichtig ist, sie nicht aufzukratzen, da die Flüssigkeit in den Fieberbläschen hoch ansteckend ist und durch die Finger am ganzen Körper verteilt werden könnte. Nach kurzer Zeit verkrusten die aufgeplatzten Bläschen gelblich. Auch diese Kruste kann für Schmerzen oder einen Juckreiz sorgen. Nach ein paar Tagen ist die Kruste abgeheilt. Insgesamt beträgt die Dauer eines unbehandelten Lippenherpes etwa 14 Tage.\nFür den Betroffenen ist das zwar unschön, schmerzhaft und unangenehm durch den Juckreiz, jedoch entstehen durch die Erkrankung keine ernsthaften Folgen. Narben bleiben im Normalfall nicht zurück.\nSolange die lästigen Lippenbläschen mit dem Schorf bedeckt sind, können sich andere Menschen nicht mit dem Herpes simplex Virus durch Berührung infizieren. Gelegentlich geht ein allgemeines Krankheitsgefühl und Abgeschlagenheit mit dem Ausbruch einher. Die Fieberbläschen können sich zudem auch auf den Wangen, den Naseneingang, den Ohrläppchen oder im Augenbereich ausbreiten. Besonders bei kleinen Kindern kann Lippen-Herpes zudem auch zur Mundfäule führen. Hohes Fieber und geschwürartig zerfallende, schmerzende Bläschen im Mund sind die Anzeichen dafür.\nWas kann man bei Lippenherpes tun?\nIn der Apotheke findet man viele hilfreiche Medikamente und Cremes gegen Lippenherpes. Damit die lindernde Behandlung rechtzeitig wirkt, müssen die antiviralen Medikamente beim ersten Kribbeln aufgetragen werden. Wenn der Lippenherpes schon da ist, sollte man versuchen, die schmerzhaften Bläschen mit entsprechenden Arzneimitteln möglichst auszutrocknen, um eine Vermehrung zu verhindern. Lippenherpescremes mit Zinksulfat trocknen die nässenden Stellen aus, hemmen die Entzündung und beschleunigen das Abheilen. Wer zusätzlich Herpespflaster anwendet, kann das Anstecken anderer Personen verhindern und versteckt zudem die unansehnliche Krustenbildung an der Mundpartie. Zu den hilfreichen Wirkstoffen in Herpes-Mitteln zählen:\nAciclovir: Dieser Wirkstoff sorgt dafür, dass sich das Virus nicht mehr ungehindert vermehren kann. Daher können Arzneimittel mit Aciclovir auch vorbeugend eingesetzt werden, damit reaktivierte HS-Viren direkt vor dem Auftreten der ersten Symptome bekämpft werden. Dies wird vor allem bei Patienten mit geschwächtem Immunsystem, beispielsweise bei einer Chemotherapie, gemacht. In der Selbstmedikation gibt es verschiedene Lippenherpes-Cremes, beispielsweise von\n[Ratiopharm](/online-kaufen/aciclovir-ratioph-lippenhe-creme-2286360), die den Wirkstoff Aciclovir enthalten. Bei den ersten Anzeichen sollte die Aciclovir-Creme fünfmal am Tag im Abstand von vier Stunden auf die infizierten und angrenzenden Hautbereiche dünn aufgetragen werden, auch wenn schon Bläschen zu sehen sind. Damit durch die Hände keine Ausbreitung der Infektion stattfindet, eignet sich ein Wattestäbchen gut zum Auftragen der Creme oder eines Lippenherpes-Gels. Sollte das Auftragen mit der Hand erfolgen, sollte man sich immer davor und danach die Hände gründlich waschen. Sobald die Bläschen verkrustet oder abgeheilt sind, kann die Behandlung mit Aciclovir Lippenherpescreme beendet werden. Im Durchschnitt dauert dies vier Tage. Maximal darf die Creme zehn Tage angewendet werden. Eine Therapie mit Aciclovir-Tabletten muss Ihnen von Ihrem Arzt verschrieben werden. Wirkstoffe in anderen Arzneimitteln, die einen ähnlichen Wirkmechanismus haben, sind Valaciclovir, Ganciclovir, Valganciclovir und Penciclovir.\nL-Lysin: ist eine proteineigene Aminosäure. Sie steht in einem Gleichgewicht mit L-Arginin. L-Arginin kann bei einem Überschuss einen Herpes-Ausbruch auslösen. Medikamente mit dieser Aminosäure versuchen daher, den L-Arginin-Überschuss zu beenden und damit das Virus zu bekämpfen. Bevor Sie allerdings eine Behandlung mit L-Lysin-Tabletten gegen den Herpes labialis beginnen, sollten Sie Rücksprache mit Ihrem Arzt halten. Dieser kann die Risiken der Therapie abwägen, da die Aminosäure neben ihren guten Eigenschaften auch den Blutdruck erhöhen oder Blutgerinnungs- und Nierenfunktionsstörungen auslösen kann.\nZink: wirkt antientzündlich und kann daher die Symptome von Lippenherpes lindern. Gegen die Viren selbst richtet eine Behandlung mit Zinksalbe allerdings kaum etwas aus, da die Creme in erster Linie eine antibakterielle Wirkung und keine antivirale Wirkung hat. Aber dafür trocknet die Creme die nässenden Bläschen aus und unterstützt so die schnelle Abheilung.\nHerpes-Patch: Wenn die Fieberbläschen schon da sind, helfen Herpes-Pflaster. Diese enthalten zwar keinen Wirkstoff wie die Arzneimittel, helfen durch das Abdecken der Bläschen und durch das Aufnehmen des Sekrets aber dabei, eine Verbreitung der Infektion zu verhindern. Unter dem Herpesbläschen-Patch herrscht ein feuchtes Wundheilungsmillieu. Dadurch werden weniger Krusten gebildet und die Bläschen können schneller abheilen. Optisch sind die Herpes-Pflaster unauffällig und können mit Make-Up oder Lippenstift überdeckt werden.\nHitze: Es gibt einen Stift, der mittels Hitze dafür sorgen kann, dass der Herpes nicht ausbricht oder zumindest schneller wieder abheilt. Dieser Stift soll direkt beim ersten Anzeichen – Kribbeln oder Spannung – angewendet werden. Der Stift erhitzt sich auf etwa 51°C und soll drei bis vier Sekunden auf den infizierten Hautbereich gehalten werden. Der Wirkmechanismus dieser Herpes-Behandlung macht sich zunutze, dass Viren bei etwa 50°C absterben.\nWelche Hausmittel gegen Lippenherpes gibt es?\nNeben den Medikamenten gibt es auch in der Natur Hilfe gegen die schmerzhaften Fieberbläschen. Beliebte Herpes-Hausmittel in diesem Zusammenhang sind z.B. Honig oder Teebaumöl.\n- Honig: Er ist eine wahre Wunderwaffe bei den Hausmitteln. Der Manuka-Honig soll besonders wirkungsvoll sein. Er wird hauptsächlich aus den Blüten der Südseemyrte in Neuseeland gewonnen. Einige Lippenherpescremes enthalten den Manuka-Honig. Aber auch anderer Honig hilft aufgrund seiner antimikrobiellen Stoffe. Diese töten Viren und Bakterien ab und verhindern deren Vermehrung. Einfach ein wenig Honig auf die von der Herpes-Infektion betroffenen Stellen geben und einwirken lassen. Er hilft im Übrigen auch gegen trockene und spröde Lippen. Tragen Sie den Honig dafür am besten abends auf und lassen ihn über Nacht einwirken.\n- Propolis: Propolis-Salbe hat entzündungshemmende Eigenschaften. Diese Substanz wird auch als Kittharz bezeichnet und ebenfalls von Bienen produziert. Die Wirkung hängt allerdings stark mit verschiedenen Faktoren zusammen: Der Bienenart, der Jahreszeit und der Region.\n- Teebaumöl: Der australische Teebaum ist eng mit der Südseemyrte verwandt. Teebaumöl hat eine antimikrobielle und desinfizierende Wirkung. Beim ersten Kribbeln sollte es stündlich auf die betroffenen Stellen aufgetragen werden. Da Teebaumöl allerdings Hautentzündungen hervorrufen kann und unverdünnt als gesundheitsschädlich eingestuft ist, sollte dieses natürliche Hausmittel nur nach Rücksprache mit einem Arzt eingesetzt werden.\n- Zitronenmelisse: Dieses Hausmittel ist eines der wenigen, bei dem in Studien eine Wirksamkeit bewiesen werden konnte. Bestimmte Wirkstoffe in der Heilpflanze sorgen dafür, dass die Herpesviren nicht in die Körperzellen eindringen können. Betroffene berichten, dass schon nach wenigen Tagen oder Stunden nach dem Auftragen eine Besserung des Herpes-Ausbruchs eintritt. Die Dauer kann sich verkürzen.\n- Aloe Vera: Aloe Vera kann bei einem Herpes-Ausbruch die Heilungsdauer verkürzen. Dafür muss die Konzentration allerdings hoch sein. Am besten verwenden Sie reines Aloe-Vera-Gel. Außerdem hilft die Pflanze bei vielen Irritationen der Haut und bei trockenen Lippen.\n- Kokosöl: Die in diesem Hausmittel enthaltene Laurinsäure wird vom Körper in Monolaurin umgewandelt. Dieses kann bei der Bekämpfung der Herpes-Viren helfen. Außerdem pflegt das Öl die von der Erkrankung angegriffenen Lippen oder Ihre Haut. Geben Sie dazu etwas Kokosöl auf die Finger und erwärmen es durch Reiben. Anschließend verteilen Sie es auf den Lippen.\nWie kann man Lippenherpes vorbeugen?\nBisher gibt es keine Impfung gegen die lästigen Bläschen, damit Sie diese komplett loswerden können. Es gibt jedoch ein paar Maßnahmen, die dabei helfen können, die Ausbrüche der wiederkehrenden Herpesinfektion zu verringern.\nZu den Wichtigsten zählt dabei das Vermeiden von Hautkontakt. Herpes-Bläschen sind extrem ansteckend. Einerseits für den eigenen Körper, da die Finger, wenn sie mit den betroffenen Lippen in Berührung kamen, die Viren so auch an anderen Körperstellen verteilen können. Besonders bei den Augen sollten Sie aufpassen, da die Herpes-Viren dort im schlimmsten Fall eine Schädigung der Hornhaut verursachen und in schlimmeren Fällen zur Beeinträchtigung vom Sehvermögen führen können. Andererseits aber auch für andere Personen. Ein Sicherheitsabstand zu anderen Menschen ist daher wichtig – egal, ob Sie oder jemand anderes in Ihrem Umfeld an der Erkrankung leidet.\nAußerdem sollten Sie im Sommer ein Sonnenbad nur mit entsprechendem UV-Schutz nehmen. Für die Lippen und die Mundpartie gibt es spezielle Sunblocker mit hohem Lichtschutzfaktor. Die UV-Strahlen können sonst ein Ausbrechen der Fieberbläschen auslösen.\nDer beste Schutz gegen wiederkehrende Fieberbläschen ist aber ein intaktes Immunsystem. Ist die körpereigene Immunabwehr fit, hat der HSV nur wenige Chancen auszubrechen. Dafür ist eine\n[ausgewogene Ernährung](/ratgeber/fitness/ausgewogene-ernaehrung) wichtig. Auch moderater Sport, ausreichend Schlaf und der Verzicht auf zu viel Alkohol und Zigaretten tragen dazu bei, den Herpes in Schach zu halten.\nAllgemeiner Hinweis: In unseren Ratgebern verwenden wir für die bessere Lesbarkeit überwiegend das generische Maskulinum. Gemeint sind damit aber auch Angehörige des weiblichen Geschlechts und anderer Geschlechtsidentitäten.\nÜber unsere Autorin:\nUlrike Wendt | Pharmazeutische Kundenbetreuung\nIch bin seit 17 Jahren Pharmazeutisch-technische Assistentin bei mycare.de. Aufgrund der langen Berufserfahrung und der regelmäßigen Fortbildung sind wir schon Experten in Gesundheitsthemen.\n[Mehr erfahren über U. Wendt](/experten-team/pta-ulrike-wendt)\nProdukte zum Thema Lippenherpes\n[Weitere passende Produkte](/online-shop/haut-haare-naegel/haut/lippenherpes) [Compeed Herpesbläschen Patch Applikator, 15 St](/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822) [12](/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822/erfahrungen/) [Ilon Lippencreme HS, 10 ml](/online-kaufen/ilon-lippencreme-hs-creme-15193329) [72](/online-kaufen/ilon-lippencreme-hs-creme-15193329/erfahrungen/) [LomaHerpan Lippenpflegecreme mit Melissenextrakt, 5 ml](/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877) [1](/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877#productReview) [Lyranda Kautabletten, 15 St](/online-kaufen/lyranda-kautabletten-07052885) [3](/online-kaufen/lyranda-kautabletten-07052885#productReview) [Manuka Lippenpflege bei Herpes Stift, 4.8 g](/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334) [6](/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334#productReview)\nWeitere zum Thema passende Beiträge\n[Weitere Themen](/ratgeber/haut-haare)\nWir informieren Sie regelmäßig über:\n- Top-Angebote\n- Neuheiten\n- Gewinnspiele\n- Gratis-Zugaben\n- Gutscheine\n- Tipps & Beratung\n[Jetzt abonnieren](/newsletter)", "language": null, "image": null, "pagetype": "article", "links": ["/kontakt", "/online-shop/", "/online-shop/allergie-heuschnupfen", "/online-shop/alles-fuer-die-frau", "/online-shop/augen-nase-ohren", "/online-shop/buecher-cd-dvd", "/online-shop/diabetes", "/online-shop/erkaeltung-abwehr", "/online-shop/familie", "/online-shop/fitness", "/online-shop/geschenkideen", "/online-shop/haus-reiseapotheke", "/online-shop/haut-haare-naegel", "/online-shop/herz-kreislauf-venen", "/online-shop/homoeopathie", "/online-shop/haeusliche-pflege", "/online-shop/kosmetik", "/online-shop/magen-darm-verdauung", "/online-shop/medizinische-geraete", "/online-shop/muskeln-knochen-gelenke", "/online-shop/maennergesundheit", "/online-shop/nahrungsergaenzung", "/online-shop/natur-pflanzenheilkunde", "/online-shop/nerven-beruhigung-schlaf", "/online-shop/niere-blase-prostata", "/online-shop/praxisbedarf", "/online-shop/rauchentwoehnung", "/online-shop/rezeptpflichtige-medikamente", "/online-shop/schmerzmittel", "/online-shop/sexualitaet", "/online-shop/staerkung-konzentration", "/online-shop/tees-kraeuter", "/online-shop/tierprodukte", "/online-shop/vegan-vegetarisch", "/online-shop/vitamine-mineralien-enzyme", "/online-shop/wellness", "/online-shop/zahn-mundpflege", "/marken", "/marken/avene", "/marken/dermasence", "/marken/eucerin", "/marken/hevert", "/marken/kneipp", "/marken/ratiopharm", "/marken/la-roche-posay", "/marken", "/index-themenshops", "/ratgeber", "/rezepte-einloesen", "/rezepte-einloesen", "/app", "/ratgeber/e-rezept", "/aktionen", "/", "/faq", "/cart", "/cart", "/", "/ratgeber", "/ratgeber/haut-haare", "/ratgeber", "/ratgeber/abnehmen", "/ratgeber/abnehmen/abnehmen-mit-globuli", "/ratgeber/abnehmen/adipositas", "/ratgeber/abnehmen/diaeten", "/ratgeber/abnehmen/fasten", "/ratgeber/abnehmen/bierbauch", "/ratgeber/allergie", "/ratgeber/allergie/allergie", "/ratgeber/allergie/heuschnupfen-allergisches-asthma", "/ratgeber/allergie/hyposensibilisierung", "/ratgeber/apotheke-wirkstoffe", "/ratgeber/apotheke-wirkstoffe/aciclovir", "/ratgeber/apotheke-wirkstoffe/ambroxol", "/ratgeber/apotheke-wirkstoffe/antazida", "/ratgeber/apotheke-wirkstoffe/antibiotika", "/ratgeber/apotheke-wirkstoffe/antimykotika", "/ratgeber/apotheke-wirkstoffe/ashwagandha", "/ratgeber/apotheke-wirkstoffe/ass", "/ratgeber/apotheke-wirkstoffe/bakuchiol-und-retinol", "/ratgeber/apotheke-wirkstoffe/baldrian", "/ratgeber/apotheke-wirkstoffe/cannabis", "/ratgeber/apotheke-wirkstoffe/cetirizin", "/ratgeber/apotheke-wirkstoffe/dexpanthenol", "/ratgeber/apotheke-wirkstoffe/dimenhydrinat", "/ratgeber/apotheke-wirkstoffe/ibuprofen", "/ratgeber/apotheke-wirkstoffe/loperamid", "/ratgeber/apotheke-wirkstoffe/medikamenteneinnahme", "/ratgeber/apotheke-wirkstoffe/melatonin", "/ratgeber/apotheke-wirkstoffe/minoxidil", "/ratgeber/apotheke-wirkstoffe/naproxen", "/ratgeber/apotheke-wirkstoffe/pantoprazol", "/ratgeber/apotheke-wirkstoffe/paracetamol", "/ratgeber/apotheke-wirkstoffe/polidocanol", "/ratgeber/apotheke-wirkstoffe/pseudoephedrin", "/ratgeber/apotheke-wirkstoffe/semaglutid-ozempic-wegovy", "/ratgeber/apotheke-wirkstoffe/ssri", "/ratgeber/apotheke-wirkstoffe/triptane", "/ratgeber/augen-ohren", "/ratgeber/augen-ohren/bindehautentzuendung", "/ratgeber/augen-ohren/gerstenkorn", "/ratgeber/augen-ohren/kontaktlinsen", "/ratgeber/augen-ohren/kurzsichtig-weitsichtig", "/ratgeber/augen-ohren/mittelohrentzuendung", "/ratgeber/augen-ohren/ohrenreinigung", "/ratgeber/augen-ohren/sehkraft-verbessern", "/ratgeber/augen-ohren/tinnitus", "/ratgeber/augen-ohren/traenensaecke", "/ratgeber/augen-ohren/trockene-augen", "/ratgeber/chronische-krankheiten", "/ratgeber/chronische-krankheiten/asthma-bronchiale", "/ratgeber/chronische-krankheiten/bipolare-stoerung", "/ratgeber/chronische-krankheiten/hepatitis", "/ratgeber/chronische-krankheiten/multiple-sklerose", "/ratgeber/chronische-krankheiten/schilddruese", "/ratgeber/corona", "/ratgeber/corona/corona-schnelltest", "/ratgeber/corona/coronavirus-bei-kindern", "/ratgeber/corona/richtige-hygiene-corona", "/ratgeber/corona/corona-masken-sinn", "/ratgeber/corona/kreuzimmunitaet-corona-erkaeltung", "/ratgeber/corona/coronavirus", "/ratgeber/corona/husten-oder-corona", "/ratgeber/corona/corona-schnelltest-ethylenoxid", "/ratgeber/zuckerkrankheit", "/ratgeber/diabetes/diabetes-mellitus", "/ratgeber/diabetes/fusspflege-diabetiker", "/ratgeber/diabetes/hautpflege-diabetiker", "/ratgeber/e-rezept", "/ratgeber/erkaeltung-abwehr", "/ratgeber/erkaeltung-abwehr/bronchitis", "/ratgeber/erkaeltung-abwehr/erkaeltung", "/ratgeber/erkaeltung-abwehr/fieber", "/ratgeber/erkaeltung-abwehr/grippe", "/ratgeber/erkaeltung-abwehr/heiserkeit", "/ratgeber/erkaeltung-abwehr/schnupfen-verstopfte-nase", "/ratgeber/erkaeltung-abwehr/husten", "/ratgeber/erkaeltung-abwehr/immunsystem-staerken", "/ratgeber/erkaeltung-abwehr/inhalieren", "/ratgeber/erkaeltung-abwehr/mandelentzuendung", "/ratgeber/erkaeltung-abwehr/nasennebenhoehlenentzuendung", "/ratgeber/erkaeltung-abwehr/rs-virus", "/ratgeber/erkaeltung-abwehr/sommergrippe", "/ratgeber/erste-hilfe", "/ratgeber/erste-hilfe/haematom", "/ratgeber/erste-hilfe/hausapotheke", "/ratgeber/erste-hilfe/insektenstich-erste-hilfe", "/ratgeber/erste-hilfe/nasenbluten", "/ratgeber/erste-hilfe/checkliste-reiseapotheke", "/ratgeber/erste-hilfe/verstauchung", "/ratgeber/erste-hilfe/wundversorgung", "/ratgeber/familie", "/ratgeber/familie/fieberkrampf", "/ratgeber/familie/kinderwunsch", "/ratgeber/familie/baby-koerperpflege", "/ratgeber/familie/schwangerschaft-fuer-die-vaeter", "/ratgeber/familie/schwangerschafts-tipps", "/ratgeber/familie/stillen", "/ratgeber/fitness", "/ratgeber/fitness/ausgewogene-ernaehrung", "/ratgeber/fitness/entschlackungskur", "/ratgeber/fitness/kinesiotape", "/ratgeber/fitness/saeure-basen-haushalt", "/ratgeber/fitness/superfoods", "/ratgeber/fitness/untergewicht", "/ratgeber/fitness/unterzuckerung-ohne-diabetes", "/ratgeber/fitness/unterschied-vegan-vegetarisch", "/ratgeber/generation-50-plus", "/ratgeber/generation-50-plus/fit-im-alter", "/ratgeber/generation-50-plus/wechseljahresbeschwerden", "/ratgeber/hand-und-fusspflege", "/ratgeber/hand-und-fusspflege/naegelkauen", "/ratgeber/hand-und-fusspflege/nagelpflege", "/ratgeber/hand-und-fusspflege/handpflege", "/ratgeber/hand-und-fusspflege/schweissfuesse", "/ratgeber/haeusliche-pflege", "/ratgeber/haeusliche-pflege/pflegefall", "/ratgeber/haeusliche-pflege/pflegegrad", "/ratgeber/haustiere", "/ratgeber/haustiere/silvester", "/ratgeber/haustiere/hunde", "/ratgeber/haustiere/katzenpflege", "/ratgeber/haustiere/zecken-tiere", "/ratgeber/haustiere/urlaub-mit-tieren", "/ratgeber/haustiere/wuermer", "/ratgeber/haustiere/zwingerhusten", "/ratgeber/haut-haare", "/ratgeber/haut-haare/aloe-vera-haut", "/ratgeber/haut-haare/dellwarzen", "/ratgeber/haut-haare/ernaehrung-und-haut", "/ratgeber/haut-haare/falten-im-gesicht", "/ratgeber/haut-haare/gesunde-haare", "/ratgeber/haut-haare/guertelrose", "/ratgeber/haut-haare/haarausfall", "/ratgeber/haut-haare/haarschuppen", "/ratgeber/haut-haare/hand-mund-fuss-virus", "/ratgeber/haut-haare/hautausschlag", "/ratgeber/haut-haare/hirsutismus", "/ratgeber/haut-haare/kraetze-erkennen", "/ratgeber/haut-haare/laeuse-behandlung", "/ratgeber/haut-haare/lippenherpes", "/ratgeber/haut-haare/milien", "/ratgeber/haut-haare/nesselsucht", "/ratgeber/haut-haare/neurodermitis", "/ratgeber/haut-haare/niacinamide", "/ratgeber/haut-haare/pickel-mitesser", "/ratgeber/haut-haare/propolis", "/ratgeber/haut-haare/psoriasis", "/ratgeber/haut-haare/rasurbrand", "/ratgeber/haut-haare/rosacea", "/ratgeber/haut-haare/scharlach", "/ratgeber/haut-haare/tattoopflege", "/ratgeber/haut-haare/behandlung-trockene-haut", "/ratgeber/haut-haare/schwitzen", "/ratgeber/haut-haare/urea", "/ratgeber/haut-haare/warzen", "/ratgeber/haut-haare/windpocken", "/ratgeber/herz-kreislauf-durchblutung", "/ratgeber/herz-kreislauf-durchblutung/bluthochdruck", "/ratgeber/herz-kreislauf-durchblutung/blutspende", "/ratgeber/herz-kreislauf-durchblutung/cholesterin", "/ratgeber/herz-kreislauf-durchblutung/durchblutungsstoerungen", "/ratgeber/herz-kreislauf-durchblutung/frieren", "/ratgeber/herz-kreislauf-durchblutung/ginkgo", "/ratgeber/herz-kreislauf-durchblutung/herzinsuffizienz", "/ratgeber/herz-kreislauf-durchblutung/krampfadern", "/ratgeber/herz-kreislauf-durchblutung/kreislaufprobleme", "/ratgeber/herz-kreislauf-durchblutung/raynaud-syndrom", "/ratgeber/herz-kreislauf-durchblutung/wassereinlagerungen", "/ratgeber/herz-kreislauf-durchblutung/wetterfuehligkeit", "/ratgeber/homoeopathie-pflanzenheilkunde", "/ratgeber/homoeopathie-pflanzenheilkunde/arnika", "/ratgeber/homoeopathie-pflanzenheilkunde/bachblueten", "/ratgeber/homoeopathie-pflanzenheilkunde/homoeopathie", "/ratgeber/homoeopathie-pflanzenheilkunde/homoeopathie-tiere", "/ratgeber/kosmetik", "/ratgeber/kosmetik/apothekenkosmetik", "/ratgeber/kosmetik/lippenpflege", "/ratgeber/kosmetik/naturkosmetik", "/ratgeber/kosmetik/sonnencreme", "/ratgeber/krebs", "/ratgeber/krebs/hodenkrebs", "/ratgeber/liebe-sexualitaet", "/ratgeber/liebe-sexualitaet/chlamydien", "/ratgeber/liebe-sexualitaet/ebv", "/ratgeber/liebe-sexualitaet/endometriose", "/ratgeber/liebe-sexualitaet/erektionsstoerung", "/ratgeber/liebe-sexualitaet/hiv", "/ratgeber/liebe-sexualitaet/hpv", "/ratgeber/liebe-sexualitaet/menstruationstasse", "/ratgeber/liebe-sexualitaet/penispilz", "/ratgeber/liebe-sexualitaet/pfeiffersches-druesenfieber", "/ratgeber/liebe-sexualitaet/scheidenpilz", "/ratgeber/liebe-sexualitaet/scheidentrockenheit", "/ratgeber/liebe-sexualitaet/verhuetung", "/ratgeber/liebe-sexualitaet/verliebtheit", "/ratgeber/magen-darm-galle", "/ratgeber/magen-darm-galle/durchfall", "/ratgeber/magen-darm-galle/fructoseintoleranz", "/ratgeber/magen-darm-galle/haemorrhoiden", "/ratgeber/magen-darm-galle/helicobacter-pylori", "/ratgeber/magen-darm-galle/histaminintoleranz", "/ratgeber/magen-darm-galle/laktoseintoleranz", "/ratgeber/magen-darm-galle/lebensmittelvergiftung", "/ratgeber/magen-darm-galle/magenschleimhautentzuendung", "/ratgeber/magen-darm-galle/sodbrennen-mittel", "/ratgeber/magen-darm-galle/morbus-crohn", "/ratgeber/magen-darm-galle/probiotika", "/ratgeber/magen-darm-galle/reizdarm", "/ratgeber/magen-darm-galle/salmonellen", "/ratgeber/magen-darm-galle/uebelkeit", "/ratgeber/magen-darm-galle/verdauung", "/ratgeber/magen-darm-galle/zoeliakie", "/ratgeber/muskeln-knochen-gelenke", "/ratgeber/muskeln-knochen-gelenke/arthrose", "/ratgeber/muskeln-knochen-gelenke/bandscheibenvorfall", "/ratgeber/muskeln-knochen-gelenke/muskelfaserriss", "/ratgeber/muskeln-knochen-gelenke/muskelkater", "/ratgeber/muskeln-knochen-gelenke/muskelkraempfe", "/ratgeber/muskeln-knochen-gelenke/osteoporose", "/ratgeber/muskeln-knochen-gelenke/rheuma", "/ratgeber/nerven-beruhigung-schlaf", "/ratgeber/nerven-beruhigung-schlaf/burnout", "/ratgeber/nerven-beruhigung-schlaf/hautkrankheiten-depressionen", "/ratgeber/nerven-beruhigung-schlaf/innere-unruhe", "/ratgeber/nerven-beruhigung-schlaf/kribbeln-taubheitsgefuehl", "/ratgeber/nerven-beruhigung-schlaf/parkinson", "/ratgeber/nerven-beruhigung-schlaf/schlafapnoe", "/ratgeber/nerven-beruhigung-schlaf/schlafprobleme", "/ratgeber/nerven-beruhigung-schlaf/schnarchen", "/ratgeber/niere-blase-prostata", "/ratgeber/niere-blase-prostata/blasenentzuendung", "/ratgeber/niere-blase-prostata/inkontinenz", "/ratgeber/niere-blase-prostata/prostata", "/ratgeber/pilzinfektion", "/ratgeber/pilzinfektion/candida-auris", "/ratgeber/rauchfrei", "/ratgeber/rauchfrei/mit-dem-rauchen-aufhoeren", "/ratgeber/schmerzen", "/ratgeber/schmerzen/entstehung-schmerzen", "/ratgeber/schmerzen/gliederschmerzen", "/ratgeber/schmerzen/halsschmerzen", "/ratgeber/schmerzen/kopfschmerzen", "/ratgeber/schmerzen/migraene", "/ratgeber/schmerzen/nackenschmerz", "/ratgeber/schmerzen/pms", "/ratgeber/schmerzen/rueckenschmerzen", "/ratgeber/schmerzen/zahnschmerzen-ursachen", "/ratgeber/staerkung-konzentration", "/ratgeber/staerkung-konzentration/gedaechtnis-trainieren", "/ratgeber/staerkung-konzentration/konzentrationsfoerderung", "/ratgeber/vitamine-mineralien-enzyme", "/ratgeber/vitamine-mineralien-enzyme/eisen", "/ratgeber/vitamine-mineralien-enzyme/eloktrolyte", "/ratgeber/vitamine-mineralien-enzyme/folsaeure-in-der-schwangerschaft", "/ratgeber/vitamine-mineralien-enzyme/lebenswichtige-vitamine", "/ratgeber/vitamine-mineralien-enzyme/vitamin-a-praeparate", "/ratgeber/vitamine-mineralien-enzyme/vitamin-b", "/ratgeber/vitamine-mineralien-enzyme/vitamin-c", "/ratgeber/vitamine-mineralien-enzyme/vitamin-d", "/ratgeber/vitamine-mineralien-enzyme/vitamin-k", "/ratgeber/vitamine-mineralien-enzyme/vitamin-e", "/ratgeber/vitamine-mineralien-enzyme/zink", "/ratgeber/wellness-koerperpflege", "/ratgeber/wellness-koerperpflege/aromatherapie", "/ratgeber/wellness-koerperpflege/bakterielle-vaginose", "/ratgeber/wellness-koerperpflege/deo-antitranspirant", "/ratgeber/wellness-koerperpflege/vulva-richtig-waschen", "/ratgeber/zahn-mundpflege", "/ratgeber/zahn-mundpflege/aphthen", "/ratgeber/zahn-mundpflege/mundgeruch", "/ratgeber/zahn-mundpflege/mundsoor", "/ratgeber/zahn-mundpflege/entgiftung-durch-oelziehen", "/ratgeber/zahn-mundpflege/richtiges-zaehneputzen", "/ratgeber/zahn-mundpflege/zahnfleischentzuendung", "/ratgeber/zoonosen", "/ratgeber/zoonosen/affenpocken", "/ratgeber/zoonosen/bornavirus", "/ratgeber/zoonosen/marburg", "/ratgeber/zoonosen/q-fieber", "/ratgeber/zoonosen/gefahr-west-nil-fieber", "/ratgeber/zoonosen/zecken-fsme-borreliose", "/ratgeber/zoonosen/zoonosen", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/pflege-uebersicht-hilfsmittelpakete", "/pflege-so-funktioniert-es", "/pflege-kontakt", "/apotheken-vor-ort", "#ulrike-wendt", "#ursachen-von-lippenherpes", "#symptome-bei-lippenherpes", "#was-kann-man-bei-lippenherpes-tun", "#welche-hausmittel-gegen-lippenherpes-gibt-es", "#wie-kann-man-lippenherpes-vorbeugen", null, null, null, "/online-kaufen/aciclovir-ratioph-lippenhe-creme-2286360", "/online-kaufen/herpotherm-original--7147344", null, null, "/ratgeber/fitness/ausgewogene-ernaehrung", null, "/experten-team/pta-ulrike-wendt", "/online-shop/haut-haare-naegel/haut/lippenherpes", "/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822", "/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822", "/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822/erfahrungen/", "/infobox-versandkosten", "/online-kaufen/compeed-herpesblaeschen-patch-applikator-pflaster-16349822", "/online-kaufen/ilon-lippencreme-hs-creme-15193329", "/online-kaufen/ilon-lippencreme-hs-creme-15193329", "/online-kaufen/ilon-lippencreme-hs-creme-15193329/erfahrungen/", "/infobox-versandkosten", "/online-kaufen/ilon-lippencreme-hs-creme-15193329", "/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877", "/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877", "/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877#productReview", "/infobox-versandkosten", "/online-kaufen/lomaherpan-lippenpflegecreme-mit-melissenextrakt-creme-16738877", "/online-kaufen/lyranda-kautabletten-07052885", "/online-kaufen/lyranda-kautabletten-07052885", "/online-kaufen/lyranda-kautabletten-07052885#productReview", "/infobox-versandkosten", "/online-kaufen/lyranda-kautabletten-07052885", "/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334", "/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334", "/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334#productReview", "/infobox-versandkosten", "/online-kaufen/manuka-lippenpflege-bei-herpes-stift-stifte-12733334", "/ratgeber/haut-haare", "/ratgeber/nerven-beruhigung-schlaf/hautkrankheiten-depressionen", "/ratgeber/haut-haare/urea", "/ratgeber/haut-haare/milien", "/ratgeber/haut-haare/neurodermitis", "/newsletter", "/online-kaufen/acc-akut-600-brausetabletten-0520917", "/online-kaufen/artelac-splash-mdo-augentropfen-7707033", "/online-kaufen/aspirin-complex-beutel-granulat-4114918", "/online-kaufen/bepanthen-wund-u-heilsalbe-salbe-1578847", "/online-kaufen/cetirizin-ratiopharm-10mg-filmtabletten-2158165", "/online-kaufen/canesten-extra-nagelset-salbe-0619053", "/online-kaufen/dolormin-extra-filmtabletten-2400229", "/online-kaufen/grippostad-c-kapseln-0571748", "/online-kaufen/iberogast-classic---bei-akuten-magen-darm-beschwerden--16507540", "/online-kaufen/nasenspray-ratiopharm-erw-nasenspray-0999848", "/online-kaufen/vitasprint-b12-trinkampullen-1853561", "/online-kaufen/voltaren-schmerzgel-forte-232-mgg-gel-11240397", "/index-themenshops/x-entzuendungshemmende-salbe", "/online-shop/haut-haare-naegel/haut/neurodermitis", "/online-shop/familie/familie-kinder/familie-verstopfung-durchfall", "/index-themenshops/x-melatonin", "/index-themenshops/x-bauchschmerzen", "/index-themenshops/x-arzneimittel/x-erkaeltungsmittel/x-hustensaft", "/online-shop/augen-nase-ohren/nase/nasenspray-nasentropfen", "/index-themenshops/x-salbe-bluterguss", "/index-themenshops/x-arzneimittel/x-allergietabletten", "/index-themenshops/manuka-honig", "/index-themenshops/kollagen-pulver", "/infobox-versandkosten", "/zahlungsarten", "/kontakt", "/faq", "/hilfe", "/mycareplus", "/direktbestellung", "/medias/A23S03-mycare-selfmailer.pdf?context=bWFzdGVyfHJvb3R8MzA2MDM1OHxhcHBsaWNhdGlvbi9wZGZ8aDBhL2g0Mi8xMDE1ODM2OTYzNjM4Mi5wZGZ8Y2E1ZGFhNmM4NzA3YWZjODhhZGMyMjQxNDBkY2IxNzk3NGJjZjNmZDQxYWFlOGM1ZTJkYjliMjc4YmY3NDNhMw&attachment=true", "/app", "/newsletter", "/ratgeber", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/apotheken-vor-ort", "/experten-team", "/apotheken-kompetenz", "/historie", "/presse-und-media", "/karriere", "/engagement", "/partner", "/bewertungen", "/agb", "/impressum", "/datenschutz", "/agb#widerruf", "https://apps.apple.com/de/app/mycare-apotheke-e-rezept/id1589949993", "https://play.google.com/store/apps/details?id=de.mycare.app", "/apotheken-kompetenz", "/medias/myCARE-ISO-Zertifikat-m.-Anlage.pdf?context=bWFzdGVyfHJvb3R8MTIzNjAzfGFwcGxpY2F0aW9uL3BkZnxoZDYvaDMyLzk3MzY2NDA1Mjg0MTQucGRmfDRiZWQ1Njg0ZTIyMzdmZTdkMjhlZDE2OTkwZmI5OWYwOWJiOWVkZTQxMGE0MDJlMzViNDk3NzgyMWY1ODUwYWE&attachment=true", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=da46557df5f8553fdb233941f6250f0c", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/02_Verbraucher/07_Haendlerregister/05_Tabelle/tam_haendler_node.html#TAM-H-385", "/presse-und-media/pressemitteilungen/20211015-mycare-platz-1-bei-testbild", "https://www.bvdva.de/", "https://www.trustedshops.de/bewertung/info_XBE8BEA0015790595F0AFD2C7283C9AC5.html?utm_source=shop&utm_medium=link&utm_content=ReviewsInfoLayer__reviews_only&utm_campaign=trustbadge_maximised", "/partner", "/hinweise-aktionen", "/datenschutz", "/impressum", "https://marketingplatform.google.com/about/analytics/terms/de/"]}