{"title": "Wirksamkeit und Sicherheit der Corona-Impfstoffe – Einschätzungen einer Pharmazeutin", "author": "Helen Pfister", "url": "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/", "hostname": "insideparadeplatz.ch", "description": "Junge und Gesunde profitieren kaum vom Vakzin. Sie zum Schutze Anderer zur Impfung zu zwingen und einem Risiko auszusetzen, ist moralisch fragwürdig.", "sitename": "Inside Paradeplatz GmbH", "date": "2021-06-07", "id": null, "license": null, "body": null, "comments": "Kommentare\nDie beliebtesten Kommentare\nBin auch für's impfen\nIch bin explizit gegen jeden irgendwie gearteten Impf'druck' bei Covid und gegen irgendwelche Diskriminierung und gesellschaftspolitisch erzwungene Zweiklassen-Gesellschaft. Aber ich…\nWenn man zwischen zwei Risiken eines wählen muss, wobei vom einem Risiko die Sterblichkeit und die Langzeitfolgen bekannt sind und…\nNur um sich slebst zu schützen und ein paar schwere Fälle von den Intensivstationen fernzuhalten, soll nun auch eine ganze Generation von Kindern durchgeimpft werden, obwohl diese gar nicht gefärdet sind. Gnade Gott, sollte sich die Impfung nachträglich als schädlich erweisen. Als Eltern seine Kinder dieser nicht auszuschliesender Gefahr auszusetzen, die für die Kinder weitaus grösser ist als das Corona-Virus sleber, ist schlicht unverantwortlich. Eltern, seit ihr denn bereit, diese Verantwortung zu übernehmen, nur um euch selber zu schützen? Könntet ihr morgens noch in den Spiegel schauen, sollte etwas schief gehen? Nicht auszumalen, was für Selbstvorwürfe ich mir bis zum Ende meines eigenen Lebens machen müsste, nur um mich selbst geschützt zu haben. Unsere Kinder haben ein Recht auf eine unversehrte Zukunft, und diese Zukunft haben sie auf Sicher – ohne diese Impfung.\nDie Masken beginnen zu fallen!\n“Das chinesische Bio-Labor in Wuhan gehört zu GlaxoSmithKline, der (zufällig) Pfizer gehört!” Das ist derjenige, der den Impfstoff gegen das Virus herstellt, das (versehentlich) im Wuhan Biological Lab gestartet wurde und das (versehentlich) von Dr. Fauci finanziert wurde, der (versehentlich) für den Impfstoff wirbt!\n„GlaxoSmithKline wird (zufällig) von der Finanzabteilung von Black Rock verwaltet, die (zufällig) die Finanzen der Open Foundation Company (Soros Foundation) verwaltet, die (zufällig) die französische AXA betreibt!\n“Zufälligerweise besitzt Soros die Firma Winterthur, die (zufällig) ein chinesisches Labor in Wuhan errichtete und von der deutschen Allianz aufgekauft wurde, die (zufällig) Vanguard als Aktionär hat, der (zufällig) Aktionär von Black Rock ist, der (zufällig) kontrolliert die Zentralbanken und verwaltet rund ein Drittel des globalen Investitionskapitals.\n„Black Rock ist (zufällig) auch ein Hauptaktionär von MICROSOFT, im Besitz von Bill Gates, der (zufällig) ein Pfizer-Aktionär ist (wer – erinnerst du dich? Er verkauft einen Wunderimpfstoff) und (zufällig) jetzt der erste Sponsor der WHO ist!\nToll. Nun eine Pharmazeutin, nächste Woche ein Chemiker und bald ein Biologe etc. Bloss kein Fachmann der die Fakten wirklich kennt und jahrelang dieses thema verfolgt hat. Wieso auch? So hat jede(r) eine Plattform seine Meinung, nicht Fachwissen zum Besten zu geben. Man findet in jeder Grupoe Befürworter und Gegner. Wir schnorren und lieberalisiern uns ins Grab. Dämlicher geht’s nimmer\nKeine Panik😱, die ganzen Impfnebenwirkungen sind nur kleine Softwarebugs 🪳 im Chip. Die fixt der Bill mit dem nächsten Update:\nhttps://www.der-postillon.com/2021/03/az-update.html\nIntensivbetten-Lüge: „Milliarden Euro versickerten im Sumpf“\nhttps://www.bild.de/politik/inland/politik-inland/intensivbetten-luege-milliarden-euro-versickerten-im-sumpf-76706404.bild.html\nDanke Frau Pfister für diesen wissenschaftlichen fundierten Artikel.\nAber ich vermisse Hinweis auf MMS / Chlordioxid. Das könnte DIE Lösung für Impfgegner sein.\nWas halten Sie als Expertin davon?\nWäre es möglich, MMS in Ihrer Apotheke zu beziehen? Obwohl es natürlich als Medikament nicht zugelassen ist (Big Pharma Mafia lässt grüssen), sollte es als Desinfektionsmittel gehen, oder?\nLiebe Mitleser, bilden Sie sich selbst Ihre Meinung:\nhttps://www.trainingsdiebewegen.com/corona-4-helfen-mms-chlordioxid-gegen-corona/\nMMS? War das nicht vor gefühlt 10 Jahren mal in, bis sich die ausgespülten Schadstoffe im Stuhl in Form von komischen Würmern als Teile des Darms rausstellten? Wenn sie also gerne ein Flächendesinfektionsmittel schlucken wollen, welches u.a. vom Militär gegen Anthrax eingesetzt wird, nur zu. Die Informationen, die sie dazu aus Blog XY und von Zentrum der Gesundheit gezogen haben sind sicher super zuverlässig. /s\nMeines Erachtens sind die gemachten Betrachtungen zu Sicherheitsaspekte nicht korrekt: Ja, methodische Test mit ein paar Tausend Leuten sind kompatibler zur wissenschaftlichen Arbeitsweise – aber bei bei Covid geht es um inzwischen gegen eine Milliarde Impfungen und nur schon etwelche Auffälligkeiten sagen sehr viel aus. Eine gigantische Zahl von samples kann methodische Limitation schnell mal ausbügeln. Korrelationstechniken erlauben dies.\nAktuelle Covidtodesfaelle in der Nachbarschaft-Chile\nMeine Bekannte Pensionswirtin Sophia 90 Jahre plus ist kuerzlichst 1 Tag nach dem Sie von dem Tod ihrer Tochter auch an Covid erfuhr gestorben, Sophia bestand darauf noch vom Krankenhaus in die Pension gebracht zu werden, sie starb eine halbe Std. nach Eintreffen. Ein Sohn mit kuerzlicher Herzoperation ist auch mit Covid im Krankenhaus, er hat dort eine Lungenentzuendung bekommen.\nUrsaechlich fuer alles war angeblich eine Badezimmerreparateur, ein asymptomatischer Superspreader, der fuer die Pensionsgaeste ein Zimmer reparieren sollte. Dauer angeblich bis zum Tod ca. eine Woche bei beiden nach Auftreten der Symptome. Ob beide Frauen schon geimpft waren, konnte ich nicht herausfinden, aeltere werden in Chile voranggig kostenlos geimpft, eine ca. 84 Jahre alte Bekannte hat schon vor laengerem nach Sinovac Impfung Gesundheitsproblem.\nDas AIA-Computerprogram Socrates von Martin Armstrong erwartet erst 2022 mutationsbedingt den Pandamiehoehepunkt. Ich bin der Meinung dass man preventiv auch Nichtvazine nutzen sollte, laut zerohedge.com wird in einer Studie z.B Hzdroxzchloroquin und Ayithromyin? empfohlen fuer Covidpatienten unter Ventilation. Ich selbst nutze taeglich L-Lysine (nur 1 USA-Studie), die Tagestablette kostet 0,05 CHF, das kann ich mir leisten. Ivermectin habe ich als Einsatzreserve mit Hilfsmitteln als aerztlich empfohlener rezeptfreier Medikamentencocktail.\nWarum muessen wir alles zu Ehren von Vazinsalesman yBill Gates etc. verkomplizieren. Denke wir an den 2. Weltkrieg: Die hochgefuerchteten dt. Akustiktopedos waren schnell wirkungslos, als kanadische Matrosen einige leere laermende Oelfaesser hinter ihr Schiff am Schlepptau rasseln liesen. Der hochfeuergefaehrdete (nach Treffern) US-Shermanbilligpanzer war leicht rettbar, als man einen Wassertank in den Panzer einbaute.\n10.6.2021/ Das Coronavirus breitet sich in Brasilien weiter aus. Das Gesundheitsministerium meldet 85’748 Neuinfektionen. Damit steigt die Gesamtzahl der Ansteckungen auf rund 17,1 Millionen. Die Zahl der Todesfälle legte binnen 24 Stunden um 2723 auf 479’515 zu.\nIch drehe für Sie gerne die Statistik nochmals um: Scheinbar belegen die 0.746% Infizierten in dieser Pandemie dermassen die Spitäler, dass die Belastung der Spitäler mit der Impfung um 95% reduziert werden kann. So und was sagen sie jetzt zu dieser Statistik? Ist sie immer noch falsch?\nEndlich wieder mal ein fundierter Artikel auf IP, der das Thema differenziert angeht, auch die Schwächen dieser Erhebung aufzeigt und erstaunlich objektiv ist.\nSie sind eine Covididiotin, eine Verschwörungstheoretikerin und eine Egoistin.\nDie ETH ist auch nicht mehr was sie mal war, wenn sowas dabei rauskommt.\nSollen wir nun an Globulis suggelen oder was, Frau Denkfehler?\nHier wurde wohl jemandem sein Glaubensgerüst etwas durchgerüttelt, wenn dermassen emotional reagiert wird.\nTip: suche nach Ivermectin und plötzlich entspannt sich die ganze Covid Situation. Ich nehm lieber 5-10x Ivermectin, als eine dieser Impfungen.\nWas die Kinder angeht, ja, die kann man impfen. Es wird sich wohl kaum irgendwann plötzlich herausstellen, dass das Impfen für Kinder gefährlich ist und dass es ein unerkanntes Risiko gibt – das wissen wir schon. Die große Frage ist der Nutzen für die Kinder: Natürlich kann man impfen, um den Schulbetrieb aufrechtzuerhalten. Aber wie sieht es mit der Krankheitslast bei Kindern aus? Das kann im Moment niemand genau sagen. Wie viele Kinder haben nach einer Infektion noch lange Zeit Symptome, auch wenn sie mild verläuft? Gerade wurde eine Studie veröffentlicht, die zeigt: Etwa viereinhalb Prozent der infizierten Kinder haben nach einem Monat noch Symptome, wie Geruchs- und Geschmacksverlust, ständige Müdigkeit. Ist es das, was Sie für Ihr Kind wollen? Vier Prozent sind nicht wenig. Das andere ist das so genannte multisystemische Entzündungssyndrom, das bei einem von ein paar Tausend auftritt: eine schwere Erkrankung, die bis zu sechs Monate dauern kann. Aus Sicht der Eltern würde mein Kind geimpft werden. Klarer Fall. Ich will dieses Risiko nicht.\nVon Herdenimmunität spricht man, wenn 70 Prozent geimpft sind oder durch Krankheit immun geworden sind und das Virus nicht weiter zirkulieren kann. Das wird hier nicht funktionieren. Es war von Anfang an ein Missverständnis, wenn man es so verstanden hat, dass Herdenimmunität bedeutet: 70 Prozent werden immun – egal ob jetzt durch Impfung oder Infektion – und die restlichen 30 Prozent haben dann keinen Kontakt mehr mit dem Virus. Das ist bei diesem Virus einfach nicht der Fall. Alle, die sich nicht impfen lassen, werden sich mit Sars-2 infizieren. Der Begriff Herdenimmunität kommt aus der Veterinärmedizin, wo solche Überlegungen in früheren Jahren tatsächlich angestellt wurden, zum Beispiel mit dem Rinderpestvirus, dem Masernvirus der Rinder. Es ist hochgradig übertragbar, kann aber durch Impfung lebenslang verhindert werden. Dann kann man wirklich solche Berechnungen anstellen: Wir haben einen Nutztierbestand, der in sich geschlossen ist – wie viele der Tiere müssen wir jetzt impfen, damit das Virus nicht zirkulieren kann? Da kommt dieses Konzept her.\nMenschen leben nicht in Herden. Die Menschen sind keine geschlossene Gruppe. Wir haben Reisen und Austausch und Kontinuität, also auch ohne Reisen gibt es das Nachbardorf, und das hat ein anderes Nachbardorf, und so geht es weiter, einmal um die Welt. Und so werden sich Viren verbreiten, entsprechend ihrer grundsätzlichen Fähigkeit, sich zu verbreiten. In ein paar Jahren werden hundert Prozent der Bevölkerung entweder geimpft oder infiziert sein. Auch danach wird Sars-2 noch Menschen infizieren, aber es wird nicht mehr die Erstinfektion sein. Die Erstinfektion ist das Dumme, danach ist die Krankheit, die es verursacht, weniger schlimm. Es wird wahrscheinlich eine Art Erkältung werden.\nWas wir hier als Pandemie diskutieren, ist: Eine Infektionskrankheit breitet sich so aus, dass man eingreifen muss, und sei es mit Verbotsmassnahmen, weil man nichts anderes hat. Jetzt haben wir zusätzlich etwas, was die Übertragung viel besser reduziert als Kontaktmassnahmen, nämlich die Impfung. Beides zusammen und die wärmeren Temperaturen, die die Übertragung um etwa 20 Prozent reduzieren, führen dazu, dass die Zahlen zurückgehen. Der Trick ist nun, die Massnahmen nicht zu schnell zu reduzieren, sonst steigt die Zahl exponentiell an. Stattdessen müssen wir es mit Augenmass ausgleichen. Das muss natürlich von den Politikern gemacht werden, die nicht rein auf Basis der Wissenschaft handeln, sondern innerhalb eines gewissen Zielkompromisses. Wenn es so weitergeht, mit Augenmass, und wenn wir die Pandemie so definieren, wie wir es gerade getan haben, dann, ja, dann ist die Situation vorbei.\nFür die beiden Sars-Pandemien kann man sagen: Vor fünfzig, sechzig Jahren, als ein Interkontinentalflug die Ausnahme war und nur Diplomaten zum Beispiel nach China flogen und der Handel mit Asien über Schiffscontainer lief – damals hätte sich ein solches Virus nicht so leicht verbreitet. Reisen begünstigt, dass aus einer lokalen Epidemie eine Pandemie wird. An der Quelle, beim Übergang vom Tier zum Menschen, verbrauchen wir Menschen immer mehr Land in der freien Natur und intensivieren die Viehzucht. Der Fleischhunger der wachsenden Menschheit. Je dichter und größer die Tierpopulationen werden, desto größer ist die Chance, dass ein Virus, einmal in die Population eingeschleppt, explodiert und wie Sars-2 mutiert. Je reicher die Menschen werden, desto mehr nutzen sie die Tiere. Mers ist ein gutes Beispiel dafür. Das Kamel als religiöses Opfertier hat eine lange Tradition, einen sehr hohen Wert. Aber es kostet auch sehr viel Geld. Die armen religiösen Menschen nehmen stattdessen Schafe. Aber je reicher die Menschen in dieser Region wurden, desto mehr Kamele wurden geopfert. Heute werden zum Beispiel während der Hadsch-Saison auf der arabischen Halbinsel jedes Jahr allein 40.000 Kamele als Opfertiere geschlachtet. Das gab es vor fünfzig Jahren nicht einmal ansatzweise. Letztlich geht es überall auf der Welt darum, die natürlichen Systeme zu verändern: Ein großer Nutztierbestand an irgendeinem Ort ist immer etwas Künstliches. Tiernutzung gibt es in der Natur nicht. Keine Tierart nutzt eine andere Tierart auf diese Weise.\nWas am plausibelsten ist: Raubtierzucht und die Pelzindustrie. Wegen der eindeutig dokumentierten Herkunft von Sars-1, und das ist ein Virus der gleichen Art. Viren der gleichen Spezies tun die gleichen Dinge und haben oft den gleichen Ursprung. Das ist sicher. Es ist auch sicher, dass Marderhunde in der Pelzindustrie in China ausgiebig genutzt werden. Marderhunde. Wenn Sie irgendwo eine Jacke mit einem Pelzkragen kaufen, ist es ein chinesischer Marderhund, fast ohne Ausnahme. Und nun kann ich Ihnen sagen, dass es in der wissenschaftlichen Literatur keine Studien gibt, die die Frage beleuchten, ob Marderhund-Rassetiere oder auch andere Raubtier-Rassetiere, Nerze zum Beispiel, dieses Virus Sars-2 in China tragen. Man müsste nur dorthin gehen, einen Tupfer nehmen und eine PCR machen. Wäre es nicht wichtig zu wissen, wie das Virus in den Menschen gelangt ist? Dazu gibt es keine veröffentlichte Studie. In den Jahren 2003 und 2004 wurden in China große Studien durchgeführt, die den Zusammenhang zwischen Sars-1 und Marderhunden und Zibetkatzen bewiesen.\nWie Sars-2 von Fledermäusen über den Zwischenwirt, den chinesischen Marderhund, auf den Menschen kam: Pelztiere sind Raubtiere. Sie fressen kleine Säugetiere. Sie jagen auch Fledermäuse in freier Wildbahn. Und Fledermäuse haben nur ein kurzes Fenster im Jahr, in dem sie alle gleichzeitig ihre Jungen bekommen. Dann fallen viele Neugeborene von der Decke und liegen auf dem Boden. Und die Wildkatzen wissen das. Sie gehen in die Fledermaushöhlen und fressen sich satt. Das ist eine Festzeit für sie, da gibt es viel zu fressen. Und so können sie sich mit Viren anstecken. Einige dieser Pelzfarmen sind Wildfarmen, es gibt also immer wild gefangene Tiere. Deshalb ist es leicht vorstellbar, dass solche Viren in diese Farmen eingeschleppt werden. Und man kann sich im Fernsehen anschauen, wie diese Pelzernte funktioniert: Das ist eine Industrie mit engem Kontakt zu Menschen, wo sie sich anstecken können. Das sind Zuchtfarmen. Da ist ein Zaun drum herum. Man könnte alle Tiere impfen. Wenn man einen Impfstoff hätte. Natürlich könnte man auch die gesamte Herde keulen, wie es in Dänemark gemacht wurde, und dann wäre das Virus weg.\nWoher kommt dieser Virus? Ich denke auch in Richtung der Pelzindustrie. Diese Laborhypothese, natürlich gibt es sie. Wenn man es rein technisch betrachtet, wenn man sich nur das Genom anschaut, ist es im Bereich des Möglichen. Aber ich kann sagen: Ich kenne die Techniken, die notwendig wären, um ein Virus auf diese Weise zu verändern, sehr gut. Wenn jemand Sars-2 auf diese Weise entwickelt hätte, würde ich sagen, er hätte es auf einem ziemlichen Umweg getan. Sie hätten es nicht so schwierig machen müssen. Es gibt eigentlich zwei Laborhypothesen. Die eine wäre die Böswilligkeit, dass jemand absichtlich ein solches Virus konstruiert hat. Die andere wäre der Forschungsunfall, also dass ein Experiment trotz guter Absichten und Neugierde schief gegangen ist. Das Böswillige, also ehrlich gesagt: Da müssen Sie mit den Geheimdienstlern reden. Das kann ich als Wissenschaftlerin nicht beurteilen. Wenn Sie jetzt darüber nachdenken würden, würden Sie bestimmte Dinge ändern wollen: Die sogenannte Furin-Spaltstelle, eine genetische Eigenschaft des Stachelproteins des Virus, ist die auffälligste.\nDie Furin-Spaltstelle: Bei Sars-2 sorgt sie dafür, dass das Virus besser in die menschliche Zelle eindringen kann. Stellen wir uns also vor, jemand wollte sehen, was passiert, wenn man einem Coronavirus diese Furin-Spaltstelle gibt, die wir von Influenza-Viren kennen: Wird es dadurch bösartiger? Dazu würde ich das Sars-1-Virus nehmen, in einer Form, die ich auch im Labor verändern kann. Mit anderen Worten: einen DNA-Klon. Man kann nicht einfach ein Virus in eine Glasschale geben und damit Experimente machen. Einen DNA-Klon aus einem Virus zu bauen, bedeutet zwei bis drei Jahre molekularbiologische Arbeit. Übrigens haben Forscher solche Klone tatsächlich aus dem ursprünglichen Sars-1-Virus hergestellt. Wenn man also eine Art Sars-2 im Labor entwickeln wollte, hätte man in einen solchen Sars-1-Klon Veränderungen eingefügt, zum Beispiel diese Furinstelle. Um das herauszufinden: Macht diese Anpassung das Sars-Virus infektiöser? Aber das war hier nicht der Fall. Das ganze Rückgrat des Virus ist anders: Sars-2 ist voller Abweichungen vom ursprünglichen Sars-1-Virus.\nWas bedeutet das? Das ganze Grundgerüst ist anders. Lassen Sie mich das mit einem Bild erklären: Wenn ich zum Beispiel prüfen will, ob Anpassungen das Virus ansteckender machen, dann nehme ich ein bestehendes System, baue die Änderung ein und vergleiche das dann mit dem alten System. Wenn ich wissen will, ob ein neues Autoradio den Klang verbessert, dann nehme ich ein bestehendes Auto und verändere das Radio. Dann vergleiche ich. Ich baue dafür nicht ein komplett neues Auto. Aber genau das ist bei Sars-2 passiert: Das ganze Auto ist anders. Und das bedeutet, dass diese Idee eines Forschungsunfalls für mich extrem unwahrscheinlich ist, weil es viel zu umständlich wäre. Die Idee eines böswilligen Einsatzes von irgendeinem Geheimdienstlabor irgendwo: Wenn überhaupt, dann würde so etwas wahrscheinlich nicht aus dem Wuhan Virology Institute kommen. Das ist ein seriöses akademisches Institut. Was glauben Sie, ist am plausibelsten? Die Pelzindustrie.\nWas bedeutet es, dass der Übergangswirt gesteuert wird? Wir sollten nicht davon ausgehen, dass Fledermäuse ein solches Virus direkt auf den Menschen übertragen. Ich selbst habe während meiner Feldarbeit Coronaviren vom Sars-Typ bei Fledermäusen untersucht. Diese Sars-Viren sind auch in Fledermauspopulationen in Europa vorhanden. Im Labor kann gezeigt werden, dass sie nicht leicht von Fledermäusen auf den Menschen übertragen werden. Es stellt sich also die Frage: Welches Tier ist das Zwischenprodukt? Oft sind es Nutztiere, die in grossen Herden gehalten werden, in denen das Virus auftreten kann. Die Menschen haben eine andere Einstellung zu diesen Tieren als zu entfernten Wildtieren wie Fledermäusen. Nehmen Sie die pelzigen Tiere. Marderhunden und Schleichkatzen wird ihr Fell über die Ohren gezogen, während sie noch leben. Sie stoßen Todesschreie und Gebrüll aus und produzieren Aerosole. Der Mensch kann sich dann mit dem Virus infizieren. Diese Tiere waren eindeutig die Quelle von Sars-1. Dies ist wissenschaftlich erwiesen. Für mich war es eine abgeschlossene Geschichte. Ich dachte, diese Art von Tierhandel sei vorbei und würde nie wiederkommen. Und jetzt ist Sars wieder da.\nEs ist am besten, das Virus von der Quelle weg zu impfen. Sie können die Kamele impfen. Sie sind Nutztiere, sie sind verfügbar, sie stehen herum. Aber Kamele haben manchmal extreme Verkaufspreise, und ihre Besitzer wollen sie oft nicht impfen: eine Impfnadel in sie hineinzustechen ist für viele Besitzer wie ein Kratzer in ihrer S-Klasse. Manchmal löst es ganz ähnliche Gefühle aus. Ein Atemwegsvirus wie Mers, das von Mensch zu Mensch übertragen wird, ist natürlich viel näher an einer Pandemie als andere Zoonoseviren wie Tollwut. Tollwut wird immer von Tier zu Mensch übertragen, aber selten von Mensch zu Mensch. Entscheidend ist, dass Viren immer an ihren Wirt angepasst sind, Mers an das Kamel. Wenn das Virus also lernen will, besser von Mensch zu Mensch zu übertragen, muss diese Anpassung, die entsprechenden Mutationen, im Menschen stattfinden. Das Virus lernt dies nicht im Kamel. Dafür sind diese ersten zwei, drei oder vier Generationen der Übertragung von Mensch zu Mensch absolut notwendig. Trotzdem kommt eine Pandemie nicht so einfach zustande.\nDiese Anpassung, diese Mutation, muss also beim Menschen passieren, damit das Virus lernt, wie es sich besser von Mensch zu Mensch übertragen kann. Das Virus lernt das nicht vom Kamel. Deshalb sind die ersten zwei, drei, vier Generationen der Übertragung von Mensch zu Mensch so wichtig. Aber Pandemien passieren nicht einfach so. Ein Virus, das erst am Anfang einer Pandemie steht, ist noch nicht so hoch ansteckend: Ein Infizierter steckt in der Regel kaum eine Person an und nicht fünf oder zehn. Es ist also nur eine begrenzte Menge des Virus im Umlauf, und so kann auch nur eine begrenzte Anzahl von Mutationen auftreten. Diese Mutationen sind immer dem Zufall unterworfen. Und der Zufall führt, wie die Evolution zeigt, selten dazu, dass ein ziemlich optimierter Organismus noch besser wird. So steht das Virus beim Menschen meist kurz vor dem Aussterben – es sei denn, es produziert schnell genug und zufällig die richtigen Mutationen. Dass es zu einer Pandemie kommen kann, ist jedem klar, der an Viren arbeitet, die vom Tier auf den Menschen überspringen. Wir hatten mehrere Jahre an Mers gearbeitet und gesehen: Dieses Virus hat den ersten Fuss oder Zeh in der Tür. Das aktuelle Sars-2 hat mich überrascht, weil ich bis vor kurzem in der naiven Vorstellung lebte, dass der Übergangswirt, der im Fall von Sars-1 schleichende Katzen und Marderhunde waren, dass das in China im Grunde kontrolliert wird.\nIm Jahr 2012 sahen sie mit dem Mers-Coronavirus, das eine schwere, oft tödlich verlaufende Infektionskrankheit verursacht, dass dieselbe Krankheit regelmässig in Krankenhäusern im Nahen Osten auftrat und von Krankenhaus zu Krankenhaus weitergegeben wurde. Sie sahen: Es ist ein extrem tödliches Virus. Die ursprünglich infizierte Person konnte eine andere Person anstecken, die wiederum eine andere Person ansteckte – bevor das Virus bald starb. Es wurde also nicht dauerhaft von Mensch zu Mensch übertragen. Trotzdem tauchte es immer wieder auf. Aber woher? Es musste von einem Tier kommen, das in ständigem Kontakt mit dem Menschen stand, höchstwahrscheinlich ein Nutztier. Verschiedene Labore taten sich zusammen und untersuchten alle verfügbaren Nutztierproben aus dem Nahen Osten auf Antikörper. Sie sahen: Es ist das Kamel. Das Virus wird oft von älteren Männern, die mit Kamelen hantieren, in Krankenhäuser getragen. In Saudi-Arabien ist die Kamelzucht, salopp gesagt, eine Art Männerhobby.\nMeine Freiheit hört nicht dort auf, wo die Angst meines Mitbürgers beginnt.\nDanke vielmals, Frau Pfister\nfür diese fundierte und klar formulierte Darstellung. Danke auch für Ihren Mut. Unsere Regierung und die Verwaltung nehmen die Meinungführerschaft mitsamt der überwiegenden Medienmacht sehr professionell und gekonnt in Anspruch. Dagegen wählen Sie die wissenschaftliche Herangehensweise, welche wir – ausgenommen bei Covid19 – von Wissenschaftlern erwarten und voraussetzen. Danke auch, dass Sie Ihre Klarheiten, die auch ein Aufschrei sein könnten, in einer lösungsorientierten Sprache äussern. Das besänftigt meinen zeitweiligen Ärger und meine Ohnmacht und steigert gleichzeitig meine Lebendigkeit. Ihr Wunsch am Schluss weist auf eine massive Lücke hin, welcher wir aktuell leider sogar in der Schweiz, in der ältesten Demokratie ausgesetzt sind. Schade. Umsomehr schliesse ich mich Ihrem Wunsch an die Adresse von Regierung, von Verwaltung, anderer Politiker und Medienschaffenden sehr gerne an.\nGrüezi Frau Pfister,\nVielen Dank für den sachlichen und objektiven Aufsatz.\nHerr Hässig, ich finde es gut, dass sie Frau Pfister eine Plattform gegeben haben. Das macht schon eine andere Falle als das populistische Geschwafel vom Bauern letzte Woche.\nVielleicht noch einen Artikel vom Klimaprofessor der ETH? Das wäre fantastisch. Aber für das CO2 Gesetz sieht es nicht so gut aus. Wir Dummköpfe, selbst der Luftheuler von Gesetz ist uns zu wenig oder zu viel. Wir erkennen den Mittelweg nicht mal, selbst wenn wir diesen direkt vor uns haben.\nSomit wird zumindest bei der Impfung etwas klarer, wo man steht. Es gibt ein Risiko mit der Impfung, das war klar. Am Ende ist es eine Wette, die man selber eingehen muss oder eben nicht.\nSie haben recht Frau Pfister, es ist unmoralisch Menschen zu einer solch unerforschten, schnell entwickelten Impfung zu zwingen. Sie müssen jedoch zugeben, dass die Transparente der Covidioten z.T. schon sehr amüsant sind. Klar, sie müssten selbst entscheiden dürfen. Die Frage ist, ob sie das wirklich können. Sie wollen in die Normalität zurück, aber keine Impfung, sie wollen keine lieben Menschen verlieren und noch weniger wollen sie Covid. Wenn wir brav die Äuglein schliessen, dann verschwindet es vielleicht.\nUnser Reptilienstammhirn singt den Mensch immer noch das alte Lied der ersten Tage. Flucht oder Angriff, das ist bei Covid nicht anders.\nWie wir ohne Impfung zur Normalität zurück finden, kann uns Frau Pfister auch nicht aufzeigen. Unsere Marionetten in Bern zu kritisieren finde ich nur dann gut, wenn wirklich Alternativen aufgezeigt werden. Die unerhörten Gewinne der Shareholdersekte werden hier kaum diskutiert. Das ist die wirkliche Perversion in dieser Situation.\nAm Ende geht es sich darum, diese Pandemie so schnell wie möglich zu beenden. Es ist sicher nicht gut, dass die Shareholdersekte kurz die ganze Welt in ein Biolabor verwandelt hat und bei dieser breit angelegten Studie auch noch unerhört abkassiert. Aber was wären die Alternativen gewesen? Die Menschheit versucht ihre Probleme seit jeher mit unausgereifter Technologie zu lösen. Genau das ist mRNA, bisher nur an eher schwierige Fällen verabreicht, die kaum Daten lieferten. Die Biontech Webseite ist hier klar. Nur wenige Stoffe wurden bereits zugelassen, das ist alles eher unausgereift, scheint aber gut zu funktionieren.\nVielleicht müssen wir das in einem anderen Kontext sehen.\nWenn es darum ging dem Nachbarn das Land zu stehlen, wurden eben neue Waffen aus immer zäheren Materialien geschmiedet. Wenn eine Pandemie über uns hereinbrach, dann verwenden wir die neuste technologische oder geistige Errungenschaft uns davon zu befreien. Versuch und Irrtum führte auch immer wieder zum Erfolg. Solche Katastrophen haben, so schlimm sie auch waren, die Menschheit meist weiter gebracht. Wir wuchsen quasi über uns hinaus und kamen so weiter.\nSo geht das auch weiter. Wenden wir uns kurz der Zukunft zu.\nWenn wir künstliche Intelligenzen erschaffen, die uns bei Weitem übertreffen, müssen wir uns selbst verändern, damit wir mithalten können. mRNA ist der allererste Schritt in diese Richtung, die Veränderung der menschlichen DNA. Jetzt wurde eine allererste Mauer durchbrochen, die erste Angst vor gentechnischer Veränderung wurde so von vielen Menschen überwunden.\nWie einst die Bell X-1 die Schallmauer durchbrach oder im CERN in Genf kein schwarzes Loch entstand in dem die Erde im Chaos unterging. Das wird nun Schlag auf Schlag weitergehen. Weil die technologische Singularität nahe ist; an diesem Punkt wird die künstliche Intelligenz die unsere übersteigen und sich selbst weiter entwickeln.\nStellen wir uns vor, dass die von uns erschaffenen künstlichen Wesen Empathie, Moral besitzen und einen Sinn für Gleichheit haben. Dann sind wir besser gleichauf mit ihnen, dafür müssen wir in kürzester Zeit einen sehr grossen Sprung in der Evolution machen. Weil diese künstlichen Wesen, werden an die technologische Evolution gebunden sein, nicht an die langsame biologische Evolution, die sich nicht einmal dem Klimawandel anpassen kann.\nAber nicht, dass ihr glaubt, jeder würde an diesem Prozess partizipieren. Hier wird ein neuer Mensch entstehen, ein Homo Deus. Gott erschuf (in unserer Vorstellung) den Menschen und der Mensch wird versuchen Gott zu erschaffen. Nicht nur Gott verkörpern, wie das manche Machtmenschen oder Soziopathen gerne tun. Der menschgewordene Gott wird Homo Sapiens von der Erde vertreiben oder sich noch ein paar als Sklaven, als niedere Untertanen halten. Nur die Geldsäcke und ihre verkommene Entourage werden sich diese Veränderungen in ihrer endgültigen Form leisten können, dazwischen wird es mehrere weniger perfekte oder viel perfektere Unterarten geben.\nEs wird ein chaotischer Prozess sein, wie alles in der Natur im Kleinen oder dem Universum im Grossen dahin gleitet, aber trotzdem immer inhärent den Naturgesetzen folgend – deterministisch. So viel glauben wir zu wissen, wir haben noch keine Ahnung wie es zwischen diesen Welten aussieht.\nDen Prozess oben nennt man Transhumanismus, falls das jemand googeln möchte.\nEs sind Teil-Antworten auf die alten Fragen der Menschheit. Woher kommen wir? Wohin gehen wir?\nIch lasse mich impfen. Weil ja, da gibt es keine Alternativen. Wenn man Veränderungen möchte, sprich – weiter gehen möchte, dann muss man etwas tun und nicht einfach wie ein ängstliches Tier stehen bleiben. Auch ihr Aufsatz Frau Pfister, hätte meine Meinung nicht geändert, aber zugegeben, ich wäre etwas beruhigter dahin gegangen.\nJeder ist seines Glückes Schmied, aber: … Hammer, Eisen und Amboß sind stets die andern.\nNiemand\nBin leider gesund!\nWas kann ich tun?\nNichts können Sie tun. Auch Ihnen bleibt der Eintritt in den Club der Impfgestempelten als praktisch einzige Möglichkeit offen. Sie haben dann das Privileg, die Angst um mögliche Langzeitfolgen mit den anderen Mitgliedern zu teilen. Wenn Sie aber trotzig einfach gesund bleiben, riskieren Sie als Sonderfall behandelt und zu Studienzwecken in eine Klinik eingewiesen zu werden.\nDie Zweifel an der Unbedenklichkeit dieser Vakzine mehren sich weltweit, insbesondere unter erfahrenen Experten. https://blogs.bmj.com/bmj/2021/06/08/why-we-petitioned-the-fda-to-refrain-from-fully-approving-any-covid-19-vaccine-this-year/\nChile gehoert zu den Laendern mit der weltweit hoechsten Impfzahl (Pfizer, Sinovac) in der Bevoelkerung. Aktuell sind ca. 97 prozent der Intensivstationen belegt, in einer Region ist von einigen 100 Intensivstationen nur 1 einzige unbelegt. Alles seit Beginn der Impfwelle.\nEin Journalist fragte heute einen Krankenhausmediziner wie viele von seinen Intensivstationspatienten gegen Covid geimpft sind, die Antwort: 40%. Sie stammen aus unterschiedlichsten Jahrgaengen. Damit ist fuer mich einmal mehr klar, dass das keine Alternative zu Ivermectin und anderen Medikamenten ist.\ngenau…hier ein guter Stiefel-am-Boden Bericht zu Chile von vor ca. 1 Monat: https://www.unz.com/article/the-fall-of-chile/?highlight=chile\nDesweiteren: Die Wissenschaft ist tot. Das Wort ‘schwurbeln’ wird gern von Erleuchteten genutzt, geschwurbelt wird aber vor allem auf Elsevier.\nDesweiteren: alle 4 Instanzen in allen westlichen Demokratien sind mittlerweile unglaubwürdig, dem Volk nicht dienend, und deshalb illegitim.\nDesweiteren: Die Chef-Marionetten der Neuen Weltordnung sind nicht die hellsten Bölle am Christbaum, sonst wär das Theater nicht so eine Schittshow.\nExpat- noch nicht mitbekommen, dass “geimpft” im Falle von Sinovac keine Aussagekraft hat, denn die erste Impfung schützt wirklich nur sehr wenig, wenn man die 2. bekommen hat und dann noch 14 Tage reifen lässt, das müsste man beurteilen.\nIm brasilianischen Bundesstaat Amazonia sind die Neuinfektionen und Todesfälle auf jeden Fall sehr stark zurückgegangen und dort wird schon seit 20.1. kräftig geimpft auch mit Sinovac.\nUnd was meinen Sie denn zu Israel? Oder auch dem UK? Die haben die Zahlen doch sehr gut runtergebracht.\n.\nNun wenn wie im Beispiel im Artikel mit Impfung rund 20x weniger sterben als ohne Impfung, dann ist das doch ein Erfolg, auch wenn sonst “nur” 0.7% sterben. Nur 0.7% wären in der CH auch schon über 50’000 Tote, wenn praktisch das ganze Volk infisziert worden wäre.\nWenn Sie wirklich mehr Vertrauen in das Entwurmungsmittel Ivermectin haben und meinen sich damit von den Würmern unter der Erde nach einem COVID-Exitus retten werde, dann machen sie halt.\nDas beginnende Kesseltreiben gegen Ungeimpfte ist in sich widersprüchlich.\nWer glaubt, dass die genbasierten Impfungen tatsächlich schützen, kann doch unbesorgt sein und Ungeimpfte in Frieden leben lassen.\nUmgekehrt bedeutet ein faktischer #Impfzwang Zweifel an der Wirksamkeit.\nIn der Schweiz sind mittlerweile über zwei Millionen Personen vollständig geimpft. 2701 Verdachtsmeldungen unerwünschter Wirkungen der Covid-19-Impfstoffe in der Schweiz wurden ausgewertet, schreibt Swissmedic (Stand 2. Juni). Davon waren rund 65 Prozent nicht schwerwiegend, die restlichen 35 Prozent (950 Fälle) wurden als schwerwiegend klassifiziert. Die Betroffenen waren im Mittel 62,8 Jahre alt, wobei 33 Prozent 75 Jahre oder älter waren. In den als schwerwiegend eingestuften Fällen lag das mittlere Alter bei 66,5 Jahren.\nUm es in eurem Covidioten-Deutsch zu sagen: wegen den paar Fällen (0.04%), die mehrheitlich Ältere Personen betreffen verteufelt ihr die Impfung, macht Allen um euch herum Angst und sehr gar eine Verschwörung der Mächtigen und Reichen bis hin zur Geburtenregulierung?\nWenn ihr super aufgeklärten Idioten (anders kann man euch nicht bezeichnen) im Ernst glaubt, dass alle Regierungen der Welt so etwas als Fake aufziehen und vor den Augen von euch angeblich eigenständig und intelektuell hochstehend Denkenden durchführen würden, habt ihr nicht mehr alle Tassen im Schrank. Die Regierungen kontrollieren unsere Trinkwassetzufuhr, unsere Nahrung die wir täglich zu uns nehmen, ja sogar die Luft die wir in öffentlichen Gebäuden etc einatmen. Sie kontrollieren sämtliche medizinisch bereits vorhandenen Impfungen etcetc. Aber sie sind natürlich nicht auf die Idee gekommen, das dafür zu nutzen, um all die Pläne umzusetzen die ihr auf youtube in euch reinzieht.\nUnd noch was zum Thema Kontrolle: ihr glaubt im vollen Ernst, dass dazu eine Covid App oder irgend ein Schwachsinn nötig ist? Ihr Idioten lest wahrscheinlich gerade in dem Moment diesen Kommentar auf euren (wahrscheinlich noch hergestellt von Apple) Geräten!\nAber ja danke danke Frau Pfister für diesen objektiven (von persönlichen Meinung triefenden) fundierten und sachlichen (rein spekulativen) Bericht.\nGleich alle als Idioten zu bezeichnen, ist doch wohl absurd. oder?\nUnd Ihr seid ja sicher gänzlich Aufgeklärt und könnt die Wirkungsweise der Impfung genau erklären. Das kann Niemand. Es sollte doch wohl erlaubt sein eine gewisse Skepsis an den Tag zu legen, vor Allem wenn es sich um eine neuartige Technologie handelt. Ihr würdet ja auch nicht ein Auto kaufen vollen, welches zwar super modern, sparsam etc. ist, aber noch nicht klar ist ob die Bremsen auch richtig funktionieren.\nSomit ist ihr Kommentar zwar interessant, aber gleichzeitig ebenfalls weder objektiv noch sehr intelligent.\nIhr Kommentar sagt eigentlich alles über Ihre Persönlichkeitsstruktur. Daher muss man Ihre peinlichen Äusserungen auch nicht weiter würdigen.\nq.e.d.\nSehr geehrte Frau Pfister\nGratuliere Ihnen zu Ihrer Courage, diese sinnvollen, auf gesundem Menschenverstand und sinnvoller Risikoabwägung basierenden Überlegungen geäussert zu haben, obwohl Sie noch voll im Beruf stehen. Meistens wagen das nur ProfessorInnen a.D.!\nHerzliche Grüsse\nCh. Thiel\nDer Artikel ist gut und passt. Hinterfragen, prüfen, nachdenken. Die gehässigen Kommentare sind überflüssig aber ein Spiegel der heutigen Gesellschaft.\nNiemand wird zur Impfung gezwungen!\nNiemand hat die Absicht, eine Mauer zu errichten !\nSie werden auch nicht gezwungen, Wasser oder andere Flüssigkeiten zu trinken, werden aber kaum darauf verzichten können.\nHIV, gegen das es auch heute noch keinen Impfstoff gibt, hat dank wirksamer Medikamente weitgehend seinen Schrecken verloren. Auch zur Akutbehandlung von Covid gäbe es wirksame und bestens untersuchte Medikamente, wie z.B. das uralte Ivermectin ( https://ivermectine-covid.ch/ ) Wenn unsere Politik tatsächlich so sehr um unsere Gesundheit besorgt wäre, müsste dieses – und auch andere (nicht aber Remdesivr) – Medikamente längst zugelassen sein. Dann aber würden diese als Impfungen deklarierten mRNA-Injektionen sowohl bezüglich Nutzen wie auch Wirtschaftlichkeit ziemlich alt aussehen, insbesondere wenn man bedenkt, dass so eine Impfung mit ihrer relativ hohen Number needed to treat (NNT) immer wieder aufgefrischt werden muss.\nDie Impftoten\nVerehrte Frau Pfister,\nAls ausgewiesene Fachfrau lesen Sie sicherlich regelmässig die offizielle Statistik\n« Anzahl Tote nach der Cov19- Impfung» . Die Europäische Medizinische Agentur heisst EUDRA,\ndie amerikanische VAERS.\nDort werden Todesfälle und schwere Nebenwirkungen erfasst, welche innerhalb von 5 Stunden bis 30 Tagen nach der Impfung eingetreten sind.\nZu der Statistik der European Medicines Agency ( Quelle Eudra).\nIhr Bericht bis zum 5. Juni 2021 listet 13’867 Todesfälle und 1’354’336 Verletzungen nach Injektionen von vier experimentellen COVID-19-Spritzen auf.\nVon der Gesamtzahl der erfassten Verletzungen gibt es 683’688 schwere Verletzungen, was über 50% entspricht.\nZum vergleichen nun:\n1. Wenn bei einem E-Auto die Bremsen versagen und dabei zwei Menschen sterben, gibt es eine sofortige Untersuchung. Wiederholt sich das innerhalb eines Monats und sterben, sagen wir, total 5 Menschen, gibt es augenblicklich Produktionstop und Rückruf. Weltweit.\n2. Ein Ikea Schrank, irgendwo auf der Welt, als Beispiel, bricht zusammen und verletzt einen 10-jährigen Schüler. Die Eltern reagieren sofort, die Hersteller-Niederlassung untersucht den Fall und gibt ein Statement ab, wahrscheinlich auch eine Entschädigung.\nBrechen jedoch in den nächsten Wochen, in verschiedenen Regionen, mehrere Schränke zusammen und dabei werden Menschen schwer verletzt und 3 davon sterben, gibt es was ? Genau.\nProduktionstop und Rückruf. Weltweit.\nDas war s.\n@Un-Vacciniert: Korrelation ist nicht Kausalität. Ihr “Beispiele” zeigen deutlich, dass Sie das nicht verstanden haben.\nWas wenn 5 Geimpfte mit einem E-Auto wegen versagender Bremsen in einen IKEA Schrank rasen und alle tot sind!? Ein Impfschaden? Ein Unfall? Gar eine Verschwörung?\nWas der angewande “Impfwirksamkeits-Nachweis” resp. der Statistik-Trick auch noch zeigt, ist, dass das Placebo zu 99.23% (!) wirksam ist, denn 21561 dieser Empfängergruppe (99.23% von 21728) wurden dank Placebo nicht “angesteckt”. – Das ist doch eine gute Nachricht, welche zeigt, dass eine Impfung vollkommen überflüssig ist.\nDie NZZ hat sich endgültig aus der seriösen Berichterstattung verabschiedet:\nBolsonaro-Wähler erkranken eher an Corona\nhttps://www.nzz.ch/international/brasilien-bolsonaros-anhaenger-erkranken-eher-an-covid-19-ld.1627117?reduced=true\nIst doch gut so, die Bolsonaroanhänger sind ja auch alle ziemlich blöd und unvorsichtig – da freut sich das Coroanavirus doch sehr!\nNehme an in den USA sind auch mehr Trumpies als Demokraten an COVID gestorben.\nEine ganz normale evolutionäre Erscheinung – der geistig unfitte verschwindet mit der Zeit und das bringt die Menschheit weiter.\nDie Lügen des Bundesrats: „Geimpfte, Genesene und Getestete erhalten ein Zertifikat“\nGenesene shcon mal nicht. Und wer für max 72h eines mittels Test erhalten will, muss im Gegensatz zur Impfung diesen Test selber bezahlen.\nDa wären wir schon bei der nächsten Lüge des Bundesverrats Berset: „Es gibt keine Impflicht“\nSehr geehrter Herr Ulbricht\nIch sehe eher ein Problem darin, dass das Zertifikat IT-Lösung zu spät aufgegleist wurde.\n26 Kantone 26 Lösungen, nehme ich den Wohnkanton ZH, Impfzentrum und Teststation VaCme, dann noch OneDoc…\nVermutlich wird es noch etwas länger dauern bis, man ein Zertifikat oder Test Nachweis in die APP ablegen kann.\nFür den PCR Test bekommen Sie ja einen Nachweis vom jeweiligen Wohnkanton (Gesundheitsdirektion).\nGrundsätzlich finde ich wär verreisen kann, kann einen PCR Test auch selbst bezahlen (Vermutung).\nIn der Tat finde ich es bei den Genesenen etwas verwirrend. Das BAG ist hier das eigentliche Problem, den dies macht die Vorgaben zur Gültigkeit.\nDiese macht eine Vorgabe von einem halben Jahr,- ohne jeglichen Antikörper Testung?\nEbenso vollständig geimpfte, auch ein halbes Jahr? Die rechtliche Frage ist ja, was ist wenn eine Person Genesen ist, vollständig geimpft und nachweislich sehr hoch serologisch (mittels Blut Entnahme)nachgewiesen alle Antikörper hat? Und diese länger als 1 halbes Jahr bestehen bleiben ohne ab zu sinken!\nIm übrigen behält das WHO Impfbuch bei reisen innerhalb der EU weiterhin seine Gültigkeit.\nVon Impfpflicht hat Herr Berset nie gesprochen, sondern Empfehlung!\n“Aber dies liegt eben im Auge des Betrachter”\nJa, ja – wenn man die Leute nicht überzeugen kann, so kann man sie wenigstens verwirren! Und verwirren lassen sich leider zu viele. Genau das macht der Artikel (im Maximum).\nLH/IP: Bleib bei Deinem Leisten.\nIvermectin ist laut mehreren seriösen Studien mindestens so gut gegen SarsCoV-2 wirksam wie diese neuen Impfungen. Aber Ivermectin ist im Gegensatz zu all diesen SarsCoV-2 Impfungen extrem sicher, auch bezüglich Langzeitschäden. In den letzten 40 Jahren wurden nur 19 Todesfälle unter Ivermectin registriert bei über 3.5 Milliarden Verabreichungen. Die neuen SarsCoV-2 Impfungen hingegen haben in den wenigen Monaten, seit sie angewendet werden, bereits Tausende von Menschen getötet\nWeshalb fallen die Zahlen (positiv Getestete, Erkrankte, etc.) jetzt genau oder genau jetzt? Heisst das, dass exakt die, welche geimpft wurden auch mehrheitlich positiv oder krank geworden währen? Oder ist die Herdenimmunität evtl. schon erreicht?\nEs gibt nachweislich mindestens 3 Wege, um der Pandemie “den Teppich unter den Füssen wegzuziehen”:\n* natürlich Immunität (z.B. durchgemachte COVID-19-Erkrankung)\n* Impfung\n* Ivermectin (siehe https://flccc.net/ )\nStatt nur auf die Karte Impfung zu setzen und Menschen, die sich nicht impfen lassen können/wollen, unter Druck zu setzen, wäre es nicht gescheiter, man würde ZUSÄTZLICH auch mit Ivermectin arbeiten? Ich habe es satt, gegängelt zu werden. Und nur weil ich mich einem (noch) unbekannten Risiko nicht aussetzen will, bin ich kein schlechter Mensch. Übrigens: Die Impfung macht aus einem Menschen auch keinen guten Menschen.\nhttps://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/\nDr. Wodarg: Hier zum Download meine deutsche Übersetzung eines Artikels aus dem MIT Cambridge, der eine Technikfolgeabschätzung versucht, die eigentlich vor der massenhaften Anwendung der mRNA-Technologie (Messenger RNA) zur Immunisierung gegen Infektionskrankheiten auch von deutschen Instituten hätte angefordert werden sollen. (…) Die Autoren (vom MIT) listen unter Berücksichtigung der aktuellen Literatur mögliche, bzw. in der wissenschaftlichen Diskussion befindliche Risiken auf und versuchen diese mit der derzeit verfügbaren Literatur darzustellen und einzuordnen. Sie schlagen auch wichtige Instrumente vor, mit denen die Auswirkungen der laufenden Impfaktionen beobachtet werden sollten. Ich hoffe sehr, dass viele der möglichen adversen Effekte nicht eintreten werden und empfehle die Lektüre des Artikels dringend. Das Thema ist angesichts der geplanten Anwendung der Technologie an unseren Kindern von höchster Wichtigkeit.\nhttps://uncutnews.ch/wp-content/uploads/2021/06/Schlimmer-als-die-Krankheit-deutsche-Vers..pdf\n… und dann wäre noch das:\nhttps://uncutnews.ch/ging-es-bei-der-ganzen-pandemie-um-den-impfstoff-und-wie-der-covid-impfstoff-als-entvoelkerungswaffe-wirken-kann/\nAlso etwas hirnrissegeres als die “ernüchternderen” 0.7% habe ich selten gesehen. Und Ihr bei IP druckt das auch noch. Eine einfache Subtraktion, give me a f****** break…\nBitte den Fokus wieder auf Paradeplatz legen, denn langsam wird es peinlich.\nEs erschreckt mich, wenn Pharmazeutinnen ETH nicht einmal im Bild sind, seit wann an mRNA -Impfstoffen geforscht und entwickelt wird. Ich habe nach den ersten Sätzen aufgehört zu lesen. Wenn schon der Beginn nicht stimmt… Unter dem Deckmantel einer Apothekerin falsche Weisheiten zu verbreiten finde ich echt daneben. Die Autorin soll sich doch einmal die Fachliteratur der letzten 30 Jahre zu Gemüte führen! In der Krebsmittelentwicklung wird sie in nächster Zeit noch viel erleben, was aus der mRNA und deren Forschung in den letzten Jahrzehnten entsteht.\nDanke für ihre Ausführungen Frau Pfister. Ich finde ihre Gedanken sehr gut bis auf den Keil zwischen den Eltern und Kindern.\nIn einem gut funktionierenden Elternhaus lässt sich mit unterschiedlichen Meinungen gut leben. Dort wo es sowieso “happert” wird es auch bei anderer Gelegenheit Probleme geben. Somit ist das Wort inakzeptabel zu hart gewählt. Aber trotzdem DANKE.\nUnd was genau hat das mit Finanznews aus Zürich zu tun? Eben nichts! Schuster bleib bei deinen Leisten. Sonst verkommt IP zum Schundblog.\nSuper verfasster Artikel – vielen Dank!\nHerzlichen Dank an Frau Helene Pfister!\nEigentlich haben wir genau auf diese sehr gute Darstellung gewartet.\nEs geht nicht an das viele widerliche Politiker jetzt glauben, sie könnten die Bevölkerung der Ungeimpften, jetzt erpressen und zwingen sich auch impfen zu lassen.\nPlötzlich wollen viele dieser widerlichen Politganoven die Bundesverfassung ignorieren. Diese Impfungen können eben auch längerfristig eine schädigende Wirkung auf die Gesundheit der Menschen haben! Insbesondere natürlich auch auf die\nnoch nicht Geborenen, oder Neugeborene, die sich gegen diese diktatorischen Anordnungen der Unterdrückungs-Politik nicht wehren können.\nEinen Grossteil dieser Politiker/-.innen (sie überwiegen anscheinend schon) betrachten und empfinden wir als abscheuliche, widerliche, hinterlistige, verlogene, inakzeptable Figuren.\nWenn diese Schweinerei nicht beendet wird, könnte es bald zur Explosion kommen!\nSchon die Einleitung ist falsch, dass Junge und Gesunde nicht von der Impfung profitieren.\nAuch wenn Diese nicht schwer krank werden, profitieren sie.\nDie älteren Geimpften werden nicht krank.\nWenn junge Geimpfte nicht krank werden, sollten sie auch keine anderen Leute anstecken.\nDas entlastet Alle und ermöglicht die Rückkehr zu einem normalen Leben wie in den USA und Israel.\nDie fanatischen Impfgegner schaden unserem Land und müssen mit Nachteilen rechnen.\nImmer wieder Test anstatt das Impfzertifikat ist aufwendig und verursacht unnötige hohe Kosten.\nIch unterstelle dem Peter einfach mal, dass er bewusst lügt oder nicht recherchiert hat. Die Impfung verhindert kein weiterverbreiten des Viruses. Aber sie können sonst gerne ihre Quellen offenlegen.\nWir aber sicher super im Herbst, wenn unzählige geimpfte Leute ohne Symptome rumlaufen. Es ist anzunehmen, dass wir dann eine richtige Pandemie haben werden.\nVielen Dank für diesen sehr gelungenen Artikel. Endlich jemand der uns Laien die Risiken verständlich wiedergibt!\nAuch wenn ich die freie Meinungsbildung respektiere, verstehe ich die Politik, die den eingeschlagenen Weg, die angestrebte Herdenimmunität, mit allen zur Verfügung stehenden Mittel erreichen will. Ob es gewisse Bürger wollen oder nicht.. Was wäre die Alternative? Lebenslängliches Masken tragen? Auf Ewigkeit zu viert am Stammtisch? Das es ein Restrisiko gibt, ist der Preis den wir für die Normalität zahlen müssen. Israel hat dies verständlicherweise nicht gross in Frage gestellt, neben den Hamas Raketen ist das Restrisiko der Impfungen vermutlich eher relativ.\n@ Huber: Frage mich gerade wer hier der absolute Laie ist. Zum Glück leben wir in einer freien Demokratie und jeder kann selbst entscheiden ob er sich dieses Teufelszeug spritzen möchte!\nToller Artikel, bravo!\nDer Artikel ist gut strukturiert und sehr professionell kommuniziert.\nChapeau.\nHerzlichen Dank für Ihren Beitrag Frau Pfister. Eine Frage : Warum enthält die mRNA Impfung metallische Nanopartikel welche in der Einstichstelle oft eine magnetisierende Wirkung entfalten?\nSehr geehrte Frau Villalon, sie sind wie immer wieder auf der ganz heissen Spur – bleiben sie dran!\nselber gemessen? Wie? Mit Kompassnadel? Oder ist das Handy ausgestiegen?\nUeberprüfen Sie doch mal die INhaltsstoffe Ihrer Deos, Duschmittel, der Zahnpasta usw-usw.\n@Isabel Villalon\nHochvereherte Doña Isabel, als ich ihren Kommentar beim Frühstück in Puerto Banus meiner Familie vorlas, meine deutsche Gattin Renate (sie erinnern sich sicher noch, ihre ehemalige Nachbarin) wurde kreidebleich vor Angst und unsere Adoptivtochter aus Eritrea hat glatt ihren Starbucks-Kaffeebecher fallengelassen.\nKlar, waren wir doch gerade erst vergangenes Wochenende geimpft worden. Ich als rational veranlagte Person habe kurzum den Magneten von unserem Kühlschrank genommen und an unsere Arme gehalten. Ergebnis: Bei allen keine Spur von Anziehungskraft, weder an der Einstichstelle noch sonst irgendwo.\nIch vermute, dass dies möglicherweise nur ein Hoax war. Oder bewusst von interessierten Kreisen gestreute Fake News.\nSuchen Sie es sich aus.\nWar das ihre Quelle?\nhttps://uncutnews.ch/warum-macht-der-corona-impfstoff-einige-menschen-magnetisch/\nIch lese uncutnews.ch nur zum Amusement über die Dummheit der Verschwörungs-Newbies, die einfach alles glauben. Habe schon vor Ewigkeiten die Illuminatus-Trilogie gelesen https://de.m.wikipedia.org/wiki/Illuminatus!\n, hatte schon vor 10 Jahren den Abfall auf 4chan satt und bewege mich nur noch auf der Meta-Verschwörungsebene.\nEinfacher gestrickten Gemütern empfehle ich statt dem fake 🦬💩 auf uncutnews lieber diese echt unabhängige Quelle: https://www.google.com/amp/s/www.der-postillon.com/2020/09/hildmann-merkel.html/amp\nBravo – Die Frage stelle ich mir auch schon? Wie eine weitere – weshalb haben einige Frauen nach der Impfung massiv verstaerkte Menstruationsblutungen?\nGruss aus der Lomardei\nhttps://de.wikipedia.org/wiki/Magnet_Assisted_Transfection\nDas sind die 5G Chips, die mit der “Impfung” 💉 injiziert werden. Echt wahr, man hat sogar schon den Schaltplan gefunden.\nhttps://www.gearnews.de/verschwoerung-corona-5g-chip-schaltung-boss-mt-2-metal-zone-effekt-pedal/\n🤘🎸\n@Merate: Und ich habe auf Facebook gelesen, dass Männer von Biontech/Pfizer Priapismus bekommen. Denen ist doch jedes Mittel recht damit wir uns chippen lassen. Skandal!\nCt-Wert\nWas mich ebenfalls sehr interessieren würde, ist die Frage, ob es stimmt, dass bei der Testung von Geimpften nur noch ein CT von 10 gefahren wird?\nSomit gäbe es natürlich automatisch keine positiven Resultate mehr bei Geimpften, wobei bei Ungeimpften mit Ct 40 – 45 sich natürlich mindestens 90% falsch Positive ergeben würden.\nDas ist eine totale Verarschung. Wie es hier in der Schweiz aussieht weiss ich nicht. In den USA hat das CDC ihre Richtlinien vor kurzem angepasst, wie jeder einfach im Internet nachschauen kann.\nEin Geimpfter hat dort zukünftig nur noch zu gelten als COVID-positiv (infiziert) wenn:\n(i) ein positiver PCR-Test vorliegt mit höchstens 25 Zyklen (Ct) UND\n(ii) dieser Person Symptome ausweist.\nWer nicht geimpft ist gilt als infiziert sobald ein positiver PCR-Test vorliegt mit bis zu 45 Zyklen (–> viele falsch positive Ergebnisse) – egal ob symptomatisch oder nicht.\nEs geht offensichtlich darum die Anzahl von Infektionen trotz Impfung möglichst tief zu halten. Denn (auch) bei den Trials gilt nur als infiziert, wer positiv testet UND Symptome ausweist. Ändert man die Definition von Covid-positiv (nur) für und zugunsten von Geimpften, so bewirkt man automatisch, dass die Impfungen ziemlich “effektiv” sind Infizierungen zu vermeiden.\nAlles Betrug.\nJa genau Frau Ahua 🤕, der Fährimaa 🚣♂️ hat meiner Grosstante 👩🦳 erzählt, dass er in der Telegramgruppe “Querschwurbeln 0815” gelesen hat, wie das läuft.\nSchon beim Abstrich wird auf das Röhrchen bei ungeimpften mit einem Hexagramm markiert. Die Analyseroboter (z.B. Cobas 8800) wurden von Bill Gates 🤑💰 gehackt und so umprogrammiert, dass sie diese Markierung erkennen und dann bei den geimpften Proben den CT Wert einfach durch 4 dividieren.\nDamit sieht nach aussen hin alles normal aus, in Wahrheit gibt es bei den ungeimpften aber millionenfach falsch positive Ergebnisse. Kein Wunder, habe ich doch auf Facebook gelesen, dass der PCR Test gar nicht validiert ist.\nOb das alles stimmt?🤔 Da sollte jeder sich selbst eine Meinung bilden. Verbinde die Punkte…\n“Alle Studientypen, die nicht nach den Prinzipien randomisiert-kontrollierter Studien durchgeführt werden, können nur Zusammenhänge erfassen (zum Beispiel zwischen dem Impfen und Nicht-Erkranken). Ob diese Zusammenhänge allerdings auch ursächlich miteinander verbunden sind, ist damit noch nicht bewiesen. [4]”\nUnd was schlägt die Autorin konkret vor? Eine randomisierte Interventionsstudie, in der Leute absichtlich mit dem angeblich so harmlosen Virus infiziert werden? Keine Ethikkommission wird eine solche Studie bewilligen.\nIch bin explizit gegen jeden irgendwie gearteten Impf’druck’ bei Covid und gegen irgendwelche Diskriminierung und gesellschaftspolitisch erzwungene Zweiklassen-Gesellschaft. Aber ich frag mich ja schon etwas, wie viel Ahnung von Statistik die gute scheinbare Pharmazeutin hat:\n“Experten unterstellen den Herstellern Effekthascherei, da diese die relative Risikoreduktion von 95% und nicht die absolute Risikoreduktion kommunizieren”\nKeine Ahnung von welchen ‘Experten’ sie da spricht. Selbstverständlich spricht man von der relativen Risikoreduktion. Denn nur diese ist vergleichsweise stabil in Bezug auf die Rahmenbedingungen der Studien. Machen wir eine Studie, wo die Teilnehmer absichtlich und aktiv mit hoher Virenlast belastet werden: die relative Risikoreduktion dürfte ähnlich bleiben gegenüber einer anderen Studie mit deutlich geringerer Virenlast (bei genügend grosser Teilnehmerzahl). Die absolute Reduktion hingegen ändert sich massiv, im Extremfall wo alle Studienteilnehmer sich anstecken bis hin zu obgenannten 95% Wirksamkeit.\nDass die Impfung offenbar recht gut wirkt, sieht man ja auch an den zG sinkenden Fallzahlen.\nGleicher Meinung wie die Autorin bin ich dann, wenn es um Impfdruck bzw. Freiwilligkeit geht. Covid ist viel zu wenig tödlich, als dass sich eine staatlich verordnete Aufteilung in eine Zweiklassengesellschaft nur ansatzweise rechtfertigt. Das ist völliger Verhältnisblödsinn. Lasst also jeden selber entscheiden, ob er sich impfen lassen will oder nicht. Und hört auf mit diesen dämlichen, diskriminierenden Einschränkungen von GGG vs. Nicht-GGG.\nDie Impfung wirkt gut oder die Sommersaison? Letztes Jahr im Juni hatte Europa nämlich auch eine verschwindend kleine Anzahl Infizierte.\ndie Behauptung\n> Dass die Impfung offenbar recht gut wirkt, sieht man\n> ja auch an den zG sinkenden Fallzahlen.\nzeigt vor allem, dass auch der “nachdenkliche Nachdenker” keine Ahnung hat von Statistik. Nur weil zwei Werte KORRELIEREN ist noch lange keine KAUSALITÄT bewiesen.\nKommt dazu, dass die Fallzahlen und die Todesfälle in der Schweiz schon gesunken sind, lange bevor die Impfung(en) einen relevanten Beiträg hätten leisten können. Nicht vergessen: Per Ende Mai 2021 waren erst ca. 20% der Bevölkerung vollständig geimpft.\nUnd es gibt genügend weitere Beispiele von Ländern, die Fallzahlen und Todesfälle (immer relativ zur Bevölkerung) viel eindrücklicher gedrückt haben als die Schweiz, ohne dass gross geimpft worden wäre: Mexiko, Panama, Slovakei, und mittlerweile auch Indien. Kann man alles nachlesen auf https://flccc.net/ Offenbar gibt es auch andere Methoden, die Pandemie in den Griff zu bekommen 😉\nAm besten einfach noch einmal nachdenken…\nIn verschiedenen Medien ist zu lesen: „Das bedeutet, dass 9 von 10 Menschen durch die Impfung vor einer Infektion geschützt werden können.“ Demnach würde der Impfstoff bei 90 Prozent aller Menschen, die sich impfen lassen, wirksam sein. Das würde bedeuten, wenn alle 83 Millionen Deutschen geimpft würden, wären 90 Prozent von ihnen geschützt; nur die restlichen 8,3 Millionen könnten sich infizieren. Das wären aber immer noch weit mehr Menschen, die infiziert sind, als es derzeit der Fall ist. Das kann also nicht gemeint sein.\nDie 90 Prozent beziehen sich nicht auf die Gruppe der geimpften Menschen, sondern auf die Infizierten. BioNTech berichtet, dass insgesamt etwa 43.000 Menschen an der Studie teilgenommen haben, etwa die Hälfte von ihnen wurde geimpft, die andere erhielt ein Placebo. Sieben Tage nach der zweiten Dosis gab es insgesamt 94 bestätigte Covid-19-Fälle. Es gab 8 Fälle in der Impfgruppe und etwa 86 Fälle in der Placebogruppe, eine Reduktion von etwa 90 Prozent (die 95 Prozent waren dann 8 versus 156 Fälle).\nDie “90 Prozent wirksam” beziehen sich also nicht auf 9 von 10 Personen, die sich impfen lassen, und auch nicht auf alle Teilnehmer der Studie oder alle Personen, die sich impfen lassen. Es handelt sich um eine relative Risikoreduktion, die sich auf die Anzahl der Infizierten bezieht, aber nicht um eine absolute Reduktion, die sich auf alle geimpften Personen bezieht.\nDer Unterschied zwischen relativer und absoluter Risikoreduktion ist für viele Menschen schwer zu verstehen. Er wird vielleicht am Beispiel der Grippeimpfung für Menschen zwischen 16 und 65 Jahren wieder deutlicher. In einer Saison mit einer geringen Verbreitung des Grippevirus liegt die Wirksamkeit der Grippeimpfung bei etwa 50 Prozent. Diese Zahl bedeutet jedoch nicht, dass 5 von 10 Geimpften gegen die Grippe geschützt sind. Es bedeutet, dass von 100 Personen ohne Impfung zwei eine bestätigte Grippeinfektion bekamen und von 100 Personen mit Impfung nur eine.\nEs ist auch wichtig zu verstehen, dass die von BioNTech und Pfizer angegebene “90-prozentige Wirksamkeit” sich auf eine Reduzierung der Infektionen bezieht, nicht auf schwere Erkrankungen oder gar Todesfälle. Wir können nur hoffen, dass sich diese Reduktion auch auf schwere Erkrankungen überträgt, aber das wird in den aktuellen Studien nicht untersucht.\nWenn du merkst, dass dir jemand überlegen ist, verwirre ihn.\n(chin. Sprichwort)\nInteressant, dass die Fallzahlen massiv sinken obwohl erst 22% der Bevölkerung geimpft sind. Ich persönlich lasse mir dieses „Gift“ definitiv nicht spritzen.\n@ Isabelle Villalon\nSie haben recht, die Sommersaison bzw. höheren Temperaturen machen sicher *auch* einen grossen Anteil aus.\n@ Ivermectin\nWow, Sie sind ja ein Statistik-Wunderkind und bringen ganz neue Erkenntnisse, Ironie off.\n@nachdenklicher Nachdenker: Komisch, im europäischen Sommer, also im Winter auf der Südhalbkugel, trat in Brasilien der Peak der 1. Welle auf. Wird wohl am besonders strengen Frost an der Copacabana gelegen haben?\n>Dass die Impfung offenbar recht gut wirkt, sieht man ja auch an den zG >sinkenden Fallzahlen.\nSchauen wir uns dazu das Beispiel des Impf-Vorzeige-Landes Gibraltar an, dann habe ich vermutlich eine andere Definition von “wirkt gut” als Sie. Hier gibt es trotz Impfquote von sagenhaften 100 Prozent gegen Covid-19 eine 7 Tages Inzidenz von mehr als 600….!\nhttps://www.corona-in-zahlen.de/weltweit/gibraltar/\nIn Israel gibt es Massenspreder-Events durch vollständig geimpfte, In England war jeder 2. “Delta-Tote” vollständig geimpft – ist das die tolle Wirksamkeit von der alle sprechen?\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1001358/Variants_of_Concern_VOC_Technical_Briefing_18.pdf\n“Junge und Gesunde profitieren kaum vom Vakzin” – kaum? Gar nicht!\nIm Sommer herrschen die Rhinoviren, ab Herbst kommen wieder neue Stämme von C-Viren. Heisst diese Impfung ist nutzlos.\nWelcome to (Impf-)-Faschismus.\nJa das stimmt vermutlich, es geht ja auch um die Alten welche vor einer Ansteckung geschützt werden sollen. Fragt sich dann aber schon, warum die Jungen und Gesunden nicht schon immer zur Grippe-Impfung genötigt worden sind. Schlüssig ist das alles tatsächlich nicht.\nEs ist klar, dass die Leser eines Finanz-Blogs nicht allzu viel Medizin-Wissen haben. Aber einfache Prozentrechnung sollten zumindestens die Leser hier schon verstehen …\n@ Count0: Bitte schließen Sie nicht von sich auf andere! Die ewigen Besserwisser scheinen hier auch Hochkonjunktur zu haben!\nEs heisst Inside Paradeplatz. Diese dummen Verschwoerungstheorien gehoeren nicht hier rein. Wer sich nicht impfen will, soll gefaelligst dann auch eventuelle Behandlungskosten selbst tragen.\n@ J H Wenn Sie dann meine blöde Prämienrechnung – die nicht nur mir zugute\nkommt, sondern auch Menschen wie Ihnen – übernehmen, können wir das gerne näher besprechen.\nEs geht darum, das einzige zu schädigen, das die Menschen haben, nämlich ihren Körper.\nEs geht auch darum, jeden moralisch zu zersetzen. Wenn jeder ein Verbrecher wäre, wer würde die Verbrecher noch verhaften können?\nFrau Halder ist ein Bundesrats-Trol, die für ihre Systemtreue bestimmt bald einen Orden bekommt. Sie ist auch traurig darüber, dass es die DDR nicht mehr gibt, dort hätte sie eine glänzende Karriere hingelegt.\nUnd wer sich Impft sollte aber auch gefälligst allfällige Behandlungskosten der Folgeschäden selbst bezahlen.\nDie absolute Risiko-Reduktion ergibt insofern Sinn, als dieser Wert angibt, wieviele Menschen behandelt werden müssen, um einen einzigen Fall zu verhindern. Bei diesen C-Gentherapien sind es z.T. über 100 Menschen, die der Gefahr von unerwünschten Wirkungen durch die Spritze ausgesetzt werden müssen, um für einen Zeitraum von ein paar Monaten (die Rede ist von 6-9 Monaten) 1 (einen) einzigen Fall einer symptomatischen C-Erkrankung zu verhindern. Lohnt sich das?\n@ Johanna Halder\nWer sich impfen laesst und dann krank wird soll auch selbst\nfuer die Behandlung bezahlen!\nund falls die Impfung Schäden verursachen sollte, wer soll dann die Kosten tragen, bitte?\nEs sind aktuell mehr Impf Nachwirkungspatienten in Spitalbehandlung als Corona Patienten. Wie geht das dann mit der Bezahlung?\n“Journalismus bedeutet, etwas zu schreiben, von dem andere wollen, daß es nicht veröffentlicht wird. Alles andere ist Propaganda.”\nGeorge Orwell\nWollen sie ausschliesslich und überall Konstatierendes und Propaganda sehen, hören und lesen?\nDumme Verschwörungstheorie mal platt in den Ring werfen ist einfach. Was ist denn an dem Artikel so falsch?\n@ Johanna Halder: Ist doch begrüßenswert wenn der mündige Bürger kritisch ist, die Eidgenossenschaft hat genügend Ja-Sager und Bücklinge! Übrigens, zahlen Sie Ihre Impfung und allfällige Folgeschäden davon auch selbst?\nSie haben wirklich gar nichts verstanden! Haben Sie den Artikel gelsen?\nJa, und diese verblödeten, systemkonformen, unmenschlichen und unreflektierten Behauptungen werden früher oder später alle auf Sie selbst zurückfallen, sofern man dann genveränderte Organismen überhaupt noch behandeln kann.\nIhr seid derart manipuliert, ihr habt keine Chance dies überhaupt selbst erkennen zu können. Eigentlich müsste man Mitleid haben mit Menschen wie Ihnen, aber es ist ihre eigene persönliche Entscheidung die Sie da treffen. Also sind auch Sie Ihr eigener Schicksal’s Schmid, und Sie selbst werden alle Konsequenzen diesbezüglich selber tragen müssen…\nVielleicht wäre es doch besser gewesen mal die Meinung eines wirklichen Fachmanns wie Sucharit Bhakti zu konsultieren, als die Pseudo-Expertenmeinung eines Christian Drosten, der in allen Medien weltweit unisono verbreitet wird, obwohl nicht mal seine eigene Doktorarbeit auffindbar ist!\nUnd was genau bewegt wohl einen Grossteil der Ärzte und des Pflegepersonals dazu, sich nicht impfen zu lassen? Ach ja, ich weiss, das sind ja auch alles Aluhutträger…\nÜbrigens:\nErste Fluggesellschaften in den USA lassen Geimpfte nicht mehr an Board – wegen Thromboserisiko!\nIch wünsche Ihnen alles Gute auf Ihrem vorprogrammierten Leidensweg.\nDas ist doch bei Masern, Polio, Pocken, etc. genau so.\nZu den COX-2 Inhibitoren: wenn schon die Statistik gezeigt wird, dass mit COVID-19 Impfung geschönigt wird, dann sollte man die Statistik auch bei anderen herbeiziehen. Die COX-2 Inhibitoren werden gegen Naproxen getested. Naproxen, wie auch Aspirin hat eine kardiovasculären Schutzeffekt. Wenn dieser wegfällt, wenn COX-2 genommen wird statt dem Anderen, dann muss das in Betracht gezogen werden. COX-2 wurden vom Markt genommen, weil das Präparat nicht nur bei chronischen Schmerzen sondern auch bei Akuten. Diesen Verhältnisbödsinn hat die FDA korrigiert.\nam besten also gar nicht impfen. somit stirbt das unkraut (aka impfgegner) am schnellsten (leider immer noch zu langam…) aus. survival of the fittest (inkl. wifi spyware von bill gates).\nDie längste Abstimmungsempfehlung die ich je gelesen habe. Niemand muss sich impfen. Es ist wie beim Auto, wenn ich die Fahrprüfung nicht machen will darf ich nicht fahren. Wer sich nicht impfen will und dafür keine stichhaltigen Gründe (Krankheit, etc), hat muss Einschränkungen akzeptieren. Bei der Pandemie hat Individualität nur noch beschränkt Platz, das Allgemeinwohl geht vor, bis weitere Erkenntnisse bekannt sind! Impfgegner könnnen en ja zuhause streamen oder sich das Essen kommen lassen!\nUnd das Schaf trotte(l)t weiter dem vom BAG herausgegebenen Mantra hinterher. Brav, Viktor, brav!\nUnd im Namen des Gemeinwohls hat man zu gehorchen. Woher kommt mir das so bekannt vor?\nIhr argumentation lässt sich auch umkehren: Nicht-risiko gruppen dürfen sich frei bewegen, die anderen sollen zuhause bleiben…\nDer Impfentscheid sollte auf Wissen basieren\nNur so kann die Nutzen/Schaden Analyse gemacht werden. Alles andere ist eine persönliche Entscheidung. Allerdings eine, die ein 12-jähriges Kind unmöglich machen kann – das weiss jeder, der Kinder hat.\nEine weitere Konsequenz ist die Spaltung der Gesellschaft, die unsere Regierung nicht wahhaben will. Keine 2-Klassen- sondern ein Parallelgesellschaft. Bereits jetzt hat es Stellenplattformen, Dienstleistungsangebote und Vereine für Ungeimpfte.\nWas immer jetzt kommt – es ist der Einigkeit einer Gesellschaft nicht förderlich.\nAuch IP tut gut daran, solche Artikel zu publizieren. Denn es sind Trends, die man nicht übersehen sollte.\n@Marion: Stellen Sie sich vor “bereits jetzt hat es Dienstleistungsangebote und Vereine nur für Leute mit Fahrprüfung”. Unerhörte Diskriminierung von Leuten ohne Führerausweis, nicht wahr?\nUnd wie handhaben Sie alle anderen Dinge die 12-jährige auch unmöglich selber entscheiden können? Ist es dort auch so ein Drama?\nDank mutigen Menschen wie Ihnen habe ich nicht vollends das Vertrauen in bestimmtes medizinisches Personal verloren.\nEin Lichtblick an Vernunft, Intelligenz, Dokumentation, Argumentation, zuverlässigen Quellenangaben.\nIch kann nur hoffen, Sie haben Vorgesetzte die ebenso Charakter haben und die eine so starke Frau wie Sie es sind unterstützen. Eine Medizinerin die es wagt die herrschende katastrophale Politik mit so klaren Beweisen und Argumentation blosszustellen.\nIch bin da ganz sicher; Sie haben tausenden Mitmenschen wie mir wieder grosse Hoffnung gegeben dank Ihrem grossartigen Mut!\nRNA wird schon seit 30 Jahren für Krebsstudien erforscht und ist also absolut keine neue Methode. Korrekt ist, dass diese Art bin Impfung bis heute noch nie eingesetzt wurde.\nhttps://www.nature.com/articles/d41586-021-00019-w\nBitte Artikel von Elie Dolgin lesen!\n” How Covid unlocked the power of RNA”. Nature.com\nDanke\nEs gibt bis jetzt 9 zugelassene mRNA-Therapien gegen Krebs, und die Mehrheit davon wurde in den letzten 3 Jahren erst zugelassen.\nBei der mRNA-Therapie einer Person, die an Krebs erkrankt ist die Güterabwägung eine ganz andere als bei einer gesunden Person, die vielleicht eine Corona-Infektion einfangen könnte.\nEs gab bis jetzt noch keine einzige Impfung auf mRNA Basis und auch noch keine einzige erfolgreiche Impfstoffentwicklung gegen Coronaviren.\nErforscht: Richtig\nNicht eingesetz: Ebenfalls richtig. Zu schlimme Nebenwirkungen in Tierversuchen. So schlimm dass fast niemand mehr in mRNA Impfstoffentwicklung investieren wollte.\nZum Glück kam Corona und die Entwicklungskosten tragen nun Staaten.\nDie Zulassungsverfahren wurden abgekürzt und schwuppsnhat man eine unreife Technologie die trotz Jahrzehnte Entwicklung nicht marktreif war unter die Leute gebracht\nWie viele Geimpfte sich mit Corona infizieren, ist bedeutungslos. Relevant ist, wie viele davon erkranken! Wir infizieren uns täglich mit irgendwas. Unser Immunsystem wehr die Eindringlinge aber ab. Wir erkranken als nicht. Genau das muss die Impfung leisten.\nZwei Wissenschaftler (vom MIT und einer anderen, etwas weniger renommierten Institution) haben sich dem Thema der unerwünschten Folgen der Impfung “Worse than the Disease” (Ist die Impfung schlimmer als die Krankheit, vor der sie schützen soll?) solide angenommen. Ihre Metaanalyse ist “International Journal of Vaccine Theory, Pratice, and Research” nachzulesen:\nhttps://ijvtpr.com/index.php/IJVTPR/article/view/23/49\noder, auf deutsch übersetzt, hier: https://www.wodarg.com/impfen\nWer nach dieser Lektüre noch sagt, diese Massenimpfaktion habe keinen experimentellen Charakter und diese Impfungen seien “sicher”, der hat nichts verstanden.\nIch gratuliere Frau Pfister zu ihrer differenzierten Betrachtung der Situation. Sie plädiert nicht dafür, sich keinesfalls impfen zu lassen, sondern setzti sich ein für eine ehrliche Information und das Recht auf eine individuelle Entscheidung ohne Stigmatisierung – und sie zeigt auf, dass Letztere völlig deplatziert ist. Die staatliche Argumentationskette weist massenhaft Lücken und Widersprüche auf!\nHerzlichen Dank an Frau Pfister und Inside Paradeplatz!\n@Elke: Stephanie Seneff1and: Computer Science and Artificial Intelligence Laboratory, MIT\nGreg Nigh: Naturopathic Oncology, Immersion Health, Portland, OR\nDie Clowns, welche die Kompetenzen der Wissenschaft in Frage stellen, sind nun offenbar der Meinung Informatikerinnen und ein “naturopathic physician and licensed acupuncturist” seien eminent bessere Quellen.\nVon “einer anderen, etwas weniger renommierten Institution”? Eine private Naturheilpraxis.\nLesen Sie eigentlich die “Quellen”, die Sie hier zitieren, oder wäre das intellektuell schon viel zu viel Aufwand?\nIch kann jedes Wort von Elke und Frau Pfister unterschreiben.\nZur staatlichen Argumentationskette verweise ich auf die Äusserungen von BAG-Aareschwimmer D. Koch, der an einer Pressekonferenz klar sagte, Maske nützten nichts. Was ich damit sagen will: man darf dazulernen, klar, aber wer tatsächlich glaubt, wir seien heute am Ende der Wissens-Leiter bzgl. Covid19 angelangt, der soll sich bitte verbeistanden lassen.\nDanke! Eine IT Professorin und ein Naturheilpraktiker….verlässliche Quellen 😂\n@Hans Kappeler:\n1. “Die Wissenschaft” ist kein einheitliches Gebilde mit einer einheitlichen Meinung, sondern ein Konglomerat (hoffentlich) kritisch denkender Menschen, die sich der “Wirklichkeit” aus verschiedenen Blickwinkeln annähern. Dies auch in der gegenseitigen Auseinandersetzung und im Diskurs. Leider wurde das im vergangenen Jahr ziemlich “abgewürgt”, einer Demokratie und aufgeklärten Gesellschaft unwürdig. Unsere Betrachtung der Wirklichkeit ist immer nur eine vorläufige. Etwas Demut und Bescheidenheit täten gut.\n2. Beim erwähnten Journal-Artikel handelt es sich um eine Meta-Analyse, d.h. “die Autoren listen unter Berücksichtigung der aktuellen Literatur mögliche, bzw. in der wissenschaftlichen Diskussion befindliche Risiken auf und versuchen diese mit der derzeit verfügbaren Literatur darzustellen und einzuordnen.” (zitiert aus einem anderen Kommentar hier). Hierfür braucht es eine solide wissenschaftliche Grundkenntnis, die m.E. bei den Autoren vorhanden ist. Egal, mit welchem Fach diese kritische Denkfähigkeit ausgebildet wurde. Was sie bez. Schlussfolgerungen damit gemacht haben, ist m.E. sekundär. Dem Leser wird hier jedoch eine Zusammenstellung der zum Thema der verwendeten Technologien für die Impfung mit relevanten Forschungsergebnissen geliefert. Bei einer Metaanlayse sind die Quellen der Autoren zentral! Selber Clown…\n@Elke: 1. Wer genau hat denn angeblich das Gegenteil behauptet?\n2. “Hierfür braucht es eine solide wissenschaftliche Grundkenntnis, die m.E. bei den Autoren vorhanden ist.”\nWorin besteht denn diese “solide wissenschaftliche Grundkenntnis” genau, wenn sich Ihrer Meinung nach auch Akupunkteure und Tösstaler Biobauern bei sehr fachspezifischen Impfthemen offenbar als “Experten” qualifizieren?\nInteressant, was Sie schreiben. Mit den Worten von Jean Paaul Sartre: “die CovidIdioten, sind die anderen….” das ganze Leben ist eine “Lotterie”: Ich bin reich geboren, arm. Gesund, krank, mit Trisonomie 21 oder einer anderen seltenen Krankheit….bin ich in einer armen Regio oder reich geboren, mit vielen Ressourcen oder ohne….bin ich in einer klugen oder Idiot Region geboren….alles ist eine Lotterie und eine Chance….so scheint mir die Einführung einer Lotterie, um geimpft zu werden, eine gute Sache…. Diese Sorge der Staaten ist jedoch sehr, sehr zweifelhaft: Denn wir machen uns keine Sorgen über die Umweltverschmutzung, über die schädlichen Auswirkungen von Süchten, von schlechtem Essen, von unzureichender Nahrungsversorgung oder von verschmutzten Gewässern, während ein Virus, der statistisch gesehen nur wenige Todesfälle verursacht, die ganze Welt beunruhigt. Ich glaube, dass Sartre sagen würde: “Die Verrückten sind die anderen!” Und diese Versuche einer geplanten Eugenik haben wir in der Geschichte schon gesehen: Sie haben nichts Gutes gebracht….Amen\nIch wünsche Ihnen einen schönen Tag.\nAber ganz genau!\nDie grössten Impf-Fanatiker und damit Fürsprecher der Pharmakonzerne sind ausgerechnet die Links-Grünen, die gleichzeitig behaupten, unser Trinkwasser und unsere Nahrung seien vergiftet. Realsatire! Wer lernen will, mit Widersprüchen und Lebenslügen zu leben, ist bei diesen Kreisen bestens aufgehoben.\nExakt.\nJa kein Gen-Maiskörnli im Salat, man könnte ja krank werden davon oder es wächst einem ein 3. Auge.\nAber sich selber ein im Schnellverfahren durchgeboxtes mRNA-Vakzin in den Körper jagen, das ist dann komplett was anderes.\nWie blöd kann man sein?!?\nAls links-grün muss ich gestehen, dass da wirklich Widersprüche sind. Betrifft aus meiner Sicht jedoch die Impf-Dampfwalze und nicht das “Vergiften” der Nahrungsmittel (sollten ja eigentlich Lebensmittel sein 😉 ).\nEs ist evolutionsbedingt, dass junge, gesunde eher misstrauisch sind, sich eine substanz spritzen zu lassen, ohne die konsequenzen zu kennen.\nSie können viel verlieren, da sie noch ein langes leben vor sich haben. Sie müssen im beruf bestehen. Was ist wenn ein 10 jähriger geimpfter, nach 6 jahren eine autoimmunkrankheit bekommt, und deshalb bei der iv landet, anstatt in der lehre.\nDas sieht man auch in der tierwelt, stellt man ein unbekanntes essen hin, wird zuerst, einen riesen bogen um das essen gemacht, es könnte ja giftig sein, und tiere wollen überleben, um die jungen gross zu ziehen\nEs gibt keine Impfung, bei der Nebenwirkungen erst nach Jahren auftreten – sie werden lediglich erst dann entdeckt, weil sie in sehr geringem Masse auftreten und die Impfpopulation viel kleiner ist.\nAll die anderen Impfungen bekommen wir wann? Richtig – in unserer Kindheit….\nDie Apothekerin sieht rot,\nimpft sich mit einem Butterbrot.\nWird Frau Pfister pro Zeile bezahlt?\n@ Pfister: Bei Dir kann es kaum nach Intelligenz sein..\nSie sind ja eine ganz Fleissige.\nDas eine ist die Zahl der Studienteilnehmer, rund 21’000, das andere die Zahl der Infizierten. Vor allem diese interessiert.\nWenn ich nun als Konsument entscheiden muss. mich impfen zu lassen oder nicht, interessiert mich nur die Vermeidung des wahrscheinlich sehr kleinen Risikos für einen schweren Verlauf. Ich bin quasi der Markt. Ihre Zahlen-Nörgelei interessiert nicht.\nDann schauen Sie doch raus aus Ihrer Apotheke: wie sah es auf den Spitalnotfällen aus? Ohne Verschiebung von “Normal-Operationen” wären keine Intensivbetten für Covid-Patienten vorhanden gewesen. Haben Sie das schon vergessen?\nDiese “Impfung” ist absolut teuflisch, verursacht IMMER Blutgerinnsel. Diese Gerinnsel (Thrombosen) führen immer zu Schädigungen des Körpers und seiner Organe bis hin zum Tod.\nShe. 55. Sitzung des Corona-Ausschusses Dr. Wolfgang Wodarg (Mediziner), http://www.corona-ausschuss.de.\nWürde mich nicht erstaunen, wenn auch noch Marco Rima auf IP schreiben würde.\n@ Marc O Polo: Habt Ihr wieder Internet Zugang!\nSollte diese Plattform nicht über das Bankenwesen der Schweiz berichten?\nIch seh hier nur mehr Berichte von Aluhüten.\nLange habe ich diese Berichte ignoriert.\nAber jetzt reicht’s mir.\nMich haben sie als Leser definitiv verloren.\nByebye!\nIrgendwer muss ja noch die Mainstreampropaganda, entschuldigung, ich meine natürlich den “Qualitätsjournalismus” konsumieren…\nSuuuper 😉\nBei der Schweinegrippe hat der Impfstoff Pandemrix bei Menschen mit einem sehr speziellen genetischen Merkmal zu Narkolepsie geführt, einer Art Schlafkrankheit. Bei etwa 60 Millionen weltweit verabreichten Impfstoffdosen gab es etwa 1.300 Fälle, in denen Menschen eine Narkolepsie entwickelt haben.\nDas heißt, selbst wenn man 100.000 Menschen vorher getestet hätte, wäre diese Nebenwirkung möglicherweise nicht aufgefallen. Sie trat zudem zeitversetzt auf. Manche Menschen haben erst Jahre später einen Zusammenhang zwischen ihrer Müdigkeit und der Impfung hergestellt.\n@Imhof: Prävalenz Narkolepsie ca. 26–50/100.000, macht auf 60 Mio. Menschen 15’600 – 30’000 erwartete Fälle. Woher meinen Sie zu wissen, dass die 1300 Fälle nicht auch “natürlich” aufgetreten wären?\nUnd wieviele Menschen sind inzwischen weltweit geimpft? Richtig mehrere Millionen! Nebenwirkungen wären längst bekannt, darum alles pure angstmacherei! Aber ja dem Bundesrat Panikmache vorwerfen….\nBei einem guten Produkt braucht es keinen Zwang und keine Werbung.\nJe mehr die Druck ausüben, desto niedriger ist meine Impfbereitschaft.\nIch lasse mich nicht erpressen, schon gar nicht von den Lügnern und Pfeifen im Bundesrat.\nWarum erinnert mich die Impfstrategie für 12-Jährige an die Zeit als eine 16-jährige Prostituierte legal und Wählen sowie Führerschein in der Schweiz erst mit 21 Jahren möglich war?\nWenn Fr. Pfister schon ordentlich Quellen bzgl. unsicherer Datenlage und Gefahren angibt, fehlt dieser Link zur aktuellen Lage in der Schweiz, den die Forscherin anscheinend nicht kennt:\nhttps://www.swissmedic.ch/swissmedic/de/home.html\nAnsonsten hoffe ich wirklich, dass viele Kommentatoren nicht als Arzt oder in einer Bank arbeiten… bei den Rechtschreibqualitäten der Schreiberlinge hier hoffe ich das sehr…\n@ PeterPan: Es heißt Rechtschreibequalitäten…vielleicht bezahlt Ihnen Ihr RAV oder IV-Eingliederungsberater/in ein Grammatikkurs?!\nAnda Berisha, haha: “bezahlt Ihnen … ein Grammatikkurs?!”. Das ist ja die Königsklasse der Ironie – von Grammatikkursen phantasieren, aber dann Nominativ und Akkusativ in einem banalen Aussagesatz nicht auseinanderhalten.\nDanke Ihnen Frau Pfister für diesen Artikel!\nIch sehe dies genauso wie Sie (wenn ich Sie denn richtig verstehe)!\nAuch wenn die vereinfachten Zulassungen verschiedener Corona Vakzine rechtlich zumindest fragwürdig zu sein scheint (siehe https://insideparadeplatz.ch/2021/06/07/vereinfachte-impfung-von-kindern-swissmedic-auf-heilmittelrechtlichen-abwegen/), bin ich persönlich froh, dass es diese Zulassungen gegeben hat und sich (so gut wie) sämtliche erwachsenen Personen, so sie es denn wollen, impfen lassen können.\nIch finde es allerdings inakzeptabel, wie viel Druck auf Personen ausgewirkt wird, welche aktuell noch vorsichtig sind und sich lieber (noch) nicht impfen lassen wollen. Es ist klar, dass es auch bei Kindern und jungen Erwachsenen in seltenen Fällen zu schweren Verläufen kommen kann, und dass diese falls nicht geimpft vermutlich mit grösserer Wahrscheinlichkeit andere nicht geimpfte oder Personen, bei welchen die Impfung nicht gut wirkt, anstecken können. Vermutlich wird es wenige schwere Nebenwirkungen der Impfung geben, für Kinder und junge gesunde Erwachsene braucht es allerdings auch nur (sehr) wenige schwere Nebenwirkungen, um – zumindest auf diese Altersgruppe beschränkt – deutlich mehr Schaden als Nutzen anzurichten.\nIch persönlich empfinde aktuell die Personen, welche die (zumindest) im Moment noch impfunwilligen Personen verteufeln und von Solidarität sprechen, als die am wenigsten solidarischen Personen. Wenn sich junge und gesunde Menschen bewusst dem Risiko aussetzen, sich selbst mehr zu schaden als zu nützen, um damit anderen zu nützen, ist dies bestimmt solidarisch. Dies aber zu erwarten oder gar zu fordern widerspricht jedoch meinem Verständnis von Moral.\nDies ist meine Meinung, andere können und dürfen eine andere haben – ich würde mir zumindest wünschen, dass sachlicher und weniger emotional (bzw. diffamierend) ‘diskutiert’ wird.\nMan kann nur hoffen, dass das Virus mutiert oder wir in absehbarer Zeit eine massiv tödlichere Variante sehen. Die Natur reinigt sich ja bekanntlich selbst und hier schwimmt eine Menge Dreck (getarnt als Covidioten) rum.\nHätten unsere Vorfahren gleich dumm gehandelt, würden wir uns heute noch mit vielen tödlichen Krankheiten herumschlagen, die Dank Impfung kein Thema mehr sind.\nDa schreibt tatsächlich einer die bekannten möglichen (sic!) Langzeitfolgen seien ja super, da könne man den ganzen Tag zu Hause netflixen und chillen. Die Degeneration ist in vollem Gange…\nBesten Dank für diesen sachlichen und objektiven Beitrag, Frau Pfister. Es geschieht nicht ohne Grund, dass solch ein Artikel nicht von den Staatsjournalisten in den Systemmedien veröffentlicht wird. Daher: NEIN zum Covid-Gesetz!\n0.7% theoretische maximale Wirksamkeit hatte ich nach und aus der Veröffentlichung der Studie vor über einem halben Jahr bereits gerechnet. Das sagt im Prinzip schon fast alles, und für diese geringe Wahrscheinlichkeit gehen die meisten Menschen bekannte kurzfristige und noch unbekannte langfristige Risiken ein, ist nicht rational und wohl mit nur mit starkem Herdentrieb erklärbar (s. Asch oder Milgrim Experiment auf Wikipedia), sind zu gutgläubig oder haben kein Selbstvertrauen in ihr eigenes Immunsystem. Wir sind eh zu viele Menschen auf dem Planeten, also Impfwillige vor die bei diesem grössten Menschenversuch aller Zeiten mitmachen. Danke all jenen.\nRisiko-Nutzen Abwägung, und eigene Entscheidung treffen\nEinfach folgendes lesen.\nSars-Cov-2 Infektionsraten von Antikörpern-positiven im Vergleich zu Antikörpern-negativem Gesundheitspersonal in England: eine grosse multizentrische, prospektive Kohortenstudie (Siren).\nVeröffentlicht: April 09.21\nhttps://doi.org/10.1016/S0140-6736(21)00675-9\nIch kann dies als MA im Gesundheitswesen nur bestätigen, da ich im Dezember 12/20 selbst eine Sars-CoV-2 Infektion hatte mit Symptomen.\nEnde Januar 01/21 Serologische Untersuchung, Ergebnis alle neutralisierende Antikörper gegen die RBD auf das Spikeprotein Untereinheit S1, IgA, IgM, IgG vorhanden und sehr hoch!\nIch habe mich für die Impfung entschieden und bin seit April 21 vollständig geimpft. Habe mich auf Ende Mai 05/21 einer erneuten Serologischen Untersuchung unterzogen (eigene Kosten).Immer noch nach fast 6 Monaten nach Infektion IgM positiv. IgG Wert ist 7xso hoch(belegbar)!\nWarum schreibe ich dies, weil nach 15 Monaten Pandemie sind wir Gesellschaftlich gespalten. Und die Medien tragen aus meiner Sicht, nicht zu einer unabhängigen neutralen Aufklärung bei.\nWarum schreibt oder veröffentlicht niemand belegbar, wie hoch und ab wann ein Titer nach Genesung oder Impfung schützt (siehe Hepatitis B).\nVielleicht wird man sich infizieren, wenn man sich gegen eine Impfung entscheidet, Restriktionen bei Reisen und Grossanlässen haben.\nAber ich frage mich schon, warum das BAG nur 6 Mo berücksichtigt, ab 2 Piks, wenn der vollständige Impfschutz per Definition erst nach 14 Tagen vorhanden ist? im Covid Zertifikat für Genesene und Geimpften.\nDas Covid Zertifikat auf Android nicht vorhanden ist (zur Zeit).\nIn BRD sprechen Experten von einer allfälligen Auffrischung nach 1 Jahr, hierzulande eventuell nach 6 Monaten? Mittlerweile gibt es Studien dass die Antikörper nach Genesung 9 Monaten noch beständig sind (T-B Zellen) Serologisch bestätigt.\nEgal ob man sich für oder gegen den Piks entscheidet, oder sich nicht impfen lassen kann.\nDas BAG und EKIF sollten sich für eine andere Aufklärungsform der Bevölkerung entscheiden. Zum Beispiel persönliche Info Veranstaltungen für Eltern mit Kindern (Gemeinden).\nIP sollte sich wieder vermehrt den Finanzthematiken zuwenden.\nEs gibt auch noch ein Leben nach Corona oder besser mit Corona Danke.\nKlingt interessant, danke für Ihren Text.\nKönnen Sie ca. im Mai 2022 eine weiteren Bericht mit Ihren Werten verfassen?\nIch warte gespannt.\nLiebe Freunde der unbefangenen Statistik\nIn Deutschland wurden bereits 3.7 Mio Menschen positiv auf Corona getestet.\nWie viele Ungetestete hatten die Chance das Virus kennenzulernen: 5 bis 10 Mal soviele ?\nBin auch für’s impfen\nGegen was denn?\nDie Sterblichkeitsrate ist viel niedriger als man das uns weiss machten möchte. Laut einer aktuellen Studie der US-Elite-Universität Stanford, die Daten aus 61 bereits fertiggestellten Studien zu diesem Thema analysierte, liegt die durchschnittliche Sterberate bei COVID-19-Erkrankten bei 0,23 Prozent. Bei Patienten unter 70 Jahren versterben 0,05 Prozent an der Erkrankung.\nhttps://www.netdoktor.ch/news/covid-19-sterblichkeitsrate-studie-10217343\nDas ist nicht einaml pandemieverdächtig und viel tiefer als zum Beispiel bei Krebskranken. Dort macht man auch nicht auf Hausarrest auf Kosten der Steuerzahler und der Unternehmen.\n@Flury: Die Studie ist mit Daten bis 9. September 2020, jetzt ist Juni 2021, zwei Wellen später. Warum zitieren Sie veraltete Studien?\nWird denn Krebs neuerdings auch durch Aerosole übertragen, dass Sie finden, das sei ein intelligenter Vergleich? Hoffentlich schützt Ihr Aluhut gegen Krebs.\nUno dos tres\nIhr kennt Elvis, ihr kennt Prince\nIhr kennt Helmut Kohl, ihr kennt Heino, stop\nAber es gibt einen, den kennt ihr noch nicht\nSeid ihr Heiß drauf? (Yeah)\nHahaha, hier kommt Kurt\nHier kommt Kurt, seit der Geburt heiß ich Kurt\nHier kommt Kurt, Mister knackig hart wie Stahl\nK wie kernig und Kanone, absolut und optimal\nJeder kennt mich, jeder will mich ob aus Liebe oder Zorn\nWenn sie sehn was Kurt für’n Kerl ist wolln sie Kurt sofort von vorn\nAlle rufen, alle grooven, alle schuppen um mich rum\nAlle jodeln, alle singen und nur ich allein bleib stumm\nWarum? Es gibt nur eine Antwort Freunde\nHier kommt Kurt, hier kommt Kurt\nOhne Helm und ohne Gurt, einfach Kurt\nDer nicht quengelt und nicht murrt\nIch bin Kurt der coole, das Generve macht mich krank\nWährend andre unten wursteln geh ich locker oben lang\nIch bin Kurt der Brüller, absoluter Megaknall\nBatman ist’n Pausenfüller gegen mich nur lull und lall\nBin der Schickeria King, jeder kennt mich ganz genau\nNachts da such ich meine Sonne und zu Hause meine Frau\nUnd kräht der erste Gockel werde ich die Nacht verdaun\nIch pack mich ins Solarium und schlaf mich dunkelbrau\nAlle hetzen alle fetzen alle rocken um mich rum\nAlle jumpen alle raggen nur ich allein sitz rum\nWarum? Das sag ich euch später\nErst mal ‘n Solo, Paul\nIrre, hahaha, ja\nHier kommt Kurt\nOhne Helm und ohne Gurt, einfach Kurt\n(Der vorne bellt und hinten knurrt)\nWer war das? Geh aus meinem Leben\nWo ich auftauch taucht man unter\nWo ich reinkomm geht man raus\nWo ich Platz nehm wird’n Platz frei\nWas ich anpack pack ich aus\nAlle feieren, alle leiern alle eiern um mich rum\nAlle rocken alle zocken, ich mach keinen Finger krum\nWarum? Ich hab’s einfach nicht nötig Freunde\nHier kommt Kurt (das wollt ich hörn)\nHier kommt Kurt, ohne Helm und ohne Gurt\nUnd wo Kurt ist tobt das Leben, Kurt ist da wo alle sind\nBei Kurt gibt’s keine Flauten, Kurt hat immer Rückenwind\nKurt ist leise aber wichtig, immer hier und überall\nKurt kennt alle doch nicht richtig, doch das ist dem Kurt egal\nSchluss jetzt, Kurt will tanzen, hahaha\nJa, hahaha\nBanga-langa-dang-dang\nÜbrigens, eins hab ich noch vergessen, Achtung\nBei Kurt da knallßn die Korken, bei Kurt da brennt die Luft\nUnd wenn er in die Kiste steigt dann ruft die ganze Gruft\n(Kurt?) ja hier bin ich\n(Wir wollen Kurt) natürlich kommt euer Kurtchen zu euch\n(Kurt?) ja und noch mal Freunde, Achtung ich höre\n(Wir wollen Kurt) den wollt ihr? Den bekommt ihr, hahahaha\n(Kurt?) euer Kurtilein\n(Wir wollen Kurt) und jetzt alle, alle bitte\nAlle nochmal (Kurt)\nDas höre ich so gerne, ah das geht ja runter wie\nDas geht runter wie Öl\nhttps://www.songtexte.com/songtext/frank-zander/hier-kommt-kurt-23cf1c8b.html\n@Herr Sepp Moser\nWoher wissen sie, dass eine Ansteckung über Aerosole abläuft? Es gibt keinen Beweis dafür. Viele sagen auch, dass das Henle-Koch Postulat (Bedingung für ansteckende Krankheit) bei Corona nicht erfüllt ist.\nSchauen sie mal, wie das bei der Spanischen Grippe mit der Ansteckung war. Alles fein säuberlich dokumentiert von der US-Navy, welche mit der Durchführung des Experiments beauftragt wurde. – Sie werden GROOOSE Augen machen, das garantiere ich ihnen (EP1 – EP8). Nachher können sie sich ja hier wieder melden, wenn sie möchten.\nhttps://www.youtube.com/watch?v=5W84l8B_9Zg\n@Flury: Woher wissen sie, dass eine Ansteckung nicht über Aerosole abläuft? Also nochmals: wieso genau kann man angeblich Krebs mit Covid vergleichen, was die “Übertragung” und somit die angeblich nicht erforderliche Isolierung anbelangt? Ich deute Ihre wirre Antwort/Rundumschlag als Eingeständnis, dass Sie keine Ahnung haben wovon Sie da schwurbeln. Ich gehe auch davon aus, dass Sie die angeblichen US-Navy-Unterlagen nie selbst gesehen/studiert haben und darum auch gar nicht in der Lage sind, eine seriöse Quellenangabe zu liefern (ja ja, ich weiss, die Illuminati/Bill Gates/Freimaurer/Big Pharma/der Bundesrat/die Echsenwesen haben diese Unterlagen verschwinden lassen, gefälscht etc etc…)\nLeben Sie wohl in Ihrer engen, kleinen, paranoiden Welt.\nDie Gruppe zu Impfschäden in der Schweiz ist in den letzten Wochen entstanden und hat bereits 8000 Mitglieder:\nhttps://t.me/Impfschaden_Corona_Schweiz\nMir gibt zu denken, dass der BR mal wieder weit über Ziel hinausschiesst und das Wahlvieh alles abnickt. Wir werden mit Informationen geflutet und haben das Denken verloren und sind eine Manipuliermasse der Politiker und Pharma geworden. Leider. Danke für den Artikel. Einmal mehr eine Bestätigung, dass der Mensch jeden Mist mitmacht.\nUnser 14j Sohn meinte: Die flächendeckende Gentherapie bei Jugendlichen nimmt unbekannte Konsequenzen für Milliarden von jungen Menschen in Kauf, welche selbst kein Risiko sind. Die Risikogruppen seien vor Konsequenzen eines schlimmen Verlaufs der Krankheit geschützt und die Gentherapie schütze vor dem Weitergeben ja angeblich auch nicht…\n1) Demnach infizieren sich Jugendliche Ihrer (resp. Ihres Filius ) werten Meinung nach nicht und geben das Virus auch nicht weiter?\n2) Die Impfung ist keine Gentherapie. Wenn Sie es schaffen, Ihr Erbgut mittels mRNA zu verändern, dürfen Sie fest mit meiner Empfehlung für den Nobelpreis rechnen.\n3) Der Cousin meines Hamsters meinte …\nKlar meint das ihr 14j Sohn. Die Dummheit und das Geschichten erfinden scheinen vererbbar zu sein.\nDer angeblich 14jährige Sohn wird wohl Papis Geschwurbel wiedergeben haben.\nOder war er einfach an einer Aluhut Demo zu viel mit dabei?\nMit den Kindern am Weekend mal was aktiv zusammen unternehmen wäre sinnvoller.\nDieses Gentherapie Geplaudere kann man wissenschaftlich noch so oft widerlegen, einige werden es nie glauben.\nDann aber beim Klimawandel wieder auf die wissenschaftlichen Erkenntnisse pochen.\nOh Gott wirf Geduld herunter, mit der Intelligenz können sie nichts anfangen.\nWelche Gentherapie?!?\n@Sunny\nWelche Pandemie?\n@sepp Moser\nBin kein Impfgegner, doch denke ich bei neuen nicht erprobten Technologien dürfen Fragen gestellt werden. Professor Hockertz gab ein interessantes Gespräch:\nhttps://www.basel-express.ch/redaktion/gesellschaft/3083-das-ist-keine-impfung-sondern-eine-prophylaktische-gen-therapie\nProfessor Hockertz stellte die Frage: ob denn untersucht worden ist, inwieweit mRNA, die uns ja künstlich zugeführt und in die Zellen hinein transportiert wird, sich selbst replizieren könnte? Denn das ist durch eine RNA-abhängige RNA-Polymerase sehr wohl möglich.\nOder inwieweit eine Zweitinfektion mit einem Virus, der in der Lage ist, aus RNA DNA herzustellen, diese RNA dann eben doch DNA produziert und wir dann tatsächlich Erbgutschädigungen haben?\nBin interessiert Antworten zu haben, die bis anhin mir niemand geben konnte, weder wissenschaftlich noch für mich als Laien verständlich.\n@Christoph F Schaer: Der Hockertz macht das ganz clever, wie alle Konspirationisten, die ja “nur Fragen stellen”: er spekuliert einfach mal munter drauflos, kann und will aber natürlich keinerlei konkrete Angaben dazu machen, warum sich ausgerechnet in diesem Fall die mRNA selbst replizieren soll. “Denn das ist durch eine RNA-abhängige RNA-Polymerase sehr wohl möglich.” Möglich ist auch, dass die CH nächste Woche von einem schwarzen Loch aus dem CERN verschluckt wird. Ja und? … Warum nennt er dann kein konkretes Beispiel, wo das tatsächlich der Fall ist? Ich frage ja nur…\nPs: Wer kein Impfgegner/Schwurbler/Konspirationist ist, braucht übrigens auch nicht immer unaufgefordert diesen Disclaimer vorauszuschicken, finden Sie nicht auch?\nLackmus-Test für alle Verschwörungstheorien:\nWürde Israel sich ernsthaft als erste Nation mit Fullspeed impfen lassen, falls Gefahr bestehen würde?\nSind sie so dumm und wahnsinnig, oder liegen alle Verschwörungstheoretiker um Lichtjahre daneben?\nDenkt mal darüber nach.\nFür die Politik ist die süsse Versuchung, mit zwei Spritzen das Problem COVID zu lösen, einfach zu gross.\nSie unterschätzen Machtmenschen und den manchmal damit einhergehenden Psychopathismus.\n@ D.Müller: Im dicht besiedelten Israel leben 1,9 Mio. nichtjüdische Araber und einige weitere traditionell im Land beheimatete Minderheiten wie christliche Aramäer,Samaritaner, Armenier, Tscherkessen und Roma. Es leben auch zunehmend legale asiatische und osteuropäische Arbeitsmigranten sowie illegale Einwanderer aus Afrika im Land.\nÜbrigens, intellektuelle und Ärzte/innen lassen sich mehrheitlich dieses Zeug nicht impfen, ich definitiv auch nicht!\nDie De-Population hat erst begonnen und die Impfschäden (Unfruchtbarkeit, Fehlgeburten, Sterilisation) belegen dies eindeutig.\nmal darüber nachdenken.\nIhre Gedanken gehen natürlich von Ihrem Standpunkt, Ihren Einschätzungen und Lebenserfahrungen oder (unbewussten) Selbstbetrug aus.\nVielleicht wäre es doch ratsam, eher vom Standpunkt der Mächtigen und deren Geschichte auszugehen.\nUnd vor allem nicht davon, dass alle Menschen Gutes tun. Im Geschäftsleben, in der internationalen Politik geht es rein um Interessen.\nGefühle haben da keinen Platz.\n“Sind sie so dumm und wahnsinnig, oder liegen alle Verschwörungstheoretiker um Lichtjahre daneben?”\nNein, aber ich weiss eines genau: Politiker sind Heiligenfiguren. Echte Wohltäter, in ihrer Reinheit unantastbar. Mit jedem Wort scheint eine hehre Göttlichkeit durch, welche mich in Ekstase versezt. Nie, aber auch nie würde würden Staaten oder deren Exponenten einem Menschen etwas Böses antun wollen. Nie!\nUnd dann die Wohltäter-Pharma von Gottes Gnaden. Lichtgestalten! Die Personifizierung des absolut Guten, Samariter in REINSTFORM! Die wahre, absolute, Personifizierung des Barmherzigen.\nUnd weil ich das glaube bin ich weder dumm, noch naiv, noch töricht!\nEin Schaf mit dem “Ich bin immer Mit:Tier” Intelligenz-Zertifikat. Kein Wunder nennt sich die CVP nur noch “Die Mitte” :-)))))\nWarum wird aktuell der Bibi von der Macht entfernt?\nLagen die Verschwörungstheoretiker etwa gar nicht Lichtjahre daneben?\nDenkt mal darüber nach.\nNaja, es gibt ja verschiedene Impfstoffe…\nStand 7. Juni 2021: 57% der Bevölkerung in Israel sind geimpft\n(Quelle: https://www.nytimes.com/interactive/2021/world/covid-vaccinations-tracker.html)\nDamit sind heute 43% nicht geimpft und man darf davon ausgehen, dass schlussendlich deutlich weniger als 100% geimpft sein werden. Gemäss aktuellem Forschungsstand macht es z.B. für Menschen, die COVID-19 durchgemacht haben, keinen Sinn, sich impfen zu lassen. Und es gibt auch noch andere Wege als die Impfung – siehe dazu https://flccc.net/\nDenken, dann handeln, ist eine in den allermeisten Fällen gute Strategie. Jedenfalls fast immer besser als sich von Panik treiben zu lassen…\n@Adam Goldsmith\nShalom\nRichtig; in Israel war diese Turbo-Impferei\npolitisch motiviert. Heute werden die bereits\nentstandenen Impfschäden geheim gehalten.\nBitte weltweite Statistiken, Studien und Aussagen diverser Wissenschaftler (u.a. Mullis-Erfinder PCR-Test, Kämmerer, Yeadon, Levitt, Montagnier, Bridle, Malone, McCollough, Ioannidis usw.) erst lesen und vergleichen. Dann noch den Aussagen/Interviews/Pressekonferenzen von CDC, FDA, RKI, usw. genau zuhören sowie Fauci-Mails u.a. zu Wuhan-Lab lesen. Bitte auch noch die Impfexperimente in Afrika und Asien, von GAVI durchgeführt, studieren. Wer alles gelesen hat, weiss: WHO=Pharmaindustrie. PCR-Tests taugen nichts und wurden per Gerichtsentscheid als Körperverletzung bezeichnet. Masken bringen nichts sind jedoch höchst schädlich. Lockdowns waren für nichts. Impfung schützt weder vor Ansteckung noch davor weiter anzustecken. Impfung ist Therapie und somit entfällt Voraussetzung für bedingte Zulassung da andere Möglichkeiten für Therapien vorhanden sind. Swissmedic hat das schädliche und teure Remdesivir zugelassen, anstelle der bewährten und günstigen Alternativen. Die Erkrankten hätten umgehend behandelt werden müssen, um einen schweren Verlauf mit Covid und long Covid vermeiden zu können (Konzentration auf die wirklich Erkrankten. Natürlich gibt es auch Patienten am Ende des Lebenszyklus. Dort wäre erst recht eine korrekte Behandlung wichtig gewesen). Um es abzuschliessen: eine korrekte Information an die Bevölkerung durch die Regierung hätte erfolgen müssen und dies fand nicht statt. Ob der Grund für die Desinformation bei der Gates-Stiftung (u.a. mit Aktienbesitz Biontec) liegt, welche mit EDI, EDA und Swissmedic einen “Zusammenarbeitsvertrag” unterhält, sollte längst Stand der Abklärungen sein. Notabene ein Herr Gates, der sich nicht scheut, mit verurteilten Sexualstraftätern eine Beziehung zu pflegen, nur um an dessen Einfluss und Geld zu kommen. Es wäre an der Zeit, die Bevölkerung würde etwas mehr Ethik und Ehrlichkeit bei den Politikern und der Regierung einfordern. Die Situation würde weltweit ganz anders aussehen.\nIch habe festgestellt, dass gemäss den Bewertungen der Beiträge die Mehrheit der Leser von IP eingebildet und nicht einmal einfachste Biologiekenntnisse hat.\nIch bin sehr schockiert was ich hier für Haltungen lesen muss wenn es um das Thema Impfen geht!\nWenn ein Herr Müller das festgestellt hat, dann muss es doch stimmen!\nEin gesundes Ego ist gold wert!\nAn ihrem Kommentar erkennt man, dass Gesellschaftsspaltung super funktioniert und der Herdentrieb voll ausgebildet ist!\n@ Müller: Arroganz ist das Selbstbewußtsein des Minderwertigkeitskomplexes.\nWoher kommt es denn wirklich, dass sich so viele Menschen plötzlich in dem Glauben wiederfinden, dass das menschliche Immunsystem gegen eine Krankheit mit einer Überlebensrate von 99,9+% wertlos ist und der einzige Weg, um gesund zu sein, darin besteht, sich experimentelle, DNA-verändernde Pharmazeutika spritzen zu lassen?\nMangelnde Biologiekenntnisse oder Gehirnwäsche?\nFrau Pfister schreibt eine Entwicklung dauert normalerweise 10 bis 20 Jahre!! Anstatt derartige Artikel – welche zur Verunsicherung der Bevölkerung weiter beitragen – zu schreiben, sollte sie sich im Vorfeld mit der Entwicklungsgeschichte des Impfstoffes auseinandersetzen. Auszug aus einem Artikel im Standard (29.11.2020) über die Forscherin:\nKatalin Karikó sie hat mit ihren Forschungen den Grundstein für die mRNA-Impfungen und weitere mögliche neue RNA-Therapien gelegt.\nSpät, aber doch steht nun aber die heute 65-jährige Biochemikerin im Rampenlicht – nach mehr als vier Jahrzehnten beharrlicher Forschung über Ribonukleinsäure. Dieses Biomolekül sorgt in unseren Zellen als Boten-RNA (mRNA) dafür, dass genetische Information der DNA in Proteine umgewandelt wird.\nFür die immer noch Unbedarften vier Jahrzehnte sind 40 Jahre Forschung. Jetzt kann sich jeder selbst an einer Hand ausrechnen wieviel Wissen in diesem Artikel steckt. So geht das!!!\nUnd als kleiner Trost für Sie Herr Müller „gegen Glauben kann man nicht argumentieren“ leider!\n@Wädi: A propos mangelnde Biologiekenntnisse: erklären Sie uns Laien doch noch einmal wie GENAU Ihre DNA durch mRNA verändert werden kann. Sie dürfen dazu gerne seriöse Quellenangaben machen.\nSchockiert bin ich, wenn ich die Worte eines D. Müller lesen muss, dessen Gehirnzellen vor lauter Blödheit und Systemtreue nicht mehr durchblutet werden.\nWenn man zwischen zwei Risiken eines wählen muss, wobei vom einem Risiko die Sterblichkeit und die Langzeitfolgen bekannt sind und vom anderen Risiko weiss man gar nichts. Dann entscheide ich mich für das bekannte Risiko und gegen das unbekannte Risiko:\nBei einem gesunden Menschen unter 65 Jahre ohne Vorerkrankung ist das Risiko an Corona zu sterben sehr gering. Zum Vergleich: das Risiko bei einem Verkehrsunfall oder an den Folgen von Alkohol, Nikotin oder Drogenkonsum zu sterben ist höher, aber wer verzichtet auf all das?\nDie möglichen langzeit Folgen (Long-Covid, Chronisches Fatigue-Syndrom) sind ebenfalls erträglich, also eine IV-Rente beziehen und den ganzen Tag Netflix schauen und auf Insideparadeplatz Kommentare lesen und schreiben 🙂\nDie Langzeitfolgen und die Sterblichkeit der Impfung ist eine Blackbox, man weiss nichts darüber. Regierung und Medien werden darüber auch nicht offen und ehrlich sprechen, weil sonst nimmt die Impfbereitschaft in der Bevölkerung ab.\nDa kann ich mich für einmal nicht zurückhalten, denn widersprüchlicher und idiotischer geht es kaum. Der erste Abschnitt macht ja durchaus Sinn, aber alles, was nachher folgt, ist genau verkehrt argumentiert. Woher bitte kenn man die Langzeitfolgen eines Virus, das seit 18 Monaten existiert? Da kann ich nur den Kopf schütteln…\n@༼ つ ◕_◕ ༽つ [̲̅$̲̅(̲̅5̲̅)̲̅$̲̅]: Nach nur 1 Jahr sind angeblich alle “Langzeit”-Folgen von (Long-) Covid “bekannt” aber diejenigen der Impfung nicht? Wie funktioniert das denn? Oder ist “Langzeit” für Sie 12 Monate, weiter können Sie gar nicht denken?\nDas könnten meine Worte sein, genau so habe ich auch entschieden.\nNa ja, eine recht egoistische und dumme Haltung. Die Gesellschaft besteht ja nicht nur aus Ihnen. Rücksichtnahme und Fürsorge für andere schein ein Fremdwort zu sein. Personen wie Sie es sind, sind dann aber die ersten, die sich beschweren, wenn sie mit Einschränkungen konfrontiert werden. Nichts beitragen wollen aber ständig konsumieren. Die eigene Freiheit endet eben dort, wo die der Mitmenschen anfängt. Wenn man das nicht respektiert, müssen solche Leute eben in die Schranken gewiesen werden!\nDer Mensch?\nDas einzige Wesen auf der Welt, der wirklich glaubt, schlauer als die Natur zu sein.\nAch wie intelligent wir doch sind! Wir haben in den letzten eineinhalb Jahren, soviel Angst aufgebaut, dass gewisse Menschen nicht mehr fähig sind eigene Gedanken zu haben. Es sind jetzt die Menschen an der Macht, welche fähig sind der Bevölkerung dermassen Angst zu machen, dass sie alles ertragen, alles mitmachen, nur keine eigene Meinung mehr zu haben.\nEs ist unglaublich, wie sehr die Menschen manipuliert werden können, von ein paar Geschäftemachern. Ich habe sehr lange geglaubt, dass in sogenannten Westen, solches tun nicht möglich ist. Weit gefehlt es gibt keine Menschen mehr, die eine eigene Meinung haben. Wir haben aufgehört zu leben, schon vor ganz langer Zeit!\nIch bin ein alter Sack und sowas enttäuscht von den Jungen Leuten, die sich alles verbieten lassen, ohne auch nur irgend ein Zeichen zu setzen. Schade, ich hätte mehr erwartet von der Jugend! Aber wer Ängstliche Eltern hat? Was willst du da erwarten, dass die Kinder schlauer werden?\nAlso liebe Jugend, Impft euch, denn die alten Säcke wollen es so und ihr habt ja gelernt, die alten haben immer Recht. Und Ihr dürft keine eigene Meinung haben!!!!!!!!!!!!!\nZudem ist der Text voller Argumentationsfehler\n– „schnelle Entwicklung“ der Impfstoffe und mRNA: die Technologie mRNA gibt es schon sehr lange. Die Covid Impfstoffe konnten schnell zugelassen werden weil aufgrund der hohen Verbreitung des Virus in der Bevölkerung schnell genug Personen in den Probanden- und Kontrollgruppen mit dem Virus in Kontakt kamen um statistisch aussagekräftige Beobachtungen zur Wirkung zu machen (die Gruppen sind statistisch genug gross, keine Sorge…)\n– es werden schon Jahre (Jahrzehnte) mRNA Impfstoffe an Menschen verabreicht und getestet, und bisher sind keine Langzeitschäden bekannt\n– es ist unehrlich bei zurückgezogenen Medikamenten auf Nebenwirkungen aufmerksam zu machen (bsp 1300 Fälle bei Pandemrix in ganz Europa (aus wieviel verabreichten Dosen?)) und dem ggü bei der Gefährlichkeit von Covid lediglich auf Übersterblichkeit in der Gesamtbevölkerung hinzuweisen. Was tatsächlich noch völlig unbekannt ist sind die Langzeitfolgen von Covid (long covid) va in den Nichtrisikogruppen die harmlose Krankheitsverläufe hatten (dazu einen guten Text in der April Ausgabe des amerikanischen Magazins The Atlantic) und zudem — vielleicht hat die Autorin es im Apothekengeschäft noch nicht gemerkt—ist die Pandemie volkswirtschaftlich unendlich teuer…\nDa sollte man die Nebenwirkung einer Impfung, falls es denn welche gibt, wirklich in Kauf nehmen.\nBei ihrer Argumentation fehlen, im Gegensatz zur Autorin, die Quellenangaben. Es ist sicher legitim auf Risiken aufmerksam zu machen.\nAlso sind Sie ein Plauderi wie alle anderen…\nEs gibt Menschen welche IP dafür dankbar sind, dass solche Themen angesprochen werden. Sie mögen diese Menschen vielleicht nicht mögen und/oder anderer Meinung sein, jedoch zwingt Sie niemand einen Artikel zu lesen, den sie in erster Instanz gar nicht publiziert sehen möchten.\n‘Die Covid Impfstoffe konnten schnell zugelassen werden weil aufgrund der hohen Verbreitung des Virus in der Bevölkerung schnell genug Personen in den Probanden- und Kontrollgruppen mit dem Virus in Kontakt kamen um statistisch aussagekräftige Beobachtungen zur Wirkung zu machen (die Gruppen sind statistisch genug gross, keine Sorge…)’ – viele Experten sind hier anderer Meinung.\nEin wahrlich saublöder Kommentar auf einen sehr guten sachlichen Artikel, der die momentane heikle Situation perfekt beschreibt.\nEin wahrlich saublöder Kommentar auf einen sehr guten sachlichen Artikel, der die momentane heikle Situation perfekt beschreibt.\nWenn Sie schon von Argumentationsfehlern sprechen: Die Pandemie ist volkswirtschaftlich nicht unendlich teuer, sondern die Massnahmen die Politiker aufgrund der “Pandemie” ergriffen haben sind unendlich teuer!! Das ist ein himmelweiter Unterschied.\nEs stimmt, dass die mRNA Technologie schon länger eingesetzt wird, wie auch deren Langzeit-Nebenwirkungen (auch über Generationen hinweg) durch die Tierversuche bekannt sind. Allerdings ist es ein Unterschied, ob ich die mRNA Therapie bei alten schwer Krebs-kranken Menschen anwende oder an jungen gesunden Menschen.\nWenn sie sich auf dieses Experiment einlassen wollen ist das ihre Entscheidung. Aber wenn sie generell empfehlen, dass sich gesunde Menschen mit der mRNA Methode impfen lassen sollen, dann sollten sie etwas zurückhaltender sein.\nUnd nein die Pandemie ist nicht unendlich teuer, sondern die unverhältnismässigen Massnahmen der Regierungen.\n“es werden schon Jahre (Jahrzehnte) mRNA Impfstoffe an Menschen verabreicht und getestet, und bisher sind keine Langzeitschäden bekannt”\nBelegen Sie diese Behauptung bitte und nennen Sie mir die Handelsnamen / erteilten Zulassungen dieser Impfstoffe.\nVielen Dank.\nMich würde mal wunder nehmen, welche mRNA Impfstoffe Sie da meinen, die seit Jahrzehnten verabreicht wurden. Richtig ist, dass seit Jahrzehnten geforscht wird. Aber der erste mRNA Impfstoff der die Marktreife erreicht hat war Tozinameran im Jahr 2020. Also der BioNTech Impfstoff. Von daher: Erstmalig in der Geschichte. Uns was Sie auch mit drei Milliarden Testprobanden nicht ändern können ist der Faktor Zeit.\nVielleicht überprüfen Sie Ihren Wissensstand nochmals, dann verstehen Sie vielleicht auch die offenen Fragen derjenigen, welche zur Zeit noch skeptisch sind. Das sind meist weder Impfgegner noch Impfverweigerer, sondern oft auch Menschen, welche nicht einfach gesteuert von Emotionen handeln, sondern welche die Entscheide über eventuell lebenslange Folgen faktenbasiert treffen möchten.\nWenn ich z.B. beim Interview mit Urs Hans die Anzahl der Kommentare mit denen anderer Themen vergleiche fällt mir auf, dass das Thema Covid die IP-Leser sehr wohl zu interessieren scheint:\n„Keiner spricht von den Langzeit-Risiken“\n29.5.2021 Lukas Hässig 392 Kommentare\nMit welcher Berechtigung wird IP also immer wieder abgesprochen das z.Zt. sehr aktuelle Thema Covid zu thematisieren?\nFrau Pfister schreibt eine Entwicklung dauert normalerweise 10 bis 20 Jahre!! Anstatt derartige Artikel – welche zur Verunsicherung der Bevölkerung weiter beitragen – zu schreiben, sollte sie sich im Vorfeld mit der Entwicklungsgeschichte des Impfstoffes auseinandersetzen. Auszug aus einem Artikel im Standard (29.11.2020) über die Forscherin:\nKatalin Karikó sie hat mit ihren Forschungen den Grundstein für die mRNA-Impfungen und weitere mögliche neue RNA-Therapien gelegt.\nSpät, aber doch steht nun aber die heute 65-jährige Biochemikerin im Rampenlicht – nach mehr als vier Jahrzehnten beharrlicher Forschung über Ribonukleinsäure. Dieses Biomolekül sorgt in unseren Zellen als Boten-RNA (mRNA) dafür, dass genetische Information der DNA in Proteine umgewandelt wird.\nFür die immer noch Unbedarften vier Jahrzehnte sind 40 Jahre Forschung. Jetzt kann sich jeder selbst an einer Hand ausrechnen wieviel Wissen in diesem Artikel von Frau Pfister steckt. So geht das!!!\nUnd als kleiner Trost für Sie „gegen Glauben kann man nicht argumentieren“ leider!\nGleiche Antwort ging auch an Herrn Müller!\nEs geht ja um Banken, sprich ums Geld – worum soll es denn sonst gehen ?\nhttps://www.wuv.de/marketing/rekordgewinn_fuer_amazon_in_der_corona_krise\nOje nun werden hier also auch noch als wissenschaftliche Arbeiten getarnte Berichte publiziert.\nDie häufigste Worthülse in diesem angeblich fundierten Bericht ist “ehrlich”. Die ehrliche Antwort, wenn wir ehrlich sind etc…nur schon deshalb müssen alle Alarmglocken läuten. Die Schreiberin weiss zumindest nicht mehr, als die Gegenseite die sie zu widerlegen versucht.\nUm nicht gleich lang zu werden wie die Bloggering, schauen wir mal den Kernsatz an:”Es ist durchaus nicht ungewöhnlich, dass Nebenwirkungen erst nach der Markteinführung eines Präparats bei breiter Anwendung und mit zeitlicher Verzögerung ans Licht kommen.” Durchaus nicht ungewöhnlich? Heisst? In 99% in 15% in 50% der Fälle? Was ist der Grund dafür?\nDer Grund ist relativ einfach: in Studien etc werden in der Regel zu wenige Leute mit dem Präparat geimpft, weshalb die Nebenwirkungen (die nur einen ganz kleinen Bruchteil der Leute betreffen) erst zu einem späteren Zeitpunkt mit der Impfung in Verbindung gebracht werden. Mit Moderna/Pfizer wurden nun über Monate schon mehrere Millionen Menschen geimpft. Eine so grosse Gruppe wie in keinem anderen Fall. Wirklich schwerwiegende Nebenwirkungen wären schon lange entdeckt worden!\nDie Panikmache von den Langzeitwikrungen ist bewusst falsch gesteuert. Noch bei keinem(!) Impfstoff sind Nebenwirkungen erst nach Jahren aufgetreten – sie wurden wegen den wenigen Leuten erst nach Jahren entdeckt! Die Impfstoffe bauen sich nach kurzer Zeit ab, sie hinterlassen in den Zellen aber den Bauplan für die Abwehrkörper. Ihr impft euch also wenn wir ehrlich sind keine unguided missile.\nAber ja…die Befürworter der Massnahmen arbeiten ja mit angst und Panikmache *ironieoff\nEin wahrlich saublöder Kommentar auf einen sehr guten sachlichen Artikel, der die momentane heikle Situation perfekt beschreibt. Der Artikel ist weder für noch gegen das Impfen, aber er äussert einfach ein paar Bedenken. Und so ein Diskurs hat leider auch auf wissenschaftlicher Ebene leider viel zu wenig stattgefunden.\nsie den Inhalt ihrer wortreichen Schreibe in gleicher Weise analysiert haben wie den im Artikel kaum vorkommenden Begriff ‘ehrlich’, dann bleibt bei Ihnen die Ehrlichkeit insgesamt wohl ziemlich auf der Strecke.\nDas 1. Opfer des/dieses (Informations)-Krieges ist die Wahrheit.\nSiehe Zensuren auf Social Media.\nWem gehören die Fernsehkanäle, Medien, SRF… ?\n“Sind wir mal ehrlich” ist ein BR-Troll, der bei seiner Systemtreue bestimmt bald einen Orden bekommt. In der DDR wäre man stolz auf ihn.\nEcht jetzt…nur weil etwas mit Quellenangaben versehen ist, ist es noch lange nicht sachlich.\nDer Artikel ist gemäss Dir weder für noch gegen das Impfen, äussert aber NUR Bedenken 🤔\nUnd ja ihr “sachlicher” Kommentar zu einem Andersdenkenden sagt schon Alles über Sie aus.\nLesen Sie doch einfach nach unter dem Stichwort Pandremix. Aber wie nicht von mir gesagt aber trotzdem brandaktuell: wir alle suchen die Wahrheit, finden wollen wir sie aber nur dort wo es uns beliebt …\nVielen Dank für diese m. E. objektive Zusammenfassung der heutigen Situation und Ihrer Empfehlung im letzten Absatz, mit der ich vollumfänglich übereinstimme.\nWTF soll das?! Fachleute im Gesundheitswesen und Forschung: redet doch bitte klar tacheles, statt mit vielen vorsichtig formulierten Worten den heissen Brei aufzukochen. Ja, wir werden bewusst dumm gehalten. Es geht nicht um unsere Gesundheit, sondern um 70% Durchimpfung. Es wird so oder so ungut ausgehen… Frage ist nur, auf welcher Seite man dann bei stehen wird. Beim GenTech Experiment gibt es kein undo nach der Impfung, sorry. Die rote Linie mit der Zulassung für Jugendliche und vss bald auch für Kinder ist durchschritten. Darum mind. 2x NEIN!\nSorry 4 all that, musste ich jetzt einfach mal loswerden.\nIm Sinne der Transparenz und des Zusammenhalts in der Bevölkerung sollte das BAG auch täglich informieren, wieviele Personen wegen der Impfung hospitalisiert sind.\nOffene, objektive Kommunikation wäre eigentlich die Basis einer sog. demokratischen Staatsordnung. Aber es ist ja inzwischen unerwünscht dass die Bürger selbständig denken und handeln, man muss ihnen allen den einzig richtigen Weg (für wen???) in die Gehirnmasse einmassieren. Die Propaganda-Maschinerie funktioniert ja ausserordentlich gut, die Belohnungen für die willfährigen Propagandamedien fliessen in Strömen.\nHingegen kritisch und objektiv berichtende Medien werden an den Pranger gestellt, totgeschwiegen, als Verbreiter von Verschwörungstheorien betitelt, finanziell vernichtet! So geht Demokratie heute…\nWas? BAG?\nHören Sie mal: Wenn das BAG für den Bau der Pyramiden oder der Grossen Mauer in China zuständig wäre, so wären diese zwei noch immer nicht fertig. Oder vielleicht ein paar “halbbatzige” Steine beieinander. 😃\n@Gmür: Dann machen Sie doch einen konkreten Vorschlag, wie sie “wegen der Impfung hospitalisiert” GENAU definieren.\nZählen Sie z.B. auch Leute dazu, die nach der Impfung einen Unfall hatten? Wieso, wieso nicht? Sonst schwurbeln die Covidioten dann nachher wieder blöd daher von wegen fehlerhafter Datenerhebung und zweifelhafter Abgrenzung der Fälle und das wollen wir doch alle nicht.\nErstklassiger mit sehr viel plausiblem Fachwissen unterlegter Beitrag.\nInsbesondere die Passagen bezüglich der Jungen für die dieses Virus faktisch NULL Probleme bedeutet.\nWer würde die Verantwortung übernehmen WOLLEN wenn sich herausstellen würde das sich ZB.„Langzeitnebenwirkungen” im hoch sensieblen Reproduktionsbereich einstellen.\nDiese für Heranwachsende unnötige Impfung, insbesondere vor einer stabilisierten abgeschlossenen Pubertät ist, ein Spiel mit dem Feuer.\nDie Contergan Geschichte ist noch gar nicht sooooo lange Geschichte, auch das wurde damals als sicher verkauft und verschrieben\nDer Autorin kann man zu den Ausführungen NUR Gratulieren.\nDas erheischt Anerkennung, Respekt und Dank.\nSolches kann man ZB. von „Wissenschaftlern“ und Dozenten, die lauthals in die Welt pusten, alle zu Hause bleiben alle Sterben beim besten Willen nicht mit Respekt und Anerkennung zur Kenntnis nehmen.\nIhr Wunsch geht ja in Erfüllung: Es kann nach wie vor jeder selbst entscheiden, ob er sich impfen lassen will oder nicht. Aber muss auch mit den Konsequenzen leben, so wie auch bei anderen Entscheiden, die man im Leben trifft.\nIch verstehe Ihr Problem wirklich nicht.\nWell, das Problem heisst NöTIGUNG. Und BR Parmelat gestern mit seiner weiteren nötigenden Aussage resp. Drohung voll nicht mehr tragbar. Und SVP schaut da einfach zu…has become an unguided missile?\nist ähnlich wie damals, wenn in kürze in zeitung steht, helen pfister WAR betriebsleiterin einer apotheke im kanton zürich? zum glück nur eine weitere verschwörungstheorie..\nDas Gefühl habe ich auch dass eine Betriebsleiterin mehr Verstand haben sollte.\nSie ist „Geschäftsführung, eidg. dipl. Apothekerin ETH“\nhttps://www.postapotheke.ch/ueber-uns\nEndlich mal eine sachlich, objektive Beurteilung. Vielen Dank, Frau Pfister. Einmal mehr fühle mich in meiner Ansicht bestätigt: Möglichst nicht, möglichst spät bzw. möglichst selten gegen Covid impfen. Solange ich meinen Organismus nicht mit diesem künstlichen Zeug belaste, sehe ich meine Überlebenschance sehr gut – das Risiko ist mir das wert.\nSchon lustig wie in einer rein subjektiven Einschätzung ein objektiver Bericht gesehen wird, nur weil es die eigene Meinung spiegelt.\nALETHEIA als erste Quelle macht ja bereits klar, dass dieser Artikel wissenschaftlich nicht belastbar ist.\nDas IP solchen Leuten eine Plattform zur Verbreitung von Fehlinformationen bietet, um damit Ängste und Unsicherheit zu schüren, finde ich sehr traurig 🙁\nAls wissenschaftlich gut abgestützte, informativere und verständlichere Information empfehle ich als Alternative zum Beispiel das Video “7 kritische Fragen zur Impfung” auf Youtube.\nWissen Sie was Aletheia ist? Das ist kein ungebildetes Verschwöhrungstrüppchen, die irgendwelche Theorien auf dubiosen Blogs posten… aber eben.\n…sowie die viiiielen von Google et al wegzensurierten Beiträge von wirklichen, ausgewiesenen Fachexperten. Märksch öppis…\n@Siegfried: Es reicht eigentlich zu wissen, das Drs Heisler, Vernazza und Schregel dort offenbar Mitglieder sind.\nUnter “wissenschatliche Studien” auf der Aletheia Website findet man nichts…\nVielen Dank für diesen wissenschaftlich fundierten Beitrag. Gesunde Kinder, welche keinen Impfnutzen, jedoch ein lebenslanges Impfrisiko haben, NICHT zu impfen, legt ja eigentlich der gesunde Menschenverstand nahe.\nDas unsere gewählten Volksvertreter einen anderen Weg gehen (wollen) – womit die Zukunft der eigenen Bevölkerung gefährdet wird – belegt, dass unsere Demokratie massiv beschädigt ist. Dies muss insbesondere unserer Presse angelastet werden, welche weder sachlich informiert, noch derartige Missstände anprangert. Die staatliche Medienerhaltung (von Förderung kann ja keine Rede sein) muss in der heutigen Form raschmöglichst beendet werden.\nHerzliche Gratulation Frau Pfister zu diesem sehr guten Beitrag. Unsere damals kerngesunde Tochter wurde im Alter von 13 Jahren in der Schule zur HPV Impfung (Impfung gegen Gebärmutterhalskrebs) gedrängt. In kurzer Zeit bekam unsere damals kerngesunde Tochter 3 Dosen dieser HPV Impfung. Unsere Tochter war sehr gut in der Schule (Gymi), war eine gute Tennisspielerin, spielte Klavier usw. Rund 1 Monat nach dieser Impfung traten erstmals Bauchschmerzen und Migräneattacken auf. Der gesundheitliche Zustand verschlechterte sich immer weiter. Sie konnte die Matura nach einem Aufenthalt in einer Schmerzklinik noch mit einer guten Note abschliessen. Inzwischen musste sie bereits 3 Studien aus gesundheitlichen Gründen abbrechen (darunter das Medizinstudium. Sie hat heute rund 28 von 30 Tagen Migräne und immer wieder schubweise chronische Darmentzündungen. Beides sogenannte Autoimmunkrankheiten. Das heisst ihr Immunsystem arbeitet zuviel und ist ständig im Alarmmodus. Wir als Eltern haben uns seitdem intensiv mit HPV Studien befasst. Dabei kommt es immer wieder vor, dass nach der Impfung Mädchen auch an Mulipler Sklerose aber eben auch an Migräne (auch eine Autoimmunkrankheit) erkranken. Japan hat diese Impfungen schon seit längerem verboten. Warum übernehmen die Impfhersteller keine Haftung für die COVID Impfungen ? Für jede Produkt auf dieser Welt muss ja gehaftet werden nicht aber für diese COVID Impfstoffe. übrigens sterben nur ca. 4 Frauen von 1 Million an Gebärmutterhalskrebs. Unsere Tochter hat jetzt ein komplett anderes Leben. Die Migräne und der chronisch entzündete Darm beherrschen ihr Leben. Insbesondere die Migräne führt dazu, dass jetzt auch die IV ein Thema wird, da unsere Tochter mit diesen massiven Gesundheitsbeschwerden nicht 100 % arbeiten kann. Warum also soll ein gesunder Mensch oder auch ein junger Mensch das Risiko dieser massiven gesundheitlichen Beschwerden einer Impfung auf sich nehmen ? Unsere Familie wird sich mit Sicherheit nicht impfen lassen gegen COVID. übrigens hat unsere Tochter vom Migränearzt- und vom Gastroentorologen ein Impfverbot bekommen. Sie befürchten beide weitere negative Konsequenzen für unsere Tochter. Die, die wollen sollen sich impfen lassen. Die, die nicht wollen, sollen sich nicht impfen lassen. Keine Sorge, die Grundrechtseinschränkungen werden bald fallen. Es braucht nur noch etwas Geduld.\nWie oft wollen sie dieselbe Geschichte wiederholen?\nAgain:Ich werde diese reale Tatsache immer und immer wiederholen, um auch andere Menschen zum näheren Denken anzuregen. Was wir als Eltern und unsere Tochter erfahren müssen, können sich andere Leute ja vielleicht ersparen durch Aufklärung. Ich denke, dass Sie absolut keine Ahnung haben, wie sich das Leben eines gesunden Menschen durch diese Autoimmunkrankheiten so verändern kann, dass sehr vieles in Frage gestellt wird. Es ist geradezu unsere Pflicht darüber zu informieren.\nHerzlichen Dank, dass Sie uns an Ihrem Schicksal teilnehmen lassen und uns warnen davor. Die Wirkung ist definitiv nicht verfehlt, Sie haben bestimmt weitere Schicksale verhindert 😘. Das berührt mich und wie Sie sehen ganz viele Menschen hier auch mit Ausnahme der Impf(Pharma/Staatsregime)befürworter. Der Rest des Kommentars gilt nicht Ihnen.\nGenau um das Risiko geht es in diesem Artikel, der zum Teil hier mit Kommentaren runtergespült wird, als gäbe es das Risiko nicht.\nDas gilt es zu bekämpfen wie die Negativzinsen. Ich lass mich nicht zu Investitionen nötigen, geschweige denn Impfungen. Gäbe es eine Impfung für Geldsegen, würden sich hier wohl einige Hohlköpfe die Birne bei Anstehen einschlagen 🙄.\nEs gibt NULL Berechtigung, gesunde Menschen, denen Covid NICHTS antun kann, irgendetwas zu spritzen, das NICHT null Risiko hat. Oder gilt hier etwa die Devise no risk no fun no money?\nPharma Trolle und Staatsregimetreue 🙄 sucht euch einen anderen Sandkasten! Impfen ist Privatsache und das gilt es zu bewahren. Oder muss man im Finanzsektor jetzt Geld für Big Pharma und deren Bande nun mit Regierungsmassnahmen (Steuergelder&KK) sanieren? Zu viele Medi-Tote? No Fortschritt in Krebstherapie trotz Milliardenzuschüsse seit zig Jahrzehnten?Gehen die Ideen aus?\nFragen Sie Ihren Apotheker, der ist nicht börsenkotiert 👍🏻.\nDie Rede ist immer von den drei „G“: geimpft, genesen und getestet. Ob solche Personen trotzdem Virusträger und ansteckend sein können, wird nicht gesagt. Geimpfte sind besonders gefährlich, weil sie meinen nun gegen alles immun zu sein und verhalten sich auch entsprechend. Meines Erachtens verhalten sich Gesunde, im Vergleich dazu, viel vorsichtiger. Also fehlt mir beim Covid-Zertifikat zur Gleichbehandlung das vierte „G“ für Gesunde.\nInside Paradeplatz sollte aufhören mit den Berichten über Covid. Da kommen nur widersprüchliche Berichte und verunsichern die Leser noch mehr.\nLieber Veritas…kümmern Sie sich bitte um Ihre ach so geliebte Bank Vontobel. Dort sollten Sie sich stark machen für eine bessere Kultur und einen besseren Umgang mit Mitarbeitern. Ihr geliebter Zeno wollte schliesslich die gesamte Mitarbeiterschaft durchimpfen lassen und er hat sich auch sonst nicht mit Ruhm bekleckert wie ich den letzten IP Beiträgen entnehme…also räumen Sie bitte dort zuerst auf, bevor Sie sich über einen Beitrag echauffieren, den ich als neutrale Berichterstattung und als gute Ergänzung zur täglichen Mainstream Medienberichterstattung erachte, die – wie sie feststellen würden, wenn Sie sich denn die Zeit nähmen – sehr einseitig ist.\nTut mir leid für Sie, wenn Sie sich verunsichert fühlen. Leider ist die Berichterstattung in den grossen Medien etwas gar einseitig. Aber seien Sie versichert, das Leben ist und bleibt ein Risiko und endet immer mit dem Tod. Deshalb werden in einer Pandemie auch keine Leben gerettet, sondern höchstens Lebenszeit. Wie wir diese Zeit verbringen, haben wir selbst in der Hand. Wir können versuchen, unsere eigenen Entscheidungen zu treffen, oder aus Angst und/oder Bequemlichkeit einfach tun, was andere für uns richtig finden.\nVerunsicherung und “widersprüchliche Berichte” können ein Segen sein, nämlich dann, wenn (leider) immer noch die meisten Menschen durch die Mainstreammedien so gehirngewaschen/-kontrolliert sind, dass ihnen das eigenständige Denken abhanden gekommen ist und Denkanstösse kategorisch und ungeprüft als “Verschwörungstheorie” abgetan werden, nur weil sie (noch) nicht in die (Mainstream-)Medienlandschaft passen.\nWer offen ist für Möglichkeiten jenseits der Lügenpresse kann bei IP und den Kommentaren sehr profitieren.\nHerzlichen Dank an Lukas Hässig!\nOben:\n“IN$IDE PARADEPLATZ\nFINANZNEWS AUS ZÜRICH\nWirksamkeit und Sicherheit der Corona-Impfstoffe — Einschätzungen einer Pharmazeutin”\nVielleicht gute Einschätzungen, aber hier total fehl am Platz, auch wenn der Artikel dem armen Mann Hässig ein paar Rappen auf seinem Konto sichert durch manche zusätzliche Klicks. Wie auch schon der unterschwellige fein angebrachte Antisemitismus eines andern Autors hier, der nichts mit dem Thema zu tun hatte. Viel ehrlicher wäre ein Spendenaufruf oder die Bitte um haltbare Lebensmittel, damit der Steuerzahler nicht für Hässig aufkommen muss mit “Sozialwerken” inkl. Ergänzungsleistungen. Obwohl das nichts ehrenrühriges ist. Im Gegensatz zu diesem abgleitenden In$ide, was kaum mehr in$ide ist.\n5x NEIN am 13. Juni!\nDer Bundesrat will nun also “knallhart” gegen Impfuninteressierte vorgehen. Seltsame Töne in der Schweiz. Extrem direkte Drohungen.\nWann kommen die Lager / Enteignungen / Kindeswegnahmen? Werden sie konsequent weitermachen?\nWo kann ich meine ID / meinen Pass abgeben? Ich will damit nichts mehr zu tun haben.\nKlären Sie erstmal wohin Sie gehen wollen!\nKinderwegnehmen findet bereits bezüglich elterlicher Fürsorge, Verantwortung und Kompetenz statt: Eltern haben nichts mehr zu sagen, ob sie der Impfung ihrer Kinder zustimmen.\nID verbrennen und arabisch lernen.\nDen Pass und die ID können Sie beim Kanton abgeben.\nViel Spass bei der Ausreise in die neue Heimat…Sie werden whs in Kürze feststellen, dass es dort entweder massiv restriktivere Massnahmen gegen die Pandemie gibt oder aber das totale Chaos aufgrund der Pandemie herrscht.\nDen eiligen Rückflug in den sicheren Hafen der Schweiz darf dann natürlich der Steuerzahler berappen.\n“Den eiligen Rückflug in den sicheren Hafen der Schweiz darf dann natürlich der Steuerzahler berappen.”\nBei asymmetrischer Kriegsführung gibt es keine sicheren Häfen mehr, höchstens eine scheinbare Ruhe.\nAuf dem Passbüro, aber bitte nicht nur schwafeln sondern auch handeln! Wünsche dem anonymen Grossmaul eine gute Reise!\n“Auf dem Passbüro, aber bitte nicht nur schwafeln sondern auch handeln! Wünsche dem anonymen Grossmaul eine gute Reise!”\nSehr geehrter Herr Brunner\nDie Staatsbürgerschaft, in welche man seit Geburt gezwängt (und dadurch tributpfilchtig) wird, kann nicht auf dem Passbüro abgegeben werden.\nLiebe Frau Pfister\nVielen herzlichen Dank für diese objektive und ausgewogene Einschätzung.\nIhr Artikel ist bestimmt einer der Besten, den ich zu diesem Thema in der Presse bisher finden konnte.\nBeste Grüsse!\nSolange nicht sämtliche Einwohner auf Covid-Antikörper getestet wurden, wissen wir nicht einmal, wieviele Personen den Virus überhaupt schon hatten. Sämtliche Statistiken betreffend Sterblichkeit, Ansteckungsrate etc. sind eigentlich unbrauchbar – weil wir die Gesamtzahl der bisher Infizierten nicht kennen. Es geht vor allem um diejenigen Personen, die trotz Covid-19 Erkrankung keine Symptome hatten und somit gar nicht wussten, dass sie infiziert waren.\nVielleicht wäre eine Klärung der Ausgangslage vorerst wichtiger, als die Publikation irgendwelcher Impfstudien….\nDer faktische Impfzwang und von Jugendlichen mittels Coronazertifikat ist vor allem komplett nutzlos (ausser für die Pharmaindustrie), weil sich gemäss wissenschaftlichem Konsens eine COVID-Herdenimmunität auch damit nicht erreichen lassen wird (85% Impfquote wären dazu nötig).\nWas ist eigentlich mit der natürlich erworbenen (wahrscheinlich lebenslanger) Immunität? Gilt diese nun gar nichts mehr?\nsuper, ein paar mögliche Nebenwirkungen auflisten, die bei weniger als einem Zehntausendstel aller Impflinge auftreten? Was genau soll das bringen? Einfach noch mehr Unsicherheiten streuen. Ja, Gratulation. Und Länge ist für mich kein Zeichen für Relevanz… alles an Nebenwirkungen reinwerfen (auch von Medikamenten) was man kann, nur damit das Ziel erreicht wird. Das erinnert mich an die Scientology-Fragebögen, die sich über 30 Seiten erstrecken: irgendwann glaubt man jeden Schwachsinn.\nSogar Ihr seltsames Geschwurbel vom „Keil in Familien treiben“ finde ich daneben. Warum sollte es einen Keil in eine Familie treiben, nur weil ein 12-jähriger sich impfen lassen will? Das wäre auch ohne Impfung eine disfunktionale Familie, die die Kinder NICHT zu selbständigen Mitgliedern der Gesellschaft erzieht. Wahnsinn.\nDurch die hohe Anzahl von Impfungen könnten am Ende mehr Leute an Nebenwirkungen leiden als an der Krankheit selbst. Haben Sie darüber schon mal nachgedacht?\nWo liegt denn Ihr Problem? Sie können sich doch jetzt zeitnah impfen lassen, wenn sie möchten. Damit sind sie doch (vermeintlich) geschützt, auch vor Leuten, die sich anders entscheiden hinsichtlich Impfung. Warum müssen anders Denkende denn noch diskreditiert werden durch Leute wie Sie? Merken Sie eigentlich nicht, wie intolerant und undemokratisch Sie sich verhalten? Tragisch, was mit unserer Gesellschaft passiert ist, bloss weil sich offenbar eine Mehrheit durch Staat und Medien mit Angstpropaganda manipulieren lässt.\nBravo Frau Pfister, sehr gut.\nHätte auch von einem Mann sein können, ist aber trotzdem von einer Frau …. und kein Gender!\nWas denn? Etwa Non-Binär???\nOder sonst was von der Liste?\nhttps://www.wattpad.com/341462536-complete-list-of-genders-the-complete-list-of-all\ndenke, in einer pandemie ist die moral nicht mehr so wichtig.\nda geht es ums nackte überleben.\nkeiner ist von der jetzigen situation begeistert und alle sind\nentsprechend gestresst.\nsobald wir diese vieren geschlagen haben, können wir uns gerne\num moral kümmern.\nim moment sieht es aber nicht so aus, dass wir bald ruhe haben\nvon diesen vieren.\nwir bestehen ja selber zu über 3/4 aus vieren und vierenattacken.\nund vieren wird es noch geben, wenn wir nicht mehr sind.\nvieren ticken auch nicht so wie wir.\nsie machen auch keinen halt, vor der moral.\nNun, es handelt sich hier um Covid-19 und nicht um Ebola. Natürlich sind die Folgen für die Betroffenen teilweise extrem schlimm. Das ist aber z.B. bei Krebs und insbesondere weltweit gesehen bei der Krankheit Hunger auch so. Nur reagieren wir darauf nicht so hysterisch wie im Moment auf Covid-19.\nVon welcher Pandemie reden Sie? Von der Testpandemie “genannt Plandemie”?\nUmfassend, objektiv, klar und nichts mehr beizufügen. Wohl einer der besten Artikel, der über dieses Thema geschrieben wurde. Bravo!\nMeine Worte. Sehr gut geschrieben.\nWas jedoch noch fehlt ist eine Richtigstellung. Es heisst immer man solle sich aus Solidarität spritzen lassen. Dies ist jedoch nicht korrekt, denn das ist reiner eigennutz. Die Spritze hilft gemäss aktuellem Wissensstand vor einem schweren Verlauf, man kann jedoch immer noch Träger sein und Covid weiterverbreiten.\nGo vacc yourself and shut up!\n@Niggli: You do it first and if you’ll become a victim of any unexpected side effects than you shut up. Do not try to teach us on issues where you obviously have no f**ing clue.", "commentsbody": null, "raw_text": null, "text": "“Fast jede dritte Person steht der Corona-Impfung skeptisch gegenüber, wie eine\n[Umfrage](https://www.20min.ch/story/50-prozent-der-schweizer-sind-bereit-sich-impfen-zu-lassen-584758043422) der Universität Zürich zeigt. Der Herdenschutz sei darum auf freiwilligem Weg kaum zu erreichen, sagt Stefan Felder, Gesundheitsökonom an der Universität Basel”. Dies ist in der Gratiszeitung [„20 Minuten“ am 28. Mai 2021](https://www.20min.ch/story/lotterie-soll-kritiker-von-corona-impfung-ueberzeugen-113173893408) zu lesen.\nEs ist durchaus gesund, den neuen Impfungen gegenüber skeptisch zu sein. Eigentlich sollte man jeder neuen medizinischen Intervention gegenüber zunächst skeptisch eingestellt sein.\nBesonders aber bei einer Impfung, die auf einer neuen Technologie basiert und in kürzester Zeit entwickelt wurde – die Entwicklung eines neuartigen sicheren und wirksamen Impfstoffs dauert normalerweise zwischen zehn und zwanzig Jahren – darf man sich schon einige kritische Gedanken machen.\n“Die Impfung ist wirksam” – ist die Impfung wirksam?\nSowohl Pfizer/BioNTech als auch Moderna werben mit einer Wirksamkeit von 95%. Experten unterstellen den Herstellern Effekthascherei, da diese die relative Risikoreduktion von 95% und nicht die absolute Risikoreduktion kommunizieren, welche mit ca. 0.7% massiv ernüchternder ausfällt.\nOhne jedoch in die Details dieses Experten-Streits zu gehen: Was ist eigentlich mit Wirksamkeit gemeint? Was bedeutet es, dass der Impfstoff 95% wirksam ist? Was bewirkt er denn konkret?\nDie Zulassungsstudien von Moderna und Pfizer/BioNTech konnten Folgendes zeigen: Das relative Risiko für eine laborbestätigte Covid-19 Erkrankung jeden Schweregrads sinkt nach vollständiger Impfung um 95%. Nicht mehr und nicht weniger.\nLeider lassen sich auf der Grundlage der Zulassungsstudien jedoch keine Aussagen bezüglich wichtigsten Erwartungen an eine Impfung machen. So kann die Frage, ob die Vakzine schwere Verläufe, Hospitalisationen oder gar Todesfälle verhindern können, nicht beantwortet werden.\nSolche dramatischen Verläufe kamen trotz der hohen Probandenzahlen zu selten vor, als dass eine statistische Auswertung möglich gewesen wäre.\nAuch kann mit Hilfe dieser Studien nicht festgestellt werden, ob Geimpfte andere nicht mehr anstecken können.\nDiese Mängel bestätigt auch Dr. Tal Zaks, Leiter der klinischen Entwicklung von Moderna. Er begründet sie mit fehlender Praktikabilität. Die Verhinderung der Weiterverbreitung von Coronaviren durch Geimpfte hätte nur untersucht werden können, wenn monatelang bei allen Probanden zweimal wöchentlich ein Abstrich vorgenommen worden wäre.\nUm den Einfluss auf schwere Verläufe von Covid-19 messen zu können, hätte man deutlich längere oder Studien mit massiv mehr Probanden durchführen müssen.\n“Bei Moderna sei man sich aber sicher, dass der Impfstoff, wenn er milde Covid-19-Erkrankungen verhindere, auch schwere Verläufe verhindern könne, die sich schliesslich aus diesen entwickelten.” [2], [3] Dr. Zaks argumentiert hier also lediglich auf der Basis von Plausibilität.\nTrotz der mageren Datenlage zum Zeitpunkt der Zulassung haben zahlreiche Länder mit Massenimpfungen begonnen, allen voran Israel. Die breite Anwendung der Impfstoffe erlaubt es nun, mehr Erkenntnisse durch sogenannte Beobachtungsstudien zu gewinnen.\nAllerdings muss präzisiert werden, dass Beobachtungsstudien eine geringere Aussagekraft haben als die randomisiert-kontrollierten Zulassungsstudien. Nur Letztere erlauben es, eine verlässliche Aussage über Ursache und Wirkung zu machen.\nAlle Studientypen, die nicht nach den Prinzipien randomisiert-kontrollierter Studien durchgeführt werden, können nur Zusammenhänge erfassen (zum Beispiel zwischen dem Impfen und Nicht-Erkranken). Ob diese Zusammenhänge allerdings auch ursächlich miteinander verbunden sind, ist damit noch nicht bewiesen. [4]\nErste veröffentliche Daten aus Beobachtungsstudien im Rahmen der israelischen Impfkampagne stimmen zuversichtlich. So soll der Impfstoff von Pfizer/BioNTech auch das Risiko schwerer Verläufe und Covid 19-assoziierter Todesfälle stark senken, und dies auch in der älteren Population.\nZudem werden nicht nur symptomatische, sondern auch asymptomatische Infektionen sehr wirkungsvoll vermindert (relative Risikoreduktion von 91.5%). [5]\nGemäss BAG kann daher “davon ausgegangen werden, dass die Übertragung des Coronavirus auf andere Personen nach vollständiger Impfung gering ist.“\nAndererseits plädiert es, die Hygiene- und Verhaltensmassnahmen bei Geimpften aufrecht zur erhalten, denn: “Auch wenn eine Impfung vor einer Erkrankung schützt wird noch untersucht, wie gut sie eine Übertragung des Coronavirus verhindert.” [6]\nKommen wir zurück zur Anfangsfrage dieses Kapitels: Ist die Impfung wirksam? Die gewagte Strategie der Behörden, die Impfung trotz fehlender Beweise der Wirksamkeit auf schwere Verläufe und Todesfälle zuzulassen und breit einzusetzen, scheint bis jetzt aufgegangen zu sein.\nWir können bezüglich Wirksamkeit der Impfstoffe hoffnungsvoll sein. Ehrlicherweise muss aber auch gesagt werden, dass noch einige Fragen offen bleiben und erst die Zukunft eine abschliessende Beurteilung erlauben wird.\nSo viel also zur Wirksamkeit der Corona-Impfstoffe. Wie sieht es aber mit dem zweiten entscheidenden Merkmal der Impfstoffe aus, ihrer Sicherheit?\n“Die Corona-Vakzine sind sicher” – Sind sie sicher?\nUm auch seltene, verzögert auftretende oder mit Verzögerung festgestellte Nebenwirkungen erfassen zu können, muss eine grosse Anzahl Probanden über einen langen Zeitraum beobachtet werden.\nEs liegt daher in der Natur der Sache, dass sich selbst bei im Normalverfahren zugelassenen Medikamenten oder Impfstoffen Nebenwirkungen teilweise erst nach deren Markteinführung manifestieren.\nGenau deshalb endet die Untersuchung nicht mit der Zulassung eines Präparats, sondern wird in der sogenannten Phase IV mit weiteren Studien und Anwendungsbeobachtungen fortgeführt.\nRegelmässig kommt dabei Unvorhergesehenes zu Tage, was zum Beispiel eine Ergänzung von Nebenwirkungen in der Produktinformation, eine Einschränkung der Anwendung auf bestimmte Patientengruppen oder im schlechtesten Fall auch einen Rückzug des Arzneimittels vom Markt zur Folge haben kann.\nEinige Beispiele von zurückgezogenen Medikamenten sind in der Tabelle 2 zusammengestellt.\nIm aktuellen Kontext interessant sind die Fälle von Nasalflu® und Pandemrix®. Letzteres war der in Europa am häufigsten eingesetzte Impfstoff gegen die Schweinegrippe (H1N1) 2009/2010.\nErst Monate nach der Impfkampagne kam es zu Berichten über das gehäufte Auftreten der sogenannten Narkolepsie (Schlafkrankheit) bei mit Pandemrix® Geimpften, insbesondere bei Kindern und Jugendlichen.\nLaut dem British Medical Journal soll Pandemrix® in Europa für insgesamt über 1’300 Fälle dieser schweren, invalidisierenden neurologischen Störung verantwortlich sein. [7]\nWährend Pandemrix® schon längst nicht mehr auf dem Markt ist, sind immer noch Studien zur Aufklärung des Mechanismus im Gang, der zur Narkolepsie nach Impfung geführt haben könnte. Gemäss BAG hat “nach heutigem Wissensstand ein Adjuvans von Pandemrix bei genetisch prädisponierten Menschen eine Narkolepsie ausgelöst oder zumindest begünstigt.” [8]\nAndere Quellen vermuten, dass nach der Impfung gebildete Antikörper nicht nur Bestandteile des Grippevirus, sondern versehentlich auch bestimmte Strukturen auf menschlichen Nervenzellen attackiert haben könnten. [9]\nNasalflu® war ein im Herbst 2000 zugelassener Grippe-Impfstoff, der nicht als intramuskuläre Injektion verabreicht werden musste, sondern in Form eines Nasensprays auf den Markt kam.\nNachdem Anfang 2001 der Verdacht aufkam, dass Nasalflu® das Risiko für reversible Gesichtslähmungen erhöht, verzichtete der Hersteller Berna Biotech freiwillig auf den Verkauf des Produkts in den folgenden Jahren und gab eine Untersuchung in Auftrag.\nDie im Jahr 2004 in der renommierten Fachzeitschrift The New England Journal of Medicineveröffentliche Studie bestätigte, dass die Anwendung des Nasensprays das Risiko einer Gesichtslähmung deutlich, um den Faktor 19, erhöhte.\nDie Autoren räumen ein, dass der Mechanismus, der nach Anwendung des Sprays zur Gesichtslähmung führt, im Dunklen bleibt. Als Konsequenz dieser Vorkommnisse empfahl einer der Studienleiter “für neuartige Impfstoffe in Zukunft grössere klinische Studien zur Anwendungssicherheit, eine längere Überwachungsperiode nach der Impfstoffgabe und eine intensive Überwachung nach der Marktzulassung.” [10]\nWas sollen alle diese Beispiele zeigen?\nEs ist durchaus nicht ungewöhnlich, dass Nebenwirkungen erst nach der Markteinführung eines Präparats bei breiter Anwendung und mit zeitlicher Verzögerung ans Licht kommen. Welche Nebenwirkungen das sein könnten, ist schwierig vorauszusehen.\nEinige können aufgrund des Wirkungsmechanismus antizipiert werden, andere treten völlig überraschend und scheinbar ohne zugrunde liegende Logik auf. Erst retrospektiv – wenn überhaupt – wird der Mechanismus ihrer Entstehung verstanden.\nErst recht schwierig vorherzusagen sind mögliche Nebenwirkungen bei den beiden in der Schweiz zugelassenen Corona-Impfstoffen, da diese auf einer neuen Technologie beruhen.\nBedenken resultieren unter anderem aus dem Unwissen, ob und wohin das injizierte synthetische und körperfremde genetische Material (mRNA) sowie dessen Vehikel (die Lipid-Nanopartikel) im Körper verteilt werden und welche Konsequenzen daraus resultieren könnten.\nIn der Studie, die zur befristeten Zulassung des Impfstoffs von Pfizer/BioNTech durch Swissmedic geführt hat, sind die Probanden im Median lediglich während zweier Monate auf Nebenwirkungen beobachtet worden.\nDer Hersteller ist bei der befristeten Zulassung zwar verpflichtet, umfangreichere Daten nachzuliefern. Bis diese vorliegen ist – sofern es nach dem Wunsch unserer Regierung geht – die Bevölkerung aber bereits durchgeimpft.\nKommen wir zurück zur Anfangsfrage dieses Kapitels: Sind die Corona-Vakzine sicher?\nDie ehrliche Antwort darauf ist: Wir können es noch nicht abschliessend beurteilen. Die Frage ist daher erlaubt, ob es eine sinnvolle Strategie ist, weltweit hunderten Millionen von Nichtrisiko-Personen einen nicht vollständig geprüften Impfstoff zu applizieren.\nAbwägung von Nutzen gegen Risiko.\nDamit eine medizinische Intervention – also auch eine Impfung – Sinn macht, muss diese ein positives Nutzen-Risiko-Verhältnis aufweisen. Das bedeutet, dass ihr Nutzen deutlich höher sein muss als ihre Schädlichkeit.\nUnser Wissen über die Corona-Impfungen ist zur Zeit unvollständig. Dies macht die Nutzen-Risiko-Abwägung schwierig. Unabhängig davon kann eine solche Nutzen-Risiko-Abwägung niemals für alle Personengruppen gleich ausfallen.\nÄltere Personen (sowie auch Jüngere mit Grunderkrankungen) haben das höchste Risiko für einen schweren Verlauf beziehungsweise für ein Covid-19 assoziiertes Versterben, also auch den höchsten potentiellen Nutzen der Impfung.\nDa der Nutzen hoch ist, können sie auch ein gewisses Risiko (für noch unbekannte Nebenwirkungen) in Kauf nehmen.\nVöllig anders sieht es bei Jungen und Gesunden aus. Bis auf wenige Einzelfälle erkranken sie nicht schwer, und bei den unter 65-Jährigen war während der Pandemie keine Übersterblichkeit zu beobachten. [11], [12]\nEpidemiologisch gesehen gibt ihnen die Impfung also kaum einen Benefit, das Risiko von Impf-Nebenwirkungen ist jedoch vorhanden.\nDie Forderung, diese Personen hätten sich aus solidarischen Gründen trotzdem impfen zu lassen, ist heikel.\nEs ist moralisch fragwürdig, Personengruppen zum Schutze Anderer zwingen zu wollen, ein persönliches Risiko einzugehen – umso mehr, als dass noch nicht einmal abschliessend belegt ist, dass Geimpfte die Erkrankung tatsächlich nicht weitergeben können.\nZudem ist der indirekte Schutz der vulnerablen Bevölkerung durch Junge gar nicht erforderlich, da der direkte Schutz durch die Impfung schon sehr hoch zu sein scheint.\nDa für Junge und Gesunde kaum ein medizinischer Grund als Motivation zur Impfung besteht, müssen alternative Anreize gefunden werden.\nAlternative Anreize des Bundes zur Impfung.\nZusätzlich zur – durch die andauernde Panikmache seitens der Regierung, der Taskforce und der Medien – in der Bevölkerung geschürten Verunsicherung sollen weitere konkrete Instrumente die Motivation zur Impfung steigern.\nGeimpften winkt einerseits das “Privileg”, von einer möglichen Kontaktquarantäne befreit zu werden. Das ist für die Betroffenen natürlich positiv, hat aber auch den Nebeneffekt, dass Ungeimpfte massiv unter Druck geraten können, insbesondere durch den Arbeitgeber.\nWird das Covid-19 Gesetz am 13. Juni angenommen, kann andererseits das Covid-Zertifikat eingeführt werden. Auf dessen Basis wird die Schweizer Bevölkerung in Geimpfte, Getestete sowie Genesene und somit vermeintlich ungefährliche Menschen auf der einen Seite und in mutmasslich ansteckende Personen auf der anderen Seite eingeteilt.\nInhaber von Restaurants, Kinos oder Fitnesszentren können fortan den mutmasslich Ansteckenden den Zutritt verweigern und nur Personen mit Covid-Zertifikat Einlass gewähren. Der Anreiz dazu ist gross, zumal sie in diesem Fall auf Schutzkonzepte, Personenbeschränkungen oder Maskenpflicht verzichten können.\nKonkret bedeutet dies, dass ein nicht-geimpfter und nicht kürzlich genesener Bürger vor jedem Restaurantbesuch mittels eines Tests beweisen muss, dass er nicht ansteckend ist. Wohlmerklich: nicht ansteckend bezüglich des neuen SARS-CoV-19.\nNach wie vor ist es nämlich erlaubt, mit dem Influenza-Virus infiziert zu sein und ein Restaurant zu betreten. Wenn man die Logik weiter zieht, darf man sich fragen, weshalb eigentlich der Wirt seinen Gästen nicht auch mit einem Zertifikat beweisen muss, dass die Köche frei von Noroviren sind.\nDas Damoklesschwert, sich mehrmals wöchentlich einem Test unterziehen zu müssen, wird viele zur Impfung anspornen. Ausnahmslos alle Mitmenschen unter 50 Jahren, die ich dazu befragte, haben sich für die Impfung entschieden, um auf möglichst einfachem Weg ihre Freiheiten (beziehugsweise Grundrechte) wiederzuerlangen.\nIhre Motivation ist also nicht, sich – oder allenfalls andere – vor gesundheitlichen Folgen, sondern vor den angeordneten Massnahmen und den daraus resultierenden Einschränkungen zu schützen.\nDas erinnert stark an eine Aussage eines Berufskollegen in einem Mailing, welches das Apothekenpersonal zum damals noch freiwilligen Tragen von Hygienemasken animieren sollte. “Ob Masken uns tatsächlich gegen eine Infektion mit dem Virus schützen, bleibt offen. Auf jeden Fall jedoch schützen sie uns vor Quarantäne.”\nDer zu Beginn des Artikels zitierte Gesundheitsökonom, Stefan Felder, ist also besorgt, dass die Herdenimmunität nicht auf freiwilligem Weg erreicht werden kann. “Bund und Kantone müssen nachhelfen”, meint er und schlägt vor, ähnlich wie in bestimmten US-Staaten mittels einer Lotterie einen finanziellen Anreiz zur Impfung zu schaffen.\nRichtig interessant wird es, falls die Aussagen eines am 18. Mai in der NZZ publizierten Artikels wahr sein sollten. [13] Gemäss diesem habe das BAG ein Rundschreiben an verschiedene Akteure des Gesundheitswesens verschickt, in welchem es darum gehe, wer über die Impfung von Minderjährigen entscheide.\n“Selbst wenn die zu impfende Person unter 16-jährig ist, kann sie unabhängig vom Einverständnis der Eltern einer Impfung zustimmen, sofern sie als urteilsfähig gilt”, schreibt das BAG.\nOb ein Kind urteilsfähig ist, muss das medizinische Fachpersonal im Einzelfall entscheiden. Das BAG geht in seinem bisher unveröffentlichten Papier davon aus, dass die Urteilsfähigkeit schon bei Kindern im Alter zwischen 10 und 15 Jahren gegeben ist.\nBereits junge Teenager sollen also selber über ihre Impfung entscheiden können. Welcher Teenie möchte denn nicht in der Lotterie gewinnen und würde dafür gerne einige nervige Bedenken seitens seiner Eltern über Bord werfen?\nEinige dürften dann aber doch von ihrem Plan abkommen, da die Angst vor dem Piks dann doch zu gross ist.\nWeder die Hoffnung auf einen Lotteriegewinn noch die Angst vor der Spritze sind valide Gründe für oder gegen eine Impfung, sondern Ausdruck einer kurzfristigen Sichtweise eines Kindes, das langfristige Nutzen und Risiken noch nicht vollständig abschätzen kann.\nIm Ringen um das Erreichen der Herdenimmunität nehmen die Behörden hier in Kauf, dass ein Keil zwischen Eltern und Kindern getrieben wird. Das ist inakzeptabel.\nLassen Sie mich zum Schluss noch einen Wunsch formulieren. Ich wünsche mir, dass die Schweizer Bevölkerung möglichst objektiv und umfassend über den bisherigen Wissenstand bezüglich Corona-Impfungen informiert wird und anschliessend selbständig über die eigene Impfung entscheiden kann.\nPersonen, welche zum Schluss kommen, sich nicht oder noch nicht impfen zu lassen, sind zu respektieren, weder als Covidioten, Verschwörungstheoretiker beziehungsweise als Egoisten zu betiteln noch in ihren Grundrechten einzuschränken oder mit falschen Anreizen doch noch zur Impfung zu überreden.\nQuellen:\n[1]\n[https://aletheia-scimed.ch/IMG/pdf/informationsbroschure_Covid-19.pdf](https://aletheia-scimed.ch/IMG/pdf/informationsbroschure_covid-19.pdf), Seite 7\n[2]\n[https://www.pharmazeutische-zeitung.de/offene-fragen-zur-wirksamkeit-121384/](https://www.pharmazeutische-zeitung.de/offene-fragen-zur-wirksamkeit-121384/)\n[3]\n[https://www.bmj.com/content/371/bmj.m4037](https://www.bmj.com/content/371/bmj.m4037)\n[4]\n[https://www.stiftung-gesundheitswissen.de/gesundes-leben/kompetenz-gesundheit/medizinische-studientypen-im-ueberblick](https://www.stiftung-gesundheitswissen.de/gesundes-leben/kompetenz-gesundheit/medizinische-studientypen-im-ueberblick)\n[5]\n[https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00947-8/fulltext](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00947-8/fulltext)\n[6] BAG, Coronavirus: häufig gestellte Fragen (FAQ), zugegriffen am 29.05.2021\n[7]\n[https://www.pharmazeutische-zeitung.de/pandemrix-hersteller-unter-beschuss/](https://www.pharmazeutische-zeitung.de/pandemrix-hersteller-unter-beschuss/)\n[8] BAG, Coronavirus: häufig gestellte Fragen (FAQ), zugegriffen am 29.05.2021\n[9]\n[https://www.aerzteblatt.de/nachrichten/63356/Grippeimpfung-Wie-Pandemrix-eine-Narkolepsie-ausloest](https://www.aerzteblatt.de/nachrichten/63356/Grippeimpfung-Wie-Pandemrix-eine-Narkolepsie-ausloest)\n[10]\n[https://www.news.uzh.ch/de/articles/2004/1108.html](https://www.news.uzh.ch/de/articles/2004/1108.html)\n[11]\n[https://aletheia-scimed.ch/IMG/pdf/proposition_article_bilan_mortalite_2020_v3_final_d.pdf](https://aletheia-scimed.ch/IMG/pdf/proposition_article_bilan_mortalite_2020_v3_final_d.pdf)\n[12]\n[https://www.bag.admin.ch/dam/bag/de/dokumente/mt/k-und-i/aktuelle-ausbrueche-pandemien/2019-nCoV/bericht-todesfaelle-februar-2021.pdf.download.pdf/Bericht%20Todesf%C3%A4lle%20im%20Zusammenhang%20mit%20Covid-19%20in%20der%20Schweiz%20und%20im%20internationalen%20Vergleich.pdf](https://www.bag.admin.ch/dam/bag/de/dokumente/mt/k-und-i/aktuelle-ausbrueche-pandemien/2019-nCoV/bericht-todesfaelle-februar-2021.pdf.download.pdf/Bericht%2520Todesf%25C3%25A4lle%2520im%2520Zusammenhang%2520mit%2520Covid-19%2520in%2520der%2520Schweiz%2520und%2520im%2520internationalen%2520Vergleich.pdf), Abb.4\n[13]\n[https://www.nzz.ch/schweiz/bald-ist-pfizerbiontech-ab-12-jahren-zugelassen-doch-ob-die-kinder-geimpft-werden-duerfen-impfskeptische-eltern-meistens-nicht-entscheiden-ld.1623825](https://www.nzz.ch/schweiz/bald-ist-pfizerbiontech-ab-12-jahren-zugelassen-doch-ob-die-kinder-geimpft-werden-duerfen-impfskeptische-eltern-meistens-nicht-entscheiden-ld.1623825)", "language": null, "image": "https://insideparadeplatz.ch/wp-content/uploads/2021/06/Impfen1-1024x666.jpg", "pagetype": "article", "links": ["https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/standpunkt/", "https://insideparadeplatz.ch/kategorie/debatte/", "https://insideparadeplatz.ch/videos/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/agb-newsletter-zeitenwende/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/", "/warenkorb", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/author/hpfister/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comments", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comments", "mailto:?subject=Leseempfehlung:%20Wirksamkeit%20und%20Sicherheit%20der%20Corona-Impfstoffe%20–%20Einschätzungen%20einer%20Pharmazeutin&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F06%2F07%2Fwirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/&text=Wirksamkeit%20und%20Sicherheit%20der%20Corona-Impfstoffe%20–%20Einschätzungen%20einer%20Pharmazeutin&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/", "https://www.20min.ch/story/50-prozent-der-schweizer-sind-bereit-sich-impfen-zu-lassen-584758043422", "https://www.20min.ch/story/lotterie-soll-kritiker-von-corona-impfung-ueberzeugen-113173893408", "https://insideparadeplatz.ch/wp-content/uploads/2021/06/Impfen1.jpg", "https://insideparadeplatz.ch/wp-content/uploads/2021/06/Impfen2.png", "https://aletheia-scimed.ch/IMG/pdf/informationsbroschure_covid-19.pdf", "https://www.pharmazeutische-zeitung.de/offene-fragen-zur-wirksamkeit-121384/", "https://www.bmj.com/content/371/bmj.m4037", "https://www.stiftung-gesundheitswissen.de/gesundes-leben/kompetenz-gesundheit/medizinische-studientypen-im-ueberblick", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00947-8/fulltext", "https://www.pharmazeutische-zeitung.de/pandemrix-hersteller-unter-beschuss/", "https://www.aerzteblatt.de/nachrichten/63356/Grippeimpfung-Wie-Pandemrix-eine-Narkolepsie-ausloest", "https://www.news.uzh.ch/de/articles/2004/1108.html", "https://aletheia-scimed.ch/IMG/pdf/proposition_article_bilan_mortalite_2020_v3_final_d.pdf", "https://www.bag.admin.ch/dam/bag/de/dokumente/mt/k-und-i/aktuelle-ausbrueche-pandemien/2019-nCoV/bericht-todesfaelle-februar-2021.pdf.download.pdf/Bericht%2520Todesf%25C3%25A4lle%2520im%2520Zusammenhang%2520mit%2520Covid-19%2520in%2520der%2520Schweiz%2520und%2520im%2520internationalen%2520Vergleich.pdf", "https://www.nzz.ch/schweiz/bald-ist-pfizerbiontech-ab-12-jahren-zugelassen-doch-ob-die-kinder-geimpft-werden-duerfen-impfskeptische-eltern-meistens-nicht-entscheiden-ld.1623825", "mailto:?subject=Leseempfehlung:%20Wirksamkeit%20und%20Sicherheit%20der%20Corona-Impfstoffe%20–%20Einschätzungen%20einer%20Pharmazeutin&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F06%2F07%2Fwirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/&text=Wirksamkeit%20und%20Sicherheit%20der%20Corona-Impfstoffe%20–%20Einschätzungen%20einer%20Pharmazeutin&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/06/16/maurer-und-gottsteins-milliarden-corona-loch/#comments", "https://insideparadeplatz.ch/2023/06/16/maurer-und-gottsteins-milliarden-corona-loch/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/04/21/alle-profitieren-von-cs-zufluessen-nur-vontobel-nicht/#comments", "https://insideparadeplatz.ch/2023/04/21/alle-profitieren-von-cs-zufluessen-nur-vontobel-nicht/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/03/27/cs-chefs-von-bonus-stopp-kaum-betroffen/#comments", "https://insideparadeplatz.ch/2023/03/27/cs-chefs-von-bonus-stopp-kaum-betroffen/", "https://insideparadeplatz.ch/author/hschneider/", "https://insideparadeplatz.ch/2021/12/12/wenn-die-sicherheit-zur-gefahr-wird/#comments", "https://insideparadeplatz.ch/2021/12/12/wenn-die-sicherheit-zur-gefahr-wird/", "/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#respond", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473873", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473873", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474028", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474028", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473841", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473841", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-526065", "#comment-526065", "https://1bis19.de/wissenschaft/ueberwiegt-bei-der-impfung-der-schaden/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-476710", "#comment-476710", "https://www.einkampf.com/die-impfung-ist-wirksam-ist-die-impfung-wirksam-verzerrte-darstellung-durch-pharmaindustrie/", "https://taxis-magazin.de/2021/06/15/corona-impfung-schaeden/", "https://fuehrungskraft-mit-herz.zwitschern.net/2021/06/13/die-impfung-ist-wirksam-ist-die-impfung-wirksam/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475375", "#comment-475375", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475310", "https://www.der-postillon.com/2021/03/az-update.html", "#comment-475310", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475302", "https://www.bild.de/politik/inland/politik-inland/intensivbetten-luege-milliarden-euro-versickerten-im-sumpf-76706404.bild.html", "#comment-475302", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475247", "https://www.trainingsdiebewegen.com/corona-4-helfen-mms-chlordioxid-gegen-corona/", "#comment-475247", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-541253", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475066", "#comment-475066", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475039", "#comment-475039", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474830", "#comment-474830", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474829", "#comment-474829", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474817", "#comment-474817", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474750", "#comment-474750", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475042", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474722", "#comment-474722", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474720", "#comment-474720", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474721", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474718", "#comment-474718", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474716", "#comment-474716", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474714", "#comment-474714", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474715", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474706", "#comment-474706", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474710", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474712", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474705", "#comment-474705", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474701", "#comment-474701", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474703", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474699", "#comment-474699", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474640", "#comment-474640", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474615", "#comment-474615", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474593", "#comment-474593", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474582", "#comment-474582", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475309", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474563", "https://blogs.bmj.com/bmj/2021/06/08/why-we-petitioned-the-fda-to-refrain-from-fully-approving-any-covid-19-vaccine-this-year/", "#comment-474563", "https://schweizerzeitung.ch/corona-covid19-pharmakologin-und-apothekenleiterin-zu-gefahren-von-impfungen/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474384", "#comment-474384", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474736", "https://www.unz.com/article/the-fall-of-chile/?highlight=chile", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474809", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474811", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474376", "#comment-474376", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474345", "#comment-474345", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474689", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474779", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474338", "#comment-474338", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474328", "#comment-474328", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474324", "#comment-474324", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475006", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475313", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474323", "https://ivermectine-covid.ch/", "#comment-474323", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474317", "#comment-474317", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474729", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474315", "#comment-474315", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474312", "https://www.nzz.ch/international/brasilien-bolsonaros-anhaenger-erkranken-eher-an-covid-19-ld.1627117?reduced=true", "#comment-474312", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474810", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474282", "#comment-474282", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475064", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474250", "#comment-474250", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474238", "#comment-474238", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474229", "#comment-474229", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474223", "https://flccc.net/", "#comment-474223", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474189", "https://www.schildverlag.de/2021/06/05/schlimmer-als-die-krankheit-ein-wissenschaftliches-papier-das-die-risiken-der-modernen-covid-impfstoffe-aufzeigt/", "https://uncutnews.ch/wp-content/uploads/2021/06/Schlimmer-als-die-Krankheit-deutsche-Vers", "https://uncutnews.ch/ging-es-bei-der-ganzen-pandemie-um-den-impfstoff-und-wie-der-covid-impfstoff-als-entvoelkerungswaffe-wirken-kann/", "#comment-474189", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474168", "#comment-474168", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474159", "#comment-474159", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474157", "#comment-474157", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474149", "#comment-474149", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474100", "#comment-474100", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474078", "#comment-474078", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474069", "#comment-474069", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474288", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474065", "#comment-474065", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474412", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474054", "#comment-474054", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474227", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474052", "#comment-474052", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474170", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474202", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474344", "https://uncutnews.ch/warum-macht-der-corona-impfstoff-einige-menschen-magnetisch/", "https://de.m.wikipedia.org/wiki/Illuminatus", "https://www.google.com/amp/s/www.der-postillon.com/2020/09/hildmann-merkel.html/amp", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474442", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474583", "https://de.wikipedia.org/wiki/Magnet_Assisted_Transfection", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474753", "https://www.gearnews.de/verschwoerung-corona-5g-chip-schaltung-boss-mt-2-metal-zone-effekt-pedal/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474773", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474048", "#comment-474048", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474166", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474385", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474036", "#comment-474036", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474028", "#comment-474028", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474214", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474275", "https://flccc.net/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474277", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474321", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474406", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474840", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474841", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474962", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-485698", "https://www.corona-in-zahlen.de/weltweit/gibraltar/", "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1001358/Variants_of_Concern_VOC_Technical_Briefing_18.pdf", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474022", "#comment-474022", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474399", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474017", "#comment-474017", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474407", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474007", "#comment-474007", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474226", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474228", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474235", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474245", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474261", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474274", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474276", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474292", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474319", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474326", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474408", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474541", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474551", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473998", "#comment-473998", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474211", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473995", "#comment-473995", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474249", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474327", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473981", "#comment-473981", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474127", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473971", "#comment-473971", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473969", "https://www.nature.com/articles/d41586-021-00019-w", "#comment-473969", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474269", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474283", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473965", "#comment-473965", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473958", "https://ijvtpr.com/index.php/IJVTPR/article/view/23/49", "https://www.wodarg.com/impfen", "#comment-473958", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474192", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474251", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474337", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474616", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474925", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473953", "#comment-473953", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474270", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473947", "#comment-473947", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474255", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474301", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473918", "#comment-473918", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474242", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473909", "#comment-473909", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473907", "#comment-473907", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474414", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473904", "#comment-473904", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473903", "http://www.corona-ausschuss.de", "#comment-473903", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473902", "#comment-473902", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474417", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473901", "#comment-473901", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474158", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474339", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473900", "#comment-473900", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474196", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474243", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473898", "#comment-473898", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473897", "#comment-473897", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473890", "https://www.swissmedic.ch/swissmedic/de/home.html", "#comment-473890", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474415", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-493868", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473888", "https://insideparadeplatz.ch/2021/06/07/vereinfachte-impfung-von-kindern-swissmedic-auf-heilmittelrechtlichen-abwegen/", "#comment-473888", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473887", "#comment-473887", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473886", "#comment-473886", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473883", "#comment-473883", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473878", "https://doi.org/10.1016/S0140-6736(21)00675-9", "#comment-473878", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474137", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473877", "#comment-473877", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473873", "#comment-473873", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475061", "https://www.netdoktor.ch/news/covid-19-sterblichkeitsrate-studie-10217343", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475196", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475340", "https://www.songtexte.com/songtext/frank-zander/hier-kommt-kurt-23cf1c8b.html", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-475827", "https://www.youtube.com/watch?v=5W84l8B_9Zg", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-476006", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473871", "https://t.me/Impfschaden_Corona_Schweiz", "#comment-473871", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473870", "#comment-473870", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473857", "#comment-473857", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473990", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474006", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474035", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474093", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474160", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474349", "https://www.basel-express.ch/redaktion/gesellschaft/3083-das-ist-keine-impfung-sondern-eine-prophylaktische-gen-therapie", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474724", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473847", "#comment-473847", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473876", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473911", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474027", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474056", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474082", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474108", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474124", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474216", "https://www.nytimes.com/interactive/2021/world/covid-vaccinations-tracker.html", "https://flccc.net/", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474289", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-489707", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473844", "#comment-473844", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473867", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473910", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473917", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474103", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474107", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474218", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474232", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473841", "#comment-473841", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473946", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473999", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474112", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474171", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473840", "#comment-473840", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473838", "#comment-473838", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473879", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473893", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473921", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473926", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473936", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473994", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474012", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474040", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474045", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474173", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474305", "https://www.wuv.de/marketing/rekordgewinn_fuer_amazon_in_der_corona_krise", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473836", "#comment-473836", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473937", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474023", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474031", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474234", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474294", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474565", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473835", "#comment-473835", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473834", "#comment-473834", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473833", "#comment-473833", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473996", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474059", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474220", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473832", "#comment-473832", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473831", "#comment-473831", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473944", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473825", "#comment-473825", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473993", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474281", "https://www.postapotheke.ch/ueber-uns", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473824", "#comment-473824", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473884", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473823", "#comment-473823", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473908", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473950", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474921", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473821", "#comment-473821", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473820", "#comment-473820", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473885", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474348", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-483282", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473819", "#comment-473819", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473816", "#comment-473816", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474029", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474072", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474116", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473815", "#comment-473815", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473814", "#comment-473814", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473813", "#comment-473813", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473875", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473881", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474026", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474030", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474140", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474240", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474914", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473812", "#comment-473812", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473810", "#comment-473810", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473807", "#comment-473807", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474272", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473805", "#comment-473805", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473808", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474074", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474221", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473804", "#comment-473804", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474814", "https://www.wattpad.com/341462536-complete-list-of-genders-the-complete-list-of-all", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473802", "#comment-473802", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474077", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474096", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473801", "#comment-473801", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473800", "#comment-473800", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-473799", "#comment-473799", "https://insideparadeplatz.ch/2021/06/07/wirksamkeit-und-sicherheit-der-corona-impfstoffe-einschaetzungen-einer-pharmazeutin/#comment-474073", "https://insideparadeplatz.ch/impressum/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/#respond", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/#comments", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/#comments", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/#comments", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/#comments", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/#comments", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/#comments", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/#comments", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/#comments", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/#comments", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/#respond", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/", "https://insideparadeplatz.ch/produkt/enorme-kurschancen-dank-naechster-fortschrittswelle/", "?add-to-cart=6705272", "https://insideparadeplatz.ch/produkt/fluechtlingswelle-2-0-was-kommt-auf-uns-zu/", "?add-to-cart=6702190", "https://insideparadeplatz.ch/produkt/im-osten-geht-die-sonne-auf/", "?add-to-cart=6698651", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/"]}