{"title": "Holznägel – Ursachen und Behandlung", "author": "Susanne Waschke", "url": "https://www.heilpraxisnet.de/symptome/holznaegel-ursachen-und-behandlung/", "hostname": "heilpraxisnet.de", "description": "Holznägel - ein etwas ungewöhnlicher Begriff, der nicht gerade hübsche Zehennägel vermuten lässt. Es handelt sich tatsächlich um Fußnägel, die", "sitename": "Heilpraxisnet.de GbR", "date": "2019-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Holznägel – ein etwas ungewöhnlicher Begriff, der nicht gerade hübsche Zehennägel vermuten lässt. Es handelt sich tatsächlich um Fußnägel, die verdickt sind und an den Anblick von Holz erinnern. Diese unangenehme Nagelerkrankung kann unterschiedliche Ursachen haben. Wie Sie diese Erkrankung erkennen und medizinisch behandelt wird und was Sie selbst tun können, erfahren Sie in den folgenden Zeilen.\nInhaltsverzeichnis\nSchnell erkannt – schnell behandelt\nJe schneller verdickte Zehennägel als solche erkannt sind, desto schneller können diese behandelt werden. Wie sieht denn ein Holznagel aus? Dies ist ein Nagel, dessen Nagelplatte immer dicker und spröder wird, nicht mehr in die Länge, sondern in die Höhe wächst, gelbliche Ränder bekommt und leicht splittert. So ein veränderter Nagel sieht nicht nur unschön aus. Eventuell treten dazu auch hin und wieder Schmerzen auf, vor allem beim Tragen von Schuhen. Befallen davon sind vor allem die Nägel der großen und die der kleinen Zehen, da diese in Schuhen am ehesten eingeengt werden.\nUrsachen\nWer bei sich einen Holznagel entdeckt beziehungsweise vermutet, sollte sich am besten medizinisch beraten lassen. Selber herumzudoktern ist bei einer solchen Nagelerkrankung nicht zu empfehlen. Vor allem, weil zu den häufigsten Ursachen eine\n[Pilzinfektion](https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php) gehört, die ordentlich behandelt werden muss. Weitere Gründe für Holznägel sind: [Rheuma](https://www.heilpraxisnet.de/naturheilpraxis/rheuma-symptome-ursachen-und-therapien-9016883.php), [Diabetes](https://www.heilpraxisnet.de/krankheiten/diabetes/index.php), [Durchblutungsstörungen](https://www.heilpraxisnet.de/symptome/chronische-durchblutungsstoerungen.html),\n- höheres Alter,\n- Verletzungen des Nagels,\n- ständiges Tragen von zu engen Schuhen\n- und Hautkrankheiten (zum Beispiel\n[Schuppenflechte](https://www.heilpraxisnet.de/krankheiten/schuppenflechte-ursachen-und-behandlung)(Psoriasis).\nPilzinfektion\nOb als Ursache für die\n[verdickten Zehennägel](https://www.heilpraxisnet.de/symptome/verdickte-zehennaegel-ursachen-therapie-hausmittel) eine Pilzinfektion infrage kommt, entscheidet sich in der ärztlichen Untersuchung anhand eines speziellen Pilztests. Ist dieser positiv, kann durch eine Pilzkultur im Labor der genaue Erreger ermittelt werden. Dies erleichtert und verbessert die Therapie.\nSolch eine Pilzinfektion kann bis zum Eitern und Nässen des Nagels führen. Spätestens jetzt suchen die Betroffenen gerne medizinische Hilfe. Von einem Pilzbefall der Nägel oder des Fußes sind vor allem Personen betroffen, die an\n[Diabetes mellitus](https://www.heilpraxisnet.de/krankheiten/diabetes/index.php) leiden. Aber auch Sportler und immungeschwächte Menschen gehören zu den gefährdeten Personengruppen. Anfangs macht sich der Pilz kaum bemerkbar und wird deshalb leicht übersehen, wobei gerade die Früherkennung wichtig wäre. Der Pilz kann den ganzen Nagel angreifen und ihn zerstören. Dies sind erste Anzeichen, auf die Sie achten sollten:\n- Verlust des Nagelglanzes,\n- gelbliche oder bräunliche Verfärbungen,\n- Brüchigkeit,\n- Verdickung,\n- Risse im Nagel,\n- weißliche Flecken und Streifen,\n- der Nagel hebt sich vom Nagelbett ab\n- oder einzelne Nagelschichten bröckeln ab.\nAlle oben genannten Symptome können auf einen Nagelpilz in Verbindung mit einem Holznagel hinweisen. Aber auch Chemikalien oder das Bestehen einer\n[Schuppenflechte](https://www.heilpraxisnet.de/krankheiten/schuppenflechte-ursachen-und-behandlung) ruft häufig solche Nagelveränderungen hervor. Deshalb sollte unbedingt medizinische Hilfe in Anspruch genommen werden, damit die richtige Diagnose gestellt wird.\nIst ein Pilz die Ursache für den verdickten Nagel, wird dieser mit antimykotischen Salben, Lacken oder Cremes behandelt. Diese Behandlung ist meistens ziemlich langwierig – hier ist also Geduld angebracht. Der Holznagel entsteht auch nicht von heute auf morgen.\nVorbeugung\nDem Entstehen von Holznägeln kann vorgebeugt werden. Ständiges Tragen von Schuhen, die zu eng sind oder einen hohen Absatz haben, engt die Zehen ein. Dabei werden auch die Nägel in Mitleidenschaft gezogen. Deshalb ist bequemes Schuhwerk, in dem die Zehen genügend Platz haben, zu empfehlen. Wer gerne hohe Schuhe trägt, sollte zumindest immer wieder Pausen einlegen, in denen flache, gemütliche Schuhe getragen werden.\nAchten Sie stets auf trockene Füße. Wechseln Sie deshalb die Schuhe täglich und pudern Sie die Füße eventuell mit einem geeigneten Puder ein. Spezielle Sprays für die Schuhe haben eine keimtötende Wirkung. Tägliches Sockenwechseln ist Pflicht. Regelmäßig barfuß zu laufen tut den Füßen gut, jedoch nicht, wenn eine\n[Pilzinfektion](https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php) vorliegt, denn es besteht Ansteckungsgefahr.\nFußbäder pflegen die Füße. Auf richtige Pediküre ist zu achten. Die Nägel werden gerade geschnitten oder, was noch sanfter ist, gefeilt. Ist die Nagelplatte bereits etwas verdickt, wird diese ganz vorsichtig dünn gefeilt. Danach freuen sich die Füße und die Nägel über etwas Creme.\nWohltat für Füße und Nägel\nDie Füße tragen uns den ganzen Tag und sind meistens noch dazu in Schuhen eingesperrt. Regelmäßiges Pflegen schützt einerseits vor Nagelverdickungen und macht anderseits ein frühzeitiges Erkennen einer Nagelveränderung möglich. Setzen Sie doch einen regelmäßigen Termin für ihre Fußpflege fest. Sie werden sich dafür bei Ihnen bedanken.\nBeginnen Sie mit einem Fußbad, das die\n[Haut](https://www.heilpraxisnet.de/naturheilkunde/haut-funktion-und-aufbau) und Hornhaut etwas weicher macht. Ein Esslöffel [Honig](https://www.heilpraxisnet.de/hausmittel/honig-mythen-und-fakten) oder auch etwas Sahne oder Milch dem Wasser hinzugefügt, pflegen die Haut. Ein paar Tropfen Teebaumöl oder ein Esslöffel voll Essig wirken antientzündlich. Baden Sie Ihre Füße circa 15 bis 20 Minuten darin. Danach ist die schonende Pediküre, wie unter Vorbeugung beschrieben, dran.\nBehandlung\nBei Vorliegen einer\n[Pilzinfektion](https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php) als Ursache für Holznägel wird, wie bereits erwähnt, eine antimykotische Behandlung durchgeführt. Ist eine Verletzung der Nagelplatte oder des Nagelbettes, zum Beispiel durch falsch angewandte Pediküre die Ursache, so muss sich der betroffene Nagel erholen. In der Regel wächst dieser komplett heraus und ein neuer, gesunder Nagel folgt ihm. Dies dauert ca. 12 Monate. Während dieser Zeit ist unbedingt auf bequemes Schuhwerk zu achten, um dem betroffenen Nagel genügend Platz zu geben.\nIst der Grund für das Entstehen eine innere Erkrankung, wie zum Beispiel\n[Rheuma](https://www.heilpraxisnet.de/naturheilpraxis/rheuma-symptome-ursachen-und-therapien-9016883.php) oder [Diabetes mellitus](https://www.heilpraxisnet.de/krankheiten/diabetes/index.php), so ist zuerst zu überprüfen, ob die Betroffenen in ihrer Medikation richtig eingestellt sind. Auch die [Ernährung](https://www.heilpraxisnet.de/themen/ernaehrung) muss hier mit ins Kalkül gezogen werden. So sollte ein Rheumapatient sich unbedingt hauptsächlich basisch ernähren und weitgehend auf Tierisches verzichten. Für Diabetiker ist selbstverständlich auch eine basische Ernährung sinnvoll, aber hier liegt das Augenmerk auch auf der Zufuhr geeigneter Kohlenhydrate in entsprechender Menge.\nEine professionelle Fußpflege ist bei beiden Erkrankungen wichtig. Häufig sind ältere Patienten von Holznägeln betroffen. Die Durchblutung im Alter wird schlechter, die Pflege der Füße lässt bei vielen nach, weil dies mitunter immer beschwerlicher wird. Deshalb ist eine regelmäßige medizinische Fußpflege anzustreben.\nHolznägel heilen leider nicht immer vollständig ab. Hier spielt die Ursache eine große Rolle. Eventuell werden Medikamente verordnet, die das Wachstum der Nagelzellen hemmen. Ist die Verdickung des Nagels bereits weit fortgeschritten, kann mit speziellen Salben versucht werden, die Nagelsubstanz aufzuweichen, um den Nagel leichter entfernen zu können.\nHausmittel\nLiegt eine Pilzinfektion vor, so kann diese mit Teebaumöl behandelt werden. Dazu werden ein paar Tropfen hochwertiges ätherisches Teebaumöl mit einem Teelöffel kalt gepresstem\n[Olivenöl](https://www.heilpraxisnet.de/naturheilkunde/olivenoel-wirkung-anwendung-qualitaetsmerkmale) vermischt und zweimal täglich auf die betroffenen Stellen aufgebracht. Ein hochwertiges, reines Aloe Vera Gel ist ebenso einen Versuch wert. Knoblauchsaft ist ein weiteres Hausmittel, das bei einer Pilzinfektion hilfreich ist. Sie drücken mehrere Knoblauchzehen aus und fangen den Saft auf. Dieser wird unverdünnt aufgetragen – am besten über Nacht. Eine weitere Möglichkeit ist das Betupfen mit Grapefruitkernextrakt, ebenso pur. Wenn all dies nichts hilft, muss unbedingt eine Therapie mit einem Antimykotikum, wie oben bereits erwähnt, folgen.\nWährend einer Anti-Pilz-Therapie, egal ob natürlich, schulmedizinisch oder beides, ist auf den Besuch einer öffentlichen Sauna und Schwimmbad zu verzichten. Die\n[Ernährung](https://www.heilpraxisnet.de/themen/ernaehrung) sollte kein Weißbrot und auch keinen [Zucker](https://www.heilpraxisnet.de/naturheilkunde/zucker-gesundheit-gefahren-krankheiten) enthalten.\nWichtig: Eine\n[Pilzinfektion](https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php) ist ansteckend. Es gilt also: Kein Barfußlaufen zu Hause und keine gemeinsam benutzten Handtücher. Die Socken werden am besten nicht zusammen mit denen der anderen Familienmitglieder gewaschen.\nTipps aus der Naturheilkunde\nLiegt eine Pilzinfektion vor, hilft die Einnahme der\n[Kapuzinerkresse](https://www.heilpraxisnet.de/naturheilkunde/kapuzinerkresse-anbau-anwendung-wirkung-und-rezepte)-Urtinktur, lateinisch Tropaeolum majus genannt. Zusätzlich hilft das Baden in Eichenrindensud.\nDes Weiteren unterstützt das Eincremen der betroffenen Stellen mit\n[Ringelblumensalbe](https://www.heilpraxisnet.de/hausmittel/ringelblumensalbe) (Calendulasalbe) oder Ringelblumenöl (Calendulaöl) die Heilung.\nHomöopathische Mittel\nAuch die\n[Homöopathie](https://www.heilpraxisnet.de/themen/homoeopathie) bietet Mittel, die zur Behandlung genutzt werden können. Je nach Beschwerdebild sind das folgende Präparate:\n- Antimonium crudum bei brüchigen,\n[verdickten Zehennägeln](https://www.heilpraxisnet.de/symptome/verdickte-zehennaegel-ursachen-therapie-hausmittel),\n- Conium, wenn die Nägel gelb sind\n- und Silicea und Thuja bei einer Pilzinfektion.\nWeitere Optionen\nUm die Nagelplatte wieder etwas dünner zu bekommen, ist die Einnahme von\n[Schüßler Salz](https://www.heilpraxisnet.de/naturheilverfahren/schuessler-salze.php) Nr. 1 Calcium fluoratum D12 zu empfehlen. Gleichzeitig wird zweimal täglich die dazu passende Schüßler Salz Creme Nr. 1 Calcium fluoratum aufgetragen, morgens recht dünn und abends als dicker Umschlag. Um den Feuchtigkeitshaushalt des Nagels zu verbessern ist die Nr. 8 von Schüßler Salzen, Natrium chloratum D6 zu empfehlen, ebenso innerlich und äußerlich. Am besten werden die zwei Cremes – Nr. 1 und Nr. 8 miteinander vermischt.\nZusammenfassung\nVerdickte Nägel sind nicht nur unschön, sondern müssen auch unbedingt behandelt werden. Ein Arztbesuch ist demnach unumgänglich. Egal ob schulmedizinische oder naturheilkundliche Therapie, oder beides gleichzeitig – wichtig ist, dass die Behandlung genau nach Anweisung durchgeführt wird. Vor allem bei Vorliegen einer Pilzinfektion ist eine konsequent durchgeführte Therapie das A und O. (sw)\nAutoren- und Quelleninformationen\nDieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern und Medizinerinnen geprüft.\n- Denise M. Aaron: Übersicht zu Dermatophytien, MSD Manual, (Abruf 04.07.2019),\n[MSD](https://www.msdmanuals.com/de-de/profi/erkrankungen-der-haut/hautinfektionen-durch-pilze/%C3%BCbersicht-zu-dermatophytien)\n- Nader Pazyar, Amir Feily: Garlic in dermatology, Dermatology Reports, (Abruf 08.07.2019),\n[PubMed](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4211483/)\n- Jutta Lehnen: Beratungspraxis Pilzinfektionen, Deutscher Apotheker Verlag, 1. Auflage, 2012\n- Christian Larsen, Peter Hende: Füße in guten Händen, Thieme Verlag, 3. Auflage, 2014\n- Anke Niederau: Das große Buch der Nagelerkrankungen: Ursache, Podologische Diagnostik, Therapie, Prophylaxe, Neuer Merkur Verlag, 3. Auflage, 2016\nWichtiger Hinweis:\nDieser Artikel enthält nur allgemeine Hinweise und darf nicht zur Selbstdiagnose oder -behandlung verwendet werden. Er kann einen Arztbesuch nicht ersetzen.", "language": null, "image": "https://www.heilpraxisnet.de/wp-content/uploads/2019/03/holznaegel.jpg", "pagetype": "article", "links": ["https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "https://www.heilpraxisnet.de/themen/", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "https://www.heilpraxisnet.de/", "/", "https://www.heilpraxisnet.de/symptome/", "https://www.heilpraxisnet.de/krankheiten/", "https://www.heilpraxisnet.de/hausmittel/", "https://www.heilpraxisnet.de/naturheilkunde/", "https://www.heilpraxisnet.de/ganzheitliche-medizin/", "https://www.heilpraxisnet.de/heilpflanzen/", "https://www.heilpraxisnet.de/naturheilpraxis/", "#", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/profil/susanne-waschke/", "#quality-statement-container", "https://www.heilpraxisnet.de/symptome/holznaegel-ursachen-und-behandlung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F", "http://twitter.com/intent/tweet?text=Holzn%C3%A4gel%20-%20Ursachen%20und%20Behandlung&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F", "https://api.whatsapp.com/send?text=Holzn%C3%A4gel%20-%20Ursachen%20und%20Behandlung https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F&text=Holzn%C3%A4gel%20-%20Ursachen%20und%20Behandlung", "https://www.xing.com/spi/shares/new?cb=0&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F", "https://share.flipboard.com/bookmarklet/popout?v=2&url=https%3A%2F%2Fwww.heilpraxisnet.de%2Fsymptome%2Fholznaegel-ursachen-und-behandlung%2F&title=Holzn%C3%A4gel%20-%20Ursachen%20und%20Behandlung", "https://news.google.com/publications/CAAqBwgKMNu4jwswo9yiAw?hl=de&gl=DE&ceid=DE%3Ade", "#Schnell_erkannt_%E2%80%93_schnell_behandelt", "#Ursachen", "#Pilzinfektion", "#Vorbeugung", "#Wohltat_fuer_Fuesse_und_Naegel", "#Behandlung", "#Hausmittel", "#Tipps_aus_der_Naturheilkunde", "#Homoeopathische_Mittel", "#Weitere_Optionen", "#Zusammenfassung", "https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php", "https://www.heilpraxisnet.de/naturheilpraxis/rheuma-symptome-ursachen-und-therapien-9016883.php", "https://www.heilpraxisnet.de/krankheiten/diabetes/index.php", "https://www.heilpraxisnet.de/symptome/chronische-durchblutungsstoerungen.html", "https://www.heilpraxisnet.de/krankheiten/schuppenflechte-ursachen-und-behandlung", "https://www.heilpraxisnet.de/symptome/verdickte-zehennaegel-ursachen-therapie-hausmittel", "https://www.heilpraxisnet.de/krankheiten/diabetes/index.php", "https://www.heilpraxisnet.de/krankheiten/schuppenflechte-ursachen-und-behandlung", "https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php", "https://www.heilpraxisnet.de/naturheilkunde/haut-funktion-und-aufbau", "https://www.heilpraxisnet.de/hausmittel/honig-mythen-und-fakten", "https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php", "https://www.heilpraxisnet.de/naturheilpraxis/rheuma-symptome-ursachen-und-therapien-9016883.php", "https://www.heilpraxisnet.de/krankheiten/diabetes/index.php", "https://www.heilpraxisnet.de/themen/ernaehrung", "https://www.heilpraxisnet.de/naturheilkunde/olivenoel-wirkung-anwendung-qualitaetsmerkmale", "https://www.heilpraxisnet.de/themen/ernaehrung", "https://www.heilpraxisnet.de/naturheilkunde/zucker-gesundheit-gefahren-krankheiten", "https://www.heilpraxisnet.de/krankheiten/pilzinfektionen-mykosen-beim-menschen-981.php", "https://www.heilpraxisnet.de/naturheilkunde/kapuzinerkresse-anbau-anwendung-wirkung-und-rezepte", "https://www.heilpraxisnet.de/hausmittel/ringelblumensalbe", "https://www.heilpraxisnet.de/themen/homoeopathie", "https://www.heilpraxisnet.de/symptome/verdickte-zehennaegel-ursachen-therapie-hausmittel", "https://www.heilpraxisnet.de/naturheilverfahren/schuessler-salze.php", "https://www.msdmanuals.com/de-de/profi/erkrankungen-der-haut/hautinfektionen-durch-pilze/%C3%BCbersicht-zu-dermatophytien", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4211483/", "https://www.heilpraxisnet.de/naturheilpraxis/zecken-ausbreitung-in-wohnungen-neue-zeckenart-in-deutschland-lebt-und-vermehrt-sich-in-wohnungen-20190708459498/", "https://www.heilpraxisnet.de/naturheilpraxis/zecken-ausbreitung-in-wohnungen-neue-zeckenart-in-deutschland-lebt-und-vermehrt-sich-in-wohnungen-20190708459498/", "https://www.heilpraxisnet.de/naturheilpraxis/schuetzen-bio-lebensmittel-tatsaechlich-vor-krebs-20190708459623/", "https://www.heilpraxisnet.de/naturheilpraxis/schuetzen-bio-lebensmittel-tatsaechlich-vor-krebs-20190708459623/", "#", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/gaumen-verbrannt-diese-tipps-bringen-linderung-20231023578710/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/darmflora-neue-behandlungsansaetze-durch-besseres-verstaendnis-20231022578667/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/achtung-diabetes-medikament-faelschungen-aufgetaucht-krankenhausaufenthalt-nach-anwendung-20231022578714/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/alkohol-welche-getraenke-sind-gesuender-20231022578707/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/erhoehtes-diabetes-risiko-durch-rotes-fleisch-20231021578629/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/naturheilpraxis/rueckruf-diese-wurst-kann-durchfall-erkrankungen-ausloesen-20231021578692/", "https://www.heilpraxisnet.de/", "https://www.heilpraxisnet.de/werben-sie-hier/", "https://www.heilpraxisnet.de/impressum/", "https://www.heilpraxisnet.de/datenschutz/", "https://www.heilpraxisnet.de/wir-ueber-uns/", "/rezepte", "#cmpscreen", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "#back-to-top", "#", "/symptome/", "/krankheiten", "/hausmittel", "/naturheilkunde", "/heilpflanzen", "/ganzheitliche-medizin/", "/naturheilpraxis", "https://www.heilpraxisnet.de/kontakt/", "https://verzeichnis.heilpraxisnet.de/", "/themen", "https://www.heilpraxisnet.de/fachliche-aufsicht/", "/rezepte", "https://www.facebook.com/Heilpraxis", "https://twitter.com/HeilpraxisD", "https://www.pinterest.de/redaktion1091/", "https://www.youtube.com/channel/UCCk3Vawj0QbjIOnUYLTqeNg/", "https://www.heilpraxisnet.de/feed/", "https://www.heilpraxisnet.de/"]}