{"title": "Schlank mit Kapha-Ernährung", "author": null, "url": "https://www.hotelfontana.de/magazin/schlank-mit-ayurveda-kapha-ernaehrung", "hostname": "hotelfontana.de", "description": "Mit Ayurveda endlich gesund abnehmen und das Gewicht langfristig halten. Wie dir das gelingt und worauf du achten solltest, erfährst du in diesem Beitrag.", "sitename": "hotelfontana.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda Schlank mit Kapha-Ernährung\nSchlank sein und gesund leben, diese Themen werden oft in einem Atemzug genannt. Drastische Diäten und Verzichte sind aber von einer gesunden Lebensweise so weit entfernt wie die Erde von der Sonne. Wie kann uns Ayurveda dabei helfen, die Kilos purzeln zu lassen und gesund zu leben?\nWer kennt es nicht? Da sind sie wieder, die übermäßigen Pfunde, die kleinen Ecken am Körper, die man gerne verstecken möchte. Oder der Klassiker – die beste Hose sitzt auf einmal gar nicht mehr so gut, wie sie es einst mal tat. „In zwei Wochen 5 Kilo weniger“, heißt es bei vielen Diäten. Dabei ist das Ganze, wie wir wissen, ganz und gar nicht gesund und an der Ziellinie wartet oft schon der Jojo-Effekt, um sämtliche Bemühungen und Verzichte der letzten Wochen mit Füßen zu treten.\nEine ganzheitliche Lösung muss also her. Ayurveda kann dir dabei helfen, denn nicht umsonst bedeutet Ayurveda die Wissenschaft des gesunden Lebens. Maßgeblich entscheidend hierfür ist die Ernährung. Mit verschiedenen Ayurveda-Diäten kannst du schnell ein paar Pfunde verlieren und bekommst zusätzlich noch ein besseres Gespür für dich, deinen Körper und deine individuellen Bedürfnisse.\nDas lernst du über das Thema Abnehmen mit Ayurveda:\nKann man mit Ayurveda abnehmen?\nDie ayurvedische Ernährung ist vielfältig und kreativ. Das Besondere, sie lässt sich auf jedes Individuum anpassen und bietet für jeden Einzelnen angepasste Ratschläge und Empfehlungen. Ayurveda kann dir dabei helfen, deine Essgewohnheiten besser zu kontrollieren und abzunehmen. Mit speziellen ayurvedischen Diäten und Kuren erreichst du dein Wunschgewicht sogar noch schneller. Jedoch ist die ayurvedische Ernährung im Allgemeinen ein umfassendes Konzept und kein schnelles Diätverfahren.\nWenn du deine Ernährungsgewohnheiten an deine Dosha-Konstitution anpasst und dich an die 10 Grundregeln der ayurvedischen Ernährung hältst, wirst du auch ohne strenge Diät Erfolge erzielen. Unter\n[„Die 10 Grundregeln der ayurvedischen Ernährung“](https://www.hotelfontana.de/magazin/grundregeln-ayurvedische-ernaehrung/) kannst du nachlesen, welche Regeln du bei einer ayurvedischen Ernährung beachten solltest. Dennoch hilft bei dem Wunsch danach, mehr Gewicht zu verlieren, meist nur eine geplante Diät und die Umstellung einiger Gewohnheiten.\nUrsachen für Übergewicht aus ayurvedischer Sicht:\n- Übermäßiges essen von zu großen Portionen\n- Zu hoher Verzehr von fetten und gebratenen Speisen, Milchprodukten oder zuckerhaltigen Nahrungsmitteln\n- Häufiges Essen zwischen den Mahlzeiten\n- Verdauungsstörungen\n- Stress\n- Inaktive Lebensweise, langes Sitzen oder Fernsehgucken beim Essen\n- Alkoholismus\n- Unbewältigte Konflikte und essen, um Trost zu suchen\n- Hormonelle Dysregulation\nWie alles im Ayurveda lassen sich auch Krankheiten und Symptome den jeweiligen Doshas zuordnen. Übergewicht hat mit einer Kapha-Störung zu tun. Das Dosha, das für alles Feste, Erdige sowie Schwere steht und dem die Elemente Erde und Wasser zugeordnet sind. Um Gewicht zu reduzieren, ist ein Kapha-reduzierende Ernährung notwendig.\nDie Ernährung kann zusätzlich durch anregende Massagen und ayurvedische Behandlungen ergänzt werden. Diese regen den Stoffwechsel an und helfen bei der Entgiftung und Straffung des Gewebes. Das Agni, das sogenannte Verdauungsfeuer, hilft bei der Verbrennung von abgelagerten Schlacken aus dem Fett- und Bindegewebe. Dafür muss es durch die passenden Therapien in Gang gesetzt werden. Alle stoffwechselanregenden Behandlungen nennt man im Ayurveda „Langhana“. Diese Therapien arbeiten mit medizinischen Ölen, erhitzenden Kräutern und Ausstreichungen.\nAuch ayurvedische Kuren wie die Panchakarma-Kur unterstützen beim Gewichtsverlust. Unter\n[„Entgiften mit der Panchakarma-Kur“](https://www.hotelfontana.de/magazin/gesund-mit-ayurveda-entgiften-mit-der-panchakarma-kur/) erfährst du, was diese Kur so besonders macht und alles, was du über ayurvedische Kuren im Allgemeinen wissen solltest. Zwei Wochen Panchakarma-Kur helfen dir gezielt dabei, deinen Körper zu entschlacken und zusätzlich durch schonende Ernährung und Fasten abzunehmen. Es gibt auch Kuren, dessen Hauptziel das Abnehmen ist. Ein Beispiel dafür wäre die Langhana-Kur.\nKapha-Störungen gehen oft mit Bewegungsmangel einher. Eine Ayurveda-Diät sollte daher von passenden Aktivitäten und viel Bewegung begleitet werden. Yoga und Ayurveda gehören nicht ohne Grund untrennbar zusammen. Mit verschiedenen Yoga-Übungen kannst du mehr Bewegung in deinen Alltag integrieren und langfristig gesünder leben. Versuche dabei, dich im Laufe deiner Diät zu steigern und nicht am ersten Tag zu überfordern. Wenn du mehr über die Verbindung von Yoga und Ayurveda wissen möchtest und welche Yoga-Übungen für welchen Dosha-Typ geeignet sind, kannst du das im Beitrag\n[„Yoga und Ayurveda“](https://www.hotelfontana.de/magazin/yoga-und-ayurveda-ganzheitliche-gesundheit) nachlesen.\nEine Kapha-Diät kann man sehr gut zu Hause machen und in deinem Alltag einbetten. Wichtig ist, dass du dir vorab einen Plan schreibst, an den du dich die nächsten Wochen hältst. Wenn du damit Schwierigkeiten hast, kann dir ein ayurvedischer Arzt dabei helfen. Die ergänzenden ayurvedischen Massagen und Ausleitverfahren sollten allerdings nicht zu Hause, sondern in einem ayurvedischen Gesundheitszentrum von erfahrenen Heilpraktikern vorgenommen werden. Dein Diätprogramm kannst du zu Hause durch zusätzliche Bewegung, Yoga und Meditation erweitern. Yoga eignet sich super für Einsteiger und gibt dir gleich morgens einen guten Start in den Tag.\nFür wen ist eine Ayurveda-Diät geeignet?\nEine ayurvedische Diät oder aber die Umstellung auf eine ayurvedische Ernährungsweise eignet sich für jeden, der bereit ist, Kompromisse einzugehen und sich auf die ayurvedischen Regeln einzulassen. Bei Krankheiten oder chronischen Beschwerden sollte man jedoch nicht auf eigene Faust, sondern nur in Absprache mit einem ayurvedischen Arzt handeln.\nEin vorheriger Besuch bei einem ayurvedischen Arzt kann sehr sinnvoll sein, um dir eine genaue Dosha-Bestimmung zu geben und mögliche Krankheiten zu ermitteln. Außerdem bekräftigen dich mehrere Konsultationen dabei, strukturiert und diszipliniert bei deiner Diät zu bleiben.\nEine Kur unterstützt dich dabei, aus dem Alltag zu entfliehen und dich voll und ganz auf dich und deinen Körper zu konzentrieren. Dein Ernährungsplan wird von Fachleuten erstellt und du bekommst ein auf dich zugeschnittenes Programm. So erzielst du meist schon innerhalb weniger Wochen große Ergebnisse. Danach ist es wichtig, seine Ernährungsgewohnheiten langfristig anzupassen, um weiterhin gesund und ausgewogen leben zu können.\nEine Ayurveda-Diät kannst du auch direkt vor Ort in Indien oder Sri Lanka machen. Aber meist ist dies mit einer langen Reise und höheren Kosten verbunden. Viele wissen gar nicht, dass eine Ayurveda-Kur auch hier bei uns, zum Beispiel im\n[Ayurveda Hotel Fontana in Bad Kissingen](https://www.hotelfontana.de/) möglich ist.\nWas darf man beim Ayurveda essen?\nDie ayurvedische Ernährung basiert auf natürlichen und hochwertigen Lebensmitteln. Bio-Produkte oder sogar selbst angebautes Gemüse eignen sich hervorragend. Raffinierter Zucker, Fertigprodukte und allgemein industriell verarbeitete Zutaten haben hier nichts zu suchen. Am besten ist es, seine Diät nach der eigenen Konstitution der Doshas zu richten. Unter\n[“Kurz erklärt: Was sind Doshas?”](https://www.hotelfontana.de/magazin/ayurveda-grundlagen/) erfährst du alles Wichtige zu dem Thema. Auch bestimmte Symptome und Krankheiten lassen sich auf einen Überschuss eines Doshas zurückführen. Demnach sollte deine Diät darauf abzielen, diese wieder auszugleichen.\nSymptome von Dosha-Überschuss\nNachfolgend eine kurze Liste, welche Symptome welchem Dosha zuzuordnen sind:\nVata-Überschuss\n|Pitta-Überschuss||Kapha-Überschuss|\n|– Ein unregelmäßiger |\nAppetit\n– Blähungen\n– Häufige Verstopf-\nungen\n– Ab und zu Durchfall\n– Du nimmst leicht\nGewicht ab\n|– Starker Appetit |\n– Sodbrennen\n– Magen brennen\n– Durchfall\n– Aktiver Stoffwechsel\n– Mäßiger Appetit\n– Du isst oft zu viel\n– Völlegefühl\n– Langsame Verdauung\n– Du nimmst leicht an\nGewicht zu\n| – Schlafstörungen |\n– Ängste, Sorgen,\nNervosität\n– Untergewicht\n– Immunschwäche\n– Ohrgeräusche oder\nTinnitus\n– Häufige Schmerzen,\nSteifigkeit und\nKrämpfe\n– Beschwerden deines Bewegungsapparats\n| – Fieber, Schwitzen |\n– emotionale Reizbar-\nkeit und Aggressionen\n– Entzündungen\n– Kopfschmerzen,\nMigräne\n– unreine Haut,\nHautkrankheiten\n– Schwächung des\nSehvermögens\n– frühzeitiger Haar-\nausfall\n| – Wasser-|\nansammlungen\n– übermäßige Schleim-\nbildung in den Bron-\nchien, Stirn, Neben-\nhöhlen\n– Schweregefühl im\nKörper\n– Übergewicht, Fettlei-\nbigkeit\n– Schläfrigkeit, ex-\nzessiver Schlaf\n– Diabetes\nWenn du mehrere Symptome eines Dosha-Typs bei dir feststellst, kannst du deine Diät danach richten, diese wieder auszugleichen. Wie oben bereits beschrieben, wird das Gewicht hauptsächlich von Kapha beeinflusst. Wenn du dich also zu schwer oder übergewichtig fühlst, bedeutet es, dass du einen Überschuss an Kapha im Körper hast.\nAbnehmen kann man deshalb am besten mit einer Kapha-reduzierenden Diät. Alle Nahrungsmittel mit einer scharfen, trockenen, leichten, bitteren und erhitzenden Eigenschaft sind bei einer Kapha-Diät besonders gut. Sie schenken dem Organismus neue Energie und Lebenskraft. In unserem Beitrag zum Thema\n[„Die 10 Grundlagen der ayurvedischen Ernährung“](https://www.hotelfontana.de/magazin/grundregeln-ayurvedische-ernaehrung/) kannst du nochmal nachlesen, welche Lebensmittel zu Kapha passen.\nBei einer Kapha-Ernährung wird auf tierische Produkte wie Milchprodukte, aber auch auf tierische Eiweiße wie Fleisch und Eier verzichtet. Solche Produkte gelten als schleimbildend und belasten dein Verdauungssystem. Tierische Eiweiße können durch Hülsenfrüchte ersetzt und mit viel Gemüse zusammen gegessen werden.\nAyurvedische Ernährungsempfehlungen\nAllgemein gibt es einige ayurvedische Ernährungsempfehlungen, an die du dich bei deiner Kapha-Diät halten kannst:\n- Versuche, hauptsächlich warme, frisch gekochte Speisen zu essen. Salate, Rohkost und Früchte solltest du auf das Mittagessen legen und nur in geringem Maße zu dir nehmen.\n- Am besten legst du dir feste Zeiten für deine Mahlzeiten fest. Zwischenmahlzeiten solltest du während deiner Kapha-Diät vermeiden.\n- Ein Glas warmes Wasser mit Zitrone oder Ingwer am Morgen und kurz vor einer Mahlzeit regt dein Agni an.\n- Bitteres Blattgemüse, Mungobohnen, Artischocken oder Chicorée ergänzen den Kapha-Ernährungsplan besonders gut.\n- Gewürze wie Chili, Ingwer, Pfeffer oder Meerrettich regen den Stoffwechsel zusätzlich an und geben dir etwas Feuer im Essen.\nDie sechs Rasas, die verschiedenen Geschmacksrichtungen, haben ebenfalls eine erhöhende, ausgleichende oder reduzierende Wirkung auf die Doshas. Bitteres Essen ist deshalb für deine Kapha-Diät besonders geeignet, da es den Körper und die Psyche reinigt. Es besitzt eine antibakterielle Wirkung und verbrennt zusätzlich auch noch Fett.\nIm Allgemeinen solltest du darauf achten, morgens etwas weniger zu essen oder sogar das Essen wegzulassen. Mittags ist die beste Zeit für deine Hauptmahlzeit. Diese darf auch größer ausfallen und sollte dich langfristig satt machen. Am Abend sollte nur noch etwas Leichtes, gut Verträgliches gegessen werden. Ansonsten ist dein Körper während des Schlafes zu sehr mit Verdauen beschäftigt, was automatisch zu schlechterem Schlaf führt.\nZielführend für eine gesunde Lebensweise ist nicht nur das Durchführen einer Diät, sondern auch die langfristige Umstellung deiner Ernährung nach ayurvedischen Grundregeln. Damit kannst du dein Wunschgewicht so gut es geht halten und deine Gesundheit unterstützen. Auch eine Ernährung angepasst an deinen Dosha-Typ hilft dir bei einer langfristigen, ausgewogenen und gesunden Lebensweise.\nUm ein besseres Gefühl für eine Kapha-Diät im Alltag zu bekommen, kannst du dir einen typischen Tagesablauf deiner Diät ansehen. Natürlich lässt sich dieser Plan auch noch erweitern und genauer an deine Bedürfnisse anpassen.\nTagesplan einer Kapha-Diät\nMorgens zwischen 6 und 10 Uhr\nStarte deinen Tag mit einer kurzen Yoga-Einheit zum Wachwerden. Der Sonnengruß ist ein guter Start für deinen Tag. Ein Glas warmes Wasser mit Ingwer ist jetzt perfekt, um dein Wasserhaushalt aufzufüllen und dein Agni anzuregen.\nFrühstück\nDein Frühstück sollte nicht später als bis 11 Uhr gegessen werden. Höre auf dein Hungergefühl. Lass es aus, mache dir einen frischen Shake aus Beeren und grünem Blattgemüse oder einen leichten Frühstücksbrei. Der eignet sich übrigens auch zum Zubereiten im Büro, wenn du zu Hause das Frühstück nicht mehr schaffst.\nMittag\nJetzt brennt dein Agni am stärksten. Zum Mittag gibt es einen großzügigen Frühlingssalat mit Bulgur. Gehe in der Mittagspause kurz raus und spaziere die Straßen entlang, um in Bewegung zu bleiben. Gönne deinem Körper jedoch die Zeit dein Mittag zu verdauen und überfordere ihn nicht mit einer direkten Sporteinheit nach dem Essen.\nNachmittag\nTrinke viel Flüssigkeit zwischendurch. Warmes Wasser mit Ingwer, Zitrone oder Kräutertees sind perfekt, um deinen Wasserhaushalt zu erhalten und dein Hungergefühl zu kontrollieren. Jetzt wäre auch ein guter Zeitpunkt für Sport oder eine längere Yoga-Einheit.\nAbend\nZum Abendessen gibt es eine leckere Suppe aus Frühlingsgemüse. Gewürzt ist diese mit Kurkuma, Koriander, Ingwer und Kümmel. Das Abendessen sollte bis spätestens 19 Uhr gegessen werden. Danach kannst du noch einen gemütlichen Spaziergang, eine ruhige Yoga-Einheit oder Meditation machen.\nWie du deine Diät am Ende auch gestaltest, ob du lieber zusätzlich mit einer Ayurvedischen-Kur oder passenden Massagen arbeiten möchtest, oder dir selber einen Ernährungsplan zusammenstellst, in jedem Fall ist eine ayurvedische Diät der erste Schritt zu einer gesunden Lebensweise. Auch hier bei uns im\n[Hotel Fontana](https://www.hotelfontana.de/) kannst du verschiedene [Kuren oder Programme](https://www.hotelfontana.de/angebote) buchen, die beim Abnehmen helfen. Wir erstellen dir einen individuellen Ernährungsplan und unterstützen dich bei deiner Diät und deinem Schritt zum gesunden Leben.\nBeitragsbild: © Shutterstock, rootstock", "language": null, "image": "https://www.hotelfontana.de/magazin/wp-content/uploads/hero-schlank-mit-kapha-ernährung.jpg", "pagetype": "website", "links": [null, "https://www.hotelfontana.de/buchen\t", "https://www.hotelfontana.de/de/hotel", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/zimmer", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/angebote", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/magazin", "https://www.hotelfontana.de/", "/magazin", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/kultur/", "https://www.hotelfontana.de/magazin/freizeit/", "https://www.hotelfontana.de/magazin/kulinarik/", "https://www.hotelfontana.de/magazin/schlank-mit-ayurveda-kapha-ernaehrung/", "#Das_lernst_du_ueber_das_Thema_Abnehmen_mit_Ayurveda", "#Kann_man_mit_Ayurveda_abnehmen", "#Ursachen_fuer_Uebergewicht_aus_ayurvedischer_Sicht", "#Fuer_wen_ist_eine_Ayurveda-Diaet_geeignet", "#Was_darf_man_beim_Ayurveda_essen", "#Symptome_von_Dosha-Ueberschuss", "#Ayurvedische_Ernaehrungsempfehlungen", "#Tagesplan_einer_Kapha-Diaet", "https://www.hotelfontana.de/magazin/grundregeln-ayurvedische-ernaehrung/", "https://www.hotelfontana.de/magazin/gesund-mit-ayurveda-entgiften-mit-der-panchakarma-kur/", "https://www.hotelfontana.de/magazin/yoga-und-ayurveda-ganzheitliche-gesundheit", "https://www.hotelfontana.de/", "https://www.hotelfontana.de/magazin/ayurveda-grundlagen/", "https://www.hotelfontana.de/magazin/grundregeln-ayurvedische-ernaehrung/", "https://www.hotelfontana.de/", "https://www.hotelfontana.de/angebote", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/ayurveda/", "https://www.hotelfontana.de/magazin/backstage/", "https://www.hotelfontana.de/magazin/backstage/", "https://www.hotelfontana.de/magazin/freizeit/", "https://www.hotelfontana.de/magazin/freizeit/", "tel:+4997180490", "mailto:info@hotelfontana.de", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/buchen", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/de/angebote", "https://www.youtube.com/channel/UCUn4Pwx9rb3JuD8rgJRGMCA", "https://www.facebook.com/hotelfontanabadkissingen", "https://www.instagram.com/hotelfontanabadkissingen", "https://www.daegam.de/", "https://www.ayurveda-verband.eu", "https://www.google.com/travel/hotels/entity/CgoI7rrPh_69lKh0EAE/reviews", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/hotel/wissenswertes", "https://www.hotelfontana.de/de/hotel/hygieneinformation", "https://www.hotelfontana.de/de/hotel/inklusivleistungen", "https://www.hotelfontana.de/de/impressionen", "https://www.hotelfontana.de/de/downloads", "https://www.hotelfontana.de/de/rechtliches/impressum", "https://www.hotelfontana.de/de/rechtliches/datenschutz", "https://www.hotelfontana.de/de/rechtliches/agb", "https://www.hotelfontana.de/de/hotel", "https://www.hotelfontana.de/de/hotel/ueber-uns", "https://www.hotelfontana.de/de/hotel/philosophie", "https://www.hotelfontana.de/de/hotel/kulinarik", "https://www.hotelfontana.de/de/hotel/wissenswertes", "https://www.hotelfontana.de/de/hotel/hygieneinformation", "https://www.hotelfontana.de/de/hotel/inklusivleistungen", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/de/ayurveda", "https://www.hotelfontana.de/de/ayurveda/ernaehrung", "https://www.hotelfontana.de/de/ayurveda/konsultationen", "https://www.hotelfontana.de/de/ayurveda/yoga-und-meditation", "https://www.hotelfontana.de/de/ayurveda/regenerationskuren", "https://www.hotelfontana.de/de/ayurveda/medizinische-kuren", "https://www.hotelfontana.de/de/ayurveda/einzelbehandlungen", "https://www.hotelfontana.de/de/wellness", "https://www.hotelfontana.de/de/wellness/spa-bereich", "https://www.hotelfontana.de/de/freizeit/wellness-und-sport", "https://www.hotelfontana.de/de/wellness/kosmetik-beauty", "https://www.hotelfontana.de/de/angebote", "https://www.hotelfontana.de/de/zimmer", "https://www.hotelfontana.de/de/zimmer/ez-deluxe", "https://www.hotelfontana.de/de/zimmer/ez-komfort", "https://www.hotelfontana.de/de/zimmer/ez-standard", "https://www.hotelfontana.de/de/zimmer/dz-deluxe", "https://www.hotelfontana.de/de/zimmer/dz-komfort-balkon", "https://www.hotelfontana.de/de/zimmer/zweibettzimmer", "https://www.hotelfontana.de/de/zimmer/dz-barrierefrei", "https://www.hotelfontana.de/de/freizeit", "https://www.hotelfontana.de/de/freizeit/sehenswuerdigkeiten", "https://www.hotelfontana.de/de/freizeit/wellness-und-sport", "https://www.hotelfontana.de/de/freizeit/kultur", "https://www.hotelfontana.de/de/angebote", "https://www.hotelfontana.de/de/ayurveda/regenerationskuren", "https://www.hotelfontana.de/de/ayurveda/medizinische-kuren", "https://www.hotelfontana.de/de/angebote#kultur-freizeit", "https://www.hotelfontana.de/de/angebote#wellness", "https://www.hotelfontana.de/de/impressionen", "https://www.hotelfontana.de/magazin", "https://www.hotelfontana.de/magazin/ayurveda", "https://www.hotelfontana.de/magazin/kultur", "https://www.hotelfontana.de/magazin/freizeit", "https://www.hotelfontana.de/magazin/kulinarik", "tel:+4997180490", "mailto:info@hotelfontana.de", "https://www.hotelfontana.de/de/hotel/kontakt-anfahrt", "https://www.hotelfontana.de/buchen", "https://hotelfontana.firstvoucher.com/", "https://www.hotelfontana.de/de/angebote", "https://www.youtube.com/channel/UCUn4Pwx9rb3JuD8rgJRGMCA", "https://www.facebook.com/hotelfontanabadkissingen", "https://www.instagram.com/hotelfontanabadkissingen"]}