{"title": "Interview: Die vier Säulen seelischer Gesundheit", "author": null, "url": null, "hostname": null, "description": "Gesundheitsforscher Professor Tobias Esch weiß, wie wir trotz Stress die Nerven behalten und Lebenssinn finden können.", "sitename": null, "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Interview: Die vier Säulen seelischer Gesundheit\nDie Krisen unserer Zeit bringen viele Menschen mental an ihre Grenzen. Sie fühlen sich seelisch erschöpft. Das kann auch körperlich krank machen. Der Gesundheitsforscher Professor Tobias Esch weiß, wie wir trotz Stress die Nerven behalten und Lebenssinn finden können.\nProf. Dr. med. Tobias Esch\nDer Mind-Body-Mediziner studierte in Göttingen, Penang und Aarau nicht nur Humanmedizin, sondern absolvierte auch ein Studium Generale an der Universität Göttingen, wo er über ein zelluläres Stressmodell promovierte. Er erforschte an der Harvard Medical School, der New York State University und an der Berliner Charité die Geheimnisse von Gesundheit und Selbstheilung. Seit 2016 ist der vielfach ausgezeichnete Neurowissenschaftler Professor für Integrative Gesundheitsversorgung und -förderung an der Universität Witten/Herdecke.\nDieser Tage sind nicht nur Politiker besonders gefordert, sondern auch jeder Einzelne. Die Corona-Krise verlangt uns weiterhin viel ab, vor allem ein enormes Anpassungsvermögen. Die Folgen des Ukraine-Kriegs machen sich immer stärker bemerkbar. Wie es trotzdem gelingen kann, den Lebensmut nicht zu verlieren, erklärt der Mediziner und Neurowissenschaftler Professor Tobias Esch. Der Schlüssel zu seelischer und körperlicher Gesundheit ist sein BERN-Konzept, das er im Buch „Der Selbstheilungscode“ (Goldmann) genau erklärt. Benannt ist dieses nach den englischen Anfangsbuchstaben der vier wichtigsten Säulen für unsere Gesundheit: Stress reduzierendes Verhalten (Behaviour), ausreichend Bewegung (Exercise), innere Einkehr, Entspannung und Meditation (Relaxation) sowie achtsamer Genuss und gesunde Ernährung (Nutrition). Laut Esch ist es damit möglich zu verhindern, dass die mentale Erschöpfung überhand nimmt und uns krank macht.\nZwei Jahre mit Corona liegen hinter uns. Teilen Sie den Eindruck, dass diese Dauerkrise die Menschen zutiefst erschöpft hat?\nAktuell sehen meine Kollegen und ich deutlich mehr stressbezogene Erkrankungen. Wir wissen aus der Forschung schon lange, dass fehlende Kontrollierbarkeit in Verbindung mit Stress ein ungutes Paar bildet. Das Gefühl der Kontrollierbarkeit hat bis zur zweiten Welle gut funktioniert. Aber wenn Versprechungen nicht eingelöst werden und es immer wieder neue Hiobsbotschaften gibt, stellt sich – ähnlich wie bei kleinen Kindern – auch bei Erwachsenen ein Gefühl von Ohnmacht ein. Deshalb wird jetzt die Erschöpfung deutlich spürbar.\nWas sind typische Symptome von mentaler Erschöpfung?\nDie Forschung im Zusammenhang mit der aktuellen Corona-Krise ist noch nicht sauber publiziert. Gefühlt würde ich sagen, dass Schlafprobleme – klassisches Anzeichen mentaler Erschöpfung – zugenommen haben. Auch chronische Schmerzerkrankungen als Folge von andauerndem Stress und ernährungsbedingte Erkrankungen wie Übergewicht und Diabetes-Entgleisungen treten vermehrt auf. Obwohl es Hinweise gibt, dass unter chronischem Stress auch die Fälle depressiver Verstimmungen ansteigen, bin ich da im oben genannten Zusammenhang gerade etwas vorsichtig.\nLassen sich Erschöpfung und Depression denn sauber voneinander unterscheiden?\nUnter Fachleuten gibt es die Diskussition, ob ein Erschöpfungssyndrom – auch Burnout genannt – eine Form der Depression sei. Ich glaube das nicht. Wenn die Depression das erste Mal auftritt, hat sie zwar meist einen Auslöser, aber der muss nicht zwingend Stress sein. Auch andere Lebensereignisse können eine Depression auslösen. Je öfter depressive Episoden wiederkehren, desto weniger sind sie von äußeren Anlässen abhängig. Im Gegensatz zur Depression ist der Burnout praktisch immer eine Reaktion auf Überlastung und Überforderung: ein „Sich-Verlieren“ im Dschungel des Alltags. Man kann einfach nicht mehr, fühlt sich „in der Falle“, blickt zunehmend zynisch und feindselig auf sich und die Welt. Burnout ist deshalb ein ganz guter Oberbegriff für mentale Erschöpfung. Früher nannte man das Nervenzusammenbruch.\n\"Das Erschöpfungssyndrom: eigentlich ein Sich-Verlieren im Dschungel des Alltags.\"\nInwiefern spielen bei Erschöpfung seelische Probleme eine Rolle?\nAnders als bei der klassischen Depression, bei der das Kardinalsymptom die Antriebs- und Lustlosigkeit ist, zeigen Untersuchungen zum Burnout, dass hier nicht so sehr zu viel Stress ursächlich für die Erschöpfung ist, sondern vielmehr das alles beherrschende Gefühl, dass man sich selbst in der Welt da draußen nicht mehr wieder findet, dass man nicht mehr resonant ist. Man verliert sich gewissermaßen, weil entweder die Arbeit keine Freude mehr macht oder die Partnerschaft in eine Sackgasse geraten ist.\nDie Seele fühlt sich also nicht mehr beheimatet?\nGenau. In unseren jüngst publizierten Studien schlagen wir deshalb vor, unserem Verständnis von Gesundheit zwei weitere Aspekte hinzuzufügen. Bislang gilt der Mensch laut WHO quasi als gesund, wenn er ein vollständiges Wohlbefinden in biologischer, psychologischer und sozialer Hinsicht verspürt. Um Gesundheit aber wirklich ganzheitlich zu fassen, muss ein Mensch sein Leben auch als sinnhaft erfahren und sich „beheimatet“ fühlen. Das ist die sogenannte kulturelle Gesundheit. Deren Basis kann die Gesellschaft eines Landes sein, aber auch die Firma, in der ich arbeite, die Partnerin, neben der ich aufwache, oder die Straße, in der ich wohne. Wenn ich nicht das Gefühl habe, gut eingebettet zu sein, und auf die Frage „Wofür das Alles?“ keine Antwort habe, hat es die Erschöpfung sehr viel leichter – vor allem, wenn dann noch Stress hinzukommt.\nWie erkennt jemand, dass er in einer Sinnkrise und erschöpft ist?\nManche greifen dann zu hochkalorischen Lebensmitteln oder zu Alkohol, um das Belohnungssystem zu aktivieren. Die mentale Erschöpfung kann sich aber auch in einer Vielzahl von anderen Phänomenen äußern, etwa in einer hohen Alarmierbarkeit oder Unausgeglichenheit, ja, auch in einer anhaltenden Unzufriedenheit. Deshalb bezeichne ich Erschöpfung auch als „Unglückserkrankung“. Man ist mit seinem Leben prinzipiell nicht glücklich. Diese chronische Unzufriedenheit – das ist der eigentliche Grund der mentalen und seelischen Erschöpfung.\nDas Gesundheits-Konzept BERN haben Sie auf Basis der Mind-Body-Medizin entwickelt. Warum wirkt diese bei Erschöpfung besser als eine psychosomatische Behandlung?\nDie Mind-Body-Medizin geht wie die Psychosomatik davon aus, dass Körper, Geist und Seele, Bewusstsein und Unterbewusstsein, untrennbar mitein-\nander verbunden sind. Aber im Unterschied zur Mind-Body-Medizin geht die Psychosomatik davon aus, dass immer erst etwas im psychischen Bereich passiert, bevor sich möglicherweise körperliche Probleme zeigen. Sie ist quasi hierarchisch, und sie schaut pathologisch auf das Kranke. Die Mind-Body-Medizin schaut immer auf das Gesunde. Sie ist ressourcenorientiert, das heißt, sie fördert die Widerstandskräfte und Gesundheitsschutzfaktoren und reduziert möglichst weitgehend die Belastungen, die die Gesundheit beeinträchtigen, wie zum Beispiel den Stress.\nGibt es eine der vier Säulen, die besonders geeignet ist, um wieder in die Balance zu kommen?\nBewegung ist die Kernsäule. Sie hilft dem Körper, die vielen negativen Effekte der überschüssigen Kampf- und Fluchtenergie – Muskelverspannungen etwa – zu reduzieren. Bewegung hat aber auch enorme Auswirkungen auf den Geist, weil sie stark auf das Belohnungssystem wirkt. Sich zu bewegen, ob beim Radfahren, Joggen oder Schwimmen, ist für viele ein einfacher Weg, um auch innerlich wieder mehr in Bewegung zu kommen. Aber grundsätzlich sind alle vier Säulen, auch in Kombination, wirksam.\nWenn jemand sich mit der Welt nicht verbunden fühlt, hilft es da besonders, in einer Gemeinschaft oder Mannschaft Sport zu treiben?\nDas muss nicht zwingend sein. Auch wenn ich allein jogge, fängt mein Belohnungssystem wieder an zu arbeiten. Das Gefühl der Verbundenheit verbessert sich auch, wenn ich mich in der Natur bewege. Der Begriff „Naturverbundenheit“ bringt das gut zum Ausdruck. Bei mentaler Erschöpfung rate ich dazu, auf regelmäßige Phasen der Einkehr und Entspannung zu achten. Das ermöglicht es, den inneren Raum aufzumachen, in dem ich mich ausdrücken und wiederfinden kann. Die App 7Mind, die wir gebaut haben, bietet in diesem Kontext viele Meditationen an.\nUnd die Ernährung als eine weitere Säule von BERN?\nDie gesunde Ernährung hat tatsächlich auch eine Stress und Entzündungen reduzierende Wirkung. Aber es ist fast egal, ob man sich nun für das Intervallfasten, für eine vegetarische oder ovolaktische Ernährungsweise entscheidet, ausschlaggebend ist der Aspekt des Tuns – also dass man es macht – und die Sinnlichkeit dabei. Das bedeutet, wenn ich etwas esse, versuche ich, wirklich anwesend, also „bei Sinnen“ zu sein. Die positiven Effekte von achtsamem Genuss auf das Stresserleben sind gut belegt.\n\"Am schwierigsten und am lohnendsten ist es, unsere Denkweisen zu verändern.\"\nWenn wir erschöpft sind, neigen wir dazu, alles negativ zu sehen. Wie lässt sich das ändern?\nIndem ich kleine Rituale in den Alltag integriere. In einem Glückstagebuch kann ich Momente der Dankbarkeit festhalten und mir auch Momente der Sinnhaftigkeit und Verbundenheit bewusst machen. Sich immer wieder zu besinnen, hilft Menschen, sich mit ihrer Herzensqualität zu verbinden.\nDas klingt einfach, ist es das aber auch? Erlernte Denkmuster stellt man schließlich ungern in Frage.\nJa, Einstellungen und Denkmuster sind hartnäckig. Vieles läuft unterbewusst und automatisch ab. Die Verhaltenssäule ist sicherlich die Königsdisziplin. Aber es gibt zahlreiche einfache Miniübungen, die effektiv helfen, unsere Denkweise zu verändern. So kann ich etwa Cent-Stücke oder kleine Marker auf dem Boden verteilen. Jedes Mal erinnern sie mich daran, mich ganz bewusst mit dem zu verbinden, was gerade ist, also im Moment zu sein. Eine Zeitlang habe ich auch die Bohnenübung gemacht. Dabei steckt man sich morgens eine Handvoll Bohnen in die rechte Hosentasche, und immer, wenn etwas Gutes geschieht, wandert eine der Bohnen in die linke Hosentasche. So setze ich den Fokus bewusst auf positive Situationen.\nDamit stärke ich die positiven Emotionen, aber was ist mit dem Glauben an mich selbst? Wenn ich erschöpft bin, geht der oft verloren.\nDeshalb ist es gut, einmal alles, was ich an mir als dysfunktional erlebe, für einen Moment zur Seite zu schieben und zu gucken, was eigentlich gut ist an mir – an mir selbst, nicht nur an der Welt draußen. Jon Kabat-Zinn sagt: „An dir ist mehr gesund als krank.“ Das ist ein wichtiger Perspektivwechsel.\nStress ist auch hausgemacht. Ich ärgere mich, weil meine Freundin, sich wieder verspätet oder weil meine Arbeit nicht wertgeschätzt wird. Wie lässt sich das ändern?\nOft sehen wir in solchen Situationen alles Schwarz oder Weiß oder nur das Negative und ziehen extreme oder vorschnelle Schlussfolgerungen. In der Psychologie heißt das „kognitive Verzerrung“. Da hilft beispielsweise die ABC-Übung: Ich nehme mir eine Situation vor, die mich sehr gestresst oder gewurmt hat, und schaue mir zuerst A – den Auslöser – an. Was genau ist passiert? Was hat mich getriggert? Dann versuche ich, B – die Bewertung der Situation – zu verbalisieren, auch mein Verhalten. Was habe ich gedacht oder gesagt? Was habe ich gemacht? Danach schaue ich auf die Konsequenzen – C. Wie fühlt sich das an, was machen mein Verhalten und meine Bewertungen eigentlich mit mir, auf der Ebene meines Körpers, meines Geistes und meiner Seele? Am besten schreibe ich das alles auf und gehe dann daran, Alternativen zu erarbeiten, einen anderen Ausweg zu finden. Wir fragen deshalb „Ist das wirklich so?“, „Woher weißt du, dass es so sein wird?“ oder „Lässt sich die Situation auch anders betrachten?“. Und: „Hilft es mir, die Situation so zu sehen?“. So schauen wir in den Maschinenraum der Gedankenwelt hinein. So können wir diesen negativen Autopilot-Modus durchbrechen.\nViele neigen derzeit dazu, den Teufel an die Wand zu malen. Was würden Sie raten?\nMir stets die Dinge, auf die ich Einfluss habe, vor Augen zu führen, und die Möglichkeiten, die ich habe, mich als wirksam zu erleben, vermehrt zu nutzen. Ich kann den Krieg in der Ukraine nicht stoppen, aber ich kann für Geflüchtete einen Beitrag leisten. Und ich kann den ersten Schritt machen, auf den Nachbarn zugehen und ihm – tatsächlich oder im übertragenen Sinn – die Tür aufhalten. Wenn ich die Momente der Kontrolle erkenne, kann ich sie stärken und ins Handeln kommen. Nicht aus Egoismus, sondern aus einer inneren Klarheit heraus.\nDas Gespräch führte Inge Behrens\nDiesen Beitrag finden Sie in\n[Ausgabe 05/2022 von natürlich gesund und munter.](https://natuerlich.io/5/22-reizdarm-syndrom)\nFoto: © Lukas Schulze; Komposition: Michaela Mayländer", "language": null, "image": "https://ngum.de/assets/images/2/esch-9abd85b1.jpg", "pagetype": "webpage", "links": ["./", "https://www.facebook.com/natuerlichgesundundmunter", "https://www.instagram.com/ngum.de/", "https://www.youtube.com/channel/UCneOpLwb7mNpRAT-hlp1cjw", "https://www.pinterest.de/natuerlichgesundundmunter/_created/", "artikel/interview-die-vier-saeulen-seelischer-gesundheit.html#skipNavigation3", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "https://natuerlich.io", "artikel/interview-die-vier-saeulen-seelischer-gesundheit.html#skipNavigation12", "./", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "mediathek.html", "https://natuerlich.io", "aktuelle-ausgabe.html", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/", "kliniken-und-hotels.html", "newsletter.html", "https://natuerlich.io/reisen", "testseite-downloads.html", "_contao/share?p=facebook&u=https://ngum.de/artikel/interview-die-vier-saeulen-seelischer-gesundheit.html", "http://pinterest.com/pin/create/button/?url=https://ngum.de/artikel/interview-die-vier-saeulen-seelischer-gesundheit.html&media=https://ngum.de/files/artikel/Interviews/esch.jpg", "whatsapp://send?text=https://ngum.de/artikel/interview-die-vier-saeulen-seelischer-gesundheit.html", "https://natuerlich.io/aboangebote", "https://natuerlich.io/5/22-reizdarm-syndrom", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "/newsletter.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "https://natuerlich.io/detail/index/sArticle/313", "https://www.mykiosk.com/", "ueber-uns.html", "https://www.ngum.de/ueber-uns.html", "files/video/FILM_NGUM_08092021.mp4", "https://www.ngum.de/mediadaten.html", "https://www.ngum.de/newsletter.html", "gesundheitspartner-uebersicht.html", "https://www.ngum.de/gesundheitspartner-uebersicht.html", "https://www.ngum.de/mediadaten.html", "https://natuerlich.io", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/abo", "https://natuerlich.io/specials", "https://natuerlich.io/buecher", "tel:+4971128040600", "ueber-uns.html", "mediadaten.html", "datenschutz.html", "impressum.html", "newsletter.html", "https://www.mykiosk.com/", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft"]}