{"title": "Die Naturheilkunde bei Burnout (insbesondere Chiropraktik, Osteopathie & Stoffwechseltherapie)", "author": "Jennifer Ann Steinort", "url": "https://yippy.green/de/topic/burnout-naturheilkunde", "hostname": "yippy.green", "description": "Die Naturheilkunde bei Burnout (insbesondere Chiropraktik, Osteopathie & Stoffwechseltherapie) Burnout ist eine ernsthafte Erkrankung, die immer mehr Mensc", "sitename": "Yippy Green", "date": "2022-10-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Naturheilkunde bei Burnout\nChiropraktik, Osteopathie & Stoffwechseltherapie\nBurnout ist eine ernsthafte Erkrankung, die immer mehr Menschen betrifft. Aus statistischen Erhebungen geht hervor, dass bereits 25 Prozent der Bevölkerung in Deutschland von dieser Krankheit betroffen sind. Die etablierte, konventionelle Medizin ist wohl in der Lage, mit Medikamenten die depressive Komponente des\n[Burnout](/de/topic/burnout) zurückzudrängen. Eine Reihe von Folgeerscheinungen entzieht sich jedoch der schulmedizinischen Behandlung.\nUngünstige Lebensverhältnisse, extreme berufliche Anforderungen, Belastungen im Alltag und in der Partnerschaft, all das sind Ursachen für eine Neurasthenie, so die Bezeichnung der Psychiatrie. Mit Neuroleptika behandel man die schlimmsten Erscheinungsformen, aber gegen die oft auch nach den Extremreaktionen des Organismus andauernden Symptome ist eine klassische Behandlung oft machtlos. Bereits in Frühstadium, wenn die Schulmedizin noch keinen Anlass für eine Therapie feststellen kann, können heilpraktische Methoden zum Erfolg führen.\nDer Vorteil der alternativen Medizin besteht besonders in ihrer Wahrnehmung des Patienten. Die etablierten Mediziner haben beispielsweise erst kürzlich entdeckt, dass die Dosierung von Medikamenten vom Geschlecht des Erkrankten oder der Erkrankten abhängig sein sollte. Bisher war es selbstverständlich, beide Patientengruppen gleich zu behandeln. Heilpraktiker wissen seit langem, dass Erkrankungen sogar individuell sehr unterschiedlich verlaufen, und gehen über die undifferenzierte „Gleichbehandlung“ weit hinaus.\nDie Stoffwechseltherapie\nBereits geringe Überbeanspruchungen im Alltag können dazu führen, dass der Stoffwechsel aus dem Gleichgewicht gerät. Symptome sind Verdauungsbeschwerden, Gewichtszunahme, Schmerzen in der Muskulatur, Migräne und Hautunreinheiten. Die Stoffwechseltherapie macht es sich zur Aufgabe, den Stoffwechsel zu harmonisieren. Im Zusammenhang mit einem Burnout leistet diese Behandlungsmethode einen wesentlichen Beitrag, um entstandenen Störungen zu beseitigen.\nAuch diese Therapie versteht sich als eine ganzheitliche Methode. Der Arzt wird einen Ernährungsplan erarbeiten, der individuell auf den Patienten zugeschnitten ist. Im Verlauf der Behandlung dienen Laborwerte dazu, immer wieder eine Stoffwechselanalyse zu erstellen, um die Entwicklung bewerten zu können. Eine Darmsanierung ist Teil des Programms. Zusätzlich verordnet der behandelnde Arzt oder Heilpraktiker Vitamine und Mineralien, die bei besonderen Belastungen meist in zu geringer Menge vorhanden sind. Besonders für die B-Vitamine und Eisen gilt, dass ein Mangel im Zusammenhang mit einer Neurasthenie häufig auftritt.\nAuch ein Sportprogramm darf nicht fehlen. Weil sich psychische Belastungen häufig in Verspannungen und anderen körperlichen Symptomen ausdrücken, unterstützt eine angemessene Bewegung den Therapieerfolg. Zusätzlich unterstützt regelmäßiges Training den Entgiftungsprozess. Eine wesentliche Ursache der Symptome ist es, dass Abbauprodukte des Stoffwechsels nicht genügend ausgeschwemmt werden und Folgebeschwerden verursachen. Bereits sanfte Bewegungen helfen, den Stoffwechsel zu regulieren.\nOsteopathie gegen Burnout\nWas die etablierte Medizin meist unterschätzt, ist die somatische Komponente der Erkrankung. Zwar fehlen bisher harte Fakten über eine Auswirkung der Psyche auf den Organismus. Alleine die Häufigkeit aber, mit der die Symptome gleichzeitig im seelischen Bereich wie im körperlichen auftreten, gibt Anlass zu begründeten Vermutungen. Die Erfolge der natürlichen Medizin sind unübersehbar, wenn die Osteopathie auch beim Burnout Teil der Behandlung wird.\nDenn das Auffinden von Blockaden im gesamten Organismus und ihre Behandlung ist für den Osteopathen der zentrale Ansatz. Die Verspannungen und Schmerzzustände haben sich oft über Jahre entwickelt und werden dann erst im Zusammenhang mit einem Belastungssyndrom offensichtlich. Der Behandler wird Ursachen und Folgen voneinander differenzieren und oft sehr alte Stresserfahrungen durch sein Methoden aktualisieren.\nWesentlich aber ist, dass die seelischen Abbilder im Organismus, die als Folge von Überforderungen entstanden sind, durch die Behandlung aufgelöst werden. Der psychische Zustand verliert damit seine somatische Verstärkung, ein erheblicher Beitrag zur Minderung der Qualität der Erkrankung.\nDie Chiropraktik\nAuch bei dieser Behandlungsmethode geht es um das Auffinden von Störungen im Organismus. Denn andauernde Verspannungen im Zusammenhang mit Überforderungen oder Verlusterfahrungen wirken sich auf den Organismus aus. Häufig kommt es zu Fehlhaltungen, die sogar Einfluss auf die Positionierung der Gelenke haben können. Besonders die Wirbelsäule, eine virtuose, aber auch empfindliche Kreation der Natur, ist anfällig für die negativen Einflüsse von Alltagsstress und Überforderungen im Beruf. Sind dann Spinalkanäle verengt, kommt es zu weiteren Folgen etwa für das Verdauungssystem. Der Chiropraktiker leistet einen erheblichen Beitrag zur Genesung, wenn er diese Blockaden aufspürt und korrigiert.\nBesonders Fehlstellungen der Halswirbelsäule haben einen erheblichen Einfluss auf die Befindlichkeit der Betroffenen. Der Wirbel C7, der zwischen den Schultern etwas vorsteht, ist für seine Korrespondenz mit der Schilddrüse bekannt. Bereits bei anhaltenden Verspannungen in diesem Bereich ergeben sich gesundheitliche Beeinträchtigungen. Auch Verstimmungen können Folge einer Unterfunktion dieses Organs sein.\nAuch depressive Verstimmungen, durch Überforderungen entstanden, finden oft ihren Ausdruck in Verschiebungen der Wirbel. Der Chiropraktiker ertastet zunächst den belasteten Bereich und bringt das komplizierte System der Wirbelsäule wieder in seine natürliche Position. Diese Behandlung erhöht bisweilen schlagartig das Wohlbefinden des Patienten, eine Erfahrung, die über die Situation hinaus einen Weg aus der Krise aufzeigen kann.\nFazit\nEin Burnout ist oft nicht nur eine Erkrankung der Seele. Zwar sind äußere Negativerfahrung und die Art ihrer Verarbeitung die Ursache des Krankheitsbildes. Folgen zeigen sich aber im gesamten Organismus und verstärken die Krankheit. Ob Chiropraktik, Osteopathie, Stoffwechseltherapie oder andere Naturheilverfahren: Die alternative Medizin findet durch ihre Ausrichtung auf die Persönlichkeit des Betroffenen immer wieder passende Behandlungen und wirksame Methoden. Der Patient wird durch die Therapie entlastet, und die Naturheilkunde leistet so einen erheblichen Beitrag zu seiner Genesung.", "language": null, "image": null, "pagetype": "article", "links": ["/de", "/de", "/de", "javascript:;", "/de/service/ueber", "/de/news", "/de/brand", "/de/topic", "/de/event", "/de/service", "javascript:;", "javascript:;", "javascript:;", "https://yippy.green/topic", "/de/service/kontakt", "/de/service/kontakt", "/de/service/kontakt", "javascript:;", "javascript:;", "/de/service/ueber", "/de/news", "/de/brand", "/de/topic", "/de/event", "/de/service", "/de/service/kontakt", "javascript:;", "/de/topic", "https://yippy.expert/de/person/jennifer-ann-steinort", "/de/topic/burnout", "#top", "https://yippy.green/de/topic/tag/burnout", "https://yippy.green/de/topic/tag/hilfe", "/de/service/ueber", "/de/service", "/de/service/hilfe", "/de/service/redaktion", "/de/service/karriere", "/de/service/bedingungen", "/de/service/datenschutz", "/de/service/impressum", "/de/service/kontakt", "javascript:;"]}