{"title": "Homöopathie: Sanfte Therapie bei bösartigen Erkrankungen", "author": null, "url": null, "hostname": null, "description": "Verband Deutscher Tierheilpraktiker e.V.", "sitename": "Verband Deutscher Tierheilpraktiker e.V.", "date": "2016-08-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Homöopathie: Sanfte Therapie bei bösartigen Erkrankungen\nDer deutsche Arzt Christian Samuel Hahnemann hat 1796 die ersten Grundlagen für die homöopathische Heilkunst definiert. Er formulierte das Ähnlichkeitsgesetz und hatte damit einen Gedanken von Paracelsus und Hippokrates neu aufgenommen. Die Homöopathie setzt die Ähnlichkeitsregel systematisch ein und arbeitet damit nach völlig anderen Regeln als die Schulmedizin. Die heutige schulmedizinische Diagnostik ist für uns Homöopathen allerdings wichtig. Mit ihrer Hilfe können wir einordnen, mit welcher Pathologie wir es zu tun haben, wir können unsere Fallverläufe genauer beurteilen und sie hilft uns, bei endständigen Krankheiten homöopathische Mittel zu finden. Bei weit fortgeschrittener Erkrankung ist es häufig schwierig, auf die Gesamtheit der Symptome hin zu verschreiben. Dies ist auch besonders in der Therapie von Tieren eine Herausforderung.\nHahnemann hat sein ganzes Leben lang geforscht, um eine milde und zugleich tief wirkende Arzneiform zu finden. Er war zu enttäuscht von der medizinischen Therapie seiner Zeit. Hahnemann arbeitete über 40 Jahre lang mit den C-Potenzen, die im Verhältnis 1:100 verdünnt sind. Die Therapie mit dieser Arzneiform wurde allerdings von häufigen Erstverschlimmerungen und relativ langen Fallverläufen überschattet. Das war für Hahnemann der Anstoß, weiterzuforschen. Er wollte eine Arzneiform entwickeln, die die Erstverschlimmerungen in der Therapie nicht mehr zeigt und die er häufiger wiederholen konnte, um eine Heilung in kürzerer Zeit zu erreichen. In der Zeit von 1839 – 1842 entwickelte Hahnemann die LM-Potenzen. Diese Arzneien sind in jeder Stufe 1:50.000 verdünnt und 100 Mal verschüttelt. Sie wirken milder und gleichzeitig tiefer. Damit sind die LM-Potenzen ideal für die Behandlung schwerer chronischer Krankheiten.\nFOLGEND BESCHREIBE ICH DEN FALLVERLAUF EINES 13-JÄHRIGEN JACK RUSSEL TERRIERS, DER MIR MIT EINEM MALIGNEN KARZINOM DER HARNBLASE VORGESTELLT WURDE.\nDer Bericht des Tierarztes enthielt folgende Informationen (Zusammenfassung): Drei (zusammen 7g schwere) mandelkerngroße, festelastische Gewebsstücke mit leicht höckeriger, beige-brauner Oberfläche. In allen drei Gewebsstücken proliferiertes, irregulär angeordnetes, teils adenoides, atypisches Urothel mit erheblicher Anisonukleose.\nEnddiagnose: ein Malignes adenoides Übergangsepithelzellenkarzinom der Harnblase. Es handelt sich um einen sehr bösartigen Tumor, der sowohl metastasieren als auch rezidivieren kann. Dabei erfolgt die Metastasierung häufig entlang der Harnwege. Auch Fernmetastasen sind möglich. Der Tierarzt stellte eine vorsichtige Prognose mit einer voraussichtlichen Überlebenszeit von 3 Monaten. Eine Operation mit Teilentfernung des Tumors wurde durchgeführt. Etwa ein Drittel der Tumormasse konnte nicht entfernt werden. Die Vorstellung des Jack Russel Terriers erfolgte am 15.03.2015. Der Hund war 13 Jahre alt.\nBei dem schweren Krankheitsbild stellte sich mir die Frage, was mit homöopathischen Arzneien möglich ist. Zunächst überlegte ich, ob eine ausschließlich palliative Behandlung ein Ziel sein könnte oder ob ein kurativer Ansatz verfolgt werden kann. Ich entschloss mich für eine kurative Therapie, da der Hund zum Zeitpunkt der Vorstellung schmerzfrei war und der Fokus daher nicht auf Symptomlinderung gerichtet werden musste.\nIm Organon der Heilkunst gibt Hahnemann eine Anweisung, wie wir eine fortgeschrittene, also endständige Krankheit behandeln sollen. Im §173 Organon der Heilkunst (6. Aufl.) kommt er auf die Schwierigkeit zu sprechen, wenn eine zu geringe Anzahl an Symptomen vorliegt. Er schreibt dort: „Bloß diejenigen Krankheiten scheinen nur wenige Symptome zu haben, und deshalb Heilung schwieriger anzunehmen, welche man einseitige nennen kann, weil nur ein Paar Hauptsymptome hervorstechen, welche fast den ganzen Rest der übrigen Zufälle verdunkeln. Sie gehören größtenteils zu den chronischen.“\nDIESE EINSEITIGEN KRANKHEITEN KÖNNEN WIR HOMÖOPATHISCH BEHANDELN, INDEM DIE MITTELWAHL AUFGRUND DER VORLIEGENDEN SYMPTOME GETROFFEN WIRD. (§177 ORGANON DER HEILKUNST)\nIch suchte nach dieser Anleitung die aktuellen Symptome des Hundes und zog ausschließlich diese akuten Symptome zur Mittelwahl heran.\nFOLGENDE SYMPTOME WÄHLTE ICH AUS FÜR DIE MITTELWAHL:\n- Tumore der Harnblase\n- Urin blutig, letzter Teil des Urins\n- Krebs allgemein\n- Urinieren verzögert, muss lange pressen, bevor der Urin zu fließen beginnt\nDIE AUSWERTUNG DIESER SYMPTOME NAHM ICH MIT DEM „KLINISCHEN REPERTORIUM“ VON ROBIN MURPHY VOR:\n- Tumore der Harnblase: Acet-ac, anil, Calc, carb-v, sec, thuj\n- Urin blutig, letzter Teil des Urins: Ant-t, canth, ferr-p, HEP, lyc, mez, puls, sars, thuj, zinc\n- Krebs allgemein: ARS, ASTER, aur, CADM-S, CARC, CON, HYDR, SCIR, SIL, thuj\n- Urinieren verzögert, muss lange pressen, bevor der Urin zu fließen beginnt: Abies-n, acon, agar, aloe, ALUM, alum-p, apis, arn, bell, cact, cann-s, CAUST, cench, chim, coc-c, CON, cycl, equis-h, HEP, hyos, kali-c, kali-chl, kreos, laur, lil-t, lyc, MAG-M, MUR-AC, nat-c, nat-p, nit-ac, OP, pareir, plb, prun, raph, rheum, rhus-t, sabal, sars, sec, sep, stram, tax, thuj, tub, zinc\nBEI DER SYMPTOMANALYSE NUTZT DAS KLINISCHE REPERTORIUM FOLGENDE WERTIGKEITEN:\n- Die stärksten Mittel in einer Rubrik: in Groß-und Fettdruck (Calc, 4-wertig bzw. CALC, 3-wertig)\n- Fettdruck: (calc, 2-wertig), Normaldruck (Calc, 1-wertig)\nAufgrund der Symptomanalyse könnte man nun eine Arznei heraussuchen und diese dem Hund verabreichen. Aufgrund der Tatsache, dass das Tier mit einer weit fortgeschrittenen Pathologie vorgestellt wurde und im Vorfeld eine Operation stattgefunden hatte, wurde wie folgt behandelt: Direkt im Anschluss an die Operation hat der Hund Staphisagria LM 6 verordnet bekommen. Diese Arznei sollte 4 Mal täglich verabreicht werden. Jeweils 3 Tropfen der Arznei wurden ins Maul getropft. Staphisagria hat einen Bezug zu Schnittwunden, verhindert postoperativ eine Metastasierung des Primärtumors und sorgt für eine schnellere Wundheilung. Diese Arznei wurde in dieser Form für 14 Tage verabreicht.\nIM ANSCHLUSS BEGANN DIE KURATIVE BEHANDLUNG\nZunächst wurden folgende Arzneien verordnet: Thuja LM 6, Conium LM 6 und Terebinthina LM 6. Thuja hat einen Bezug zum Thema Krebs. Insbesondere wirkt Thuja auf weiche und schwammartige Neubildungen. Nach der Operation wurde mir das herausoperierte Gewebe gezeigt. Der Tumor war weich und schwammartig. Das Terebinthina wurde verordnet, da es eine hervorragende Arznei für die Hämaturie (Blut im Urin) darstellt. Das Leitsymptom dieser Arznei ist der blutige Urin. Conium wurde verordnet, da dies eine Arznei ist, die bei Tumorbildung im Urogenitalbereich und bei Tumoren der Drüsen gute Wirkungen zeigt. Insbesondere beinhaltet Conium auch das Symptom des schwierigen Entleerens der Harnblase. Thuja LM 6 wurde am Morgen, das Conium zur Nacht und das Terebinthina 5 Mal täglich verabreicht, da das blutige Urinieren im Vordergrund stand.\nVERLAUF\nUnter der Einnahme der o.g. Arzneien reduzierte sich die Hämaturie deutlich. Der Hund zeigte einen vitalen Gesamteindruck. In Abständen von jeweils 4 Wochen wurden die Potenzen um 6 Stufen erhöht. Nach 4 Monaten durchgängiger Therapie wurde eine erneute Ultraschalluntersuchung angesetzt. Das Ergebnis war ohne Befund. Grundsätzlich ist es wichtig, bei so schweren bösartigen (malignen) Erkrankungen die homöopathischen Arzneien über einen langen Zeitraum zu verabreichen, um ein stabiles Gleichgewicht zwischen der Arzneigabe und dem Immunsystem herzustellen.\nDISKUSSION\nDer Hund bekommt 3 verschiedene Arzneien, die nach Leitsymptomen ausgesucht wurden. Grundsätzlich stellt sich die Frage, ob diese Art der Vorgehensweise dem Anspruch der Klassischen Homöopathie nach einer individualisierten Therapie gerecht wird. In einem weit fortgeschrittenen Fall ist es sehr schwierig, die Gesamtheit der Symptome zu ermitteln. Ferner besteht die Gefahr, dass das Konstitutionsmittel die Lebenskraft überfordern kann. Ziel war es, bei dieser Vorgehensweise den Fall dort zu eröffnen, wo es gerade am meisten nötig ist. Wenn die Gesamtpathologie in eine ruhigere, weniger gefährliche Situation übergeht, ist es gerechtfertigt, nach der Konstitutionsarznei zu suchen und diese zu verabreichen.\nViele Homöopathen neigen dazu, bei Krebserkrankungen den Fall aus „miasmatischen“ Gründen mit einer Nosode zu behandeln. Grundsätzlich sollten Nosoden nicht als Einstiegsarznei angesehen werden. Nosoden zielen in den Kern des Miasmas und könnten den Fallverlauf mit zu starken Erstverschlimmerungen überfordern. Die Gabe von Carcinosinum ist gerechtfertigt, wenn in der Familie (weiß man in der Humanmedizin eher als bei Tieren) gehäuft maligne Erkrankungen auftreten oder wenn das Krebsgeschehen trotz gut gewählter Arzneien rezidiviert.\nWAS SIND LM-POTENZEN?\nLM-Potenzen sind die neuesten Potenzen in der Homöopathie, die Hahnemann am Ende seines Lebens den Homöopathen vorgestellt hat. Eine genaue Beschreibung dieser Potenzart ist im §270 Organon der Heilkunst (6. Aufl.) niedergeschrieben. In den Jahren 1810 – 1833 arbeitete Hahnemann ausschließlich mit C-Potenzen. Bei den C-Potenzen liegt der Potenzierungsschritt bei 1:100, bei den LM-Potenzen bei 1:50.000.\nWARUM ÄNDERTE HAHNEMANN DIE POTENZ AUF 1:50.000?\nBereits um 1833 setzte Hahnemann Potenzen ein, die oberhalb der C30- Potenz lagen. Er gab es den Patienten über viele kleine Gaben verteilt. Bei den C-Potenzen wird ein Teil der Arzneisubstanz zu 100 Teilen mit einem Hilfsstoff verarbeitet. Die Arznei wird dann lediglich 10 Mal geschüttelt, denn in diesem Verdünnungsverhältnis ist die Menge an Lösungsmittel zu klein, um viele Schüttelschläge aufzunehmen. Würde man die C-Potenz 100 Mal schütteln, so würde das Medikament zu heftig in seiner Wirkung. Aus diesem Grund erhöhte Hahnemann die Verdünnung um den Faktor 500. So kann das Medikament viele Schüttelschläge aufnehmen und bleibt sanft in seiner Wirkung. Durch die hohe Verdünnung und die große Zahl an Schüttelschlägen bei den 50.000-Potenzen erhalten wir Arzneimittel, die schneller, aber sanft wirken.\nDurch die orale Gabe als Lösung erreicht man viele Nervenenden und das Arzneimittel kann optimal funktionieren.\nHahnemann verließ den Bereich der C-Potenzen in seinen Pariser Jahren, um mit den neuen Potenzen schnellere Heilungen zu erzielen und seltener Erstverschlimmerungen zu bekommen. Die 50.000-Potenzen sind in Deutschland noch wenig bekannt, da das Organon der Heilkunst (6. Aufl.) erst 1921 erschien. Diese neuen Potenzen wurden somit erst vor 95 Jahren der homöopathischen Fachwelt vorgestellt.\nDIRK BETTENWORTH\nAPOTHEKER,\nHEILPRAKTIKER IN AUSBILDUNG\nTÄTIGKEITSSCHWERPUNKTE\n- Homöopathie in der Krebsbehandlung\n- Integrative Versorgung\n- Dozent für Klassische Homöopathie\nKONTAKT\nDiese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!", "language": null, "image": null, "pagetype": null, "links": ["#tm-main", "https://www.tierheilpraktiker.de/", "#tm-dialog-mobile", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.tierheilpraktiker.de/", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.facebook.com/tierheilpraktiker", "https://www.youtube.com/user/paracelsusschulen", "/mein-tierheilpraktiker/alle-ausgaben/4-2016.html", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/tierwissen-fuer-kids-die-schildkroete", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/tierraetsel-wer-kennt-sich-in-der-tierwelt-aus", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/tierisch-lustig-tier-witze-zum-wiehern", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/tierheilpraktiker-in-werden-z-b-an-der-paracelsus-schule-mannheim", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/tier-des-monats-hund-luka", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/thp-pruefungsfragen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/therapeuten-portraet-thp-monika-hussmann", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/sommerhitze-gefahr-fuer-unsere-tiere", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/parasiten-vorsorge-tipps-fuer-hund-katze-pferd", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/news-wissenswertes", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/neues-aus-gut-rosenbraken-stutenschau-experte-roese", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/krafttiere-gedanken-vom-tier-menschlichen-diwan", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/intuitive-tierkommunikation-jeder-kann-es-lernen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/sanfte-therapie-bei-boesartigen-erkrankungen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/die-5-wandlungsphasen-und-ihre-charakteristischen-merkmale", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/die-5-saeulen-der-tcvm-teil-2-akupunktur", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/buchvorstellungen-fuer-sie-gelesen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/aufzucht-von-kaetzchen-tagebuch-von-flaschenkindern", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/angst-und-nervositaet-beim-pferd-fallbericht", "/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2016/anamneseerhebung-leitfaden-fuer-tierheilpraktiker-teil-1", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/impressum", "/magazine/mein-tierheilpraktiker/magazin-app", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/praxispraesentation", "/magazine/mein-tierheilpraktiker/mediadaten", "tel:+498144939042", "/2013-02-19-14-35-54", "/impressum", "/datenschutzerklaerung", "https://www.facebook.com/tierheilpraktiker/"]}