{"title": "Interview: \"Nutzen Sie alle Möglichkeiten zur Früherkennung.\"", "author": null, "url": "https://patienten.kvno.de/aktuelles/aktuelles-detail/nachricht/interview-nutzen-sie-alle-moeglichkeiten-zur-frueherkennung", "hostname": "kvno.de", "description": "Immer mehr Frauen erkranken an Brustkrebs, aber immer weniger sterben daran. Bernd Bankamp ist Facharzt für Frauenheilkunde und Geburtshilfe und unter anderem Landesvorsitzender des Berufsverbands der Frauenärzte in Nordrhein. In seiner Krefelder Praxis begleitet er zahlreiche Frauen nach ihrer Brustkrebsdiagnose. Er erklärt, wie wichtig die Früherkennung ist und warum das Vertrauensverhältnis zwischen Betroffener und Behandler eine große Rolle spielt.", "sitename": "Kvno-Karriere", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Service Letzte Änderung: 08.09.2022 09:35 Uhr Lesezeit: 3 Minuten\nInterview: \"Nutzen Sie alle Möglichkeiten zur Früherkennung.\"\nImmer mehr Frauen erkranken an Brustkrebs, aber immer weniger sterben daran. Bernd Bankamp ist Facharzt für Frauenheilkunde und Geburtshilfe und unter anderem Landesvorsitzender des Berufsverbands der Frauenärzte in Nordrhein. In seiner Krefelder Praxis begleitet er zahlreiche Frauen nach ihrer Brustkrebsdiagnose. Er erklärt, wie wichtig die Früherkennung ist und warum das Vertrauensverhältnis zwischen Betroffener und Behandler eine große Rolle spielt.\nDie Zahl der Brustkrebs-Diagnosen steigt. Merken Sie das auch in Ihrer Praxis?\nBankamp: Ja, die Diagnose wird etwas häufiger. Auffallend ist, dass ich mehr jüngere Brustkrebs-Patientinnen habe. Es gibt viele verschiedene Risikofaktoren für Brustkrebs, was aber genau der Grund für die steigenden Fallzahlen bei jüngeren Frauen ist, ist noch nicht abschließend geklärt. Die meisten Frauen sind bei der Diagnose Mitte bis Ende 60 Jahre alt, aber leider auch nicht wenige weit unter 50. Das Problem ist: Bei jüngeren Frauen ist der Tumor oft aggressiver. Und er ist schwieriger zu ertasten, weil das Brustgewebe meist noch fester ist.\nTrotz höherer Fallzahlen sinkt allerdings die Sterberate.\nBankamp: Glücklicherweise, ja! Das hat hauptsächlich zwei Gründe: 1. Die medizinische Versorgung wird immer besser und individueller. Krebs-Unterformen können inzwischen sehr gezielt behandelt werden, die Maßnahmen werden immer auf die einzelne Patientin abgestimmt. 2. Die Früherkennung zeigt Wirkung: Die meisten Tumore sind noch recht klein, wenn sie gefunden werden. Den Befund eines größeren Tumors erlebe ich überwiegend bei Patientinnen, die mehrere Jahre keinerlei Früherkennungsuntersuchungen wahrgenommen haben. Deswegen kann ich nur an die Frauen appellieren: Nutzen Sie alle Möglichkeiten.\nZu welchen Möglichkeiten nahmen raten Sie?\nBankamp: Schon ab der Pubertät sollte jede Frau lernen, wie sie ihre Brust richtig abtastet – nicht wegen des Risikos, sondern um eine Routine zu entwickeln und später eventuelle Veränderungen zu bemerken. Am besten einmal im Monat nach der Regelblutung, dann ist die Brust recht weich. Zudem tasten Frauenärztinnen- und Ärzte routinemäßig mindestens einmal im Jahr ab. Ab etwa 35 Jahren bietet sich zusätzlich eine jährliche Ultraschall-Untersuchung an, auch wenn diese von Kassenpatientinnen selbst bezahlt werden muss. Zwischen 50 und 70 Jahren werden alle Frauen alle zwei Jahre zum Mammographie eingeladen. Diese Kosten werden von der Krankenkasse übernommen. Frauen ab 50 rate ich oft, die kostenlose Mammographie und die selbst zu bezahlende Ultraschall-Untersuchung jährlich abzuwechseln. Dann sind die Kosten auch überschaubar. Für Frauen, die ein hohes familiäres Risiko für Brustkrebs haben, gibt es spezielle, intensivere Vorsorgeprogramme.\nWelche Rolle haben Frauenärztinnen und -ärzte bei der Behandlung?\nBankamp: Optimalerweise sind wir von Anfang an in die Betreuung und Behandlung eingebunden und halten enge Rücksprache mit den anderen Fachbereichen: Welche Art von Tumor hat die Patientin? Welche Maßnahmen empfehlen die ärztlichen Kolleginnen und Kollegen aus dem Klinikum? Wie geht die ambulante Behandlung weiter? Chemotherapien werden zum Beispiel oft ambulant in onkologischen Facharztpraxen durchgeführt. Es gibt aber in einigen Städten auch spezialisierte Frauenarztpraxen, die Chemotherapien durchführen. Diese haben den Vorteil, dass sie sehr auf gynäkologische Krebserkrankungen spezialisiert sind. Die Nachsorge übernimmt dann die Frauenärztin oder der Frauenarzt. Wir verschreiben notwenige Medikamente und übernehmen die Nachsorgeuntersuchungen. Im besten Fall sind wir von der ersten Diagnose bis zur Nachsorge in Kontakt mit der Patientin und den anderen Behandlern.\nWorauf kommt es bei der Nachsorge an?\nBankamp: Kurz nach der Erkrankung gibt es einmal im Quartal eine Nachsorgeuntersuchung, später wieder seltener. Ich finde es wichtig, dass es ein Vertrauensverhältnis zwischen den Patientinnen und den Fachleuten gibt. Zahlreiche Betroffene setzen zum Beispiel neben der schulmedizinischen Behandlung auf ‚Alternativmedizin‘ oder gehen zu Heilpraktikern. Das kann ich verstehen. Ich finde es gut, wenn die Frauen ergänzende Maßnahmen finden, mit denen sie sich besser fühlen. Aber sie sollten mit ihren Behandlern darüber sprechen, damit Maßnahmen abgestimmt werden können – und vor allem nichts gemacht wird, was der schulmedizinischen Behandlung entgegensteht. Außerdem erlebe ich hin und wieder, dass Frauen die verschriebene Hormontherapie nicht umsetzen – und bei den Nachsorgeterminen trotzdem angeben, die Tabletten regelmäßig zu nehmen. Das hilft leider niemandem weiter. Wer Bedenken gegen die Medikamente hat, sollte das offen ansprechen und nicht auf eigene Faust die Therapie abbrechen. Regelmäßige sportliche Aktivität fördert die Regeneration und verbessert den Allgemeinzustand.\nEine Brustkrebsdiagnose ist immer ein Schock. Wie machen Sie den Patientinnen Hoffnung?\nBankamp: Bei einem kleinen Tumor liegen die Heilungschancen bei über 90 Prozent. Das heißt über 90 Prozent der Betroffenen werden wieder dauerhaft gesund. Deswegen ist die Früherkennung so wichtig. Wenn der Krebs sich bereits im Körper ausgebreitet hat, kommt es sehr darauf an, wo und wie groß. Manchen Patientinnen können wir leider keine gute Prognose geben. Aber selbst, wenn der Krebs bereits gestreut hat, kann er in vielen Fällen längere Zeit eingedämmt werden, so dass die Patientinnen noch viele Jahre mit einer möglichst hohen Lebensqualität leben können.\nVielen Dank für das Gespräch.\nThema des Monats: Brustkrebs\nIn unserem \"Thema des Monats\" geht es im September 2022 um Brustkrebs. Anlass ist der\n[Aktionstag gegen Brustkrebs am 24. September in Düsseldorf](https://www.ich-bin-dabei.org/) und der [Brustkrebsmonat Oktober der Deutschen Krebshilfe.](https://www.krebshilfe.de/spenden-aktiv-werden/aktiv-werden/spendenaktion/brustkrebsmonat/)\nWeitere Informationen zum Thema finden Sie hier:", "language": null, "image": "https://patienten.kvno.de/fileadmin/_processed_/5/7/csm_portrait_vv_bankamp-bernd_krefeld_frauenheilkunde-und-geburtshilfe_01_21a3da8e50.jpg", "pagetype": "website", "links": [null, "/", "https://www.kvno.de/", "https://karriere.kvno.de/", "https://www.kvno.de/", "https://karriere.kvno.de/", "/praxissuche", "/service", "/aktuelles", "/service/ksvpsych", "/service/mammographie-screening", "/service/newsletter", "/service/newsletter-archiv", "/service/notdienst", "/service/selbsthilfe-kosa", "/service/selbsthilfe-kosa/der-kosa-service", "/service/selbsthilfe-kosa/kooperationspartner-der-kosa", "/service/selbsthilfe-kosa/aktuelle-kosa-aktivitaeten", "/service/selbsthilfe-kosa/selbsthilfe-im-gesundheitswesen", "/service/selbsthilfe-kosa/nutzen-von-selbsthilfe-fuer-aerzte-und-patienten", "/service/selbsthilfe-kosa/selbsthilfeverzeichnis", "/service/selbsthilfe-kosa/haeufige-fragen-zur-selbsthilfe", "/service/selbsthilfe-kosa/kontakt-zur-kosa", "/service/selbsthilfe-kosa/themen-flyer-der-kosa", "/service/tss", "/thema-des-monats", "/thema-des-monats/september-2023-kopfschmerzen", "/thema-des-monats/august-2023-einsamkeit", "/thema-des-monats/juli-2023-medizinische-fachangestellte", "/thema-des-monats/juni-2023-lebensmittel-unvertraeglichkeiten", "/service/mai-2023-rauchstopp", "/service/april-2023-parkinson", "/thema-des-monats/maerz-2023-long-covid", "/service/februar-2023-seltene-erkrankungen", "/service/januar-2023-gute-vorsaetze", "/service/dezember-2022-umgang-mit-antibiotika", "/service/lebererkrankungen", "/thema-des-monats/oktober-2022-hpv-impfung", "/service/september-2022-brustkrebs", "/mediathek", "/die-kv-nordrhein", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/organisation-der-ambulanten-versorgung", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/freie-arztwahl", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/qualifikation-der-aerzte", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/organisation-des-aerztlichen-notdienstes", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/besondere-versorgungsformen", "/die-kv-nordrhein/aufgaben-der-kv-nordrhein/patientenbeteiligung", "/die-kv-nordrhein/projekte-der-kv-nordrhein", "/die-kv-nordrhein/projekte-der-kv-nordrhein/dmp", "/fuenf-fragen-an-unsere-mitarbeitenden", "/die-kv-nordrhein/beschwerdemanagement", null, "/", "/service", "/aktuelles", "https://www.ich-bin-dabei.org/", "https://www.krebshilfe.de/spenden-aktiv-werden/aktiv-werden/spendenaktion/brustkrebsmonat/", "https://www.krebsgesellschaft.de/", "https://www.krebsgesellschaftnrw.de/", "https://www.frauenselbsthilfe.de/", "https://www.mammo-programm.de/", null, "/", "/praxissuche", "/service", "/mediathek", "/die-kv-nordrhein", "https://www.facebook.com/kassenarztliche.nordrhein", "https://twitter.com/kvno_aktuell", "https://www.linkedin.com/company/kv-nordrhein", "https://www.youtube.com/@kvnordrhein", "https://www.instagram.com/kvnordrhein/", "/datenschutz", "/meta-navigation/leichte-sprache", "/kontakt", "/impressum"]}