{"title": "PDF", "author": "PDF", "url": "infektiologie.co.at/wp-content/uploads/2021/04/3-Prunbauer.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Impfungen –Reaktogenität& NebenwirkungenImpfschäden –aus der Sicht des Juristen und PatientenanwaltesÖsterreichische Gesellschaft für Infektionskrankheiten und TropenmedizinMag. Michael PrunbauerImpfreaktion? Impfnebenwirkung? Impfschaden?•Impfreaktion•harmlose Beschwerden, die im Rahmen der Immunantwort auf eine Impfung prinzipiell und naturgemäß auftreten können und ohne pathologische Bedeutung sind.1•Impfnebenwirkung•Schädliche, unbeabsichtigte Reaktion auf eine Impfung.1•Impfschaden (jur.)Ein Impfschaden ist eine über eine normale/übliche Impfreaktion hinausgehende gesundheitliche Schädigung im Sinne einer schweren Körperverletzung bzw. bleibender Beeinträchtigung.1) Definition nach Wiedermann-Schmidt et al in Reaktionen und Nebenwirkungen nach Impfungen Erläuterungenund Definitionen in Ergänzung zum Österreichischen Impfplan, Wien, Dezember 2013. Was ist ein Schaden?•Schmerzengeld:•€ 218.000 (OGH, 2001), € 220.000 (OLG Linz, 2014), € 250.000 (LG Innsbruck, 2016) -heute: € 300.000 ?•Verunstaltungsschaden•Verdienstentgang•Heilungskosten•Vermehrte Aufwände•Begräbniskosten•UnterhaltMögliche Haftungsgrundlagen•Allgemeines Bürgerliches Gesetzbuch (ABGB) •Produkthaftungsgesetz (PHG)•Impfschadengesetz Haftung nach ABGB•Voller Schadenersatz•Voraussetzungen:•Schaden•Kausalitätsnachweis•Verschulden•Rechtswidrigkeit•Passivlegitimiert:•Impfende/r Ärztin/Arzt•Impfende Einrichtung•Arzneimittel-Hersteller?Produkthaftungsgesetz•(Voller) Schadenersatz•Voraussetzungen:•Schaden•Kausalität•„Fehler“ des Produkts: es bietet nicht die Sicherheit, die man unter Berücksichtigung aller Umstände zu erwarten berechtigt ist.•Haftungsausschluss:Wenn eine Eigenschaft des Produkts nach dem Stand der Wissenschaft und Technik zum Zeitpunkt des Inverkehrbringens nicht als Fehler erkannt werden konnte.•Passivlegitimiert: •Unternehmer, der das Produkt hergestellt und in den Verkehr gebracht hat•ImporteurImpfschadengesetz•Versehrten-Rente, Behandlungskosten, Sterbegeld, Witwen-und Waisenrente•auch pauschale Abfindungen wenn keine Dauerfolgen •Voraussetzungen:•Impfschaden nach einer empfohlenen Impfung, die in Österreich verabreicht wurde (Mutter-Kind-Pass, Verordnung des BM für Gesundheit; auch: Pockenimpfung bis 1980) •Kausalität•Passivlegitimiert: •Bund•Zuständige Stelle: Bundesamt für Soziales und Behindertenwesen-SozialministeriumserviceÜbersicht Haftungsgrundalgen ABGBPHGImpfSchGSchadenersatzVollVollRente, BehandlungVerschuldenerforderlich\"Fehler\"keinesKausalitäterforderlicherforderlicherforderlichProzessrisikoVollVollkeinesWer?Arzt/Ärztin EinrichtungHersteller, ImporteurBundbezogen auf…Durchführung der ImpfungImpfstoffImpfstoffKausalitätsnachweis•Klarer zeitlicher Zusammenhang•Inkubationszeit muss „stimmen “.•Fehlen einer anderen (wahrscheinlicheren) Erklärungsmöglichkeit der Ursache.•EuGH Urteil  vom 21.06.2017 zu C 621/15: „ausreichend Indizien“ genügen, insb. zeitlicher Zusammenhang zwischen Impfung und Erkrankung, kein Vorhandensein einer Vorerkrankung innerhalb der Familie des Geschädigten und das Existieren von mehreren Fällen, in denen nach der Impfung diese Erkrankung ausgebrochen ist, scheinen Indizien zuAufklärung•Jede medizinische Behandlung bedarf grundsätzlich der Einwilligung der Patientin/des Patienten•Grundlage für wirksame Zustimmung: ärztliche Aufklärung•Fehlende Aufklärung führt zur Unwirksamkeit der Zustimmung•Impfungen:schriftliche Aufklärung mit patientenseitigen Verzicht auf mündliches, ärztliches Aufklärungsgespräch sollte ausreichenRund 2,3 Millionen Mal wird in Österreich in jedem Jahr geimpft. Die Frage nach Risiken durch die Impfung klärt sich durch die Statistik: Zwischen 2007 und 2016 wurden 19 Impfschäden in Österreich registriert, die Gesamtzahl der Impfdosen in diesem Zeitraum betrug rund 32 Millionen. (VOL, Impfmoral in der Bevölkerung sinkt, 16.11.2018)Anerkannte Impfschäden in ÖsterreichOlga Pirsch, Diss., Medizinische Universität Graz, 2012Anerkannte Impfschäden -Kinderimpfprogramm•Kinderimpfprogramm (2008 –2017)•8.200.000 verabreichte Dosen •13 Impfschäden anerkannt•davon 6 nach Impfungen mit Impfstoffen, die nicht mehr verwendet werden (Pocken-und Tuberkulose-Impfstoffe).•Es stehen also 8,2 Mio. Dosen im Impfprogramm plus den Dosen am Privatmarkt (keine Zahlen verfügbar) gegenüber 7 Impfschäden•2 x  Polio, 2 x Hepatitis B, 1 x Pneumokokken, 2 x Kombinationsimpfstoffewww.gesundheit.gv.at, 12.04.2021Überblick Leistungen nach dem ImpfSchG\nwww.transparenzportal.at, 12.04.2021Resümee•Impfschäden sind ausgesprochen seltene Ereignisse•Haftung des Arztes/der Ärztin nur bei Aufklärungsmangel oder Behandlungsfehler denkbar•Herstellerhaftung schwer durchsetzbar•Entschädigung durch den Bund nach dem Impfschadengesetz•Keine volle Entschädigung•Kein Prozessrisiko •Angesichts der seltenen, aber potentiell schwerwiegenden Schäden ist eine Novellierungdes Impfschadengesetzesin Hinblick auf eine volle Schadensabgeltungeinzufordern. Danke für Ihre AufmerksamkeitMag. Michael PrunbauerNÖ Patienten-und Pflegeanwaltschaft3109 St. Pölten+43 (0)2742 9005 15752 www.patientenanwalt.com, michael.prunbauer@noel.gv.at", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}