{"title": "PDF", "author": "PDF", "url": "s32aebe560061ce9e.jimcontent.com/download/version/1435666246/module/8334273484/name/Leptospirose-Impfstoff_SN09.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "-1- Neue Regelung für Züchte r im CfBrH  / Leptospirose  \nFür Sie gelesen und zusammengestellt von Andrea Weinzierl , „Black Delight“ Shelties  \n \nLiebe Sheltie -News  Leser , \nder Club für Britische Hütehunde (CfBrH)  hat auf seiner  Hauptversammlung im \nSeptember 20 08 besc hlossen , die Impfung gegen  Leptospirose  nicht mehr  als \nPflichtimpfung zu  deklarieren . Somit ka nn jeder Züchter im CfBrH selbst  entscheiden , \nob er seine Welpen gegen Leptospirose impfen läss t oder nicht.  Dies ist meines \nErachtens ein Schritt in die richtige  Richtung und vor allem  ZUM WOHL UNSERER \nHUNDE!   \nAber auch der erwachsene Hund sollte nicht unüberlegt geimpft werden. Ob generell \ndie jährliche n Auffrischungs -Impfungen  sinnvoll sind,  ist eine andere Sache , aber auch \nmit dieser Fragestellung muss sich der  Verantwortungsvolle Hundehalter auseinander  \nsetzen!  \nIch habe mich bemüht , Ihnen so kompakt  wie möglich die Information en zusammen  zu \nfassen, damit Sie verstehen , warum die Leptospirose -Impfung  bzw. ihr Impfstoff so \numstritten ist . \n \nUrsachen für Erkrankung en \nDas Auftreten z. B. immunvermittelter Erkrankungen wird sehr stark von genetischen \nFaktoren beeinflusst ( Sie kennen das sicher selbst: I n der Familie gibt es immer einen , \nder bei jeder Erkältungs welle „hier“ schreit).  \nAber auch extern e Faktoren (Umweltf aktoren) , wie die Belastung mit Umweltgiften, \nmikrobiologische Antigene (durch Infektion oder Impfung) oder eine vorangegangene \nmedikamentöse Therapie (Wurmkur ?) sind nachweislich als Faktoren  für Erkrankungen  \nbeschrieben. Autoimmunerkrankungen sind in der  Regel multifaktoriell bedingt. \nImpfstoffe enthalten neben dem Antigen (lebende oder abgetötete Erreger oder Teile \ndavon) eine Reihe von weiteren Bestandteilen und Zusätzen. Es handelt sich z.B. um  \n \n Thiomersal  (Natriumsalz einer organischen  Quecksilberverbindung , nur in \ninaktivierten Impfstoffen enthalten, dient zur Keimfreihaltung der Impfdosen, \nwird nicht für die Immunreaktion ben ötigt, stark Allergie auslösend) ,  \n Aluminiumhydr oxid / Aluminiumsalze  (dient zur Verstärkung der Immun reaktion, \nin vielen inaktivierten Veterinär - und Humanimpfstoffen enthalten, erzeugt an \nder Impfstelle gro ße Granulome -verhärtete Gewebe neubildungen -, kann Nerven \nschädigen ), \n Öladjuvant ien (nur in Tierimpfstoffen enthalten) , \n Fremdprotein  (Züchtung der Erreger auf „Wirtsgewebe“ wie z.B. Hühner -\nembryonen oder Zellkulturen der Zielspezies Hund oder Katze, sowie andere \nZellkulturen z.B. vom Affen, diese Proteine gelangen über die Impfung in den \nImpfling ), \n Formalin  (zur Abtötung der gezüchteten Krankheitserreger in ina ktivierten \nImpfstoffen benötigt , kann Unverträglic hkeiten auslösen, Moghaddam  zeigte \n2006 in Tierversuchen an Humanvakzinen, dass Formalin in bestimmten \ninaktivierten Vakzinen  (z.B. Masern ) eine nach der Impfung auftretende \nInfektion und Erkrankung mit dem Erreger verstärkt),  \n Antibiotikum  (soll Verunreinigungen mit Bakterien verhindern, V erunreinigung en \nmit Viren können dadurch nicht verhindert werden, Schäden am Impfling sind \nvor allem a us der Nutztierhaltung bekannt).  \nViele neue Adjuvantien für Tiere werden zugelassen, aber die meisten sind nicht  \nöffentlich  bekannt, da  sie zu den Produktgeheimnissen der Hersteller zählen \n(Tierärztehandbuch von Merck und Merial).  \n \nDie Bedeutung vo n Umweltfaktore n für die Entwicklung von Autoimmunkrankheiten \nwird zunehmend vermutet, doch wenig im Detail verstanden  (fehlen von Studien) . Dies -2- gilt insbesondere für die Belastung mit mirkobiellen Antigenen nach einer Impfung oder \nInfektion.  \nEs gibt Beri chte über die Entwicklung immunvermittelter Erkrankungen bei Hunden \ninnerhalb weniger Wochen nach einer Impfung. Häufig sind die betroffenen Hunde \nrelativ jung!   \nFerner werden Staupevirusantigene und  –antikörper in den Gelenken von Hunden mit \nrheumatoider Arthritis gefunden. Die potentielle Gefahr einer vakzineinduzierten \nAutoagression (und anderen Neben wirkungen wie Anaphylaxie oder die Induktion v on \nFibrosarkomen bei  Katze n) rückt in jüngster Zeit zunehmend in den Vordergrund \nveterinärmedizinischen Intere sses. \n \nMedikamenteneinsatz  beim Welpen  \nAufgrund von Unterschieden der O rganfunktionen und der Körperzu sammen setzung im \nVergleich zum erwachsenen  Hund (z.B. erreicht die Niere erst in der 8. Woche nach der \nGeburt eine dem adulten Hund vergleichbare Filtrati ons-, Resportions - und \nKonzentrationsfähigkeit) ergeben sich Besonderheiten in der Pharmakokinetik, der \nWirkung von Arzneimitteln und dem Umfang der unerwüns chten Nebenwirkungen . Die \nPharmakokinetik  beschreibt die Gesamtheit aller Prozesse, denen ein Arzneistoff  im \nKörper unterliegt. Dazu gehören die Aufnahme des Arzneistoffes (Absorption), die \nVerteilung im Körper (Distribution), der biochemische Um - und Abbau \n(Metabolisierung) sowie  die Ausscheidung (Exkretion).  \nDies ist  insbesondere bis zur zwölften Lebenswoche beachtenswert ! \nErschwerend  kommt hinzu, dass viele Arznei mittel nicht für die Verwendung a m \nWelpen  getestet wurden. Empfehlungen zum Einsatz beruhen häufig auf Erfahrungen \nund NICHT auf wissenschaftlichen Untersuch ungen. So werden z.B. Testreihen  mit \nImpfstoffen  nicht an  verschiedenen Rassen  durchgeführt. Es  besteht somit in hohem  \nMaße die Gefahr der Wirkungslosigkeit und/oder Schädigung.  \n \nLeptospiren  \nBei den Leptospiren hande lt es sich um Bakterien der Ordnung Spirochaetaceae \n(Spirochäten)  und der Familie Leptospiraceae. Es gibt 12 Spezies auf die sich die ca. \n250 bekannten Serovaren (Serotypen) verteilen und die unterschiedlich krankmachend \n(pathogen) sind. Da es sich um Bak terien handelt, sind diese, im Gegensatz zu \nVirusinfektionen, mit Antibiotika behandelbar. Eine vollständige Beseitigung der \nBakterien ist möglich. Leptospiren gedeihen am besten bei Feuchtigkeit und Wärme, \ndeswegen kommen Infektionen am häufigsten in subt ropischen und tropischen \nGebieten vor. Überträger sind hauptsächlich Nager, Großsäuger (z.B. Rinder), \nSchweine, Pferde, aber auch verschiedene Fleischfresser. Der Hund stellt hier das \ngeringste Übertragungsrisiko dar. Übertragen werden die Erreger durch in fektiösen \nUrin, kontaminiertes Wasser, kontaminierte Erde, kontaminiertes Futter oder \nBisswunden.  \nEine Sonderform der Leptospirose ist der durch den Erreger Leptospira \nicterohaemorrhagica ausgelöste Morbus Weil (Weil -Krankheit). Dabei breiten sich die \nBakterien über das Blut im Körper aus und besiedeln Leber und Nieren. Es kommt \naufgrund der Beteiligung der Leber zu einer Gelbsucht und durch den Befall der Nieren \nzur Nierenentzündung mit Ausscheidung von infektiösem Urin. Auch das Gehirn kann \nvon einem Morb us Weil betroffen sein  (Hirnhautentzündung) . \n Zur Vorbeugung gegen diese Infektion beim Menschen steht ein aktiver Impfstoff  \n(\"Vaccine leptospire\") in Frankreich zur Verfügung, der allerdings in Deutschland nicht \nzugelassen ist. Dieser Impfstoff kann jedoc h im Bedarfsfall bei entsprechender \nIndikation (AMG §73) über Apotheken bezogen werden.  \nIn Deutschland infizieren sich pro Jahr etwa 40 bis 50 Menschen mit dem Erreger. \nGefährdet sind hier insbesondere Angler, Wassersportler , sowie Kanal -, Feld - und \nAbwas serarbeiter.  \n -3- Um den Welpen / Hund im Vorfeld vor einer Leptospiren -Infektion zu schützen, sollte \nman vor allem in Hundezwingern eine Ratten - und Mäusebekämpfung  vornehmen, um \nmögliche Überträgertiere zu vernichten.  \n \nDie Rolle maternaler Antikörper bei Imp fungen  \nWelpen brauchen maternale Antikörper, um in den ersten Lebenstagen und –wochen \neinen sicheren Infektionsschutz zu erlangen. Aufgrund der Halbwertzeit von \nImmunglobulinen ( diese übernehmen in der ersten Zeit nach der Geburt den Schutz \nder Welpen  vor Krankheitserregern) nimmt der Titer maternaler Antikörper innerhalb \nder ersten beiden Lebensmonaten erheblich ab. Anderseits ist in dieser Zeit der Spiegel \nmaternaler Antikörper zu hoch, um eine aktive Immunisierung mit den herkömmlichen \nImpfstoffen durchf ühren zu können. Daher ist eine aktive Immunisierung erst nach 2 -3 \nLebensmonaten möglich.  \n \nSachgerechte Anwendung von Impfstoffen  \nDas Mindestimpfalter , d. h. das Lebensalte r, in dem der Welpe (Hund)  mit einem Mittel \ngeimpft werden darf, ist zu beachten. Ti ere, die in zu jungem Alter geimpft werden, \nkönnen aufgrund von Interferenzen vorhandener maternaler Antikörper keinen \nausreichenden Impfschutz aufbauen. Ebenso wirken manche Adjuvantien im juvenilen \nGewebe stärker reizend als bei älteren Tieren. Die gleic hzeitige Impfung gegen \nverschiedene Krankheiten belastet außerdem den Organismus des Impflings stark.  \n \nImpfstoff  \nLeptospirose -Impfstoffe für Hunde sind Ganzkeimbakterine, das heißt, der Impfstoff \nwird aus ganzen Bakterien hergestellt. Diese enthalten Endot oxine (giftige Bestandteile \nder Bakterienzellwand) und ein ganzes Potpourri von Proteinen, die, wenn injiziert, \nallerlei unerwünschte Reaktionen auslösen können. Ganzkeimprodukte enthalten ca. \n3000 verschiedene Proteine! Endotoxine werde n im Unterschied zu  Exotoxinen  nicht \nvon den Bakterien ausgeschieden, sondern sind fester Bestandteil der Zellwände und \nsomit des Impfstoffes , da es sich um Ganzkeimbakterien handelt. Endotoxine kommen \nin grammnegativen Bakterien vor, zu denen auch die Leptospiren (sowie Bor relien) \ngehören. (Grammnegativ od. –positiv bezeichnet eine bestimmte Färbemethode zur \nUnterscheidung von Bakterientypen) . Endotoxine werden frei , wenn sich die Bakterien \nteilen oder abgetötet werden und sich auflösen, wie z.B. bei der Impfstoffherstellung ! \nBei einigen zugelassenen Impfstoffen beruht der Impfschutz nur auf eine Verminderung \nklinischer Erschein ungen, nicht auf einen Schutz vor der Krankheit (Veränderungen der \nLeber und Niere) oder Infektion. Des Weiteren  können nach einer Impfung mit \nLeptosp irose-Impfstoff , Leptospiren -Feldstämme  vom Welpen bzw.  erwachsenen Hund \nausgeschieden werden. Die Bakterien können dann über die Schleimhäute oder \nHautwunden ein dringen , möglicherweise kann auch intakte Haut passiert werden.  \n \nDiavet Labor AG  \nLeptospirose -Impfstoffe enthalten häufig inaktivierte Bakterien oder purifizierte \n(nachtr. Änderungen)  Zellwandantigene, welche zu allergischen Reaktionen führen \nkönnen. Eine Anaphylaxie oder andere weniger schwere Typ 1 -Hypersensitivitäts -\nReaktonen (z.B. Gesichtsödem)  können innerhalb einer Stunde nach der zweiten oder \ndritten Injektion bei Welpen auftreten. Deshalb wird bei Welpen eine Impfung erst im \nAlter von 12 Wochen empfohlen!  Zwergdackel und Möpse scheinen häufiger allergische \nReaktionen nach Leptospirose -Impfun gen zu zeigen als Hunde anderer Rassen .  \n \nLt. Angaben von Paul und Wolf  (1999) sowie Appel (1999) wirkt sie auch \nimmunsuppressiv. Das bedeutet, dass andere Impfstoffe wie z.B. gegen Parvovirose \nund Staupe, die gleichzeitig mit der Leptospiroseimpfung gegeb en werden, \nfehlschlagen können.  \n -4- Ebenso beschreibt Dr. med. vet. Carmen Jungbäck und Dr.  sc. agr. Ingun Lemke , dass \ndie gleichzeitige Impfung gegen verschiedene Krankheiten den Organismus des \nImpflings stark belastet. Es ist daher zu überlegen, ob man bei Jungtieren oder \nempfindlichen Rassen einen Kombinationsimpfstoff einsetzt oder besser mehrmals \nEinzelimpfstoffe verabreicht  (Abstand zwischen den Einzeli mpfungen mind. 14 Tage!) . \n \nAmerik. Veterinärlabor Antech, Tierarzt -Newsletter Dez. 2000:  \nDie derzeit ve rfügbaren Impfstoffe sind Bakterine, die relativ allergieauslösend sind. \nWegen der großen Häufigkeit von Impfreaktionen (akute Anaphylaxie) bei Welpen ist \nes nicht ratsam, Hunde unter zwölf Wochen damit zu impfen. Vorsicht sollte auch \nwalten bei Hunden KLE INER RASSEN jedes Alters!  \n \nLeptospirose -Impfungen sind in den USA seit einigen Jahren in Verruf. \nÜberempfindlichkeitsreaktionen werden häufiger als bei allen anderen Vakzinen \nbeobachtet. An Amerikanischen Univ. -Veterinärkliniken zählen sie zu den NICHT \nempfohlenen Immunisierungen. Für Welpen unter 12 Wochen wird sie gar ganz \nabgelehnt!   \n \nCanine Health Census Vakz ine, Catherine O’Driscoll : \nIn einer Studie erkrank ten 100% der geimpften Hunde an Leptospirose ! Die \nManifestation der Erkrankung schwankt von 3 – 9 Monaten.  Impfreaktionen gab es in \n50% der Fälle nach 3 Monaten!  \n \nÜbersetzte Zusammenfassung der Studie von Geisen, Stengel, Brem, Müller, Greene \nund Hartmann (Journal of Small Animal Practice, 2007):  \nZiel der Studie war es, bei süddeutschen Hunden mit kli nisch diagnostizierter \nLeptospirose das Vorkommen von Serumantikörpern gegen verschiedene Leptospiren -\nSerogruppen zu untersuchen und die Seroreaktivität auf verschiedene Serogruppen mit \nder Krankheitsgeschichte, klinischen Symptomen, Laborbefunden und Über lebensr aten \nzu vergleichen. In dieser Studie wurden die Daten von 42 Hunden mit Leptospirose -\nDiagnose retrospektiv ausgewertet. Die Hunde wurden zwischen 1990 und 2002 in der \nMedizinischen Kleintierklinik der Ludwig -Maximilians -Universität M ünchen vorgeste llt.  \nAm häufigsten bestand Reaktivität auf die Serogruppe Grippotyphosa (13/42), gefolgt \nvon Reaktivität auf die Serogruppe Saxkoebing (10/42). Im klinischen Bild und bei den \nLaborveränderungen gab es keine Unterschiede zwischen den Hunden, deren Sera auf  \nverschiedene Serogruppen reagierten.  \nDie meisten Hunde mit Leptospirose in Süddeutschland hatten Sera, die auf andere \nSerogruppen reagierten als Icterohaemorrhagiae und Canicola, die im Impfstoff \nenthalten sind. Daher schützen die derzeit in Europa erhält lichen Impfstoffe nicht \ngegen diejenigen Leptospirose -Organismen, die mit klinischen Erkrankungen assoziiert \nsind.  \nHinweis:  60 Prozent der in dieser Studie untersuchten lepto -kranken Hunde waren \ngegen Lepto spirose  geimpf t!  \n  \n \nLiebe Sheltie News Leser,  \nSie haben es geschaf ft  und sind am Ende des Artikels angekommen. Zum Schluss  \nhabe ich noch einen Tipp für Sie: W ie wäre es denn mal mit einer  Akupunktur  nach \nTCM (Traditioneller C hinesischer Medizin)  für Ihren Liebling , als Ausleitung\n  von z.B. \nImpfgifte n? Glauben Sie mir, das kann „kleine Wunder“ bewirken , ganz ohne \nMedikamente ! Probieren Sie es doch ein fach mal aus!  \n  \nHerzliche Grüße,  \nIhre Andrea Weinzierl  \n -5- \nAusleitung ist die Entstauung eines Staugebietes mit der Ausscheidung der vo rhandenen \nSchlackenstof fe am entsprechenden Ort nach außen. Verfahren versuchen, den  Organismus so \nzu entlasten, dass  Funktionsstörungen aufgehoben werden und der Stoffwechsel wieder optimal \nfunktionieren kann.  \nQuellenangaben:  Neonatologie beim Hund, Atlas der Immunologie, Tierärztliche Impfpraxis , \nTagungsberichte der 26.Kynolog. Arbeitstagung 2006  –Landesverb. Württemberg -, Neumann \nImmunbiologie, Hund e impfen mit Verstand , Internet: Wikipedia , MedizinInfo , Diavet, Merial  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}