{"title": "Behandlungsablauf - Gambs Tierarzt", "author": null, "url": "https://gambs-tierarzt.net/behandlungsablauf/", "hostname": "gambs-tierarzt.net", "description": null, "sitename": "Gambs Tierarzt", "date": "2017-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Behandlungsablauf\n1. Alle vorhandenen Informationen sammeln\nFür die Behandlung insbesondere bereits längerfristig bestehender Erkrankungen brauche ich – am besten vor dem ersten Besuch – alle bereits vorhandenen Informationen. Für kurze Akutberatungen genügt es Ihre Adresse, Daten zum Tier und Informationen zum aktuellen Anlass auszufüllen.\nDeswegen bitte ich Sie, sorgfältig den Fragebogen zur Fallaufnahme auszufüllen und mir vorab zu schicken: Blutparameter, Röntgenbilder, Haaranalysen, Allergietests, Bioresonanzanalysen etc. sind wertvolle Informationsquellen.\nJe besser hier Ihre Vorarbeit ist, umso gezielter können wir dann die Zeit für unser Kennenlernen und die anschließende Untersuchung nutzen!\nAls Tierärztin unterliege ich selbstverständlich der ärztlichen Schweigepflicht.\n2. Gesprächs- und Behandlungstermin:\nEs hat etwas von Detektivarbeit, die einzelnen Puzzleteile der Krankheitsentstehung zusammen zu tragen und mit Sensibilität ein Gesamtverständnis zu entwickeln.\nDas Tier mit seinen körperlichen und seelischen Symptomen steht dabei im Mittelpunkt. Das Umfeld mit einzubeziehen ist für mich ganzheitliches Denken und wichtiger Bestandteil meiner Arbeit.\n- Gesamtverständnis: Oft besteht für mich als Therapeut die Herausforderung darin, die zeitliche Abfolge von Symptomen in ein Gesamtbild einzuordnen. Was folgte nacheinander und wie geht es dem Patienten mit diesen Veränderungen in seinem Umfeld?\nEin Beispiel gefällig?\nPlötzlich wird klar, dass der unerklärliche Durchfall bereits erstmals nach der Neuankunft des Babys auftrat und wieder verschwand. Später wird der Hund wegen Halsentzündung mit Antibiotika behandelt und fängt eine Woche danach wieder mit Durchfall an, nun aber hartnäckiger.\nIn den ganzheitlichen Vorbericht fließen vorangegangene Behandlungen ebenso wie psychische Auslöser mit ein.\nIn einer Atmosphäre des gegenseitigen Vertrauens und intuitiven Hineinspürens besteht die Chance, Zusammenhänge zu analysieren und aus diesen Erkenntnissen heraus neue Impulse zu geben – im Gespräch und durch Heilmittel.\n3. Erstellen eines individuellen, ganzheitlichen Therapieplans\nAuf der Basis meiner schulmedizinischen und naturheilkundlichen Ausbildung erstelle ich für Ihr Tier einen individuellen, ganzheitlichen Therapieplan.\nEr berücksichtigt einen Drei-Stufen-Plan:\n- Auffüllen für den Organismus wichtiger Bausteine und Sensibilisierung auf naturheilkundliche Arzneimittel parallel zu herkömmlichen Arzneien\n- Ausleitung überflüssiger Substanzen über Leber, Niere, Haut und Schleimhäute\n- Versuch der Stabilisierung der körpereigenen Heilkräfte mit schwerpunktmäßiger Umstellung auf naturheilkundliche Präparate und anschließendem Versuch die Medikamente zu reduzieren.\nSo könnte der Plan für Ihren Hund aussehen\nSo könnte der Plan für Ihr Pferd aussehen\nDazu teste ich bioenergetisch, die für mich vorrangigen\n[Behandlungsmethoden](https://gambs-tierarzt.net/therapieformen/) und Heilmittel aus – auch in der Kombination mit schulmedizinischen Präparaten.\nKombination mit schulmedizinischen Präparaten\nOftmals kommen die Patienten mit einer Vielzahl an Medikamenten, die regelmäßig für eine Vielzahl an Symptomen verabreicht werden. Mein Ziel ist es durch hochwertige Nährstoffe die Depots des Organismus aufzufüllen, belastende Stoffe auszuleiten und durch naturheilkundliche Heilmittel die Regulation des Körpers so anzuregen, dass immer weniger Arzneimittel nötig sind. In manchen Fällen ist die Kraft zur Regulationsfähigkeit nicht mehr aktivierbar und die Kombination mit schulmedizinischen Präparaten dauerhaft nötig.", "language": null, "image": "http://../wp-content/uploads/2018/01/behandlungsplan-hund-1.jpg", "pagetype": "article", "links": ["https://gambs-tierarzt.net/", "https://gambs-tierarzt.net/", null, "https://gambs-tierarzt.net/behandlungsumfang/", "https://gambs-tierarzt.net/therapieformen/", "https://gambs-tierarzt.net/kosten/", "https://gambs-tierarzt.net/terminvereinbarung/", "https://gambs-tierarzt.net/behandlungsablauf/", "https://gambs-tierarzt.net/online-angebote/", null, "https://gambs-tierarzt.net/hufrehe-seminar/", "https://gambs-tierarzt.net/hufrehe-ausloeser/", "https://gambs-tierarzt.net/herkoemmliches-denken-zur-hufrehe/", "https://gambs-tierarzt.net/heutige-ueberlegungen-zur-hufrehe/", "https://gambs-tierarzt.net/meine-leistungen-bei-hufrehe/", "https://gambs-tierarzt.net/veranstaltungen/", null, "https://gambs-tierarzt.net/pferd/", "https://gambs-tierarzt.net/hund/", "https://gambs-tierarzt.net/partner/", "https://gambs-tierarzt.net/presse/", "https://gambs-tierarzt.net/ueber-uns/", "https://gambs-tierarzt.net/kontakt-anfahrt/", "https://gambs-tierarzt.net/terminvereinbarung/", "https://gambs-tierarzt.net/kleintier-fragebogen/", "https://gambs-tierarzt.net/fragebogen-pferd/", "https://gambs-tierarzt.net/kosten/", "https://gambs-tierarzt.net/therapieformen/", "https://gambs-tierarzt.net/wp-content/uploads/2017/12/katze-P1010607-1.jpg", "https://gambs-tierarzt.net/wp-content/uploads/2017/12/Praxis-013-small-1.jpg", "https://gambs-tierarzt.net/wp-content/uploads/2017/12/Praxis-020-small-1.jpg", "https://gambs-tierarzt.net/wp-content/uploads/2017/12/hund-3034-1.jpg", "mailto:tierarzt@gambs.net", "https://gambs-tierarzt.net/impressum/", "https://gambs-tierarzt.net/datenschutz/", "#consent-change", "#consent-history", "#consent-revoke", "https://gambs-tierarzt.net/", "https://devowl.io/de/wordpress-real-cookie-banner/"]}