{"title": "PDF", "author": "PDF", "url": "https://www.tierarzt-hucke.de/Praxiszeitung/tierpunkt_2013_10.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Oktober 2013\nZu dick, nicht zu dick?\nDas ist hier die Frage!\nLesen Sie in dieser Ausgabe\nRichtiges Verhalten\nbei Durchfall\nBuchtipp :\nDeuten und verstehen\nBlick-Punkt:\nAchtung Teebaumöl:Reise nach Jerusalem\n©  www.pfotenblitzer.deGiftig für Samtpfoten!\nEin prüfender Blick auf die Hündin: Ist\nBessy etwa zu dick oder trübt noch dasFell den Eindruck? Übergewicht beiHaustieren ist leider immer verbreiteter.Statistiken zeigen, dass etwa 40 bis 60Prozent aller Haustiere zu dick sind.Also, was ist bei Bessy zu unternehmen,um sicher zu gehen, ob sie zu vielGewicht mitbringt?\nAls Faustregel sowohl für die Katze als\nauch für den Hund gilt: Wenn sich dieRippen mit der flachen Hand nochfühlen lassen, besteht keine Sorge. Sindsie nicht zu ertasten, kann man schonvon Übergewicht sprechen. Ausnahmengibt es natürlich, z.B. rassebedingteUnterschiede.\nOhne tierärztliche Kontrolle sollte der\nTierhalter seinen Vierbeiner nichteinfach auf Diät setzen.  In der\nTierarztpraxis werden Sie beraten, waszu tun ist. Beispielsweise gibt esspezielles Diätfutter für Ihr Tier.  Generell\nsollte die Ernährung altersentsprechendund kontrolliert sein. Übrigens gehörtvon Anfang an eine ausgewogeneErnährung mit hochwertigenBestandteilen zur guten Gesundheits-vorsorge. Fragen Sie Ihren Tierarzt.Auch beim Tier kann es als Folge desÜbergewichtes zum Beispiel zu  Herz-und Gelenkproblemen, Leberverfettungoder Diabetes kommen. Meist habenübergewichtige Tiere eine geringereLebenserwartung als ihre schlankenArtgenossen.\nBewegung lässt bekanntlich die Pfun-\nde purzeln und sorgt zusätzlich für Aus-geglichenheit. Fordern Sie Ihre Katzezum Spielen heraus. Animieren Sie Ih-ren Hund an der frischen Luft zuApportierspielen oder zum Laufen. Dasreguläre Futter kann ins Spiel  integriertwerden. Allerdings sollten Sie die Por-tion auf die Futterration anrechnen.\nImpressum:\nPresse-PunktAnke Blum\nFriedensstraße 21\n47929 GrefrathTel.02158/40 82 67\nE-Mail:\ninfo@presse-\npunkt.de\nInternet:\nwww.presse-\npunkt.de\nAlle Rechte\nvorbehaltenZittern, Unruhe, Schwäche und\nAbmagerung – Katzen können dieseSymptome zeigen, nachdem sie mitTeebaumöl in Kontakt kamen. VieleKatzenhalter glauben fälschlicher-weise, Teebaumöl wäre geeignet, denHaustiger vor Flöhen zu  schützen.  Dochnur wenige Tropfen Öl auf das Fell\nDer Tier-Punkt wird empfohlen von:reichen aus, um den Organismus zuschädigen. Wenn die Katze – etwa beiihrer Fellpflege – Teebaumöl aufnimmt,kann sie ins Koma fallen oder gar ander toxischen Menge sterben. Durch denGehalt an so genannten Terpenen undPhenolen sind Teebaumöl und andereätherische Öle (Thymian, Oregano- undZimtöle) für Stubentiger giftig. DieInhaltsstoffe kann das Tier nur langsamabbauen, so dass sie sich im Körperanreichern.\nAuch wenn Sie bei Ihrer Katze keine\nVergiftungserscheinungen bemerken,können Langzeitfolgen beiregelmäßiger Anwendung nichtausgeschlossen werden. Sollte Ihr Tiermit ätherischen Ölen in Verbindungkommen, stellen Sie es am besten zumCheck in Ihrer Tierarztpraxis vor.\nZur Flohbekämpfung gibt eszahlreiche verträgliche  Medika-mente in der Praxis.Achtung Teebaumöl:Giftig für Samtpfoten!\nZitat des Monats\n„Ich habe drei Haustiere, die dieselbe Funktion erfüllen wie ein\nEhemann: einen Hund, der jeden Morgen knurrt, einen Papagei, derden ganzen Nachmittag lang flucht, und eine Katze, die nachts spät\nnach Hause kommt.“\nMarie Corelli (1855 -1924),  britische Romanautorin\n ©  www.pfotenblitzer.de\nRichtiges Verhalten\nbei Durchfall\n ©  www.pfotenblitzer.deBella kann ja nichts dafür, aber\nFrauchen ist genervt, denn es\nmuss dreimal in der Nacht im\nEiltempo auf die Straße hasten, weil derRetriever so starken Durchfall hat.Durchfall oder Diarrhö, die vermehrteAbgabe von flüssigem oderungeformtem Kot, ist wohl das häufigsteSymptom bei Erkrankungen desVerdauungstraktes beim Hund. EinProblem, das lästig für den Besitzer istund quälend für das Tier. AnhaltendeDiarrhö sollte darum in jedem Fall ernstgenommen werden.\nDurchfall tierärztlich abklären\nDurchfall, zumindest wenn er länger alszwei Tage anhält oder häufigwiederkehrt, sollte man immer\ntierärztlich abklären lassen. Zum einen\nführt er zu starkem Flüssigkeitsverlust,was schnell einen gefährlichen Zustandfür das Tier darstellen kann. Zumanderen kann er auf eine ernstereGrunderkrankung oder den Befall mitDarmparasiten hindeuten. Bei Welpenmit starkem Durchfall muss sofort undnicht erst nach einem Tag ein Tierarztaufgesucht werden.\nMedikamente nur vom Tierarzt!\nHat ein Hund akuten Durchfall, könnenerst einmal diätetische Maßnahmenergriffen werden. Das Tier sollte zirca24 Stunden nicht gefüttert werden. DerTierhalter sollte aber wegen der Gefahrdes Austrocknens auf ausreichendeFlüssigkeitszufuhr achten und z. B. leichtgesalzenes Wasser, Kamillen- oderFencheltee anbieten. Klingen dieSymptome ab, empfiehlt sich eineMagen und Darm schonende Diät ausMagerquark oder Hüttenkäse und Reis.Auf keinen Fall dürfen dem TierDurchfallmedikamente aus der\nmenschlichen Hausapothekeverabreicht werden, diese können fürHunde tödlich sein. Achtung: Im Handelund im Internet werden unzähligeMedikamente angeboten, die gegenDurchfall helfen sollen. Davon istdringend  abzuraten, denn in erster Liniesoll erst einmal die Ursache der Diarrhöherausgefunden werden. Dafür ist eswichtig, eine Kotprobe beim Tierarztabzugeben: Die Kotkonsistenz stelltimmer einen wichtigen Hinweis für denTierarzt bei der Diagnosestellung dar.\nParasiten im Darm\nAußerdem kann der Kot im Labor aufKrankheitserreger untersucht werden,denn nur so lassen sich beispielsweiseGiardien nachweisen. Diese einzelligenDünndarm-Parasiten überleben alssogenannte Zysten im Kot infizierterHunde bis zu einer Woche, im Bodenoder kaltem Wasser bis zu mehrerenWochen. Die Ansteckung erfolgt meistüber infizierten Kot, von Giardienbesiedeltes Wasser (z.B. Pfützen) oderden Kontakt zu anderen infiziertenHunden.\nWas steckt dahinter?\nWeitere Ursachen für Durchfall sind inder Regel falsche Fütterung oder eineFutterumstellung, Futtermittelun-verträglichkeiten oder Allergien; eskommen auch Stoffwechsel-erkrankungen, Infektionskrankheiten,Entzündungen oder Tumore in Betracht.\nWas genau dahinter steckt, kann aber\nnur ein Tierarzt abklären und dann diejeweils geeignete Behandlung einleiten.\nText-Quelle: www .bundestieraerztekammer.deDie Ohren angelegt, den Schwanz ein-\ngezogen, begleitet von einem Leckender Mundwinkel – so lässt sich ein Hundmit einem freundlich unterwürfigen Aus-druck beschreiben. Dieser ist ein wich-tiger Hinweis für eine soziale Bindungan das Gegenüber.\nHunde, ob untereinander oder auch dem\nMenschen gegenüber, haben eine ganzklare „Sprache“, die sich durch Körper-signale, Gebärden, Mimik oder Stimmeäußert. Im Buch „Körpersprache desHundes“ erklärt die Autorin Frauke Ohl,wie Hundehalter diese Botschaften ent-schlüsseln können.\nDiese Fähigkeit ist eine Hilfe für Frau-\nchen und Herrchen, denn so lassen sichVerhaltensprobleme, die oft Verständi-gungsprobleme sind, vermeiden. Klarformulierte Texte und eindeutige Illust-rationen helfen dabei. Das Buch vonFrauke Ohl ist nicht nur für den Hunde-Anfänger interessant, sondern liefertauch Aspekte für Fortgeschrittene.\nErhältlich ab Anfang Oktober 2013.Buchtipp:\nDeuten undverstehenBlick-Punkt:\nReise nachJerusalem\nManchmal ist es bei uns wie auf einemLive-Konzert! Ein Konzert, in dem kei-ne festen Plätze vergeben sind. Sie wis-sen nicht, was ich meine? Ich erkläre esIhnen: Im Wohnzimmer steht eine riesi-ge Couch. Als wenn dieses gigantischeEcksofa nicht schon groß genug wäre!\nOftmals geht abends der Kampf um die\nbesten Plätze los. Ich vermute, dass esmeinen beiden Menschen um die bes-te Sicht auf den Fernseher geht. Habendie beiden sich dann positioniert, mussich schnell sein, damit mir meinekätzische Mitbewohnerin Charlotte nichtden besten Platz wegschnappt.\nEs geht also bei uns zu wie auf der „Rei-\nse nach Jerusalem“: Jeder muss sitzen,bevor die Musik aufhört zu spielen – inunserem Fall ist der Beginn des abend-lichen TV-Programms ausschlagge-bend.\n Gestern habe ich mich doch prompt\naus dem dämlichen Spiel ausgeklingt.Ich habe einfach einen abendlichen Spa-ziergang unternommen. Das sollten dieMenschen auch mal tun – ist sowiesoviel besser, als die ganze Zeit in dieGlotze zu schauen . . .\nEuer Kater ElvisBuchtipp des Monats:\n„Körpersprache des Hundes“\nvon Frauke Ohl , Verlag Eugen Ulmer,\nPreis: 14,90 Euro, www.ulmer.de\nISBN: 978-3-8001-7968-8\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}