{"title": "Gefährlicher Sturz im Alter | Patronus-Magazin", "author": "Kevin Murkisch", "url": "https://www.patronus-uhr.de/magazin-artikel/sturz-im-alter", "hostname": "patronus-uhr.de", "description": "Ein Sturz im Alter kann schwerwiegende Folgen haben: Knochenbrüche, Hirnblutungen, Depressionen. Erfahren Sie hier, wie Sie sich optimal davor schützen!", "sitename": "patronus-uhr.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ältere Menschen sind einem deutlich erhöhtem Sturzrisiko ausgesetzt. Nach aktuellen Statistiken stolpern rund ein Drittel der Männer und Frauen im Alter von 65 oder höher mindestens einmal im Jahr. Wenn alte Menschen abbauen, steigt auch das Risiko. So sind es in der Altersgruppe der über 80-Jährigen schon mehr als die Hälfte.\nSenioren in Pflegeeinrichtungen trifft es besonders häufig. Sie weisen im Vergleich zu Alleinlebenden deutlich eine höhere Sturzquote auf. Frauen sind deutlich öfter betroffen als Männer. Wir sagen Ihnen heute alles, was Sie darüber wissen müssen - und wie Sie etwas dagegen tun können:\nUrsachen und Risikofaktoren\nDie Ursachen für einen Sturz sind vielfältig. Generelle Gangunsicherheit, Schwindel oder Nebenwirkungen von Medikamenten können eine Rolle spielen. Vor allem Hindernisse oder Stolperfallen sind für ältere Menschen gefährlich. Dazu zählen hochstehende Teppichkanten, Fußleisten, ein glatter Boden, lose herumliegende Kabel oder aber rutschige Badematten.\nHäufig kommen gesundheitliche Einschränkungen sowie weitere zusätzliche Bedingungen hinzu. So kann eine Sehbehinderung das Risiko eines Sturzes deutlich erhöhen. Auch gelegentliche Kreislaufschwäche durch zu hohen oder niedrigen Blutdruck ist ein nicht zu unterschätzender Faktor.\nNicht selten ist zudem der Gleichgewichtssinn gestört. Betroffene können dann nicht mehr gerade gehen und verlieren schnell den Boden unter den Füßen.\nWas macht einen Sturz im Alter gefährlich?\nSchätzungen zufolge stürzen allein in Deutschland jährlich rund 5 Millionen ältere Leute über 60 Jahre. Das entspricht mehr als 13.500 Stürzen pro Tag. Die Dunkelziffer ist hoch. Selbstverständlich führt nicht jeder Sturz automatisch zu schweren Verletzungen. Doch rund die Hälfte der tödlichen Unfälle von Senioren werden auf Stürze zurückgeführt. Auch nicht tödliche Stürze können allerdings gefährlich werden. Das verdeutlicht ein Blick auf die Zahl der Krankenhausaufenthalte.\nSo müssen mehr als 300.000 Senioren jährlich aufgrund eines Sturzes in eine Klinik eingewiesen werden. Die erlittenen Verletzungen sind vielfältig:\nFrakturen\nEinige Stürze führen zu Knochenbrüchen. Besonders häufig trifft es in diesen Fällen den Unterarmknochen oder das Handgelenk. Denn die Betroffenen wollen den Sturz reflexartig abfangen und schlagen dann mit großer Wucht auf.\nEbenfalls oft betroffen sind der Oberschenkel- und Beckenknochen. Aber auch Steißbeinbrüche und -prellungen sind keine Seltenheit. Das große Problem: Bei älteren Menschen verheilen Verletzungen nicht mehr so gut wie bei jüngeren. Vor allem Brüche am Oberschenkel oder an der Hüfte können schwere Komplikationen hervorrufen.\nEin Krankenhausaufenthalt kann notwendig werden. Lange Genesungsphasen erhöhen dabei das Risiko pflegebedürftig zu werden. Betroffene sind dann langfristig auf Hilfe angewiesen. In besonders schlimmen Fällen werden sie sogar bettlägerig und können ihren Alltag nicht mehr allein meistern.\nHirnblutung nach einem Sturz\nBei einem Sturz fallen ältere Menschen häufig nach vorne. Viele können nicht mehr schnell genug reagieren, um sich mit den Armen abzustützen. Sie schlagen also ungebremst mit dem Schädel auf. Schon bei jungen Menschen kann solch ein ein Schlag auf den Kopf gefährlich werden.\nBei Senioren ist das Risiko für ein Schädel-Hirn-Trauma sogar um ein Vielfaches höher. Denn was viele nicht wissen: Das Gehirn älterer Menschen sitzt lockerer. Die Blutgefäße werden dünner und weniger elastisch. Dadurch wird das Gehirn kleiner und hat mehr Platz im Schädel.\nAuf diese Weise steigt die Gefahr für eine intrazerebrale Blutung beim Sturz auf den Kopf deutlich. Auch epidurale Hämatome zwischen dem Schädelknochen und der harten Hirnhaut können entstehen. Hinzu kommt, dass viele Senioren blutverdünnende Medikamente einnehmen. Das erhöht die Blutungsgefahr im Falle einer Verletzung zusätzlich.\nWie lange nach einem Sturz kann eine Hirnblutung auftreten?\nIn der Regel macht sich eine intrakranielle Blutung innerhalb von 24 Stunden bemerkbar. Doch es ist größte Vorsicht geboten: Selbst in Folge eines leichten Schädel-Hirn-Traumas können noch 48 Stunden später lebensbedrohliche Hirnblutungen auftreten.\nZeigen Betroffene nach dem Sturz Symptome einer Gehirnerschütterung oder waren sie für kurze Zeit bewusstlos, sollte immer ein Arzt aufgesucht werden. Nur so kann das Schlimmste verhindert werden. Folgende Symptome einer Hirnblutung sollten immer von einem Notarzt abgeklärt werden:\n- plötzlich auftretende Sprachstörungen\n- halb- oder ganzseitige Lähmungen\n- Bewusstseinstrübungen oder -veränderungen\n- Kopfschmerzen oder Verwirrtheit\n- Übelkeit und Erbrechen\n- Starke Kopfschmerzen\n- Ungewollter Gewichtsverlust\nWichtig: Diese Symptome können auch auf eine chronische Hirnblutung hinweisen und erst bis zu 12 Wochen nach dem eigentlichen Sturz auftreten!\nRisikofaktor Klinikaufenthalt\nEin wichtiger Aspekt darf auf keinen Fall vergessen werden: Der Klinikaufenthalt als solcher. Ist es erstmal zu einem schweren Sturz gekommen, so müssen die Betroffenen häufig ins Krankenhaus eingeliefert werden. Hier soll ihnen schnell und kompetent geholfen werden.\nDoch leider drohen auch versteckte Gefahren. Dazu zählen nicht nur Infektionen mit resistenten Keimen, die schwere Krankheiten hervorrufen können. Auch kommt es nicht selten zu gefährlichen Verwechslungen der Patienten. Zudem werden Informationen bei der Aufnahme, Entlassung oder dem Abteilungswechsel häufig nicht korrekt weitergegeben.\nPatienten erhalten in der Folge falsche Behandlungen oder Medikamente - und bleiben bzw. werden krank. Daher ist es wichtig, mit der richtigen Sturzprophylaxe dafür zu sorgen, dass die Personen bestenfalls gar nicht erst ins Krankenhaus kommen. Die richtigen Maßnahmen zur Sturzprophylaxe stärken den Körper und sorgen langfristig für mehr Sicherheit beim Gehen.\nPsychische Folgen\nLeider sind physische Verletzungen nicht das größte Problem bei Stürzen. Viel schlimmer sind häufig die psychischen Belastungen, die sich in der Folge entwickeln. Mehr als ein Drittel der Senioren gibt demnach an, Sorge vor einem erneuten Sturz zu haben. Sie entwickeln die sogenannte Sturzangst.\nDadurch schränken sie ihre körperliche Aktivität drastisch ein und verlieren an Selbstvertrauen. Aus Furcht vor einem weiteren Sturz verlassen sie kaum noch ihre Wohnung und vereinsamen zusehends. Sie werden weniger mobil und sitzen oder liegen viel. Ein Teufelskreis entsteht.\nDenn durch die geringe Bewegung baut die Muskulatur rapide ab. Das Sturzrisiko steigt und die Lebensqualität sowie Selbständigkeit der Senioren sinkt. Am Ende können sie nicht mehr allein leben und müssen in einem Altersheim untergebracht oder durch Angehörige und Pflegedienste versorgt werden.\nDas eigene Sturzrisiko testen\nSie möchten wissen, wie hoch die Sturzgefahr für Sie oder Ihre Angehörigen ist? Dafür reicht ein kleiner Test!\nSo zählen Sie (oder Ihre Angehörigen) etwa dann zur Risikogruppe, wenn\n- Sie beim Gehen länger als zehn Sekunden für eine Strecke von 10 Metern benötigen.\n- Sie nicht länger als 5 Sekunden auf einem Bein stehen können.\n- Sie es innerhalb von 15 Sekunden nicht schaffen, fünf Mal aufzustehen und sich anschließend wieder hinzusetzen.\nJe schwieriger Ihnen die oben genannten Übungen fallen, desto höher ist die Sturzgefahr. Um diese möglichst gering zu halten, empfehlen Experten unterschiedliche Sturzprophylaxe-Maßnahmen. Einige davon finden Sie im folgenden Abschnitt.\nStürze verhindern - 10 Tipps\nWer Stürzen vorbeugen möchte, der hat dazu eine Vielzahl von Möglichkeiten. Sturzprävention lautet hier das Zauberwort. Wichtige Faktoren sind vor allem die Stärkung der Muskelkraft sowie die Verbesserung des Gleichgewichtssinns. Hinzu kommt die Förderung der Gehfähigkeit. Was Sie sonst noch tun können?\nWir sagen es Ihnen:\n- In Bewegung bleiben:\nTrainieren Sie Ihre Reaktionsgeschwindigkeit,\n[Kraft](https://www.patronus-uhr.de/magazin-artikel/krafttraining-zu-hause-fuer-senioren)und Koordination mit klassischen Methoden wie der Step Aerobic! Diese eignet sich auch hervorragend für Menschen über 75 Jahren.\nEinzige Voraussetzung: Sie müssen sich sicher auf den eigenen Beinen fühlen!\n- Üben, üben, üben:\nVersuchen Sie, das Gehen auf unterschiedlichen Untergründen zu üben. Teppich, Parkett, Fliesen, Pflastersteine - was auch immer Sie unter die Füße kriegen, nutzen Sie es! Mit den richtigen Sturzprophylaxe-Übungen sind Sie für den Ernstfall gewappnet und verlieren nicht so schnell den Halt.\n- Sicherheit geht vor:\nLassen Sie Ihren Haushalt auf Stolperfallen überprüfen! Fachleute wissen genau, welche Hindernisse älteren Menschen häufig Probleme bereiten. Mit einem geschulten Blick können Sie entsprechende Stellen lokalisieren und Ihre Wohnräume so sicherer machen.\n- Professioneller Rat:\nSprechen Sie mit Ihrem Hausarzt! Viele Menschen vergessen, dass auch die falsche oder schlecht eingestellte Arznei das Sturzrisiko erhöhen kann. Fragen Sie also konkret nach, ob Ihre Medikamente einen Einfluss auf Ihr Gehverhalten haben können.\n- Das Auge läuft mit:\nUnsere Augen spielen bei der Fortbewegung eine essenzielle Rolle. Aus diesem Grund sollten Sie regelmäßig Ihren Optiker oder aber den Augenarzt aufsuchen. So stellen Sie sicher, dass Ihre Sehhilfe Sie noch optimal unterstützt.\n- Die richtige Ausrüstung:\nVor allem in höherem Alter sollten Sie beim Gehen immer die richtige Kleidung tragen. Sind Sie bereits gestürzt? Dann sollten Sie über die Anschaffung spezieller Hüftprotektoren sowie rutschfester Socken nachdenken!\n- Vitamin D gibt Kraft:\nNach Ansicht von Experten kann Vitamin D das Risiko eines Sturzes verringern. Das gilt jedoch nur dann, wenn Ihr Vitamin-D-Spiegel vorher zu niedrig war. Denn Vitamin D fördert die Aufnahme von Kalzium und Phosphat und stärkt so die Muskulatur sowie Knochen.\n- Herzschrittmacher einsetzen:\nMenschen mit Herzrhythmusstörungen sollten unbedingt einen Arzt aufsuchen. Denn diese können Stürze sowie einen Herzstillstand verursachen. Ein Herzschrittmacher kann dieses Risiko minimieren.\n- Passendes Schuhwerk finden:\nAuch bei Menschen mit Fußbeschwerden steigt das Risiko eines Sturzes deutlich. Hier können speziell entwickelte Schuhe und Einlagen die Füße stabilisieren. Dadurch sinkt die Sturzgefahr um ein Vielfaches.\n- Im Winter besonders vorsichtig:\nWer auch in hohem Alter noch mobil und viel unterwegs ist, sollte im Winter besonders aufpassen. Schnee, Eis und Glätte können schnell zu einem Sturz führen. Spezielle Schneeketten oder Spikes für Ihre Schuhe können das Risiko verringern. Wie Sie sich darüber hinaus für die kalte Jahreszeit wappnen können, lesen Sie in unserem Artikel\n[„Gesund durch den Winter”.](https://www.patronus-uhr.de/magazin-artikel/gesund-durch-den-winter)\nÜbrigens:\nDie deutsche Seniorenliga und die deutsche Gesellschaft für Gerontotechnik haben in Zusammenarbeit mit privaten Unternehmen den sogenannten Anti-Sturz-Tag gegründet. Hier können Betroffene oder Angehörige lernen, wie Sie Stürze zuverlässig verhindern. Informieren Sie sich bei Interesse, ob und wann das Event auch in Ihrer Nähe stattfindet!\nWie Sie im Notfall Hilfe rufen\nSie oder Ihre Angehörigen sind trotz aller Vorsichtsmaßnahmen doch einmal gestürzt oder möchten sich einfach nur für den Ernstfall wappnen? Dann haben Sie zwei Möglichkeiten:\n- Der klassische Hausnotruf:\nWahrscheinlich kennen Sie den herkömmlichen Hausnotruf bereits. Dabei handelt es sich in der Regel um einen roten Knopf, den Sie entweder am Handgelenk oder als Kette um den Hals tragen. Dieser ist verbunden mit einer sogenannten Basisstation.\nDrücken Sie bei einem Sturz auf den Knopf, werden Sie mit eben dieser verbunden. Die Mitarbeiter schätzen die Lage ein und rufen im Ernstfall den Rettungsdienst. In den letzten 50 Jahren hat sich der Knopf als Standardsystem für Senioren-Notrufe in Deutschland etabliert.\nDoch er hat zwei große Nachteile:\na) Viele ältere Menschen empfinden den auffällig roten Knopf als stigmatisierend. Sie haben Angst als hilfsbedürftig zu gelten und tragen ihn deshalb nicht. Im Notfall können sie somit gar keine Hilfe rufen.\nb) Der Knopf ist nur zu Hause nutzbar. Sobald Sie also Ihre Wohnräume verlassen, hilft das Notrufsystem Ihnen im Ernstfall nicht mehr. Vor allem für aktive Senioren ist der Hausnotrufknopf daher gar nicht oder nur bedingt geeignet.\n- Die Patronus-Uhr:\nEine moderne Alternative zum Hausnotrufknopf ist daher die Patronus-Uhr. Dabei handelt es sich ebenfalls um ein Notrufsystem, mit dessen Hilfe Sie im Ernstfall Hilfe rufen können. Der große Unterschied: Die Uhr ist auf den ersten Blick nicht als Notruf zu erkennen. Sie tragen den stilvollen Begleiter ganz normal am Handgelenk und fallen somit nicht negativ auf - im Gegenteil!\nDie\n[Hausnotruf-Uhr](https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr)verfügt zudem über eine integrierte SIM-Karte. Dadurch kann sie immer und überall genutzt werden. Lösen Sie unterwegs den Notruf aus, werden Sie über die Uhr direkt mit der Notrufzentrale verbunden.\nBesonders schön daran? Das System ist kinderleicht zu bedienen - und somit perfekt für jeden geeignet!\nDas klingt gut? Dann fragen Sie jetzt schnell und einfach die Hausnotruf-Uhr von Patronus an und testen Sie das System 14 Tage lang kostenlos! Unsere kompetenten Mitarbeiterinnen und Mitarbeiter führen Sie gern durch den ersten Test-Notruf - damit Sie zu jeder Zeit sorgenfrei Ihren Alltag meistern können!\n{{button-1}}", "language": null, "image": "https://assets-global.website-files.com/62465debc23669589057753c/63aac45ee3b3beea0b52f35a_St%C3%BCrze_2.webp", "pagetype": "website", "links": ["/broschuere-anfordern", "/magazin", "/magazin-kategorie/hausnotruf", "/magazin-kategorie/finanzen", "/magazin-kategorie/gesundheit", "/ueber-uns", "/", "#", "/magazin", "/magazin-kategorie/gesundheit", "/magazin-artikel/sturz-im-alter", "/magazin-autoren/kevin-murkisch", "#", "#", "https://www.patronus-uhr.de/magazin-artikel/krafttraining-zu-hause-fuer-senioren", "https://www.patronus-uhr.de/magazin-artikel/gesund-durch-den-winter", "https://www.patronus-uhr.de/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-tags/unfall", "/magazin-tags/notfall", "/magazin-tags/gesundheit", "/magazin-tags/tipps-tricks", "/magazin-tags/wohnen-und-leben", "/magazin-autoren/kevin-murkisch", "/magazin-artikel/patronus-notruf-armbanduhr", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/fit-im-alter-dank-seniorengymnastik", "/", "https://www.facebook.com/patronus.uhr", "https://www.instagram.com/patronus_stories/", "https://de.linkedin.com/company/patronus-group-hello", "https://www.tiktok.com/@patronus_stories", "/so-funktionierts", "/preise", "/patronus-app", "/fuer-angehoerige", "/ueber-uns", "https://hilfe.patronus-uhr.de/hc/de", "/schluesselhinterlegung", "/kundenstimmen", "/partner", "/magazin", "https://5in3tb7u0mj.typeform.com/pflegegrad", "https://5in3tb7u0mj.typeform.com/pg-antrag", "/praemie-sichern", "/newsletter", null, "/presse", "/impressum", "/datenschutz", "/agb", "/kontakt", "/anruf", "/kontakt", "https://www.patronus-group.com/", "https://www.patronus-group.com/", "/magazin-artikel/verhinderungspflege", "/magazin-artikel/pflegegrad-beantragen", "/magazin-artikel/muskelschwund", "/magazin-artikel/cholesterin-senken", "/magazin-artikel/tricks-um-frueher-in-rente-zu-gehen", "/magazin-artikel/sexualitaet-im-alter", "/magazin-artikel/geschenke-fuer-opa", "/magazin-artikel/inkontinenz", "/magazin-artikel/geschenke-fuer-oma", "/magazin-artikel/steuererklaerung-fuer-rentner", "/magazin-artikel/elektronische-patientenakte", "/magazin-artikel/sturzprophylaxe", "/magazin-artikel/pflegehilfsmittel", "/magazin-artikel/blutdruck-senken", "/magazin-artikel/herzmuskelentzuendung", "/magazin-artikel/naechtlicher-harndrang", "/magazin-artikel/entzuendungshemmende-lebensmittel", "/magazin-artikel/vitamin-d-mangel", "/magazin-artikel/fermentierte-lebensmittel", "/magazin-artikel/veganuary-2023", "/magazin-artikel/aenderungen-krankenkasse-2023", "/magazin-artikel/4-corona-impfung-fuer-wen-ist-sie-empfohlen", "/magazin-artikel/gedaechtnistraining-fuer-senioren", "/magazin-artikel/immunsystem-staerken-14-tipps-fuer-die-kalte-jahreszeit", "/magazin-artikel/fit-im-alter-dank-seniorengymnastik", "/magazin-artikel/medizinischer-dienst-der-pflegekasse-kommt", "/magazin-artikel/pflege-von-angehoerigen-zu-hause-checkliste", "/magazin-artikel/endlich-rentner-tipps-fuer-einen-schoenen-ruhestand", "/magazin-artikel/moeglichkeiten-wohnen-im-alter", "/magazin-artikel/herzinsuffizienz-symptome-ursachen-behandlung", "/magazin-artikel/fuer-immer-jung-so-bleiben-sie-gesund", "/magazin-artikel/knochen-staerken-osteoporose-vorbeugen", "/magazin-artikel/kreislaufprobleme-bei-hitze-was-tun", "/magazin-artikel/7-tipps-gegen-sonnenbrand", "/magazin-artikel/medikamente-regelmaessig-einnehmen", "/magazin-artikel/notfallkarte-fuer-pflegende-angehoerige", "/magazin-artikel/depression-im-alter-erkennen-und-behandeln", "/magazin-artikel/krafttraining-zu-hause-fuer-senioren", "/magazin-artikel/verhinderungspflege-kurzzeitpflege-ersatzpflege-im-urlaub", "/magazin-artikel/senioren-gesund-durch-den-sommer", "/magazin-artikel/demenz-vorbeugen-12-tipps", "/magazin-artikel/entspannungstipps-fuer-pflegende-angehoerige", "/magazin-artikel/rente-aufbessern-mit-nebenjob", "/magazin-artikel/organspende-leben-nach-dem-tod", "/magazin-artikel/versicherungen-im-alter", "/magazin-artikel/demenz-erkennen-und-damit-umgehen", "/magazin-artikel/was-ist-ein-guter-pflegedienst", "/magazin-artikel/digitale-pflegeanwendungen-und-pflegehilfsmittel", "/magazin-artikel/pflege-zu-hause", "/magazin-artikel/pflegebeduerftigkeit-bei-eltern", "/magazin-artikel/gesundheitspolitik-ampel-regierung", "/magazin-artikel/vorsorge-2022", "/magazin-artikel/aenderungen-krankenkasse-2022", "/magazin-artikel/gesunde-ernaehrung-im-alter", "/magazin-artikel/alkohol-im-alter", "/magazin-artikel/pflegegrade-1-bis-5", "/magazin-artikel/moderner-hausnotruf-patronus-uhr", "/magazin-artikel/pflegegeld-erhoehung-2023", "/magazin-artikel/gesund-durch-den-winter", "/magazin-artikel/perfekte-weihnachtsgeschenke-senioren", "/magazin-artikel/patronus-uhr-und-hausnotruf-steuerlich-absetzen", "/magazin-artikel/pflegegrad-2-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-3-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-5-leistungen-voraussetzungen-geld", "/magazin-artikel/pflegegrad-4-leistungen-voraussetzungen-geld", "/magazin-artikel/patronus-notruf-armbanduhr", "/magazin-artikel/rettungsdienst-rufen", "/magazin-artikel/weihnachten-allein-zu-haus", "/magazin-artikel/pflegegrad-1-leistungen-voraussetzungen-geld", "/magazin-artikel/hausnotruf-und-patronus-uhr-retten-leben", "/magazin-artikel/notruf-armbanduhr-zuschuss-pflegekasse", "/magazin-artikel/sturz-im-alter", "/checkout/jetzt-kostenlos-testen-start"]}