{"title": "PDF", "author": "PDF", "url": "https://www.apotheke-thalwil.ch/fileadmin/user_upload/Apotheken/central-apotheke-thalwil/Ratgeber/central_zeckenimpfung_booklet_A5_1.0.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\n \nZECKENIMPFUNGRatgeber, Fragen & Antworten\nWie funktioniert die Zeckenimp -\nfung in der Central Apotheke? \n1. Sie melden sich online, telefonisch \noder in der Apotheke bei uns für eine \nZeckenimpfung an. → 2. Am verein -\nbarten Termin kommen Sie vorbei. \nEine Fachperson wird Ihnen in unse -\nrem  Sprechzimmer ein paar Fragen \nstellen. Mit dem Fragebogen überprü -\nfen wir, ob bei Ihnen keine Probleme \nfür die Impfung bestehen. → 3. Falls \nSie noch Fragen haben, beantwortet wir diese gerne. Ansonsten erhalten \nSie die Zeckenimpfung. → 4. Nach \ndem Impfen vereinbaren wir wenn \nnötig Ihren nächsten Termin und auf \nWunsch können wir Sie gerne später \ndaran erinnern.\nGegen was nützt die Zeckenimp -\nfung? Und gegen was nicht? \nDie Zeckenimpfung schützt gegen \ndie FSME-Viren. Gegen die Borrelio -\nse schützt sie nicht. Im Gegensatz zu Das Wichtigste in Kürze\n• Die Zeckenimpfung schützt \ngegen FSME-Viren, welche \neine Hirnhautentzündung mit \nschwerwiegenden Folgen auslö -\nsen können. Die Entzündung ist \nnicht behandelbar. \n• Die Impfung ist besonders emp -\nfehlenswert für Personen, die \nsich gerne im Freien oder in Ge -\nbieten mit viel Zecken aufhalten.\n• Das Bundesamt für Gesundheit \nempfiehlt die Impfung für fast \ndie ganze Schweiz.• Der Nutzen der Impfung über -\nwiegt die möglichen Neben -\nwirkungen bei weitem. Darum \nempfehlen wir die Impfung den \nmeisten Menschen.\n• In der Central Apotheke Thalwil \nkönnen Sie die Impfungen auf \nAnmeldung kompetent, schnell \n(ca. 10 Minuten) und günstig \nausführen lassen.\n• Mehr Informationen finden Sie \nauf www.apotheke-thalwil.ch .2\nRatgeber ZECKENIMPFUNGFSME kann die Borreliose rechtzeitig erkannt mit Antibiotika behan -\ndelt werden. Zecken können sehr selten noch weitere Krankheiten \nübertragen, aber auch gegen diese schützt die FSME-Impfung nicht.\nWas ist FSME? \nFSME steht für «Frühsommer-Meningoenzephalitis» und ist eine \nKrankheit, die durch Zeckenstiche übertragen werden kann. Die \nKrankheit tritt in zwei Phasen auf: Eine bis zwei Wochen nach der In -\nfektion durch die Zecken können grippeartige Symptome auftreten. \nBei den meisten geschieht jedoch nichts.\nIn der zweiten Phase entwickelt sich bei 5 bis 15 % der Erkrank -\nten die Krankheit jedoch negativ und es kommt zu einem Befall des \nzentralen Nervensystem. Dies macht sich durch Kopfschmerzen, \nLichtscheu, Schwindel, Konzentrations- und \nGehstörungen bemerkbar. Diese Symptome \nkönnen mehrere Monate anhalten.\nBei einige Patienten treten zudem Läh -\nmungen der Arme, Beine oder Gesichtsner -\nven auf. Diese Lähmungen können bleibende \nBehinderungen hervorrufen. In ganz weni -\ngen Fällen führt die FSME-Infektion sogar \nzum Tod. \nFSME kann nicht ursächlich behandelt werden. Es gibt nur Arznei -\nmittel, welche die Symptome verbessern.\nWas ist Borreliose? \nNeben FSME ist die Borreliose die zweite entscheidende Krankheit, \nwelche durch Zecken übertragen wird. Gegen Borreliose gibt es kei -\nne Impfung, dafür kann die Krankheit – rechtzeitig erkannt – aber \nmit Antibiotika behandelt werden. Eine ausführliche Erklärung der \nKrankheit hält z. B. das BAG oder der Beobachter bereit (Links dazu \nfinden Sie auf unserer Webseite).FSME kann nicht ursäch -\nlich behandelt werden. \nEs gibt nur Arzneimittel, \nwelche die Symptome \nverbessern.3\n \nKönnen sich Kinder die Zeckenimpfung machen? \nAb welchem Alter kann geimpft werden? \nDie Zeckenimpfung kann in der Apotheke ab 16 Jahren durchgeführt \nwerden. Beim Arzt können Kinder schon jünger geimpft werden.\nWie oft muss ich mich gegen FSME impfen? \nDrei Mal:\n1. Impfung : Die Grundimmunisierung (von Vorteil im Winter)\n2. Impfung : 1 bis 3 Monate nach der ersten Impfung. Mit der zweiten \nImpfung wird bereits ein Impfschutz von 95% erreicht.\n3. Impfung : 5 bis 12 Monate nach der zweiten Impfung\nMit den drei Impfungen sind Sie für mindestens zehn Jahre geschützt.  \nNeben dem normalen Impfablauf gibt es auch das Schnellschema zu \nBeginn der warmen Jahreszeit. Bei diesem Schema folgt die zweite \nImpfung bereits nach 14 Tagen und die dritte Impfung nach 5 bis 12 \nMonaten\nZeckenimpfung ja oder nein: Soll ich mich impfen lassen? \nSeit Anfangs 2019 wird fast die ganze Schweiz als Risikogebiet für \nFSME eingestuft. Deshalb wird die Impfung allen Personen empfoh -\nlen, welche sich beruflich oder privat im Freien aufhalten, besonders \nim Wald. Wer sich mit der Zeckenimpfung auseinandersetzt, sollte \nsich folgende Fragen stellen:\n• Bin ich oft im Freien bzw. in Zeckengebieten?\n• Habe ich die Möglichkeit mich z. B. durch Sprays oder Kleidung \ngut gegen die Zecken zu schützen?\n• In welchem Verhältnis stehen die Nebenwirkungen und die \nFSME-Erkrankung?\nBauern oder Förster beispielsweise halten sich viel im Freien auf. Das \ngleiche gilt auch für Kletterer oder Wanderer. Beide Gruppen können 4\nsich vermutlich nicht immer genügend gegen Zecken schützen. Des -\nhalb ist bei ihnen die Gefahr gross, öfters von Zecken gestochen zu \nwerden. Die Wahrscheinlichkeit die FSME-Viren zu erhalten, steigt \nbei ihnen also deutlich. Diesen Gruppen ist die Impfung dringend zu \nempfehlen, da die Wahrscheinlichkeit problematischer Nebenwir -\nkungen massiv kleiner ist als die Gefahr einer FSME-Erkrankung.\nWer sich nur in der Stadt bewegt, könnte von einer Impfung abse -\nhen. Er muss sich jedoch immer gut schützen, \nvor allem auch in stadtnahen Erholungsgebie -\nten.\nWer sich aber oft im Freien aufhält und sich \nnicht genügend schützen kann, der sollte eine \nImpfung in Betracht ziehen.\nRatgeber ZECKENIMPFUNGFSME Impfempfehlung\ngemeldete FSME-Stichorte\n↗  FSME Risikokarte gemäss Bundesamt für Gesundheit\nSeit Anfangs 2019 wird \nfast die ganze Schweiz \nals Risikogebiet für FSME \neingestuft. 5\n \nFür das Verhältnis zwischen Nebenwirkun -\ngen und der FSME-Erkrankung können die \nZahlen der beiden nächsten Fragen zur Hilfe \ngenommen werden. Statistisch gesehen treten \nschwere neurologische Nebenwirkung bei einer \nImpfung sehr selten auf (1 auf 70’000 bis 1 auf \n1 Million Dosen). Das Risiko an einem Zecken -\nstich zu sterben liegt hingegen bei 1 zu 33’000 \nbis 500’000. Bleibende Behinderungen sind \nhingegen viel öfters. Die Rechnung ist damit einfach gemacht: Wer \nsich gerne draussen bewegt, wird viel eher an FSME erkranken als \nan den sehr seltenen neurologischen Nebenwirkungen der Impfung. \nWelche Nebenwirkungen hat die Zecken -\nimpfung und wie lange dauern sie? \nDie Impfung wird im Allgemeinen sehr gut vertragen. Es kann aber \ndennoch zu Nebenwirkungen kommen, von welchen aber die meisten \nnach kurzer Zeit (etwa zwei Tage) vorbei sind:\n• Örtliche Reaktionen  bei der Einstichstelle (bei ca. 30% der Perso -\nnen): Rötung, kleine Schwellung, Schmerz\n• Allgemeine Reaktionen  (bei ca. 30% der Personen): Kopfschmer -\nzen, Müdigkeit, Übelkeit, Muskel- und Gelenkschmerzen, sehr \nselten Fieber\n• Allergische Reaktionen  (Anaphylaktischer Schock): 1–2 Fälle auf \n1 Million Dosen. Der Schock tritt sehr schnell auf und kann \nbehandelt werden.\n• Schwere neurologische Nebenwirkung : Diese sind sehr selten (1 auf \n70’000 bis 1 auf 1 Million Dosen).\nDie schweren neurologischen Nebenwirkungen sind unserer Ansicht \nnach die einzigen, welche genauer betrachtet werden müssen. Die \nanderen Nebenwirkungen gehen schnell vorbei und sind unproble -\nmatisch. Wer sich gerne draussen \nbewegt, wird viel eher an \nFSME erkranken als an \nden sehr seltenen neuro -\nlogischen Nebenwirkun -\ngen der Impfung. 6\nRatgeber ZECKENIMPFUNGWas also sind die neurologischen Nebenwirkungen? Da sie äu -\nsserst selten sind, werden sie eher allgemein beschrieben: Bei -\nspielsweise starke Kopfschmerzen, Sehstörungen, vorübergehende \nGefühlsstörungen, Krampfanfälle oder Lähmungserscheinungen. \nExtrem selten sind auch Entzündungen der Nerven oder des Gehirns \nnach einer Impfung aufgetreten. Die Eidgenössische Kommission \nfür Impffragen schreibt dazu: «Bei der Seltenheit solcher Ereignisse \nist eine Beurteilung des kausalen Zusammenhangs schwierig, muss \naber in Einzelfällen als gegeben erachtet werden.» Diese Nebenwir -\nkungen sind also extrem selten, nicht klar zuzuordnen und vorüber -\ngehend. Somit überwiegt der Nutzen der Zeckenimpfung gegenüber \nallfälligen Nebenwirkungen.\nWie hoch ist das Risiko das FSME-Virus zu erhalten? \nCa. 1 % der Zecken in Risikogebieten tragen das FSME-Virus. Bei ei -\nnem Stich (bzw. Biss) beträgt das Risiko also maximal 1 zu 100 das \nVirus zu erhalten, weil nicht bei allen Stichen der Virus übertragen \nwird. Beim grössten Teil der Betroffenen passiert nach dem Stich \nnichts. Bei 5 bis 15 % der Infizierten wird das zentrale Nervensystem \nangegriffen, was zu bleibenden Behinderungen führen kann. Tödlich \nverläuft ca. 1 % der Fälle mit neurologischen Symptomen. (Zahlen via \ninfovac.ch)\n• maximal 1 FSME-Virus-Übertragung auf 100 Zeckenstiche\n• 5 bis 15 Fälle mit Befall des zentralen Nervensystem auf 10’000 \nZeckenstiche (1 bis 3 Fälle auf 2000 Stiche)\n• 1–3 Todesfälle auf 200’000 Zeckenstiche\n• Gemäss Swiss Paediatrics erkrankte eine von 1000 bis 5000 \nPersonen in Risikogebieten an einer FSME mit neurologischen \nSymptomen. Demnach wäre das Risiko an einem Zeckenstich zu \nsterben 1 zu 33’000 bis 500’000.7\n \nWie teuer ist die Zeckenimpfung?\nFür eine komplette Zeckenimpfung betragen die Kosten bei uns in der \nApotheke CHF 202.05.\n• Kosten Impfservice: CHF 20.00, darin enthalten sind Dokumen -\ntation, Verabreichung und Eintrag in den Impfausweis\n• Kosten Impfstoff: CHF 47.35\nDa die Impfung drei Mal gemacht werden muss, sind die Kosten in der \nApotheke 3 × CHF 20.00 + 3 × 47.35, also CHF 202.05.\nWie lange hält die Zeckenimpfung? Wann muss \nich die Zeckenimpfung auffrischen?\nMit der Zeckenimpfung sind Sie für mindestens 10 Jahre geschützt. \nDann sollten Sie die Impfung wieder auffrischen. Dafür reicht eine \neinzelne Impfung.\n↘  Eine Zeckenimpfung schützt vor FSME bei Aktivitäten in der Natur.8\nCentral-Apotheke Thalwil AG\nGotthardstrasse 16A\n8800 ThalwilTelefon: 044 720 06 92 \ninfo@apotheke-thalwil.ch\nwww.apotheke-thalwil.ch\nV 1.0 | Juli 2019 Ratgeber ZECKENIMPFUNG", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}