{"title": "Stressabbau: 5 Strategien für weniger Cortisol | ottonova", "author": null, "url": "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/stress-abbauen", "hostname": "ottonova.de", "description": "Tipps, wie du Stress reduzieren kannst und deine Hormone Cortisol oder Adrenalin wieder ins Gleichgewicht bringst.", "sitename": "Ottonova", "date": "2019-01-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Er wird gefürchtet und auf absurde Art zelebriert – die Rede ist von\n[Stress.](https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/definition-stress) Gefürchtet wird er wegen allerhand unangenehmer Symptome, vom Bluthochdruck bis zum Rückenschmerz und seiner schlimmen Folgen wie Schlaganfall oder Burnout-Syndrom. Zelebriert deshalb, weil durch ständige Erreichbarkeit ein Leben ohne Stress kaum noch vorstellbar ist. Wer nicht gestresst ist, versetzt im Job wohl keine Berge, der hat wohl keine Freunde oder Familienmitglieder, die ihn auf Trab halten! Stress steht hier vor allem für eines: ein aufregendes Leben.\nDoch Dauerstress greift nicht nur lebenswichtige Organe an, sondern auch die Psyche. Warum also hat der Körper eine so gesundheitsschädliche Reaktion auf Belastungen entwickelt?\nVom gesunden Ur-Instinkt zur psychischen Belastung\nUrsprünglich war Stress ein Warnsignal des Körpers auf eine drohende Gefahr. Versetzen wir uns einmal in unsere Vorfahren: Stell dir vor, ein Säbelzahntiger lauert dir auf. Dann muss dein Körper alle Kräfte für einen Kampf mobilisieren oder dafür sorgen, dass du wegrennst – und zwar so schnell wie möglich. Um dein Herz-Kreislauf-System anzukurbeln, schüttet dein Körper Stresshormone aus: Adrenalin, Noradrenalin und Cortisol. Deine Atmung wird schneller, das Blut in deinen Organen wird in die Muskeln umgeleitet.\nMehr Wissen zu Stresshormonen?\n[Wirkung von Cortisol und Adrenalin](https://www.ottonova.de/gesund-leben/medizin/stresshormone)\nHeutzutage begegnet man einem echten Säbelzahntiger eher selten, wenn man mal vom chronisch missgelaunten Abteilungsleiter in der dritten Etage absieht. Stress wird inzwischen durch andere Reize hervorgerufen. Nicht umsonst fühlt es sich bei nahenden Deadlines und herausfordernden Projekten oft an, als würde ein Urzeitvieh mit gefährlichen Hauern neben dem Schreibtisch schon einmal die Krallen schärfen. Und – zack! – bist du im urzeitlichen Fight-or-Flight-Modus.\nDein Körper schüttet Stresshormone aus und macht sich bereit für die unausweichliche Konfrontation. Doch im Gegensatz zu unseren Vorfahren kannst du die angestaute Energie nicht mal eben im Sprint um dein Leben entladen. Du sitzt nun einmal im Büro, mit deiner Arbeit und deinen Fristen. Folglich musst du andere Wege finden, um den Stress zu reduzieren.\nStressabbau: Wie funktioniert das?\nWenn du deinem inneren Säbelzahntiger den Kampf ansagen willst, kannst du das auf drei verschiedene Arten tun:\n- Auf körperlicher Ebene, etwa durch Sport\n- Auf mentaler Ebene, etwa durch Meditation\n- Über eine neue, gelassenere Reaktion auf Stress\nBasierend auf diesen Ansätzen haben Wissenschaftler einige wirkungsvolle Methoden für Stressmanagement gefunden. Damit du künftig in jeder noch so nervenzehrenden Situation einen kühlen Kopf behältst, haben wir die besten Anti-Stress-Tipps aus der Forschung für dich zusammengetragen.\n5 hocheffektive Methoden zum Stressabbau\n- Folge deinen Instinkten – und lauf!\nRein in die Turnschuhe und rauf aufs Laufband – sofort! Studien belegen, dass sich aerobe Sportarten wie moderates Joggen hervorragend eignen, um psychischen Stress abzubauen. Mit Bewegung verhält sich dein Körper gewissermaßen seinen Ur-Instinkten entsprechend – er baut unerwünschtes Cortisol und überschüssiges Adrenalin ganz einfach ab. Wenn du Sport auf lange Sicht in deinen Alltag integrierst, reduzierst du nicht nur den Dauerstress, sondern beugst auch Bluthochdruck und Diabetes vor.\n- Nervennahrung: Schluck den Stress runter?!\nBei Stress greifen freie Radikale vermehrt gesunde Körperzellen an. Um deinen Organismus wieder in Balance zu bringen, sind Lebensmittel mit antioxidativen und entzündungshemmenden Vitalstoffen sowie „gute“ Fette ideal. Zum Stress abbauen eignen sich unter anderem: Nüsse wie Walnüsse oder Mandeln sowie Kerne und Samen – sie liefern jede Menge\n[gesunde Fette](https://www.ottonova.de/gesund-leben/ernaehrung/gesunde-fette) und [Vitamin B](https://www.ottonova.de/gesund-leben/ernaehrung/vitamin-b-mangel); grünes Blattgemüse wie Spinat – hier sind die Vitamine B und E sowie Magnesium, Kalium und Eisen enthalten; Beeren (wie Blaubeeren, Himbeeren etc.) – sie enthalten Antioxidantien und Vitamin C; Aprikosen und Bananen – sie polieren den Kaliumhaushalt auf\n- Atme tief durch\nDie Arbeit beim US-Militär rangiert in puncto Stress weit vorne. Daher schwören die US-Marines auf Mental-Skills-Training und Meditation. Für wenige Minuten täglich richten viele Marines ihre Aufmerksamkeit ganz auf den gegenwärtigen Moment. Um Stress im Kopf abzubauen, schließen sie die Augen, entspannen die Muskulatur und atmen ganz bewusst. Die erstaunliche Wirkung der kleinen Achtsamkeitsübung: erhöhte Konzentrationsfähigkeit, gesteigerte mentale und physische Gesundheit und ein besserer Umgang mit Angstzuständen, Depressionen und Schlaflosigkeit. Das klappt übrigens auch in stressigen Job-Situationen!\n- Nimm’s mit Humor\nLachen ist nicht nur ansteckend, sondern auch ein Wundermittel, um Stress zu bewältigen. Klar, wenn du gerade bis über beide Ohren im monatlichen Reporting steckst, ist dir nicht wirklich zum Lachen zumute. Hier gilt zum Glück: Fake it till you make it – denn auch künstliches Gelächter hilft. Lachresistente Härtefälle versuchen es mit einem Stift zwischen den Zähnen. Dabei werden dieselben Gesichtsmuskeln aktiviert wie bei natürlichem Lachen – und der so überlistete Köper schüttet Glückshormone aus.\n- Stress ist, was du daraus machst!\nEiner der nachhaltigsten (und provokativsten) Tipps zum Stressabbauen kommt von der US-amerikanischen Psychologin Kelly McGonigal: „Sieh Stress als deinen Verbündeten!“, empfiehlt sie. Verschiedene Studien zeigen, dass man die Wirkung von Stress auf den Körper aktiv steuern kann. Und zwar mit der richtigen Einstellung. Stresspessimisten, die ihre Gesundheit beeinträchtigt sahen, hatten einer Langzeitstudie der University of Wisconsin-Madison zufolge ein 43 % höheres Sterberisiko als die Vergleichsgruppe. Gleichwohl konnten bei Stressoptimisten sogar positive Körperreaktionen nachgewiesen werden. Bei gestressten Menschen verengen sich die Blutgefäße, erklärt McGonigal. Das schadet auf Dauer dem Herzen. Die Gefäße von Menschen, die Stress als positiv und leistungssteigernd ansahen, verengten sich jedoch keineswegs. Ihre Körperreaktionen ließen vielmehr auf Gefühle von Glück und Mut schließen, so die Stressforscherin.\nStress reduzieren durch autogenes Training:\n[Wie du ganz easy zur Ruhe kommst](https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/autogenes-training)\nVielleicht tun wir dem Stress also ein bisschen Unrecht. Er ist keine Reinkarnation des Bösen, sondern ein Ur-Instinkt, den du clever nutzen kannst. Und zwar mit einer gesunden Sichtweise auf Stress in Kombination mit nachhaltigem Stressmanagement. Kurz vor dem Burnout plötzlich für den Marathon zu trainieren und säckeweise Nüsse zu knabbern, macht keinen Sinn. Integriere die wichtigsten Methoden zum Stress abbauen lieber langfristig in deinen Alltag – und lass dich davon motivieren wie du mit den neu erworbenen Tools deinen inneren Säbelzahntiger zähmst.", "language": null, "image": "https://assets.ottonova.de/magazin/gesund-leben/stress/Koko_Stress-abbauen_I.jpg", "pagetype": "website", "links": ["https://www.ottonova.de/auth-app/", "https://www.ottonova.de/en", "https://www.ottonova.de/en", "https://www.ottonova.de", null, "https://www.ottonova.de/online-beitragsrechner/", "https://www.ottonova.de/v/tarife", "https://www.ottonova.de/v/private-krankenversicherung", "https://www.ottonova.de/v/private-krankenversicherung/angestellte", "https://www.ottonova.de/v/private-krankenversicherung/selbststaendige", "https://www.ottonova.de/v/private-krankenversicherung/studenten", "https://www.ottonova.de/en/v/private-health-insurance/expats", "https://www.ottonova.de/v/private-krankenversicherung/beamte", "https://www.ottonova.de/v/private-krankenversicherung/beamtenanwaerter", "https://www.ottonova.de/v/zahnzusatzversicherung", "https://www.ottonova.de/v/krankenhauszusatzversicherung", "https://www.ottonova.de/v/tarife", "https://www.ottonova.de/v/betriebliche-krankenversicherung/makler", "https://www.ottonova.de/v/betriebliche-krankenversicherung/arbeitgeber", "https://www.ottonova.de/services", "https://www.ottonova.de/services/app", "https://www.ottonova.de/services/concierge", "https://www.ottonova.de/services/health-x", "https://www.ottonova.de/services", "https://www.ottonova.de/unternehmen", "https://www.ottonova.de/unternehmen/ueber-uns", "https://www.ottonova.de/unternehmen/erfahrungen", "https://www.ottonova.de/unternehmen/nachhaltigkeit", "https://www.ottonova.de/unternehmen/jobs", "https://www.ottonova.de/unternehmen", "https://www.ottonova.de/services/geld-zurueck-garantie", "https://www.ottonova.de/magazin", "https://www.ottonova.de/gesund-leben", "https://www.ottonova.de/pkv-erklaert", "https://www.ottonova.de/digital", "https://www.ottonova.de/life-hacks", "https://www.ottonova.de/wir", "https://www.ottonova.de/magazin", "https://www.ottonova.de/auth-app/", "https://www.ottonova.de/en", "", "mailto:support@ottonova.de", "tel:08912140712", null, "tel:08912140712", null, "https://www.ottonova.de/online-beitragsrechner/", "https://www.ottonova.de/en", "https://www.ottonova.de/magazin", "https://www.ottonova.de/gesund-leben", "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung", "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/definition-stress", "https://www.ottonova.de/gesund-leben/medizin/stresshormone", "https://www.ottonova.de/gesund-leben/ernaehrung/gesunde-fette", "https://www.ottonova.de/gesund-leben/ernaehrung/vitamin-b-mangel", "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/autogenes-training", "https://www.ottonova.de/life-hacks/lifestyle/was-ist-fomo", "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/stresstyp", "https://www.ottonova.de/life-hacks/arbeit/bore-out", "https://www.ottonova.de/gesund-leben/medizin/haarausfall-stress", "https://www.ottonova.de/gesund-leben/medizin/gastritis", "https://www.ottonova.de/gesund-leben/schlafen-und-entspannung/distress-eustress", "https://www.ottonova.de/v/private-krankenversicherung", "https://www.ottonova.de/v/private-krankenversicherung/angestellte", "https://www.ottonova.de/v/private-krankenversicherung/selbststaendige", "https://www.ottonova.de/v/private-krankenversicherung/studenten", "https://www.ottonova.de/v/private-krankenversicherung/beamte", "https://www.ottonova.de/v/private-krankenversicherung/beamtenanwaerter", "https://www.ottonova.de/en/v/private-health-insurance/expats", "https://www.ottonova.de/v/zahnzusatzversicherung", "https://www.ottonova.de/v/krankenhauszusatzversicherung", "https://www.ottonova.de/unternehmen/ueber-uns", "https://www.ottonova.de/unternehmen/erfahrungen", "https://www.ottonova.de/unternehmen/nachhaltigkeit", "https://www.ottonova.de/unternehmen/jobs", "https://www.ottonova.de/services/geld-zurueck-garantie", "https://www.ottonova.de/unternehmen/presse", "https://www.ottonova.de/magazin", "https://www.ottonova.de/pkv-erklaert", "https://www.ottonova.de/gesund-leben", "https://www.ottonova.de/digital", "https://www.ottonova.de/life-hacks", "https://www.ottonova.de/wir", "https://www.ottonova.de/v/private-krankenversicherung/rechner", "https://www.ottonova.de/impressum", "https://www.ottonova.de/datenschutz", "", "https://www.ottonova.de/versicherungsbedingungen", "https://assets.ottonova.de/assets/img/documents/SFCR_2017.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2018.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2019.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2020.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2021.pdf", "https://assets.ottonova.de/assets/img/documents/SFCR_2022.pdf", "https://twitter.com/ottonova_ag", "https://www.facebook.com/ottonovahealth", "https://www.youtube.com/ottonova", "https://www.instagram.com/ottonovahealth", "https://www.linkedin.com/company/ottonova-ag", null, null, null, "https://www.ottonova.de/v/private-krankenversicherung/rechner", "mailto:support@ottonova.de", "/datenschutz"]}