{"title": "Naturheilpraxis Frauke Corleis", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2015-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[ ]\nHerzlich Willkommen\nSchön, dass Sie den Weg zu mir gefunden haben.\nMeine Naturheilpraxis mit den Schwerpunkten Ayurveda, Homöopathie, Pflanzenheilkunde und Craniosacrale Körpertherapie steht offen für Menschen jeden Alters, die auf der Suche nach ganzheitlicher Heilung und Gesunderhaltung sind.\nMein Ziel ist es, Sie auf Ihrem persönlichen Weg zur Wiedererlangung und zum Erhalt Ihrer Gesundheit zu unterstützen und zu begleiten.\nDabei ist es mir besonders wichtig, jeden Patienten als einzigartige Einheit von Körper, Geist und Seele in seiner Ganzheit zu sehen. Durch individuell angepasste therapeutische Maßnahmen und Heilmittel, die die Natur uns bietet, möchte ich die Selbstheilungskräfte von Körper und Geist aktivieren.\n„Die wirksamste Medizin ist die natürliche Heilkraft, die im Inneren eines jeden von uns liegt“\nHippokrates\nÜber mich\nFrauke Corleis\nHeilpraktikerin\nA-Diplom der Deutschen Gesellschaft für Ayurveda\nSukshma Marma Therapeutin®\nMitglied der Deutschen Gesellschaft für Ayurveda\n1968 in Bremen geboren, kam ich im Alter von 20 Jahren in Kontakt mit Ayurveda, Yoga und Meditation. Dieses tiefgründige Wissen bereichert seitdem mein Leben und öffnete mir die Tür zu einem tieferen Verständnis von natürlicher Gesundheit.\nNach Abitur und kaufmännischer Ausbildung begann eine Zeit des Studierens, der Familiengründung und der Teilzeittätigkeit. Schließlich entschloss ich mich, einen lang gehegten Wunsch zu verwirklichen: Die Ausbildung zur Heilpraktikerin und eine fundierte Ayurveda-Ausbildung durchzuführen.\nIch bin Mutter von drei wunderbaren Töchtern und lebe mit meiner Familie in Hude, einem netten Ort zwischen Bremen und Oldenburg. Dort habe ich auch meine Praxis. Außerdem biete ich Termine in meiner Zweitpraxis in Bremen an.\nRegelmäßig besuche ich Fachfortbildungen aus den Bereichen Ayurveda und Naturheilkunde. Ich freue mich, dieses Wissen mit Ihnen zu teilen, um Sie auf Ihrem Weg zu einem gesunden und glücklichen Leben zu unterstützen.\n-\n[Meine Naturheilkundliche Fachausbildung](#werdegang)\n- Vollzeitausbildung zur Heilpraktikerin an der Amara Schule für Naturheilkunde in Bremen, 2012 Prüfung und Erteilung der Heilpraktiker-Erlaubnis durch das Gesundheitsamt Bremen (2010-2012)\n- Ausbildung Craniosacrale Therapie bei Elisabeth Bohrer, Bremen (2010-2012)\n- 14-tägige Ayurveda-Studienreise nach Goa und Delhi, Indien, mit Dr. med. Ernst Schrott, Vaidya Dr. Ramanuja Raju und Jadranko Miklec (Yoga-Lehrer) (2011)\n- Ayurveda-Ausbildung mit A-Diplom, einschließlich Ayurvedischer Pulsdiagnose (Nadi Vigyan) bei der Deutschen Ayurveda Akademie in Regensburg bei Dr. med. Ernst Schrott und Dr. Wolfgang Schachinger (2011-2014)\n- Ausbildung Ayurvedische Marmatherapie / Sukshma Marma Therapie zur Sukshma Marma Therapeutin® - bei Dr. Ernst Schrott, Deutsche Ayurveda Akademie, Regensburg (2012-2014)\n- Einwöchige Hospitanz in der Praxis von Dr. med. Ernst Schrott in Regensburg und Zweiwöchige Hospitanz bei Dr. Karin Pirc in der Maharishi Ayurveda Klinik Bad Ems (2012/2013)\n- Sanfte Wirbelsäulentherapie nach DORN und BREUSS-Massage, Freie Heilpraktikerschule Bremen (2013)\n- 11. Mai 2013 Eröffnung meiner Naturheilpraxis in Bremen, seit August 2015 in Hude und Bremen\n- Fachausbildung in Craniosacraler Therapie für Säuglinge und Kleinkinder bei Margitta Thormann, Hamburg (2014)\n- Balancierte Ohrakupunktur nach Seeber am Yase-Institut, Oldenburg bei Jan Seeber (2014)\n- Fortbildung Mykotherapie/Therapie mit Heilpilzen, MykoTroph Institut (2014)\n- Ausbildung in Klassischer Homöopathie an der Sequoia Schule für Homöopathie und Wachstum bei Elisabeth von Wedel und Kai Lindner, Oldenburg (2014—2017)\n- Fortbildung Moderne Vitalstofftherapie, Opti-Mahl, Institut für Ernährung und Prävention (2014)\n- Teilnahme am Internationalen Ayurveda Kongress in Roermond, Niederlande (11.—12.04.2015) und Teilnahme am Ayurveda Advanced Seminar (13.-18.04.2015)\n- EMDR – Traumatherapie (Eye Movement Desensitization and Reprocessing), Paracelsus Heilpraktikerschule Bremen (2016)\n- YNSA - Japanische Schädelakupunktur nach Yamamoto Basic-Level (2019) und Avanced-Level (2020) bei Dr. med. Hans P. Ogal\n- Ayurveda-Fortbildung Panchakarma in der Praxis für Ayurveda-Medizin, Holm-Seppensen bei Michael Rohrschneider (unter Panchakarma versteht man die klassischen ayurvedischen Reinigungsverfahren, die bei chronischen Erkrankungen und zur Entgiftung und Verjüngung als Kur oder auch einzeln angewendet werden können), insgesamt 300 Stunden in 2019 und 2020\nDie Praxis\nIn meiner Praxis nehme ich mir viel Zeit für jeden einzelnen Patienten. Deshalb biete ich Termine nach Vereinbarung an.\nWenn Sie mit gesundheitlichen Beschwerden zu mir kommen, beginnt die Behandlung in der Regel mit einem ausführlichen Gespräch, der Erstanamnese. Diese ist insbesondere bei chronischen Erkrankungen die Basis, um eine individuelle und zielgerichtete Behandlung sowie die passenden Arzneimittel zusammenzustellen.\nAußerdem biete ich auf Wunsch auch einzelne Behandlungen, wie z.B. die Dorntherapie bei Rückenbeschwerden, Craniosacral-Therapie-Sitzungen oder Marma-Massagen an.", "language": null, "image": null, "pagetype": null, "links": ["/", "https://fraukecorleis.de/", "https://fraukecorleis.de/uebermich/", "https://fraukecorleis.de/ayurveda/", "https://fraukecorleis.de/homoeopathie/", "https://fraukecorleis.de/behandlungen/", "https://fraukecorleis.de/naturheilmittel/", "https://fraukecorleis.de/diagnose/", "https://fraukecorleis.de/kontakt/", "./#herzlichwillkommen", "./#ubermich", "./#vita", "./#diepraxis", "/", "#", "https://fraukecorleis.de/", "https://fraukecorleis.de/uebermich/", "https://fraukecorleis.de/ayurveda/", "https://fraukecorleis.de/homoeopathie/", "https://fraukecorleis.de/behandlungen/", "https://fraukecorleis.de/naturheilmittel/", "https://fraukecorleis.de/diagnose/", "https://fraukecorleis.de/kontakt/", "#", null, null, null, "#werdegang", null, "tel:+4944089848756", "mailto:praxis@fraukecorleis.de", "/impressum", "/kontakt/", "/datenschutz", "#top"]}