{"title": "PDF", "author": "PDF", "url": "https://www.vetmeduni.ac.at/fileadmin/v/fiwi/Publikationen/Populaerwissenschaftliche/Arnold_Signer_2015_Sonnenanbeter_03-Jagd-in-Tirol.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Zeitschrift des Tiroler Jägerverbandes\nMärz 2015 • Jahrgang 67  www.tjv.at\nFoto: SignerEin Sonnenbad bei Temperaturen unter dem Gefrierpunkt klingt nicht besonders einladend, aber es \nstellt einen wichtigen Teil der Überlebensstrategie des Steinwilds im Winter dar. Nahrungsknappheit und begrenzte Fettvorräte zwingen die Tiere zu einer enormen Reduktion des Stoffwechsels, weshalb sie jede Winternacht auskühlen. Die Wiedererwärmung erfolgt am Morgen mit Hilfe der Sonne. Das Säugetier Steinbock überlebt den harten alpinen Winter also, indem es sich auf uraltes Reptilienerbe besinnt.\nAutor: Walter Arnold & Claudio Signer\nSonnenanbeterBELLETRISTIKSTEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\nFoto: Signer\nUm den Steinbock rankten sich \nLegenden wie um kein anderes einheimisches Tier.Der Steinbock verkörpert wie kein anderes Tier die Anpas -\nsung an den unwirtlichen Lebensraum Hochgebirge. Da er \nauch den Winter in großer Höhe überdauert, ist er monate-\nlang extremer Kälte, Wind, Schnee und Nahrungsknappheit aus -\ngesetzt. Zu dieser Zeit steht den Tieren kaum Grünäsung zur Ver -\nfügung und so ernähren sie sich vorwiegend von den spärlichen, \nvertrockneten Resten der Sommervegetation, die sie vom Schnee \nfreischlagen oder auf windverblasenen Steilhängen finden. Der \nSteinbock muss über ganz besondere Fähigkeiten verfügen, um  \nsolch lebensfeindlichen Bedingungen zu trotzen. Vermutlich des -\nhalb rankten sich um ihn Legenden wie um kein anderes einhei -\nmisches Tier: Blut, Haare, Bezoare, fast alles vom Steinbock wur -\nde als Heilmittel in der traditionellen Medizin eingesetzt. Dieser \nAberglaube und die im Vergleich zu anderen Wildarten oft relativ \nleichte Bejagbarkeit führten fast zum Aussterben der Art. Es ist \nkein Zufall, dass „Ötzi“, der steinzeitliche Gletschermann, ge -\ntrocknetes Steinbockfleisch als Proviant bei sich trug. Steinböcke \nverhalten sich häufig vertraut gegenüber dem Menschen und las -\nsen diesen nahe an sich herankommen. Es scheint, als würde das Steinwild jede unnötige Bewegung und die damit verbundene Energieausgabe vermeiden wollen. Auch der vergleichsweise ru -\nhige Ablauf der Brunft passt in das Bild: Der Steinbock scheint ein Leben in Zeitlupe zu führen. Das einst durch den Menschen bei -\nnahe ausgerottete Tier konnte mittlerweile dank der Bemühungen \nvieler im ganzen Alpenraum seine alte Heimat wiederbesiedeln. \nWir nutzten die seit Jahrzehnten gut gedeihende Steinbock-Kolo-\n20 JAGD IN TIROL 03 | 2015nie Albris im Kanton Graubünden, um herauszufinden, wie die-se Tiere die lebensfeindlichen alpinen Winter überstehen. Unser \ndreijähriges Forschungsprojekt, das wir in enger Zusammenarbeit \nmit dem Amt für Jagd und Fischerei in Graubünden durchführten, erbrachte sensationelle Ergebnisse, die nicht nur die Fachwelt auf -\nhorchen ließen, sondern auch für das richtige Management dieser Art im Hochgebirge wichtig sind, wo selbst entlegenste Gegenden \nheute intensiv durch Freizeitaktivitäten genutzt werden.\nHightech-Wildbiologie\nMöglich wurden diese Erkenntnisse durch ein Telemetriesystem, \nwelches am Forschungsinstitut für Wildtierkunde und Ökologie \n(FIWI) in Wien entwickelt wurde und an den Steinböcken der \nKolonie Albris erstmals in freier Wildbahn eingesetzt wurde. Das Telemetriesystem besteht aus einer kleinen Sonde, die dem \nnarkotisierten Tier über den Schlund in den Pansen eingebracht \nwird. Wir wussten aus der veterinärmedizinischen Praxis, dass \nderartige Fremdkörper im Netzmagen verbleiben und von Wie -\nderkäuern problemlos vertragen werden. Die Sonde ist mit einem \nhochempfindlichen Bewegungssensor ausgestattet, der die kleinen \nmechanischen Erschütterungen des schlagenden Herzens erfasst. \nNatürlich registriert der Sensor jede Erschütterung, weshalb die Herzschlagrate nur im ruhenden Tier verlässlich gemessen wer -\nden kann. Aber das ist genau der physiologische Wert, der uns interessiert, denn die Pulsrate in Ruhe ist ein gutes Maß für den BELLETRISTIK STEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\nJAGD IN TIROL 03 | 201521 Grafik: Signer & Arnold\nAbb.1 oben: Jahreszeitliche Veränderungen der Lufttemperatur \n(Tagesmittelwerte als Punkte und dazugehörige Tagesmaxima und \n-minima als senkrechte Linien) und der total akkumulierten Schneehöhe \nwährend des Untersuchungszeitraumes im Lebensraum der besenderten \nSteinböcke. \nunten: Pulsrate, Körpertemperatur im Pansen und Aktivität der \nbesenderten Tiere. Hier stellt jeder Punkt den Tagesmittelwert aus \nHunderten von Messungen an den 20 untersuchten Tieren dar. \nDie Striche über und unter den Punkten sind ein Maß für die \nindividuellen Unterschiede zwischen den Tieren.\nGrundstoffwechsel, d.h. für den Energieverbrauch, der für die \nAufrechterhaltung der minimalen Lebensvorgänge erforder -\nlich ist. Neben der alle 12 Minuten gemessenen Pulsrate regis-triert die Sonde mit einem zweiten, temperaturempfindlichen Sensor alle 3 Minuten die Körpertemperatur. Die Messwerte \naus dem Inneren des Tieres werden per Funk an das Halsband übertragen und dort zusammen mit der durch Sensoren im \nHalsband gemessenen Bewegungsaktivität des Tieres gespei -\nchert. Die Batterieausstattung dieses Systems ermöglicht einen \nkontinuierlichen Betrieb von bis zu 2 Jahren. Die zweite, nicht \nmindere Herausforderung, die es in diesem Projekt neben der technischen zu meistern galt, war die Immobilisation von je 10 Steinböcken und -geißen mit dem Narkosegewehr, um sie \nmit dem Telemetriesystem auszustatten, vor allem aber deren \nerneute Immobilisation nach 2 Jahren, um die Halsbänder mit \nden darin gespeicherten Daten wieder abzunehmen. Diese \nMeisterleistung ist zu einem großen Teil der professionellen Bündner Wildhut zu verdanken. Nicht ein Halsband ging ver -\nloren, selbst diejenigen von den 5 Tieren, welche während der Studie eines natürlichen Todes starben, konnten aus teilweise extremen alpinen Lagen geborgen werden.\nÜberleben auf Sparflamme\nDie erste Erkenntnis aus der immensen Datenmenge: Stein -\nböcke senken im natürlichen Lebensraum während des Win -\nters die Pulsrate auf etwa die Hälfte des Sommerniveaus (Abb. 1). Jede Nacht kühlen die Tiere aus, im Winter aber beinahe dop-pelt so stark wie im Sommer (Abb. 2). Offensichtlich lösen \nniedrige Temperaturen nicht höhere innere Wärmeproduk -\ntion und vermehrte Nahrungssuche aus, sondern genau das Gegenteil passiert, nämlich ein Absenken der Stoffwechselak -\ntivität, um Fettverbrauch und Nahrungsbedarf zu reduzieren. \nEine verminderte Durchblutung der äußeren Körperteile in \nkalten Winternächten, um die Wärme im Körperinneren zu \nhalten, war uns schon vom Rothirsch aus Gehegeversuchen bekannt. Steinböcke verringern die innere Wärmeproduktion \naber offenbar in einem Ausmaß, dass sogar die Temperatur im \nPansen deutlich zurückgeht und im Winter im Tagesmittel um \nca. 1,5 °C geringer ist als im Sommer (Abb. 1). Für die Tempe-\nratur in den Extremitäten bedeutet dies wahrscheinlich Werte im einstelligen Bereich, so wie es von Rentieren im arktischen \nWinter bekannt ist. Kein Wunder, dass Steinwild im Winter \nauch deutlich weniger aktiv ist (Abb. 1) – mit klammen Bei-nen lässt es sich schlecht laufen. Im Winter 2008/09, der be-deutend kälter und schneereicher war als der Winter 2007/08, \nwaren diese Reaktionen sogar noch ausgeprägter. Dies beweist, BELLETRISTIKSTEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\n22\nJAGD IN TIROL 03 | 2015 Foto: Albert Mächler, Ernst Rudigier (re) Grafik: Signer & Arnolddass Steinwild die Reduktion des Energieverbrauchs durch Tole -\nranz geringerer Körpertemperatur sehr flexibel einsetzt, je nach \nErfordernis. Allerdings stellten wir auch fest, dass der Rückgang \nder Pulsrate im Winter viel bedeutender ist, als durch geringere Aktivität und niedrigere Körpertemperatur erklärt werden kann. \nDie Steinböcke setzen also noch weitere Tricks ein, um Energie zu \nsparen – aber welche?\nSonnenbad am Vormittag\nDie Lösung des Rätsels liegt darin, wie die Tiere von der nied-rigen Körpertemperatur am Ende einer Winternacht wieder auf \nnormale Werte kommen. Wir bemerkten einen engen Zusammen -\nhang zwischen den Veränderungsmustern der Körpertemperatur, \nder Aktivität und der Sonneneinstrahlung. Nach Sonnenaufgang \nsteigt die Körpertemperatur rasch an, im Winter aber schnel -\nler und mehr als im Sommer. Besonders aufschlussreich ist ein genauer Blick auf den zeitlichen Verlauf: Die Körpertemperatur \nsteigt im Februar erst nach Sonnenaufgang an, im August dage -\ngen schon vorher, offenbar im Zusammenhang mit dem mor -\ngendlichen Aktivitätsgipfel (Abb. 2). Der für die Sommerzeit so typische Aktivitätsschub um den Zeitpunkt des Sonnenaufgangs fehlt im Winter völlig. Die Aktivität der Tiere nimmt im Winter \nganz langsam zu, parallel zur Körpertemperatur, und erreicht das \nTageshoch am Nachmittag, gleichzeitig mit der Körpertemperatur. \nAbb. 2: Der tageszeitliche Verlauf der Körpertemperatur und \nder Aktivität während eines typischen Winter- (Februar) und Sommermonats (August). Um die Veränderungen deutlicher darzustellen, sind die 24, über alle Tage eines Monats ge-rechneten, stündlichen Mittelwerte zweimal hintereinander gezeichnet. Die Striche über und unter jedem Punkt sind ein Maß für individuelle Unterschiede zwischen den 20 untersuchten Tieren. Die senkrechte, gestrichelte Linie kennzeichnet den Sonnenaufgang. Da die Sonne im August früher aufgeht als im Winter, ist die Zeitachse für die August-werte so weit nach links verschoben, dass der Sonnenaufgang für beide Monate mit einer Linie dargestellt werden kann.\nEnergiezehrende Fluchten im Winter kann sich der Steinbock nur begrenzt leistenIm Winter spiegelt die Bewegungsaktivität der Tiere offensicht -\nlich die Funktionsfähigkeit der Muskulatur wider. Diese reicht in \nden frühen Morgenstunden anscheinend nur aus, um einen wet -\nterschützenden Einstand zu verlassen und sich in die Sonne zu \nstellen. Anschließend hilft dann das morgendliche Sonnenbad \nentscheidend mit, den Körper wieder auf Betriebstemperatur zu \nbringen. Obwohl sich die Lufttemperaturen nach Sonnenaufgang \nhäufig erst um den Gefrierpunkt bewegen, spielt das Sonnenbad \nim Aufwärmeprozess eine entscheidende Rolle. Folgerichtig ist der Anstieg der Pulsrate während der Morgenstunden im Winter \ndeutlich geringer als im Sommer, obwohl der Körper viel mehr \nerwärmt werden muss. Ohne Zweifel ist das Sonnenbad bei schö -\nnem Wetter am wirksamsten. Doch selbst bei bedecktem Himmel \nwärmt die Sonne, denn auch bei schlechtem Wetter ist es tagsüber \nin der Regel wärmer als nachts. Von Reptilien ist ihre Abhängigkeit BELLETRISTIK STEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\nIm Winter ernährt \nsich das Steinwild vorwiegend von den spärlichen Resten der Sommervegetation\nvon der Sonnenstrahlung wohlbekannt. Sie sind auf die Erwär -\nmung durch die Strahlungsenergie und Umgebungstemperatur \nangewiesen, um bewegungsfähig zu werden. Dass große Säuge -\ntiere, wie die Steinböcke ebenfalls auf diese „Energiegewinnung“ \nin beträchtlichem Maß setzen, damit hatte niemand gerechnet. Sie \naktivieren bei Energieknappheit offenbar ein uraltes Erbe ihrer \nstammesgeschichtlichen Reptilienvorfahren und können sich so \ndie energiesparende, starke nächtliche Abkühlung leisten. Mitt -\nlerweile wissen wir aus gerade laufenden Studien an freilebenden Gämsen und Rothirschen, dass die Nutzung der Sonnenstrahlung \nim Winter auch bei diesen Wildtieren für ihren Energiehaushalt \neine große Rolle spielt.\nStrategien der Raubfeindvermeidung mit Folgen\nSo faszinierend die Überlebensstrategie des Steinbocks uns auch \nerscheinen mag, sie hat doch einen gravierenden Nachteil. Die \nunausweichliche Folge des Auskühlens, vor allem der Laufmus -BELLETRISTIKSTEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\n24\nJAGD IN TIROL 03 | 2015 Foto: SignerZu den Autoren:\nProf. Dr. Walter Arnold ist Leiter des Forschungsinstituts für \nWildtierkunde und Ökologie (FIWI) der Veterinärmedizinischen \nUniversität Wien. Seit über 30 Jahren erforscht er jahreszeitliche \nAnpassungen einheimischer Wildtiere. \nDr. Claudio Signer arbeitet als Wissenschaftlicher Mitarbeiter in der \nForschungsgruppe Wildtiermanagement der Züricher Hochschule für Angewandte Wissenschaften (ZHAW) in Wädenswil. Er hat an der \nUniversität Basel Biologie studiert und mit einer Diplomarbeit über \ndie Raumnutzung von Braunbären in Mittelschweden abgeschlossen. Anschließend war er u.a. am Amt für Jagd und Fischerei Graubünden \ntätig, wo er unter der Betreuung von Prof. Walter Arnold seine \nDissertation zur Winterökologie des Alpensteinbocks durchführte.\nWeiterführende Literatur:\nSigner C., Ruf T. & Arnold W. (2011) Hypometabolism and basking: the strategies of \nAlpine ibex to endure harsh over-wintering conditions. Functional Ecology, 25, 537-547.\nSigner C., Ruf T., Schober F., Fluch G., Paumann T. & Arnold W. (2010) A versatile  \ntelemetry system for continuous measurement of heart rate, body temperature and locomotor activity in free-ranging ruminants. Methods in Ecology and Evolution, 1, 75-85.\nkulatur und der Beine, ist die Beeinträchtigung der Bewegungs -\nfähigkeit. Der Beutegreifer, der so ein Tier aufspürt, hat leichtes \nSpiel. Reptilien und Winterschläfer schützen sich deshalb durch \nden Rückzug in sichere unter irdische Verstecke und Baue, bevor sie in Kältelethargie fallen. Diese Option ist Huftieren verschlos -\nsen. Wie löst der Steinbock das Problem? Die Antwort ist, er hat gar keines. Vor Wolf und Luchs ist er im Hochgebirge sicher. Diese \nBeutegreifer haben keine Chance, den geschickten Kletterer im \nfelsigen Gelände zu erbeuten. Die Erklärung, dass der Steinbock zum Hochgebirgsbewohner wurde, um seinen Raubfeinden zu entgehen, ist viel wahrscheinlicher, als dass er damit der Nah -\nrungskonkurrenz durch andere Wildwiederkäuer ausgewichen sei. In den steilen Hochlagen der Alpen kann sich der Steinbock \ngetrost seines Reptilienerbes besinnen, denn niemand wird ihn \ndort in seiner Kältelethargie überraschen. Die Strategien des Steinbocks zur Überwinterung und Feindvermeidung im Hoch -\ngebirge haben ihm über Jahrtausende das Überleben gesichert. Das änderte sich erst mit dem vermehrten Auftauchen des Men -\nschen in historischer Zeit. Im 16. und 17. Jahrhundert führten die \nungeregelten Jagdverhältnisse und die stetige Weiterentwicklung \nder Feuerwaffen zur Auslöschung zahlreicher Steinwildbestände. \nDurch intensive Wiederansiedlungsprogramme und gebührenden \nSchutz haben sich die Bestände im Verlauf der letzten 100 Jahre im gesamten Alpenbogen wieder recht gut etabliert. Allerdings \nist der Steinbock zunehmend mit einer neuen Beeinträchtigung \nkonfrontiert: der steigenden Anzahl von Freizeitsuchenden im al -\npinen Lebensraum. \nSelbst entlegene Bergregionen werden heute von Tourengehern \nund Schneeschuhwanderern frequentiert wie nie zuvor. Durch Stö -\nrungen im Winter ausgelöste, energiezehrende Fluchten kann sich \nder Steinbock aber nur begrenzt leisten. Noch fataler wird es, wenn \nStörungen die nächtliche Absenkung der Körpertemperatur verhin -\ndern, weil zu oft zur Flucht genötigte Tiere es nicht mehr wagen, die Durchblutung ihrer Extremitäten und damit ihre Fluchtfähigkeit zu reduzieren – ein durchaus naheliegender Verdacht. In diesem Zu -\nsammenhang leisten Wildruhezonen einen wichtigen Beitrag zum Lebensraumschutz, denn sie garantieren den Wildtieren im Winter die Ungestörtheit, die sie brauchen, um ihr Energiesparpotenzial in \nvollem Ausmaß ausschöpfen zu können.  ❙Durch intensive Wiederansiedlungs-\nprogramme und gebührenden Schutz haben sich die Bestände in den letzten 100 Jahren wieder recht gut etabliert.BELLETRISTIK STEINWILD JÄGER & REVIER\nWILD & ÖKOLOGIE\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}