{"title": "PDF", "author": "PDF", "url": "https://www.uni-frankfurt.de/123355454/Medizin__StaatsEx__nichtamtliche_Lesefassung.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  1 Nichtamtliche Lesefassung  \n \nStudienordnung  für den Studiengang Medizin an der Johann Wolfgang Goethe -\nUniversität Frankfurt am Main mit dem Abschluss Ärztliche Prüfung  vom 3. Juli \n2014  in der Fassung vom 2. Mai 2019  \n \nMit den Änderungen vom 7. Juli 2022  \nAufgr und von §  44 Abs.  1 Nr.  1 des Hessischen Hochschulgesetzes vom 14. Dezember 2009 (GVBl.  I S.  666), zuletzt \ngeändert durch Artikel 2 des Gesetzes vom 18. Dezember 2017 (GVBl. S. 482) , hat der Fachbereichsrat des Fachbereichs \nMedizin der Johann Wolfgang Goet he-Universität Frankfurt am Main am 2. Mai 2019 die nachstehende Neufassung der \nOrdnung  vom 3. Juli 2014 , zuletzt geändert am 22. September 2015, erlassen .  Diese Ordnung hat das Präsidium der Johann \nWolfgang Goethe -Universität gemäß § 37 Abs. 5 Hessisches  Hochschulgesetz am 21. Mai 2019 genehmigt.  Sie wird hiermit \nbekannt gemacht:  \nInhalt sverzeichnis  \nAbschnitt I: Allgemeine Regelungen  ................................ ................................ ................................ .... 4 \n§ 1 Zi ele des Studiums  ................................ ................................ ................................ ..................... 4 \n§ 2 Zielsetzung dieser Studienordnung ................................ ................................ ............................. 4 \nAbschnitt II: Studienstruktur und -organisation  ................................ ................................ ...........  5 \n§ 3 Studienvoraussetzungen  ................................ ................................ ................................ ............ 5 \n§ 4 Studienbeginn und Regelstudienzeit ................................ ................................ ........................... 5 \n§ 5 Gliederun g der ärztlichen Ausbildung und Inhalte des Studiums  ................................ ................. 5 \n§ 6 Ausbildung in Erster Hilfe und Krankenpflegedienst  ................................ ................................ ....6 \n§ 7 Famulaturen ................................ ................................ ................................ ............................... 6 \n§ 8 Praktisches Jahr  ................................ ................................ ................................ ........................ 6 \n§ 9 Studienablaufplan  ................................ ................................ ................................ ...................... 6 \n§ 10 Unterricht sformen und Lehrveranstaltungen  ................................ ................................ ............. 6 \n§ 11 Zentrale Eintragung für Lehrveranstaltungen  ................................ ................................ ............ 6 \n§ 12 Verteilungsverfahren für den Zugang zu  Lehrveranstaltungen ................................ ................... 7 \n§ 13 Abmeldung und Rücktritt von scheinpflichtigen Lehrveranstaltungen ................................ ......... 8 \n§ 14 Studienausschuss  ................................ ................................ ................................ .................... 8 \nAbschnitt III: Prüfungswesen ................................ ................................ ................................ ..9 \n§ 15 Scheine ................................ ................................ ................................ ................................ ....9 2  § 16 Regelmäßige Teilnahme  ................................ ................................ ................................ ........... 9 \n§ 17 Erfolgreiche Teilnahme  ................................ ................................ ................................ ...........  10 \n§ 18 Durchführung von Erfolgskontrollen  ................................ ................................ ........................  10 \n§ 19 Prüferinnen und Prüfer  ................................ ................................ ................................ ...........  11 \n§ 20 Klausuren  ................................ ................................ ................................ ..............................  11 \n§ 21 Prüfungsgespräche  ................................ ................................ ................................ ................  12 \n§ 22 Objective Structured Clinical Examination (OSCE)  ................................ ................................ . 13 \n§ 23 Bewertung von Erfolgskontrollen  ................................ ................................ ............................  13 \n§ 24 Ve rsäumnis und Rücktritt von Erfolgskontrollen  ................................ ................................ ...... 14 \n§ 25 Wiederholung von Erfolgskontrollen  ................................ ................................ .......................  14 \n§ 26 Täuschung und Ordnungsverstoß  ................................ ................................ ..........................  15 \n§ 27 Endgültiges Nichtbestehen  ................................ ................................ ................................ ..... 15 \n§ 28 Akteneinsicht  ................................ ................................ ................................ ..........................  16 \n§ 29 Be fristung des Studiums  ................................ ................................ ................................ .........  16 \nAbschnitt IV: Ergänzende Bestimmungen  ................................ ................................ ....... 16 \n§ 30 Unterrichtsbeauftragte  ................................ ................................ ................................ ............  16 \n§ 31 Kommunikation  ................................ ................................ ................................ ......................  17 \n§ 32 Studienberatung  ................................ ................................ ................................ .....................  17 \n§ 33 Nachteilsausgleich bei Krankheit und Behinde rung ................................ ................................  18 \n§ 34 Familienfreundlichkeit  ................................ ................................ ................................ ............  18 \n§ 35 Organisation und Durchführung des „Gesetzes zur Sicherung der hausärztlichen Versorg ung \nund des Öffentlichen Gesundheitsdienstes in Hessen (GHVÖG)“ im Studienverlauf des \nStudiengangs Medizin  ................................ ................................ ................................ ....................  18 \n§ 36 Inkrafttreten und Übergangsbestimmung  ................................ ................................ ................  19 \n   3 Abkürzungen  \nÄApprO:  Approbationsordnung für Ärzte  vom 27. Juni 2002 (BGBl. I S.  2405), zuletzt geändert durch Artikel 5 des \nGesetzes vom 17. Juli 2017  (BGBl. I S. 2581 ) \nHHG:  Hessisches Hochschulgesetz  vom 14. Dezember 2009 (GVBl. S.  666), zuletzt geändert du rch Artikel 2 des \nGesetzes vom 18. Dezember 2017  (GVBl. S. 482) \nHImmaVO  Hessische Immatrikulationsverordnung vom 24. Februar 2010 (GVBl. I 2010, S.  94), zuletzt geä ndert durch \nVerordnung vom 24. Oktober 2018  (GVBl. S.  651) \nHLPUG:  Hessisches Landesprüfungs - und Untersuchungsamt im Gesundheitswesen  \nIMPP:  Institut für Medizinische und Pharmazeutische Prüfungsfragen  \nOSCE:  Objective Structured Clinical Examination  \nSWS:  Semesterwochenstunden  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 4  Abschnitt I: Allgemeine Regelungen  \n§ 1 Ziele des St udiums  \n(1) Das Studium der Medizin hat die Ausbildung von Ärztinnen und Ärzten zum Ziel , die ihren Beruf nach den Regeln der \närztlichen Kunst, Ethik und Wissenschaft unter Berücksichtigung der Grenzen ihres Wissens und Könnens selbständig und \neigenverantwortli ch ausüben und die sich in ihrem ärztlichen Handeln dem einzelnen Menschen und der Allgemeinheit \nverpflichtet fühlen.  Die Ausbildung soll auch die Bereitschaft zur Weiterbildung und zur Zusammenarbeit zwischen \nverschiedenen Berufsgruppen und Institutionen des Gesundheitsw esens fördern.  \n(2) Die Studierenden müssen am Ende des klinischen Studienabschnitts  (Beginn des Praktischen Jahres) in der Lage sein, \nsowohl häufige als auch wichtige, akut behandlungsbedürftige, Erkrankungen  zu verstehen , selbstständig zu diag nostizieren, \ntherapeutische Maßnahmen einzuleiten und den Patienten angemessen zu führen. Dies ist verbunden mit dem Vermögen, die \närztlichen Arbeitsweisen wissenschaftlich zu hinterfragen und zugehörige Forschungsarbeiten zu bewerten und zu \ninterpretieren . \n(3) Im Übrigen gelten die in der Approbationsordnung für Ärzte (ÄApprO) genannten Ziele der ärztlichen Ausbildung.  \n§ 2 Zielsetzung d ieser Studienordnung  \n(1) Diese Studienordnung regelt das Studium der Medizin bis zum Abschluss des Zweiten Abschnitts der Ärztlich en Prüfung . \nDas anschließende Praktische Jahr regelt eine gesonderte Ordnung.  \n(2) Diese Studienordnung ergänzt die Approbationsordnung für Ärzte (ÄApprO), indem sie insbesondere  \n1. die Voraussetzungen für die Feststellung der regelmäßigen und erfolgreichen Teilna hme an den Unterrichtsveranstal -\ntungen regelt , \n2. die Anforderungen und das Verfahren bei der Erbringung der Leistungsnachweise für die klinischen Fächer und die \nQuerschnittsbereiche bestimmt , \n3. das Nähere über die Vermittlung der Querschnittsbereiche regelt , \n4. unter Beibehaltung der durch die ÄApprO vorgeschriebenen Gesamtstundenzahl die klinischen Fächer und Querschnitts -\nbereiche an die medizinisch -wissenschaftliche Entwicklung anpasst  und \n5. durch den vorklinischen und klinischen Studienplan (Anlage 1 und Anlage 2 ) die Lehrveranstaltungen festlegt, die im \nVerlauf des Studiums der Medizin erfolgreich zu besuchen sind, und jeweils den notwendigen Zeitaufwand in \nSemesterwochenstunden (SWS) angibt.  \n(3) Das Studium nach dieser Ordnung ermöglicht es  den Studierenden, die in den Prüfungen gemäß der ÄApprO  geforderten \nKenntnisse, Fähigkeiten und Fertigkeiten zu erwerben.  \n(4) Das Erreichen des Studienziels bewertet der Fachbereich regelmäßig und systematisch.  Lehrveranstaltungen werden \nregelmäßig evaluiert.  \n \n   5    Abschnitt II: Studie nstruktur und -organisation  \n§ 3 Studienvoraussetzungen  \n(1) Die allgemeine Studienvoraussetzung  ist die erforderliche  Hochschulzugangsberechtigung nach Hessischem \nHochschulgesetz (HHG).  Studienbewerberinnen und Studienbewerber mit ausländischer Hochschulzugangs berechtigung \nmüssen darüber hinaus einen Nachweis über die besta ndene Deutsche Sprachprüfung für den Hochschulzugang auf dem \nNiveau DSH -3 vorlegen.  \n(2) Studienbewerberinnen und Studienbewerber müssen vor der Immatrikulation erklären, dass sie bisher keine vergleichbare \nscheinpflichtig e Lehrveranstaltung in den Studiengängen Medizin oder Zahnmedizin endgültig nicht bestanden haben. In \ndieser Erklärung sind etwaige bisherige Fehlversuche anzugeben. Entspricht die Anzahl der bisherigen Fehlversuche den am \nFachber eich Medizin möglichen Versuchen gemäß §§ 16 und 25 oder überschreitet diese, so ist eine Aufnahme des Medizin-\nstudiums an der Johann Wolfgang Goethe -Universität Frankfurt am Main nicht möglich . Die Immatrikulation wird in diesem \nFall gemäß § 57 Abs. 2 Nr. 6 HHG versagt. Stellt sich nachträ glich heraus, dass entgegen dieser Erklärung eine \nscheinpflichtig e Lehrveranstaltung  endgültig  nicht bestanden wurde, so ist die Teilnahme an sämtlichen scheinpflichtig en \nLehrveranstaltungen ausgeschlossen, und das Dekanat  erlässt einen  Bescheid entsprechend § 27 Abs.  3. Bei fehlerhafter \nAngabe von Fehlversuchen wird die Anzahl der Versuche im Studienverwaltung ssystem angepasst.  \n(3) Bei der zentralen  Eintragung zu den Pflichtlehrver anstaltungen  (§ 11) müssen Erklärungen über die Ärztliche \nSchweigepflicht und zum Datenschutz unterzeichnet werden.  Weitere rechtlich notwendige Erklärungen können nach \ngeeigneter Bekanntgabe eingefordert werden : insbesondere müssen dem Universitätsklinikum Frankfurt zur Teilnahme an \nLehrveranstaltungen und zum Aufenthalt am Campus Niederrad nach geeigneter Bekanntgabe Impf - und \nDokumentationsnachweise entsprechend der jeweils aktuellen Fassung des Infektionsschu tzgesetzes zur Verhütung \nnosokomialer Infektionen vorgelegt werden.  \n(4) Solange für den Studiengang eine Zulassungsbeschränkung besteht, findet ein Vergabeverfahren nach Maßgabe des \nLandesrechts statt.  \n§ 4 Studienbeginn und Regelstudienzeit  \n(1) Das Studium kann nu r zum Wintersemester aufgenommen werden.  \n(2) Die Regelstudienzeit einschließlich der Prüfungszeit für den Dritten Abschnitt der Ärztlichen Prüfung beträgt sechs Jahre \nund drei Monate.  \n§ 5 Gliederung der ärztlichen Ausbildung und Inhalte des Studiums  \n(1) Die ärztli che Ausbildung gliedert sich in  \n1. ein viersemestriges Studium vor dem Ersten Abschnitt der Ärztlichen Prüfung ( vorklinischer Studienabschnitt) , \n2. ein anschließendes sechssemestriges Studium, das durch den Zweiten Abschnitt der Ärztlichen Prüfung abgeschlossen \nwird ( klinischer Studienabschnitt)  und \n3. eine sich anschließende zusammenhängende praktische Ausbildung (Praktisches Jahr) von 48 Wochen, die mit dem \nDritten Abschnitt der Ärztlichen Prüfung abschließt.  \n(2) Die Inhalte des Studiums richten sich nach der ÄApprO  und dieser Ordnung . \n(3) Die Studierenden sind verpflichtet , sich auf die Lehrveranstaltungen so vor zubereiten, dass deren sinnvolle Durchführung \ngewährleistet ist.  6  § 6 Ausbildung in Erster Hilfe und Krankenpflegedienst  \n(1) Vor der Meldung zum Ersten Abschnitt der Ä rztlichen Prüfung ist eine Ausbildung in Erster Hilfe zu absolvieren  und der \nNachweis darüber gemäß ÄApprO zu führen . \n(2) Der dreimonatige Krankenpflegedienst ist vor Beginn des Studiums , jedoch erst nach Erhalt der \nHochschulzugangsberechtigung , oder während d er unterrichtsfreien Zeiten des Studiums vor der Meldung zum Ersten \nAbschnitt der Ärztlichen Prüfung abzuleisten.  Auf diesen Krankenpflegedienst sind bisherige krankenpflegerische \nTätigkeiten im Sinne der ÄApprO anzurechnen; die Anrechnung erfolgt durch da s HLPUG.  \n§ 7 Famulatur en \nDie Studierenden leisten während der lehrveranstaltungsfreien Phasen des Studiums zwischen dem bestandenen Ersten \nAbschnitt der Ärztlichen Prüfung und der Anmeldung zum Zweiten Abschnitt Famulaturen gemäß ÄApprO ab. \n§ 8 Praktische s Jahr \n(1) Die praktische Ausbildung, das Praktische Jahr, findet nach dem Studienplan im sechsten Jahr statt und beginnt zweimal \njährlich an durch die ÄApprO vorgegebenen Zeitpunkten.  \n(2) Das Nähere regelt die gesonderte „ Ordnung für das Praktische Jahr gem. § 3 d er Approbationsordnung für Ärzte im St u-\ndiengang Medizin an der Johann Wolfgang Goethe -Universität Frankfurt am Main“ . \n§ 9 Studien ablaufplan  \n(1) Die Themen des Studien ablauf planes sind inhaltlich aufeinander abgestimmt. Es gibt im vorklinischen und im klinische n \nStudienabschnitt  bis zum Praktischen Jahr verschiedene aufeinander aufbauende Ausbildungsphasen.  Die für die Zulassung \nzum Ersten und Zweiten Abschnitt der Ärztlichen Prüfung erforderlichen Lehrveranstaltungen sind in den Anlagen 1 und 2 \naufgeführt.  \n(2) Über  die nach der ÄApprO notwendigen Veranstaltungen hinaus führt der Fachbereich Medizin weitere \nLehrveranstaltungen durch , die den Erwerb weiterführender, vor allem wissenschaftlicher Kenntnisse und methodischer \nFähigkeiten in einzelnen Fachgebieten und Fors chungsschwerpunkten des Fachbereichs Medizin  ermöglichen . \n(3) Der Beginn des klinischen Studienabschnittes ist in der Regel nur  zum Wintersemester möglich.  \n§ 10 Unterrichtsformen und Lehrveranstaltungen  \n(1) Der Fachbereich Medizin vermittelt die ärztliche Ausbildu ng durch praktische Übungen, Seminare, Vorlesu ngen und \ngegenstandsbezogene Studiengruppen gemäß §  2 ÄApprO.  \n(2) Der Studienplan für den vorklinischen  Studienabschnitt (Anlage 1) und der Studienplan für den klinischen \nStudienabschnitt (Anlage 2) ordnen die Lehr veranstaltungen den jeweiligen Semestern zu und nennen die jeweiligen \nTeilnahmevoraussetzungen.  \n(3) Unterrichts - und Prüfungssprache ist deutsch. In geeigneten Fächern können zusätzlich e Lehrveranstaltung en \neinschließlich der Erfolgskontrollen ganz oder teilwe ise in fremder Sprache  durchgeführt werden.   \n§ 11 Zentrale Eintragung für Lehrveranstaltungen  \n(1) Die Teilnahme an einer scheinpflichtig en Lehrveranstaltung (§ 15 Abs.  1) ist nur nach vorheriger Anmeldung im Dekanat  \nmöglich ( zentrale  Eintragung ). Bei einigen scheinpflichtig en Lehrveranstaltungen kann ein zusätzliches  Anmeldeverfahren in   7 den jeweiligen Zentren, Instituten und Kliniken notwendig sein.  Form und Frist der Anmeldung werden vom Dekanat \nfestgelegt und elekt ronisch auf den Internetseiten des Fachbereichs bekannt gegeben.  Eine Anmeldung zu einer reduzierten \nAnzahl von Lehrveranstaltungen je Semester ist grundsätzlich möglich. Eine Immatrikulation als Teilzeitstudierende ist nicht \nmöglich.  Nach Ablauf der Frist  ist eine Anmeldung nur in begründeten Ausnahmefällen auf schriftlichen Antrag an das \nDekanat möglich.  \n(2) Für die scheinpflichtig en Lehrveranstaltungen des ersten klinischen Semesters erfolgt die Zuteilung der St udierenden auf \ndie Lehrveranstaltungen durch da s Dekanat. Für die folgenden klinischen Semester  wird die zentrale Eintragung jeweils im \nWintersemester für die darauffolgenden  zwei Semester durchgeführt.  \n(3) Die Zuteilung zu einer scheinpflichtigen Lehrveranstaltung setzt die Immatrikulation in mindestens demjenigen  Fachs e-\nmester des Studiengangs Medizin voraus, dem die Veranstaltung nach dem Studienablaufplan zugeordnet ist. Über Ausna h-\nmen insbesondere im Falle eines Studienortwechsels wird nach schriftlichem Antrag durch  das Dekanat entschieden . \n(4) Die Anmeldu ng zu einer scheinpflichtig en Lehrveranstaltung verpflichtet zur regelmäßige n Teilnahme daran sowie zur \nTeilnahme an der zugehörigen Erfolgskontrolle . §§ 13 und 24  bleib en unberührt.  \n(5) Eine Tei lnahmepflicht für di e Vorlesungen besteht nicht.  \n§ 12 Verteilungsverfahren für den Zugang  zu Lehrveranstaltungen  \n(1) Die Aufnahmekapazität für die scheinpflichtig en Lehrveranstaltungen ist durch die personelle, räumliche und sächliche \nAusstattung des Fachbereichs begrenzt. Zur G ewährleistung eines ordnungsgemäßen Studiums können daher stets nur so \nviele Teilnehmerinnen und Teilnehmer zugelassen wer den, wie Plätze vorhanden sind.  \n(2) Ist die Zahl der Anmeldungen zu scheinpflichtig en Lehrveranstaltungen größer als die Zahl der Ausbildu ngsplätze, \nbestimmt sich die Reihenfolge der Teilnahme nach einer fortlaufenden Warteliste.  \n1. Einen Platz erster Präferenz auf der Warteliste für eine scheinpflichtig e Lehrveranstaltung erhalten diejenigen \nStudierenden, die  \na) an diese r scheinpflichtig en Lehrve ranstaltung  unverschuldet noch nicht teilgenommen haben oder gemäß § 13 aus \nwichtigem Grunde davon zurückgetreten sind , \nb) eine körperliche Einschränkung haben, die die Arbeit in einigen Kliniken ausschließt,  \nc) famil iäre Erziehungs -, Pflege - und Betreuungsaufgaben haben , \nd) ein besonderes öffentliches Interesse  (z. B. Einsätze im Rahmen des Wehrdienstes oder Katastrophe nschutzes) oder \ne) eine arbeitsvertragliche Verpflichtung am Fachbereich  geltend machen können.  \n2. Einen Plat z zweiter Präferenz auf der Warteliste für eine scheinpflichtig e Lehrveranstaltung erhalten diejenigen \nStudierenden, die bei der Vergabe von Plätzen für eine vorausgegangene scheinpflichtig e Lehrveransta ltung des gleichen \nStudienabschnitts bereits einmal k einen Platz erhalten haben.  \n3. Einen Platz dritter Präferenz erhalten alle übrigen Studierenden.  \nÜbersteigt die Zahl der Studierenden gleicher Präferenzstufe die Anzahl der Plätze, so entscheidet  innerhalb der ersten beiden \nPräferenzen  das Los.  Innerhalb der dritten Präferenz erhalten diejenigen bevorzugt einen Platz, die die meisten \nscheinpflichtigen Lehrveranstaltungen absolviert haben.  Sollte auch nach diesen Kriterien die A nzahl der Plätze überschritten \nwerden, entscheidet auch in der dritten Präferenz das  Los. \n(3) Ein Anspruch auf Wiederholung einer bereits regelmäßig , jedoch erfolglos besuchten scheinpflichtig en Lehrveranstaltung \nbesteht nicht. Die Möglichkeit der Wiederholung kann jedoch nach Maßgabe freier Plätze  auf schriftlichen Antrag  im Dek a-8  nat gewährt werden. Die Anzahl der Prüfungsmöglichkeiten (vgl.  § 25) bleibt von der Wiederholung ei ner Lehrveranstaltung \nunberührt.  \n§ 13 Abmeldung und Rücktritt von scheinpflichtig en Lehrveranstaltungen  \n(1) Nach Anmeldung zu ei ner scheinpflichtig en Lehrveranstaltung kann eine Abmeldung nur bis  spätestens zwei Wochen vor \nBeginn der Lehrveranstaltung erfolgen. Die Scheinvergabekriterien können abweichende Fristen festlegen. Danach ist ein \nRücktritt von der Veranstaltung nur möglic h, wenn die oder der Studierende sich aus einem nicht selbst verschuldete n, \nwichtigen Grund an einer regelmäßigen Teilnahme ( § 16) gehindert sieht . Als wichtige Gründe kommen insbesondere in \nBetracht:  \n1. ein statio närer Krankenhausaufenthalt,  \n2. eine Erkrankung der eigenen Person oder eines eigenen Kindes unter 14 Jahren,  \n3. eine Schwangerschaft, die mit einer Teilnahme an der Veranstaltung unvereinbar ist , \n4. die Pflege  oder der Tod  eines nahen Angehörigen  (Kind, Eltern, Sc hwiegereltern, Großeltern, Ehe - oder Lebenspartner) , \n5. die Erfüllung einer Aufgabe von besonderem öffentlichen Interesse (z. B. Einsätze im Rahmen des Weh rdienstes oder \nKatastrophenschutzes) oder \n6. die rechtliche oder tatsächliche Unmöglichkeit der Teilnahme.  \n(2) Abmeldung und Rücktritt müssen im Dekanat erklärt werden. Der Rücktritt ist unverzü glich nach Bekanntwerden des \nwichtigen Grundes, jedoch spätestens am nächsten Werktag zu erkl ären; dabei ist der  wichtige Grund glaubhaft zu machen . § \n24 Abs.  2 gilt entspre chend.  \n(3) Über die Genehmigung des Rücktritts  entscheidet die zuständige Studiendekanin bzw. der zuständige Studiendekan. In \nZweifelsfällen kann ein amtsärztliches Attest zur Entscheidungsfindung angefordert werden. Bei Nichtgenehmigung ist die \nLehrveranstalt ung weiterhin regulär zu bes uchen.  \n(4) Bei genehmigtem Rücktritt muss zum nächstmöglichen  Termin an dieser  Lehrveranstaltung  teilgeno mmen werden , die \ndem Wegfall des wichtigen Grundes folgt.  Mit der Genehmigung kann die Auflage verbunden werden, beim nächsten krank-\nheitsbedingten Rücktritt von dieser oder anderen Lehrveranstaltungen sowie von Erfolgskontrollen ein amtsärztliches Attest \nvorzulegen.  \n§ 14 Studienausschuss   \n(1) Der Fachbereichsrat setzt einen Studienausschuss ein, de r Vorschläge für den Fachbereichsrat zur Planung und \nDurchführung des Lehrangebots  und Beschlussvorlagen für Studien - und Prüfungsordnungen sowie zur Mittelvergabe in \nLehr- und Studienangelegenheiten  erarbeitet . \n(2) Dem Studienausschuss gehören elf Mitglieder an, darunter sechs  Mitglieder der Pro fessorengruppe, zwei \nwissenschaftliche Mitarbeiterin nen oder Mitarbeiter sowie drei Studierende. Die Mitglieder werden nebst einer \nStellvertreterin oder einem Stellvertreter auf Vorschlag der jeweiligen Gruppen vom Fachbereichsrat gewählt. Außerdem \nentsend et der Fachschaftsrat ein beratendes Mitglied nebst Stellvertreter/in. Die Amtszeit der Studierenden beträgt ein Jahr, \ndie der anderen Mitglieder zwei Jahre. Wiederwahl ist zulässig . \n(3) Den Vorsitz hat eine Studiendekanin bzw. ein Studiendekan. Vorsitzende  führen die Geschäfte des Studie nausschusses, \nladen zu den Sitzungen ein und leiten die Sitzungen  ohne Stimmrecht . In der Regel soll in jedem S emester mindestens eine \nSitzung des Studienausschusses stattfinden. Eine Sitzung ist einzuberufen, wenn dies mindest ens zwei Mitglieder fo rdern.    9 (4) Die Mitglieder des Studienausschusses und ihre Stellvertreterinnen und Stellvertreter unterliegen der \nAmtsverschwiegenheit. Sofern sie nicht im öffentlichen Dienst stehen, sind sie durch die Studiendekanin  oder den Studie n-\ndekan  zur Verschwiegenheit zu verpflichten; sie bestätigen diese Verpflichtung durch ihre Unterschrift, die zu den Akten \ngenommen wird.  \n(5) Der Studienausschuss kann einzelne Aufgaben der Studiendekanin oder dem Studiendekan  zur alleinigen Durchführung \nund Entschei dung übertragen. Die Studiendekanin oder der Studiendekan kann die Durchführung von Aufgaben an das \nDekanat , an die dort eingerichtete  Prüfungsverwaltung  oder an einzelne Zentren , Institute  oder Klin iken delegieren.  \n(6) Das Dekanat  ist die Geschäftsstelle des Studienausschusses. Es kann diese Aufgaben auf die bei ihm eingerichtete Prü-\nfungsverwaltung  übertragen.  \n(7) Der Studienausschuss kann Anordnungen, Festsetzungen von Terminen und andere Entscheidungen unter Beachtung \ndatenschutzrechtlicher Bestimmungen mit rech tlich verbindlicher Wirkung durch geeignete Maßnahmen (z.B. durch Veröf-\nfentlichung im Internet oder über das Studien verwaltungssystem ) bekannt machen.  \n(8) Der Studienausschuss nimmt zugleich die Aufgaben der Studienkommission nach der Evaluationssatzung für Le hre und \nStudium der Johann Wolfgang Goethe -Universität wahr. Für die Arbeit des Studienausschusses gilt die Geschäftsordnung für \ndie Gremien der  Johann Wolfgang  Goethe -Universität.  \n \n    Abschnitt III: Prüfungswesen  \n§ 15 Scheine  \n(1) In Lehrveranstaltungen sind  Teilnahme - und Leistungsnachweise zu erwerben  (Scheine) , soweit dies in der ÄAppr O oder \nim Studienplan  in den Anlage n 1 und 2 vorgesehen ist (scheinpflichtige Lehrveranstaltungen).  Leistungsnachweise werden \ngemäß den Anlage n zur ÄApprO bescheinigt.  \n(2) Vorauss etzung für den Erwerb eines Teilnahmenachweises ist die regelmäßige Teilnahme ( § 16) an der jeweiligen \nLehrveranstaltung. Voraussetzung für den Erwerb eines Leistungsnachweises  sind die regelmäßige ( § 16) und die \nerfolgreiche (§ 17) Teilnahme  an der Veranstaltung . Das Nähere  bestimmt der  Fachbereichsrat durch Scheinvergabek riterien , \ndie insbesondere die Voraussetzung für die  regelmäßige Teilnahme sowie die Ausgestaltung der Erfolgskontrolle regeln. Die \nregelmäßige Veranstaltungsteilnahme kann zur Voraussetzung der Teilnahme an der Erfolgskontrolle gemacht werden. Die \nScheinvergabekriterien werden vom Fachbereichsrat auf Vorsc hlag der zuständigen Zentren, Institute und Kliniken und nach \nEmpfehlung des Studienausschuss es erlassen  und vor Semesterbeginn auf den Internetseiten des Fachbereichs veröffentlich t. \nSie dürfen während des laufenden Semesters nicht geändert werden.  \n(3) Währen d eines Urlaubssemesters können in der Regel keine Leistungsnachweise erbracht werden. Ausnahmen regelt die \nHessische Immatrikulationsverordnung.  \n(4) Die nachstehenden Regelungen gelten auch, soweit Scheine an einem anderen Fachbereich der Johann Wolfgang Goet he-\nUniversität zu erwerben sind . \n§ 16 Regelmäßige Teilnahme  \n(1) Die regelmäßige Teilnahme an einer scheinpflichtig en Lehrveranstaltung ist gegeben, wenn ein Zeitanteil von in der \nRegel 80 % des Lehrangebotes besucht wurde . Die Scheinvergabekriterien können Abweichende s festleg en. Bei \nÜberschreitung der zulässigen Fehlzeit aus Gründen, die die oder der Studierende nicht zu vertreten hat, wie z.  B. Krankheit, \nnotwendige Betreuung eines Kindes oder Pflege eines nahen Angehörigen (Kinder, Eltern, Schwiegereltern, Großeltern, \nEhegatten oder Lebenspartner) oder Mitwirkung als ernannte oder gewählte Vertreterin oder Vertreter in der akademischen 10  oder studentischen Selbstverwaltung, entscheidet die oder der Lehrende , ob und inwieweit das Versäumnis durch eine \nangemessen e Äquivalenzleistung ausgeglichen und die regelmäßige Tei lnahme noch bescheinigt werden kann.  \n(2) Die regelmäßige Teilnahme wird von den Lehrenden überprüf t, dokumentiert  und gemäß der vorgegebenen Fristen an das \nDekanat zurückgemeldet . \n(3) Studierende, die an einer scheinpflichtig en Lehrveranstaltung  nicht regelmäßig teilnehmen, müssen diese zum \nnächstmöglichen Zeitpunkt  erneut besuchen.  Die erneute Anmeldung  für die Teilnahme  erfolgt automatisch durch  das Dek a-\nnat und wird über das Studienverwaltungssystem bekannt gegeben . Die Studierenden müssen sich über die neue Einte ilung \nrechtzeitig und selbstständig informieren.  Eine Lehrveranstaltung kann höchstens zweimal besucht werden. Erfolgt auch die \nzweite Teilnahme nicht regelmäßig, ist der Schein endgültig nicht besta nden. § 13 bleibt unberührt.  \n(4) Wurde an einer Lehrveranstaltung bereits regelmäßig teilgenommen, ist die erneute Teilnahme  nur auf schriftlichen An-\ntrag im Dekanat und nach Maßgabe freier Plätze möglich.  \n§ 17 Erfol greiche Teilnahme  \n(1) Eine erfolgreiche Teilnahme liegt vor, wenn die Studierenden in den scheinpflichtig en Lehrveranstaltungen in \nangemessener Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten angeeignet \nhaben und sie in der Praxis anzuwenden wissen.  \n(2) Die Überprüfung erfolgt durch schriftlich e, softwaregestützt e, mündlich e oder praktisch e Erfolgskontrolle n. Eine \nErfolgskontrolle kann aus mehreren Teilen bestehen. Sie kann auch ganz oder teilweise gemeinsam mit den Erfolgskontrollen \nanderer Veranstaltungen in Gestalt einer Semesterabschlussklausur durchgeführt werden  (§ 20 Abs.  2). \n(3) Die Durchführung der Erfolgskontrollen kann  der Prüfungsverwaltung des Fac hbereichs  übertragen  werden . Im Übrigen \nführen die Lehrenden die Erfolgskontrollen durch.  \n(4) Besteht ein gemäß ÄApprO erforderlicher Leistungsnachweis nach dieser Ordnung aus mehreren Teilleistungen, muss  \njede einzelne bestanden sein. \n(5) Für den Fall eines Hochschulwe chsels stellt  das Dekanat auf Wunsch eine Bescheinigung über Teilleistungen aus . \n(6) Erfolgreich absolvierte scheinpflichtige Lehrveranstaltungen können nicht wiederholt werden.  \n§ 18 Durchführung von Erfolgskontrollen  \n(1) Im vorklinischen Studienabschnitt sind die Studierenden mit Anmeldung zu  einer scheinpflichtigen Lehrveranstaltung \nund nach regelmäßiger Teilnahme an dieser auch zur zugehörigen Erfolgskontrolle  verbindlich angemeldet . § 24 bleibt unbe-\nrührt.  \n(2) Im klinischen Studienabschnitt sind die Studierenden mit Anmeldung zu  einer scheinpflichtigen Lehrveranstaltung auch \nzur zugehörigen Erfolgskontrolle verbindlich angemeldet. Ausnahmen bilden hierbei scheinpflichtige Lehrveranstaltu ngen, \ndie mit einer Semesterabschlussklausur abschließen. Für Semesterabschlussklausuren sowie  die Erfolgskontrollen zu den in \nSatz 1 genannten Veranstaltungen kann  eine separate Anmeldung auf elektronischer Basis durchgeführt werden. Die Phasen \nder Anmeldung werden elektronisch auf den Seiten des Fachbereichs oder über das Studienve rwaltungssystem  bekannt \ngemacht.  § 24 bleibt unb erührt.  \n(3) Die Termine für die Erfolgskontrollen werden von der zuständigen Leitung des Zentrums, des Instituts oder der Klinik \noder aber von der Prüfungsverwaltung  festgelegt und schriftlich , oder elektronisch auf den Internetseiten des Fachbereichs  \nrechtzeitig, jedoch mindestens drei Wochen vor dem Termin der Erfolgskontrolle  bekannt gegeben . Veranstaltungsbegleiten-\nde Prüfungsgespräche ( § 21) müssen zuvor nicht ang ekündigt werden.    11 (4) Vor jeder Erfolgskontrolle müssen sich die Prüflinge ausweisen. Mit Aufnahme der Prüfung bestätigen sie ihre \nPrüfungsfähigkeit.  \n(5) Die Erfolgskontrollen dürfen nur den Lehrstoff beinhalten, der in den betreffenden Lehrveranstaltungen oder den sie \nvorbereitenden und begleitenden Vorlesungen unterrichtet oder in den zugehörigen Lernzielkatalogen veröffentlicht wurde. \nIm Rahmen der Veranstaltung wird die Fachliteratur  angegeben , die den Stoff der Lehrveranstaltung bein haltet  und Grundl a-\nge für die Erstellung der Erfolgskontrollen ist.  \n(6) Die Prüflinge haben die für den Erfolg ihrer Prüfung maßgeblichen Leistungen persönlich ohne fremde Hilfe zu \nerbringen. Das Mitbringen oder Benutzen von Hilfsmitteln, insbesondere von Mobil funkgeräten oder anderen elektronischen \nGeräten, ist nur mit ausdrücklicher Genehmigung, z.B. gemäß § 33, zulässig.  \n(7) Studierende können bei der Prüfungsverwaltung die Festsetzung von Ersatzterminen für Prüfungen aufgrund religiös \nbedingter Arbeitsverbote b is spätestens vier Wochen vor dem jeweiligen Prüfungstermin beantragen. Der Antrag ist zu \nbegründen.  \n§ 19 Prüferinnen und Prüfer  \n(1) Zur Abnahme von Erfolgskontrollen sind Mitglieder der Professorengruppe, mit der selbstständigen Wah rnehmung von \nLehraufgaben b eauftragte wissenschaftliche Mitarbeiterinnen und Mitarbeiter sowie Lehrbeau ftragte und Lehrkräfte für \nbesondere Aufgaben befugt (§ 18 Abs. 2 HHG). Privatdozentinnen und Privatdozenten, außerplanmäßige Professorinnen und \naußerplanmäßige Professoren, Honora rprofessorinnen und Honorarprofessoren, die in den jeweiligen Fächern eine Lehrtäti g-\nkeit ausüben, sowie entpflichtete und in den Ruhestand getretene Professorinnen und Professoren können mit ihrer Einwill i-\ngung von der zuständigen Leitung des Zen trums, des Instituts oder der Klinik zu Prüfenden bestellt werden. Als Prüfende \nkommen nur solche Personen in Betracht, die selbst die durch die Prüfung festzustellende oder eine gleichwertige Qualifik a-\ntion besitzen.  \n(2) Die zu einer Lehrveranstaltung gehörige Erfolgskon trolle wird von den Lehrenden dieser Veranstaltung abgenommen,  \nsoweit nicht die Leitung des Zentrums, des Instituts oder der Klinik eine andere prüfende Person bestellt.  \n(3) Prüfende und beisitzende Personen unterliegen der Amtsverschwiegenheit.  \n§ 20 Klausuren  \n(1) Klausuren sind schriftliche Arbeiten, die unter Aufsicht in vorgegebener Bearbeitungszeit und nur mit den zugelassenen \nHilfsmitteln angefertigt werden. Die Aufgaben werden in der Regel im Antwort -Wahl -Verfahren gestellt und bearbeitet . Die \nDauer der Klaus uren kann zwischen 15 Minuten und 90 Minuten je Fach, bzw. zwischen 15 Minuten und 330 Minuten für \neine Semesterabschlussklausur  liegen . Die genaue Bearbeitungszeit  pro Fach  wird in den Scheinvergabekriterien ger egelt.  \n(2) Eine Abschlussklausur ist eine Klaus ur, die am Ende einer Lehrveranstaltung gemäß Scheinvergabekriterien die Inhalte \ndieser Lehrveranstaltung prüft. Eine Semesterabschlussklausur besteht aus mehreren eigenständigen Klaus uren, die am Ende \ndes Semesters die Inhalte der zugehörigen  Lehrveransta ltungen in einem vorgesehenen Fächerkanon an einem Prüfungster-\nmin prüfen . Eine Aufteilung der Semesterabschlussklausur auf mehrere Prüfungste rmine ist unzulässig. Bei \nWiederholungsterminen kann der Fächerkanon auf die zuvor nicht bestandenen oder von einem  Rücktritt betroffenen Fächer \nbeschränkt werden . \n(3) Bei der Aufstellung der Fragen ist festzulegen, welche Antworten als zutreffend anerkannt werden.  Klausuren können \nauch Fragen aus externen Fragenpools wie z.  B. des IMPP beinhalten.  \n(4) Findet die Klausur softw aregestützt  statt, so wird sie mit einem schematisierten Verfahren durchgeführt und ganz oder \nteilweise automatisch ausgewertet (elektronische Klausur  / e-Klausur).  Multimedial gestützte Pr üfungsklausuren („e -12  Klausuren“) sind zulässig, sofern sie dazu geei gnet sind, den Prüfungszweck zu erfüllen. Sie dürfen ausschließlich unter \nEinsatz von in der Verwaltung der Universität stehender oder im Einvernehmen mit dem HRZ für diesen Zweck freigegebe-\nner DV -Systeme erbracht werden. Dabei ist die einde utige Identifiz ierbarkeit der elektronischen Daten zu gewährleisten. Die \nDaten müssen unverwechselbar und da uerhaft den Prüflingen zugeordnet werden können. Die Prüfung ist in Anwesenheit \neiner Protokollführerin oder eines Protokollführers durchzuführen. Über den Prüfung sverlauf ist eine Niede rschrift anzuferti-\ngen, in die mindestens die Namen der Protokollführerin oder des Protokollführers sowie der Prüflinge, B eginn und Ende der \nPrüfung sowie eventuelle besondere Vorkommnisse aufzunehmen sind. Für die Einsichtnahme in di e multimedial gestützte \nPrüfung sowie in die Prüfungsergebnisse gilt § 28. Die Aufgabenstellung einschließlich einer Muste rlösung, das Bewertungs-\nschema, die einzelnen Prüfungsergebnisse sowie die Niederschrift sind gemäß den gesetzlichen Bes timmungen zu ar chivie-\nren. \n(5) Die Klausur  ist bestanden, wenn  \na) Mindestens 60% der maximal erreichbaren Punktzahl erreicht sind  (absolute  Bestehensgrenze) oder  \nb) An der Klausur mindestens 50 Studierende erstmalig in der  Mindest studienzeit teilnehmen (Referenzgruppe) und das \num 22% verminderte  arithmetische Mittel der erreichten Punktwerte der Referenzgruppe  überschritten  wird (relative \nBestehensgrenze) . \n(6) Wiederholungs - und Nachholklausuren, die in den Nachterminen der Abschlussklausur oder Semeste rabschlussklausur \ndes jeweiligen Semesters geschrieben werden, sind bestanden , wenn mindestens 60% der maximal erreic hbaren Punktzahl \nerreicht werden. Unterschreitet das um 10  % verminderte arithmetische Mittel der erreichten Punktwerte aller Klausurstei l-\nnehmer die 60% -Grenze, verringert sich die Bestehensgrenze auf diesen Wert. Jedoch muss das Ergebnis für ein Bestehen \nmindestens 50  % der erreichb aren Punkte betragen.  \n(7) Die Anwendung der relativen Bestehensgrenze wird den Studierenden schriftlich oder elektronisch  bekannt gemacht.  \n(8) Klausurfr agen im Antwort -Wahl -Verfahren werden vor der Einbringung in die Klausur  durch me hrere sachkundige Per-\nsonen  (Review Board)  auf ihre Eignung  hin überprüft. Nicht geeignet erscheinende Fragen werden an die z uständigen Unter-\nrichtsbeauftragen bzw. Lehrstuhlinh aber zurückgegeben.  \n(9) Prüflinge haben bis zu einem Werktag nach Ende der Klausur  die Möglichkeit, die zuständige Stelle auf eventuelle \nfehlerhafte Fragen schriftlich hinzuweisen. Diese Hinweise werden an die zuständigen Lehrenden zwecks Stellungnahme \nweiterg eleitet. Fragen , die sich nach eingehender Prüfung durch die Lehrenden als fehlerhaft herausstellen, werden für alle \nPrüflinge gestrichen . In der Folge wird die Bestehensgrenze neu errechnet. Hierzu können die Studierenden Akteneinsicht \nnehmen (§ 28).  \n(10) Klau suren, die nicht mehr wiederholt werden können, sind von zwei Prüfern auszuwerten . \n§ 21 Prüfungsgespräche  \n(1) Prüfungsgespräche sind mündliche Erfolgskontrollen , in denen in vorgegebener Zeit Fragen zu beantworten oder \nAufgaben zu lösen sind.  Die Dauer der mün dlichen Prüfungen liegt zwischen mindestens 10 Minuten und höchstens 60 \nMinuten pro zu prüfender / zu prüfendem Studierenden. Die genaue Prüfungsdauer ergibt sich aus den Scheinvergabekrite-\nrien.  \n(2) Prüfungsgespräche sind von mindestens zwei, höchstens vier p rüfenden Personen oder von einer prüfenden in Gegenwart \neiner sachkundigen, beisitzenden Person abzunehmen und zu protokollieren.  Veranstaltungsbegleitende Prüfungsgespräche  \nkönnen von den Lehrenden  allein abgenommen  werden.  Die Lehrenden, welche das v eranstaltungsbegleitende Prüfung sge-\nspräch  durchführen, erstellen eine Notiz über das Pr üfungsgespräch und die Bewertungsfindung.    13 (3) Das Protokoll der Prüfungsgespräche gemäß Absatz 2 Satz 1 ist von  allen prüfenden Personen zu unterzeichnen  und muss \nfolgende Pun kte enthalten : \n1. Die Namen der Prüfenden und Beisitzenden,  \n2. die Namen der Prüflinge ,  \n3. Beginn und Ende der Prüfung,  \n4. die wesentlichen Gegenstände des Prüfungsgespräches,  \n5. das abschließende Ergebnis und \n6. etwaige besondere Vorkommnisse.  \n(4) Unmittelbar nach  Ende de s Prüf ungsgesprächs ist dem Prüfling das Ergebnis mitzuteilen.  \n§ 22 Objective Structured Clinical Examination (OSCE)  \n(1) Die Objective Structured Clinical Examination (OSCE) stellt eine strukturierte Form der praktischen Prüfung  dar. Sie \nüberprüft den Transfer von i m Medizinstudium erlernten praktischen Kompetenzen (Fähigkeiten und Fertigkeiten) sowie \ntheoretischem Wissen in die Praxis. Die OSCE überprüft daher Leistungen der Studierenden, die sich mit ausschließlich \nschriftlichen oder mündlichen Prüfungen nicht in g leichem Maß erfassen lassen.  \n(2) Ablauf und Ziel der OSCE als Prüfungsform : \n– In dieser Prüfungsform durchl aufen  Studierende einen Parcours mit Prüfungsstationen.  \n– Bei den Aufgaben der Prüfungsstationen handelt es sich um standardisierte Simulationen ärztlicher T ätigkeiten, die \nanhand standardisierter Bewertungs bögen bewertet werden.  \n– Geprüft wird insbesondere an Simulationspatientinnen und Simulationspatienten oder fachspezifischen Objekten (z.  B. \nModellen oder Präparaten).  \n– Zur Gewährleistung größtmöglicher Objekt ivität und Reliabilität der praktischen Prüfung sind die Prüfer für diese \nPrüfungsform geschult.  \n(3) Die Prüfung kann auf Grund des praktischen Formats nicht durch eine schriftliche oder mündliche Prüfung ersetzt \nwerden.  \n§ 23 Bewertung von Erfolgskontrollen  \n(1) Für die Bewertung der Leistungen in Erfolgskontrollen sind folgende Noten zu ve rwenden  \n– „sehr gut“ (1) für eine hervorragende Leistung , \n– „gut“ (2) für eine Leistung, die erheblich über den durchschnittlichen Anforderungen liegt,  \n– „befriedigend“ (3) für eine Lei stung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird,  \n– „ausreichend“ (4) für eine Leistung, die trotz ihrer Mängel noch den Anforderungen genügt  und \n– „nicht ausreichend“ (5) für eine Leistung, die wegen erheblicher Mängel den Anforderun gen nicht mehr genügt.  \nWird die Note „nicht ausreichend“ (5) vergeben, ist die Erfolgskontrolle  nicht bestanden.  \n(2) Ist im Antwort -Auswahlverfahren die für das Bestehen erforderliche Mindestzahl der zu erzielenden Punk te erreicht, so \nlautet die Note  \n– „sehr gut “ (1), wenn mindestens 75  %, \n– „gut“ (2), wenn mindestens 50  %, aber weniger als 75  %, \n– „befriedigend“ (3), wenn mindestens 25  %, aber weniger als 50  %, und \n– „ausreichend“ (4), wenn keine oder weniger als 25  % \nder über die erforderliche Mindestpunktzahl hinaus  zu erzielenden Punkte erreicht worden sind.  14  (3) Bei der Bewertung der einzelnen Fächer der Semesterabschlussklausuren wird a us den Noten der Erst - und \nZweitversuche das arithmetische Mittel gebildet und bis zu 0,5 zur besseren Note aufgerundet. Der dritte Prü fungsversuch \nkann nur zu „bestanden“, also zur Gesamtnote „4“ oder zu „nicht bestanden“, also zur Gesamtnote „5“ führen.  \n(4) Bei der Bewertung der einzelnen Fächer der Semesterabschlussklausuren wird die Note bis auf die erste Stelle hinter dem \nKomma errechnet . Die Note lautet „sehr gut“ bei einem Zahlenwert bis 1,5, „gut“ bei einem Zahlenwert über 1,5 bis 2,5, \n„befriedigend“ bei einem Zahlenwert über 2,5 bis 3,5, „ausreichend“ bei einem Zahlenwert über 3,5 bis 4,0. Bei Bildung des \narithmetischen Mittels bei Wi ederholungsprüfungen wird bis zu einem Zahlenwert von 4,5 die Bewertung „ausreichend“ \nvergeben.  \n§ 24 Versäumnis und Rücktritt von Erfolgskontrollen  \n(1) Eine Erfolgskontrolle  gilt als  nicht bestanden , wenn die oder der Studierende einen verbindlichen Termin ohne wichtigen \nGrund versäumt oder die Erfolgskontrolle vorzeitig abgebrochen hat. Dasselbe gilt, wenn sie oder er eine schriftliche \nLeistung nicht innerhalb der vorgegebenen Bearbeitungszeit erbracht , ein leeres Blatt abgegeben oder in eine m \nPrüfungsgespräch  geschwiegen hat.  Erfolgt ein vorzeitiger Abbruch der Semesterabschlussklausur  ohne wichtigen Grund , so \nwerden nur die bis dahin abgeschlossenen Fächer bewertet ; alle Folgefächer gelten als nicht bestanden.  \n(2) Der für das Versäumnis oder den Abbruch geltend g emachte Grund  ist der Prüfungsverwaltung  unverzüglich  nach Be-\nkanntwerden, spätestens jedenfalls innerhalb von drei Werktagen  schriftlich anzuzeigen  und glaubhaft zu machen . Eine \nwährend der Teilnahme an einer Erfolgskontrolle eintretende Pr üfungsunfähigkei t muss unverzüglich bei der Prüferin oder \ndem Prüfer oder der Prüfungsaufsicht geltend gemacht werden. Die Verpflichtung zur unverzüglichen Anzeige und Glaub-\nhaftmachung der Gründe gegenüber der Prüfungsverwa ltung gemäß Satz 1 bleibt hiervon unberührt. Eine krankheitsb edingte \nPrüfungsunfähigkeit muss über das durch die Universität vorgegebene Formular  verbindlich nachg ewiesen werden. In \nZweifelsfällen kann ein amtsärztliches Attest gefordert werden. Ein amtsärztliches Attest ist auch bei wiederholtem Rücktri tt \nsowie im letzten Prüfungsve rsuch erforderlich.  \n(3) Die Krankheit eines  allein zu versorgenden Kindes  unter 14 Jahren  oder eines pflegebedürftigen nahen Angehörigen \n(Kind, Eltern, Schwiegereltern, Großeltern, Ehe - oder Lebenspartner) steht eigener Krankheit gleich. Als wichtiger Grund \ngilt auch die Inanspruchnahme von Mutterschutz.  \n(4) Über die Anerkennung des Säumnis - und Rücktrittsgrundes  entscheidet die Prüfungsverwaltung , in Zweifelsfällen die \nzuständige Studiendekanin oder der zuständige Studiendekan . Bei Anerkennung des Grundes gilt die Erfolgskontrolle als \nnicht unternommen, die Teilnahme am nächs tmöglichen Termin ist obligat . Hierbei haben noch ausst ehende Erfolgskontrol-\nlen gemäß § 25 Abs. 1 Vorrang. Mit der Anerkennung des Grundes  kann die Auflage verbund en werden, beim nächsten \nkrankheitsbedingten Rücktritt von einer Erfolgskontrolle in diesem oder einem anderen Fach  ein amtsärztliches Attest \nvorzulegen.  \n(5) Ergebnisse bereits abgelegter Teile von Erfo lgskontrollen bleiben bestehen.  \n(6) Treten Prüflinge eine Erfo lgskontrolle verspätet an, so gilt für sie dennoch der selbe  zeitliche Endpunkt  wie für alle \nanderen Teilnehmenden.  Verlängerungen können bei unverschuldetem Zuspätkommen  gewährt  werden . Prüflinge, die zu \nspät zu den Semesterabschlussklausuren kommen, sind von der Teilnahme an der gesamten Semesterabschlussklausur an \ndiesem Tag au sgeschlossen.  \n§ 25 Wiederholung von Erfolgskontrollen  \n(1) Eine Erfolgskontrolle kann im vorklinischen Studienabschnitt höchstens drei Mal, im klinischen Studienabschnitt \nhöchstens zweim al innerhalb von insgesamt 18 Monaten wiederholt werden.  Fehlversuche an anderen Universitäten werden   15 hierauf angerechnet.  § 24 bleibt unberührt.  Die Frist von 18 Monaten kann bei Vorliegen triftiger Gründe ents prechend § 24 \nAbs.  2 und 3  auf Antrag verlängert werden.  Kann  eine Zuteilung nach 0 nicht erfolgen , verlängert sich die Frist entspr echend.  \n(2) Bei Nichtbestehen einer  Erfolgskontrolle ist die Teilnahme zum nächstmöglichen Wiederholungst ermin obligat. Das \nPrüfungsformat hat in der Regel dem Erstversuch zu entsprechen.  Wurde eine Erfolgskontrolle unmittelbar vor einer \nstaatlichen Prüfung nicht bestanden, kann im Einzelfa ll auf Antrag bei der zuständigen Studiendekanin bzw. dem zuständigen \nStudiendekan alternativ eine mündliche Prüfung durch die oder den Lehrenden oder eine von ihm oder ihr  bestimmten  Person \ndurchgeführt werden . \n(3) Bei Wiederholungsterminen finden die Scheinv ergabekriterien in der jeweils gültigen  Fassung Anwendung.  \n§ 26 Täuschung und Ordnungsverstoß  \n(1) Versucht ein Prüfling, das Ergebnis einer Erfolgskontrolle durch Täuschung oder nicht zugelass ene Hilfsmittel zu \nbeeinflussen  oder versucht er , die Prüfenden zum eigenen oder fremden Vorteil zu beeinflussen, gilt die Erfolgskontrolle als \nnicht bestanden. Als Täuschungsversuch gelten insbesondere kooperatives Arbeiten bei Prüfungen, Verwendung von \nelektronischen Kommunikationsmitteln sowie die Anfertigung von Notize n, die nach außerhalb der Prüfungsräumlichkeiten \nverbracht werden. Ein Täuschungsversuch liegt bereits dann vor, wenn der Prüfling schuldhaft nicht zugelassene Hilfsmittel \nzur Prüfungsteilnahme  mitführt.  \n(2) Wer aktiv an einem Täuschungsversuch mitwirkt, kann von der oder dem Lehrenden oder Aufsichtführenden in der Regel \nnach einer Abmahnung von der  Fortsetzung dieser  Erfolgskontrolle oder Semesterabschlussklausur ausgeschlossen werden; \nin diesem Fall  gelten  die abgebrochene sowie die aufgrund des Ausschlusses versäumten Erfolgskontrollen als nicht \nbestanden.  \n(3) Im Falle wiederholter oder besonders schwerer Täuschung kann die zuständige Studiendekanin oder der zuständige St u-\ndiendekan  den dauernden Ausschluss von der scheinpflichtigen Lehrveranstaltung beschließen, so dass diese endgültig nicht \nbestanden ist. Die Schwere der Täuschung ist anhand der von der Studierenden oder dem Studierenden aufgewandten \nEnergie (z.  B. organisiertes Zusammenwirken oder Verwendung von Funkgeräten, Mobiltelefonen oder anderer technisch er \nHilfsmittel) und der durch die Täuschung verursachten Beei nträchtigung der Chancengleichheit zu werten.  \n(4) Wer den ordnungsgemäßen Ablauf einer Erfolgskontrolle stört, kann von der oder dem Lehrenden oder \nAufsichtführenden nach in der Regel einer Abmahnung  von der Fortsetzung der Erfolgskontrolle ausgeschlossen werden; in \ndiesem Fall gilt die Erfolgskontrolle als nicht bestanden. Abs. 3 Satz 1 findet entsprechende Anwendung.  \n(5) Die oder der Betroffene kann innerhalb von vier Wochen schriftlich verlangen, dass Entscheidungen nach Absätzen 1 \nbis 4 vom Studienausschuss  überprüft werden.  \n(6) Entscheidungen des Studienausschuss es sind der oder dem Studierenden  schriftlich mitzuteilen, zu begründen und mit \neiner Rechtsbehelfsbelehrung zu versehen.  \n§ 27 Endgültiges Nichtb estehen  \n(1) Eine scheinpflichtige Lehrveranstaltung  ist endgültig nicht bestanden, wenn die Veranstaltung nicht regelmäßig besucht \nwurde und kein weiterer Besuch möglich ist ( § 16 Abs.  3) oder wenn  eine Erfolgskontr olle nicht bestanden wurde und nicht \nmehr wiederholt werden kann ( § 25 Abs.  1). \n(2) Wurde eine vergleichbare Veranstaltung im Studiengang der Zahnm edizin endgültig nicht bestanden, ist sie auch im \nStudiengang Medizi n der Johann Wolfgang Goethe -Universität endgültig nicht bestanden.  \n(3) Über das endgültige Nichtbestehen erteilt das Dekanat  dem oder der Studierenden einen Bescheid mit \nRechtsbehelfsbelehrung.  Das endgültige Nichtbestehen hat die Exmatrikulation nach §  59 Ab s. 2 Nr.  6 HHG zur Folge.  16  § 28 Akteneinsicht  \n(1) Nach Feststellung des Ergebnisses einer Erfolgskontrolle haben die Prüflinge einen Anspruch auf Akteneinsicht. Die \nEinsicht kann vor Ort persönlich oder durch eine schriftlich bevollmächtigte , durch Personalausw eis ausgewiesene  Person \nerfolgen. Die Prüflinge haben sich durch Studierendenausweis auszuweisen. Ort, Zeit und weitere Modalit äten werden  den \nStudierenden  bekannt geg eben.  \n(2) § 29 Abs.  1 des Hessischen Verwaltungsverfahrensgesetzes und §  100 der Verwaltungs gerichtsordnung bleiben \nunberührt.  \n§ 29 Befristung des Studiums  \n(1) Der Erste Abschnitt der Ärztlichen Prüfung (M  1) muss spätestens zum Ende des 8. Fachsemesters, der Zweite Abschnitt \nder Ärztlichen Prüfung (M  2) spätestens zum Ende des 20. Fachsemesters best anden sein.  \n(2) Am Ende des 4. Fachsemesters muss mindestens ein Schein nach § 15 erworben sein.  \n(3) Wer die Fristen nach Abs.  1 und 2 überschreitet, verliert den Anspruch auf weitere Teilnahme am Studium und wird \nexmat rikuliert. Es ergeht ein Bescheid entsprechend § 27 Abs.  3. \n(4) Die Fristen nach Abs.  1 und 2 werden  auf Antrag verlänger t, wenn die Verzögerung des Studiums  von der Johann \nWolfgang Goethe -Universität zu vertreten i st oder wenn die oder der Studierende aus einem nicht selbst zu vertretenden, \ntriftigen Grunde an der Fristwahrung gehindert war . Triftige Gründe sind insbesondere  \n1. Krankheit, chronische Erkrankung oder Behinderung , \n2. Mutterschutz oder Elternzeit , \n3. genehmigte Urlaubssemester , \n4. ein ordnungsgemäßes Auslandsstudium von bis zu zwei Semestern,  \n5. die notwendige Betreuung eines Kindes bis zum vollendeten 14. Lebensjahr oder der Pflege einer oder eines sonstigen \nnahen Angehörigen (Kinder, Eltern, Schwiegereltern, Großelte rn, Ehe gatte, Lebenspartner) mit Zuordnung zu  einem \nPflegegrad nach Sozialgesetzbuch, Elftes Buch (SGB XI) , \n6. die Mitwirkung als ernannte oder gewählte Vertreterin oder ernannter oder gewählter Vertreter in der akademischen oder \nstudentischen Selbstverwaltun g und \n7. die Angehörigkeit zu einem OK -, PK-, EK-, oder NK1 - oder NK2 -Kader der Spitzensportverbände.  \nIm Falle von Nr.  2 ist mindestens die Inanspruchnahme der Fristen des Mutterschutzgesetzes zu ermöglichen.  Die \nRegelungen zur Elternzeit des Bundeselterngeld - und Elternzeitgesetzes  sind entsprechend zu berücksichtigen . Der Antrag \nauf Fristverlängerung  gemäß Satz 1  soll zu dem Zeitpunkt gestellt werden, an dem die oder der Studierende erkennt, dass \neine Fristverlängerung erforderlich wird. Der Antrag muss  vor Ablauf der Frist gestellt werden . Die Erbringung der \nNachweise obliegt der oder dem Studierenden; sie sind zusammen mit dem Antrag einzureichen. Bei Krankheit ist ein \närztliches Attest vorzulegen. In Zweifelsfällen kann ein amtsärztliches Attest verlangt w erden. Über den Antrag entscheidet \nder Studien ausschuss.  \n \n   Abschnitt IV: Ergänzende Bestimmungen  \n§ 30 Unterrichtsbeauftragte  \n(1) Die Leitungen der Zentren, Kliniken oder Institute ernennen für die von ihnen vertretenen Studienfächer \nUnterrichtsbeauftragte fü r die Dauer von zwei Jahren.    17 (2) Unterrichtsbeauftragte sind Ansprechpartnerinnen und Ansprechpartner für Lehrende und Studierende in \nUnterrichtsfragen des jeweiligen Faches und vertreten die jeweiligen Zentren, Kliniken und Institute bei Unterrichtsfragen im  \nStudienausschuss . \n(3) Unterrichtsbeauftragte entscheiden  über die Anerkennung von Prüfungsleistungen externer Leistungsnachweise für das \njeweilige Fach. Ihnen werden in organisatorischen Belangen der Lehre Weisungsrechte übertragen.  \n(4) Die Unterrichtsbeauftragten  entwickeln gemeinsam mit der zuständigen Studiendekanin oder dem zuständigen \nStudiendekan und dem Dekanat neue Unterrichtsfor men und koordinieren die Erarbeitung und Überarbeitung des \nCurriculums und des Studienplans  ihres Faches.  \n(5) Die Unterrichtsbeauftrag ten wirken an der Erstellung, Durchführung und Auswertung der jeweiligen Abschlussklausuren \nihres Faches mit. Sie sind dafür verantwortlich, eine ausreichende Anzahl von Fragen aus dem jeweiligen Fachgebiet in \nvorgegebenem Format zur Verfügung zu stellen, eine ausreichende Anzahl Lehrender zur Mitwirkung bei der Auswertung zu \nverpflichten sowie Hinweise in Bezug auf  Klausurfragen nach § 20 Abs.  9 fachlich zu bewerten.  \n(6) Die Unterrichtsbeauftragten sorgen für den vo llständigen  Rücklauf der Evaluationsbögen über den Pflichtunterricht an \ndas Dekanat.  \n§ 31 Kommunikation  \n(1) Soweit die Studierenden eine studentische E -Mail -Adresse vom Hochschulrechenzentrum erhalten haben, erfolgt die \nelektronische Kommunikation mit ihnen au sschließlich über diese Adresse.  \n(2) Die Studierenden sind verpflichtet, ihren Hinweispflichten gemäß § 6 HImmaVO nachzukommen.  \n(3) Die Prüfungsdaten, die An - und Abmeldung zu Prüfungen sowie die Bekanntgabe der Bewertung von \nPrüfungsentscheidungen werden  elektron isch verwaltet; der Studienausschuss  kann Näheres zur Durchführung des \nVerfahrens regeln. Die Prüfenden wirken bei der elektronischen Erfassung der Prüfungsergebnisse mit. Zu Kontroll - und \nDokumentationszwecken führen sie zusätzlich eigene Benotungslisten und bewahren sie mindestens sechs Jahre auf. Die \nStudierenden sind verpflichtet, die integrierte Studien - und Prüfungsverwaltung der Johann Wolfgang Goethe -Universität \nund den bereitgestellten persönlichen E -Mail -Account regelmäßig zu nutzen.  \n§ 32 Studienb eratung  \n(1) Die Studierenden können  während des gesamten Studienverlaufs die vom Fachbereich eingerichtete Studienfachberatung \naufsuchen. Die Durchführung der Studienfachberatung  erfolgt durch die Mitarbeiterinnen und Mitarbeiter des Dekanats . \n–  \n(2) Wer eine Erfolg skontrolle wiederholt nicht bestanden hat , hat Anspruch auf  ein Beratungsgespräch mit der oder dem \nzuständigen Lehrenden. Das Beratungsgespräch soll so rechtzeitig durchgeführt werden, dass die dort formulierten \nEmpfehlungen noch vor dem nächsten Termin um setzbar sind.  \n(3) Zusätzlich zur Studienfachberatung  führt das Dekanat allgemeine Orientierungs veran staltungen zu Fragen des \nStudienverlaufs durch.  \n(4) Neben der Studienfachberatung des Fachbereichs steht den Studierenden die zentrale Studienberatung der Johann  \nWolfgang Goethe -Universität zur Verfügung. Sie unterrichtet als allgemeine Studienberatung über Studienmöglichkeiten, \nInhalte, Aufbau und Anforderungen des Studiums und berät bei studienbezogenen persönl ichen Schwierigkeiten.  18  § 33 Nachteilsausgleich bei K rankheit und Behinderung  \n(1)  Bei Erfolgskontrollen ist auf Art und Schwere einer Behinderung, chronischen Erkrankung oder schweren Krankheit \nRücksicht zu nehmen. Art und Schwere einer Beeinträchtigung gemäß Satz 1 sind durch ein ärztliches Attest nachzuweisen ; \nin Zweifelsfällen kann ein amtsärztliches Attest verlangt werden.  Macht die oder der Studierende, gestützt auf das ärztliche \nAttest, glaubhaft, dass sie oder er wegen körperliche r Behinderung oder chronische r Erkrankung nicht in der Lage ist, die \nPrüfung sleistung ganz oder teilweise in der vorgesehenen Form abzulegen, so ist dieser Nachteil durch entsprechende \nMaßnahmen, wie zum Beispiel eine Verlängerung der Bearbeitungszeit oder eine andere Gestaltung des Prüfungsverfahrens, \nauszugleichen. Der Nachteils ausgleich darf nicht den eigentlich zu prüfenden Kompetenzbereich der Prüfung betreffen. \nEntsprechendes gilt für Studienleistungen. Der Nachteilsausgleich ist schriftlich zu beantragen. Der Antrag soll spätestens \nmit der Meldu ng zur Prüfung gestellt werden . \n(2) Entscheidungen nach Abs.  1 trifft die oder der Lehrende, in Zweifelsfällen die zuständige Studiendekanin oder der z u-\nständige Studiendekan  im Einvernehmen mit dem oder der Lehrenden.  \n§ 34 Familienfreundlichkeit  \n(1) Die Johann Wolfgang Goethe -Universität ist a ls familienfreundliche Universität zertifiziert und wird regelmäßig rezertif i-\nziert.  \n(2) Studierende, die ihr Studium mit der Familie oder der Pflege von Angehörigen vereinbaren müssen, können eine indiv i-\nduelle Beratung z.B. zur bevorzugten Einteilung in Lehrve ranstaltungen oder Blockpraktika am Dekanat in Anspruch ne h-\nmen.  \n(3) Für die Suche nach einem Betreuungsplatz vor Beginn oder bei Fortführung des Studiums, der das Studium in der Regel \nermöglicht, sind die Eltern verantwortlich.  \n§ 35 Organisation und Durchführu ng des „Gesetzes zur Sicherung der hausärztlichen Versor-\ngung und des Öffentlichen Gesundheitsdienstes in Hessen (GHVÖG)“ im Studienverlauf des \nStudiengangs Medizin  \n(1) Studierende, die nach § 2 GHVÖG einen öffentlich -rechtlichen Vertrag mit dem Land Hessen abg eschlossen und einen \nStudienplatz am Fachbereich 16 der Goethe -Universität Frankfurt am Main erhalten haben, werden dazu aufgefordert, nach § \n8 GHVÖG am longitudinalen Schwerpunktcurriculum „Schwerpunktcurriculum hausärztliche Medizin im ländlichen Raum“ \nteilzunehmen. Die Notwendigkeit der Teilnahme ergibt sich aus der Vermittlung spezieller theoretischer und praktischer \nKompetenzen und Fertigkeiten für das mit der Zulassung verbundene spätere Ausbildungs -ziel bzw. die mit der Zulassung \nangestrebte Berufstä tigkeit.  \n(2) Zusätzlich sind die nach § 2 GHVÖG zugelassenen Studierenden verpflichtet, aktiv an der Berichtspflicht an den Hessi-\nschen Landtag nach § 12 GHVÖG mitzuwirken. Zu diesem Zweck sollen sie kontinuierlich an dem durch die Universitäten \ndurchzuführende n wissenschaftlichen Prozess - und Ergebnisevaluationen teilnehmen, da diese zur systematischen Überprü-\nfung der Wirksamkeit der Studienquoten als auch des Schwerpunktprogramms selbst und dessen Weiterentwicklung (Prakti-\nkabilität und Qualität der Umsetzung) unabdingbar sind.  \n(3) Nach § 5 GHVÖG zugelassene Studierende sind ebenso zur Teilnahme an dem entsprechenden Schwerpunktcurriculum \nund der begleitenden, kontinuierlichen Prozess - und Ergebnisevaluation verpflichtet.  \n(4) In diesem Schwerpunktcurriculum finden Prak tika, Seminare und ein Mentoring -Programm statt. Der Zeitumfang der \nLehrveranstaltungen des Schwerpunktcurriculums entspricht dem regelhaften Umfang anderer vergleichbarer Lehrveranstal-\ntungen des vorklinischen und klinischen Abschnitts des Studiengangs Hum anmedizin. Aus der Teilnahme am Schwerpunkt-  19 curriculum können Zeiten auf Scheinleistungen im Sinne der Ärztlichen Approbationsordnung Anrechnung finden. Näheres \nregeln die Scheinvergabekriterien zum Schwerpunktcurriculum.  \n(5) Die Praktika werden in an der hausä rztlichen Versorgung beteiligten Praxen vorzugsweise im ländlichen Raum durchge-\nführt und haben die praktisch -fachliche Ausbildung an Patientinnen und Patienten im späteren Tätigkeitsumfeld zum Ziel.  \n(6) Die Seminare werden in Präsenz oder digital durchgeführt  und dienen der fachlich -theoretischen Vorbereitung auf die \nspätere ärztliche Tätigkeit im ländlichen Raum. Sie können selbstständig durchzuführende Arbeitsaufträge zur Vor - und \nNachbereitung enthalten.  \n(7) Das begleitende Mentoring -Programm findet in der Form  einer studienbegleitenden verbindlichen wiederkehrenden \nStudienberatung im Sinne des § 32 der Studienordnung statt. Ein studienbegleitendes Coaching soll den vorgegebenen Aus-\nbildungsweg begleiten und die Studierenden bei der Lernerfahrung unterstützen. Da s Mentoring kann in Form von Einzel - \nund Gruppenarbeit stattfinden und eine Vor - und Nachbereitung zum Beispiel mittels eines Lern -portfolios mit dem Ziel \neiner Reflexion im Feld der Ärztlichen Kompetenzrollen des Nationalen Kompetenzbasierten Lernzielkata logs Medizin \n(NKLM) enthalten.  \n(8) Dieses Ausbildungsprogramm kann zusätzlich für weitere Studierende des Studiengangs angeboten werden. Eine Teil-\nnahme auf schriftlichen Antrag ist möglich, sofern freie Plätze vorhanden sind.  \n§ 36 Inkrafttreten  und Üb ergangsbe stimmung  \n(1) Die Studienordnung vom 3. Juli 2014 in dieser Neufassung tritt am Tage nach ihrer Veröffentlichung im UniReport in \nKraft  und gilt erstmalig ab dem Wintersemester 2022 /23.  \n(2) Für Studierende, die ihr Studium vor dem Wintersemester 2014/2015 aufgenomm en haben, beginnen die Fristen gemäß  0 \nab dem Wintersemester 2014/2015  zu laufen . \n \nFrankfurt am Main, den 28.05.2019  \n \nProf. Dr. Josef  M. Pfeilschifter  \nDekan des Fachbereichs Medizin   \n \n \n \n SemesterLfd.\nNr.Voraus-\nsetzung \nlfd. Nr.Name LehrveranstaltungArt der \nLehrveran-\nstaltungSemester-\nWochen-\nStundenregelm. \nTeiln.erfolgr. \nTeiln.Seminar nach § 2 \nAbs. 2 Satz 5 \nÄApprO\n1 1 Anatomie I Vorlesung 5,00\n1 2 Biologie für Mediziner I Vorlesung 1,50\n1 3 Chemie für Mediziner Vorlesung 4,00\n1 4 Physik für Mediziner Vorlesung 4,00\n1 5 Medizinische Soziologie Vorlesung 2,00\n1 6 Berufsfelderkundung Vorlesung 0,31\n1 7 Praktikum der Biologie für Mediziner I Praktikum 1,83 x x\n1 8 Praktikum der Chemie für Mediziner Praktikum 3,33 x x\n1 9 Praktikum der Medizinischen Terminologie Praktikum 1,00 x x\n1 10Kursus der Medizinischen Psychologie und \nMedizinischen SoziologieSeminar 2,00 x x\n1 11 Praktikum der Berufsfelderkundung Praktikum 1,00 x x\n1 12 Praktikum der Physik für Mediziner Praktikum 3,33 x x\n1 13Seminar naturwissenschaftliche Methoden in der \nKlinik (Biologie, Chemie, Physik)integriertes \nSeminar1,00 x x\n1-3 14Kursus der makroskopischen und \nmikroskopischen Anatomie I-III Praktikum 11,75 x x\n1-3 15 Seminar Anatomie am Lebenden I-IIIintegriertes \nSeminar1,00 x x\n1-3 16Seminar klinische Aspekte der Anatomie I-III \n(während Kursus der Anatomie I-III)integriertes \nSeminar1,00 x\n2 17 Physiologie I Vorlesung 4,00\n2 18 Biologie für Mediziner II Vorlesung 1,50\n2 19 Biochemie I Vorlesung 3,40\n2 20 Anatomie II Vorlesung 5,00\n2 21 Praktikum der Biologie für Mediziner II Praktikum 1,50 x x\n2 22 8 Praktikum der Biochemie I Praktikum 3,00 x x\n2 23Seminar angewandte Biochemie mit klinischen \nBezügen I (während Praktikum Biochemie I)Seminar mit \nklinischen \nBezügen0,50 x\n2 24 Seminar Physiologie I Seminar 1,25 x x\n2 25Seminar klinische Aspekte der Physiologie I \n(während Seminar Physiologie I)integriertes \nSeminar0,50 x\n3 26 Anatomie III Vorlesung 5,00\n3 27 Physiologie II Vorlesung 5,00\n3 28 Biochemie II Vorlesung 4,00\n3 29Seminar angewandte Anatomie mit klinischen \nBezügen (während Kursus der Anatomie III)Seminar mit \nklinischen \nBezügen2,00 x\n3 30 22 Praktikum der Biochemie II Praktikum 3,00 x x\n3 31Seminar angewandte Biochemie mit klinischen \nBezügen II (während Praktikum Biochemie II)Seminar mit \nklinischen \nBezügen0,50 x\n3 32 12 Praktikum der Physiologie I Praktikum 2,50 x x\n3 33Seminar angewandte Physiologie mit klinischen \nBezügen I (während Praktikum Physiologie I)Seminar mit \nklinischen \nBezügen0,50 x\n3 34Seminar Pathophysiologie I (während Praktikum \nPhysiologie I)integriertes \nSeminar0,50 x\n3 35 24 Seminar Physiologie II Seminar 1,25 x x\n3 36Seminar klinische Aspekte der Physiologie II \n(während Praktikum Physiologie I)integriertes \nSeminar0,50 x\n3 37 Vorklinisches Wahlfach Seminar 1,50 x x\n4 38 Einführung in die klinische Medizin Vorlesung 2,00\n4 39 Medizinische Psychologie Vorlesung 2,00\n4 40 Biochemie III Vorlesung 1,60\n4 41 Anatomie IV Vorlesung 4,00\n4 42 22+30 Seminar Biochemie Seminar 2,00 x x\n4 43Seminar klinische Aspekte der Biochemie \n(während Seminar Biochemie)integriertes \nSeminar1,00 x\n4 44Seminar Pathobiochemie (während Seminar \nBiochemie)integriertes \nSeminar1,00 x\n4 45 Seminar Anatomie Seminar 2,00 x x\n4 46 32 Praktikum der Physiologie II Praktikum 2,75 x xAnlage 1: Studienablaufplan für den vorklinischen Teil des Studiengangs Medizin4 47Seminar angewandte Physiologie mit klinischen \nBezügen II (während Praktikum Physiologie II)Seminar mit \nklinischen \nBezügen0,50 x\n4 48Seminar Pathophysiologie II (während Praktikum \nPhysiologie II)integriertes \nSeminar0,50 x\n4 49 Einführung in die klinische Medizin Praktikum 2,00 x x\n4 50Seminar der Medizinischen Psychologie und \nMedizinischen SoziologieSeminar 1,50 x x\n113,80\n54,31\n59,49\n28,45\n14,87Durchschn. SWS pro Semester des vorklinischen Studienabschnittes mit \nAnwesenheitspflichtSumme der SWS des vorklinischen Studienabschnittes\nSumme der SWS Vorlesung ohne Anwesenheitspflicht\nSumme der SWS mit Anwesenheitspflicht\nDurchschn. SWS pro Semester des vorklinischen Studienabschnittes5 51 Innere Medizin I V 4,29 x\n5 52 Dermatologie - Propädeutik V 0,43 x\n5 53 Frauenheilkunde - Propädeutik V 0,43 x\n5 54 Kinderheilkunde - Propädeutik V 0,43 x\n5 55 Allgemeine Pharmakologie V 2,71 x\n5 56 Grundlagen der Chirurgie V 2,50 x\n5 57 Grundlagen der Pathologie V 3,57 x\n5 58 Strahlentherapie und Strahlenschutz (QB 11) V 1,14 x\n5 59 Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (QB 11) V 1,14 x\n5 60 Hygiene, Mikrobiologie, Virologie V 3,20 x\n5 61 Untersuchungskurs  Innere Medizin P, UaK, UaK-Demo 1,52 x x\n5 62 Notfallmedizin I, Erste ärztliche Hilfe (QB 8) V 1,14 x\n5 63 Grundlagen der Pharmakologie Ü 3,62 x x\n5 64 Theoretische Pathophysiologie und Pharmakologie Ü 2,48 x x\n5 65 Epidemiologie, med. Biometrie und med. Informatik (QB 1) Ü 1,90 x x\n5 66 Hygiene, Mikrobiologie, Virologie Ü 2,00 x x\n5 67 Grundlagen der Pathologie Ü 3,43 x x\n5 68 a Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (QB 11) S 1,00 x x\n5 68 b Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (QB 11) S 0,29 x x\n6 69 Innere Medizin* V 4,60 x\n6 70 Innere Medizin* V, P, UaK, UaK-Demo 5,32 x x\n6 71 Innere Medizin Blockpraktikum* P u Ü 2,80 x x\n6 72 Orthopädie V 1,14 x\n6 73 Orthopädie* P, UaK, UaK-Demo 3,15 x x\n6 74 Geriatrie (QB 7) V 1,14 x\n6 75 Geriatrie (QB 7)* P, UaK, UaK-Demo 1,28 x x\n6 76 Klinisch-Pathologische Fallkonferenz I (QB 5) V 1,14 x\n6 77 Allgemeinmedizin V 1,14 x\n6 78 Geschichte, Theorie, Ethik der Medizin (QB 2) V 1,14 x\n6 79 Klinische Chemie, Laboratoriumsdiagnostik* V 0,50 x\n6 80 Klinische Chemie, Laboratoriumsdiagnostik* Ü 1,00 x x\n6 81 Urologie V 0,57 x\n6 82 Rehabilitation, Physikalische Medizin, Naturheilverfahren (QB 12) V 1,14 x\n6 83 Naturheilverfahren (QB 12) V 0,57 x\n6 84 Anästhesiologie V 2,30 x\n6 85 Schmerztherapie (QB 14) V 0,57 x\n6 86 Arbeitsmedizin, Sozialmedizin I V 1,14 x\n6 87 Epidemiologie, med. Biometrie und med. Informatik* - EBM (QB 1) S 1,14 x x\n7 88 Chirurgie* V 4,57 x\n7 89 Chirurgie* UaK, UaK-Demo 5,35 x x\n7 90 Chirurgie Blockpraktikum* P u Ü 2,80 x x\n7 91 62 Anästhesiologie* S, UaK, UaK-Demo 1,64 x x\n7 92 Urologie* P, UaK, UaK-Demo 0,98 x x\n7 9357, 60, 61, 66, \n67Kurs Allgemeinmedizin* P 1,00 x x\n7 94 Klinisch-Pathologische Fallkonferenz II (QB 5) V 2,30 x\n7 95 Notfallmedizin II (QB 8) V 2,30 x\n7 96 Immunologie (QB 4) V 1,71 x\n7 97 Arbeitsmedizin, Sozialmedizin II Ü 0,57 x x\n7 98 Prävention, Gesundheitsförderung (QB 10) V 1,14 x\n7 99 Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (QB 11) V 1,14 x\n8 100 Frauenheilkunde, Geburtshilfe* V 2,30 x\n8 101 Frauenheilkunde, Geburtshilfe* P, UaK, UaK-Demo 5,86 x x\n8 102 Frauenheilkunde, Geburtshilfe Blockpraktikum* P 0,58 x x\n8 103 Kinderheilkunde* V 3,42 x\n8 104 Kinderheilkunde* P, UaK, UaK-Demo 2,93 x x\n8 105 Kinderheilkunde Blockpraktikum* P 3,10 x x\n8 106 Klinische Pharmakologie/Pharmakotherapie I (QB 9) V 3,42 x\n8 107 55, 63 Klinische Pharmakologie/Pharmakotherapie* (QB 9) S 1,30 x x\n8 108 Dermatologie, Venerologie* V 1,14 x\n8 109 Dermatologie* V, P, UaK, UaK-Demo 2,86 x x\n8 110 Rechtsmedizin* V 1,14 x\n8 111 Rechtsmedizin-Kurs* V u. P 1,14 x xregelmäßige \nTeilnahme \nerforderlicherfolgreiche \nTeilnahme \nerforderlichAnlage 2: Studienablaufplan für den klinischen Teil des Studiengangs Medizin\nDauer in \nSWSsetzt voraus:   \nlfd. Nr.FS lfd. Nr Bezeichnung der VeranstaltungArt der \nLehrveranstaltungregelmäßige \nTeilnahme \nerforderlicherfolgreiche \nTeilnahme \nerforderlichAnlage 2: Studienablaufplan für den klinischen Teil des Studiengangs Medizin\nDauer in \nSWSsetzt voraus:   \nlfd. Nr.FS lfd. Nr Bezeichnung der VeranstaltungArt der \nLehrveranstaltung\n8 112 Humangenetik* V 1,14 x\n8 113 Infektiologie (QB 4) V 2,30 x\n8 114 aBildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (klinisch-\nradioloische Fallkonferenz II) (QB 11)V 1,15 x\n8 114 bBildgebende Verfahren, Strahlenbehandlung, Strahlenschutz (klinisch-\nradioloische Fallkonferenz III) (QB 11)V 1,15 x\n8 115 Notfallmedizin Praktikum  (QB 8) P 1,48 x x\n9 116 Neurologie* V 2,30 x\n9 117 Neurochirurgie* V 0,57 x\n9 118 Neurologie* V, S, UaK, UaK-Demo 2,86 x x\n9 119 Psychiatrie und Psychotherapie* V 1,14 x\n9 120 Psychiatrie und Psychotherapie* UaK, UaK-Demo 1,70 x x\n9 121 Kinder- und Jugendpsychiatrie* V 0,57 x\n9 122Gesundheitsökonomie, Gesundheitssystem, Öffentliche \nGesundheitspflege (QB 3)V 1,14 x\n9 123 Augenheilkunde* V 1,14 x\n9 124 Augenheilkunde* S, UaK, UaK-Demo 2,60 x x\n9 125 HNO-Heilkunde* V 0,57 x\n9 126 HNO-Heilkunde* S, UaK, UaK-Demo 2,68 x x\n9 127 Psychosomatik* V 1,14 x\n9 128 Psychosomatik* UaK, UaK-Demo 1,70 x x\n9 129 Klinische Pharmakologie/Pharmakotherapie II (QB 9) V 3,42 x\n9 130 a Umweltmedizin (QB 6) V 1,14 x\n9 130 b Umweltmedizin (QB 6) S 0,22 x x\n9 131 Palliativmedizin (QB 13) V 1,14 x\n10 132 71, 90, 93 Allgemeinmedizin Blockpraktikum P 5,73 x x\n10 133 Wahlfach V, Ü, S, P 4,00 x x\n1) Mit * versehene Veranstaltungen finden für die zweite Hälfte eines Jahrgangs im Folgesemester statt !\nSumme der SWS des klinischen Studienabschnitts 166,67\nSumme der SWS Vorlesung ohne Anwesenheitspflicht 87,41\nSumme der SWS mit Anwesenheitspflicht 79,26\nDurchschnittliche SWS pro Semester des klinischen \nStudienabschnitts 27,78\nDurchschnittliche SWS pro Semester des klinischen \nStudienabschnitts mit Anwesenheitspflicht 13,21", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}