{"title": "Risiken und Nebenwirkungen von Medikamenten senken | vfa", "author": null, "url": "https://www.vfa.de/de/patienten/arzneimittelsicherheit/sichere-behandlung-mit-medikamenten.html", "hostname": "vfa.de", "description": "Das perfekte Medikament gibt es nicht. Wie können Arzneimittel gezielt verbessert und deren Einnahme langfristig sicherer gemacht werden? Mehr erfahren!", "sitename": "vfa.de", "date": "2020-08-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sichere Behandlung mit Medikamenten\nDas perfekte Medikament macht jeden, der an der Krankheit leidet, gegen die es entwickelt wurde, in kurzer Zeit gesund. Es setzt nur an der Krankheit an und stört ansonsten körperliche und psychische Vorgänge nicht. Es lässt sich in seiner Wirksamkeit und Verträglichkeit durch nichts beeinflussen – nicht durch Essen, Getränke noch weitere Medikamente. Es wirkt bei Sportlern genauso wie bei Couch Potatoes. Seine Wirksamkeit und Verträglichkeit ist nicht beeinträchtigt, wenn einmal eine Einnahme vergessen wurde oder gleich zweimal erfolgt. Aber: So ein perfektes Medikament gibt es nicht! Was Pharmaforscher allerdings wiederum nicht davon abhält, diesem Ideal so nahe wie möglich zu kommen.\nBeobachten und schnell reagieren\nEin neues Medikament ist das Ergebnis eines\n[jahrelangen zielgerichteten Forschungs- und Entwicklungsprozesses](/de/arzneimittel-forschung/so-funktioniert-pharmaforschung/so-entsteht-ein-medikament.html): Nach seiner Erfindung wird jeder potenzielle Wirkstoff umfänglich zuerst im Reagenzglas, an Zellkulturen und mit Tieren verschiedener Arten geprüft. Viele potenzielle Wirkstoffe scheiden schon hier aus, weil durch die Tests offenkundig wird, dass sie problematische Nebenwirkungen hervorrufen können. Nur mit Substanzen, die sich hier bewährt haben, dürfen anschließend Medikamente entwickelt und diese mit Menschen erprobt werden.\nDies geschieht dann über viele Jahre in drei Phasen, wobei an den abschließenden Studien meist Tausende, manchmal sogar mehrere Zehntausend Patienten mitwirken. Auch während der Erprobungsphasen mit Menschen werden viele Medikamente ausgemustert – vor allem wegen nicht ausreichender Wirksamkeit, oder weil sie doch bei manchen Menschen nicht akzeptable Nebenwirkungen hervorrufen, die sich im Tierversuch nicht erkennen ließen.\nNur Präparate, die sich in allen Phasen der Entwicklung bewährt haben, können schließlich von den Arzneimittelbehörden nach sorgfältiger Überprüfung des Nutzens im Verhältnis zum Risiko und weiterer Eigenschaften (anhand der eingereichten Unterlagen) zugelassen werden. Danach dürfen sie von Ärzten gegen die Krankheit, gegen die sie entwickelt wurden, verordnet werden.\nNach der Zulassung steigt die Zahl der Anwenderinnen und Anwender eines Medikaments sprunghaft an – auf Hunderttausende oder sogar Millionen von Menschen. Damit verbunden können nun auch sehr seltene Nebenwirkungen (solche, die bei höchstens einem von 10.000 Patienten auftreten) in Erscheinung treten, die in den Tests vor der Zulassung nicht sichtbar werden konnten. Mit Beantragung der Zulassung ist deshalb ein so genannter Risikomanagementplan einzureichen, in dem vermerkt ist, welche Maßnahmen und Studien die Firma durchführen wird, um Arzneimittelrisiken zu erfassen bzw. zu minimieren. Dieser zielt darauf ab, ein Medikament nach der Markteinführung genau zu beobachten und schnell aus unerwartet auftretenden Nebenwirkungen zu lernen. Studien und Auflagen, die im Risikomanagementplan beschrieben sind, müssen innerhalb bestimmter Fristen erfüllt werden. Darum kümmern sich sowohl der Hersteller des Medikaments als auch die Arzneimittelbehörden, die bei der Nichterfüllung von Auflagen Maßnahmen bis hin zum Widerruf der Zulassung ergreifen können. Diese Überwachungstätigkeit wird unter dem Begriff „Pharmakovigilanz“ zusammengefasst (vom lateinischen vigilantia = Wachsamkeit).\nSicherheitsexperten der Unternehmen ergreifen auf unterschieldiche Weise selbst die Initiative, um möglichst schnell auch über seltene Nebenwirkungen und Wechselwirkungen Informationen zu erlangen: Zum Beispiel werten sie Anwendungsbeobachtungen und sogenannte pharmakoepidemiologische Datenbanken systematisch aus.\nFür Anwendungsbeobachtungen bittet das Unternehmen Ärzte, Beobachtungen bei Patienten, die das betreffende Medikament erhalten, nach einem vorgegebenen Schema zu protokollieren. Dabei müssen sie neben verschiedenen Patientencharakteristika auch das Behandlungsergebnis und etwaige Nebenwirkungen beschreiben. Anonymisierte Versionen der Protokolle wertet dann das Unternehmen aus. Informationen zu den Anwendungsbeobachtungen der vfa-Mitgliedsfirmen sind auf der vfa-Website unter\n[www.vfa.de/nis](https://www.vfa.de/nis) zu finden.\nPharmakoepidemiologische Datenbanken enthalten komplette Krankheitsgeschichten von Patienten einschließlich der ihnen verordneten Medikamente. Diese Krankheitsgeschichten stammen von ausgewählten Ärzten, die sie den Datenbankbetreibern standardisiert zur Verfügung stellen. Die dort gesammelten Fälle gehen in die Zehntausende, doch betreffen sie völlig unterschiedliche Krankheiten und Therapien ohne Eingrenzung auf ein bestimmtes verwendetes Präparat. Erst die Experten der Unternehmen sind es, die die Datenbanken im Hinblick auf einzelne Medikamente und mit diesen möglicherweise verbundene Nebenwirkungen auswerten.\nSpontanmeldungen\nNoch wichtiger als Quelle von Informationen über Nebenwirkungen sind Spontanmeldungen. Angehörige der Heilberufe wie Ärzte und Apotheker sind ständig gefordert, Verdachtsfälle von Nebenwirkungen zu melden. Auch wenn bei einem Medikament eine vorsätzliche Fehlanwendung häufiger vorkommt oder in Einzelfällen erheblicher Missbrauch beobachtet wird, muss das gemeldet werden.\nSeit Oktober 2012 können Patienten/Anwender auch selbst Nebenwirkungen bei den Arzneimittelbehörden melden und so dazu beitragen, die Sicherheit von Arzneimitteln weiter zu verbessern. Dafür haben das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) und das Paul Ehrlich Institut (PEI) eine\n[gemeinsame Internetseite](https://verbraucher-uaw.pei.de) eingerichtet (siehe [www.nebenwirkungen.pei.de](https://nebenwirkungen.pei.de/nw/DE/home/home_node.html)). Um Hinweise auf Nebenwirkungen frühzeitig erkennen zu können, ist es wünschenswert, dass bereits der Verdacht einer Nebenwirkung gemeldet wird. Ein Verdacht liegt vor, wenn ein Zusammenhang zwischen der Anwendung eines Arzneimittels und den beobachteten Symptomen vermutet wird.\nWer eine Spontanmeldung abgibt, sollte zur Beurteilung des Falles mindestens die folgenden Angaben liefern:\n- Angaben zur betroffenen Person (anonymisierte Patientendaten)\n- Angaben zur meldenden Person\n- Name des Medikaments und ggf. Wirkstoffname und Chargennummer\n- Art der unerwünschten Wirkung, Beschwerden oder andere Symptome\n- Weitere Angaben, die beitragen können, den Fall umfassend zu bewerten und – falls möglich – die Ursache für die unerwünschte Wirkung herauszufinden: Anwendungsgebiet, also Krankheit, gegen die das Medikament eingesetzt wurde, Begleitmedikation, verabreichte Dosis, Datum des Auftretens der Nebenwirkung, Laborwerte, Vorerkrankungen des Patienten/Anwenders\nAlle bei den Arzneimittelbehörden eingehenden Meldungen leiten sie an die europäische Arzneimittelbehörde (EMA) weiter. Auch die Hersteller verarbeiten und bewerten alle eingehenden Meldungen und melden diese ebenfalls an die EMA. Für schwerwiegende Verdachtsfälle müssen die Hersteller dabei eine 15-Tage-Frist einhalten. Zusätzlich werden auch nicht-schwerwiegende Verdachtsfälle aus der EU erfasst und innerhalb von 90 Tagen gemeldet.\nNeben den nationalen Behörden (BfArM/ PEI) und Herstellern können Verdachtsfälle auch bei den Arzneimittelkommissionen der Ärzte und Apotheker eingehen. Diese bewerten ebenfalls alle eingehenden Meldungen und liefern Meldung und Bewertung an die jeweils zuständige nationale Behörde.\nBewertung der Nebenwirkungen und mögliche Reaktionen\nLetztlich liegen alle meldepflichtigen Verdachtsfälle sowohl den Behörden als auch dem Hersteller seinvor und werden dort fortlaufend bewertet. Ergibt sich aus dieser Bewertung ein Anhaltspunkt für ein geändertes Nutzen-Risiko-Verhältnis und werden gar zusätzliche risikominimierende Maßnahmen als notwendig erachtet, müssen die Behörden umgehend informiert werden.\nMitarbeiter der Behörden prüfen die Meldungen und Bewertungen im Hinblick auf ein mögliches Arzneimittelrisiko und ergreifen - falls notwendig - entsprechende Maßnahmen.\nDas können u.a. sein:\n- Aufnahme einer neuen Nebenwirkung oder eines neuen Warnhinweises in die Fach- und Gebrauchsinformation\n- Einschränkung der Packungsgröße\n- Kontrollierter Vertriebsweg\n- Information der Fachkreise über ein neu aufgetretenes Arzneimittelrisiko (Rote-Hand-Brief)\n- Beauflagung zusätzlicher Unbedenklichkeitsprüfungen\n- Erstellung von Schulungsmaterial für Ärzte/ Apotheker oder Verbraucher\nEuropäische Risikobewertungsverfahren\nKeine Routine ist angesagt, wenn die Behörden anhand einzelner Meldungen oder aus einem periodischen Bericht erkennen – oder vom Hersteller direkt darauf hingewiesen werden –, dass möglicherweise ein Arzneimittelrisiko besteht. In diesem Fall kann ein europäisches Risikobewertungsverfahren, ein sogenanntes Referral-Verfahren eingeleitet werden. In diesen europaweit harmonisierten Verfahren werden alle verfügbaren Daten zu dem jeweiligen Arzneimittelrisiko zusammengetragen und ausgewertet. Je nach Dringlichkeit des Sachverhaltes kann beispielsweise ein „Standardverfahren“ (Referral-Verfahren nach Artikel 31 der Richtlinie 2001/83/EG) oder aber ein beschleunigtes „Dringlichkeitsverfahren“ (Referral-Verfahren nach Artikel 107i der Richtlinie 2001/83/EG) durchgeführt werden, um schnellstmöglich zu reagieren und erforderliche risikominimierende Maßnahmen einleiten zu können. In Deutschland ist für die Durchführung der Maßnahmen der sog. Stufenplanbeauftragte dafür verantwortlich, dass aus Risikobewertungsverfahren resultierende Maßnahmen, wie zum Beispiel der Versand eines Rote-Hand-Briefes, durchgeführt werden.\nNeben den Risikobewertungsverfahren, können die nationalen Behörden der Mitgliedstaaten wie das BfArM oder das PEI jederzeit auch Sofortmaßnahmen einleiten, wenn eine unmittelbare Gefährdung der öffentlichen Gesundheit besteht. Dazu zählen beispielsweise:\n- Auflage, das Medikament vorerst nicht zu vertreiben (vorrübergehendes Einstellen des Inverkehrbringens),\n- Vorrübergehendes Verbot, das betreffende Medikament anzuwenden,\n- Die Rücknahme bzw. die Anordnung des Ruhens der Zulassung.\nDas Rote-Hand-Symbol auf Briefen ist exklusiv für wichtige Informationen zur Arzneimittelsicherheit reserviert, aus denen sich direkte Handlungsempfehlungen und Maßnahmen für die Anwendung eines bestimmten Medikaments ergeben.Diese Maßnahmen werden Ärzten und Apothekern umgehend mit einem Rote-Hand-Brief mitgeteilt. Der Begriff bezieht sich auf das auffällige Symbol „Rote Hand\" auf Umschlag und Briefbogen, das exklusiv für Informationen zur Arzneimittelsicherheit reserviert ist und sicherstellen soll, dass diese wichtigen Informationen nicht übersehen werden. Der Brief wird vom betreffenden Unternehmen versandt; dies darf aber erst nach behördlicher Freigabe des Inhalts erfolgen. Die Rote-Hand-Briefe finden sich auch auf den Webseiten des\n[BfArM](http://www.bfarm.de/DE/Pharmakovigilanz/roteHBriefe/roteHandBriefe-node.html) und des [PEI](http://www.pei.de/DE/infos/fachkreise/pharmakovigilanz/rote-hand-briefe/rhb-node.html?__nnn=true).\nDie Rücknahme oder das Ruhenlassen der Zulassung für ein Arzneimittel sind zwar spektakuläre, aber glücklicherweise seltene Ereignisse. Denn den nach der Zulassung entdeckten Arzneimittelrisiken kann in der Regel dadurch begegnet werden, dass die Therapie um bestimmte Kontrolluntersuchungen ergänzt oder aber darauf hingewiesen wird, mit welchen anderen Mitteln das Medikament nicht gleichzeitig angewendet weden darf.\nKombinierte hormonale Kontrazeptiva im Risikobewertungsverfahren\nAm Beispiel der kombinierten hormonalen Kontrazeptiva soll nachfolgend der Ablauf eines Referral-Verfahrens verdeutlicht werden. Im Oktober 2013 wurde das Referral-Verfahren auf Ersuchen von Frankreich initiiert. Dabei sollten die Medikamente im Hinblick auf das Risiko für die Bildung von Blutgerinnseln (venöse Thromboembolien) untersucht werden. Im Ergebnis der Überprüfung kam man im Januar 2014 zu dem Schluss, dass der Nutzen der Medikamente in der Verhütung ungewollter Schwangerschaften weiterhin gegenüber den Risiken überwiegt und dass das bekannte Risiko für Blutgerinnsel im Zusammenhang mit allen kombinierten hormonalen Kontrazeptiva gering ist.\nIn der Folge des europäischen Risikobewertungsverfahrens wurden die Produktinformationen der Medikamente aktualisiert, um Frauen zu helfen, zusammen mit medizinischem Fachpersonal informierte Entscheidungen über ihre Wahl der Empfängnisverhütung zu treffen. Mittels Rote-Hand- Brief wurden Ärzte im Januar 2014 noch einmal über das bekannte Risiko von Blutgerinnseln und über Risikofaktoren für deren Entstehung aufgeklärt. Zudem wurden in Abstimmung mit dem BfArM Informationsmaterialien für Frauen und medizinisches Fachpersonal erarbeitet, die dabei helfen sollen, über die Symptome beim Auftreten von Blutgerinnseln aufzuklären und Ärzte bei der Verschreibung eines Kontrazeptivums zu unterstützen.\nWeiterführende Informationen zu laufenden und abgeschlossenen Risikobewertungsverfahren kann man hier nachschlagen:\nBfArM:\n[https://www.bfarm.de/DE/Arzneimittel/Pharmakovigilanz/Risikoinformationen/Risikobewertungsverfahren/_functions/risikoBewVerf_Filtersuche_Formular.html](https://www.bfarm.de/DE/Arzneimittel/Pharmakovigilanz/Risikoinformationen/Risikobewertungsverfahren/_functions/risikoBewVerf_Filtersuche_Formular.html)\nPEI:\n[http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/pharmakovigilanz-node.html](http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/pharmakovigilanz-node.html )\nEMA:\n[https://www.ema.europa.eu/en/medicines/human/referrals/combined-hormonal-contraceptives](https://www.ema.europa.eu/en/medicines/human/referrals/combined-hormonal-contraceptives)", "language": null, "image": "/static/generated/26600-vfa-fotopool-003997.jpg", "pagetype": null, "links": ["https://www.vfa.de/de/presse", null, "https://www.vfa.de/de/presse/ansprechpartner-kontakt", "https://www.vfa.de/de/presse/pressemitteilungen", "https://www.vfa.de/de/presse/online-pks", "https://www.vfa.de/de/presse/bildarchiv", "https://www.vfa.de/de/presse/gutachten-studien", "https://www.vfa.de/de/presse/publikationen", "https://www.vfa.de/de/patienten", null, "https://www.vfa.de/de/patienten/patienten-klinische-studien", "https://www.vfa.de/de/patienten/patientenselbsthilfegruppen", "https://www.vfa.de/de/patienten/zusammenarbeit-mit-patientenselbsthilfegruppen", "https://www.vfa.de/de/patienten/ansprechpartner-der-pharmaunternehmen", "https://www.vfa.de/de/patienten/arzneimittelsicherheit", "https://www.vfa.de/de/patienten/gesundheits-checks", null, "https://www.vfa.de/de/inline-bewerbung.html", "https://www.vfa.de/de/passwort-vergessen.html", "https://www.vfa.de/de/presse", "https://www.vfa.de/de/patienten", "https://www.vfa.de/de/englische-inhalte", null, "https://www.vfa.de", "https://www.vfa.de/de/arzneimittel-forschung", "https://www.vfa.de/de/wirtschaft-politik", "https://www.vfa.de/de/verband-mitglieder", "#", "https://www.vfa.de/de/arzneimittel-forschung", null, "https://www.vfa.de/de/arzneimittel-forschung/medizinische-biotechnologie", "https://www.vfa.de/de/arzneimittel-forschung/coronavirus", "https://www.vfa.de/de/arzneimittel-forschung/antibiotika", "https://www.vfa.de/de/arzneimittel-forschung/woran-wir-forschen", "https://www.vfa.de/de/arzneimittel-forschung/so-funktioniert-pharmaforschung", "https://www.vfa.de/de/arzneimittel-forschung/forschungsschwerpunkte", "https://www.vfa.de/de/arzneimittel-forschung/perspektive-2023", "https://www.vfa.de/de/arzneimittel-forschung/impfen", "https://www.vfa.de/de/arzneimittel-forschung/fortschritte-krebs", "https://www.vfa.de/de/arzneimittel-forschung/seltene-erkrankungen", "https://www.vfa.de/de/arzneimittel-forschung/klinische-studien", "https://www.vfa.de/de/arzneimittel-forschung/personalisierte-medizin", "https://www.vfa.de/de/arzneimittel-forschung/forschungsstandort-deutschland", "https://www.vfa.de/de/arzneimittel-forschung/tierversuche-tierschutz", "https://www.vfa.de/de/arzneimittel-forschung/arzneimittel-fuer-kinder", "https://www.vfa.de/de/arzneimittel-forschung/neueinfuehrungen", "https://www.vfa.de/de/arzneimittel-forschung/datenbanken-zu-arzneimitteln", "https://www.vfa.de/de/arzneimittel-forschung/nis-verwaltung", "https://www.vfa.de/de/wirtschaft-politik", null, "https://www.vfa.de/de/wirtschaft-politik/schluesselindustrie-pharma", "https://www.vfa.de/de/wirtschaft-politik/macroscope", "https://www.vfa.de/de/wirtschaft-politik/pharma2030", "https://www.vfa.de/de/wirtschaft-politik/politik", "https://www.vfa.de/de/wirtschaft-politik/wirtschaft", "https://www.vfa.de/de/wirtschaft-politik/amnog", "https://www.vfa.de/de/wirtschaft-politik/pharma-digital", "https://www.vfa.de/de/wirtschaft-politik/globale-gesundheit", "https://www.vfa.de/de/wirtschaft-politik/abcgesundheitspolitik", "https://www.vfa.de/de/wirtschaft-politik/pharma-paket-europa", "https://www.vfa.de/de/wirtschaft-politik/euro-hta", "https://www.vfa.de/de/wirtschaft-politik/positionen", "https://www.vfa.de/de/wirtschaft-politik/stellungnahmen", "https://www.vfa.de/de/wirtschaft-politik/darum-europa", "https://www.vfa.de/digitorials/insights/insights-uebersicht", "https://www.vfa.de/de/verband-mitglieder", null, "https://www.vfa.de/de/verband-mitglieder/transparenzkodex-der-pharmaindustrie", "https://www.vfa.de/de/verband-mitglieder/praesidium-geschaeftsfuehrung-gremien", "https://www.vfa.de/de/verband-mitglieder/mitarbeiter", "https://www.vfa.de/de/verband-mitglieder/fs-arzneimittelindustrie", "https://www.vfa.de/de/verband-mitglieder/vfa-im-lobbyregister", "https://www.vfa.de/de/verband-mitglieder/verbaende.html", "https://www.vfa.de/de/verband-mitglieder/biotech-partnering", "https://www.vfa.de/de/verband-mitglieder/jobs-praktika/stellenangebote-vfa", "https://www.vfa.de/de/verband-mitglieder/wegzuuns.html", null, "https://www.vfa.de", "https://www.vfa.de/de/arzneimittel-forschung", "https://www.vfa.de/de/wirtschaft-politik", "https://www.vfa.de/de/verband-mitglieder", "https://www.vfa.de/de/presse", "https://www.vfa.de/de/patienten", "https://www.vfa.de/de/englische-inhalte", "https://www.vfa.de/de/inline/uebersicht", null, "https://www.vfa.de/de/inline-bewerbung.html", "https://www.vfa.de/de/passwort-vergessen.html", "https://www.vfa.de/de/home.html", "https://www.vfa.de/de/patienten", "https://www.vfa.de/de/patienten/arzneimittelsicherheit", "#", "/print/de/patienten/arzneimittelsicherheit/sichere-behandlung-mit-medikamenten.html/_2", "#", "#", "#", "#", "https://www.vfa.de/de/patienten/arzneimittelsicherheit/sichere-behandlung-mit-medikamenten.html/service-suggest-de", "https://www.heise.de/ct/artikel/2-Klicks-fuer-mehr-Datenschutz-1333879.html", "/de/arzneimittel-forschung/so-funktioniert-pharmaforschung/so-entsteht-ein-medikament.html", "https://www.vfa.de/nis", "https://verbraucher-uaw.pei.de", "https://nebenwirkungen.pei.de/nw/DE/home/home_node.html", "http://www.bfarm.de/DE/Pharmakovigilanz/roteHBriefe/roteHandBriefe-node.html", "http://www.pei.de/DE/infos/fachkreise/pharmakovigilanz/rote-hand-briefe/rhb-node.html?__nnn=true", "https://www.bfarm.de/DE/Arzneimittel/Pharmakovigilanz/Risikoinformationen/Risikobewertungsverfahren/_functions/risikoBewVerf_Filtersuche_Formular.html", "http://www.pei.de/DE/arzneimittelsicherheit-vigilanz/pharmakovigilanz/pharmakovigilanz-node.html ", "https://www.ema.europa.eu/en/medicines/human/referrals/combined-hormonal-contraceptives", "https://www.vfa.de/de/patienten/arzneimittelsicherheit/sichere-behandlung-mit-medikamenten.html/_1", "https://www.vfa.de/standortkarte/", "https://www.vfa.de/de/verband-mitglieder", "https://twitter.com/vfapharma?lang=de", "https://www.youtube.com/channel/UCcIoh-CpQvmbbw96ZxZ-XhQ?sub_confirmation=1", "https://instagram.com/vfapharma", "https://de.linkedin.com/company/verband-forschender-arzneimittelhersteller-e.v.-vfa-", "https://www.vfa.de/de/emailabo", "https://www.vfa.de/de/arzneimittel-forschung", "https://www.vfa.de/de/patienten", "https://www.vfa.de/de/wirtschaft-politik", "https://www.vfa.de/de/verband-mitglieder", "https://www.vfa.de/de/arzneimittel-forschung/medizinische-biotechnologie", "https://www.vfa.de/de/arzneimittel-forschung/coronavirus", "https://www.vfa.de/de/arzneimittel-forschung/antibiotika", "https://www.vfa.de/de/arzneimittel-forschung/woran-wir-forschen", "https://www.vfa.de/de/arzneimittel-forschung/so-funktioniert-pharmaforschung", "https://www.vfa.de/de/arzneimittel-forschung/forschungsschwerpunkte", "https://www.vfa.de/de/arzneimittel-forschung/perspektive-2023", "https://www.vfa.de/de/arzneimittel-forschung/fortschritte-krebs", "https://www.vfa.de/de/arzneimittel-forschung/seltene-erkrankungen", "https://www.vfa.de/de/arzneimittel-forschung/klinische-studien", "https://www.vfa.de/de/arzneimittel-forschung/personalisierte-medizin", "https://www.vfa.de/de/arzneimittel-forschung/forschungsstandort-deutschland", "https://www.vfa.de/de/arzneimittel-forschung/tierversuche-tierschutz", "https://www.vfa.de/de/arzneimittel-forschung/arzneimittel-fuer-kinder", "https://www.vfa.de/de/arzneimittel-forschung/neueinfuehrungen", "https://www.vfa.de/de/arzneimittel-forschung/meilensteine-der-arzneimittelentwicklung.html", "https://www.vfa.de/de/arzneimittel-forschung/datenbanken-zu-arzneimitteln", "https://www.vfa.de/de/arzneimittel-forschung/podcast-vfa-tonspur-aus-forschung-wirtschaft-und-politik.html", "https://www.vfa.de/de/patienten/patienten-klinische-studien", "https://www.vfa.de/de/patienten/zusammenarbeit-mit-patientenselbsthilfegruppen", "https://www.vfa.de/de/patienten/ansprechpartner-der-pharmaunternehmen", "https://www.vfa.de/de/patienten/gesundheits-checks", "https://www.vfa.de/de/wirtschaft-politik/schluesselindustrie-pharma", "https://www.vfa.de/de/wirtschaft-politik/macroscope", "https://www.vfa.de/de/wirtschaft-politik/pharma2030", "https://www.vfa.de/de/wirtschaft-politik/politik", "https://www.vfa.de/de/wirtschaft-politik/wirtschaft", "https://www.vfa.de/de/wirtschaft-politik/amnog", "https://www.vfa.de/de/wirtschaft-politik/pharma-digital", "https://www.vfa.de/de/wirtschaft-politik/globale-gesundheit", "https://www.vfa.de/de/wirtschaft-politik/abcgesundheitspolitik", "https://www.vfa.de/de/wirtschaft-politik/pharma-paket-europa", "https://www.vfa.de/de/wirtschaft-politik/euro-hta", "https://www.vfa.de/de/wirtschaft-politik/positionen", "https://www.vfa.de/de/wirtschaft-politik/stellungnahmen", "https://www.vfa.de/digitorials/insights/insights-uebersicht", "https://www.vfa.de/de/verband-mitglieder/transparenzkodex-der-pharmaindustrie", "https://www.vfa.de/de/verband-mitglieder/praesidium-geschaeftsfuehrung-gremien", "https://www.vfa.de/de/verband-mitglieder/fs-arzneimittelindustrie", "https://www.vfa.de/de/verband-mitglieder/vfa-im-lobbyregister", "https://www.vfa.de/de/verband-mitglieder/verbaende.html", "https://www.vfa.de/de/verband-mitglieder/biotech-partnering", "https://www.vfa.de/de/verband-mitglieder/jobs-praktika/stellenangebote-vfa", "https://www.vfa.de/de/verband-mitglieder/wegzuuns.html", "https://www.vfa.de/de/sitemap", "https://www.vfa.de/de/impressum.html", "https://www.vfa.de/de/presse/ansprechpartner-kontakt", "https://www.vfa.de/de/allgemeiner-datenschutz", "#"]}