{"title": "Aktive Meditation - Kräutersammeln gegen Stress", "author": null, "url": "https://kruut.de/blogs/magazin/meditatives-krautersammeln", "hostname": "kruut.de", "description": "Vielen Menschen fällt es schwer, sich beim Meditieren still zu sitzen. Aber es geht auch anders. Wir meditieren draußen an der frischen Luft, im Wald beim Kräutersammeln. Hier kommen wir im Moment an. Finden Gelassenheit, Fokus und Achtsamkeit, auch in der dynamischen Meditation. Und können den Alltag vergessen.", "sitename": "Kruut", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Natur statt Gedankenkarussell\nDer Laptop ist zugeklappt, doch dein Kopf dreht sich noch immer um den Termin heute und die Deadline morgen. Dazu kommt noch der Wäscheberg und die Frage, was du zu Abend isst. Erst mal ab nach draußen. Die frische Luft tut schon mal gut. Doch der eigene Schritt ist noch immer zackig, im produktiven Modus. Zeit für eine Beschäftigung, wo alle alltäglichen Gedanken verschwinden: Willkommen beim achtsamen Kräutersammeln!\nUtensilien zum Kräutersammeln\nBevor es losgeht stecke ein feuchtes Leinentuch ein und eventuell ein\n[Messer](https://kruut.de/collections/all-products/products/krautermesser-mit-leinenhulle), um hartnäckige Kräuter abzuschneiden. In den Korb kommt vielleicht sogar ein [Bestimmungsbuch](https://kruut.de/products/wildpflanzen-im-alltag). Schon nach kurzer Zeit wirst du sicherer, welches Kraut hier vor dir steht. Die erste und wichtigste Regel ist immer: nur das sammeln, was du zu 100 Prozent bestimmen kannst. Denn auch in der heimischen Flora und Fauna wachsen hochgiftige Pflanzen. Als Neuling beginne am besten mit drei bis fünf einfachen Kräutern. Dazu später mehr.\nWo Kräuter sammeln?\nWir sammeln nur an wilden Wiesen und Wäldern, fernab von Straßen, gespritzten Feldern und den Hundeklo-Stellen. In der Stadt sind alte Friedhöfe und verwilderte Parks gute Anlaufstellen. Natürlich holzen wir nicht den ganzen Bestand einer Pflanze ab, sondern entscheiden uns für höchstens ein Viertel der Pflanze und fragen uns: Wie viel können wir wirklich verarbeiten?\nAnkommen mit einer Pflanzenmeditation\nLos geht’s. An der Sammelstelle angekommen bleiben wir erst einmal stehen. Augen zu und ein paar tiefe Atemzüge. Wie fühlt sich der Boden unter unseren Füßen an? Nach was riecht es? Laub, Nadeln, feuchte Erde? Was hören wir nah und in der Ferne? Wie fühlt sich die Luft heute an? Wir öffnen langsam wieder die Augen und los geht’s.\nAchtsames Laufen und Beobachten\nUnser Blick wandert langsam über den Boden. Wir wandeln Schritt für Schritt, um auch ja nichts zu verpassen. Wir achten auf die Formen der Blätter, freuen uns über die verschiedenen Grünschattierungen und vielfältigen Blütenformen, prächtigen Farben. Mit großer Wahrscheinlichkeit stolpern wir über einige Wildkräuter. Das Tolle: heimische Wildkräuter machen exotische Superfoods aus Übersee überflüssig. Da sie nie kultiviert wurden, wie unser Supermarktgemüse, enthalten sie viele Bitterstoffe und sekundäre Pflanzenstoffe. Die Natur versorgt uns mit genau den Stoffen, die wir in unseren Breitengraden brauchen.\n5 einfache Wildkräuter für Anfänger\nUnsere robusten Lieblinge sind Giersch, Löwenzahn, Brennnessel, Gundermann und Vogelmiere. Wir zeigen, was die alles Tolles können.\nGiersch\nAls Wildgemüse wurde Giersch schon in der Steinzeit gegessen. Er diente den römischen Soldaten als Stärkung und war im Mittelalter eine der wichtigsten Gemüsepflanzen. Giersch enthält sehr viel Vitamin C, viermal so viel wie eine Zitrone. Auch Mineralien wie Kalium, Magnesium, Calcium, Zink und Eisen sind in größeren Mengen vorhanden. Der Giersch besitzt durch seine Inhaltsstoffe entgiftende Eigenschaften.\nLöwenzahn\nDen erkennt jeder. Die Blätter enthalten zwischen April und Mai am meisten Wirkstoffe. Pflanzenheilkundler kennen und schätzen ihn schon Jahrhunderte. Sie nutzen ihn in Frühjahrskuren, um die Organe in Balance zu bringen. Löwenzahn enthält viel Vitamin C und E, Betacarotin und den Ballaststoff Inulin. Er regt Stoffwechsel und Appetit an und bringt die Verdauung in Schwung.\nBrennnessel\nAm besten schmecken die jungen, oberen Brennnesselblätter. Die Brennnessel liefert zwei- bis viermal so viel Eisen wie ein Rindersteak und bis zu dreimal so viel Eisen wie Spinat (pro 100 g). Sie ist außerdem auch ziemlich eiweißreich: 100 g frische Brennnesselblätter enthalten ähnlich viel Eiweiß wie die gleiche Menge frische Hülsenfrüchte, nämlich bis zu 8 g. Die Heilpflanze enthält zudem mehr Vitamin C als Zitrusfrüchte. Kalium sorgt für die entwässernde Wirkung der Blätter. Außerdem soll sie antientzündliche Eigenschaften haben. Vor dem Verzehr mit einem Nudelholz die Brennhaare zerstören.\nGundermann\nDie kleinen Blättchen werden vor allem als Gewürz verwendet. Schmeckt wie Petersilie. Hildegard von Bingen war fasziniert davon, dass sie dieses kräftige Kraut auch im Winter antraf. Sie setzte es vor allem bei Ohrenschmerzen, Lungen- und Halserkrankungen. Gundermann ist ein idealer Entzündungshemmer und Schleimlöser. Hauptträger der entzündungshemmenden Eigenschaften ist das Öl, das beim Zerreiben der Blätter austritt.\nVogelmiere\nObwohl die Vogelmiere so filigran wirkt, steckt eine Menge in ihr. Sie enthält die Vitamine A und C und außerdem doppelt so viel Kalzium, dreimal so viel Kalium und Magnesium und siebenmal so viel Eisen wie Kopfsalat. Im Tee löst sie festsitzenden Schleim und beruhigt Entzündungen. Besonders faszinierend ist, dass man an ihr das Wetter vorhersehen kann. Sind die Blüten geöffnet, so wird es innerhalb der nächsten vier Stunden sonnig. Wer sich beim Sammeln unsicher ist, bricht den Stil entzwei. Wenn wir dort eine Art Faden sehen, können wir sicher sein, dass es die Vogelmiere ist!\nDankbarkeit für die Natur mit allen Sinnen\nSpätestens nach ein paar Schritten sind unsere Gedanken leiser. Wichtig ist nun die Natur um uns herum. Haben wir einen wilden Kräuterfreund von Weitem entdeckt, betrachten wir den Schatz von Nahem. Immer wieder sind wir fasziniert von den kleinen Details. Winzigen Blättchen, Haare, Blattadern, matte Grüntöne, runde Früchte und Samen. Danke, Mutter Natur. Perfekter geht es nicht, oder? Mit diesem Gefühl von Dankbarkeit fühlen wir die Struktur des Blattes und schneiden es behutsam ab. Wie das duftet! Ein paar Blätter wollen wir gleich probieren und schmecken genau hin. Bitter, sauer, süßlich? Die restlichen Blätter schlagen wir in unser Leinentuch ein.\nRezept-Ideen mit Wildkräutern\nZurück zu Hause geht es an die Zubereitung. Verarbeite sie am besten frisch. Im feuchten Tuch halten sich deine Schätze sogar 2-3 Tage im Kühlschrank.\nWie wäre es mit einem morgendlichen Smoothie oder einem Heilkräutertee mit Honig am Abend? Probiere sie auch frisch im Salat oder als Pesto, um möglichst viele Nährstoffe zu erhalten. Hier lassen sich nicht nur Kräuter, sondern auch Nuss- und Samensorten, Gewürze und Ölsorten variieren. Einen weiteren achtsamen Moment erlebst du, wenn du dein eigenes Sammelgut zubereitest und ist.\nSauge die Gerüche und Geschmäcker deiner gesammelten Kräuterkraft mit allen Sinnen auf. Wertvolle Momente für deinen morgigen Ritt im Gedankenkarussell.\nIhr möchtet mehr über wilde Kräuter lernen? Schaut euch in unserem Magazin um. Hier gibt es\n[Sammeltipps für Anfänger](https://kruut.de/blogs/magazin/wildkrauter-sammeln-so-gehts-10-tipps-ratgeber?_pos=1&_sid=346420189&_ss=r), wilde [Rezepte](https://kruut.de/blogs/magazin/tagged/rezept) und Offline-Events wie [Kräuterwanderungen und Workshops](https://kruut.de/collections/events) in Berlin.", "language": null, "image": "https://kruut.de/cdn/shop/articles/Clara_Marie_Felder_1200x1200.jpg?v=1635856491", "pagetype": "article", "links": ["https://kruutdev.myshopify.com/collections/all-products", "https://kruut.de/collections/all-products", "https://kruut.de/collections/oxymel", "https://kruut.de/collections/pulver", "https://kruut.de/collections/tinkturen", "https://kruut.de/collections/raucherbundel", "https://kruut.de/collections/kuren", "https://kruut.de/collections/zubehor", "https://kruut.de/collections/all-products/products/1", "/pages/mission", "/pages/mission", "https://kruutdev.myshopify.com/pages/mission#laden", "https://kruutdev.myshopify.com/pages/mission#referenzen", "https://kruutdev.myshopify.com/pages/mission#team", "/pages/oxymel", "https://kruutdev.myshopify.com/pages/oxymel#alteswissen", "https://kruutdev.myshopify.com/pages/oxymel#zutaten", "https://kruutdev.myshopify.com/pages/oxymel#herstellung", "https://kruutdev.myshopify.com/pages/oxymel#anwendung", "/pages/handler", "/blogs/magazin", "/collections/events", "/pages/faq", "mailto:hey@kruut.de?subject=Kruutige Frage", "/policies/refund-policy", "mailto:b2b@kruut.de?subject=Kruutiges Interesse", "https://www.dropbox.com/sh/v10506p219n05t5/AADUudn0nSd_k2jpZq-O7Y51a?dl=0", "https://kruut.jobs.personio.de", "/policies/terms-of-service", "/pages/datenschutz", "/pages/impressum", "/collections/tinkturen", "/", "https://kruutdev.myshopify.com/collections/all-products", "https://kruut.de/collections/all-products", "https://kruut.de/collections/oxymel", "https://kruut.de/collections/pulver", "https://kruut.de/collections/tinkturen", "https://kruut.de/collections/raucherbundel", "https://kruut.de/collections/kuren", "https://kruut.de/collections/zubehor", "https://kruut.de/collections/all-products/products/1", "/pages/mission", "/pages/mission", "https://kruutdev.myshopify.com/pages/mission#laden", "https://kruutdev.myshopify.com/pages/mission#referenzen", "https://kruutdev.myshopify.com/pages/mission#team", "/pages/oxymel", "https://kruutdev.myshopify.com/pages/oxymel#alteswissen", "https://kruutdev.myshopify.com/pages/oxymel#zutaten", "https://kruutdev.myshopify.com/pages/oxymel#herstellung", "https://kruutdev.myshopify.com/pages/oxymel#anwendung", "/pages/handler", "/blogs/magazin", "/collections/events", "/cart", "/search", "https://kruut.de/collections/all-products/products/krautermesser-mit-leinenhulle", "https://kruut.de/products/wildpflanzen-im-alltag", "https://kruut.de/blogs/magazin/wildkrauter-sammeln-so-gehts-10-tipps-ratgeber?_pos=1&_sid=346420189&_ss=r", "https://kruut.de/blogs/magazin/tagged/rezept", "https://kruut.de/collections/events", "/blogs/magazin/erntedank-wir-feiern-die-fulle-und-halten-inne", "/blogs/magazin/erntedank-wir-feiern-die-fulle-und-halten-inne", "/blogs/magazin/unsere-5-wilden-tinkturen-pflanzenheilkunde-to-go", "/blogs/magazin/unsere-5-wilden-tinkturen-pflanzenheilkunde-to-go", "/blogs/magazin/unser-oxymel-kraft-fur-mehr-power", "/blogs/magazin/unser-oxymel-kraft-fur-mehr-power", "https://manage.kmail-lists.com/subscriptions/subscribe?a=XwyiEp&g=WjHHEn", "/pages/faq", "mailto:hey@kruut.de?subject=Kruutige Frage", "/policies/refund-policy", "mailto:b2b@kruut.de?subject=Kruutiges Interesse", "https://www.dropbox.com/sh/v10506p219n05t5/AADUudn0nSd_k2jpZq-O7Y51a?dl=0", "https://kruut.jobs.personio.de", "/policies/terms-of-service", "/pages/datenschutz", "/pages/impressum", "https://gdpr-legal-cookie.myshopify.com/", "/policies/privacy-policy", "/pages/kontakt", "/policies/legal-notice"]}