{"title": "idw – Informationsdienst Wissenschaft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dunkelgrün, schmackhaft und gesund: Das steirische Kürbiskernöl erfreut sich großer Beliebtheit. In den letzten Jahren haben heimische Kürbisanbauer aber vermehrt mit Ernteausfällen von bis zu 80 Prozent zu kämpfen, hauptsächlich durch bakterien- und pilzverursachte Krankheiten. Wissenschafter der TU Graz arbeiten nun gemeinsam mit Projektpartnern an der Aufklärung des Infektionszyklus der Schaderreger und entwickeln ein natürliches Heilmittel zur Bekämpfung des Bakterienbefalls. Die Förderung des dreijährigen Projekts, das zur Rettung des steirischen Ölkürbis maßgeblich beitragen soll, teilen sich das Lebensministerium und die drei kürbisanbauenden Bundesländer.\nKäferbohnensalat ohne Kürbiskernöl? Genauso undenkbar wie die Steiermark ohne den Ölkürbis. Gerade der ist aber seit einigen Jahren, besonders seit 2004, durch bakterien- und pilzverursachte Welke- und Fäulniserkrankungen stark gefährdet. Vermehrte Ernteausfälle zeigen dringenden Handlungsbedarf, dem sich jetzt ein Forschungsprojekt der TU Graz unter der Leitung von Gabriele Berg vom Institut für Umweltbiotechnologie verschrieben hat. Kein einfaches Unterfangen: Erreger, die Ernteausfälle verursachen, sind erfahrungsgemäß schwer zu identifizieren. \"Wir vermuten, dass es sich um einen Pilz und mehrere Bakterien handelt, die normalerweise eher in den Tropen beheimatet sind - ein deutliches Zeichen der Klimaänderung\", erklärt Berg. Sowohl der Erregerkomplex selbst als auch die Übertragungsweise sind noch unbekannt, bereits geklärt ist aber: Die Bakterien nutzen den Pilz als \"Highway\", um direkt in den Kürbis zu gelangen.\nNatürliches Heilmittel für den Kürbis\nDas erklärte Ziel der Forscher: Die Aufklärung des Infektionszyklus, um effektive Gegenmaßnahmen zu finden, und in weiterer Folge die Entwicklung eines biologischen Pflanzenschutzmittels. Das \"Kürbismedikament\" trägt in der jetzigen Entwicklungsphase den Arbeitstitel \"Peposan\" - \"pepo\" ist das lateinische Wort für Kürbis - und soll als natürliches Heilmittel den Bakterien- und Pilzbefall vermeiden. Aus verschiedenen Kürbissorten selektieren die Wissenschafter dafür endophytische Gegenspieler, also Mikroorganismen aus der Pflanze. Aus den stärksten dieser Gegenspieler \"mixen\" sie dann ein Heilmittel zur Rettung des Ölkürbis. Die große Schwierigkeit dabei ist die technische Umsetzung: \"Wir müssen die Mikroorganismen erst produzieren, am Leben erhalten und direkt in den Kürbissamen einsetzen, damit sie überhaupt ihre Wirkung entfalten können\", beschreibt Berg die Herausforderung.\nForscher im Gewächshaus\nUm ihre Untersuchungen auch \"ad planta\", also direkt an der Pflanze, durchzuführen, gibt es für das Forscherteam einen ganz besonderen Raum im Biotechnologiegebäude der TU Graz: Ein kleines Gewächshaus mit optimalen Bedingungen für Kürbispflanzen dient den Wissenschaftern ab Herbst 2009 als \"Versuchslabor\".\nDas Projekt wird in Kooperation mit der Saatzucht Gleisdorf m.b.H., dem Steirischen Kürbiskernöl Erzeugerring und der Landeskammer für Land- und Forstwirtschaft Steiermark abgewickelt. Projektpartner sind Herbert Huss vom Institut für Biologische Landwirtschaft des Lehr- und Forschungszentrums Raumberg-Gumpenstein und Martin Grube von Institut für Pflanzenwissenschaften der Karl-Franzens-Universität Graz.\nBildmaterial bei nennung der angeführten Quellen honorarfrei verfügbar unter\n[http://www.presse.tugraz.at/webgalleryBDR/data/kuerbis/index.htm](http://www.presse.tugraz.at/webgalleryBDR/data/kuerbis/index.htm)\nRückfragen:\nUniv.-Prof. Dr.rer.nat Gabriele Berg\nInstitut für Umweltbiotechnologie\nEmail:\n[gabriele.berg@tugraz.at](mailto:gabriele.berg@tugraz.at)\nTel: +43 (316) 873 - 8310\nSchwarzes Gold in Gefahr? Forscher der TU Graz suchen ein \"Heilmittel\" für den bedrohten steirischen\n[...](#)\nTU Graz/Berg\nNone\nBakterien in der Pflanzenwurzel: So sehen die \"Übeltäter\" unter dem Lasermikroskop aus (drei-dimensi\n[...](#)\nNone\nMerkmale dieser Pressemitteilung:\nBiologie, Chemie, Ernährung / Gesundheit / Pflege, Tier / Land / Forst, Umwelt / Ökologie\nüberregional\nBuntes aus der Wissenschaft, Forschungsprojekte\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news304285", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "http://www.tugraz.at", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution475", "http://www.presse.tugraz.at/webgalleryBDR/data/kuerbis/index.htm", "mailto:gabriele.berg@tugraz.at", "#", null, "/de/image?id=86628&size=screen", "#", "#", null, "/de/image?id=86629&size=screen", "#", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=304285", "#", "/de/pdfnews304285", "/de/forwarddocument?document_type=press_release&document_id=304285", "#", null, "/de/image?id=86628&size=screen", "#", "#", null, "/de/image?id=86629&size=screen", "#", "/de/image?id=86628&size=screen", null, "/de/image?id=86629&size=screen", null, "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}