{"title": "Mercy Ships: Hirslanden bald an Bord in Afrika » Hirslanden Blog", "author": "Hirslanden-Gruppe", "url": "https://blog.hirslanden.ch/2018/07/16/mercy-ships-hirslanden-bald-an-bord-in-afrika/", "hostname": "hirslanden.ch", "description": "Hirslanden unterstützt 11 Mitarbeiterinnen bei einem Einsatz auf einem Spitalschiff. Erfahren Sie mehr über die Partnerschaft mit Mercy Ships.", "sitename": "Hirslanden Blog", "date": "2018-07-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Im September 2017 gaben Mercy Ships und die Privatklinikgruppe Hirslanden ihre Partnerschaft offiziell bekannt. Nun ist es soweit: Im August geht die erste Freiwillige von Hirslanden in Guinea an Bord der Africa Mercy, dem grössten Spitalschiff der Welt. Bis Juni 2019 folgen zehn weitere aus verschiedenen Kliniken der Gruppe.\n«Für mich geht ein lang gehegter Traum in Erfüllung», sagt Simone Wandfluh, die in der Klinik Hirslanden in Zürich als HR Business Partner arbeitet. Sie sei schon lange auf der Suche nach einer Möglichkeit für einen humanitären Einsatz. «Mein Kinderarzt war Beat Richner. Sein grosses humanitäres Engagement hat mich früh geprägt und inspiriert», erklärt die 38-Jährige. Meistens richteten sich solche Hilfseinsätze aber hauptsächlich an medizinisches Personal. Umso mehr freut es sie, dass sie von November 2018 bis Februar 2019 als Hospitality Hostess auf der Africa Mercy, dem grössten Spitalschiff von Mercy Ships, tätig sein darf.\nAls begeisterte Seglerin freut sie sich sehr auf die wohltätige Arbeit auf dem Spitalschiff von Mercy Ships. Dabei kommt ihr auch ihre Vorliebe für ferne Länder und fremde Kulturen entgegen. Die studierte Psychologin wird in ihrer Funktion als Hospitality Hostess auf dem Spitalschiff Gäste und neue Crewmitglieder in Empfang nehmen und dafür sorgen, dass sie sich wohlfühlen. Auch Schiffsführungen fallen in ihren Tätigkeitsbereich. «Ich freue mich auf die Erfahrung und die vor mir liegenden Herausforderungen, auch wenn ich mir bewusst bin, dass es schwierige Momente und berührende Begegnungen geben wird.»\nFür Karin Böni, die ebenfalls in der Klinik Hirslanden arbeitet, ist es nicht das erste Mal, dass sie sich karitativ engagiert. Die Fachfrau für Anästhesiepflege hat schon in einem Spital in den Philippinen einen Einsatz geleistet. «Ich fühle mich sehr privilegiert in dieser Welt», erklärt die 55-Jährige, die von März bis April 2019 als Anästhesieassistentin auf dem Spitalschiff tätig sein wird. Deshalb habe sie sich auch bei Mercy Ships beworben: «Ich möchte den Menschen gerne etwas zurückgeben.» Dabei hat auch sie keine einfache Zeit hinter sich. Nachdem ihr Mann ums Leben kam, hat sie ihre zwei Kinder alleine grossgezogen. Jetzt, da diese aus dem Haus seien, habe sie wieder mehr Zeit für ihre eigenen Projekte.\nVorbereitungen für den Einsatz bei Mercy Ships\nDie Zeit bis zu ihrem Einsatz nutzt Karin Böni, um ihre Französischkenntnisse auf Vordermann zu bringen. Auch andere Teilnehmerinnen feilen noch an ihren Sprachkompetenzen. Der Alltagsgebrauch unterscheidet sich schliesslich stark vom medizinischen Umfeld. Ebenfalls zu den Reisevorbereitungen gehören die nötigen Impfungen sowie eine Malariaprophylaxe.\n[Acht der total elf Hirslanden Mitarbeiterinnen, die sich auf den Einsatz bei Mercy Ships vorbereiten.](https://blog.hirslanden.ch/assets/lbwp-cdn/hirslanden/files/1530115501/gruppenfoto-teilnehmer-mercy-ships.jpg)\nGrosses Interesse für Mercy-Ships-Einsatz bei Hirslanden-Mitarbeitenden\nTotal elf Mitarbeiterinnen aus sieben verschiedenen Hirslanden-Kliniken der Deutsch- und Westschweiz finden sich unter den Freiwilligen. Vertreten sind verschiedene Berufsgruppen, etwa die Pflege und Spezialpflege, die Physiotherapie sowie die Administration. Dass nur Frauen mit dabei sind, ist reiner Zufall, verwundert aber nicht, wenn man die hohe Frauenquote im Unternehmen betrachtet.\nUrsprünglich war im Rahmen der Partnerschaft von Hirslanden und Mercy Ships vorgesehen, dass die Hirslanden-Gruppe fünf Mitarbeitende bei einem freiwilligen Einsatz unterstützt, indem sie den Freiwilligen für die Zeit des Aufenthalts einen Teil des Lohns bezahlt und unbezahlten Urlaub gewährt. Die Resonanz auf den Bewerbungsaufruf war aber viel grösser als erwartet und so entschied sich die Konzernleitung kurzerhand, alle elf Kandidatinnen, die nach dem Bewerbungsverfahren von Mercy Ships auserkoren wurden, an der Mission Mercy Ships teilnehmen zu lassen. «Solch ein Engagement muss man einfach unterstützen!», sagt CEO Ole Wiesinger anlässlich eines Informationsanlasses für die Beteiligten. Er sei sehr stolz auf die Teilnehmerinnen und freue sich bereits auf viele Bilder und Berichte vom Schiff.\nErfahren Sie im Video mehr über die Teilnehmerinnen:\nÜber Mercy Ships\nDie Hilfsorganisation Mercy Ships wurde 1978 von Don und Deyon Stephens in Lausanne gegründet. Mit Spitalschiffen wollten sie medizinische und humanitäre Hilfe an die Küste Afrikas bringen. Seit der Gründung sind ihre Schiffe dort in zahlreichen Ländern im Einsatz und haben medizinische und humanitäre Leistungen im Wert von über einer Milliarde Schweizer Franken erbracht. Somit haben sie über 2,5 Millionen Kindern und Erwachsenen zu einem besseren Leben verholfen.\nMercy Ships ist jeweils 10 Monate an einem Ort installiert, von August 2018 bis Juni 2019 in Guinea, das gemäss UNO zu den am wenigsten entwickelten Ländern der Welt gehört. Während dieser Zeit kümmern sich rund 400 ehrenamtliche Mitarbeitende aus 40 Nationen um die Patienten. Weitere Informationen finden Sie unter:\n[www.mercyships.com](http://www.mercyships.com). Dort haben Sie auch die Möglichkeit, eine Spende zu tätigen.", "language": null, "image": "https://blog.hirslanden.ch/assets/lbwp-cdn/hirslanden/files/1530115418/mercy-ships-africa-mercy.jpg", "pagetype": "article", "links": [null, "https://blog.hirslanden.ch/", "https://blog.hirslanden.ch/2018/07/16/mercy-ships-hirslanden-bald-an-bord-in-afrika/", "https://blog.hirslanden.ch/fr/2018/07/16/mercy-ships-hirslanden-bientot-a-bord-en-afrique/", "https://www.hirslanden.ch", "/", "https://blog.hirslanden.ch/category/medizin/", "https://blog.hirslanden.ch/category/karriere/", "https://blog.hirslanden.ch/category/baby/", "https://blog.hirslanden.ch/category/hirslanden/", "https://blog.hirslanden.ch/category/gesund-leben/", "/", "https://blog.hirslanden.ch/category/medizin/", "https://blog.hirslanden.ch/category/karriere/", "https://blog.hirslanden.ch/category/baby/", "https://blog.hirslanden.ch/category/hirslanden/", "https://blog.hirslanden.ch/category/gesund-leben/", "https://blog.hirslanden.ch/2018/07/16/mercy-ships-hirslanden-bald-an-bord-in-afrika/", "https://blog.hirslanden.ch/fr/2018/07/16/mercy-ships-hirslanden-bientot-a-bord-en-afrique/", "#", "https://blog.hirslanden.ch/", "https://blog.hirslanden.ch/category/hirslanden/", "https://blog.hirslanden.ch/author/hirslanden/", "https://blog.hirslanden.ch/category/hirslanden/", "#comments", "https://blog.hirslanden.ch/author/hirslanden/", "https://app.readspeaker.com/cgi-bin/rsent?customerid=8057&lang=de_DE&readid=readablecontent&url=https%3A%2F%2Fblog.hirslanden.ch%2F2018%2F07%2F16%2Fmercy-ships-hirslanden-bald-an-bord-in-afrika%2F", "https://blog.hirslanden.ch/assets/lbwp-cdn/hirslanden/files/1530115501/gruppenfoto-teilnehmer-mercy-ships.jpg", "http://www.mercyships.com", "https://blog.hirslanden.ch/category/hirslanden/", "https://blog.hirslanden.ch/tag/engagements/", "https://blog.hirslanden.ch/tag/entwicklungshilfe/", "https://blog.hirslanden.ch/tag/klinik-hirslanden/", "https://blog.hirslanden.ch/tag/mercy-ships/", "https://twitter.com/share", "mailto:?subject=Artikel%20Mercy%20Ships%3A%20Hirslanden%20bald%20an%20Bord%20in%20Afrika&body=Ich%20empfehle%20dir%3A%20https%3A%2F%2Fblog.hirslanden.ch%2F2018%2F07%2F16%2Fmercy-ships-hirslanden-bald-an-bord-in-afrika%2F%0A%0AHirslanden%20unterst%C3%BCtzt%2011%20Mitarbeiterinnen%20bei%20einem%20Einsatz%20auf%20einem%20Spitalschiff.%20Erfahren%20Sie%20mehr%20%C3%BCber%20die%20Partnerschaft%20mit%20Mercy%20Ships.", "https://blog.hirslanden.ch/2022/06/10/together-we-care-together-we-test/", "https://blog.hirslanden.ch/2022/06/10/together-we-care-together-we-test/", "https://blog.hirslanden.ch/2021/12/15/roundtable-gespraech-zur-leistungsdifferenzierung/", "https://blog.hirslanden.ch/2021/12/15/roundtable-gespraech-zur-leistungsdifferenzierung/", "https://blog.hirslanden.ch/2021/12/15/ambulante-operationen-sind-die-zukunft/", "https://blog.hirslanden.ch/2021/12/15/ambulante-operationen-sind-die-zukunft/", "/kommentarregeln/", null, "https://www.hirslanden.ch/de/corporate/datenschutzerklaerung.html", "https://www.hirslanden.ch/de/corporate/allgemeine-nutzungsbedingungen.html", "#", "https://www.linkedin.com/in/martin-rubli-72543a168/", "https://www.hirslanden.ch/de/corporate/medien-und-news/social-media/kontaktformular-social-media.html", "https://www.hirslanden.ch/de/corporate/medien-und-news/social-media.html", "https://www.hirslanden.ch/de/corporate/home.html", "https://www.hirslanden.ch/de/corporate/kliniken-und-zentren.html", "https://www.hirslanden.ch/de/corporate/hirslanden-gruppe/kontakt/healthline.html", "https://blog.hirslanden.ch/ueber-dieses-blog/", "https://blog.hirslanden.ch/kommentarregeln/", "https://www.facebook.com/Hirslanden/", "https://twitter.com/hirslanden", "https://www.youtube.com/user/Privatklinikgruppe", "http://feeds.feedburner.com/hirslandenblog", "https://www.xing.com/companies/privatklinikgruppehirslanden", "https://ch.linkedin.com/company/hirslanden", "https://www.facebook.com/Hirslandenbaby", "https://www.hirslanden.ch/de/corporate/allgemeine-nutzungsbedingungen.html", "https://www.hirslanden.ch/de/corporate/datenschutzerklaerung.html", "https://blog.hirslanden.ch/cookie-richtlinie/", "/de/impressum/"]}