{"title": "PDF", "author": "PDF", "url": "https://erasmus.charite.de/fileadmin/user_upload/microsites/ohne_AZ/sonstige/erasmus/Frankreich/Montpellier_Modellstudiengang_SoSe2022.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Erasmus-Erfahrungsbericht Sommersemester 2022 in Montpellier     Liebe Erasmusinteressierte,  ich habe mich für eine französische Stadt als Erasmusziel entschieden, da ich in der Nähe von Paris aufgewachsen bin und nach vielen Jahren in Deutschland die französische Lebensart mit einem Erwachsenenblick wieder neu erleben wollte, und zwar am liebsten in dieser sonnigen Stadt im Süden, wo medizinische Geschichte geschrieben wurde. Das Sommersemester in Montpellier war für mich eine schöne und einzigartige Gelegenheit, sechs Monate lang den Berliner Alltag zu verlassen und ein anderes Leben in einer sehr liebenswerten Stadt zu führen. Anders als in Berlin wo ich meine Freund*innen, Familie und Gewohnheiten habe, war Montpellier am Anfang meines Auslandssemesters für mich wie ein vielversprechendes weißes Blatt, auf dem alles noch zu schreiben war. Und was für ein schönes Blatt!     Die Universität Es war für mich sehr interessant das französische medizinische Uni-System kennenzulernen und die vielen Unterschiede mitzubekommen. Wichtig ist für euch zukünftigen Erasmus-Outgoings zu wissen, dass es in Frankreich gerade eine Reform des Medizinstudiums gab, und dass ich in einem besonderen Übergangsjahrgang war. Daher weiß ich leider nicht genau, wie sehr die Informationen auf die kommenden Jahre übertragbar sind.  Ihr werdet mehrmals in den anderen Erfahrungsberichten lesen, dass das 8. Semester dem MID (module intégré D) entspricht. Wegen der gerade erwähnten Reform mussten die Studierenden meines Jahrgangs aber zusätzlich zu den Fächern von MID andere Fächer belegen, sodass es nicht ein Modul pro Semester war, sondern zwei, die unter dem Begriff Bloc A verstanden werden. Der Bloc A beinhaltet folgende Module:  - Modul 1: Urologie, Nephrologie, Rheumatologie, Orthopädie - Modul 2: Neurologie, Psychiatrie, HNO, Ophtalmologie, und auch Neurochirurgie, CMF und Anästhesie  Das Semester ist wie folgt organisiert: fünf Wochen Unterricht (ein Modul) abwechselnd mit fünf Wochen Praktikum. Der Unterricht bestand bei uns ausschließlich aus TDs (travaux dirigés = Seminare). Es gab zwar nicht so viele am Tag und in der Woche, dafür sind die einzelnen Seminare sehr umfassend und dicht an Informationen. Sie sind mehr praxisorientiert in dem Sinne, dass man im Laufe des Unterrichts mittels MC-Fragen Fälle durchgeht und bespricht, und sich so gleichzeitig auf die Prüfung vorbereitet. Lernen geht nur mit den Büchern („Collèges“), die man in der Bibliothek ausleihen kann.  Ich habe das erste Praktikum in der Psychiatrie im Krankenhaus Lapeyronie absolviert und wurde dort in die UPUP (urgence et post-urgence psychiatriques) eingeteilt. Dieses Praktikum wurde zu dem besten meines bisherigen Studiums. Einerseits weil ich mich für das Thema sehr interessiere, und andererseits dank des Teams der Ärzt*innen und Pfleger*innen, was unglaublich nett war, mich willkommen geheißen und integriert hat. Auf dieser Station werden hauptsächlich Patient*innen aufgenommen, die einen Suizidversuch gemacht haben oder überwältigende Selbstmordgedanken haben. Ich wurde also mit vielen tragischen Lebensgeschichten konfrontiert, was es zu einer besonders intensiven menschlichen Erfahrung gemacht hat und mich auch emotionell mitgenommen und viel Energie gekostet hat. Ich bin aus eigener Initiative mit verschiedenen Ärzt*innen mit in die Sprechstunden gegangen und habe verschiedene Therapiearten beobachtet. Ich würde dieses Praktikum sehr empfehlen!   Das zweite Praktikum habe ich in der Neurochirurgie gemacht. Da wir die Prüfung während des Praktikums schreiben mussten, konnte ich mich diesmal nicht ganz so engagieren, denn ich ging immer nachmittags nach Hause zum Lernen. Trotzdem haben wir die Gelegenheit bekommen sehr spannende Gehirn- und Rückenmarks-OPs zu sehen und in die Sprechstunden mitzukommen. Wenn man Motivation und Interesse zeigt, gibt es manchmal die Gelegenheit sich steril anzuziehen und am OP-Tisch dabei zu sein. Professor Duffau ist weltweit berühmt für seine chirurgie éveillée, die sehr beeindruckend war. Meist waren wir aber bei Doktor Boetto, der sehr viel erklärt hat und freundlich war.   Es gibt am Ende des Semesters eine Prüfung für jedes Modul. Angesichts der vielen Fächer (Doppelt so viele wie an der Charité für ein Semester) war die Lernbelastung hoch, wenn man wie ich beide Module bestehen wollte. Außerdem ist es denjenigen schwergefallen, die französisch noch nicht so gut konnten. Aus diesem Grund haben sich die allermeisten dafür entschieden nur eine Prüfung zu schreiben bzw. nur für eine zu lernen. Jedes Praktikum und jedes bestandene Modul ist dabei jeweils 7.5 ECTS Punkte wert.     Das Leben in Montpellier Die Stadt bat für mich eine Abwechslung zu Berlin: durch ihre mittlere Größe hatte ich immer was Neues zu entdecken, gleichzeitig wurde sie mir aber schnell vertraut. Die Nähe zum Meer, zu den Weinbergen und das bergige Hinterland ermöglichten mir wunderschöne und vielfältige Ausflüge in die Natur. Das warme und sonnige Wetter in der Zeit meines Aufenthalts von Januar bis Juni brachte mich jeden Morgen zum Lächeln. Die Altstadt ist durchzogen von kleinen engen Straßen, sehr vielen Terrassen zum Kaffee und Bier trinken, süßen Läden und netten Restaurants. Eine Bar kann ich besonders empfehlen: das Redline. Dort gibt es jede Woche Stand-up Comedy und Impro Theater und die dort verbrachten Abende verbinde ich mit viel Lachen und guter Laune. Für die Tanzliebhaber*innen würde ich den Club Rockstore und den alternativen Biergarten-Club Halles Tropisme empfehlen. Vor allem gegen Ende meiner Zeitgab es in der Stadt viele kulturelle Veranstaltungen, beispielsweise les fanfares im Bezirk „Beaux Arts“ oder die Fête de la musique in der ganzen Altstadt. Das Leben in Montpellier empfand ich als sehr angenehm und entspannt. Es lag einerseits an der freundlichen und warmen Art der Menschen, an der Landschaft, an der Sonne und an ihrer oben erwähnten kleineren Größe, was sie weniger anonym macht. Andererseits lag es auch daran, dass ich mein Leben dort spontaner gestalten konnte.  Ich habe mir direkt in der ersten Woche ein Fahrrad auf Leboncoin geholt. Es wurde zu meinem Alltagsbegleiter mit dem ich zur Uni, in die Altstadt und am Fluss entlang zum Strand gefahren bin. Wenn man das Hinterland entdecken möchte, kann man auch die regionalen Busse nutzen, die aber leider nicht überall und auch nicht so regelmäßig fahren. Mit dem Zug erreicht man in einer Stunde Avignon oder Sète, Dienstleister wie Flixbus oder Blablacar bieten eine gute Anbindung nach Aix-en-Provence und Marseille.   Wohnen Mir war es wichtig in einer WG zu wohnen, um das Gefühl zu haben in Montpellier wirklich zu leben und um Kontakte zu Franzosen zu knüpfen. Meine 2er WG habe ich auf la carte des colocs online vor meiner Anreise gefunden und ich hatte das große Glück, eine tolle Mitbewohnerin in einer schönen Wohnung nahe vom Zentrum und der Uni gefunden zu haben. Das Zusammenleben hat die Wohnung lebendig gemacht und ich habe mich dort zu Hause gefühlt. Es war auch sehr praktisch, um Besuch zu empfangen und zum Lernen. Die meisten Erasmus-Studierenden haben sich aber für das Leben im Wohnheim entschieden. Es ist einfacher und definitiv viel günstiger. Allerdings sind die Wohnheime vom Zentrum nicht zu Fuß erreichbar, die Zimmer sind klein (9m2 inklusive Badezimmer) und die Gemeinschaftsküchen meist nicht sehr sauber und schlecht ausgestattet (kein Backofen). Trotzdem waren viele sehr zufrieden, da die Wohnheime nahe an der Uni gelegen sind, sie dort mit vielen anderen Erasmus-Studierenden gewohnt haben und sowieso viel unterwegs waren.    Sozialleben  Sechs Monate gehen sehr schnell vorbei und ich wollte so viel machen und erleben, dass es mir manchmal etwas schwergefallen ist, ein Gleichgewicht zwischen all den vielen Möglichkeiten zu finden. Ich habe neben dem Uni-Leben, den Praktika und dem (vor allem am Ende) vielen Lernen Montpellier tagsüber und nachts erlebt, Besuch empfangen, selbst viel Familie besucht, einen Yoga-Kurs und zahlreiche Radtouren um die Stadt gemacht, mehrere Wochenenden mit meinem Freund verbracht und Ausflüge in nah gelegene Städte unternommen. Außerdem wollte ich einerseits Franzosen kennenlernen und andererseits aber auch mit anderen Erasmus-Studierende was unternehmen, was mir ganz gut gelungen ist. Es gibt in Montpellier sehr viele Erasmus-Studierende und man hat die Möglichkeit, großartige Menschen mit unterschiedlichen Horizonten kennenzulernen. Mehrere Erasmus-Organisationen veranstalten Events und Wochenenden in Nachbarstädten wie Nizza oder Marseille. Ich kann aber dazu nicht viel sagen, da ich selbst nicht so sehr in der Erasmus-Bubble war. An der Uni organisiert die Corpo Médecine einige Veranstaltungen, darunter sind die beiden Galas besonders nennenswert. Die größte war diesmal im Winter, im Januar und die zweite im Sommer. Ich konnte leider Covid- und Reise-bedingt an keiner teilnehmen, aber es ist, glaube ich, ein guter Weg, um Spaß zu haben und dabei französische Kommiliton*innen kennenzulernen!    Vor der Anreise  Ich habe mich im November 2020 beworben. Wichtig ist zu wissen, dass Montpellier eine der beliebtesten Uni-Städte in Frankreich ist und es dementsprechend viele Interessent*innen gibt. Bei der Auswahl spielt das Sprachniveau eine wichtige Rolle.   Sprachtest Ich würde jedem*r empfehlen, der/die sich in Frankreich bewerben möchte, neben dem französischen Sprachtest noch einen englischen Sprachtest zu absolvieren. Falls man für Frankreich keinen Platz bekommt, werden einem nämlich Städte in anderen Ländern vorgeschlagen, wofür man einen Test braucht, und die Zeit könnte sonst knapp werden. Grant und Learning Agreement, Austauschvertrag Nach der Zusage sollte man den Austauschvertrag und das Grant Agreement unterschreiben.  Später sollte man sich um das Learning Agreement kümmern. In Frankreich fangen die Sommerferien schon im Juli an, danach ist niemand bis Ende August zu erreichen. Ansprechpartner*innen Die Erasmus-Koordinatorin der Charité, Frau Obirek, ist sehr zuverlässig, antwortet immer schnell und den Kontakt mit ihr habe ich als sehr angenehm empfunden. Der Koordinator in Montpellier, Herr Masrar, ist ebenfalls sehr nett, aber weniger zuverlässig. Manche E-Mails bleiben unbeantwortet und die Informationen sind nicht immer verständlich. Trotzdem hat alles funktioniert. Ich kann empfehlen selber nachzuhaken und anzurufen, denn oft war er telefonisch besser erreichbar. Timing Das Sommersemester in Frankreich geht von Mitte Januar bis Mitte Juni, das heißt die Semester überlappen sich um mehrere Wochen. Ich habe mich entschieden im Wintersemester vor meiner Anreise ein Urlaubssemester zu machen und zwei Famulaturen zu absolvieren. Damit konnte ich rechtzeitig in Montpellier ankommen und musste in Berlin keine Prüfung im August schreiben. Alternativ kann man zwei oder drei Module an der Charité machen und die Prüfung erst nach der Rückkehr schreiben. Impfnachweise Die französische Uni fordert einen Nachweis über das Vorhandensein mehrerer Impfungen, einen ausreichenden Hepatitis B Antikörper-Titer, als auch den Nachweis einer Nichtinfektion durch Tuberkulose. Der Tuberkulose Hauttest ist in Deutschland mittlerweile nicht mehr üblich, er kann aber am Tropenmedizinischen Institut der Charité kostenlos gemacht werden (Achtung insgesamt muss man dafür 3-4 Tage einplanen). Man sollte sich also frühzeitig kümmern eine Blutentnahme und gegebenenfalls eine Auffrischimpfung zu machen (diese kann aber auch in Frankreich an der Uni gemacht werden). Das Zertifikat mit diesen Infos muss man dann von einem Arzt/ einer Ärztin unterschreiben lassen.  Anreise  Uns wurde das Anfangsdatum des Semesters (24.01) erst im Januar mitgeteilt und ich würde empfehlen eine Woche vorher zu kommen. Damit gibt es genug Zeit, um zu Herrn Masrar und zur médecine du travail zu gehen, wo man das Impf-Zertifikat noch einmal unterschreiben lassen muss. Finanzierung und Bankkonto Spätestens drei Wochen nach Studienbeginn muss man Frau Max die Confirmation of registration schicken, damit einem die Erasmusförderung überwiesen werden kann. In Montpellier sind Medizin-Studierende Angestellte der CHU und bekommen monatlich rund 200 Euro, was für mich eine sehr schöne Überraschung war! Dafür braucht man kein französisches Konto anlegen.    Zusammenfassend kann ich Montpellier und die Region nur empfehlen, da ich es dort sehr genossen habe und jederzeit gerne wieder dort hingehen würde. In den letzten sechs Monaten habe ich so viel erlebt und bin daran auch gewachsen. Ich habe viele wundervolle Menschen und mich selbst besser kennen gelernt. Es gibt sehr vielfältige Wege, wie man sein Erasmus-Semester verbringen kann, und Montpellier hat viel zu bieten, sodass jede*r sein/ihr Glück dort finden kann!   Ich wünsche euch ein gutes Erasmus-Semester und bin gespannt, eure Berichte nächstes Jahr zu lesen!  Liebe Grüße  Solène Legrain    Sind Sie mit der Veröffentlichung ihres Sachberichtes einverstanden?  Ja     Berlin, 31.06.2022 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}