{"title": "Theoretische und experimentelle Untersuchungen zu Fluorescence Lifetime Imaging Ophthalmoscopy", "author": "Klemm; Matthias", "url": null, "hostname": null, "description": "Dissertation, Technische Universität Ilmenau, 2017", "sitename": null, "date": "2018-10-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die vorliegende Arbeit befasst sich mit Fluorescence Lifetime Imaging Ophthalmoscopy (FLIO), einem neuen Verfahren zur in vivo Messung der Autofluoreszenzabfälle endogener Fluorophore vom menschlichen Augenhintergrund. Die bisherigen Verfahren zur Approximation der Fluoreszenzlebensdauer aus den Autofluoreszenzabfällen stammen aus der Mikroskopie und sind daher nicht an die speziellen Bedingungen der in vivo Messungen am menschlichen Auge angepasst. Ziel der Arbeit war es, neue Verfahren der Messdatenverarbeitung zu entwickeln, welche die Fluoreszenzlebensdauerapproximation, insbesondere in FLIO-Daten, verbessern, sowie technische und physiologische Einflussfaktoren auf die FLIO-Methode zu untersuchen. Im Rahmen der Arbeit wurden daher neue Verfahren zur Behandlung von Artefakten durch eine inhomogene Fluoreszenzverteilung am Augenhintergrund sowie zur Behandlung von Artefakten durch Reflexionen im optischen Strahlengang des FLIO-Systems entwickelt. Die Modellierung der zeitaufgelösten Autofluoreszenzabfälle wurde erweitertet, um die Fluoreszenz des Augenhintergrunds als dreidimensionale Fläche zu betrachten, die Schichtstruktur des Auges abzubilden sowie die Fluoreszenz der natürlichen Augenlinse von einer separaten Messung zu berücksichtigen. Darüber hinaus wurden Verfahren entwickelt, welche durch Ausnutzung örtlicher Information Fehler in der Fluoreszenzlebensdauerapproximation reduzieren. Auf technischer Seite wurde die Wiederholbarkeit von FLIO anhand von Farbstoffen und Probanden untersucht, verschiedene FLIO-Systeme auf Vergleichbarkeit geprüft sowie die Eignung eines Weitwinkelobjektivs für FLIO-Messungen analysiert. Letztlich wurde der Einfluss der natürlichen Augenlinse und des Blutzuckerspiegels auf die Fluoreszenzlebensdauern des Augenhintergrunds in Patienten bzw. Probanden charakterisiert. Als ein Ergebnis der Arbeit entstand das umfangreiche Open-Source-Softwarepaket FLIMX, welches bestehende sowie die neu entwickelten Verfahren zur Fluoreszenzlebensdauerapproximation umsetzt. Außerdem bietet FLIMX Werkzeuge u.a. zur Simulation zeitaufgelöster Fluoreszenzdaten, zur Visualisierung von Fluoreszenzlebensdauern und anderer Parameter sowie zur statistischen Analyse einzelner FLIO-Messungen oder Probandengruppen. Anhand von Anwendungsbeispielen wurde die Wirksamkeit der neu entwickelten Verfahren demonstriert. Die Modellierung fluoreszierender Schichten wurde mittels aufwendiger Simulationen und experimenteller Messungen im Detail untersucht. Eine gute Wiederholbarkeit des FLIO-System konnte belegt werden. Beim Vergleich von vier FLIO-Geräten wies ein FLIO-Gerät moderate Abweichungen zu den übrigen FLIO-Geräten auf. Das Weitwinkelobjektiv liefert FLIO-Messungen mit einer guten Wiederholbarkeit, allerdings mit signifikanten Unterschieden zum Standardobjektiv. Der Blutzuckerspiegel hat keinen Einfluss auf die Fluoreszenzlebensdauern des Augenhintergrunds, die natürliche Augenlinse dagegen schon.\nThis work is concerned with Fluorescence Lifetime Imaging Ophthalmoscopy (FLIO), a new technique for the in vivo measurement of autofluorescence decays of endogenous fluorophores from the back of the human eye. The state of the art methods for the approximation of the fluorescence lifetime from the autofluorescence decays originate from microscopy and are therefore not adapted to the specific conditions of the in vivo measurements in the human eye. The aim of this work was to develop new methods of measurement data processing, which improve the fluorescence lifetime approximation, in particular in FLIO data, as well as the investigation of technical and physiological influencing factors of the FLIO technique. Therefore, new methods for the treatment of artifacts caused by an inhomogeneous fluorescence distribution at the back of the eye as well as for the treatment of artifacts caused by reflections in the optical beam path of the FLIO system were developed in this work. The modeling of the time-resolved autofluorescence decay has been extended to consider the fluorescence from the back of the eye as a three-dimensional surface, to model the layered structure of the eye and to include the fluorescence of the crystalline lens from a separate measurement. Furthermore, methods have been developed to reduce errors in the fluorescence lifetime approximation by utilizing local information. On the technical side, the reproducibility of FLIO was investigated by means of dyes and volunteers, various FLIO systems were tested for comparability and the suitability of a wide-field lens for FLIO measurements was analyzed. Finally, the influence of the crystalline lens and the blood glucose level on the fluorescence lifetime from the retina was characterized in patients and volunteers respectively. As a result of this work, the extensive FLIMX open-source software package was developed, which implements existing as well as the newly developed methods for the fluorescence lifetime approximation. In addition, FLIMX provides tools, e.g. for the simulation of time-resolved fluorescence decays, for the visualization of fluorescence lifetime and other parameters as well as for the statistical analysis of individual FLIO measurements and groups of patients / volunteers. The efficacy of the newly developed methods has been demonstrated using application examples. The modeling of fluorescent layers was investigated in detail by complex simulations and experimental measurements. A good repeatability of the FLIO system could be demonstrated. When comparing four FLIO devices, one FLIO device had moderate deviations from the other FLIO devices. The wide-field lens delivers FLIO measurements with good repeatability, but with significant differences to the standard lens. The blood glucose level has no influence on the fluorescence lifetime from the back of the eye, but the crystalline lens already has.", "language": null, "image": null, "pagetype": null, "links": ["https://www.db-thueringen.de/content/index.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "#", "https://www.db-thueringen.de/content/search/simple.xed;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/search/complex.xed;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "#", "https://www.db-thueringen.de/content/browse/institutes.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/browse/genres.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/browse/sdnb.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/servlets/MCRActionMappingServlet/personindex/browse;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "#", "https://www.db-thueringen.de/rc;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "#", "https://www.db-thueringen.de/servlets/MCRActionMappingServlet/mods/create;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/publish/guidelines.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/publish/contract.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/top/faq.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "#", null, "https://www.db-thueringen.de/servlets/MCRBasketServlet;jsessionid=A25CF8028887F9EC500D606AA47A76F2?type=objects&action=show", "#", null, "https://www.db-thueringen.de/servlets/MCRBasketServlet;jsessionid=A25CF8028887F9EC500D606AA47A76F2?type=objects&action=show", "https://www.db-thueringen.de/content/top/faq.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/servlets/MCRLoginServlet?url=https%3A%2F%2Fwww.db-thueringen.de%2Freceive%2Fdbt_mods_00035262", "http://www.enable-javascript.com/de/", null, "https://www.db-thueringen.de/content/index.xml", "https://www.db-thueringen.de/servlets/solr/find?condQuery=*&fq=category.top:%22mir_genres:thesis%22%20AND%20(state%3Apublished+OR+createdby%3Aguest)", "https://www.db-thueringen.de/servlets/solr/find?condQuery=*&fq=category.top:%22mir_genres:dissertation%22%20AND%20(state%3Apublished+OR+createdby%3Aguest)", "https://www.db-thueringen.de/servlets/solr/find?condQuery=*&fq=mods.dateIssued:2018-10-02&owner=createdby:guest", "https://www.db-thueringen.de/servlets/solr/find?condQuery=*&fq=link:*rights_reserved&owner=createdby:guest", "https://d-nb.info/gnd/1165055872", "https://www.db-thueringen.de/servlets/solr/mods_nameIdentifier?q=mods.nameIdentifier%3Agnd%5C%3A1165055872%26owner%3Dcreatedby%3Aguest", null, "#tab1", "#tab2", "#", "#", "#collapsedbt_derivate_00041441", "#", "https://www.db-thueringen.de/servlets/MCRZipServlet/dbt_derivate_00041441", "https://www.db-thueringen.de/servlets/MCRFileNodeServlet/dbt_derivate_00041441/", "https://d-nb.info/gnd/143795244", "https://www.db-thueringen.de/servlets/solr/mods_nameIdentifier?q=mods.nameIdentifier%3Agnd%5C%3A143795244%26owner%3Dcreatedby%3Aguest", null, "https://www.db-thueringen.de/servlets/solr/mods_nameIdentifier?q=%2Bmods.name%3A%22Schweitzer%2C+Dietrich%22%26owner%3Dcreatedby%3Aguest", "https://d-nb.info/gnd/101571045X", "https://www.db-thueringen.de/servlets/solr/mods_nameIdentifier?q=mods.nameIdentifier%3Agnd%5C%3A101571045X%26owner%3Dcreatedby%3Aguest", null, "https://nbn-resolving.org/urn:nbn:de:gbv:ilm1-2017000754", "http://uri.gbv.de/document/gvk:ppn:1031926240?format=redirect", "http://d-nb.info/gnd/1152042602", "http://d-nb.info/gnd/4043622-6", "http://d-nb.info/gnd/4133182-5", "http://d-nb.info/gnd/4245662-9", "http://d-nb.info/gnd/4002498-2", "https://www.db-thueringen.de/servlets/MCRBasketServlet;jsessionid=A25CF8028887F9EC500D606AA47A76F2?type=objects&action=add&redirect=https%3A%2F%2Fwww.db-thueringen.de%2Freceive%2Fdbt_mods_00035262&id=dbt_mods_00035262&uri=mcrobject:dbt_mods_00035262", "#", "https://www.db-thueringen.de/servlets/MCRLoginServlet?action=login", "#", "https://nbn-resolving.org/urn:nbn:de:gbv:ilm1-2017000754", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=bibtex", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=endnote", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=mods", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=marcxml", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=ris", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=isi", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=pica3", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=mods2dc", "https://www.db-thueringen.de/receive/dbt_mods_00035262?XSL.Transformer=mods2csv", "https://www.db-thueringen.de/content/footer/impressum.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/footer/privacy-policy.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/content/footer/contact.xml;jsessionid=A25CF8028887F9EC500D606AA47A76F2", "https://www.db-thueringen.de/receive/dbt_mods_00035262?lang=de", "https://www.db-thueringen.de/receive/dbt_mods_00035262?lang=en", "http://www.mycore.de"]}