{"title": "Pflegeteam", "author": "PD Dr Dr Tobias Romeyke", "url": "https://www.waldhausklinik.de/pflegeteam", "hostname": "waldhausklinik.de", "description": null, "sitename": "Waldhausklinik Deuringen gGmbH", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ziel der ganzheitlichen Pflege ist den kranken Menschen im Kontext seines geistigen, körperlichen und seelischen Befindens zu betrachten und zu behandeln. Neben den Verfahren der klassischen Pflege kommen zahlreiche anerkannte naturheilkundliche Anwendungen in allen Pflegebereichen zum Einsatz.\nDas Pflegepersonal übernimmt neben den klassischen Pflegeaufgaben komplementäre Pflegeverfahren, die auf eine Verbesserung akuter Verschlimmerungen chronischer Erkrankungen abzielen und zur Steigerung der Lebensqualität führen.\nDie Anwendungen sind auf die Therapieziele jedes einzelnen Patienten abgestimmt und richten sich individuell auf das jeweilige Krankheitsbild. Das Therapiekonzept ermöglicht den Aufbau einer intensivierten Pflege-Patientenbeziehung mit „mehr Zeit“ am Patienten. Dies stellt die Basis für eine hohe Patientenzufriedenheit dar.\nDas Pflegeteam der Waldhausklinik hat langjährige Erfahrung in Klassischen Naturheilverfahren. Wir bieten allen Pflegekräften, die Teil unseres Teams werden möchten, eine umfangreiche Einarbeitung in die naturheilkundlich erweiterte Pflege.\nDas Pflegeteam der Waldhausklinik bedient sich eines großen Angebotes an naturheilkundlichen Pflegemaßnahmen, die individuell auf das Krankheitsbild eines Patienten abgestimmt sind. Nur einige wichtige Verfahren sollen hier vorgestellt werden.\nBeispielsweise nehmen Wickel und Auflagen neben einer physikalischen Wirkung von Kälte und Wärme auf den Körper auch psychologisch Einfluss über die Reaktionszeit und die unmittelbare Zuwendung des Pflegenden auf den Patienten.\nDie Heilpflanzentherapie (Phytotherapie), eine der ältesten Therapieformen der Menschheit, ist fester Bestandteil der Therapie in unserer Klinik. Seit Anfang des 19. Jahrhunderts ist es möglich, die in Heilpflanzen enthaltenen Stoffe in reiner Form zu gewinnen. Damit wurden viele hochwirksame Arzneistoffe entdeckt, die auch in der Waldhausklinik zum Einsatz kommen.\nAusleitende Verfahren (Humoraltherapie) sind Methoden zur Entgiftung und Entschlackung der Körpersäfte. Verschiedene Varianten der ausleitenden Verfahren werden in der Waldhausklinik angewendet, z.B. Schröpftherapie und Senfmehlfußbäder im Rahmen der Behandlung von verschieden Schmerzbildern.\nBei schmerzhaften entzündlichen Erkrankungen, u.a. Nervenschmerzen (Neuralgien), Nervenentzündungen (Neuritiden), Gürtelrose (Herpes zoster), rheumatischen Gelenkerkrankungen, werden ganzheitliche Einreibungen durchgeführt. Durch massierende Bewegungen und Berührungen beim Auftragen erhält der Körper den Impuls, selbst Wärme zu bilden und diese zu verteilen.\nIm Rahmen der multimodalen Schmerztherapie werden in der Waldhausklinik Pflegekräfte, die speziell in der Schmerztherapie ausgebildet sind, eingesetzt.\nNeben der kontinuierlichen Schmerzmessung, der systematischen Erfassung und Bewertung des Gesundheitszustandes des Patienten, Überprüfung der Medikation und Einleitung schmerzlindernder Maßnahmen bis hin zu einer kompetenten Beratung der Patienten leisten unsere spezialisierten Pflegefachkräfte einen großen Beitrag zur Qualitätssteigerung in der Schmerztherapie. Sie bilden die Schnittstelle zwischen dem schmerztherapeutischen Behandlungsleiter mit seinen Ärzten, den Therapeuten und Patienten.\nDas Wundmanagement ist mehr als die reine Wundversorgung. Pflegefachkräfte mit einer speziellen Weiterbildung arbeiten in diesem Bereich.\nDie richtige Wundversorgung beschleunigt die Wundheilung und lindert die Schmerzen. Komplikationen – wie Infektionen oder wiederkehrende Wunden – können vorgebeugt und die Lebensqualität unserer Patienten gebessert werden.\nDie fachspezifische Wundversorgung erfolgt unter anderem bei Durchblutungsstörungen in den Beinen (Ulcus cruris), bei diabetischem Fuß oder bei Dekubitus. Die Durchführung einer zeitnahen Therapie in der Waldhausklinik senkt die Schmerzintensität und kann eine mögliche Amputation verhindern.\nDabei werden wesentliche Einflussfaktoren auf die Wundheilung im Rahmen unseres multimodalen Therapieansatzes mit höchster Priorität verfolgt.\nGanz entscheidend sind dabei die Begleiterkrankungen unserer Patienten, die aufgrund einer längeren Liegezeit im Krankenhaus von fachärztlichen, pflegerischen und therapeutischen Interventionen im Rahmen des multimodalen Therapieansatzes mit eingeschlossen und einer intensiven Mitbetreuung zugeführt werden.\nIn der Waldhausklinik werden im Rahmen des Qualitätsmanagements kontinuierlich Patientenbefragungen durchgeführt. Mehrere tausend in der Waldhausklinik befragte Patienten gaben Bestnoten u.a. in Bezug auf „Vertrauen zum Pflegepersonal“, „Eingehen auf Probleme“ oder „die Möglichkeit den Schwestern und Pflegern Fragen zu stellen.“\nLiteraturquelle:\nRomeyke, T. et al. \"Ganzheitliche Pflege.\" HeilberufeSCIENCE 4.1 (2013): 15-20.\nDie Waldhausklinik unterstützt interessierte Pflegekräfte beim Erlernen integrativ-ganzheitlicher Therapieverfahren und dem Erwerb von Zusatzqualifikationen, die in der klinisch spezialisierten Komplementärmedizin zum Einsatz kommen.\nIhre Anliegen und Fragen werden zentral koordiniert und an alle verantwortlichen Ansprechpartner weitergeleitet. Somit ist sichergestellt, dass alle Ihre Fragen zeitnah und korrekt beantwortet werden können. Sie erreichen uns unter:", "language": null, "image": null, "pagetype": "website", "links": ["https://www.termsfeed.com/", "https://www.waldhausklinik.de", "javascript:void(0)", "https://www.waldhausklinik.de/akutklinik", "https://www.waldhausklinik.de/qualitaetsmanagement", "https://www.waldhausklinik.de/hygiene-und-covid19", "javascript:void(0)", "https://www.waldhausklinik.de/administration", "https://www.waldhausklinik.de/aerzteteam", "https://www.waldhausklinik.de/pflegeteam", "https://www.waldhausklinik.de/therapeutenteam", "https://www.waldhausklinik.de/diagnostik", "https://www.waldhausklinik.de/therapeutisches-konzept", "javascript:void(0);", "https://www.waldhausklinik.de/innere-medizin", "https://www.waldhausklinik.de/schmerztherapie", "https://www.waldhausklinik.de/akute-zustaende-chronischer-krankheiten", "https://www.waldhausklinik.de/therapieverfahren", "https://www.waldhausklinik.de/therapieverfahren/physiotherapie", "https://www.waldhausklinik.de/therapieverfahren/naturheilkunde", "https://www.waldhausklinik.de/therapieverfahren/ganzkoerperhyperthermie", "https://www.waldhausklinik.de/therapieverfahren/neuraltherapie", "https://www.waldhausklinik.de/therapieverfahren/akupunktur", "https://www.waldhausklinik.de/therapieverfahren/hirudotherapie", "https://www.waldhausklinik.de/therapieverfahren/phytotherapie", "https://www.waldhausklinik.de/therapieverfahren/psychotherapie", "https://www.waldhausklinik.de/therapieverfahren/biologische-krebstherapie", "https://www.waldhausklinik.de/therapieverfahren/madentherapie", "https://www.waldhausklinik.de/therapieverfahren/oberflaechenhyperthermie", "https://www.waldhausklinik.de/therapieverfahren/schroepftherapie", "https://www.waldhausklinik.de/therapieverfahren/senfmehlfussbaeder", "https://www.waldhausklinik.de/therapieverfahren/baunscheidttherapie", "https://www.waldhausklinik.de/therapieverfahren/aderlass", "https://www.waldhausklinik.de/therapieverfahren/kantharidenpflaster", "javascript:void(0)", "https://www.waldhausklinik.de/innere-aufnahme", "https://www.waldhausklinik.de/verpflegung-auf-station", "https://www.waldhausklinik.de/unterkunft-in-der-klinik", "https://www.waldhausklinik.de/checkliste-fuer-die-klinikaufnahme", "https://www.waldhausklinik.de/schmerzambulanz-deuringen", "https://www.waldhausklinik.de/informationen-fuer-besucher", "javascript:void(0)", "https://www.waldhausklinik.de/klinik-anreise", "https://www.waldhausklinik.de/feedback", "https://www.waldhausklinik.de/kontakt", "https://www.waldhausklinik.de/stellenangebote-der-klinik", "https://www.waldhausklinik.de/klinik-events", "https://www.waldhausklinik.de/klinik-news", "https://www.waldhausklinik.de", "javascript:void(0);", "https://www.waldhausklinik.de/administration", "https://www.waldhausklinik.de/aerzteteam", "https://www.waldhausklinik.de/pflegeteam", "https://www.waldhausklinik.de/therapeutenteam", "", "https://www.waldhausklinik.de/therapieverfahren", "https://www.waldhausklinik.de/diagnostik", "https://www.waldhausklinik.de/schmerzambulanz-deuringen", "https://www.waldhausklinik.de/datenschutz", "https://www.waldhausklinik.de/impressum", "https://www.waldhausklinik.de/klinik-anreise", "https://www.waldhausklinik.de/feedback", "https://www.waldhausklinik.de/kontakt", "https://www.waldhausklinik.de/faqs", "https://www.waldhausklinik.de/stellenangebote-der-klinik", "https://www.facebook.com/waldhausklinik", "https://twitter.com/waldhausklinik", "https://www.instagram.com/waldhausklinik/", "https://linkedin.com/company/waldhausklinik-deuringen-ggmbh", "javascript:void(0);", "#"]}