{"title": "Schlafstörungen & Nachtschweiss", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Valencia Kommunikation Nueva AG, https://nueva.ch", "date": "2023-05-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schlaf ist der wichtigste Erholungsmechanismus unseres Körpers und damit einer der Basispfeiler unserer Gesundheit und unseres Wohlbefindens. Ausgeschlafen fühlen wir uns wohl, voller Energie, können uns besser konzentrieren und Herausforderungen gelassener angehen. Auch der Stoffwechsel und das Immunsystem funktionieren besser, wenn wir genügend und gut schlafen. Bei ungenügendem Schlaf fühlen wir uns nicht nur müde, sondern sind auch leicht reizbar, unkonzentriert, weniger leistungsfähig und sogar anfälliger für Infektionen, Entzündungen und andere Erkrankungen - und auch Unfälle.\nFür guten Schlaf zu sorgen, ist deshalb eine nicht zu unterschätzende präventive Massnahme für unsere Gesundheit und unser Wohlbefinden.\nWieviel Schlaf braucht der Mensch?\nZur optimalen Schlafmenge lässt sich keine Pauschalaussage treffen. Während die einen Menschen sich schon nach 6 Stunden fit und munter fühlen, benötigen andere sogar 10, um sich wirklich zu erholen. In der Regel wird durchschnittlich von ca. 7 bis 8 Stunden ausgegangen. Dabei ist es aber vor allem wichtig, dass es genügend Tiefschlafphasen gibt, welche vermehrt zu Beginn des Schlafs eintreten, während der leichtere Schlaf mit den sogenannten REM-Phasen gegen den Morgen hinzunimmt.\nUrsachen für Schlafstörungen\nDie Gründe für schlechten Schlaf sind so vielseitig wie die Menschen selbst. Äussere Faktoren, etwa Störungen durch einen schnarchenden Partner, nächtliches Aufstehen für das Baby oder kleine Kinder, aber auch zu hohe Temperaturen im Schlafzimmer, störendes Licht oder eine unpassende Matratze können einen grossen Einfluss auf den Schlaf haben.\nSehr häufig sind auch innere Störenfriede: Aufregung oder Stress zum Beispiel, die die Gedanken kreisen lassen, uns nervös machen und nicht einschlafen lassen oder mitten in der Nacht aufwecken. Auch die Hormone können einen Einfluss haben, zum Beispiel zu bestimmten Zeiten im Zyklus oder in den Wechseljahren, und störende Infekte wie eine Erkältung mit verstopfter Nase oder trockenem Husten machen das Schlafen schier unmöglich.\nManche Ursachen sind leicht zu beseitigen oder beheben sich mit der Zeit von selbst, etwa eine verstopfte Nase. Stress, Nervosität und kreisende Gedanken verlangen oft etwas mehr Einfühlungsvermögen und Achtsamkeit, um ihnen entgegenzuwirken. Wieder in einen normalen Schlafrhythmus zu finden fällt auch vielen Eltern schwer, wenn die Kinder eigentlich schon längst durchschlafen - dann ist es wichtig, das nicht als normal hinzunehmen, sondern sich um den Schlaf und die Schlafhygiene zu kümmern.\nKonventionelle Schlafmittel sind dabei oft nicht hilfreich, da sie nur für den kurzzeitigen Gebrauch gedacht sind und die Ursachen des Schlafmangels nicht beheben. Mit einem Bewusstsein für den eigenen Rhythmus, Abendritualen und allenfalls der Unterstützung der Natur lässt sich Schlaf sanft wieder einladen statt erzwingen.\nNatürliche Unterstützung bei Schlafstörungen\nEin wichtiger natürlicher Schlafregler in unserem Gehirn ist das Hormon Melatonin: Es reguliert unseren Tag- Wach-Rhythmus. An- und Abstieg von Melatonin über 24 Stunden sorgen im Idealfall für Wachheit und Energie tagsüber (tiefer Melatonin-Spiegel) und dann Müdigkeit und guten Schlaf gegen Abend und nachts (hoher Melatonin-Spiegel). Mit der Kraft der Natur können wir dieses gesunde Auf und Ab des Schlafhormons Melatonin fördern.\nMelatonin-Herstellung unterstützen\nDer Körper stellt Melatonin über mehrere Schritte selbst her. Die Bausteine dazu sind die Aminosäure Tryptophan, das Vitamin B6 und Magnesium. Daher ist es wichtig, dass unser Körper davon genügend zur Verfügung hat. Neben natürlichen Nahrungsergänzungsmitteln kannst du mittels der Ernährung für eine gute Zufuhr sorgen. Tryptophan ist z. B. in Nüssen und Hülsenfrüchten wie Linsen oder Kichererbsen sowie in Käse und Fleisch enthalten.\nAuf gute Fettsäuren achten\nOmega-3 und Omega-6 Fettsäuren in die Ernährung einzubauen, hat viele Vorteile. Einer davon ist ihr Einfluss auf die Melatoninproduktion. Diese Fettsäuren sind Voraussetzung, dass überhaupt Melatonin produziert werden kann. Enthalten sind Omega-3 und Omega-6 Fettsäuren zum Beispiel in Fisch, Spinat, Lein- oder Rapsöl und Walnüssen.\nHopfen\nDer vor allem aus der Braukunst bekannte Hopfen zeigt eine ähnliche Wirkung wie das körpereigene, schlafinduzierende Melatonin. Körpertemperatur und Blutdruck werden gesenkt und wir werden müde. Aktuell geht die Forschung davon aus, dass die im Hopfen enthaltenen Bitterstoffe die Melatonin-Rezeptoren stimulieren und so ähnlich wie Melatonin den Schlaf fördern. Viele natürliche Schlafmittel enthalten daher Hopfen.\nLavendel\nIn der Aromatherapie wird bei Schlafstörungen oft Lavendel eingesetzt. Er soll nicht nur beruhigen, sondern auch die Melatoninkonzentration im Blut fördern.\nTipps und Hausmittel für einen besseren Schlaf\nDer Einfluss von Licht und Dunkel\nAbhängig ist die natürliche Melatonin-Produktion auch vom Licht: Über das Auge signalisieren Tageslicht, Dämmerung und Dunkelheit der produzierenden Drüse im Gehirn, ob Melatonin hergestellt werden soll oder nicht. Wird es dunkel, stellt das Gehirn natürlicherweise das Schlafhormon Melatonin her, das uns müde macht und schliesslich einschlafen lässt.\nDieser natürliche Rhythmus wird durch den modernen Alltag allerdings oft durcheinander gebracht, durch unregelmässige Tagesabläufe, widernatürliche Aufsteh- und Bettgehzeiten, welche sich nicht mehr am Tageslicht orientieren, und vor allem auch durch ständig wechselnde Schlafenszeiten. Lichteinfall durch künstliches Licht, Bildschirme, Handy und TV, gerade abends, bringt die Melatonin-Produktion ebenfalls durcheinander und stört den Schlaf.\nDen Melatonin-Rhythmus und die Ausschüttung des Schlafhormons kannst du mit einigen Tricks aber wieder in Balance bringen.\nAbends das Licht dimmen\nDamit die Melatonin-Produktion angekurbelt wird, lohnt es sich, ca. eine Stunde vor dem Zubettgehen das Licht zu dimmen. Eine schöne, entspannende Stimmung macht zum Beispiel Kerzenlicht. Bildschirme von Handy, Tablet oder TV strahlen Licht ab und hemmen die Melatonin-Produktion - vor dem Zubettgehen ganz darauf zu verzichten wäre ideal. Möchtest du das nicht, kannst du bei den meisten Geräten einen Blaulichtfilter aktivieren. Das abgestrahlte Licht ist dann warm-orange und hemmt die Melatonin-Produktion weniger.\nDunkles Schlafzimmer\nAuch während dem Schlafen stört Licht. Sorge im Schlafzimmer für möglichst komplette Dunkelheit, um die ganze Nacht über einen idealen Melatonin-Pegel zu halten.\nTageslicht\nTageslicht hilft ebenfalls, die Melatonin- und sonstige Hormonproduktion zu regulieren und unseren Tag-Nacht-Zyklus zurückzusetzen. Genügend Licht tagsüber, wenn immer möglich natürliches Licht draussen, hebt den Serotoninspiegel und hilft damit auch wieder, dass abends genügend Melatonin ausgeschüttet wird. Besonders hilfreich, um die Melatonin-Produktion morgens zu bremsen und die Serotonin-Produktion anzukurbeln, ist ein Spaziergang draussen möglichst in der ersten Stunde nach dem Aufstehen. Tägliche Bewegung und körperliche Betätigung helfen ebenfalls, besser zu schlafen.\nDie innere Uhr\nRegelmässige Schlafens- und Aufwachzeiten helfen dem Körper, sich auf einen Rhythmus einzustellen. Es wird dann abends automatisch auf die gelernte Zeit hin mehr Melatonin ausgeschüttet und der Schlaf so gefördert. Das hilft auch, morgens besser aus dem Bett zu kommen.\nGuter Schlaf fängt tagsüber an\nSchon weit vor der Bettgehzeit kannst du auf deinen Schlaf Einfluss nehmen. Achte zum Beispiel darauf, am Nachmittag keine anregenden Lebensmittel wie Kaffee, Schwarz- oder Grüntee oder Energy Drinks zu dir zu nehmen. Nimm deine Hauptmahlzeit mittags ein und geniesse abends lieber leichteres Essen, um die Verdauung nachts nicht unnötig zu belasten. Auch die Blase lässt du nachts lieber ruhen. Genug Wasser zu trinken ist zwar immens wichtig, aber tu das besser vormittags oder am frühen Nachmittag, damit dich Harndrang nachts nicht wach hält oder aufweckt. Bewege dich ausserdem genügend draussen bei Tageslicht, um auch deinen Körper müde zu machen und tagsüber die Serotonin-Produktion anzukurbeln - das hilft wiederum abends, den Melatoninspiegel zu heben und besser zu schlafen.\nDie Organuhr: Das verrät dein nächtliches Wachliegen\nDie Organuhr aus der Traditionellen Chinesischen Medizin ordnet bestimmten Tageszeiten bestimmte Organe zu. Zwischen 1 und 3 Uhr nachts ist laut der Organuhr zum Beispiel die Leberzeit. Liegst du oft in diesem Zeitraum wach, könnte die Leber das Problem sein. Die Leber kannst du tagsüber zum Beispiel durch die Einnahme von Bitterstoffen unterstützen - das hilft zudem auch der Verdauung, die uns nachts ebenfalls oft stört.\nLeberwickel\nDie Leber kannst du auch mit einem wohltuenden Leberwickel unterstützen. Dieser hilft nicht nur der Leber auf die Sprünge, sondern sorgt obendrein für einen angenehmen Entspannungsmoment. Nutze diesen bewusst, um abzuschalten, evtl. auch zu meditieren oder dich ohne Handy oder anderweitige Ablenkung achtsam in deinen Körper hineinzufühlen - auch das kann die Schlafqualität verbessern.\nFür einen Leberwickel benötigst du eine Wärmflasche, am besten mit einem Stoffbezug, um die Haut zu schützen, ein kleines Handtuch oder einen Waschlappen, ein grösseres Frottee- oder Baumwolltuch und zum Schutz der Unterlage vor Nässe ein weiteres, grosses Frotteetuch.\nKoche Wasser auf und lege in der Zwischenzeit schon einmal eines der grossen Frotteetücher auf der Unterlage - am besten auf dem Bett oder einem gemütlichen Sofa - aus. Lasse das gekochte Wasser einige Minuten abkühlen und fülle dann die Wärmflasche mit dem sehr warmen Wasser. Lasse etwas Wasser übrig, mit dem du das kleine Handtuch oder den Waschlappen durchnässt. Wringe das Tuch anschliessend gut aus.\nPlatziere nun das feuchte kleine Handtuch auf der rechten Seite des Oberbauchs, dort, wo sich die Leber befindet, und lege die Wärmflasche darauf. Wickle dann eines der grösseren Frottee- respektive das Baumwolltuch eng um deinen Oberkörper, um die Wärmflasche zu fixieren und einen angenehmen Druck zu spüren. Lege dich auf das vorbereitete Bett oder Sofa und decke dich zusätzlich mit einer warmen Decke zu. Lasse den Leberwickel 20 bis 30 Minuten wirken und entferne ihn anschliessend. Danach solltest du unbedingt noch einmal so lange, wie der Wickel gewirkt hat, nachruhen, um eine optimale Wirkung und Entspannung zu erreichen.\nGut geschlafen, besser erholt - am besten Schlafstörungen von vornherein vorbeugen\nEin- und Durchschlafschwierigkeiten sind oft ein Anzeichen, dass etwas aus dem Gleichgewicht ist: Der Tagesrhythmus, die Ernährung oder der Stresspegel zum Beispiel. Entsprechend ist es präventiv wichtig, achtsam zu sein auf eine ausgeglichene Balance. Hierbei helfen Rhythmus und Rituale, zum Beispiel mit möglichst fixen Bettgeh- und Aufstehzeiten oder bewussten Abendritualen bei gedimmtem Licht.\nSämtliche Tipps, die du oben findest, zum Beispiel Bildschirm-freie Zeit vor dem Schlafengehen, Bewegung an der frischen Luft oder Unterstützung durch Aromatherapie kannst du selbstverständlich auch präventiv einsetzen, anstatt darauf zu warten, dass sich Schlafstörungen einstellen. Gerade wenn wir solche Routinen im gesunden Zustand üben, helfen sie uns in stressigen Zeiten, trotzdem in den Schlaf zu finden.\nMit genügend Bewegung, einer ausgewogenen Ernährung und einer ausreichenden Nährstoffversorgung unterstützen wir den Körper ganz generell in seiner natürlichen Funktion - dazu gehört auch der Schlaf. Ausserdem wirkt sich eine gesunde Balance auch auf den Stresspegel aus und hilft, Stress und Anspannung zu minimieren und besser zu begegnen. Stress und psychische Überlastung sind sehr oft die Ursache von Schlafstörungen.\nAchten wir auf ein gutes Wechselspiel zwischen Anspannung und Entspannung im Alltag, fördert das wiederum das Wohlbefinden und den Schlaf. Eine gute Erholung ist immens wichtig, um den Herausforderungen des Tages zu begegnen. Gleichzeitig lassen uns erfüllte Tage voller Energie nachts müde und zufrieden in den Schlaf finden.\nDieses Wechselspiel unterstützen wichtige Mikronährstoffe, die unser Körper zum Beispiel für eine normale Funktion des Nerven- und Immunsystems sowie des Stoffwechsels braucht. Mit der Kraft der Natur können wir Energie und Entspannung zusätzlich anregen.\nBesserer Schlaf bei Kindern\nGerade bei kleinen Kindern ist das Ein- und Durchschlafen immer wieder ein Thema. Oft wachen sie mehrmals auf, brauchen Hilfe beim Wiedereinschlafen, wollen nachts nicht alleine sein oder haben Albträume. Auch bei Kindern kannst du den Schlaf achtsam unterstützen. Dabei helfen ihnen die gleichen Grundsätze wie auch uns Erwachsenen:\n- Regelmässige Bettzeiten\n- eine ruhige Atmosphäre\n- Gedämpftes Licht und möglichst keine Bildschirmzeit vor dem Zubettgehen\n- Genügend Omega-3- und 6-Fettsäuren\n- Tagsüber viel natürliches Tageslicht und Bewegung draussen, nachts ein angenehm kühles, dunkles Schlafzimmer\n- Natürliche Unterstützung des Schlafs durch Pflanzenkunde\nKinder sprechen oft sehr gut auf Aromatherapie an. Sie spüren ihren Körper noch viel besser als wir Erwachsenen, haben eine bessere Wahrnehmung und können auch besser riechen. Oft sind sie deshalb sehr empfänglich für die Welt der Gerüche mit ätherischen Ölen.\nLavendel wird in der Aromatherapie ausgleichend und beruhigend eingesetzt\nDer milde, sanfte Duft kann bei Kindern und Erwachsenen vor dem Einschlafen für Entspannung und Ruhe sorgen. Mit seinen hautpflegenden Eigenschaften ist er gerade bei Babys und Kleinkindern ideal, zum Beispiel für Fussmassagen.\nDie ätherischen Öle der Vanille und der Rose schenken besonders Kindern ein Gefühl von Geborgenheit und Wärme und helfen ihnen, ruhig zu schlafen.\nDas ätherische Mandarinenöl ist ein lieblicher, fruchtiger Duft, den gerade Kinder oft sehr gerne mögen. Er wirkt entspannend, entkrampfend und stimmungshebend.", "language": null, "image": null, "pagetype": null, "links": ["/", "/blogs/", "/events/", "/produkte/", "/merkliste-gast", "/warenkorb/", "/login", "/apotheken/", "/", "/indikationen", "/indikationen/schlafstoerungen-nachtschweiss", "/sprechstunden/", "/saner-manufaktur/", "/saner-apotheke/", "/jobs/", "/apotheken/basel-greifengasse", "/apotheken/basel-markthalle", "/apotheken/dornach-bahnhof", "/apotheken/liestal-stadt", "/apotheken/olten-bifang", "/saner-apotheke/saner-health", "/kontaktseite", "/produkte/", "/indikationen/nahrungsergaenzung", "/events/", "https://www.facebook.com/saner.health", "https://www.instagram.com/saner.health", "https://www.tiktok.com/@saner.health", "/impressum", "/datenschutz", "/agb"]}