{"title": "PDF", "author": "PDF", "url": "https://www.uk-essen.de/wp-content/uploads/2022/12/Broschuere_patientensicheheit_2021_TH181021_ANSICHT.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Patientensicherheit im Blick\nin der Universitätsmedizin EssenDieser Leitsatz steht über allem Wirken an der Essener Universitäts­\n medizin, dem Universitätsklinikum Essen und seinen Tochter­\nunternehmen. Die wichtigsten Punkte stellen wir Ihnen in dieser \nInformation kurz vor ­ natürlich tun wir noch viel mehr für Ihre \nSicherheit. \nAuch Sie können Ihren Beitrag leisten.\nWie, das erfahren Sie im blau geschriebenen Text.„Spitzenmedizin und Menschlichkeit“Bei der Aufnahme erhalten Sie ein Patienten identifikations­\narmband. Es dient der Kontrolle Ihrer Identität bei allen \nBehandlungsschritten und hilft uns, Sie an jeder Stelle des Hauses/ \nder Klinik sicher identifi zieren zu können. Das Band ist hygienisch \nunbedenklich und wird während des gesamten Aufenthalts \ngetragen.  \nBitte melden Sie sich beim Pflegepersonal, wenn Sie kein Patienten­\narmband bekommen haben oder es entfernt wurde.PatientenarmbandDie richtige Behandlung \nfür den richtigen PatientenMit verschiedenen Methoden (u.  a. Patientensicherheits check­\nlisten) stellen wir sicher, dass stets der richtige Patient die richtige \nBehandlung und Pflege erhält. \nBitte wundern Sie sich nicht, wenn Sie im Laufe der Behandlung \nan verschiedenen Stellen mehrfach am Tag nach Ihrem Namen \nund Ihrem Geburtsdatum gefragt werden und beantworten \nSie diese Fragen stets der Wahrheit entsprechend. Das ist Teil \nunseres Sicherheitskonzeptes. Die richtige Behandlung \nfür den richtigen PatientenMedikamenteMedikamente sollen Ihre Genesung fördern und Ihre \nBeschwerden lindern. Alle Medikamente, die Sie während des \nKrankenhaus auf enthaltes einnehmen müssen, erhalten Sie von \nunseren Ärzten und Pflegekräften. \nNehmen Sie nicht ohne Absprache mit uns eigene mit gebrachte \nMedikamente. Bitte sagen Sie uns, wenn Sie unter Allergien leiden \nund/oder unsicher sind, ob Sie das richtige Medikament bekommen. MedikamenteHygieneEine gute Krankenhaushygiene fördert Ihren Heilungsprozess \nund verhindert die Übertragung von Krankheitserregern, \nInfektionen oder anderen Folgeerkrankungen. Eine fehlende \nhändische Begrüßung ist kein Mangel an Respekt, sondern eine \nVorbeugemaßnahme. Bitte haben Sie hierfür Verständnis. \nBitte machen Sie unser Personal darauf aufmerksam, wenn \nSie der Meinung sind, dass die Hygiene verbessert werden \nkann oder wenn Sie weitere Informationen zum Umgang \nmit Krankheitserregern benötigen. Nutzen Sie bitte unsere \nHändedesinfektionsspender, beachten Sie die ausgehängten \nHygieneinformationen und informieren bitte auch Ihren Besuch \nüber einzuhaltende Hygieneregeln.HygieneInformationSie erhalten von uns viele Informationen über Ihre Behandlung \nund Pflege, zum Beispiel während Ihrer Aufnahme, Visite, vor \nUntersuchungen oder Entlassung.  Auch die schriftlich \nausgegebenen Informationen dienen dazu Sie bestmöglich \naufzuklären.\nBitte fragen Sie uns, wenn Sie Bedenken haben, etwas nicht \nverstehen oder Rückfragen haben. Sie haben ein Recht darauf, \nalles zu verstehen!InformationEntlassungAuch nach Ihrer Entlassung ist Ihre Mithilfe wichtig:\n »Haben Sie alle notwendigen Informationen  bekommen?\n »Hat ein Entlassungsgespräch stattgefunden?\n »Wurden Sie über Verhaltensregeln informiert?\n »Sind alle weiterbehandelnden Stellen informiert?\n »Haben Sie Kontaktdaten für Ansprechpartner erhalten,  \nan die Sie sich in Notfällen wenden können?\n »Am Wochenende oder über Feiertage: Ist Ihre \nWeiterversorgung (bspw. Medikation, Hilfsmittel etc.) \nsichergestellt?\nHier finden Sie unsere Filme zur \nPatientensicherheit:\nhttp://bit.ly/2cVNHDeEntlassungWir wünschen Ihnen alles Gute \nund bedanken uns für Ihre Mitarbeit!\nBei Anmerkungen oder Fragen zur Patientensicherheit können \nSie sich gerne unter der folgenden E­Mail Adresse melden:\npatientenrückmeldungen@uk-essen.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}