{"title": "Acupuncture for Back Pain: Does it Work?", "author": "Adrian White", "url": "http://www.gesundlinie.com/health/acupuncture-for-back-pain", "hostname": "gesundlinie.com", "description": "Acupuncture is an ancient Chinese physical therapy that has become a popular method for managing back pain. Read on to learn how it works.", "sitename": "GesundLinie", "date": "2017-10-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur und Rückenschmerzen\nRückenschmerzen insbesondere Schmerzen im unteren Rückenbereich sind ein häufiges Problem chronischer Schmerzen.\n[ Akupunktur](/health/acupuncture-how-does-it-work-scientifically) ist eine alte chinesische physikalische Therapie, die zu einer beliebten und gut erforschten Methode zur Behandlung dieser Schmerzen geworden ist.\nAkupunktur ist eine traditionelle Therapie, die auf der Idee der Energie im Körper basiert.\nDie Behandlung besteht aus dem Einführen von Nadeln an verschiedenen Druckpunkten auf den Körper und durch die Haut. Nadeln dürfen keine Schmerzen, Schäden oder Beschwerden verursachen.\nEin professioneller Akupunkteur zielt auf Energiepunkte oder „Qi“ in der chinesischen Medizin für die Behandlung ab. Diese werden auch als Meridiane bezeichnet, wobei einige von besonderem Nutzen für schmerzhafte Nerven und Muskeln im Rücken sind.\nEs gibt einige Qi-Meridiane, auf die sich ein Akupunkteur bei Rückenschmerzen konzentrieren kann.\nEinige Akupunkturpunkte für\n[ Rückenschmerzen](/symptom/low-back-pain) sind :\n- Kniekehlenpunkte\n- Fußpunkte\n- untere Rückenpunkte\n- Handpunkte\n- Hüftpunkte\n- Bauchspitzen\nPunkte für\n[ Schmerzen im oberen Rücken](/health/fitness-exercise/fixing-upper-back-and-neck-pain) auch als Brustschmerzen bezeichnet sind normalerweise unterschiedlich. Diese befinden sich am Kopf, am Hals, an den Schultern und am oberen Rücken.\nDurch die Stimulation dieser Punkte werden auch Teile des Nervensystems zur Schmerzlinderung stimuliert. Akupunktur kann auch Schmerzlinderung bei anderen ähnlichen neuromuskulären Problemen bieten, für die es möglicherweise nicht zu viele Schmerzmitteloptionen gibt.\nDazu gehören :\n[Kopfschmerzen](/health/headache) [Fibromyalgie](/health/fibromyalgia)\n- muskuloskelettale Schmerzen\n- Genesung nach der Operation\n[Ischias](/symptom/sciatica) [Kiefergelenk Kiefergelenksstörung](/health/tmj-disorders)\nEs ist nicht vollständig verstanden, wie Akupunktur funktioniert. Es gibt jedoch einige Möglichkeiten, wie Akupunktur bei Rückenschmerzen wirken soll :\n- Stimuliert das Nervensystem. Durch Akupunktur stimulierte Triggerpunkte können Chemikalien aus dem Rückenmark, den Muskeln und dem Gehirn freisetzen. Einige davon können von Natur aus schmerzlindernd sein.\n- setzt opioidähnliche Chemikalien frei, die im Körper produziert werden. In Anlehnung an die obige Theorie kann Akupunktur schmerzlindernde Chemikalien freisetzen. Diese kommen natürlich im Körper vor und haben ähnliche Eigenschaften wie Opioid-Schmerzmittel. Hydrocodon oder Morphin sind Beispiele.\n- setzt Neurotransmitter frei. Dies sind Hormone, die Nachrichten senden, die die Ein / Aus-Mechanismen verschiedener Nervenenden regulieren. Akupunktur kann einige stimulieren, die Schmerzen abschalten.\n- Löst elektromagnetische Impulse im Körper aus. Diese Impulse können dazu beitragen, den Umgang des Körpers mit Schmerzen zu beschleunigen, einschließlich der Freisetzung von Endorphinen.\nUnabhängig davon, wie es funktioniert, zeigen Studien zur Akupunktur zur Behandlung von Rückenschmerzen großartige Ergebnisse mit sehr geringem Risiko für Nebenwirkungen.\neinige\n[ 2012 Forschung](http://jamanetwork.com/journals/jamainternalmedicine/fullarticle/1357513)\nZwei ähnliche Bewertungen aus dem Jahr 2013 zeigten eine starke Bevorzugung der Akupunktur als erfolgreiche Therapie. Diese betrafen speziell chronische Schmerzen im unteren Rückenbereich.\n[ Eine dieser Studien](http://journals.lww.com/clinicalpain/Abstract/2013/02000/Acupuncture_for_Acute_Low_Back_Pain__A_Systematic.12.aspx) versprach, dass Akupunktur besser sein könnte als die meisten Schmerzmittel. [ Die andere Studie](http://journals.lww.com/spinejournal/Abstract/2013/11150/Effectiveness_of_Acupuncture_for_Nonspecific.20.aspx) ergab, dass der Erfolg von bestimmten Einschränkungen bei der Therapie abhängt.\nAkupunktur ist ein sicheres Verfahren und eine sichere Therapie, wenn Sie einen professionell zertifizierten Akupunkteur aufsuchen.\nVermeiden Sie es, Akupunktur von jemandem zu erhalten, der nicht qualifiziert oder zertifiziert ist. Es hilft, Hintergrundinformationen über einen Praktiker zu erhalten. Oder sprechen Sie mit jemandem, dem Sie vertrauen, der einen Akupunkteur wegen Rückenschmerzen gesehen hat. Fragen Sie ihn nach Praktikern, die er empfehlen oder überweisen würde.\nMenschen, die Akupunktur erhalten haben, berichten manchmal von Schmerzen, Blutergüssen und leichten Blutungen an den Einstichstellen. Diese Probleme sollten in wenigen Tagen verschwinden und verschwinden. Sie stellen auch ein geringes bis kein Risiko für die allgemeine Gesundheit dar.\nWenn Sie schwanger sind, können bestimmte Arten von Akupunktur die Geburt und Entbindung anregen. Sprechen Sie vorher mit Ihrem Akupunkteur über Ihre Schwangerschaft.\nWenn Sie nehmen\n[ Blutverdünner](/health/heart-disease/blood-thinners) oder haben eine [ Blutungsstörung](/health/bleeding-disorders) Akupunktur birgt einige Gesundheitsrisiken. Besprechen Sie Ihre Probleme und Medikamente vor der Therapie unbedingt mit Ihrem Akupunkteur. Blutungen können während der Therapie auftreten, obwohl dies selten vorkommt.\nNadeln müssen steril und wegwerfbar sein. Achten Sie jedoch darauf, die Einstichstellen nach jeder Sitzung sauber zu halten, um das Infektionsrisiko zu vermeiden. Das Infektionsrisiko ist gering, wenn Sie einen gut ausgebildeten Fachmann aufsuchen.\nWenn Sie Akupunktur zur Linderung von Rückenschmerzen ausprobieren möchten, sollten Sie zuerst mit Ihrem Hausarzt sprechen. Besprechen Sie unbedingt, ob Akupunktur für Sie am besten geeignet ist.\nEs gibt auch die Frage der Kosten. Eine einzelne Sitzung kann zwischen 60 und 130 US-Dollar liegen, und viele Krankenversicherungen decken dies nicht ab.\nBevor Sie einen Termin vereinbaren, stellen Sie außerdem sicher, dass Sie sich an einen in Ihrem Bundesstaat zugelassenen Fachmann wenden. Ein Akupunkteur sollte über eine angemessene Ausbildung, Lizenzierung und Zertifizierung verfügen, um sichere Behandlungen durchführen zu können. Jeder Bundesstaat verfügt über eine Gesundheitsbehörde, die Akupunkturpraktiken überwacht und registriert.\nEs gibt Möglichkeiten, über das Internet einen qualifizierten und zertifizierten Akupunkteur in Ihrer Nähe zu finden. Eine Möglichkeit ist die Überprüfung der\n[ Verzeichnis der Nationalen Zertifizierungskommission für Akupunktur und Orientalische Medizin NCCAOM](http://www.nccaom.org/find-a-practitioner-directory/) .\nBeachten Sie jedoch, dass eine Akupunkturbehandlung keine Heilung für Rückenschmerzen bietet. Obwohl die Linderung Berichten zufolge erfolgreich ist, benötigen Sie wahrscheinlich eine Langzeitbehandlung. Akupunktur erfordert im Laufe der Zeit häufig zahlreiche Behandlungen, um das beste Ergebnis zu erzielen.\nAuch wenn Ihre erste Sitzung erfolgreich war, sollten Sie weitere Termine einplanen. Erwarten Sie auch, dass Schmerzen zurückkehren können und normalerweise zurückkehren. Wenn dies der Fall ist, müssen Sie eine weitere Reihe von Sitzungen einplanen.\nDie meisten Leute investieren möglicherweise in eine wöchentliche Sitzung, bis sie eine Verbesserung feststellen. Danach planen sie Sitzungen weiter auseinander, z. B. jede zweite Woche, dann monatlich.\nAkupunktur kann eine erfolgreiche Therapie bei chronischen Rückenschmerzen sein. Sie kann entweder bei Schmerzen im unteren oder oberen Rückenbereich angewendet werden.\nUntersuchungen zeigen, dass es für viele Menschen hilfreich sein kann. Es könnte sogar bei Rückenschmerzen besser sein als bestimmte Medikamente.\nDie Wirksamkeit der Akupunktur wird durch Forschung gestützt, und ein qualifizierter, gut ausgebildeter Fachmann kann eine sichere Behandlung gewährleisten.\nTrotzdem ist Akupunktur möglicherweise nicht jedermanns Sache. Sprechen Sie mit Ihrem Arzt und Akupunkteur darüber, ob Akupunktur für Sie geeignet ist.", "language": null, "image": "http://post.medicalnewstoday.com/wp-content/uploads/2020/08/2691-hand_acupuncture_needles-732x549-thumbnail-2.jpg", "pagetype": "article", "links": ["/", "/reviewers/debra-rose-wilson-phd-msn-rn-ibclc-ahn-bc-cht", "/authors/adrian-white", "#benefits", "#research", "#considerations", "#finding-an-acupuncturist", "#bottom-line", "/health/acupuncture-how-does-it-work-scientifically", null, "/symptom/low-back-pain", "/health/fitness-exercise/fixing-upper-back-and-neck-pain", "/health/headache", "/health/fibromyalgia", "/symptom/sciatica", "/health/tmj-disorders", null, "http://jamanetwork.com/journals/jamainternalmedicine/fullarticle/1357513", "http://journals.lww.com/clinicalpain/Abstract/2013/02000/Acupuncture_for_Acute_Low_Back_Pain__A_Systematic.12.aspx", "http://journals.lww.com/spinejournal/Abstract/2013/11150/Effectiveness_of_Acupuncture_for_Nonspecific.20.aspx", null, "/health/heart-disease/blood-thinners", "/health/bleeding-disorders", null, "http://www.nccaom.org/find-a-practitioner-directory/", null, "/reviewers/debra-rose-wilson-phd-msn-rn-ibclc-ahn-bc-cht", "/authors/adrian-white", "/health/back-pain", "/health/back-pain", "/medical-team", "/health/back-pain", "/health/back-pain", "/health/chronic-pain", "/health/chronic-pain", "/medical-team", "/health/chronic-pain", "/health/chronic-pain", "/health/pain-relief/surprising-natural-pain-killers", "/health/pain-relief/surprising-natural-pain-killers", "/medical-team", "/health/pain-relief/surprising-natural-pain-killers", "/health/pain-relief/surprising-natural-pain-killers", "/health/dry-needling-vs-acupuncture", "/health/dry-needling-vs-acupuncture", "/medical-team", "/health/dry-needling-vs-acupuncture", "/health/dry-needling-vs-acupuncture", "/health/pain-relief/essential-oils-for-pain", "/health/pain-relief/essential-oils-for-pain", "/medical-team", "/health/pain-relief/essential-oils-for-pain", "/health/pain-relief/essential-oils-for-pain", "/health-news/low-back-and-neck-pain-top-us-spending-on-healthcare", "/health-news/low-back-and-neck-pain-top-us-spending-on-healthcare", "/health-news/low-back-and-neck-pain-top-us-spending-on-healthcare", "/health-news/low-back-and-neck-pain-top-us-spending-on-healthcare", "/health/healthy-sleep/couple-sleeping-positions", "/health/healthy-sleep/couple-sleeping-positions", "/medical-team", "/health/healthy-sleep/couple-sleeping-positions", "/health/healthy-sleep/couple-sleeping-positions", "/health/womens-health/severe-lower-back-pain-during-period", "/health/womens-health/severe-lower-back-pain-during-period", "/medical-team", "/health/womens-health/severe-lower-back-pain-during-period", "/health/womens-health/severe-lower-back-pain-during-period", "/health/lower-back-pain-when-sitting", "/health/lower-back-pain-when-sitting", "/medical-team", "/health/lower-back-pain-when-sitting", "/health/lower-back-pain-when-sitting", "/health/back-pain/pinched-nerve-in-lower-back", "/health/back-pain/pinched-nerve-in-lower-back", "/medical-team", "/health/back-pain/pinched-nerve-in-lower-back", "/health/back-pain/pinched-nerve-in-lower-back", "https://www.gesundlinie.com/about", "/health/newsletter-signup?ref=footer", "/directory/topics?ref=footer", "http://act.healthline.com/lp/100902/?o_id=506&tc=120226&subid=plushcare_site-nav_151&subid2=%2Fhealth%2Facupuncture-for-back-pain&passthrough_utm_content=site-nav", "/about?ref=footer#contact-us", "/advertising-policy", "https://privacyportal-cdn.onetrust.com/dsarwebform/79ba7c84-ebc2-4740-8d11-bf1cc4501e59/6bfe1af7-9a77-4c12-900e-3b808accdb22.html", "/privacy-settings", "/additional-information", "/additional-information", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "http://www.healthlinemedia.com/company/careers?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=careers", "http://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.gesundlinie.com/", "http://www.medicalnewstoday.com/", "http://www.greatist.com/", "http://www.psychcentral.com/", "http://www.healthonnet.org/HONcode/Conduct.html?HONConduct694855"]}