{"title": "Mit Lebensenergie zur natürlichen Selbstheilung", "author": null, "url": "http://www.atlaslogiepraxis.com/lebensenergie/", "hostname": "atlaslogiepraxis.com", "description": "Woher kommt Lebensenergie ? Lebensenergie ist in allen Menschen, welche sie spüren wollen. Die universelle Schöpferkraft ist deren Ursprung und Quelle. Im übertragenen Sinne kann man daraus schliessen, dass die Lebensenergie unser Licht ist, welches je nach Lebensumständen, Hindernissen, Sorgen, Stress etc. schwächer oder stärker scheinen kann. Der Mensch selber ist ein Lichtwesen \"„Ihr seid Lichtwesen“ – Ursprung und Geschichte des Menschen (armin-risi.ch)\" Wie stärker unsere Lebensenergie ist, desto resistenter sind wir auch gegen äussere negative Einflüsse gewappnet und können andere Menschen damit unterstützen. Jedes Lebewesen ist an die Quelle angeschlossen. Lebensenergie ist auch ein Ausdruck bedingungsloser Liebe. Was ist Lebensenergie ? Lebensenergie, einmal aktiviert, kann immer wieder angewendet werden. Sie steht jederzeit zur Verfügung und verliert nie an Wirkung. Das Empfangen von Lebensenergie ist einfach, leicht, sicher und harmlos. Genügend Lebensenergie hilft Gefühle von Hilflosigkeit und Machtlosigkeit abzubauen. Lebensenergie entspannt und baut Stress ab. Sie stärkt aus dem Innern heraus die Qualitäten von Liebe und Fürsorge, Wachsen und Mitgefühl, Vertrauen und Selbstverwirklichung, gutem Willen, Ganzheit, Frieden, Ruhe und Heiterkeit. Was ist Lebensenergie nicht ? Lebensenergie ist keine medizinische Methode und keine Massagetechnik und nicht an die irdische Verstandesebene gebunden. Sie ist kein Handauflegen, kein Reiki und auch keine Form von Geistheilung. Lebensenergie ist weder Gedankenkontrolle noch Hypnose. Sie ist auch keine Religion, New Age, Esoterik-, Kult- oder Glaubenssystem. Lebensenergie ersetzt ärztliche Versorgung nicht und als Therapeut/in achtet man den freien Willen und die Selbstverantwortung jedes einzelnen Menschen als Grundvoraussetzung einer jeder Behandlung. Eine Lebensenergie- Behandlung ist keine Atlaslogie- Behandlung und ersetzt diese auch nicht, sondern ist eine komplementäre Ergänzung dazu. Wie wendet man Lebensenergie an ? Jeder Mensch mit Anbindung an die Schöpfer- Quelle kann durch bewusste Verbindung seine \"Batterie\" immer wieder mit Lebenskraft aufladen. Dies fördert auch das geistig- seelische Wachstum. Je öfter man diese Kraft bewusst anwendet, umso stärker wächst sie in Dir sowohl als Therapeut/in wie auch als Empfänger/in. Es gibt verschiedene Möglichkeiten sich mit der Quelle zu verbinden und ist unabhängig von Zeit, Ort und Umständen immer und jederzeit möglich. Es versteht sich jedoch von selbst, dass es uns in ruhiger Gemütsverfassung und einer friedvollen und natürlichen Atmosphäre einfacher fällt, eine solche Verbindung aufbauen zu können. Insbesondere sind Aufenthalte in der Natur, das \"Erden\" z.B. durch Barfuss gehen, Gartenarbeit, Aufenthalte am Wasser, in den Bergen oder das Aufsuchen von sogenannten Kraftorten hilfreich, um sich mit der Quelle zu verbinden. Wer kann von einer Behandlung profitieren ? Besonders gute Erfahrungen wurden gemacht, bei Allergien wie zB. Heuschnupfen. Auch bei Erschöpfungszuständen, Stress, Angst, Abgeschlagenheit und innerer Unruhe kann eine Behandlung die in uns allen enthaltenen Selbstheilungskräfte durch den Impuls wieder aktivieren und Lebensenergie verstärkt wieder zum fliessen bringen. Die Entspannung, das Abschalten vom Alltag, die spürbare Wärme und die sanfte Berührung durch das Auflegen der Hände alleine, können sehr beruhigend und heilsam wirken. Sei es die gestresste Managerin, das zappelige Kleinkind, der Jugendliche mit Heuschnupfen oder die Grossmutter die sich nach Ruhe, Aufmerksamkeit und Berührung sehnt, kann daraus einen Nutzen ziehen. Der/die Therapeut/in macht jedoch keine Heilversprechungen und eine ärztliche Behandlung sollte nie unterbrochen werden. Wie läuft eine Behandlung ab ? In herausfordernden Lebenslagen oder mit bestimmten Symptomen, wo man sich nicht in der Lage fühlt, sich selber den entsprechenden Impuls zu geben, kann eine Behandlung bei einem entsprechend ausgebildeten und bewussten Therapeuten/in sinnvoll sein. Bei älteren oder sehr kranken Menschen und Kindern beginnt man mit rund 20-30 Minuten und bei Erwachsenen dauert eine Behandlung rund 45 bis maximum 60 Minuten. Heimbehandlungen bei betagten und in der Mobilität eingeschränkten Menschen sind nach Absprache möglich. In der Regel liegt der/die Empfänger/in auf einer bequemen Liege und schliesst die Augen, während dem der/die Therapeutin ihre Hände auf den entsprechenden Körperstellen ohne Druck auflegt. Manchmal benötigt es gar keine Berührung um die ausstrahlende und angenehme Wärme zu spüren. Je nach Beschwerde benötigt es mehrere Behandlungen. Der Empfänger bestimmt jedoch immer selber wie oft er sich behandeln lassen will. Nach der Erstbehandlung kann es verschiedentlich auch zu emotionalen Reaktionen oder Symptomverstärkungen kommen, die sich aber in der Regel danach legen. Der Energiefluss dringt durch Kleidung, Gipsverband, Gürtel, Bandagen usw. und richtet sich immer nach Bedarf des Empfängers.", "sitename": "Atlaslogie Müller", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Woher kommt Lebensenergie ?\nLebensenergie ist in allen Menschen, welche sie spüren wollen. Die universelle Schöpferkraft ist deren Ursprung und Quelle. Im übertragenen Sinne kann man daraus schliessen, dass die\nLebensenergie unser Licht ist, welches je nach Lebensumständen, Hindernissen, Sorgen, Stress etc. schwächer oder stärker scheinen kann. Der Mensch selber ist ein Lichtwesen \"\n[„Ihr seid Lichtwesen“ – Ursprung und Geschichte des Menschen (armin-risi.ch)](https://armin-risi.ch/Buecher/Ihr-seid-Lichtwesen.php)\"\nWie stärker unsere Lebensenergie ist, desto resistenter sind wir auch gegen äussere negative Einflüsse gewappnet und können andere Menschen damit unterstützen. Jedes Lebewesen ist an die Quelle angeschlossen. Lebensenergie ist auch ein Ausdruck bedingungsloser Liebe.\nWas ist Lebensenergie ?\nLebensenergie, einmal aktiviert, kann immer wieder angewendet werden. Sie steht jederzeit zur Verfügung und verliert nie an Wirkung.\nDas Empfangen von Lebensenergie ist einfach, leicht, sicher und harmlos. Genügend Lebensenergie hilft Gefühle von Hilflosigkeit und Machtlosigkeit abzubauen. Lebensenergie entspannt und baut Stress ab. Sie stärkt aus dem Innern heraus die Qualitäten von Liebe und Fürsorge, Wachsen und Mitgefühl, Vertrauen und Selbstverwirklichung, gutem Willen, Ganzheit, Frieden, Ruhe und Heiterkeit.\nWas ist Lebensenergie nicht ?\nLebensenergie ist keine medizinische Methode und keine Massagetechnik und nicht an die irdische Verstandesebene gebunden. Sie ist kein Handauflegen, kein Reiki und auch keine Form von Geistheilung. Lebensenergie ist weder Gedankenkontrolle noch Hypnose. Sie ist auch keine Religion, New Age, Esoterik-, Kult- oder Glaubenssystem. Lebensenergie ersetzt ärztliche Versorgung nicht und als Therapeut/in achtet man den freien Willen und die Selbstverantwortung jedes einzelnen Menschen als Grundvoraussetzung einer jeder Behandlung.\nEine Lebensenergie- Behandlung ist keine Atlaslogie- Behandlung und ersetzt diese auch nicht, sondern ist eine komplementäre Ergänzung dazu.\nWie wendet man Lebensenergie an ?\nJeder Mensch mit Anbindung an die Schöpfer- Quelle kann durch bewusste Verbindung seine \"Batterie\" immer wieder mit Lebenskraft aufladen. Dies fördert auch das geistig- seelische Wachstum. Je öfter man diese Kraft bewusst anwendet, umso stärker wächst sie in Dir sowohl als Therapeut/in wie auch als Empfänger/in. Es gibt verschiedene Möglichkeiten sich mit der Quelle zu verbinden und ist unabhängig von Zeit, Ort und Umständen immer und jederzeit möglich. Es versteht sich jedoch von selbst, dass es uns in ruhiger Gemütsverfassung und einer friedvollen und natürlichen Atmosphäre einfacher fällt, eine solche Verbindung aufbauen zu können. Insbesondere sind Aufenthalte in der Natur, das \"Erden\" z.B. durch Barfuss gehen, Gartenarbeit, Aufenthalte am Wasser, in den Bergen oder das Aufsuchen von sogenannten Kraftorten hilfreich, um sich mit der Quelle zu verbinden.\nWer kann von einer Behandlung profitieren ?\nBesonders gute Erfahrungen wurden gemacht, bei Allergien wie zB. Heuschnupfen. Auch bei Erschöpfungszuständen, Stress, Angst, Abgeschlagenheit und innerer Unruhe kann eine Behandlung die in uns allen enthaltenen Selbstheilungskräfte durch den Impuls wieder aktivieren und Lebensenergie verstärkt wieder zum fliessen bringen.\nDie Entspannung, das Abschalten vom Alltag, die spürbare Wärme und die sanfte Berührung durch das Auflegen der Hände alleine, können sehr beruhigend und heilsam wirken. Sei es die gestresste Managerin, das zappelige Kleinkind, der Jugendliche mit Heuschnupfen oder die Grossmutter die sich nach Ruhe, Aufmerksamkeit und Berührung sehnt, kann daraus einen Nutzen ziehen.\nDer/die Therapeut/in macht jedoch keine Heilversprechungen und eine ärztliche Behandlung sollte nie unterbrochen werden.\nWie läuft eine Behandlung ab ?\nIn herausfordernden Lebenslagen oder mit bestimmten Symptomen, wo man sich nicht in der Lage fühlt, sich selber den entsprechenden Impuls zu geben, kann eine Behandlung bei einem entsprechend ausgebildeten und bewussten Therapeuten/in sinnvoll sein. Bei älteren oder sehr kranken Menschen und Kindern beginnt man mit rund 20-30 Minuten und bei Erwachsenen dauert eine Behandlung rund 45 bis maximum 60 Minuten. Heimbehandlungen bei betagten und in der Mobilität eingeschränkten Menschen sind nach Absprache möglich.\nIn der Regel liegt der/die Empfänger/in auf einer bequemen Liege und schliesst die Augen, während dem der/die Therapeutin ihre Hände auf den entsprechenden Körperstellen ohne Druck auflegt. Manchmal benötigt es gar keine Berührung um die ausstrahlende und angenehme Wärme zu spüren. Je nach Beschwerde benötigt es mehrere Behandlungen. Der Empfänger bestimmt jedoch immer selber wie oft er sich behandeln lassen will. Nach der Erstbehandlung kann es verschiedentlich auch zu emotionalen Reaktionen oder Symptomverstärkungen kommen, die sich aber in der Regel danach legen. Der Energiefluss dringt durch Kleidung, Gipsverband, Gürtel, Bandagen usw. und richtet sich immer nach Bedarf des Empfängers.\nChristine Müller-Müller\nPraxis - Aeschi/SO\nMail:\n[atlaslogiepraxis@quickline.ch](mailto:atlaslogiepraxis@quickline.ch)\nMobil: 076 761 38 83\nAusbildung zur Dipl. Kindergärtnerin, vierfache Mutter\nEnergetische Therapeutin, Ausbildung bei JohAnna Rölli\nlaufend diverse Fort- und Weiterbildungen.\nAtlaslogie Praxis - Müller Claudia Atlaslogie Praxis - Müller\nUnterführungsstrasse 25 / 4542 Luterbach / SO Luzernstrasse. 2 | 4556 Aeschi / SO\nT: +41 79 363 90 34\n[ T:\n+41 76 761 38 83](#)\nE : atlaslogie-mueller@bluewin.ch E: atlaslogiepraxis@quickline.ch\nWeb: www.atlaslogiepraxis.com Web: www.atlaslogiepraxis.com", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/sdf478a90ec032356/backgroundarea/i4d2e2b5ee39984a1/version/1448989996/image.jpg", "pagetype": "website", "links": ["https://www.atlaslogiepraxis.com/", "/", "/methode/", "/methode/was-ist-atlaslogie/", "/methode/geschichte-der-atlaslogie/", "/methode/wie-funktioniert-die-behandlung/", "/methode/für-wen-ist-atlaslogie-hilfreich/", "/methode/grundlagenwissen-und-zusammenhänge/", "/methode/grenzen-der-atlaslogie-als-methode/", "/methode/mögliche-reaktionen/", "/methode/selbstverantwortung/", "/behandlung/", "/behandlung/ablauf-einer-atlaslogie-sitzung/", "/behandlung/praxis/", "/behandlung/kosten-zahlung/", "/behandlung/therapeuten/", "/kontakt/", "/kontakt/wie-und-wo/", "/wissenswertes/", "/wissenswertes/news/", "/wissenswertes/ausbildung-verband/", "/wissenswertes/links/", "/wissenswertes/literatur/", "/lebensenergie/", "https://www.atlaslogiepraxis.com/", "/lebensenergie/", "https://armin-risi.ch/Buecher/Ihr-seid-Lichtwesen.php", "mailto:atlaslogiepraxis@quickline.ch", "#", "#", "/about/", "//www.atlaslogiepraxis.com/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2871892624", "#"]}