{"title": "Meine Leistungen als Heilpraktiker und Physiotherapeut", "author": null, "url": "https://www.naturheilpraxis-praetorius.de/leistungen/", "hostname": "naturheilpraxis-praetorius.de", "description": "Die Anamnese", "sitename": "Naturheilpraxis Praetorius", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nDie Anamnese\nErkrankungen haben in der Regel eine Vorgeschichte: In einem persönlichen Gespräch wird der Einfluss von biologischen, psychischen und sozialen Aspekte herausgearbeitet.\nZiel: Therapie auf die ganz persönlichen Bedürfnisse zu entwickeln.\n|\n|\nGanzheitliche Betrachtungsweise\nMein Behandlungsansatz besteht darin, sämtliche Leistungsbestandteile aus den Bereichen Naturheilkunde und Physiotherapie auszuschöpfen. Daraus ergibt sich eine ganzheitliche Denke: Die einzelnen Teilbereiche greifen ineinander über und bilden so eine Schnittmenge aus den einzelnen Leistungsbestandteilen.\n|\n|\nMeine Leistungen aus Heilpraktiker\nApplied Kinesiologie\nEin alternativmedizinisches Diagnose und Therapieverfahren. Muskel-tests, werden zu Diagnostik und Therapiefestlegung verwendet. Der Körper zeigt durch Rückmeldungen an. Zusammenhänge zwischen Bewegungsapparat, Stoffwechsel und Psyche werden so berücksichtigt. Dadurch ist eine ursachenbezogene Therapie möglich.\nAkupunktur/Akupressur\nDas Konzept der Traditionellen Chinesischen Medizin beruht auf der Erfahrung, dass durch Stechen von Nadeln (Akupunktur) auf bestimmte Körperpunkte der Fluss der Lebensenergie beeinflusst wird. Ziel ist ein gesunder, harmonischer Körper, in dem die Lebensenergie ungehin-dert fließen kann.\nEine Alternative ist die Akupressur, bei der ohne Nadeln entsprechende Körperpunkte massiert werden.\nOhr-Akupunktur\nJeder Teil des menschlichen Körpers findet im Ohr seine Entsprechung. Nadeln im Ohr wirken daher auf den ganzen Körper. Die Reflexpunkte sind mit einem Durchmesser von 0,1 bis 0,3 mm nicht gerade groß und müssen entsprechend zielgenau mit einer Nadel stimuliert werden.\nHomöopathie\nDie individuelle und ganzheitliche Therapiemethode zählt zu den Natur-heilverfahren. Das Grundprinzip ist: „Ähnliches wird durch Ähnliches gehilt\". Erkrankungen werden mit einer kleinen Menge eines Natur-stoffs behandelt.\nSchüsslersalze\nsind alternativmedizinische Präparate von Mineralsalzen in homöo-pathischer Dosierung. Krankheiten entstehen durch fehlende anorgani-schen Mineralsalzen. Der zellstoffwechsel kommt durch Zuführung entsprechender Salze wieder in Gang.\nOsflow\nDie Arbeit mit dem OSFLOW, einer Schwingungsplattform, führt zu Wohlspannung in der Muskulatur und den Faszien. Die Wirkung lässt ein Sog im Spiralwirbel zur Mittelachse entstehen. Nur in der Wohl-spannung können Bewegung und Kräfte fließen. Ziele sind: Zentrierung und Gleichgewicht, Harmonisierung der Psyche und des Nerven-systems, Selbstvertrauen, Verwurzelung, Lösung von Verklemmung und Verspannungen.\n|\n|\nMeine Leistungen als Physiotherapeut\nKrankengymnastik\nEine Therapie für den gesamten Bewegungsapparat, der aus Muskeln, Bändern und Gelenken besteht. Gezielter Therapie ermöglicht Blockaden zu lösen und kann die Schwere eines Krankheitsverlaufs möglichst gering halten. Einfache heilgymnastische Übungen werden gerlernt. Physiologisch richtiges Stehen, Gehen, Sitzen, Lieges, Heben und Tragen werden vermittelt.\nPhysiokey\nDas Gerät stimuliert durch bioadaptive Impulse die Selbstregulation. Durch ständige Haut- und Gewebewiderstandsmessung werden Therapieimpulse individuell der jeweiligen Körpersituation angepasst.\nZiele sind Schmerzlinderung und Funktionsverbesserung, sowie Steigerung der Abwehrkräfte und Unterstützung der Selbstheilung.\nMassage/Schröpfmassage\nDurch Massage wird der Stoffwechsel aktiviert, die Durchblutung gefördert, das physische und psychische Wohlbefinden gesteigert und Schmerzen gelindert.\nManuelle Lymphdrainage\nLymphabflussstörungen, vor allem der unteren Gliedmaßen, sind häufig mit Venenerkrankungen kombiniert. Ein Lymphödem sollte mit der komplexen physikalischen Entstauungstherapie behandelt werden, wie Lymphdrainage, Kompression, Krankengymnastik\nFußreflexzonentherapie\nIm Fuß haben alle Bereiche des Menschen ihre zugeordneten Stellen – die Reflexzonen. Deren Störungen zeigen sich durch fühlbare Veränderungen in der lokalen Gewebespannung. Gezielte Fußmassage kann Verbesserungen sämtlicher gestörter Organ- und Gewebefunktionen bewirken.\nDorntherapie\nDie Wirbel- und Gelenkbehandlung kann zur Heilung von Erkrankungen, die direkt oder indirekt mit der Wirbelsäule zusammenhängen, angewandt werden. Auf eine sanfte, gefühlvolle aber auch kraftvolle Art werden verschobene Wirbel und Gelenke wieder an ihren idealen Platz zurückgeschoben. Einfache Selbstübungen sorgen für einen dauerhaften Erfolg. Die Dorn-Methode ist frei von ungewollten Nebenwirkungen, ungefährlich und dennoch wirksam.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s2d87aee2d89feff0/backgroundarea/idaa1d6907bce3194/version/1635414143/image.jpg", "pagetype": "website", "links": ["https://www.naturheilpraxis-praetorius.de/", "/", "/leistungen/", "/praxis/", "/über-mich/", "/kurse-mehr/", "/kursangebot/", "/termine-kontakt/", "/", "/leistungen/", "/praxis/", "/über-mich/", "/kurse-mehr/", "/kursangebot/", "/termine-kontakt/", "mailto:info@naturheilpraxis-praetorius.de", "http://www.naturheilpraxis-praetorius.de", "https://www.villa-ackerraum.de", "https://www.villa-ankerraum.de/", "/about/", "//www.naturheilpraxis-praetorius.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2232969998"]}