{"title": "Entgiften / Entsäuern", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2011-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Entgiften / Entsäuern\nDie Versorgung mit Mineralstoffen und Spurenelementen ist für unsere Gesundheit von großer Bedeutung. Denn bei nicht ausreichender Versorgung kann es zu vielfältigen Veränderungen, insbesondere auch zu Störungen des Säure-Basen-Gleichgewichts kommen mit entsprechenden langfristigen Folgen.\nÜber Entschlackung bzw. Entsäuerung können wir Gesundheitsvorsorge betreiben und unser Wohlbefinden und unsere Vitalität zurückgewinnen. Eine sinnvolle und effektive Entschlackungskur umfasst das kontinuierliche Lösen der uns vergiftenden Schlacken, die Neutralisation durch Mineralstoffe und das Ausleiten der gelösten Schlacken durch basische Körperpflege.\nEin Thema, das in der Schulmedizin bisher nur stiefmütterlich behandelt wurde und in seiner ganzen Tragweite oft auch nicht erkannt wird ist das Säure-Basen-Gleichgewicht. Die konsequenten Entsäuerung, verbunden mit der Umstellung von Lebens- und Ernährungsweisen hilft Ihnen bei nachfolgenden Probleme:\nCellulite\nFrauen sind in der Lage, neben den Säurepuffern Blut, Lymphe und Bindegewebe, die Gebärmutterschleimhaut als Zwischenlager für Säuren zu nutzen. Während sie hier erhebliche Mengen an Säuren deponiert, um auch einer Übersäuerung entgegenzuwirken, ist sie nicht gezwungen die anfallenden Säuren durch Mineralverzehr zu neutralisieren; ihre Mineraldepots bleiben weitestgehend erhalten. Wenn die Kapazität der Gebärmutterschleimhaut erschöpft ist, bildet die Frau durch Säureneutralisierung Schlacken und lagert diese in ihren schnell verfügbaren Bindegewebe-Depots von Hüfte, Gesäß, Oberarm und Oberschenkel als Cellulite ab. Sie ist nicht gewohnt, die Schlacken stetig und langsam in die verschiedenen Gewebsschichten zu verteilen, wie der Mann, der permanent Schlacken entsorgt. Bei Cellulite ist eine basenreiche Ernährung, z.B. in Verbindung mit Entsäuerung und basischer Körperpflege, hilfreich.\nHaarausfall, Probleme mit Haarwachstum und Kopfhaut\nStoffwechselprozesse des Körpers und auch Übersäuerung wirken sich sehr stark auf den Haarwuchs bzw. auf Haarausfall-Probleme aus – sowohl bei Männern als auch Frauen. Stress, Vergiftung, Medikamenten und Mangelernährung haben starken Einfluss auf den Haarausfall bzw. auf Probleme mit Haarwachstum. Auch hier ist an eine Kur zur Entsäuerung und an basische Körper- und Kopfhautpflege empfehlenswert.\nOsteoporose\nDie Ursachen von Osteoporose/Knochenschwund sind durch genetische, endokrine, mechanische und ernährungsbedingte Faktoren geprägt und wirken individuell unterschiedlich stark zusammen, bevor sich das Krankheitsbild manifestiert. Beleuchten wir den ernährungsbedingten Faktor, so sehen wir, dass die Aufrechterhaltung des Säure-Basen-Gleichgewichtes bzw. die Vermeidung von chronischer Übersäuerung im Stoffwechsel nur auf Kosten des Knochenmineralgehaltes funktioniert. Eine Übersäuerung im zellularen Stoffwechsel ruft die Freisetzung von Kalzium aus dem Knochen hervor. Das Kalzium dient der Säurepufferung d.h. Neutralisation von anfallenden sauren Stoffwechselprodukten. Durch die zelluläre Übersäuerung wird die Aktivität der knochenabbauenden Zellen gesteigert und die der knochenaufbauenden Zellen gehemmt.\nWeitere Anwendungsgebiete:\n- Allergien\n- Rheuma, Fibromyalgie\n- Rückenbeschwerden/Rückenschmerzen (ohne organ. Ursache)\n- Gicht\n- verfrühte Alterungsprozesse des Körpers z.B. Haut, Haare\n- Osteoporose/Knochenschwund\n- Krampfadern\n- Herzinfarkt\n- Schlaganfall\n- Sodbrennen\n- Magen-/ Darmerkrankungen\n- Migräne\n- Muskelkrämpfe\n- Durchblutungsstörungen\n- Gehörsturz\n- Hautallergien\n- Hautjucken\n- Neurodermitis\n- Schuppenflechte\n- Fußschweiß / Schwitzen\n- Haarausfall, Probleme mit Haarwuchs und Kopfhaut", "language": null, "image": null, "pagetype": null, "links": ["#", "index.html", "therapie.html", "diagnose.html", "service.html", "kontakt.html", "impressum.html", "therapie_001.html", "therapie_002.html", "therapie_019.html", "therapie_003.html", "therapie_004.html", "therapie_005.html", "therapie_006.html", "therapie_007.html", "therapie_008.html", "therapie_009.html", "therapie_010.html", "therapie_011.html", "therapie_012.html", "therapie_013.html", "therapie_014.html", "therapie_015.html", "therapie_016.html", "therapie_017.html", "therapie_018.html", "therapie_020.html"]}