{"title": "Britta-Marie Schenk: Behinderung verhindern", "author": null, "url": null, "hostname": null, "description": "Rezension zu Britta-Marie Schenk: Behinderung verhindern, rezensiert von Anne Goldbach, 05.09.2017", "sitename": "socialnet Rezensionen: Behinderung verhindern. Humangenetische Beratungspraxis in der Bundesrepublik Deutschland (1960er bis 1990er Jahre)", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Britta-Marie Schenk: Behinderung verhindern\nRezensiert von\n[Dr. Anne Goldbach](rezensionen/rezensionen.php?r=55927), 05.09.2017\nBritta-Marie Schenk: Behinderung verhindern. Humangenetische Beratungspraxis in der Bundesrepublik Deutschland (1960er bis 1990er Jahre).\n[Campus Verlag](http://www.campus.de)\n(Frankfurt) 2016.\n428 Seiten.\nISBN 978-3-593-50533-6.\nD: 49,00 EUR,\nA: 50,40 EUR,\nCH: 59,80 sFr.\nThema\nDas Buch „Behinderung verhindern“ von Britta-Marie Schenk setzt sich besonders anhand des Beispiels der Praxis von Marianne Stoeckenius sehr dezidiert mit der humangenetischen Beratungspraxis in den 1960er bis 1990er Jahren in Deutschland auseinander und zeigt anhand dessen das ambivalente, gesellschaftliche Verständnis von Behinderung dieser Zeit auf. Mit der Zusammenführung dieser zwei Forschungsfelder schließt Frau Schenk ein Forschungsdesiderat.\nAutorin\nBritta-Marie Schenk studierte an der Universität Hamburg die Fächer Geschichte und Germanistik, arbeitete später als wissenschaftliche Mitarbeiterin sowohl an der Universität Hamburg als auch an der Carl von Ossietzky Universität Oldenburg. Seit April 2015 arbeitet Frau Schenk an der Universität zu Kiel und bearbeitet dort ihr Habilitationsprojekt, in welchem Sie sich mit der Geschichte der Obdachlosigkeit beschäftigt.\nEntstehungshintergrund\nDas vorliegende Buch ist die gekürzte Fassung der Dissertation von Frau Schenk, welche Sie im Oktober 2014 an der Universität Hamburg einreichte.\nAufbau und Inhalt\nIn ihrer Einleitung umreist die Autorin ihre späteren inhaltlichen Ausführungen sehr gut, führt in diese ein und verdeutlicht ihren Fokus sowohl auf die humangenetische Beratungspraxis einerseits und die Behinderungs- und Normalitätsvorstellungen dieser Zeit andererseits. In dieser Auseinandersetzung will Frau Schenk folgende Fragen beantworten:\n- Wie gestaltet sich das Wechselverhältnis von Kontinuität und Wandel für die Behinderungsvorstellungen in der genetischen Beratung?\n- Welche genetischen Beratungsangebote und-praktiken setzen welche Behinderungsvorstellungen voraus\n- Welche Konsequenzen hat das für die Menschen mit Behinderung und ihr Umfeld\n- Wie verändern sich die Behinderungsvorstellungen\n- Welche Folgen hatten kritische Äußerungen gegenüber humangenetischer Beratungspraxis\nUm diesen Fragen nachzugehen, analysiert die Autorin Patientenakten der humangenetischen Beratungsstelle von Marianne Stoeckenius (Allgemeines Krankenhaus Barmbek) aus der Zeit von 1967 bis 1993 um die daraus gewonnenen Erkenntnisse mit den aus beiden Wissenschaftsdisziplinen (sozial und kulturhistorische auf der einen Seite und medizinspezifische auf der anderen Seite) in Verbindung zu setzen.\nDas erste Kapitel stellt dann die Voraussetzungen und die Institutionalisierung der humangenetischen Beratung in den 1960er und 1970er Jahren dar. Die Autorin beschreibt die nationalsozialistische Tradition in welcher sich die genetische Beratungspraxis verankert sehen muss und macht deutlich, dass sich die Humangenetik nach der NS-Zeit sehr schnell rehabilitieren kann und Rassenbiologische Institute durch eine Veränderung in der Namensgebung hin zu anthropologischen Instituten weiter bestehen konnten. Anschließend beschreibt die Autorin dezidiert die Gründung der Humangenetischen Beratungsstelle von Marianne Stoeckenius und ihre Tätigkeitsfelder. Diese waren u.a. 1) die Diagnostik unklarer chronischer Krankheiten die zu einer Behinderung führten – Stoeckenius beschrieb frühkindliche oder kindliche Psychosen sehr häufig als Ursache für eine geistige Behinderung, 2) Vorgeburtliche Diagnostik und die damit verbundene Gutachtenerstellung für Schwangerschaftsabbrüche, sowie 3) eine umfassende Beratungspraxis für Eltern mit Kindern mit Behinderungen. Britta-Marie Schenk macht deutlich, dass Stoeckenius eine partneralistische Beziehung zu ihren Ratsuchenden aufbaute, in ihrer Beratung jedoch sehr direktiv vorging und Angst als Mittel einsetzte um ihre Position zu vermitteln. Die Begutachteten waren häufig Menschen mit geistiger Behinderung, welche jedoch nicht selbst die Ratsuchenden waren.\nIm zweiten Kapitel wendet sich die Autorin den Konzeptionen von Behinderung in den 70er und 80er Jahren zu und beschreibt dabei zuerst die vorherrschenden Rahmenbedingungen. Diese waren geprägt durch ein Zusammenwirken von humangenetischen Zielsetzungen auf der einen Seite und staatlichen Leistungen für Menschen mit Behinderungen auf der anderen Seite. Humangenetiker*innen betonten in Abkehr zur NS-Ideologie die Orientierung am Interesse des Einzelnen – Verhinderung des Leidens des Einzelnen und nicht der Gesellschaft, dennoch zeigt sich anhand Äußerungen von u.a. Zerbin-Rüdin, dass weiterhin auch kollektiv-eugenische Meinungen in den 70er Jahren vertreten waren. Folgend beschreibt die Autorin die humangenetische Tradition in dem das Psychosekonzept von Stoeckenius als Erklärungsgrundlage für die Entstehung geistiger Behinderung beschrieben wird. Stoeckenius bezieht sich in ihren Begründungen auf einen Fachdiskurs seit ca. 1900 und fasst unter Psychose nahezu alle normabweichenden Krankheitsbilder – dabei wird deutlich, dass sie in ihren Begutachtungen stets Empathie für die Eltern nicht aber für die Kinder empfand. Anhand von Gutachten-Narrationen beschreibt Schenk dann die Psychosezuschreibung in der Praxis indem sie auf die Machtstrukturen im medizinisch-therapeutischen Kontext hinweist und den Aufbau der Gutachten erläutert, in denen oft eine narrative Struktur ersichtlich wurde die entweder auf „Entwicklungsverzögerung“, „kognitives Scheitern“, „Verhaltensauffälligkeiten“, „Leiden der Eltern“ oder eine „Familienpathologisierung“ hinwies. Anhand der Gutachten wird außerdem ersichtlich, dass ein gesellschaftlicher Wandel dazu führte, dass die elterliche Autonomievorstellung wuchs und sich die Orientierung an Expertenvorstellungen lockerte. Erst diese Entwicklung lies eine Betrachtung von Behinderung auch abseits von Expertenmeinungen zu.\nIn Kapitel drei beschreibt die Autorin die Konsequenzen humangenetischer Diagnosen der 1970er und 1980er Jahre. Sie beleuchtet die Praxis der Empfehlung von Heimunterbringung sehr ausführlich und macht daran die gesellschaftliche Entwicklung deutlich, dass die elterliche Befürwortung von Heimunterbringungen geringer wurde. Während in den 60er Jahren eine mehrheitliche Befürwortung in der Gesellschaft herrschte, beschäftigte man sich in den 70er Jahren zunehmend mit alternativen Wohnformen (z.B. anthroposophische Dorfgemeinschaft). Stoeckenius überwies zwar in beide Wohnformen verteidigte selbst aber die Anstalten gegen Kritik – ihre Beratung wird von Schenk als „Hort der Beharrungstendenzen“ beschrieben. Als weitere Konsequenz der humangenetischen Diagnostik ist die Sterilisation zu beschreiben, die auch in en 70er und 80er Jahren als Geschichte der Eugenik aufgefasst werden muss. Schenk beschreibt hier zum Einen die Motive von Humangenetiker*innen die in der Sterilisationspraxis weiterhin zu großen Teilen eine Möglichkeit zu Verhinderung von erbkranken Nachwuchses sahen und damit die gesamtgesellschaftliche Liberalisierungsentwicklung nicht in ihre Praxis aufnahmen. Zum Anderen zeigt Schenk auch die Motivlage von Eltern und Betreuer*innen auf, die hauptsächlich mit der Angst lebten, ihre Töchter/Betreuten könnten schwanger werden.\nIn Kapitel vier wird die Kritik an humangenetischer Beratung und Sterilisation in den 1980er und 1990er Jahren zusammengefasst. So zeigt sich ab 1984 ein abrupter Wandel, da von a an di Sterilisationspraxis einen drastischen Akzeptanzverlust hinnehmen musste. Besonders das linksalternative Milieu trug dazu bei, dass sich in der Gesellschaft ein neues Verständnis von Selbstbestimmung, Selbstentfaltung und Selbstorganisation verbreitete. Es entstanden Interessengruppen, die sich für die Recht von Randgruppen einsetzten so u.a. die Krüppelbewegung und die Rote Zora. Die Kritik dieser Gruppen sowie der sich entwickelnden sozialen Psychiatrie an der humangenetischen Beratungspraxis werden im Buch anschaulich dargestellt.\nIm Resümee in Kapitel fünf fasst die Autorin ihre Ergebnisse sehr prägnant und stringent zusammen und schafft so einen wunderbaren Überblick über die sehr detaillierten Ausführungen der vorangegangenen Kapitel.\nDiskussion\nDas Buch gibt sehr umfassend, fundiert und detailliert Auskunft über die humangenetische Beratungspraxis der 1960er bis 1990er Jahre. Die Autorin bezieht eine Vielzahl an relevanten historischen Quellen in ihre Analyse ein und schafft somit ein facettenreiches und umfassendes Bild. Bei der Lektüre des gesamten Buches am Stück, fallen jedoch eine ganze Reihe an Redundanzen auf. Sehr ähnliche Argumente werden vielfach wiederholt und mit unterschiedlichen Beispielen aus Patientenakten untermauert. Diese häufigen Argumentationswiederholungen hätten angesichts des großen Umfang des Buches noch eingekürzt werden. Das Buch eignet sich daher weniger für einen schnellen Überblick als vielmehr für den Leser, der sich sehr konzentriert und detailliert mit der Thematik auseinandersetzen will.\nFazit\nBritta-Marie Schenk gelingt es in ihrem Buch sehr dezidiert, anhand von einzelnen Aussagen aus Patientenakten und deren Einbezug in den humangenetischen Diskussionskontext aufzuzeigen, dass humangenetische Beratungspraxis durchaus im Kontext der Verhinderung von Behinderung zu verorten ist. Gesellschaftliche Liberalisierungstendenzen welche zunehmenden die Selbstbestimmungsbewegung von Menschen mit Behinderung aufnahmen und vorantrieben, blieben in der humangenetischen Beratungspraxis lange Zeit unberücksichtigt. Auch wenn es hier zu einer Weiterentwicklung der genetischen Beratungspraxis gekommen ist, muss in diesem Kontext die Elternschaft von Menschen mit Behinderungen weiter als Problemfeld betrachtet werden, womit erneut die Abhängigkeit der Beratungspraxis von gesellschaftlichen Normvorstellungen ersichtlich wird.\nRezension von\nDr. Anne Goldbach\nWiss. Mitarbeiterin an der Universität Leipzig, Institut für Förderpädagogik, Förderschwerpunkt Geistige Entwicklung\n[Website](http://www.erzwiss.uni-leipzig.de/fakultaet/personen?view=properson&id=98)\n[Mailformular](/mailform.php?BID=55927&Betreff=Rezension%20von%20Britta-Marie Schenk: :%20Behinderung verhindern&Backlink=https://www.socialnet.de/rezensionen/22202.php&Backtext=Rezension)\nEs gibt\n[7 Rezensionen](rezensionen/rezensionen.php&r=55927) von Anne Goldbach.\nZitiervorschlag\nAnne Goldbach. Rezension vom 05.09.2017 zu: Britta-Marie Schenk: Behinderung verhindern. Humangenetische Beratungspraxis in der Bundesrepublik Deutschland (1960er bis 1990er Jahre). Campus Verlag (Frankfurt) 2016. ISBN 978-3-593-50533-6. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/22202.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/22202.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=55927", "/l.php?isbn=978-3-593-50533-6&von=Rezensionen", "http://www.campus.de", "http://portal.d-nb.de/opac.htm?query=978-3-593-50533-6&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-593-50533-6&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-593-50533-6", "/l.php?isbn=978-3-593-50533-6&von=Rezensionen", "http://www.campus.de/search/978-3-593-50533-6 ", "http://www.erzwiss.uni-leipzig.de/fakultaet/personen?view=properson&id=98", "/mailform.php?BID=55927&Betreff=Rezension%20von%20Britta-Marie Schenk: :%20Behinderung verhindern&Backlink=https://www.socialnet.de/rezensionen/22202.php&Backtext=Rezension", "rezensionen/rezensionen.php&r=55927", "/l.php?isbn=978-3-593-50533-6&von=Rezensionen", "/l.php?isbn=978-3-593-50533-6&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/29662.php", "/rezensionen/29160.php", "/rezensionen/28349.php", "/rezensionen/thema.php?id=22202", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}