{"title": "Omikron: Meldungen aus dem Ausland schüren Sorgen über Kinder-Infektionen – Kinderärzte für Wechselunterricht", "author": "Redaktion", "url": "https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/", "hostname": "news4teachers.de", "description": "BERLIN. Was die bevorstehende Omikron-Explosion für die Schulen bedeutet, lässt sich im Ausland bereits beobachten: In New York beispielsweise werden viermal so viele Kinder und Jugendliche in Kliniken eingewiesen wie vor Auftreten der Variante. Die deutschen Kinderärzte-Verbände sprechen sich zwar mal wieder gegen Schulschließungen aus, bringen aber Wechselunterricht ins Gespräch. Ein Berliner Amtsarzt hält Schutzmaßnahmen...", "sitename": "News4teachers", "date": "2021-12-31", "id": null, "license": null, "body": null, "comments": "Klare Worte!https://www.tagesschau.de/newsticker/liveblog-coronavirus-mittwoch-277.html#Lehrerverband-Schulschliessungen-nicht-ausschliessen\nEine Bemerkung zum DL:\nDer DL ist zwar der größte Lehrerverband, spricht aber z.B. nicht für den VBE (z.B. den BLLV, der größte Lehrerverband Bayerns, dem viele GS und MS- LehrerInnen angehören) und die GEW (nenne ich mal der Vollständigkeit halber, spielt in By keine große Rolle). So oder so vertritt der DL nur einen Bruchteil der Lehrer- und Lehrerinnen aus dem Grund- und Hauptschulbereich.\nhttps://www.lehrerverband.de/ueber-uns/\nSo ist es. Aber jeder verweist gern auf die Stmme jenes Lehrerverbandes oder anderer Institutionen, die der eigenen Meinung mehr Nachdruck und Überzeugungskraft verleiht als wenn man sie nur selbst äußert.\n„ begründet, dass es „epidemologisch keinen Unterschied“ mache, ob die Kinder in die Bildungseinrichtungen gingen oder nicht“\nYeah, Triage is coming soon. Lose werden verteilt, wer zuerst ein Krankenhausbett bekommt.\nGesundheitssystem sagt: Wir schaffen das.\nOder nicht?\nDie Schildigen für den Fall einer massiven Ausbreitung von OmikronInfektionen an Schulen sind bereits ausgemacht und beschlossen.\nEs werden die LuL sein, die entweder das Virus nach exzessiven Privatpartys in die Schulen geschleppt haben oder / und die guten Hygienekonzepte der übergeordneten Dienststellen nicht adäquat umgesetzt haben.\nDabei wäre es dann doch originäre Aufgabe der KuK gewesen, ihre SuS vor einer Infektion zu schützen….schließlich unterliegen die gegenüber ihren SuS einer umfassenden Fürsorgepflicht.\nMan kann sich auf diese selbstsüchtigen PartyPeople und „schlaffen Pädagogen“ einfach nicht verlassen.\nJaja, schon gut….stehe vor meinem Kamin und streue mir ne Handvoll Asche über mein Haupt…und warte auf die übliche Klatsche sowohl von den KuMis als auch von der medialen Öffentlichkeit.\nAber André, Sie haben einen Kamin? Doch wohl nicht in den vielen Wochen Schulschließung = Freizeit, die wir Lehrer ja alle im vorigen Jahr hatten, eingebaut? 😉\nNein, der Kamin ist seit 50 Jahren Bestandteil unseres Hauses, in dem wir leben dürfen…also reichlich Asche vorhanden, die man entsprechend der katholischen Bußvorgaben verwenden soll… 😉\nNatürlich sind die Lehrer Schuld, wenn sie ihre Kontakte nicht einschränken. Da muss ich auch Asche auf mein Haupt streuen (liebe Kunis, bitte erhöht doch mein Gehalt auf Kamin Niveau)\nIch habe mich schließlich jeden Tag an einen Ort und in eine Situation begeben, in der Infektionsschutz reinste Theorie war (Förderschule), die Kinder in verschiedene Schulen geschickt, bei denen das Hygiene Konzept des NKM „Corona vor die Tür, wir haben jetzt alle gleichzeitig Masken Pause“ einfach lächerlich ist und dann auch noch mehrfach in Supermärkten und Drogerien dafür gesorgt, dass zu Hause alles da ist.\nSchlimmer noch: wir haben uns in volle Warteräume begeben, als wir uns boostern lassen haben und in langen Schlangen mit den Kindern gestanden. Vollkommen egoistisch von uns, dass wir alle zu Unterrichtsbeginn am 10.01. den Booster bzw die Kinder die 2. Impfung haben wollten. Wir haben regelmäßig Kontakt zu mehreren schwerstkranken Personen. Wie können wir nur so egoistisch sein?\nP. S. Ironie bleibt an\nWofür willst Du mehr Asche, wenn Du sie dann gleich wieder in den Ofen schmeißen willst?\nVer stehh einer die Kolleg*innen:)\nAlles, bloß bitte kein Wechselunterricht!\nAlles ist besser als Kinder in voller Klassenstärke zwangszuinfizieren.\nDas ist keine Zwangsinfektion , das ist “ Bildungsgerechtigkeit “ . Würde Yvonne Gebauer sagen . Die Jeanne d’Arc des Präsenzunterrichts .\nSorry, aber dieser Steilvorlage konnte ich einfach nicht widerstehen 🙂\n„Steh auf, Johanna. Laß die Herde./Dich ruft der Herr zu einem anderen Geschäft!“\n(Friedrich Schiller, Die Jungfrau von Orleans, 9. Auftritt)\nIch hoffe , dass das “ andere Geschäft “ der vorläufige Ruhestand nach der Abwahl im Mai ist . Vielleicht kann Frau Gebauer wieder als Reno – Gehilfin arbeiten und abheften oder kopieren . Oder im Boarding House Frühstück machen .\n„Lebt wohl ihr Berge, ihr geliebten Triften,\nIhr traulich stillen Täler lebet wohl!\nJohanna wird nun nicht mehr auf euch wandeln,\nJohanna sagt euch ewig lebe wohl!“\nWeiß einer, ob Yvy mit zweitem Vornamen Johanna heißt?\nAuch wenn die Jeanne d’Arc aka Johanna von Orleans stirbt, sehe ich für Yvy leider kein Ende vor Mai.\nAber dann … So wird NRW von einer Geißel erlöst . Rechthaberei plus Unfähigkeit . Und Stamp kann dann gleich mitgehen . Er könnte bei “ Bild TV “ den täglichen Lehrerbasher machen . Immer um 20.15 nach der Tagesschau . Oder er erklärt den Kindern in der “ Sendung mit der Maus “ die Welt . Liberal natürlich . Und da fällt mir Loriot ein : “ Liberal ist im liberalen Sinne nicht einfach liberal . “ Da hat er das Niveau von Lindner vorweggenommen . Und von Buschmann . Aber kann man im Zusammenhang mit diesem Mann noch von “ Niveau “ sprechen ? Ich sage nur : “ Es droht keine Überlastung des Gesundheitssystems . “ Da hatte Thüringen schon angefangen , Kranke zu exportieren .\nWenn Kinder unter 5 Jahren besonders stark auch von Klinikeinweisungen betroffen sind, bedeutet das vermutlich, sie müssen im Krankenhaus alleine klar kommen. Infizierte Eltern dürfen sie wohl nicht begleiten, jedenfalls nicht nach derzeitigen Regeln. Eltern weinen ja manchmal schon in der Eingewöhnung beim ersten kurzen Abschied, wenn sie das Kind in der Betreuung lassen und 10 Minuten um den Block laufen. Nicht auszudenken, in welcher Hölle Eltern und Kinder landen, wenn das Kind unbegleitet und schwer erkrankt von Rettungssanitätern abgeholt wird und Eltern nur noch telefonisch informiert werden, wie es ihrem Liebling geht.\nAlle, die in Betreuungseinrichtungen mit U3 Kindern arbeiten, wissen das. Es tut mir in der Seele weh. Ich hoffe, mein kleines Grüppchen kommt unbeschadet durch die nächsten Wochen, und ich fühle mit denen mit, die das erleben müssen. Auch wir schließen nicht mehr durch generellen lockdown, sondern erst, wenn zu viele Kinder in der Gruppe betroffen sind. Das heißt, Schutz gibt es erst nach der Erkrankung.\nOh, ne, ne, keiner trennt mich von meinen Kindern. Keiner! Sie wurden das nicht überlebt und ich genau so wenig. Allein die Trennung. Ihr spint wohl alle!\nMacht euer Sch.. weiter alleine, ihr trennt uns nicht!\nUns zu schützten, werden wir wohl noch diesen paar Meter geschafft.\nSeit zwei Jahren haben wir geschafft, wir werden wohl noch diesen paar Metern schaffen.\nMacht euch selber kaputt, uns werdet ihr nicht.\nSie haben dieses Gefühl zu gut beschrieben. Meine Kehle schnurrt sich automatisch zu. ´… Nein, einfach, nein!\nAm 29.12. meldete das RKI 363 Omikron infizierte Kinder von 0-4.\nDavon waren 10 hospitalisiert.\nDas war meine erste Reaktion im Frühjahr 2020! Mir hat Corona selber weniger Sorgen gemacht, als die Vorstellung, dass meine Tochter, die aufgrund ihrer Behinderung teilweise wie ein viel jüngeres Kind zu betrachten ist, von vermummten Leuten abgeholt und ohne Beistand von Angehörigen ins KH eingeliefert wird. Stichwort Hospitalismus! Ich hatte mir meinen Schlaganfall zu nutzen gemacht, aber gelte damit eigentlich nicht als Risikopatientin. Die Schule hat das trotzdem so geduldet und sie war bis zu den Sommerferien Zuhause.\nDas sind genau die Erlebnisse, die Kinder wirklich traumatisieren, nicht das Tragen von OP-Masken oder Schulschliessungen nach dem ersten lockdown, ab da durften nämlich alle privaten Kontakte von Kindern mit der Bitte um Augenmaß wieder gepflegt werden. Aber hat schon mal irgendjemand darüber berichtet? Ich habe nur gelesen, dass in sämtlichen Krankenhäusern begleitende Eltern frei von Symptomen, negativ getestet und nicht in Quarantäne sein dürfen. Keine Ahnung, wie es den dazu gehörigen Kindern geht und ob es vielleicht Krankenhäuser gibt, die trotzdem infizierte Eltern mit aufnehmen, aber richtig krank dürfen die vermutlich dann auch nicht sein. Das was wirklich traumatisierend ist, nämlich von den Kindern angesteckte nahe Angehörige, die schwer erkranken oder sterben oder Kinder im Krankenhaus, deren Eltern infiziert sind, beschreibt einfach niemand. Dabei müssen bei über 100000 Toten doch auch Kinder betroffen sein, als Trauernde, als Waisen, als verwaiste Geschwister? Auch vernachlässigt, weil die Eltern durch Verluste oder Long Covid nicht mehr nach ihnen richtig schauen können? Sollen das alles Schulen und Kitas richten? Wie soll das gehen? Ich habe den Eindruck, dass meine U3 Kinder sehr von der Betreuung und Förderung profitieren, aber doch nur, wenn sie körperlich und seelisch unversehrt und dadurch auch förderungsbereit sind? Werden hier die psychosozialen Krisen, die im Kindesalter zu bewältigen sind, kleingeredet oder sogar unter den Tisch gekehrt? Um diese gut zu meistern, brauchen Kinder ein gesundes, starkes Umfeld und eine eigene körperliche und seelische Geborgenheit. 100000 Familien mindestens haben damit jetzt schon ein Problem. Wer gibt den trauernden und von Trauer in der Familie betroffenen Kindern eine Stimme? Ich höre NIE davon. Immer nur von Kindern, die am schlimmsten deshalb leiden, weil sie nicht durchgehend betreut werden. Natürlich leiden darunter viele Kinder, aber das ist nicht das schlimmste Leid, das Kindern in der Pandemie widerfährt. Das Schlimmste ist immer Verlust von geliebten Menschen. Das gibt einen Schlag ins Urvertrauen, das nur noch unter großem Aufwand im Erwachsenenalter durch Traumatherapie einigermaßen wieder hergestellt werden kann. Ich fühle mich belogen und bin allmählich richtig wütend. Das Virus darf nicht von Kindern nach Hause getragen werden, das halten Kinderseelen nicht aus. Und dieser Punkt wird komplett ausgeblendet. Diese Angst vor dem positiven Pooltest, gerade bei Kindern, die bereits einen Corona Trauerfall hatten! Aber zu ihrem eigenen Glück und weil sie bereits so sehr unter den Maßnahmen gelitten haben, dürfen sie jeden Tag in Präsenz antreten und sich immer aufs Neue dieser Angst stellen. Und wenn sie dadurch psychisch auffällig werden, gehen sie in eine Statistik ein, die genau wegen ihnen zu dem Schluss kommt: Schulen müssen offen bleiben, die Kinder werden psychisch krank.\nJa, DAS ist krank. Sorry, mich macht das echt fertig.\nDazu die Angst, wenn das Kind von lauter vermummten Leuten abgeholt wird und nicht weiß, wie ihm geschieht. Zeit für Trennungsgespräche wie vorm Kiga sind dann nicht.\nUnd umgekehrt :\nWenn ich als Alleinerziehende nachts den Notarzt rufen müsste, würde es nur darum gehen, mir als Notfall zu helfen und mich schnell einzuliefern. Es ist dann nicht Aufgabe des Rettungsdienstes sich darum zu kümmern, was aus meinen Kindern wird. Die würden morgens aufwachen und feststellen, dass sie alleine Zuhause sind. Ich glaube, dass wäre sogar im Falle von Säuglingen und Kleinstkindern so.\nAbsolut makaber ist dann, wenn im KH dann ein Arzt im „bist du eine Assimutter“ – Ton fragt, wo denn eigentlich die Kinder sind und ob man schon dafür gesorgt hat, wo die unterkommen, so als wäre das die Schuld des Notfallpatienten.\nAmtsarzt hält das Aussetzen der Präsenzpflicht an Schulen für sinnlos, weil sich die Schüler eh anstecken werden. Ob in der Schule oder zu Hause sei egal. Deshalb können sich die Schüler auch gleich in der Schule anstecken: https://www.tagesspiegel.de/berlin/amtsarzt-haelt-aussetzen-der-praesenzpflicht-an-schulen-fuer-sinnlos-omikron-fegt-durch-alles-durch/27936850.html\nWas ist das für ein Statement?\nEs ist kein Naturgesetz, sich anzustecken.\nWir werden nur nicht geschützt von denen, die dazu per Amtseid verpflichtet sind.\nDas ist eine Kapitulation vor einem Virus, die nicht nötig wäre, wenn es Eindämmungsmaßnahmen geben würde.\nTatsächlich muss man davon ausgehen, dass man sich an steckt. Omnikrons Anteckungsfaktor ist einfach zu hoch. Das heißt aber nicht, dass man das in vier Wochen wie in Südafrika durchdrücken muss. Tatsächlich hatten die keine Wahl, weil sie im Gegensatz zu uns nicht vorgewarnt waren und das Glück eine recht junge Bevölkerung zu haben.\nSchul- und Kitaschließungen wären aktuell das einfachste Mittel die Belegung der Krankenhäuser zu entzerren, ein Zeitfenster zu schaffen, damit die Kinder Impfungen durchgeführt werden können und ein angepasster Impfstoff auf den Markt kommen kann. Auch sollte man mal drüber nachdenken Booster für u 18 flächendeckend anzubieten, denn sonst wird das nichts\nEin weiterer Unterschied zu Südafrika ist die Lage. In Südafrika hat der Sommer gerade begonnen.\nSchon in der allerersten Welle haben wir gesehen, dass das Virus den Sommer nicht mag.\nArgentinien, das damals in den Winter ging, erlebte eine wesentlich schlimmere und längere Coronawelle als wir.\n@Milka: Logischerweise müsste Herr Larscheid dann davon ausgehen, dass sich in den nächsten Wochen die gesamte Bevölkerung angesteckt, oder irre ich da?\nIn dem Fall: Frohes neues Jahr!\nEine wohlhabende Bubble, die sich isolieren kann, wird sich nicht anstecken.\nAlle anderen können ausprobieren, ob sie zu den 10-30 Prozent Long Covid Fällen gehören.\nDer Ruf nach Präsenz und Verkürzung von Quarantäne kommt von denen, die davon nicht betroffen sein werden.\nSie sehen zu, wie ihr euch ansteckt.\nUnd hochrangige Politiker halten Luftfilter für nicht wirkungsvoll, obwohl diese seit einem Jahr in ihren Staatskanzleien und Büros stehen. Manch scheinbar gebildete Menschen haben es nicht so mit Logik.\nAuch Kinder haben Schutz vor Krankheit verdient, nicht nur Erwachsene. Sollte man als Arzt wissen, oder bezieht er den hippokratischen Eid nur auf Erwachsene? Scheinbar ja.\nDie Aussagen der Kinderärzte sind mal wieder arg verkürzt dargestellt, denn der Verband macht ebenfalls darauf aufmerksam, welch immensen Schaden Schulschließungen und Distanzunterricht bei Kindern & Jugendlichen verursacht. Sie sind also gegen einen Schul-Lockdown, wie die meisten ihn hier fordern.\nGefühlt gehen die Coronameinungen unter Experten immer weiter auseinander. Die einen befürchten nun die absolute Apokalypse, die anderen sehen eine Chance, dank Omikron den endemischen Zustand zu erreichen. Wenn ich die Apokalypsen-Version möchte, muss ich nur auf der Homepage hier vorbeischauen.\nIn einem Interview von gestern mit dem ZDF tätigt Prof. Drosten folgende Aussagen:\n– Omikron scheint für weniger schwere Verläufe zu sorgen. Problem in Deutschland sind aber nach wie vor die vielen Ungeimpften, vor allem in der Altersgruppe über 60 Jahren.\n– Mit einer Entspannung der Lage rechnet er dann ab Ostern.\n– Im Frühjahr kommt der zweite Booster.\n– Der Sommer wird gut.\n– Im Herbst besteht die Chance auf eine Endemie, vergleichbar eben mit einer starken Grippewelle. Daher ist es wichtig, dass ab Herbst dann vor allem die Risikogruppen ihre Auffrischungs-Impfung bekommen, wie bei der Grippeimpfung halt auch. Evtl. wird die Maskenpflicht in Innenräumem ab Herbst wieder notwendig sein, das war es dann aber auch schon mit den Einschränkungen.\nAb Frühjahr gilt es dann den Leuten zu erklären, dass ihre 100% Sicherheit mit FFP2, 3 Meter Abstand, geschlossenen Schulen usw. eben nicht zielführend ist. Die Äußerungen von Prof. Drosten zeigen auch, dass die No Covid Strategie falsch war.\nKommen Sie alle gut und hoffnungsvoll (!) ins neue Jahr und hoffen Sie für Ihre Kinder, dass es nie wieder zu gänzlich geschlossenen Schulen und Jugendeinrichtungen kommt!\nUnd hoffen Sie mal, dass Ihre Prognosen eintreten. Die Welt bietet noch viele Möglichkeiten für neue Mutanten.\nEs sind ja nicht meine Prognosen. Es gibt auch nicht die „eine richtige“ Prognose. Ginge es nach dem RKI, wären aktuell gut 6000 Intensivbetten mit Covid 19-Patienten belegt. Tatsächlich sind wir heuer unter die 4000er-Marke gefallen. Aber ich weiß, Optimismus ist hier nicht gerne gesehen. Dann lieber ein weiterer Kommentar, der den Lockdown fordert…\n“Prediction is very difficult, especially if it’s about the future!” (Niels Bohr) 😉\nJa, so denken die Schlaue.\nTatsache ist, dass die Pandemie erst beendet ist, wenn die Welt durchgeimpft ist. Der Blick nur auf Deutschland ist wohl sehr einseitig. Solange es Infektionen gibt, wird es weitere Mutanten geben und leider weiß keiner, wie sich der Virus weiterentwickelt. Deshalb ist Herr Drosten auch vorsichtig optimistisch!\nRüdiger Vehrenkemper\nDas RKI stützt sich auf statistische Zahlen und Fakten, und es wertet international valide Studien aus und erstellt an Hand steigender Infektionszahlen hier in Deutschland Prognoseprofile.\nDabei orientiert es sich an den realen Gegebenheiten.\nSie aber unterstellen diesen unabhängigen Mitarbeitern dieser staatlichen Institution bewusst negative Prognosen hoher Intensivbettenbelegungen zu erstellen.\nIm übrigen erwarte ich von politischer Seite, dass weiterhin umfangreich getestet wird, damit wir einen Überblick der Ausbreitung der neuen Virusvarianten haben und die Ausbreitung der Infektionen wenigstens einiger Maßen unterbrechen und erfassen können.\nMan hätte von politischer Seite sehr viel mehr auf einen passiven Schutz durch Raumluftfilteranlagen, das Tragen von OP-Masken und FFP-2 Masken im Unterricht und mindestens ein zweitägiges überwachtes Testen in Kitas und Schulen setzen sollen, um wenigstens die sich aufbauende Infektionswelle erfassen zu können.\nAlles dieses wurde unterlassen, und die Infektionszahlen in der dritten Welle bestätigten wieder einmal die Fehleinschätzungen der politisch Verantwortlichen.\nIch hoffe aber, dass diese wenigstens jetzt einmal aus ihren Fehlern lernen.\nIch empfehle:\n„DON’T LOOK UP“\nund dabei an PANDEMIE denken….\nDann ist alles gesagt\nSehr guter Film!\nLeider haben viele unserer Wissenschaftler resigniert, was man verstehen kann.\nPräsenzpflichtaufhebung bedeutet für Sie also: Immenser Schaden…massive und dauerhafte Folgen…enorme Schäden…Politikversagen… absolute Apokalypse…\nWenn es so unsäglich schwerfällt, sollten Sie sich nicht gegen die Gedanken wehren … denn Zwangsgedanken wären ein zentrales Symptom einer Zwangsstörung.\nTraurig, dass Sie die nicht von der Hand zu weisendenden Gesundheitsgefahren im PU schlicht leugnen, zu gesundheitlichen Folgen bei einer COVID-19-Infektion nichts sagen und warum tun Sie sich tagtäglich diese für Sie empfundenen Schwurblernachrichten hier auf dieser Homepage überhaupt an?\nErläutern Sie mir bitte, wie mögliche aber unerwünschte Vorkehrungen in den Schulen durch DU od. WU für die Kids als Horrorversion, mit dem vorzufindenden Durchseuchungsszenario durch Zwang und Nichtstun als Realismus für Sie als Fachmann vor Ort in Einklang steht.\nUnd, was ich „hoffe“, lasse ich mir zumindest nicht von Ihnen vorgeben!\nBitte bleiben Sie gesund!\n„Erläutern Sie mir bitte, wie mögliche aber unerwünschte Vorkehrungen in den Schulen durch DU od. WU für die Kids als Horrorversion, mit dem vorzufindenden Durchseuchungsszenario durch Zwang und Nichtstun als Realismus für Sie als Fachmann vor Ort in Einklang steht.“\nJa, bitte tuen Sie das.\nDie Nachrichten hier auf der Homepage würde ich niemals als „Schwurblernachrichten“ bezeichnen, nur als sehr einseitig. Ich weiß, dass ich hier einer der Wenigen bin, der sich für Präsenzunterricht ausspricht. Aber noch darf man ja anderer Meinung sein. Die Mehrheit hier möchte Distanzunterricht und kommt wohl aus gehobenem Hause. Die Mehrheit der Ministerien möchte diese nicht, die Mehrheit der mir bekannten Lehrer, Eltern und Schüler ebenfalls nicht. Warum? Weil alle sehen, was es für Kinder und Jugendliche bedeutet, erneut auf soziale Kontakte verzichten zu müssen.\nIch leugne zudem keine Gesundheitsgefahren, die gibt es immer und überall: Durch Grippe, durch Teilnahme am Straßenverkehr, durch Medikamente, durch zig andere Bakterien, Viren und Krankheiten und natürlich auch durch die Lockdowns. Corona kam nun hinzu, ist aber für die meisten Kinder eben keine Gefahr. Die Zahl „Null“ werden Sie bei Corona nie wieder bekommen. Gefühlt wird hier so getan, als wäre Corona mit seinen Mutationen aus der Welt zu schaffen. Das ist aber leider nicht so. Selbst wenn es endemisch wird – und das wird es nur, wenn genügend Menschen mit dem Virus in Berührung kamen – werden immer noch Menschen daran sterben. Es bringt also nichts, bis zum Sankt Nimmerleinstag Schulen zu schließen.\nAlle mir bekannten infizierten Kinder und Jugendlichen (das betrifft sowohl Kids in unserer Betreuung, als auch Freunde meiner Kinder) haben Corona ohne Weiteres weggesteckt. Was sie nicht ohne Weiteres wegsteckten, waren gute sechs Monate geschlossene Schulen, Vereine und andere Einrichtungen.\nDie Lockdown-Medizin, die Sie hier verabreichen wollen, wird Corona nicht aufhalten. Das Virus bleibt in der Welt. Für immer. Und immer wieder werden Menschen daran erkranken und leider auch sterben – so wie an allen anderen Viren und Bakterien auch. Der Unterschied ist, dass wir es bei anderen Erkrankungen akzeptiert haben. Da hinterfragen wir das nicht einmal. Bei Corona wird so getan, als könne man das ändern. Tut mir leid, kann man nicht.\n„ Die Mehrheit hier möchte Distanzunterricht und kommt wohl aus gehobenem Hause.“\nAus welchem Haus ein Forist kommt, spielt genau welche Rolle? Den Zusammenhang verstehe ich nicht so ganz.\nUnd „die Mehrheit hier“ möchte SICHERE offene Schulen, im Gegensatz zur „Minderheit“, die einfach NUR offene Schulen verlangt. Den Unterschied zwischen „sicheren offenen Schulen“ (im Rahmen der technischen Möglichkeiten) und nur „offenen Schulen“ haben auch Ihnen hier schon viele erläutert. Ihre permanenten Unterstellungen, dass die Foristen hier mehrheitlich Distanzunterricht statt sicherer Schulen wollen (ich kenne keinen einzigen – der ist nämlich extrem aufwändig) nerven mich langsam enorm an! Welches Ziel verfolgen Sie mit diesen die Lehrer in ein schlechtes Licht (alle faul, wollen nur Urlaub machen – so nimmt das die schulfremde Bevölkerung ja offensichtlich wahr) setzenden Behauptungen?\nUnd jetzt noch mal zum Mitschreiben: WENN Ihnen Präsenzunterricht tatsächlich wichtig ist, dann setzen Sie sich doch bitte dafür ein, dass Schulbesuch und Gesundheitsschutz miteinander vereinbar sind. Das ist er seit zwei Jahren nämlich überwiegend nicht – im Gegenteil: bei Inzidenzen von zwischenzeitlich um die 2000 bei Schülern und Lehrern (Brandenburg, Quelle: MBJS) stellen Schulbesuch und Gesunderhaltung derzeit Antipoden dar!\nWas sagen Sie zu den Eltern, deren Kinder das nicht so gut wegstecken?\nPech gehabt?\nHaben Sie sich die Zahlen der Kinderhospitalisierungen in UK angesehen?\nWas sagen Sie dazu?\nKollateralschaden, weil einige zu doof für zwei Wochen Distanzunterricht sind?\nHaben Sie Angst vor der Digitalisierung?\nDie meisten Verfechter von Präsenz über alles sind digitale Dilettanten, die Angst vor Veränderung haben.\nDas alles verstehe ich auch nicht. Menschen sind angeblich sehr anpassungsfähige Spezies. Wo ist das verschwunden kann ich mir nicht mehr erklären.\nSie sprechen mir aus der Seele. Genau so ist es nämlich.\nHerr Vehrenkamp, Sie sprechen mir aus der Seele.\nIch fürchte allerdings, man möchte Ihre Worte nicht hören. Sie sind hier tatsächlich einer der Wenigen, die nüchtern und sachlich für den Präsenzunterricht eintreten. Nur wird das als Ketzerei empfunden, die mit allen Mitteln bekämpft werden muss, sonst naht die Corona-Hölle.\nMartin,\nwas spricht gegen sicheren und arbeitschutzrechtlich unangreifbaren Präsenzunterricht?\nSo lange das nicht gleichzeitig mit Präsenzunterricht gefordert wird, ist dabei von rücksichtslosen Durchseuchungsbefürwortern auszugehen.\nWarum sollte ein infektionsfördernder Präsenzunterricht besser sein für Kinder als ein sicherer und geschützter Unterricht in Kleingruppen mit Luftfiltern?\nKönnen Sie mir das plausibel erklären?\n@RüdigerV.\nAls Sozialpädagoge kann man natürlich Präsenzunterricht befürworten, da man selbst ja nicht in Präsenz unterrichten muss (oder haben Sie 20 und mehr Kinder in kleinen Räumen über mehrere Stunden?)\nWenn er das so wichtig findet, soll er sich doch endlich um einen Job in der Schule bewerben. Diese Selbstgefälligkeit uns hier andauernd erzählen zu wollen, was wir den armen Kindern angeblich antun wollen ist unerträglich. Keine hier will Schulschließungen. Aber das behauptet er seit Monaten. Wechselunterricht! Besserer Gesundheitsschutz. Und wenn die Schulen zu gemacht werden, wieso kümmert Mister Sozialarbeit sich dann nicht um die Kids, die es dann ja angeblich so schwer trifft?\nWer nicht vor Angst und Panik ein Eremitenleben führt, erlebt weiterhin viel Präsenz. Beim Lesen bei news4teachers könnte man aber meinen, allein oder in erster Linie bedeute Präsenz im Unterricht eine ernst zu nehmende Bedrohung.\nWelchen Preis ist man denn bereit für ein Handeln aus dieser Fokussierung auf nur eine Sicht zu zahlen?\nDiese Frage kann nur realistisch und ausgewogen beantworten, wer außer einseitigen Schreckensszenarien auch noch andere Dinge im Kopf hat. Alle Warnstimmen zu verdammen, die nicht aus derselben Quelle kommen, kann sich bitter rächen. Nicht zuletzt an unseren Kindern!\n„Wer nicht vor Angst und Panik ein Eremitenleben führt, erlebt weiterhin viel Präsenz.“ Ach ja? Mein Mann hat in seiner Firma ein Einzelbüro. Seit einem Jahr ist er verpflichtet, im Homeoffice zu arbeiten. Aber ich „darf“ inzwischen täglich zu ca. 60 Ungeimpften, mit denen ich lange Zeiträume in kleinen Klassenräumen verbringe.\n„ Und immer wieder werden Menschen daran erkranken und leider auch sterben – so wie an allen anderen Viren und Bakterien auch.“\nDas ist mal wieder falsch, Rüdiger! Es gibt viele für den Menschen komplett ungefährliche Viren und sogar für den Menschen nützliche Bakterien (im Darm). Und da sind wir mit Covid noch lange nicht, ich werte damit Ihre Aussage als verharmlosend und die Wirklichkeit verzerrend. Der Rest Ihres Posts ist entsprechend ebenfalls mit allergrößter Vorsicht zu genießen, da Sie auch hier wieder ausblenden, dass Kinder die Infektionen nicht isoliert duechmachen, sondern auch ältere Menschen damit anstecken können, die sehr wohl in Gefahr dadurch kommen können. Und die Todesfälle durch Corona überwiegen weiterhin bei weitem die der schlimmsten Grippewellen, bei weitem die der jährlichen Todesfälle im Straßenverkehr usw. (bei allem was Sie aufgezählt haben).\n@Rüdiger Vehrenkamp\nIch verstehe das Rumgeeiere bei den Begrifflichkeiten nicht. Als gäbe es nichts zwischen Präsenzpflicht und Schulschließung.\nEs mag sein, dass für viele SuS Präsenzunterricht Vorteile bietet. Es mag auch sein, das „Schließung der Schulen“ (Wechsel- bzw. Distanzunterricht) die Infektionsausbreitung eindämmt.\nWas aber keinesfalls geht: in der aktuellen Situation alle SuS *verpflichtend* in die Präsenz zu zwingen. Möge doch jeder selbst entscheiden, was für ihn/seine Familie der bessere Weg ist. Dann kann ja die Präsenzbeschulung ohne Pflicht versucht werden, solange es funktioniert. Häufen sich die Fälle, dann halt ein Wechsel in den Wechselunterricht – und dabei sollte man um jeden SuS froh sein, der freiwillig Zuhause lernt.\nAber warum (und das ist die Kernfrage!), warum wird aktuell so hart an der PräsenzPFLICHT festgehalten? Warum muss man die SuS und ihre Familien zwangsweise durchseuchen? Es gibt es Grundrecht auf Bildung, ein Grundrecht auf körperliche Unversehrtheit und ja: auch eine Schulpflicht. Aber man zeige mir den Paragraphen, der die Bildung in Präsenz festschreibt und höher als die Gundrechte gewertet werden kann.\nPS: Sorry, ich habe hier die LuL ausgeklammert – arbeitsschutzrechtlich müssten die Schulen vermutlich tatsächlich geschlossen werden…\nHier möchte ich darauf verweisen, dass in BW letztes Schuljahr die Präsenzpflicht ausgesetzt war. 99% der Schüler waren in der Schule. Das ist die Realität.\nUpdates\n41,820 new cases and 379 new deaths in Germany [source]\nUpdates\n41,816 new cases and 381 new deaths in Germany [source]\nUpdates\n30,978 new cases and 448 new deaths in Germany [source]\nUpdates\n18,734 new cases and 223 new deaths in Germany [source]\nUpdates\n10,158 new cases and 56 new deaths in Germany [source]\nUpdates\n17,248 new cases and 117 new deaths in Germany [source]\nUpdates\n27,679 new cases and 272 new deaths in Germany [source]\nJa, oder?\nDatum 23 – 30 Dezember, 2021.\nDas ist der Grund warum in 2022 die Plastiktüten beim Discounter verboten sind, die brauchen das Material für die Herstellung von „body bags“:(\n@Rüdiger Vehrenkamp: „Gefühlt gehen die Coronameinungen unter Experten immer weiter auseinander. Die einen befürchten nun die absolute Apokalypse, die anderen sehen eine Chance, dank Omikron den endemischen Zustand zu erreichen.“ – Das liegt an den noch immer fehlenden bzw. unvollständigen Daten – aber das wissen Sie. Solange wir kein aussagekräftiges Lagebild haben, gilt meines Erachtens zwingend: „Hope for the best, prepare for the worst.“\nDas heißt NICHT, dass man zwingend immer gleich für Schulschließungen ist (oder überhaupt für Schulschließungen). Aber ich wüsste zum Beispiel, rein als Laie, gerne Folgendes:\n1. Ist die rasante Verbreitung von Omikron hauptsächlich auf die Immunflucht dieser Variante zurückzuführen oder ist sie auch gegenüber einer immunologisch naiven Bevölkerung deutlich ansteckender als Delta, also etwa unter Grundschülern und Kindergartenkindern?\nFalls Letzteres, sind die bekannten Maßnahmen in den Schulen dann noch effektiv oder bekäme man bei Beibehaltung der bisherigen Maßnahmen zwangsläufig eine explosionsartige Verbreitung auch in Schul- und Kindergarten-Settings?\n2. Reicht die Testhäufigkeit an den Schulen aus, wenn die Generationenlänge bei Omikron tatsächlich deutlich kürzer ist als bei Delta?\n3. Welche Auswirkungen hätte es auf das Infektionsgeschehen, wenn bei extrem hohen Inzidenzen keine Testkits mehr für Schülerinnen und Schüler verfügbar sind, sodass praktisch kein „monitoring“ des Infektionsgeschehens in den Schulen mehr erfolgen kann?\n4. Verhindern die bekannten Maßnahmen in den Schulen eine explosionsartige Verbreitung in der Schülerschaft selbst bei extrem hohen Infektionsraten in der Gesellschaft insgesamt, wie sie bei Omikron typischerweise erreicht werden? Das nicht zuletzt vor dem Hintergrund, dass Quarantänemaßnahmen bei Schülerinnen und Schülern durch die Politik zuletzt massiv begrenzt oder zurückgefahren wurden, vermutlich auch, um Schulschließungen durch die Hintertür einen Riegel vorzuschieben („Stell dir vor, es ist Präsenzunterricht und kaum einer geht hin – fast alle hocken in Quarantäne „).\nMeiner Meinung nach kann man hoffnungsvoll und fröhlich in das neue Jahr starten und darf sich trotzdem diese Fragen stellen – das muss ja gar nicht und wird hoffentlich auch nicht alles wahr sein. Aber man sollte doch vielleicht drüber nachdenken: Was machen wir, wenn …?\nFür alle vorerkrankten, alten und immunsupprimierten Menschen (geht auch in Kombination) sind solche Aussagen ein Schlag ins Gesicht, Herr Vehrenkamp.\nBesonders die, die seit bald 2 Jahren in Selbstisolation sind und das Virus ausschließlich über das/die schulpflichtige(n) Kind(er) beziehen können, das im Gegensatz zu manch anderem (z.b. Ihnen) klug genug ist, das zu wissen.\nDouble-Bind at its best.\nKein mir bekanntes Kind würde die schwere Infektion oder den Tod eines Elternteils dem Schulbesuch vorziehen.\nAber soweit ist es wohl schon. Die Anmerkung „war vorerkrankt“, sogar bei verstorbenen Kindern. Ist das unser Anspruch? Oder ist das Sozialdarwinismus? Oder gar beides?\nEiner Anmerkung noch:\n„Endemischer Zustand“ wird von vielen als Erlösung wahrgenommen.\nEndemisch sind Dengue-Fieber, HIV und Epstein-Barr (ein kleiner Auszug).\nAuch Malaria (Parasit), gegen die es weiterhin keine hinreichende Therapie gibt.\nSie können Betroffene gerne mal fragen, wie sehr sie sich freuen, dass eine Multi-Organ-Erkrankung nun „nur noch endemisch“ ist.\nWie man generell auf die Idee kommen kann, in westlichen Industrienationen, die überaltert sind, auch noch die Kinder zu durchseuchen, erschließt sich mir nicht, selbst wenn man die vielen Toten und Langzeitgeschädigten in Kauf nimmt.\nDenn diese werden uns nicht mehr so helfen können, wie sie das ohne Infektion getan haben. Selbst wenn ich mir merkantile und wachstumsbezogene Argumente zueigen machen würde, versteh ich es nicht.\nIch hoffe weiterhin, dass Sie bemerkt haben, dass alle relevanten Wissenschaftler NoCovid klar präferieren. Die Aussagen von Herrn Drosten sind unter dem Primat der uns nicht bekannt gemachten Modellrechnungen des Expertenrats erfolgt. Und ihrer Bewertung durch die Bundesregierung. Der von mir hochgeschätzte Herr Drosten ist Wissenschaftler und nicht der Messias. Die Prämisse seiner Einschätzungen ist relevant.\nIch wünsche Ihnen ein gesundes 2022 und hoffe, dass Kindertagesstätten und Schulen in Präsenz sofort geschlossen werden, um das Leben vieler Menschen zu schützen.\nP.S.: Das Prinzip „Hoffnung“ funktioniert beim Lottospiel, nicht bei Naturkatastrophen. Man baut man den Deich nicht so hoch, wie es gerade passt, sondern höher als die letzte Flut, die kam.\nDanke!\nRisikogruppen und Vorerkrankte als hinzunehmender Schaden. Dafür das Framing vorerkrankt.\nKeiner fragt mehr nach, warum das eine Rolle spielen sollte. Ist es nicht so schlimm, wenn ein Vorerkrankter stirbt?\nAussagen, die in Deutschland erschrecken.\nLet it rip, die schnelle Durchseuchung reinigt die Rentenkassen und die Krankenversicherung. Long Covid wird man als Selbstverschulden deklarieren und die Erkrankten in die Erwerbsminderungsrente oder Hartz4 drängen.\nEs wird keinen Schutz geben.\nOder hat man FFP 2 an Hartz4 Haushalte verteilt? An AN? An Lehrer? Oder gab es nur OP Masken?\nNochmal zum Mitschreiben.Corona kann auch bei mildem Verlauf später schwere Folgeschäden verursachen.Ja,auch bei Kindern.\nJa, kann es. Weiß jeder. So ziemlich jede Krankheit kann Folgeschäden haben. Und was soll uns das jetzt wieder sagen?\nDass es nicht ganz so schlau ist, Kinder an einen Ort zu zwingen, an dem eine Ansteckung mit Corona wahrscheinlich ist.\nRüdiger Vehrenkamp\nHaben sie sich jemals inhaltlich mit der Situation befasst, wenn die Infektionsquote bei Kindern in nie geahnte Höhen schnellt, sodass sich sehr hohe Erkrankungszahlen rechnerisch wie gerade in den USA ergeben, dann werden in Deutschland die bereit überfüllten Kinderintensivstationen mit PIMS, d.h. kindliche multisystemischen Systemerkrankungen überschwemmt, die Versorgung von Kleinkindern wird noch mehr beeinträchtigt werden.\nDiese Situation kann niemand wollen, und die Verantwortung dafür werden die politisch Verantwortlichen sowieso nicht übernehmen, siehe Frau Bauer und Herr Laumann.\nWir werden aber genau in diese Situation geraten, weil die Grundlagen für die massenweise Ausbreitung des Virus bereits gelegt sind, da man die Ferienverlängerung kategorisch ablehnt.\nSchauen sie nur in unsere Nachbarstaaten, wo die Situation bereits eskaliert, die Infektionszahlen nach oben schießen. Wir brauchen diesen Zeitgewinn, um die Booster-Impfungen voranzutreiben !\nIch kann mir alles Mögliche vorstellen, auch Ungeahntes, liebe(r) AvL. Mir widerstrebt aber, mich ausschließlich Vorstellungen hinzugeben, die vom Worst-case-Szenario ausgehen und Befürchtungen hegen, die Menschen mit anderer Meinung nur noch als Feinde ansehen..\nHier im Forum wird oft über das Kindswohl gestritten unter dem Hinweis auf andere Länder, wo dafür alles besser gemacht wiürde und dortige Politiker keine Ignoranten und Versager seien.\nMich interessiert Ihre Meinung über Südafrika, dem Ursprungsland von Omikron, und dessen Politiker. Dort hat es nie eine Panikstimmung wie bei uns gegeben und Infektionen wurden und werden sowohl von der Führung als auch der Bevölkerung erstaunlich gelassen hingenommen, obwohl die niedrige Impfquote alarmieren sein müsste. Die Kranheit hat jedoch nur selten schwere Verläufe. Deswegen ist „Durchseuchung“ in Südafrika auch kein Begriff des Schreckens, sondern der Zuversicht.\nDie (nach meinem Wissen) übereinstimmende Beurteilung der südafrikanischen Politik aus internationalen Fachkreisen lautet: Die Bevölkerung Südafrikas ist sehr jung, das Durchschnittsalter liegt bei 20-25 Jahren. Deutschlands Bevölkerung ist dagegen um Jahrzehnte älter. Das Konzept „Durchseuchung“ ist in Deutschland deswegen fragwürdig.\nMeine Frage an Sie: Ist es wirklich sinnvoll, Schul- und Kitaschließungen zu befürworten und damit Kinder und Jugendliche vor Corona zu schützen, obwohl sie von Natur aus über einen guten Schutz verfügen, was Südafrika lehrt?\nUnd warum werden Folgeschäden von Schüler-Lockdowns so gern verharmlost oder abgestritten, wenn sie laut Aussage von Ärzten und Psychologen gravierend sind?\nNur wenige Kommentar-Schreiber machen sich hier noch die Mühe, auf diesem Punkt hinzuweisen.Warum wohl?\nIch hoffe, es stört Sie nicht, dass ich mich vorgedrängelt und nicht erst Herrn Vehrenkamp habe antworten lassen. Vielleicht hat er das schon getan und sein Kommentar wurde inur noch nicht veröffentlicht.\nSehr geehrte/r klm,\nhier mischen wir uns ein. Sie fragen: „Ist es wirklich sinnvoll, Schul- und Kitaschließungen zu befürworten und damit Kinder und Jugendliche vor Corona zu schützen, obwohl sie von Natur aus über einen guten Schutz verfügen, was Südafrika lehrt?“ – und behaupten damit implizit, dass Kinder und Jugendliche durch Corona grundsätzlich nicht gefährdet seien. Das ist falsch.\nDas Robert-Koch-Institut hat den Stand der Forschung zusammengefasst, hier nachzulesen: https://www.news4teachers.de/2021/11/mehr-schutz-das-rki-spricht-sich-gegen-einen-durchseuchungskurs-gegenueber-kita-kindern-und-schuelern-aus/\nHerzliche Grüße\nDie Redaktion\n„– Im Frühjahr kommt der zweite Booster.“\nJa, es kommt, aber nicht für die Kinder.\nJedenfallst nicht für 0 – 12. Ab 12 vielleicht. Und so immer wieder.\nDie Kinder werden hier geopfert. Und für Sie ist das ganz ok.\n@ Monika: richtig! Mein Großer (14), wurde vor einem halben Jahr geimpft, nun kann er nicht geboostert werden weil U18. Aber gleichzeitig sollen die Impfzertifikate hinsichtlich der Dauer begrenzt werden. Immerhin habe ich für meine beiden jüngeren Kids jetzt endlich einen Impftermin abgreifen können und hoffe, dass sie zumindest von Pims und Co. verschont werden, falls sie erkranken sollten. Wir sind als Familie infektionsfrei durchgekommen, aber ich fürchte diese Glückssträhne hat durch Omikron nun ein Ende. Ach ja, Luftfilter wird sich die Gemeinde nicht leisten können, jetzt und in Zukunft auch nicht.\nJa, das ist ein Graus! Im Berlin auf einmal können Kinder ab 12 geboostert werden, so wurde es gemeldet! Und was ist mit dem Rest?\nIch verstehe das alles nicht mehr.\nWir auch, und jetzt sollten wir beim letzten Meter nachgeben? Auf gar keinen Fall.\nSicher gibt es dieses Mal kein Entkommen und die Kinder werden auf alle Fälle vom Virus erwischt in den nächsten Wochen … aber alle Grundschüler in den nächsten zwei Wochen in die Schule zurückzuholen, um sie dort gemeinsam maskenlos frühstücken zu lassen, das erhöht den Druck aufs System natürlich maximal. Und es torpediert die Kinder-Impkampagne, da ja nicht einmal für die Eltern, die wollten, die Zeit blieb, ihre Kinder noch doppelt zu impfen. So eine konzertierte Durchseuchungsaktion ist schon … naja, mutig kann man´s nicht nennen, denn es wird niemand wirklich die Verantwortung dafür übernehmen.\nEs ist einfach nur noch lächerlich, heute Morgen bei ntv:\n+++ 05:41 Kinderärzte-Präsident: Schulschließungen hätten massive Folgen +++\n„Der Präsident des Berufsverbands der Kinder- und Jugendärzte, Thomas Fischbach, warnt vor Überlegungen in manchen Regionen die Schulen vorübergehend zu schließen.\n„Ich finde es unerträglich, dass einzelne Politikerinnen und Politiker jetzt schon wieder über Schulschließungen nachdenken. Das hätte massive und dauerhafte Folgen für die Kinder und Jugendlichen, die Schäden waren in der Vergangenheit enorm“, sagt Fischbach der „Rheinischen Post“.\n„Würde es nach den Ferien zu erneuten Schulschließungen kommen, wäre das ein klarer Ausdruck von Politikversagen.“\nWas ist daran lächerlich? Gehören Sie auch zu denjenigen, die Kollateralschäden durch die Maßnahmen durchweg negieren? Herr Fischbach hat völlig recht, wenn er vor den Schäden durch Schul-Lockdowns warnt. An den Schäden durch die Maßnahmen der letzten zwei Jahre, haben Schulen und Kinder noch lange zu arbeiten.\nDas Problem ist, dass die Schulen-um-jeden-Preis-offenhalten-Fanatiker durchgängig die gesundheitlichen Folgen der Zwangsdurchseuchung ignorieren – kein Wort zu den 37 bislang verstorbenen Kindern und Jugendlichen, kein Wort zu Long Covid, kein Wort zu vulnerablen Kindern und Jugendlichen, kein Wort zur psychischen Belastung durch Schulpflicht ohne angemessenen Corona-Schutz.\nEine ernstzunehmende und diskutable Position würde damit beginnen, diese unbestreitbaren Punkte einzuräumen – und dann zu begründen, warum man trotzdem für weit offene Schulen ist. Wäre ja möglich. Macht nur keiner, weil dann das Ausmaß an Menschenverachtung deutlich würde, das letztlich hinter diesen ganzen Ergüssen steckt. Um die Kinder geht es nämlich als Letztes – viel eher um die wirtschaftlichen Folgen der Pandemie für Kinderarzt-Praxen, um das dann entstehende Betreuungsproblem für Arbeitnehmer, um die Angst vor der Wut der Querdenker, um das eigene Scheitern nicht eingestehen zu müssen (Kultusminister) etc.\nKeiner, der jetzt so laut nach offenen Schulen schreit, hat sich in den vergangenen zwei Jahrzehnten seit der ersten PISA-Studie (und deren bis heute gültigen Befund, dass 20 Prozent der Schüler abgehängt sind – die aus armen Familien eben) um eine bessere und gerechtere Bildung für Kinder gekümmert. Die Kultusministerinnen und Kultusminister schon mal gar nicht. Pure Heuchelei.\n@Bernd\nGenauso ist und war es! Leider! Und die 20% abgehängten Kinder werden nach der Pandemie auch schnell wieder vergessen.\nLieber Bernd,\nmit 37 coronatoten Kindern + Jugendlichen kommen wir leider nicht mehr hin. Statista meldete am 15.12. (also vor 16 Tagen!) das letzte Mal neue Zahlen und da waren es schon 42 TOTE KIDS!\nhttps://de.statista.com/statistik/daten/studie/1104173/umfrage/todesfaelle-aufgrund-des-coronavirus-in-deutschland-nach-geschlecht/\nDas PIMS-Survey steht bei 508 Kinder + Jugendlichen (Stand 26.12.), die Dunkelziffer ist vermutlich hoch weil hierzulande ja das Mantra von den ungefährdeten Kindern gilt und viele Familien erstmal einen Spießrutenlauf hinter sich bringen müssen bis ihnen geglaubt wird, dass das Kind sich vorher nicht jeden Mitteag erstmal 2 Stunden hinlegen musste um den Tag irgendwie zu überstehen!\nhttps://dgpi.de/pims-survey-update/\n„kein Wort zu den 37 bislang verstorbenen Kindern “\n37? Das ist prozentuell doch gar nichts.\nWas, long Covid, post Covid? Lächerlich. Die Kinder schaffen es schon.\nEin paar tausende werden schon leiden, mein Gott, aber the show must go on.\nGut zusammengefasst. Danke .\nUnd keine Beachtung was Quarantäne-Maßnahmen bei Kindern und Familien bewirken. Wir reden hier von Freiheits- Entzug und Bewegungsverbot über 14 Tage… . Und ggf. nicht nur einmal im Winterhalbjahr sondern mehrfach. Und was macht es mit den Kids, wenn sie die Erkrankung aus der Schule mitbringen und ein Familienmitglied darauf hin schwerwiegend erkrankt oder verstirbt. Macht sich mal jemand über diese psychische Belastung der Kinder Gedanken?\n@Yvonne – mutiger Nickname – vor allem wenn Du aus NRW bist:)\nNee, niemand. Hauptsache, Vehrenkamp und Konsorten haben offene Schulen. Manchmal kommt’s mir vor wie in nen schrägen B-Movie, wo sich die Meute dran ergötzt, wie die Protagonisten langsam in den Irrsinn getrieben werden, ohne Chance, dem zu entkommen.\n@Yvonne\n„Bewegungsverbot über 14 Tage“?\nDas ist jetzt aber Comedy, oder?\nFalls nicht: Verlinken Sie bitte die Quelle, die das „Bewegungsverbot über 14 Tage“ fordert.\n@Mika – liegt vermutlich daran, dass einige Foiristen den Unterschied zwischen Schule und Hort nicht ansatzweise verstanden haben.\nSchule >>> Unterricht >>> Bildungsauftrag\nHort >>> Aufbewahrung >>> Erziehungsauftrag\nProblem:\nSchule bzw. Bildung ohne Kostenbeteiligung der Eltern (Lehrmittelfreiheit);\nHortbetreuung kostenpflichtig – Kostenhöhe (hier in NRW) in Abhängigkeit von der Summe der Einnahmen der einkommensbeziehenden Eltern\n„Fanatiker“ oder „Heuchler“ gibt es auf allen Seiten und jede Seite bezichtigt die andere gern dessen, wozu sie selbst neigt.\nMan kann es drehen und wenden wie man will, Diffamierung und Beschimpfung finden nur Applaus bei den eigenen Stammtischen, dort allerdings umso begeisterter.\nDoch warum will man dort noch so „fanatisch“ überzeugen?\nMeinen Sie Bernd? Mir fällt manchmal schwer zu erkennen, wem geantwortet wird.\nEs ist aber überhaupt nicht OK, gesundheitliche Kollateralschäden zu negieren, um die psychosozialen ( die zwar schon immer existent waren, während Corona zwar verschärft wurden, aber vor allem instrumentalisiert wurden) zu verhindern.\nAuch das ist nämlich eine Form der Triage\nMensch Rüdiger, es ist unsäglich unverständlich und unlogisch , wie Du deine Präsenz in Schule fast narzistisch als reines Schwarz/Weiß-Szenario verteidigst. Nun wieder die Vergleiche aus Studien der ersten und zweiten Welle mit Omikron anzuführen ist lächerlich, da einfach nicht vergleichbar.\nBefremdlich empfinde ich dann schon, dass von „bei einer militärischen Aktion entstehender [schwererer] Schaden, der nicht beabsichtigt ist und nicht in unmittelbarem Zusammenhang mit dem Ziel der Aktion steht, aber dennoch in Kauf genommen wird“ berichtet wird, denn das wäre ein KOLATERALSCHADEN.\nWeißt Du da schon mehr als wir?\nKOLLATERALSCHADEN natürlich (ein L fiel den Großbuchstaben zum Opfer)\nWir könnten natürlich einen neuen Begriff erfinden, aber hier im Zusammenhang ist wohl klar, was mit „Kollateralschaden“ gemeint ist. Was kommt als nächstes? Listen Sie mir meine Tippfehler auf und hinterfragen meine Schulbildung? Können Sie natürlich tun, erinnert mich an „ergiebige“ Chats auf Facebook, wenn man keine Lust mehr hat, sich wirklich argumentativ mit dem Gegenüber auseinanderzusetzen.\nSie haben übrigens recht, Omikron ist mit den ersten Wellen nicht vergleichbar, da diese Infektion allem Anschein nach milder zu verlaufen scheint und wir Schutzmaßnahmen wie den Impfstoff haben.\nUnd wieder basale Zusammenhänge nicht begriffen, Herr Vehrenkamp:\nViiiiele Infektionen bedeutet eben auch viiiele Infektionen in der kritischen Infrastruktur. Dumm, wenn Ärzte und Pflegepersonal erkrankt sind und ihren Job nicht machen Können. Dumm auch, wenn die Logistik zusammenbricht, weil die LKW- Fahrer krank sind. So gemein, dass auch kranke Lehrer und Erzieher die Kinder nicht betreuen können.\nKönnen Sie in England bereits betrachten. man man man…\nIn Bezug auf Omikron ist es zwar beruhigend für den einzelnen Erkrankten, dass die Erkrankung vermutlich milder als bisher verlaufen wird, nur ist er trotzdem eben erst mal: krank!\nDer Impfstoff u12 ( also alle Grundschulkinder + Klasse 5/6) wurde vor knapp 2 Wochen erst frei gegeben. Für Bonn z.B. hieß es, dass es für die etwa 200 000 betreffenden\nKinder 3000 (!!) Impfdosen gab. Außerdem dauert es bis zur entsprechenden Wirkung insgesamt 5 Wochen. Aber klar, wir haben ja jetzt die Impfung, Schulen sind sichere Hygienefilter und Bremsscheiben der Pandemie!\n@ Rüdiger Vehrenkamp\nWenn Sie die internationalen Medien verfolgen, dann sollten Sie mitbekommen haben, dass durch die massiv steigenden Infektionszahlen durchaus andere Probleme entstehen. Mittlerweile fehlen im UK um die 24.000 Pflegekräfte. Wenn Sie jetzt einfache Mathematik verwenden, dann sollte klar sein, dass bei einem Mangel an fachkräfte auch weniger Betten zur Verfügung stehen. Diese Pflegepersonal fehlt dann aber nicht nur auf den Intensivstationen, sondern auch auf den „Normalstationen“.\nVor einiger Zeit (29.12.2021) berichtete auch die HAZ, dass die MHH Patienten ablehnen muss. Dies betrifft die Kinderstationen, da es nicht genug Pflegekräfte gibt.\nFinden Sie es wirklich ethisch und moralisch richtig hier von Kollateralschäden sprechen zu können? Sind verstorbene Angehörige wirklich ein Kollateralschaden? Auch ein Kollateralschaden kann zu psychischen Schäden in einer Erwachsenen- und Kinderseele führen. Auch dieser Schaden sollte verhindert werden. Die Mehrheit von den Kommentatoren spricht sich eben hierfür aus. Entweder Schulen mit Schutzvorkehrungen auf, oder Schulen zu. Da die Bundesländer es bis heute nicht geschafft haben, in den Schutz in Schulen zu investieren, ist die logische Konsequenz: Distanzunterricht.\n@R.Vehrenkamp\nEs ist, wie Sie sagen. Wenn jemandes Kommentar einleuchtend, aber unerwünscht ist, wird er von Meinungsgegnern gern im Rudel angegriffen und von allen Seiten gebissen.\nHut ab, dass Sie es mit mehreren aufnehmen und dabei eine gute Figur abgeben! Nichts ist überzeugender als gesittet und sachkundig vorgetragene eigene Meinung.\nSehr geehrte/r E.S.,\nwer sich auf News4teachers zu Wort meldet, muss mit Gegenrede rechnen – so ist das in einem öffentlichen Forum. „Nichts ist überzeugender als (eine) gesittet und sachkundig vorgetragene eigene Meinung“, schreiben Sie. Wir meinen: Doch – gute Argumente. Meinung ersetzt die nicht.\nOb die vorgebrachten Argumente gut sind oder nicht, das kann dann jede Leserin und jeder Leser für sich selbst entscheiden.\nHerzliche Grüße\nDie Redaktion\n@Redaktion\nGute Argumente und vorgebrachte Meinung schließen einander nicht aus, sondern bedingen einander. Darum finde ich Ihren Einwurf unangebracht und irreführend.\nIch schätze „eigene“ Meinung, wenn sie so vorgetragen wird, wie Herr Vehrenwald das tut. Bei ihm beruht sie nicht nur auf einem Aspekt mit hohem Erregungspotential (z.B. durch Angst- und Panikmache), sondern auf verschiedenen Perspektiven.\nNicht größtmögliche Erregung und Empörung überzeugen mich, sondern möglichst große Berücksichtigung verschiedener Aspekte.\n@Redaktion\nIch finde, dass Sie mit Ihrem Kommentar suggerieren, Herr Vehrenkamp trage nur eigene Meinung, aber keine Argumente vor.\nDas Gegenteil ist aber der Fall.\nEr begründet seine Meinung sowohl bei den Themen „Gendern“ als auch „Corona“ sogar überaus sachlich und gründlich, was meiner Beobachtung hier leider mehr Ausnahme als Regel ist.\nEs wird mehr Meinung bekundet als begründet.\nSehr geehrter Jörg H.\nwir suggerieren keineswegs, dass Herr Vehrenkamp nur Meinung vorträgt. Tut er nicht – er begründet seine Meinung, was wir hiermit ausdrücklich anerkennen. Das tun allerdings nicht alle, weder hier im LeserInnenforum noch in der praktischen Politik. Und das macht Diskussionen mitunter schwierig. Wenn Fakten nicht anerkannt werden, wenn Begründungen ignoriert werden, wenn nur noch Meinung wichtig ist (oder im Falle der Politik: Macht), dann, klar, scheint jeder postulierte Querdenker-Quatsch genauso viel Wert zu sein wie die Expertise eines Experten. Das ist er aber nicht. Auf den Inhalt kommt es auch noch an. Darauf wollten wir hinweisen.\nHerzliche Grüße\nDie Redaktion\nFür Herrn Fischbach kann ich mich nur noch fremdschämen,\nweil er sich vehement gegen den wissenschaftlich gestützten Einsatz von Masken in Schulen als passiven Schutz gegen eine Infektion dort eingesetzt hat,\nweil er durch seine Einflussnahme auf die NRW-Landesregierung diese zur Abschaffung der Maskenpflicht mit beeinflusst hat,\nda er billigend in Kauf genommen hat, dass es zu einer massiven Durchseuchung der Schulkinder mit Covid-19 kam,\nweil er weiterhin unentwegt die Möglichkeit von Schulschließungen als eine letzte Möglichkeit zur Eindämmung stark ansteigender Covid-19-Infektionen bei Kindern ausschloss und weiterhin ausschließt.\nHier negiert niemand Kollateralschäden durch Schulschließungen, aber dieser kategorische Imperativ Schulschließungen von vorne herein auszuschließen, obwohl diese doch in den S3-Leitlinien der Arbeitsgemeinschaft wissenschaftlich medizinischer Fachgesellschaften (AWMF)verankert sind, ist einfach unverantwortlich bei massiven Infektionszahlen , wenn man nicht die Durchseuchung in Kauf nehmen will.\nEs ist einfach nur noch unverantwortlich, und viele der hier Schreibenden möchten sich an diesem Durchseuchungsexperiment nicht mehr beteiligen.\nWir äußern zu Recht unsere Missempfindungen bezogen auf diese unwissenschaftlichen Vorgehensweisen im Rahmen der Pandemie.\n„Epidemologisch“ mag es keinen Unterschied machen. Aber ich persönlich muss leider gestehen, dass ich meine Schüler lieber wohlbehalten in einer dieser verdammten Videokonferenzen weiss, als auch nur einen Einzigen von ihnen entweder später durch Corona völlig verwandelt oder gar nicht mehr wiederzusehen. Versuchen Sie im Moment mal, im Notfall (hier: Kreislaufkollaps) einen Platz im Krankenhaus zu bekommen …\nDanke, sehe ich ganz genauso.\nTja, Ihr Lieben, diese Medaille wird auch im neuen Jahr mehr als zwei Seiten haben. Deutlich wird dabei ganz besonders, wie überflüssig die KMK bei dem ganzen Geschehen ist. Schad‘ ums Geld …\nWechselunterricht ist nach meiner Erfahrung die schlechteste aller möglichen Alternativen\n– Präsenzunterricht: Momentan mit fast ungeschützt = 100% Risiko.\nMit genügend Tests, Luftfiltern usw. etwa 85% des normalen Unterrichts und 50% Risiko.\n– Distanzunterricht: bei genügen Einsatz, 20% Mehrarbeit für die Lehrer und 75% des Unterrichtserfolgs bei fast 0% schulischem Risiko.\n– Wechselunterricht: 50% bleiben 50% da kann man sich drehen und wenden wie mal will. 50% Unterrichtserfolg und 50% Risiko.\nEs sei den, man ist bereit die Arbeit der Lehrer zu verdoppeln. Präsenz für 50% und Distanz für die anderen 50%.\nAuf Dauer ist das jedoch nicht zu stemmen. Es geht einfach nicht.\nVersuchen sie mal ein Glas voll Saft aus einer Zitrone zu pressen und dann aus den Pressresten ein zweites Glas voll zu bekommen. Irgendwann ist einfach nichts mehr da.\nDa kann auch die KMK verordnen was sie will. Es wird dann eben statt zu Covid und Long-Covid zu Burn-Outs über Monate kommen.\nIch bin mal gespannt ob die KMK noch in diesem Jahr begreift, dass es nicht hilfreich ist mit dem Kopf gegen die Wand zu rennen und bei ausbleibendem Erfolg einfach beim nächsten Versuch einen längeren Anlauf zu nehmen.\n@Rüdiger Vehrenkamp\nIch habe das Interview mit Herrn Drosten auch gesehen. Das was er sagte, klang wirklich sehr hoffnungsvoll und positiv.\nAndererseit hört oder liest man dann wieder Nachrichten aus z.B. New York, wo anscheinend besonders Kinder im Kita-Alter mit Omikron im Krankenhaus landen.\nDie meisten dieser Kinder sind unter 5 Jahren und können noch nicht geimpft werden. Da frage ich mich dann schon, was bedeudet daß für die Kitas hierzulande.\nDie fallen bei den meisten Diskussionen nämlich unter den Tisch.\nAls ich Herrn Drosten gestern in den Nachrichten gehört habe, dachte ich auch:\nVielleicht sollten alle mal ein bißchen runter kommen und weniger Panik machen.\nTrotzdem treibt mich aber auch die Frage um, was wohl nach den Ferien auf die Kitas zukommt und ob die derzeitigen „Schutzmaßnahmen“ da wirklich ausreichen. Mein Fazit lautet\ninzwischen: Egal ob ich mich aufrege oder nicht, egal was ich tue oder sein lasse, es hat keinerlei Auswirkungen auf die weitere Entwicklung der Pandemie und die Entscheidungen der Politik.\nDeshalb werde ich mich in Zukunft entspannt zurücklehnen und der Dinge harren, die da kommen. Ist gesünder für mein psychisches Wohlbefinden.\nHerr Drosten ist ein Wissenschaftler. Er prognostiziert Monaten voraus.\nMit derzeitiger Lage, hat das nicht viel zu tun.\nEndemisch wird das Virus bestimmt, aber jetzt noch nicht, leider.\nEr meinte bestimmt nicht, jetzt alles fallen lassen, wir sind durch. Das hat er nicht gemeint.\nWarum hält man immer noch so fanatisch an der Präsenzpflicht fest…Lasst die Schule offen, setzt die Präsenzpflicht aus, und alle sind zufriedener! Bildung lässt sich nachholen\nJa, nur die Lehrkräfte haben dann wahrscheinlich doppelte Belastung! Bitte daran denken, nicht jeder Unterricht taugt dazu ihn von zu Hause aus mitverfolgen zu können! Da die SuS aber laut Anordnung von ganz Oben bestimmt auch mit Material zu versorgen sind und die Ergüsse auch der Kontrolle unterliegen, was mit Listenführung betr. Abgabezeitpunkt, Vollständigkeit und anschließender Korrektur mit Nachrichten zeitnah zu jedem Schüler zu Hause verbunden ist, steigert sich das ins Unermessliche, da es mehrere Klassen betreffen würde! Wenn dann noch schlecht funktionierende Email oder Schulclouds das ganze abrunden, ist man mit sehr viel Überprüfung und Kontrolle zusätzlich beschäftigt!\nIch will und brauche das icht noch einmal!\nIn anderen Ländern funktionier es. Man soll lediglich einmal in drei Monate Fahrplan bekommen, welches Stoff würde bearbeitet, dass das Kind nicht Vögel lern und im Test kommen Fische vor. Bücher und Hefte soll man natürlich alleine Kaufen. Wir arbeiten so und es funktioniert. Grundschule finde ich persönlich noch einfacher. Bücher sind sehr gut konzipiert. Und Deutsch ist nicht mal meine Muttersprache.\nNiemand hat sich diese Pandemie und noch dazu Omikron gewünscht. Ich habe mich so gefreut, endlich unsere Kinder impfen lassen zu können, dann kam es Omikron, sie haben immer noch nicht 2 Dosis bekommen, in einer Woche werden sie, aber wieder kein Schutz gegen Omikron. Nicht mal sind wir mit 3 Impfungen richtig geschützt.\nIch meine lasst den Menschen einfach eine Wahl wenigstens durch diese Pandemie lebend und gesund durchkommen.\nEs ist überhaupt nicht so kompliziert. Ein oder zwei Lehrer gibt es jetzt fast in jeder Schule, deren Risikoprofil hoch ist. Die könnten von zu Hause immer eine Verbindung zwischen Kinder zu Hause und die Schule darstellen.\nAber natürlich, wenn man davon ausgehen, dass die Schulen genau laufen müssen, wie vor Pandemie, dann ist alles unmöglich.\nMan vergisst zu oft heute, dass Gesundheit und Leben seit immer eine Priorität hatten. Dafür haben sie Menschen früher gekämpft.\nUnd wofür genau kämpfen wir heute, was so Tolles schützen wir heute?\n„In anderen Ländern funktioniert es.“\nIch kann gar nicht sagen, wie sehr mich dieses blöde Argument immer wieder nervt.\nAngeblich hat schon vieles woanders funktioniert. Man denke nur an Finnland, das vor vielen Jahren zu den Pisa-Testsiegern gehörte. „Finnland zeigt, dass Gesamtschule und Inklusion funktionieren!“, wurde da gerufen. „Unbedingt nachmachen! Wer nicht nachmacht, ist ignorant und unbelehrbar.“\nWarum Finnland wirklich gut abschnitt bei dem Schülertest, wurde erst hinterher und bei genauerer Betrachtung deutlich. Inzwischen hat das Land umsteuern müssen, weil die Schülerleistungen rasant absackten durch das ach so tolle, neue Konzept.\nWas Corona betrifft, könnten wir als „funktionierendes“ anderes Land Südafrika zum Vorbild nehmen. Dort setzt man mit beachtlichem Erfolg auf Durchseuchung. Die Rate schwerer Krankheitsverläufe ist vergleichsweise niedrig, die Sterberate ebenfalls. Und das Tollste ist, dass die Bürger gelassen bleiben, nicht Ach und Weh schreien oder dankbar sind, wenn jemand Horrorszenarien beschreibt. Sie führen weitgehend ihr gewohntes Leben weiter und sind froh, dass sie es dürfen.\nAlso, Monika BY: Wollen Sie, dass Deutschland sich Südafrika als Vorbild nimmt, wo „es funktioniert“?\n„Ich kann gar nicht sagen, wie sehr mich dieses blöde Argument immer wieder nervt.“\nWarum, wenn ich fragen darf?\nWeil Sie persönlich keine Lust darauf haben, ihre Kinder zu Hause zu betreuen?\nDann betreuen Sie sie auch nicht, aber lasst den Menschen eine Wahl, selber darüber zu entscheide, ob sie sich und ihre Kinder infizieren wollen oder nicht.\nJa?\nOder auch dagegen haben Sie etwas hinzufügen?\nWas stört Sie genau daran?\nEine Diktatur und Monopol über die Gesundheit und das Leben der Bürger brauchen wir nicht mehr.\nSie wollen es mit ihrer Familie mitmachen, dann machen Sie mit! Aber ohne andere dazu zu zwingen.\n„Was Corona betrifft, könnten wir als „funktionierendes“ anderes Land Südafrika zum Vorbild nehmen.“\nNein, das können wir nicht.\nSogar Herr Drosten hat das nicht getan.\nUnd was GENAU daraus kommt, in ein Paar Monaten erst werden wir schlauer.\nWozu solche Eile?\nEs sind Gesundheit und Leben der Menschen und der Kinder im Spiel, meine Liebe.\nKeine Wertpapiere!\n„Man denke nur an Finnland, “\nhttps://auswandern-info.com/wo-homeschooling-hausunterricht-erlaubt-ist\nNein, NUR denkt das man nicht.\nEtwas was Sie denken, bedeutet nicht, dass es so automatisch auch ist.\nDas ilegale Distanzlernen:\nGriechenland, Kasachstan, Niederlande, Schweden, Teil Afrikas, fast ganze Südamerika, Grönland (!?), Saudie- Arabien und Deutschland.\nAlso mehr oder weniger semi-diktatorische Staatsformen halten Distanzlernen als illegal.\nJa, und China als Sonderform.\nUnd hier reden wir über zwingende Durchseuchung durch Präsenzpflicht. Nicht vergessen.\nDas Aussetzen der Präsenzpflicht hat bei uns leider nicht mal an den drei Tagen vor den Ferien was gebracht für den Infektionsschutz. Die meisten SuS waren anwesend, nicht nur in Klasse 5 und 6. Bei uns wären die Klassen garantiert auch jetzt, wenn die Präsenzpflicht ausgesetzt würde, voll. In Gegenden mit vielen Coronaleugnern, Impfgegnern, AfD-Anhängern funktioniert das wohl eher nicht.\nIm einem ZDF-Interview vor wenigen Tagen sagte die Generalsekretärin der Bundesschülerkonferenz, das Schlimmste in der bisherigen Coronazeit sei für Schülerinnen und Schüler das Ausbleiben der sozialen Kontakte in der Schule gewesen, da diese extrem wichtig seien. Sie sprach sich zudem für Präsenzunterricht nach den Weihnachtsferien aus.\nEs ist schade, dass diejenigen, um die es hier geht, nämlich die Schülerinnen und Schüler, von denjenigen, die ständig Schulschließungen fordern, so wenig gehört werden. Ein deutlicheres Statement als der Wunsch der Bundesschülerkonferenz nach Präsenzunterricht kann es doch gar nicht geben.\nZufällig ist Fr. Swinka seit Sommer 2020 SPD-Mitglied, vgl. https://www.pnn.de/brandenburg/bildung-deutschlands-oberste-klassensprecherin-kommt-aus-potsdam/27860754.html\nDie „Blätter für deutsche und internationale Politik“ stellten anläßlich der Auflösung der BundesschülerInnenvertretung und anschließender Gründung der BSK schon 2004 fest: „Gefördert durch verschiedene Kultusministerien geht die Bundesschülerkonferenz einen Weg von der Interessensvertretungspolitik für Schülerinnen und Schüler zur Schülermitverwaltung (SMV), wie sie bis in die 60er und 70er Jahre prägend war.“, vgl. https://www.blaetter.de/ausgabe/2004/dezember/bsv-vor-dem-aus\nIm Übrigen entsenden die Länder Bremen, Rheinland-Pfalz und Nordrhein-Westfalen KEINE Vertreter in diese „Bundesschülerkonferenz“.\nDas zum Thema „deutlicheres Statement“ – aber wessen?\n@Christel, dann werden die Erkrankungs- und Quarantänezeiten für diese Kinder und Jugendlichen sicher ziemlich beschwerlich. So lange man nämlich nicht erkrankt oder in Quarantäne ist, darf man raus und Leute treffen. Aber so weit hat wohl niemand gedacht…\nUmso wichtiger ist es, dass Schulbesuch und Erhalt der Gesundheit endlich vereinbar gestaltet werden: wo sind denn die Luftfilter geblieben, wo die Infektionsvermeidung Ausstattung, wo Konzepte zu Wechselunterricht etc.? Schüler und Lehrer einfach nahezu ungeschützt zum gemeinschaftlichen Infizieren zu schicken kann’s ja wohl nicht sein!\n„Infektionsvermeidende Ausstattung“ sollte es heißen.\nEin hochinfektiöses Virus schert sich leider nicht um Wünsche… Die meisten LuL haben sich im Interesse aller am Schulbetrieb Beteiligten vor allem sicheren Unterricht gewünscht, Luftfilter, Maskenpflicht im Unterricht, tägliche verbindliche Tests, Infektionsschutz, der den Namen auch verdient. Wir in Thüringen hatten wochenlang nichts dergleichen. Test- und Maskenpflicht waren abgeschafft, Luftfilter haben wir bis heute keine, getestet wird 2x pro Woche , auch wenn es Infektionsfälle gibt, erhöht sich die Anzahl der Tests nicht. Von Infizierten erfahren wir entweder gar nichts oder persönlich über die Eltern. Sitznachbarn in Quarantäne? Fehlanzeige. Die Gesundheitsämter haben die Kontaktverfolgung aufgegeben. Selbst in extremen Hotspots mit 1500er Inzidenz wurde der Präsenzunterricht aufrechterhalten, wenn man bei vielen Infektionsfällen überhaupt von geregeltem Unterricht reden kann. Solche Arbeits- und Lernbedingungen sind inakzeptabel!\nTjoo, und dann steht da auch sowas:\n„Aber in einem Punkt ist sie so gar nicht einverstanden mit Ernsts Linie. Diese hält Luftfilter „nicht für den Hebel“ in der Pandemie. Lüften sei ohnehin besser. Das, findet Katharina Swinka, sei realitätsfremd. Sie habe in der Schule mittlerweile eine Decke deponiert, nehme sich heißen Tee mit zum Unterricht. In dem Punkt müsse die Ministerin mehr auf die Schüler hören: „Wir wissen genau, wovon wir reden.““\n@Dil Uhlenspiegel\nDanke, das wollte ich auch gerade noch ergänzen.\nSchade, dass @Christel das vergessen hat, denn so ergibt das tatsächlich ein ganz anderes Bild von dem, was die BundesschülerInnenvertretung mitteilt.\n@W.: Man erlebt ja häufiger, dass „zweckdienlich ausgeschlachtete“ Quellen, so gar nicht mehr das „gelieferte“ Bild bedienen, wenn man sie selber ganz durchliest … halbe Wahrheit ist noch keine Wahrheit.\n@Christel\nWenn man sich das Interview mal ansieht, dann sagt Frau Swinka, dass der Präsenzunterricht vorzuziehen ist, weil der digitale Unterricht bislang nicht funktioniert: es fehlen Tablets, es fehlen Schulungen, es fehlt an den Möglichkeiten zum digitalen Arbeiten für die SuS. Das ist ein Armutszeugnis für Frau Ernst, die in zwei Jahren Pandemie auf Aussitzenbund Wegducken gesetzt hat. Sie sagt keinesfalls „offene Schulen um jeden Preis“, sondern kritisiert das nahezu flächendeckende Fehlen von Luftfiltern.\nSie, liebe Christel, haben die Aussagen von Frau Swinka unvollständig und sinnentstellend wiedergegeben.\nDie sozialen Kontakte in der Schule fehlen den SuS.\nWenn ich so was höre könnte ich kotzen.\nIch setze doch nicht meine Gesundheit aufs Spiel um den SuS soziale Kontakte in der Schule zu ermöglichen. „Äh, Alder was geht am Wochenende. Party? Chikas???“\nAufgabe der Schulen sind Bildung und Erziehung. Ab einem gewissen Alter geht das auch Online.\nDas die sozialen Kontakte der SuS dann reduziert werden, ist klar. Ist mir aber auch egal. ich bin Lehrer und Betreibe keine Kneipe.\nWer nicht auf soziale Kontakte verzichten möchte der kann sich ja nach dem Online-Unterricht privat mit seinen Freunden treffen.\nBei richtiger Gruppengröße ist das ja erlaubt.\nDistanzunterricht macht Kontakte der SuS also nicht unmöglich. Im Präsenzunterricht ist es halt nur bequemer. Alle sind da. man braucht sich um nichts zu kümmern.\nFehlt nur noch das Argument: „Wir sind für Präsenzunterricht, weil bei Bürostuhl am PC schrecklich unbequem ist. Die Stühle in der Schule sind einfach bequemer!“\nJa, die SuS heute gehen ja nach Schulende direkt in ihre Eremiten-Höhlen im Wald, da sehen sie tagelang keine Menschenseele.\nIn der Grundschule hatte ich z.B. eine Mitschülerin, die wuchs auf einem einsamen Aussiedlerhof auf noch lange vor dem Internet. Bis sie zu uns in die Klasse kam, ernährte sie sich nur von Wurzeln und kleinen Kadavern, gab Grunzlaute von sich und ging auf allen Vieren im Schlamm … oder verwechsle ich das jetzt mit deren Hausschwein? Naja, also so oder ähnlich anders war das.\nMan muss auch in Betracht ziehen, dass es hauptsächlich noch gesunde Kinder und Jugendliche waren, die gefragt wurden. So lange man nicht selber etwas schlimmes erlebt hat, findet man natürlich den Verlust des normalen alltäglichen und somit in diesem Fall die fehlende Gemeinschaft am schlimmsten. Wie sähe es aus, wenn man zu einem späteren Zeitpunkt lauter bereits „Betroffene“ fragt?\n„Omikron: Meldungen aus dem Ausland schüren Sorgen über Kinder-Infektionen…“\nDa ist es ja wieder: Wenn die Meldungen aus dem Ausland „gefallen“, dann sind sie ein Beispiel; wenn sie aber nicht gefallen (Südafrika: Omikron milder), dann sind die Situationen im Ausland mit der Situation in Deutschland nicht vergleichbar.\nEs gab jetzt auch Studien aus Großbritannien, die die milderen Verläufe bei Omikron bestätigten !!! Wo sind die hier?\nGibt es auch Quellenangaben oder Links, quasi als Dessert?\nNTV von heute, 16.00 Uhr sowie alle möglichen Nachrichtenportale der letzten Tage. Schauen Sie mal bei Google News rein!\n@fabianBLN: „Es gab jetzt auch Studien aus Großbritannien, die die milderen Verläufe bei Omikron bestätigten !!! Wo sind die hier?“ – Guter, sachorintierter Überblick hier:\nhttps://www.theguardian.com/world/2021/dec/31/what-do-we-know-about-the-omicron-covid-variant-so-far\nJa, die Verläufe bei Omikron sind im Durchschnitt milder. Allerdings sorgt Omikron für sehr hohe Infektionszahlen.\nDie Krux ist hier, dass Sie bei einer sehr hohen Zahl an Infizierten, selbst wenn von ihnen nur ein sehr kleiner Teil krank wird, wenige Wochen später eine erstaunlich hohe Zahl von Krankenhauseinweisungen bekommen können. Wir werden bald wissen, wie das in UK ausgeht, dessen Bevölkerung und epidemiologische Lage etwas besser mit unserer vergleichbar sein dürften als Südafrika.\nBevor wir diese Daten nicht haben, wäre ich noch nicht allzu optimistisch – die Krankenhauseinweisungen in UK nehmen leider gerade deutlich zu:\nhttps://twitter.com/chrischirp/status/1476616293822390280\n@fabianBLN: Schauen Sie mal hier, wie die aktuelle Situation im britischen Gesundheitswesen aus der Sicht einer der Top-Führungskräfte des NHS ausschaut: https://twitter.com/ChrisCEOHopson/status/1477263146779910149\nGenau, fabianBLN! Das hört und liest man jetzt immer wieder.\nJa, man hört und liest auch z.B. aus New York immer wieder, dass die Einweisungen von Kindern u5 in Krankenhäuser massiv zunehmen. Wer einem Kind nur o etwas wünschen??\nEine Freundin ist übrigens mit so einem sogenannten milden Verlauf seit 5 Wochen krank. Die kommt kaum die Treppe rauf und es ist unklar, ob sie jemals wieder arbeiten gehen kann. Alos nach Ihrer Ansicht alles paletti…\nPassendes negatives Beispiel, welches zeigt, dass „milde Verläufe“ nicht zwangsläufig bedeutet, was man alltagssprachlich unter mild verstehen dürfte, v.a. wenn man auch nicht die Langzeitverläufe geflissentlich einfach mal ausblendet.\nGrobe Erläuterung für Skeptiker zum Mitmachen: Ihre Ärztin diagnostiziert bei Ihnen einen Gefäßverschluss in der Lunge oder eine neurologische Störung im Gesichtsbereich oder eine Demenz. Dann sagt sie aber gleich: „Es ist nur mild“ – ah, das entspannt einen total, nicht wahr.\nWenn die Wahrscheinlichkeit schwer zu erkranken bei 1/3 i.Vgl. zu Delta liegt und die Infektiösität z.B. 3x so hoch wie bei Delta liegt, dann kommt insgesamt keine Entlastung für das medizinische System über die nächsten 2-3 Monate, auch wenn sich jede/r einzeln auf durchschnittlich geringere Symptomschwere „freuen“ kann. Durch Schulbetrieb dürften die Zahlen wieder deutlich nach oben springen. Exponierte, vorerkrankte Persone sind dann – nach wie vor – weiterhin kritisch dran, von Langzeitfolgen nicht zu reden.\nIn RLP hat die Vertretung der Schüler längere Ferien gefordert. So unterschiedlich ist das eben…\nhttps://www.swr.de/swraktuell/rheinland-pfalz/liveblog-corona-100.html\nAngesichts der steigenden Zahl von Corona-Infektionen mit der Omikron-Variante fordert die Landesschüler*innenvertretung (LSV) eine Verlängerung der Weihnachtsferien. Das rheinland-pfälzische Bildungsministerium müsse im kommenden Jahr „endlich wieder sicheren Unterricht für alle garantieren“, heißt es in einer Mitteilung der LSV. Die Belastung der Schülerinnen und Schüler, aber auch der Lehrkräfte, sei auf einem Höchststand. Die LSV bemängelt zudem, dass Online- oder Wechselunterricht grundsätzlich ausgeschlossen worden seien. „Auf Biegen und Brechen“ Präsenzunterricht stattfinden zu lassen, sei nicht die Lösung, sondern gefährde die Gesundheit.\nIch habe die Gemeinsame Stellungnahme der Deutschen Gesellschaft für Kinder- und Jugendmedizin (DGKJ) und der Deutschen Gesellschaft für Pädiatrische Infektiologie (DGPI) mit Unterstützung des Berufsverbands der Kinder- und Jugendärzte (BVKJ) vom\n29.12.2021\ngelesen. Zu dem geforderten Wechselunterricht steht da aber nichts… haben Sie das geträumt?\nSehr geehrte/r Herr/Frau Riehl,\nwenn Sie unseren Beitrag aufmerksam lesen, werden Sie feststellen, dass wir darüber berichten, dass die Verbände die Anwendung der S3-Leitlinie fordern – und in der findet sich die von uns zitierte Passage zum Wechselunterricht (zum Nachvollziehen haben wir darauf am Fuß des Beitrags verlinkt). Wir haben also nicht geträumt, sondern einfach mal nachrecherchiert, worauf denn überhaupt verwiesen wird.\nHerzliche Grüße\nDie Redaktion\nDa Frage ich mich allerdings, für wie viele Schüler/innen die Dame im Interview gesprochen hat.\nWieso gibt es keine Umfrage in den Klassen, wer sich für welche Schulform ausspricht, die ausgewertet wird.\nDazu gibt es keine Zahlen, immer nur Vermutungen!\nDas würde mich wirklich brennend interessieren. Die Eltern/Ärzte/Politiker/etc. halten sich raus und überlassen den betroffenen Schülern die Entscheidung .\nIch habe es bereits mehrfach gesagt und sage es gerne nochmal:\nLassen wir es einfach laufen!!!\nNen Eimer Popkorn dazu und dann aus der ersten Reihe die Folgen beobachten und hoffen, dass man selber verschont bleibt…\nAlles andere scheint bei einer lauten Masse an Menschen und den politischen Entscheidern kein Gehör zu finden.\nDiese lauten Positionen werden dann gerne in den (sozialen) Medien als Mehrheitsmeinung dargestellt…bzgl der Schüler*innenvertreter*in 😉 kann ich nur sagen, dass die Mehrheit der SuS unserer Schule (immerhin gut 1000) nicht diese Einschätzung teilen…es sogar regelmäßig (fast wöchentlich) seitens unserer SV immer den selben Brief mit Forderungen bzgl des gewünschten Gesundheitsschutzes an Poison Yvi gibt, allerdings ohne eine einzige Reaktion darauf zu bekommen.\nEin Armutszeugnis!!\nWürde unsere SV einen Brief schreiben, in dem sie den konsequenten Präsenzunterricht einfordern würden, dann würde – nach meiner These und Einschätzung – diese „Forderung“ sofort in die Medien getragen werden, weil es der Haltung der KuMi entspricht.\nSo … und nicht anders … läuft das mit diesen Stellungnahmen und der Rezeption seitens der „Leidmedien“.\nAlso, da wir keinen maßgeblichen Einfluss auf die politischen Entscheidungen haben (werden) können wir es jetzt einfach „geschehen“ lassen…und, wie ich weiter oben bereits geschrieben habe – die Schuldigen im Falle einer Katastrophe sind bereits ausgemacht und festgelegt…wir LuL … also gilt es für uns, Kräfte zu sammeln, einen inneren stabilen Stand entwickeln, Resilienz zu trainieren und dann die Scheiße über uns abregnen zu lassen…mit Blitz und Donner.\nUm das Loslassen zu erleichtern, gibt es auf Youtube „F*ck That: An Honest Meditation“ (über 17 Mio. Aufrufe!) – https://www.youtube.com/watch?v=92i5m3tV5XY\nDazu empfiehlt das Haus einen robusten St Émilion. Guten Rutsch!\nHaha, brilliant!\nJeder Schüler wird ja schon vor die Kamera gezerrt, den der Distanz- und oder Wechselunterricht nicht gepasst hat.\nIs ja in Ordnung.\nAber wo sind die Schüler, denen dieses Konzept gut tat? Die in heimischer Ruhe endlich konzentriert arbeiten konnten. Von denen hört man in sämtlichen Medien gar nichts.\nAlle Schüler in den Medien freuen sich auf Präsenzunterricht. Alle gezeigten Lehrer genauso. Alle gezeigten Eltern.\nIn Gesprächen in meiner Umgebung gibt es um einiges differenziertere Meinungen rund um Unterricht und Schule.\n@Klugscheißer: „Jeder Schüler wird ja schon vor die Kamera gezerrt, den der Distanz- und oder Wechselunterricht nicht gepasst hat.“\nDas ist nicht wahr, sondern eine verzerrte Wahrnehmung. Man hat auch die Gegenseite oft genug zu hören und zu lesen bekommen. Und ganz viel hier bei n4t. Ich würde sagen zu 3/4 hier.\nWirklich Schüler hochselbst, die Distanzunterricht als gut empfanden, die ihre Empfindungen darlegen (ich meine die Nirmalis ohne Schulsprecheramt)?\nEs geht mir um Schüler, die in irgendwelche Mikros sprechen, die ihnen hingehalten werden, egal ob Radio oder Fernsehen. Und dort höre ich nur, wie schrecklich der DU war und wie riesig die Freude im Präsenzunterricht.\nKorrektur: Normalos\n„Man hat auch die Gegenseite oft genug zu hören und zu lesen bekommen. Und ganz viel hier bei n4t. Ich würde sagen zu 3/4 hier.“\nLogo, in anderen Medien wird diese Seite ja auch nicht genannt, weil sie nicht dem KM- und Wirtschaftswillen entspricht. Es sprechen hier halt die, die die Suppe auslöffeln müssen.\nDen großen publikumswirksamen Auftritt hat die andere Seite.\nAntwort\nHeute so, morgen so.\n@Christel … noch einen Monat vorher sprach sie so … https://www.deutschlandfunk.de/corona-massnahmen-was-denken-schuelerinnen-und-schueler-interview-katharina-swinka-dlf-98394f11-100.html\nDas „instrumentalisierte“ Fähnchen weht!\nSabine,\ndanke für den Hinweis. Tatsächlich ein weiteres Fähnchen. Denn kein Schüler im Umfeld möchte bei Omikron in die Schule.\nDie Ampel, allen voran die SPD, verbrennt sich gerade selbst. Wer soll diese Politiker noch wählen, wenn es Kinder auch in Deutschland treffen wird?\nWas mich traurig macht, niemand hat den Kindern erklärt, dass 2 Impfungen nicht gegen Omikron schützen.\nEin Paar haben schon meiner Tochter gemeldet, juhu, 2 Impfung erhalten, jetzt bin ich endlich geschützt.\nLiebe Sabine…\n….quod erat demonstrandum!!!!\nVgl. Meinen Post weiter oben….\nEs ist so sehr zum kotzen, wie wir hier in Masse und auf Dauer verarscht werden…..\nSwinka: Namen merken und wenn die dann in 5 bis 10 Jahren für ein Parteiamt der SPD kandidiert abstrafen.\n@Andre Hog\nEs ist ja nicht weiter verwerflich, wenn junge Leute an ihrer eigenen Zukunft arbeiten.\nEs ist aber meiner Meinung nach doch ein bissel bigott, wenn man sich dazu einer Position bedient, die ja zumindest vordergründig soziale Ziele hat und auch noch in der Kategorie „Ehrenamt“ einzuordnen ist.\nAber da wird Frau Swinka nicht die erste sein (und bestimmt auch nicht die letzte), denn egal welche Politiker in der Altersklasse jünger als 50 Jahre man googelt: Kaum eine/einer kommt ohne einen solchen „Startblock“ zur Schulzeit aus. Dort werden Kontakte geknüpft, Einladungen zu den „richtigen“ Veranstaltungen ausgesprochen und angenommen, Stallgeruch wird angenommen und Stipendien werden verteilt.\nWer das dann irgendwie für … „befremdlich“ hält und sich unter gemeinnützigem Engagement etwas anders vorgestellt hat, merkt schnell, dass man entweder mit den Wölfen heulen oder aber gehen muss.\n(Das muss nicht zwingend die Besten-Auslese im Bezug auf Fachwissen für eine spätere Profession – aka politisches Ressort – sein, wie man schon seit vielen Jahren ahnte und öfter beobachten konnte, als einem lieb war …)\nManche SuS merken schon als Klassensprecher, dass es nicht immer einfach und schon gar nicht schön sein muss, für 1 ganze Klasse zu sprechen.\nOft reiben sich da gerade die SuS auf, die dieses Amt (Klassensprecher) nicht zum „Posen“ ausüben möchten, sondern moralisch hohe Ansprüche haben und wirklich etwas für die Gemeinschaft bewegen könnten. Schade, in vielerlei Hinsicht.\nRegelmäßig kommen da einzelne Personen oder Gruppierungen an ihre Grenzen – und lernen im Idealfall dazu, werden kritischer und lernen etwas über Demokratie, denn die beginnt im Kleinen.\nDiejenigen, die interessiert und auch hier lernbereit sind und trotzdem weiterhin ebenfalls bereit und bemüht sind, nach demokratischen Regeln zu handeln, sind auch die, die sich in letzter Zeit (schon VOR Corona!) verstärkt wundern (müssen!) … und sich auch immer mehr veralbert fühlen (müssen!).\nAuf diesem Hintergrund interessiert mich ernsthaft Folgendes:\nWie viele von diesen 8 Millionen SuS kennen überhaupt\n1) Kathrina Swinka, Generalsekretärin der Bundesschülerkonferenz\n2) die Bundesschülerkonferenz als Institution?\nDie Frage ist durchaus ernst gemeint, ich habe da auf die Schnelle nichts Brauchbares gefunden.\nAlso: Wer seriöse Informationen hat … gerne her damit, denn das würde ja helfen, die aktuellen Aussagen aus dem ZDF-Interview einzuordnen.\n(Allerdings habe ich schon so meine Zweifel, dass tatsächlich 8 Millionen SuS ALLER Schulformen – also auch Grundschüler – vertreten wissen/fühlen oder vertreten werden wollen.)\nUnd:\nWas den Gedanken mit den „5 bis 10 Jahren für ein Parteiamt der SPD“ betrifft, tendiere ich eher zu den 5 Jahren.\nSollte es länger dauern, könnte man ja auch mal – ganz sportlich 😉 – den „Verein“ wechseln. … Wir befinden uns ja mittlerweile mehrmals täglich in einer Umbruchsituation … Ah, guck: Da schließt sich ja der Kreis zwischen den 4 Wochen bei den beiden Interviews (DW und ZDF).\n😉\nWie „komplex“ die zugrundeliegende Sachlage offenbar ist: Do legt’s di nieda! ;o)\n„Joachim Stamp\n@JoachimStamp\n·\n3 Std.\nAngesichts der Erfahrung mit #Omicron in GB, muss Quarantäne-Vorgabe von\n@rki_de\nsehr zügig und drastisch reduziert werden, sodass Schul- und Kita-Betrieb stabil stattfinden kann. Kinder u. Jugendliche haben schon viel zu sehr gelitten.\n@Karl_Lauterbach\n, bitte schnell handeln!“\nhttps://twitter.com/PrienKarin/status/1358502040641695747?s=20\nAha. Wir werden also noch laschere Quarantäneregeln bekommen und wohl auch infiziert an die Arbeit gehen dürfen…\nGesundheit… egal. Gibt ja genügend LuL.\nUnd da gibt es noch Menschen, die die Hoffnung haben, dass die epidemische Notlage wieder ausgerufen wird…\nWollen können diese Politiker viel. Lasst sie reden. Es liegt letztendlich am Verantwortungsbewusstsein der Vorgesetzten diese menschenverachtenden Vorgaben zu entzerren. Meine Mitarbeiter würde ich nicht gefährden lassen. Ende der Diskussion.\nAlso in den Haupt-Nachrichtensendungen hört man jetzt eher, dass es hoffnungsvoll stimme, dass sich weiterhin bestätige, dass die Omikron-Variante deutlich weniger schwere Verläufe hervorrufe (ntv von heute, 16.00 Uhr).\nWieso konzentriert man sich hier auf das Gegenteil?\nWeil wir täglich mit Menschenmassen umgehen und daher leichter auf die Masse und ihr Verhalten blicken als vielleicht manche andere Berufe. Und die milderen (offensichtlich) Verläufe sind ein Massen-Phänomen im Durchschnitt, nicht konkret und nicht sicher für jeden einzelnen, der es sich einfängt. Durch höhere Infektiösität wird ferner in der Masse für das medizinische System nicht eine Entlastung folgen, zumindest kann man dies momentan nicht sicher erwarten.\nMaßnahmen in Schulen i.Vgl. zu Maßnahmen in der sonstigen Alltags-/Arbeitswelt (und ebenso im SuS-ÖPNV) wiederhole ich jetzt hier nicht zum tausendsten Mal.\nSie brauchen es nicht tausend Mal wiederholen, D.U. Schweigen Sie doch einfach, wenn Sie keine Lust mehr haben, es zu wiederholen. 😀 Ich brauche keine Belehrung.\nDito!\nDito ich, dito sie oder dito Sie?\nVon eldem.Wesen bist du nicht gewesen. Wohl eher vom hohen Ross mehrfach auf den Kopf gedotzt. So schweige selbst Aleidis, niemand scherrt sich hier um deine unsäglichen Auslassungen.\nSie wiederholen sich ja auch.\nBelehrung vielleicht nicht. Antwort auf Ihre Frage vielleicht schon.\nEin schwerer Verlauf ist laut WHO erst dann erreicht, wenn es zu einer High-Flow-Sauerstofftherapie kommt. Bei der werden mehrere Liter Sauerstoff pro Minute in die Lungen gepumpt. Alles andere gilt als mild.\nUnd wehe jenen, die sich als ärztlich Tätige oder Pflegende sich den dabei entstehenden Aerosolen aussetzen müssen.\nDa werden nicht vorhandene Raumluftfilteranlagen in den Intensivzellen eigentlich zur Pflicht oder es muss beim Betreten des Raumes dieser während des Aufenthaltes beständig gelüftet werden, die FFP-3-Maske muss dicht sitzen und man sollte sich möglichst kurz in derartigen Räumen aufhalten, denn Covid-19 verzeiht keinen Fehler.\nEdward L. Bernays (1891-1995), Vater der Public Relations, erfand 1928 in seinem Buch „Propaganda“ den Ausdruck „engineering consent“, der für das Funktionieren einer Demokratie überlebenswichtig sei: „The conscious and intelligent manipulation of the organized habits and opinions of the masses is an important element in democratic society. (…) We are governed, our minds are molded, our tastes formed, our ideas suggested, largely by men we have never heard of.“ (S. 9) Text hier: https://archive.org/details/BernaysPropaganda\nDas Buch scheint nach wie vor lesenswert. Dieser „consent“ Bernays scheint leider immer öfter eine Wirkung auf einen edlen, eigentlich im Wesen sachlichen Diskurs auszuüben 🙁\nZum Kommentar vom ri. Dez. um 16:38\nDas frage ich mich auch immer wieder, Aleidis. Es scheint fast so, als seien positive Botschaften über Corona hier generell unerwüscht.\nDoch warum nur, das ist doch verückt. Welchen Sinn macht es, nur Schreckensbotschaften willkommen zu heißen und den Überbringern dafür auf die Schulter zu klopfen?\nZuletzt wurde es von Kommentatoren hier als „Querdenken“ diffamiert, nun sagt es Drosten selbst:\n„„In gewisser Weise kann uns das beruhigen. Südafrika ist sicher ein Blick in eine Zukunft, in eine endemische Situation, die sich dort gerade einstellt“, sagte Drosten am Donnerstagabend im ZDF-„heute journal“. „Nur sind wir leider noch ein ganzes Stück davon entfernt.“\nDer Übergang von einer pandemischen zu einer endemischen Situation bedeutet, dass das Virus sich zwar weiterhin verbreitet, aber weniger gefährlich ist – vergleichbar etwa den typischen Erkältungsviren, zu denen auch andere Coronaviren zählen.“\nGrippalisierung also!!! Künftig.\nhttps://rp-online.de/panorama/coronavirus/christian-drosten-vorsichtig-optimistisch-fuer-weitere-corona-entwicklung_aid-64965341\nEben, KÜNFTIG. Aber leider nicht im Moment. Schauen Sie sich die Zahlen in Norddeutschland an und Sie können erkennen, wohin die Reise in den nächsten Wochen geht. Jemanden bewusst einer bis vor 2 Jahren unbekannten Krankheit auszusetzen, nur weil sie nicht mehr ganz so schlimm ist, hat schon was.\nJa.\nBekanntin gerade seit 6 Tagen im Bett. 2 Mal geimpft, 35 Jahre alt.\nNaja, wie die Grippe, eben!\nOh, endlich mal ein Grippevergleich. Hatten wir hier noch nie!\n??\nKein Virologe hat Covid mit einer Grippe verglichen.\nAber, ja, Virus selbst weiß besser. Was Täuschung angehet, lerne er schnell. Das muss man ihm lassen.\nJa, lieber Virus, du bist genau wie die Grippe, deshalb muss man ganze Weltbevölkerung nicht, einmal, nicht zweimal, nicht dreimal sondern sogar viermal in kürzer Zeit durchimpfen.\nhttps://de.statista.com/statistik/daten/studie/1101352/umfrage/fallzahl-und-todesopfer-ausgewaehlter-virusausbrueche-weltweit/#professional\nhttps://de.statista.com/statistik/daten/studie/1181632/umfrage/taegliche-todesfaelle-mit-covid-19-in-den-usa-im-vergleich-zu-influenza/\nhttps://de.statista.com/statistik/daten/studie/1128537/umfrage/krankheitsbedingte-taegliche-todesfaelle-weltweit-nach-erkrankung/\nOk, Ihr habt mich durchschaut.\nAber, hey, zu meinem Glück wird außerhalb dieses Forums keiner auf Euch hören.\nUnd selbst hier habe ich ja meine Freunde: Rüdiger, Leisetreter und das edle Wesen!\nNoch mach ich mir keine Gedanken um meine Familie!\n„Ok, Ihr habt mich durchschaut.\nAber, hey, zu meinem Glück wird außerhalb dieses Forums keiner auf Euch hören.\nUnd selbst hier habe ich ja meine Freunde: Rüdiger, Leisetreter und das edle Wesen!!\nIst das eine Drohung?\nAber auch da liegen sie falsch. Man kann immer auswandern.\n„Noch mach ich mir keine Gedanken um meine Familie!““\nDas ist grausam. Ich beniede Ihrer Famile nicht.\nDarin ist kein Querdenken:\n„In gewisser Weise kann uns das beruhigen.“ – in gewisser Weise\n„Grippalisierung also!!! Künftig.“ – künftig\nLässt man „in gewisser Weise“ und „künftig“ weg, dann ist es verzerrendes Quergeschwätz.\n@Marie und Dil, Ihre Äußerungen sind das typische Relativieren, Zurechtrücken und Umdeuten von Aussagen, um nicht eingestehen zu müssen, dass man selbst wochenlang falsch gelegen hat; Falsches behauptet hat – und noch tut.\nDas kennen wir ja alles bestens von gewissen Politikern.\nErlauben Sie mir eine Wissensfrage: Wie würden Sie Worte wie „künftig“, „in gewisser Weise“ interpretieren wollen? Als Tatsachenfeststellung?\nAch, und „Omikron macht milde Verläufe“ ist kein Relativieren, oder was??\n@Leisetreter: Nö, das ist wissenschaftliche – Oma sagt auch „gescheite“ – Entwicklung angesichts fortschreitender Erkenntnis- und Gegenstandslage. Das fühlt sich für Sie nicht so an und v.a. nicht, wenn ich es jetzt so schreibe. Für Sie fühlt es sich an wie: „Hab ich euch erwischt! Und jetzt winden sie sich wieder heraus.“ – Wie das so ankommt bei unterschiedlichen Leuten und ihren Sichtweisen auf die Welt und Pandemie. Die eine Hälfte (oder so) wirft der anderen Hälfte (oder so) vor, dass sie falsch liegen und richtig lügen.\nWann würden Sie beispielsweise die „Grippalisierung“ (ich übernehm mal das Wort) zeitlich ansetzen? Zu Beginn der Pandemie, vor Wochen oder möglicherweise ab Frühjahr 2022?\nWann ist künftig?\nNach wie vielen Toten und Langzeiterkrankten haben wir den endemischen Zustand?\n„In einem Krisengipfel wollen sich die Bildungsminister schon nächsten Mittwoch beraten.“\nhttps://www.zdf.de/nachrichten/politik/corona-sondersitzung-kultusminister-schulen-praesenzunterricht-100.html\nLach mich kaputt. „Schon“…. Da hat in etlichen Bundesländern der Unterricht längst angefangen und wir wissen nicht, wie viel Ferien- Infektionen bis dahin schon in den Schulen verteilt wurden…\nAllen hier ein gesundes neues Jahr!\nDas Virus erreicht in wenigen Tagen Herz und Gehirn.\nEltern sollten gewarnt werden.\nhttps://www.aerzteblatt.de/nachrichten/130470/COVID-19-Virus-erreicht-nach-wenigen-Tagen-Herz-und-Gehirn\nErgänzung\nhttps://www.spektrum.de/news/sars-cov-2-was-das-coronavirus-im-gehirn-anrichtet/1949464\nBis das Züchtigungrecht abgeschafft wurde hat es auch Jahrzehnte gedauert. Das Recht auf körperliche Züchtigung durch Lehrkräfte galt als ebenso alternativlos wie der jetzige uneingeschränkte Präsenzunterricht.\nSind wir als Gesellschaft immer noch so langsam im Kopf?\nBesteht wenigstens beim Recht auf gewaltfreie Erziehung gesellschaftlicher Konsens?\nIst die Schulpflicht in der jetzigen Form nicht auch Gewalt?\nEine mir bekannte Mutter hat erst vor drei Wochen einen Haftbefehl erhalten, damit der Schulbesuch ihrer Kinder erzwungen wird.\nIch bin sehr ratlos, wie ich sie unterstützen soll.\n„ ine mir bekannte Mutter hat erst vor drei Wochen einen Haftbefehl erhalten, damit der Schulbesuch ihrer Kinder erzwungen wird.“\nKönnen Sie das nachlesbar belegen? Auf dem üblichen Rechtsweg sind erst mal Ordnungsgelder fällig, und hier würde mich schon interessieren, auf welcher Rechtsgrundlage ein Haftbefehl ausgestellt werden sollte, der ja auch zu Schäden beim Kind führen würde.\nWas wir gesellschaftlich und auch hier im Forum nicht brauchen, sind Fake News, welche Menschen aufputschen und instrumentalisieren .\nDa gibt es natürlich eine lange Vorgeschichte – auf dem Rechtsweg.\nHaftandrohung? Ich teile Mikas Skepsis hier erstmal. Auch die konkrete Situation wäre zu beachten, sollte dies stimmen.\nEs dürfte sich um eine Erzwingungshaft handeln. – Und bis es in solchen Rechtssachen (Verwaltungsrecht) zur Ausstellung eines Haftbefehles kommt, vergeht ein immens langer Zeitraum.\nMeist lässt sich der Haftantritt durch Zahlung einer im Vorfeld verhängten Geldbuße (Ordnungswidrigkeitenbescheid) abwenden. Mein Mitleid hält sich also in Grenzen.\n@Xyz\nBei einer langen „Vorgeschichte – auf dem Rechtsweg“ gibt es jetzt so etwa 2 Möglichkeiten:\n– Sie unterstützen die Dame so wie bisher ( auf freundschaftlicher Basis ), weil Sie Ihrer Frage zufolge kein Jurist sind und ergo besser die Finger von juristischen Dingen lassen ( so wie jeder NICHT-Jurist ).\n– Sie SIND Jurist, dann sollten Sie aber nicht in diesem ( ! ) Forum um Rat ( in juristischer Hinsicht ) fragen.\n@Mika 1. Januar 2022 um 15:47 liegt da ganz richtig.\nDas wäre, wenn der Fall authentisch ist, was vorstellbar ist:\nOrdnungshaft.\nDie sich auftürmenden Bußgelder werden nicht oder können nicht bezahlt werden.\n„Zwangsmittel in der Vollstreckung. Das Gericht kann den Schuldner, der zur Unterlassung einer Handlung oder zur Duldung verplichtet ist, Ordnungsgeld (bis 250.000 EUR) oder Ordnungshaft (jeweils 6 Monate, insgesamt aber nicht mehr als 2 Jahre) auferlegen, um ihn zur Erfüllung der Verpflichtung anzuhalten (§ 890 ZPO).“\nEs ist ein klares Zeichen, wie staatliche Institutionen mit Eltern verfahren, die ihre Kinder vor einer Infektion schützen wollen.\nGleichzeitig ist es interessant zu beobachten, mit wieviel Empathie dieselben staatlichen Institutionen auf Eltern-eMails reagieren, die das Tragen von Masken im Unterricht für „Folter“ halten.\nKann man sich eigentlich nicht ausdenken.\nIch hätte gern das Gericht benannt, welches Ordnungshaft für eine offensichtlich Alleinerziehende – ansonsten würde sich die Vollzugsanordnung auf beide Elternteile erstrecken – anordnet und damit die Betreuung des Kindes in andere Hände als die der Mutter legt, um zur Wahrung des Kindeswohls den Schulbesuch in einer laufenden Pandemie durchzusetzen. Auch im Wissen um die Überlastung und die sich daraus ergebende Arbeitsgeschwindigkeit deutscher Familiengerichte halte ich oben beschriebenen Vorgang für äußerst unglaubwürdig, lasse mich aber durch Nennung des jeweiligen Gerichts und des zugehörigen Aktenzeichens gern vom Gegenteil überzeugen.\nIn Bayern wissen Eltern noch nichts. Planung für Familien wird überbewertet.\nDie Durchseuchertruppe einiger Grüner und der Freien Wähler fordert aber schon jetzt inzidenzunabhängigen Präsenzunterricht auch bei Omikron.\nAuf bayerisch bleibt mir nur noch zu sagen: Eich hams ins Hirn gschissn!\nRechts hams mit dem, was se do sogn.\nEher nicht, denn ansonsten hätte die Durchseuchertruppe ja etwas Substantielles unter der Kalotte.\nGemeint war xy mit seinem Statement.\nDurchseuchung läuft weiter……https://kurier.at/politik/inland/elling-laesst-man-omikron-laufen-muss-man-feldbetten-aufbauen/401858441\nDieser Tweet fasst es gut zusammen.\nhttps://twitter.com/greg_travis/status/1477058494041935878?s=20\nI am furious at those who seek to diminish this disease. Who seek to tell parents of children of any age that their child’s death is just a tiny numerator on top of a very large denominator — not a thing at all in the big picture\nThose people.\nThose people are monsters.\nEntschuldige, bis jetzt ist in Deutschland noch kein Kind am PIMS gestorben, und auch Long Covid Verläufe bei Kindern sind sehr selten,- zu dem gibt es jetzt die Impfung bei Kindern.\nNun kann jeder für sich entscheiden, ob er sein Kind impfen lassen möchte, oder ob er es Durchseuchen lassen möchte.\nAuch können sich alle Erwachsenen impfen lassen, somit ist kaum einer noch gefährdet..\nDeswegen Schulen zu schließen, ist fatal!!!\nDie Kinder leiden an Depressionen und anderen Folgen der Schulschließungen das ist weit aus schlimmer und häufiger.\nDas Personal in Krankenhäusern hat auch Kinder, diese haben auch das Recht etwas zu lernen. Das medizinische Personal kann nicht mehr alles kompensieren!!! Nun muss der Lehrkörper seine Aufgaben wieder erfüllen!!\nEs kann nicht sein, dass in diesem Land nur ein Teil der Menschen die Last trägt. Eine Gesellschaft funktioniert nur, wenn jeder seine Aufgabe erfüllt!\nSie verbreiten hier Lügen über Todeszahlen durch PIMS , denn es sind bis heute leider schon 37 Todesfälle von Kindern beim RKI zu vermelden. Bei einer sehr hohen Inzidenz in dieser Altersgruppe werden entsprechend auch die Fallzahlen gemeldeter schwerer Verläufe mit einer intensivmedizinischen Versorgung zunehmen.\nNiemand der hier Schreibenden setzt sich leichtfertig für Schulschließungen ein !\nAufgabe der gewählten Politiker ist es Schaden von uns allen fern zu halten.\nWenn Schulschließungen nach den bestehenden Leitlinien notwendig sind, so werden diese umgesetzt werden müssen, um schwere Kollateralschäden zu verhindern.\nhier ist noch die aktuelle AWMF-S3 Leitlinie zur Vorgehensweise bei SARS-Covit-19 in Schulen. https://www.awmf.org/uploads/tx_szleitlinien/027-076k_Praevention_und_Kontrolle_SARS-coV-2-Uebertragung_in_Schulen_2021-11.pdf\nWir Bewunderer von Kurt Tucholsky verstehen seine Botschaft offensichtlich grundverschieden.\nAus meinem Verständnis heraus möchte ich warnen vor jeder Bezichtigung von Lüge, wenn es um andere Meinung geht.\nSehr geehrte/r m. n.,\ndas lässt sich leicht auseinanderhalten: Eine Meinung ist subjektiv und nicht widerlegbar („Ich finde das Wetter schön“) – eine Lüge ist eine falsche Tatsachenbehauptung („Die Sonne scheint“), die sich widerlegen lässt. Schwieriger ist da schon, zwischen einer echten Lüge (mit Vorsatz) und einem Irrtum zu unterscheiden. Aber auch dafür gibt es Indizien: Wer eine nachweislich falsche Behauptung wiederholt, ohne die sachlich gebotenen Einwände zu berücksichtigen – der lügt, mit hoher Wahrscheinlichkeit jedenfalls. Zumindest ist er ignorant.\nHerzliche Grüße\nDie Redaktion\nGut, dann nehme ich an, dass Frau Geiger schlecht informiert ist und deshalb nichts von den beim RKI erfassten Todesfällen durch PIMS wusste.\n@Geiger, Ortraud\nFür Eltern in systemrelevanten Beruf gab es bisher immer Betreuungsmöglichkeiten. Die Kinder wurden in den Schulen/Kitas betreut, so dass diese Eltern arbeiten konnten.\nDas medizinische Personal müsste gar nicht so viel kompensieren, wenn man versuchen würde die Zahl der Infektionen klein zu halten.\nWas sagen Sie denn, wenn Ihr Kind sich infiziert. Die spezialisierten Krankenhäuser müssen zum Teil schon Kinder wieder wegschicken. Siehe den Bericht der Hannoverschen Allgemeinen Zeitung kurz nach Weihnachten.\nMittlerweile ist aber auch klar, dass die Impfung von der Omikronvariante umgangen wird. Was würden Sie den Familien sagen, wenn ein Angehöriger schwer folgeerkrankt oder gestorben ist?\nSie haben Recht, dass jeder etwas in der Gesellschaft beitragen muss, aber dass heißt auch, dass man sich mal am Riemen reißt und mit dem „Arsch“ zu Hause bleibt. So reduziert man Kontakte, kann wertvolle Zeit mit seinen Familienangehörigen verbringen und sich und andere schützen.\nIch sage hier einmal klar meine Meinung, wenn ich keine Lust auf meine Kinder haben, dann brauche ich keine zu bekommen.\n„Grippalisierung“\neine schöne Kreation, welche scheinbar von @pampelmuse am 23.12.2022 um 19:38 h hier erstmals erwähnt wurde:\n„Es mehren sich die Hinweise, dass Omikron-Infektionen milder verlaufen. Das Corona-Virus erfährt eine „Grippalisierung“, wie es lange vorhergesagt wird. Anscheinend gerät es jetzt in diese Phase: immer ansteckender, immer milder. Wie ein Grippe eben. (Die führt auch gelegentlich zu Todesfällen.)“\nNur durch Ähnlichkeiten einen Vergleich oder gar eine Verharmlosung zu generieren erscheint mir schon alleine durch nicht zu leugnende fehlende Langzeitkenntnisse mit SARS-CoV-2 unseriös.\nCorona (COVID-19) weist viele Ähnlichkeiten zur Grippe (Influenza) auf. So ist sie ähnlich ansteckend und für dieselben Risikogruppen gefährlich. Liegt daher bei einer Infektion mit SARS-CoV-2 statt mit einer Influenza hingegen die Sterblichkeit (Mortalität) in Deutschland auch bei rund 2,1 Prozent? – Laborbestätigte Todesfälle (gemäß IfSG für 2018/2019) mit Influenza waren 954 Fälle.\nSchönreden und Faktenverklärung mag zwar für das Gewissen beim ein oder anderen beruhigend wirken aber in der Sache kaum zielführend rüberkommen. Bleibt eine Hoffnung für alle und jeden.\nHeute will ICH mich mal bei euch melden. Ich denke, es wird Zeit, mich zu äußern!\nIch bin das Corona-Virus.\nEntstanden bin ich in China. Damals hielt ich das für eine gute Idee, da Whistleblower in China sehr unbeliebt sind und schnell aus dem Verkehr gezogen werden! Was ich nicht bedacht hatte war, dass NACHKOMMEN in China noch unbeliebter sind! Ich bin aber ein Familienwesen! Eine große Familie zu haben ist mein Lebenszweck. Fast hätte China es geschafft, mich auszutrocknen. Buchstäblich in letzter Minute konnte ich entkommen. Mein Ziel war der freie Westen.\nIn den USA wurde ich herzlich empfangen. Dort hatte ich einen großen Freund. Ich nannte ihn Donni, er mich, zärtlich, China-Virus. Es war Liebe auf den ersten Blick! Eine schöne Zeit! Er hat mich wirklich nach Kräften unterstützt, mein Donni! Auch er ist ja ein Familienmensch, wir sind also Seelenverwandte… Ach ja, es war eine schöne Zeit!\nAber was war mit Europa? Ich hatte auf Deutschland gesetzt. Auf eure Willkommenskultur, von der ich überall auf der Welt gehört hatte! Aber nur weil ich in Italien und Spanien ein wenig über die Stränge geschlagen bin, habt ihr mir die Tür vor der Nase zugeknallt! Ich war ein Flüchtling und ihr habt mich nicht aufgenommen! Schämt euch! Nur wenige Freunde konnte ich bei euch finden, die meisten haben mich abgelehnt. Das macht was mit meiner Seele, echt!\nNur das UK war entgegenkommend. Mein Freund Boris Johnson, ich nenne ihn liebevoll B.J., nahm mich auf und half mir. Und ich habe meine Chance genutzt. Ich habe mich integriert, ja assimiliert, und bin weiß geworden! Das habt ihr auch honoriert und mich „Alpha“ genannt. Da war ich schon ein wenig stolz!\nMeinen Freundeskreis konnte ich dadurch auch vergrößern. Reichsbürger und Nazis haben mich akzeptiert und ich fühlte mich auf einem guten Weg. Aber wieder hatte ich etwas übersehen, den Brexit. Ihr Kontinentaleuropäer wart Großbritannien gram, und habt mich gleich mit verdammt! Eine differenziertere Sichtweise hätte euch gut zu Gesicht gestanden!\nAber ich bin ein guter Zuhörer. Bei euch wurde von schlechter Digitalisierung gesprochen. Und woher kommen gute ITler? Aus Indien, natürlich. Also habe ich mich in Indien verwandelt. Ihr nanntet mich dann Delta. Naja, nicht ganz so toll, aber nun sollte ich doch endlich als Fachkraft Zutritt zu eurem schönen Land bekommen, nicht? Aber ihr legtet mir wieder Steine in den Weg. Sogar eine Impfung habt ihr entwickelt, nur um mich fertig zu machen! Wenn die Zahl meiner Freunde nicht gestiegen wäre, die sich vehement gegen diesen Genozid ausgesprochen haben und immer noch Widerstand leisten, wäre ich wahrscheinlich schon halb ausgerottet!\nAber dann habe ich die „Black lifes matter“ Bewegung entdeckt. Um von euch endlich akzeptiert zu werden, musste ich wohl schwarz werden. Also habe ich mir in Südafrika viel Mühe gegeben und bin zum Afrikaner mutiert. Leider musste ich meine Heimat verlassen, ich bin überhaupt kein Sommertyp! Aber ich habe es geschafft, ich bin bei euch angekommen. Und wenn ihr mich jetzt nicht endlich mit offenen Armen empfangt seid ihr SCH***RASSISTEN! Verstanden? Auf die paar Nazis kann ich verzichten, ich brauche euch, die Mehrheit!\n„Neue Diskussion über Schulschließungen:Wenn das Schicksal der Schüler nicht allzu sehr am Herzen liegt\nAusgerechnet die Lehrer rufen als Erstes nach einem Schul-Lockdown. Es ist schwer, angesichts solcher Äußerungen nicht den Glauben an diesen Berufsstand zu verlieren. […] Haben wir aus den zwei Pandemiejahren gar nichts gelernt ?[…]“\nhttps://plus.tagesspiegel.de/meinung/neue-diskussion-uber-schulschliessungen-wenn-das-schicksal-der-schuler-egal-ist-347053.html\nToll, so eine Schlagzeile zu lesen! Lehrerbashing Runde…? Ja, die wievielte eigentlich?\nUnd wer ist dieses „Wir“, das nichts gelernt hat? Doch wohl diejenigen, die immer noch nicht dafür gesorgt haben, dass Unterricht mit ausreichendem Infektionsschutz stattfinden kann! Da fallen mir spontan die KultusministerInnen ein.\nUnd diese Unterstellung, dass LehrerInnen ihre SchülerInnen quasi egal sind! Wie kann man sich erdreisten, pauschal solche Behauptungen aufzustellen? Zum Glauben an den Berufsstand des Lehrers gehört wohl, dass LuL willen- und rechtlose Sklaven sind, die eben auch kein Recht auf Gesundheitsschutz haben?! Kann es eventuell sein, dass uns die Gesundheit der SuS und ihrer Familien am Herzen liegt und wir deshalb keine Durchseuchung wollen, der man sich bei Omikron wohl nicht entziehen kann, jedenfalls ganz bestimmt nicht mit 30 Personen über Stunden in schlecht zu lüftenden Räumen…\nIch bin nur noch fassungslos und traurig, wie in der Öffentlichkeit gegen die natürlich völlig zu Unrecht herumjammernden LuL Stimmung gemacht wird. Offenbar darf wirklich jeder auf uns herumtrampeln. Würde mich nicht wundern, wenn die Autorin aus dem Homeoffice arbeitet…\nWarum haben manche Journalisten so einen Hass auf Lehrer?\nDie Staatsnote nicht geschafft? Zu geringes Gehalt? Oder ein schulisches Trauma, das in schlechten Artikeln verarbeitet wird?\nAus diesem Artikel tropft Hass. Aber sicher keine Sorge um Kinder.\nEs ist sehr schade, dass Eltern und Lehrer nicht kooperieren. Bei Omikron sitzen alle im selben Boot.\nweil Eltern mit Homeoffice und Kindern im DU überfordert sind.\nIch kann den Artikel eg. paywall nicht lesen, aber meine Vermutung ist folgende:\nWeil sie meinen, wenn sie hart zuhause arbeiten müssen, müssen es die Lehrer auch. Und zwar an den Schulen, damit die Kinder zuhause beim HO nicht stören. Die Doppelbelastung und der Stress führen zu Feindbildern, auf die sich viele einigen können : Lehrer\nDa spielt es keine Rolle mehr, ob der Virus besonders gut in Innenräumen mit vielen Personen routiert. Die Eltern sehen sich als Geimpfte und damit als geschützt an, und damit auch die Lehrer, die ja auch geimpft sein sollen.\nDass in der häuslichen Umgebung nicht 25 Personden bis zu acht Stunden aufeinanderhocken spielt keine Rolle. Geimpft ist geimpft. Dass die Gefahr von Durchbrüchen mit Anzahl der Kontakten steigt, ist auch egal.\nAuch die Gefahr, dass Corona nach Haus gebracht wird, wird ausgeblendet.\nEine Familie, die gut durch durch die Corona Infektion gekommen ist, ist noch härter drauf. Es war ja alles nicht schlimm. Kinder können ruhig wieder in die Schule. Haben ja jetzt Antikörper.\nEs wird alles nur noch durch die eigene Brille wahrgenommen, die eigene Komfortzone gesichert, der Rest ist schnurz.\nDie Politiker sind dabei hervorragende Vorbilder.\nKlugscheisser,\nwenn ich mich im Umfeld umhöre und das Umfeld besteht überwiegend aus HO seit 20 mit Unterbrechungen im Sommer 21, ist die Meinung der Eltern eine andere.\nSie glauben nicht an das Framing milde Erkrankung (UK stellt bereits Feldbetten auf!) und sie wollen ihre Kinder schützen.\nEs wird auch für uns als Familie Stress und Einschränkungen bedeuten, denn unsere Kinder bleiben bis zum Omikron Impfstoff zuhause, aber es sind unsere Kinder!\nBildung kann man nachholen, Gesundheit nicht. Das Distanzlernen war für viele Kinder im Umfeld eine positive Erfahrung. Lange Schulanfahrtswege fielen weg und Schulfreunde konnte man in kleinen Gruppen treffen. Viele Lehrer gaben sich große Mühe und es ist so beschämend für unsere Gesellschaft, dass diese Leistung nicht gewürdigt wird. Wir hatten immer guten Kontakt zu Schule und Lehrern.\nIn den Medien werden aber nur Beispiele breitgetreten von überforderten Eltern und schlechten Lehrern. Eltern wollen ihre Kinder im Regelfall schützen, ich will meinen Kindern später nicht erklären müssen, dass sie Long Covid haben, weil mein berufliches Projekt wichtiger war als ihre Gesundheit.\nIm Augenblick bleibt diesen Eltern aber kein Ausweg, wenn sie schulpflichtige Kinder haben.\nArtikel wie diesen im Tagesspiegel kann ich mir nicht erklären. Lehrerbashing als Seelenhygiene?\nWas für arme Menschen.\nIch bin kein Journalist und auch kein Lehrer – und ich bin auch nicht überfordert (wenn auch sehr gefordert), wenn mein Kind zu Hause lernt und ich selbst bin sehr gern zur Schule gegangen, kein Trauma. Voriges Jahr war das Kind sechs Monate lang im Distanzunterricht. Es ging ihm gut, es ist nicht verfettet und hat keinen psychischen Schaden bekommen. Es hat telefoniert mit den Freunden und sich selten, im Freien mit ihnen getroffen. Einzig den Lehrern gefiel die Situation nicht. Hm, Zusammenarbeit von Lehrern und Eltern wäre toll. Wir sitzen tatsächlich alle im selben Boot.\nNicht aufregen. Die schreiben von einander einfach nur ab, was leicht zu tippen ist, knackig daherkommt und schnell das Gehirn erreicht (wie Omikron halt); und keine großen Recherchen braucht’s zudem dafür, auch nichts Naturwissenschftliches, Gott bewahre!\nDie Lokal-Presse (oder wie nennt man das Druck-reif?) hatte dieser Tage quasi denselben Aufwasch auf dem Titel-platt. Im Grunde liegt Recycling vor: Kollektive Bilder werden immer wieder neu eingefärbt und dem geneigten Geiste da draußen in boosternder Dosis eingeimpft, damit die natürliche Infektion mit der Wahrheit nur abgeschwächt erfolgt. … ich hör‘ schon auf, wird queruselig.\n@Leseratte\nUnd wenn dann SO über der Bezahlschranke gebuhlt wird …:\n„Lesen Sie weiter mit Tagesspiegel Plus\nNie waren verlässliche Informationen wichtiger“\nJa, verlässliche Informationen … wären schon was Feines.\n😉\nLohnt aus meiner Sicht nicht, dafür zu zahlen: viel Meinung und wenig Ahnung. Auch der Tagesspiegel will überleben: also generiert man schnell einen Kommentar, der viele Klicks verspricht. Zumindest ist der wenigstens als Kolumne gekennzeichnet – auch wenn sowohl Kommentar als auch seine Sonderform Kolumne aus journalistischem Selbstverständnis heraus auf der korrekten Rezeption der kommentierten Sachverhalte basieren sollte. Aber man kann seine Meinung natürlich auch mitteilen, wenn sie auf unvollständigem Wissen beruht. Ob es klug ist, dies als Journalistin in einer überregionalen Tageszeitung zu tun, muss halt jeder selbst entscheiden.\nWie weit sind wir als Gesellschaft bildungspolitisch gesunken, dass uns Schulen nur noch als geöffnete Gebäude interessieren?\nDas digitale und elektronische Freizeitverhalten der Kinder und Jugendlichen ist inzwischen selbstverständlich. Sich digital Nachhilfe zu beschaffen. Keine Kritik von irgendjemanden.\nAber: Jetzt in der Krise immer wieder mal Unterricht in die digitale Welt auszulagern, wird geradezu verteufelt.\nIch hab die Faxen dick.\nSie haben vollkommen Recht. Das ist Versagen auf ganzer Linie. Wir liefern als Gesellschaft lieber unsere Kinder lieber einem Virus mit ungeahnten Langzeitfolgen aus als uns endlich zu modernisieren und auch digitales Lernen als Bildung zu begreifen. Wir lassen also lieber einige Kinder über den Jordan gehen als alle Kinder im Distanzunterricht zu schützen.\nWir steht in diesem Fall für Politiker, Lobbyverbände und alle anderen, die Durchseuchung befürworten oder als alternativlos darstellen.\nAber Guck doch Mal, wenn du deine Kids Nachmittags nur noch mit Bildschirmen ruhig stellen kannst, dann muss das Kind morgens raus und Mal andere Kinder sehen. Sonst verliert es Nachmittags noch die Lust am Bildschirm oder bekommt dann Kopfschmerzen, weil es vormittags auch vor dem Bildschirm saß. Und dann? Nerven die Blagen und stören nur noch daheim. Das kann man den armen Eltern nun wirklich nicht zumuten, sich um die eigenen Kinder zu kümmern. Also wirklich!\nIn UK werden jetzt lt. englischer Presse Zelte auf den Parkplätzen der Krankenhäuser errichtet, just like Bergamo aber wir können gerne probieren, ob sich Omicron in Dtl. anders verhalten wird. Frankreich hat jetzt jeden Tag über 200.000 Neuinfektionen, bei einer Hospitalisierungsrate von 0,8 % wird dies allein von der Anzahl her eine Versorgungskatastrophe werden und in den USA gehen erste Schuldistrikte in Distanzunterricht.\nAuch die UK Todeszahlen steigen.\nhttps://www.usnews.com/news/health-news/articles/2021-12-30/uk-health-officials-prepare-for-omicron-surge-at-hospitals\nAber Deutschland will unbedingt testen, wie sich der Aufprall auf die Betonwand anfühlt.\nViele von uns werden den Aufprall spüren, während sich die, die den Aufprall in Kauf nehmen, sich wohlweislich schützen. In Online Konferenzen. Im Home Office. Mit Luftfiltern.\nVolksbegehren „Bestmöglicher Gesundheitsschutz in Schulen, Kitas und in sonstigen Einrichtungen für Kinder und Jugendliche in Bayern“\nLiebe Leserinnen und Leser,\n• Ziel des Volksbegehrens sind gesetzliche Regelungen, die einen bestmöglichen\nGesundheitsschutz der Kinder und Jugendlichen in Schulen, Kitas und sonstigen\nEinrichtungen für Kinder und Jugendliche anstreben. Insbesondere geht es auch um\ntechnische Schutzmaßnahmen (z.B. mobile Raumluftreiniger, stationäre RLT-\nAnlagen, transparente Schutzwände mit umlaufender Kante etc.).\nIch habe mir bereits einige Punkte für den Inhalt des Volksbegehrens überlegt und einen ersten Entwurf erstellt.\nAllerdings benötige ich nun ein Feedback zu diesen Ideen für den Inhalt des Volksbegehrens.\nDeshalb möchte ich mich zunächst mit der Frage an Sie wenden, ob Sie grundsätzlich dazu bereit wären, sich den Entwurf des Volksbegehrens durchzulesen und mir eine Rückmeldung dazu zu geben, gerne auch Verbesserungsvorschläge, weitere Ideen etc.\nNatürlich kann ich hier nicht den gesamten Entwurf für das Volksbegehren einstellen.\nIch habe mir gedacht, dass ich einen Link zu einer Telegram Gruppe posten werde, in der der gesamte Entwurf heruntergeladen werden kann.\nIch weiß nicht, ob es möglich ist, hier einen entsprechenden Link zu posten.\nVielleicht gibt es auch noch andere Möglichkeiten der Vernetzung. Ideen und Vorschläge sind immer willkommen.\nÜber Antworten von Ihnen würde ich mich sehr freuen.\nVielen Dank.\nMit freundlichen Grüßen\nTobias Schramm\nPS: Ich wünsche Ihnen alles Gute für das neue Jahr 2022\nhttps://www.br.de/nachrichten/bayern/corona-schulen-auf-oder-zu-das-sagen-bildungs-experten,StFwagh\nDeutschland ist „Europameister“ im Schließen\nAndreas Schleicher, Bildungsdirektor der Organisation für Wirtschaftliche Zusammenarbeit OECD, hat ebenfalls wenig Verständnis für Schulschließungen. Es könne nicht sein, dass Geschäfte und Restaurants offenblieben, während Schulen schließen müssten. Es dürfe nicht sein, so Schleicher, dass immer die Jüngsten den Preis für die Krise zahlen müssten.\nDie Tendenz, Schulen rasch dicht zu machen und Kinder nach Hause zu schicken, ist in Deutschland besonders ausgeprägt. Seit Beginn der Pandemie waren nach einer Erhebung des Münchner ifo-Instituts die Schulen 183 Tage flächendeckend geschlossen – ein Rekord in Europa. Nur Polen hatte ähnlich lange Schulschließungen.\nIch liebe solchen Artikels.\nUnd nirgendswo wurde es erwähnt, dass doch in vielen Ländern Schüler nicht zwingend durchgeseucht werden.\nDie Schüler dürfen zu Hause bleiben und von zu Hause lernen. Sie werden dafür nicht bestraft, dass sie sich und ihre Familie nicht infizieren wollen.\nNur Niederland und Deutschland bleiben da brutal konsequent.\nObwohl jetzt auch Niederland schließ doch ihre Schulen.\nAuch Italien überlegt Distanzunterricht.\nUnd in asiatischen Ländern wäre es bei diesen Infektionszahlen selbstverständlich, Kinder in den Distanzunterricht zu schicken.\nVermutlich ist den Menschen dort bewusst, dass eine Durchseuchung mit einem neurotoxischen Virus dann doch eher suboptimal wäre.\nAls Mutter und Lehrerin bin ich natürlich für Präsenzunterricht, aber seit Corona wütet sieht man, dass das nur Wunschdenken ist.\nMeine Kinder hatten leider keinen guten Distanzunterricht, besonders mein Jüngster (in den ersten beiden Schuljahren zwei Lockdowns miterlebt) leidet immer noch darunter, wenn ich seinen schulischen Kompetenzerwerb mit dem seiner älteren Geschwister vergleiche. Das kann keine Nachhilfe ausbügeln, den Kindern hat einfach die gemeinsame Lernzeit gefehlt.\nPräsenzunterricht bedeutet für meine Kinder (und mich): viele Male Quarantäne, die quälende Unsicherheit über eine eventuelle Infektion als ungewollt ungeimpfter Mensch, kranke LuL, ausfallender Unterricht oder wahlweise Vertretung mit ständig wechselnden FachLuL, entweder nicht funktionierende Tests oder gar keine Tests, sinnlose Kohorten (dabei kannte diese Generation das Wort maximal aus der Asterix-Reihe), Sorge darüber die Familie anzustecken, ausfallende berufsvorbereitende Praktika, Behördenirrsinn und noch viel irrsinnigere Regelungen, fehlende Masken, Filter und Abstände, offene Fenster, dauerpiepende CO2-Ampeln und und und.\nNun müssen wir Eltern schon seit zwei Jahren den Spagat zwischen gesunden Kindern und gebildeten Kindern wuppen und das nur, weil die Politik das Bildungssystem seit Jahrzehnten tot spart. Ich bin immer noch erschüttert darüber, dass wir in einem reichen Land leben, das seine Kinder so ärmlich behandelt. Sie sind unser höchstes Gut, werden aber behandelt wie privilegierte Quasi-Menschen, die doch gefälligst dankbar sein sollen, dass sie Sport im Winter draußen haben dürfen und Decken und Kniebeugen im Klassenraum, damit ihnen warm bleibt. Die Bildungsminister*innen haben Luftfilter, warme, weitläufige Büros und bequeme Ledermassagesessel, aber das haben sie sich ja verdient, während Kinder und Jugendliche ja erstmal erwachsen werden müssen und brav Steuern zahlen, damit sie einen Wert haben und mitreden dürfen.\nFakt ist, die Pandemie führt in allen Lebensbereichen zu Unbeständigkeit. In der Gesellschaft reagiert die Politik darauf (ob nun gut oder schlecht), in den Schulen wird das getan was seit Jahrzehnten getan wird – nichts. Augen zu und durch. Luftfilter sind zu teuer, mehr Lehrpersonal ist zu teuer, moderne Schulgebäude mit Belüftung sind zu teuer. Masken müssen natürlich privat abgeschafft werden und Endgeräte natürlich auch.\nNun starten wir in ein weiteres Jahr mit Unsicherheit, Unbeständigkeit und der großen Sorge, dass die Politik wieder nicht reagieren wird und uns Eltern somit wieder die schreckliche Wahl zwischen Gesundheit und Bildung bleibt.\nEnjoy your chicken,\ndiese Unbeständigkeit ist es, die auch die gutmütigsten Eltern verärgert.\nIn Bayern ahnen alle, dass offene Schulen nur eine kurzfristige Episode sein werden bei Omikron. Dennoch werden die Schulen öffnen und nach 2 Wochen sind wieder alle so überrascht.\nSpätestens wenn die Kinderhospitalisierungen auch in Deutschland ansteigen, werden die Schulen in den Distanzunterricht gehen müssen.\nOder man demaskiert sich völlig und sollte sich dann vor die Eltern der erkrankten Kinder stellen und ihnen sagen, dass ihre Kinder eben das Opfer der politisch gewollten Durchseuchung wurden.\nEs gibt keine vorausschauende Planung, keinen Notfallplan und vielen Eltern, die ihre Kinder gerne schützen würden, bleibt nur übrig, die Kinder in die Schulen zu schicken, da so eine kurzfristige Planung beruflich nicht möglich sein wird. Würde man morgen entscheiden, könnten Familien noch planen. In Bayern werden Familien aber vermutlich frühestens Freitag informiert. Im Moment laufen Wetten, ob die Schulen in Präsenz zwei oder drei Wochen offen bleiben. Ich tippe auf 2 Wochen.\n@xy: ha, es ist zum Davonlaufen und das seit zwei Jahren!!! Ich kann diese Planlosigkeit der KM nicht mehr sehen. Fenster auf, Klasse voll lautet die Devise. Und nach wie vor behaupten sie, dass Schulen ja keine Pandemietreuber (wie ich dieses Wort hasse( seien. Ich habe wirklich Bauchschmerzen ob des morgigen Schulstarts. In Finnland erkennt man inzwischen, dass Omikron von den Schulen in die Familien getragen wird und denkt auch über DistanzU nach. Der digitale Dinosaurier Deutschland überlebt das nicht.\nHassen Sie das Wort auch, wenn es statt dem Bestreiten dem Behaupten dient?\nEtwa so: Natürlich sind Schulen Pandemietreiber, das ist bewiesene Tatsache!\n@Robert: ich mag dieses Wort allgemein nicht, denn wie schon Drosten richtig sagte, jeder Mensch ist ein Pandemietreiber, da jeder das Virus weiterverbreiten kann. Kinder bilden da keine Ausnahme, aber die KMK ignoriert das.", "commentsbody": null, "raw_text": null, "text": "BERLIN. Was die bevorstehende Omikron-Explosion für die Schulen bedeutet, lässt sich im Ausland bereits beobachten: In New York beispielsweise werden viermal so viele Kinder und Jugendliche in Kliniken eingewiesen wie vor Auftreten der Variante. Die deutschen Kinderärzte-Verbände sprechen sich zwar mal wieder gegen Schulschließungen aus, bringen aber Wechselunterricht ins Gespräch. Ein Berliner Amtsarzt hält Schutzmaßnahmen in Bildungseinrichtungen angesichts der drohenden Entwicklung allerdings für sinnlos: „Omikron fegt durch alles durch“.\nKita und Schule als große Durchseuchungsparty? Der Berliner Amtsarzt Dr. med. Patrick Larscheid hat das Festhalten der Politik an der Präsenzpflicht in Schulen\n[gegenüber dem „Tagesspiegel“](https://www.tagesspiegel.de/berlin/coronavirus-in-der-hauptstadtregion-praesenzpflicht-an-berlins-schulen-bleibt-bestehen/25655678.html) damit begründet, dass es „epidemologisch keinen Unterschied“ mache, ob die Kinder in die Bildungseinrichtungen gingen oder nicht: Omikron sei so ansteckend, dass sich die Schülerinnen und Schüler im privaten Umfeld ebenso anstecken würden, sagte Larscheid mit Blick auf die hohen Fallzahlen in Ländern wie Frankreich. Tatsächlich lässt sich im Ausland beobachten, was uns wohl sehr bald bevorsteht.\nImmer mehr Kinder und Jugendliche werden laut einem Bericht der „tagesschau“ mit Corona-Infektionen in New Yorker Krankenhäuser eingeliefert. Dies sei eine Folge des Anstiegs der Omikron-Fälle in der Metropole, meldeten demnach die Gesundheitsbehörden. So seien seit Anfang des Monats viermal so viele Unter-18-Jährige mit Corona in Kliniken eingewiesen worden wie zuvor. In der Stadt sei die Zahl bis zum 23. Dezember von 22 auf 109 gestiegen. Etwa die Hälfte der Patienten sei jünger als fünf Jahre. Für Kinder dieser Altersgruppe gibt es keinen zugelassenen Impfstoff.\n[Der »New York Times« zufolge ](https://www.nytimes.com/2021/12/28/health/omicron-kids-hospitalizations.html)liegt der Anstieg der Zahl der pädiatrischen Fälle doppelt so hoch wie der bei den Erwachsenen.\nDie Gesundheitskommissarin des Bundesstaats New York, Mary Bassett, erklärt: „Wir machen die New Yorker auf diesen rasanten Anstieg der Einlieferungen bei Kindern aufmerksam, damit Kinderärzte, Eltern und Erziehungsberechtige sofortige Maßnahmen ergreifen können, um unsere jüngsten New Yorker zu schützen.“ Sie appelliert an die Eltern: „Schützen Sie Ihre Kinder ab fünf Jahren, indem Sie sie vollständig impfen lassen. Schützen Sie Kinder unter fünf Jahren, indem Sie dafür sorgen, dass alle Menschen in ihrer Umgebung durch Impfungen, Booster, das Tragen von Masken, das Meiden von Menschenmengen und Tests geschützt sind.“\n„Dieser neue Anstieg kommt zusätzlich zu den Delta-Fällen, die wir ohnehin noch haben“\nNew York ist in den USA kein Einzelfall: Die\n[»Washington Post« berichtet](https://www.washingtonpost.com/health/2021/12/24/omicron-children-hospitalizations-us/), dass auch die Zahlen der pädiatrischen Krankenhauseinweisungen in Ohio, Texas und Pennsylvania aufgrund von Omikron deutlich anstiegen. „Dieser neue Anstieg kommt zusätzlich zu den Delta-Fällen, die wir ohnehin noch haben“, so zitiert das Blatt Claudia Hoyen, Virologin an einer Kinderklinik in Cleveland. Dazu müssten auch die üblichen Fälle von gebrochenen Knochen und Grippe behandelt oder geplante Behandlungen von krebskranken Kindern vorgenommen werden. So befänden sich die Kinderkrankenhäuser deswegen „in einer akuten Krise“, sagte Hoyen.\nÄhnlich ist die Lage in Frankreich. Angesichts der explosionsartigen Ausbreitung von Omikron insbesondere unter Kindern und Jugendlichen fordern Beschäftigte im Gesundheitswesen aktuell von der französischen Regierung, die Weihnachtsferien im Januar zu verlängern, um die Schulkinder vor Ansteckungen zu schützen,\n[wie Euronews berichtet](https://de.euronews.com/2021/12/26/104-000-neuinfektionen-und-die-kinder-in-frankreich-schlagen-arzte-alarm). „Sehr geehrter Herr Minister! wir, die Angehörigen der Gesundheitsberufe, die seit Beginn der Coronavirus-Pandemie unermüdlich mobilisiert wurden, sind sehr besorgt über das derzeitige Ausmaß der Viruszirkulation des Coronavirus unter Kindern und Jugendlichen im Schulalter.“\nSie schreiben weiter: „Seit Anfang November wurden mehr als 300.000 Kinder und Jugendliche positiv auf Covid-19 getestet. Die Krankenhauseinweisungen von Kindern auch auf Intensivstationen, haben die Spitzenwerte aller bisherigen Wellen übertroffen, wobei in den letzten sechs Wochen über 800 Kinder unter 10 Jahren und 300 Jugendliche zwischen 10 und 19 Jahren stationär behandelt wurden, und diese Zahlen steigen weiter an. (…) Wir erwarten in den kommenden Wochen eine beispiellose Welle von Erkrankungen von Kindern mit pädiatrischem multi-systemischem Entzündungssyndrom (PIMS) sowie von Folgeerkrankungen, die in einigen Fällen mit der Entwicklung einer dauerhaften Form der Krankheit verbunden sind (‚pädiatrisches langes Covid‘).“ Die Niederlande, Belgien und Dänemark haben wegen Omikron die Weihnachtsferien verlängert.\n„Die Erfahrung auch aus den vorherigen Pandemiewellen lehrt, dass sich ein besonderes Risiko von Kindern nicht bestätigt hat“\nDie deutschen Kinderärzte-Verbände DGKJ, DGPI und BVKJ – die seit Beginn der Pandemie für weit offene Schulen eintreten – beunruhigen solche Meldungen allerdings nicht.\n[In einer aktuellen Stellungnahme heißt es](https://www.dgkj.de/fileadmin/user_upload/Meldungen_2021/211229_Stellungnahme_DGKJ_DGPI_BVKJ_Omikron.pdf): „Aktuelle Presseberichte aus Ländern wie Südafrika, England oder den USA warnen davor, dass Kinder und Jugendliche von der aktuellen Omikron-Variante in besonderem Maße betroffen wären und es zu einer erhöhten Krankheitsschwere in dieser Altersgruppe mit vermehrten Krankenhauseinweisungen kommen würde. Detaillierte Analysen allerdings relativieren diese Befürchtungen. Noch ist es zu früh für eine endgültige Bewertung, aber Erfahrungsberichte aus dem Tshwane District in Südafrika, aus London und Australien sind beruhigend. Die Erfahrung auch aus den vorherigen Pandemiewellen mit den Varianten Alpha und Delta lehrt, dass sich ein besonderes Risiko von Kindern in keiner dieser Wellen bestätigt hat. Hinzu kommt, dass Bevölkerungs- und Sozialstrukturen in Südafrika, aber auch in London oder New York nicht mit den Verhältnissen in Deutschland vergleichbar und insofern Rückschlüsse mit besonderer Vorsicht zu treffen sind.“\nDass kein besonderes Infektionsrisiko für Kinder bestehen würde, lässt sich durchaus bestreiten: Seit dem Frühjahr, seit also regelmäßig in Schulen getestet wird, liegen die Ansteckungsquoten bei Schülerinnen und Schülern in Deutschland drei- bis viermal so hoch wie die der anderen Altersgruppen, wie sich den RKI-Daten entnehmen lässt. Richtig ist lediglich, dass Kinder deutlich seltener schwer erkranken als Erwachsene.\nAuf Schutzmaßnahmen in Schulen verzichten? Das meinen selbst die Kinderärzte-Verbände nicht\nDass deshalb Schutzmaßnahmen in deutschen Bildungseinrichtungen in Kitas und Schulen unnötig wären, meinen allerdings selbst diese drei Verbände nicht. „In der Bekämpfung der Pandemie stehen verschiedene Möglichkeiten zur Verfügung. Einerseits die Befolgung der allgemeinbekannten Hygieneregeln (AHA-L), andererseits die Beschränkung unserer Sozialkontakte (Isolation der Infizierten, Quarantäne der Kontaktpersonen und allgemeine Lockdown-Maßnahmen) und natürlich die rasche Durchimpfung inkl. Boosterung unserer Bevölkerung. In den Schulen sollte die S3-Leitlinie – Schulen in Zeiten der SARS-CoV-2-Pandemie der AWMF (Arbeitsgemeinschaft der Medizinisch Wissenschaftlichen Fachgesellschaften) konsequent Anwendung finden.“\nHintergrund: Die S3-Leitlinie, in dem Corona-Schutzmaßnahmen für den Schulbetrieb zusammengefasst sind, wurde im vergangenen Jahr auf Initiative des Bundesbildungsministeriums von 40 Verbänden und Fachgesellschaften entwickelt und abgestimmt.\nEin Blick in das Papier offenbart: Darin wird keineswegs ein uneingeschränkter Präsenzunterricht empfohlen, wie ihn 15 der 16 Bundesländer (Ausnahme: Thüringen, das gerne in den Distanzunterricht gehen würde) noch immer vorsehen und den die Bundesregierung nach eigenem Bekunden favorisiert. Vielmehr heißt es darin: „Bei mäßigem Infektionsgeschehen sollte eine Kohortierung von Klassen/Jahrgängen erfolgen. Bei hohem Infektionsgeschehen soll zusätzlich eine gestaffelte Öffnung nach Jahrgängen und/oder eine Halbierung der Klassen erfolgen.“ Wechselunterricht also? Auch den hat die KMK bislang ausgeschlossen. News4teachers / mit Material der dpa\n[Hier lässt sich die S3-Leitlinie herunterladen.](https://www.awmf.org/uploads/tx_szleitlinien/027-076l_Praevention_und_Kontrolle_SARS-CoV-2-Uebertragung_in_Schulen_2021-11_1.pdf)\n[Fehlende Omikron-Strategie: „Das endet mit dem größtmöglichen Schaden, nämlich dem Schließen aller Schulen“]", "language": null, "image": "https://www.news4teachers.de/wp-content/uploads/shutterstock_675747067-scaled.jpg", "pagetype": "article", "links": ["https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "https://www.news4teachers.de/", null, "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/bildung/nachrichten/", "https://www.news4teachers.de/bildung/praxis/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/wissenschaft/", "https://www.news4teachers.de/bildung/recht/", "https://www.news4teachers.de/bildung/digitale-bildung/", "https://www.news4teachers.de/bildung/kita/", "https://www.news4teachers.de/bildung/service/", "https://www.news4teachers.de/bildung/lehrerverbaende/", "https://www.news4teachers.de/bildung/pressemeldungen-der-bildungsbranche/", "https://www.news4teachers.de/news4teachers-podcast/", "https://www.news4teachers.de/", "https://www.news4teachers.de/uber-uns/", "https://www.news4teachers.de/mediadaten/", "https://www.news4teachers.de/kontakt/", "https://www.news4teachers.de/impressum/", "https://www.news4teachers.de/datenschutzerklaerung/", "#consent-change", "#consent-history", "#consent-revoke", "https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "#", "#", "https://www.news4teachers.de/datenschutzerklaerung/", "https://www.news4teachers.de/", "http://as.4teachers.de/delivery/ck.php?n=a28076bb&cb=INSERT_RANDOM_NUMBER_HERE", "#", "https://www.news4teachers.de/", "https://www.news4teachers.de/", null, "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/bildung/nachrichten/", "https://www.news4teachers.de/bildung/praxis/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/wissenschaft/", "https://www.news4teachers.de/bildung/recht/", "https://www.news4teachers.de/bildung/digitale-bildung/", "https://www.news4teachers.de/bildung/kita/", "https://www.news4teachers.de/bildung/service/", "https://www.news4teachers.de/bildung/lehrerverbaende/", "https://www.news4teachers.de/bildung/pressemeldungen-der-bildungsbranche/", "https://www.news4teachers.de/news4teachers-podcast/", "#", "#", "https://www.news4teachers.de/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/leben/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/#comments", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F12%2Fdrohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht%2F", "https://twitter.com/intent/tweet?text=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht&url=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F12%2Fdrohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht%2F&via=News4teachers", "https://pinterest.com/pin/create/button/?url=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/&media=https://www.news4teachers.de/wp-content/uploads/shutterstock_675747067-scaled.jpg&description=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht", "https://api.whatsapp.com/send?text=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht %0A%0A https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/&title=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht", "mailto:?subject=Omikron: Meldungen aus dem Ausland schüren Sorgen über Kinder-Infektionen – Kinderärzte für Wechselunterricht&body=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/", "#", "#", "https://www.tagesspiegel.de/berlin/coronavirus-in-der-hauptstadtregion-praesenzpflicht-an-berlins-schulen-bleibt-bestehen/25655678.html", "https://www.nytimes.com/2021/12/28/health/omicron-kids-hospitalizations.html", "https://www.washingtonpost.com/health/2021/12/24/omicron-children-hospitalizations-us/", "https://de.euronews.com/2021/12/26/104-000-neuinfektionen-und-die-kinder-in-frankreich-schlagen-arzte-alarm", "https://www.dgkj.de/fileadmin/user_upload/Meldungen_2021/211229_Stellungnahme_DGKJ_DGPI_BVKJ_Omikron.pdf", "https://www.awmf.org/uploads/tx_szleitlinien/027-076l_Praevention_und_Kontrolle_SARS-CoV-2-Uebertragung_in_Schulen_2021-11_1.pdf", "https://www.news4teachers.de/2021/12/fehlende-omikron-strategie-das-endet-mit-dem-groesstmoeglichen-schaden-naemlich-dem-schliessen-aller-schulen/", "https://as.4teachers.de/delivery/ck.php?n=ae322035&cb=6877676", "https://www.news4teachers.de/tag/kinder/", "https://www.news4teachers.de/tag/omikron/", "https://www.news4teachers.de/tag/schule/", "https://www.news4teachers.de/tag/wechselunterricht/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F12%2Fdrohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht%2F", "https://twitter.com/intent/tweet?text=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht&url=https%3A%2F%2Fwww.news4teachers.de%2F2021%2F12%2Fdrohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht%2F&via=News4teachers", "https://pinterest.com/pin/create/button/?url=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/&media=https://www.news4teachers.de/wp-content/uploads/shutterstock_675747067-scaled.jpg&description=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht", "https://api.whatsapp.com/send?text=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht %0A%0A https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/&title=Omikron%3A+Meldungen+aus+dem+Ausland+sch%C3%BCren+Sorgen+%C3%BCber+Kinder-Infektionen+%E2%80%93+Kinder%C3%A4rzte+f%C3%BCr+Wechselunterricht", "mailto:?subject=Omikron: Meldungen aus dem Ausland schüren Sorgen über Kinder-Infektionen – Kinderärzte für Wechselunterricht&body=https://www.news4teachers.de/2021/12/drohende-omikron-explosion-meldungen-aus-dem-ausland-schueren-sorgen-ueber-kinder-infektionen-kinderaerzte-fuer-wechselunterricht/", "#", "#", "https://www.news4teachers.de/author/redaktion/", "#", "#", "https://www.news4teachers.de/2023/10/auftakt-zu-tarifverhandlungen-gewerkschaften-mahnen-die-laender-nicht-zu-taktieren-not-in-den-schulen-ist-erdrueckend/", "https://www.news4teachers.de/bildung/titelthema/", "https://www.news4teachers.de/2023/10/auftakt-zu-tarifverhandlungen-gewerkschaften-mahnen-die-laender-nicht-zu-taktieren-not-in-den-schulen-ist-erdrueckend/", "https://www.news4teachers.de/2023/10/welle-von-bombendrohungen-kultusminister-schulen-sind-auf-solche-lagen-vorbereitet/", "https://www.news4teachers.de/bildung/politik/", "https://www.news4teachers.de/2023/10/welle-von-bombendrohungen-kultusminister-schulen-sind-auf-solche-lagen-vorbereitet/", "https://www.news4teachers.de/2023/10/beauftragter-fordert-schulen-sollen-antisemitismus-vorfaelle-melden-bundesweit-verpflichtend/", "https://www.news4teachers.de/bildung/nachrichten/", "https://www.news4teachers.de/2023/10/beauftragter-fordert-schulen-sollen-antisemitismus-vorfaelle-melden-bundesweit-verpflichtend/", "#", "#", "https://www.tagesschau.de/newsticker/liveblog-coronavirus-mittwoch-277.html#Lehrerverband-Schulschliessungen-nicht-ausschliessen", "#comment-420799", "https://www.lehrerverband.de/ueber-uns/", "#comment-420825", "#comment-420801", "#comment-420808", "#comment-420838", "#comment-420808", "#comment-420948", "#comment-420818", "#comment-420859", "#comment-420875", "#comment-420914", "#comment-420875", "#comment-421007", "#comment-420822", "#comment-420822", "#comment-420903", "#comment-420822", "#comment-421152", "#comment-421205", "https://www.tagesspiegel.de/berlin/amtsarzt-haelt-aussetzen-der-praesenzpflicht-an-schulen-fuer-sinnlos-omikron-fegt-durch-alles-durch/27936850.html", "#comment-420823", "#comment-420823", "#comment-420952", "#comment-420823", "#comment-420954", "#comment-420823", "#comment-420830", "#comment-420839", "#comment-420848", "#comment-420870", "#comment-420848", "#comment-420848", "#comment-420992", "#comment-420839", "#comment-420928", "#comment-420830", "#comment-420860", "#comment-420860", "#comment-420949", "#comment-420949", "#comment-421020", "#comment-421020", "#comment-420949", "#comment-421068", "#comment-420949", "#comment-421072", "#comment-421072", "#comment-421072", "#comment-420949", "#comment-420949", "#comment-421737", "#comment-420830", "#comment-420905", "#comment-420906", "#comment-420830", "#comment-420830", "#comment-420983", "#comment-420983", "#comment-420983", "#comment-421033", "#comment-421302", "#comment-420830", "#comment-421084", "#comment-421222", "https://www.news4teachers.de/2021/11/mehr-schutz-das-rki-spricht-sich-gegen-einen-durchseuchungskurs-gegenueber-kita-kindern-und-schuelern-aus/", "#comment-420830", "#comment-421262", "#comment-421310", "#comment-420833", "#comment-420845", "#comment-420851", "#comment-420851", "https://de.statista.com/statistik/daten/studie/1104173/umfrage/todesfaelle-aufgrund-des-coronavirus-in-deutschland-nach-geschlecht/", "https://dgpi.de/pims-survey-update/", "#comment-420851", "#comment-420851", "#comment-420851", "#comment-420963", "#comment-420963", "#comment-420963", "#comment-420963", "#comment-420851", "#comment-421623", "#comment-420845", "#comment-420845", "#comment-420872", "#comment-420872", "#comment-420946", "#comment-420946", "#comment-420946", "#comment-420946", "#comment-420946", "#comment-421346", "#comment-420946", "#comment-420946", "#comment-421629", "#comment-420946", "#comment-420845", "#comment-420840", "#comment-420852", "#comment-420861", "#comment-420879", "#comment-421270", "#comment-421392", "#comment-421392", "#comment-421392", "https://auswandern-info.com/wo-homeschooling-hausunterricht-erlaubt-ist", "#comment-421392", "#comment-421392", "#comment-420861", "#comment-420866", "https://www.pnn.de/brandenburg/bildung-deutschlands-oberste-klassensprecherin-kommt-aus-potsdam/27860754.html", "https://www.blaetter.de/ausgabe/2004/dezember/bsv-vor-dem-aus", "#comment-420866", "#comment-420866", "#comment-420893", "#comment-420866", "#comment-420866", "#comment-421039", "#comment-421090", "#comment-420866", "#comment-420866", "#comment-421143", "#comment-421164", "#comment-420876", "#comment-420909", "#comment-420876", "https://www.theguardian.com/world/2021/dec/31/what-do-we-know-about-the-omicron-covid-variant-so-far", "https://twitter.com/chrischirp/status/1476616293822390280", "#comment-420961", "https://twitter.com/ChrisCEOHopson/status/1477263146779910149", "#comment-420876", "#comment-420965", "#comment-421026", "#comment-420965", "https://www.swr.de/swraktuell/rheinland-pfalz/liveblog-corona-100.html", "#comment-420884", "#comment-420894", "https://www.youtube.com/watch?v=92i5m3tV5XY", "#comment-420920", "#comment-420894", "#comment-420955", "#comment-421045", "#comment-421049", "#comment-421045", "https://www.deutschlandfunk.de/corona-massnahmen-was-denken-schuelerinnen-und-schueler-interview-katharina-swinka-dlf-98394f11-100.html", "#comment-420897", "#comment-420911", "#comment-420897", "#comment-420936", "#comment-420897", "https://twitter.com/PrienKarin/status/1358502040641695747?s=20", "#comment-420918", "#comment-420922", "#comment-421044", "#comment-421051", "#comment-421063", "#comment-421051", "#comment-421051", "#comment-421051", "#comment-420922", "#comment-421053", "#comment-420922", "https://archive.org/details/BernaysPropaganda", "#comment-420922", "https://rp-online.de/panorama/coronavirus/christian-drosten-vorsichtig-optimistisch-fuer-weitere-corona-entwicklung_aid-64965341", "#comment-420925", "#comment-421028", "#comment-421056", "#comment-421089", "#comment-421089", "#comment-421089", "#comment-421089", "https://de.statista.com/statistik/daten/studie/1101352/umfrage/fallzahl-und-todesopfer-ausgewaehlter-virusausbrueche-weltweit/#professional", "https://de.statista.com/statistik/daten/studie/1181632/umfrage/taegliche-todesfaelle-mit-covid-19-in-den-usa-im-vergleich-zu-influenza/", "https://de.statista.com/statistik/daten/studie/1128537/umfrage/krankheitsbedingte-taegliche-todesfaelle-weltweit-nach-erkrankung/", "#comment-421089", "#comment-421089", "#comment-420925", "#comment-420925", "#comment-421054", "#comment-421054", "#comment-421054", "#comment-420925", "https://www.zdf.de/nachrichten/politik/corona-sondersitzung-kultusminister-schulen-praesenzunterricht-100.html", "https://www.aerzteblatt.de/nachrichten/130470/COVID-19-Virus-erreicht-nach-wenigen-Tagen-Herz-und-Gehirn", "#comment-421070", "https://www.spektrum.de/news/sars-cov-2-was-das-coronavirus-im-gehirn-anrichtet/1949464", "#comment-421076", "#comment-421126", "#comment-421166", "#comment-421181", "#comment-421166", "#comment-421126", "#comment-421232", "#comment-421077", "#comment-421077", "#comment-421116", "https://kurier.at/politik/inland/elling-laesst-man-omikron-laufen-muss-man-feldbetten-aufbauen/401858441", "#comment-421079", "https://twitter.com/greg_travis/status/1477058494041935878?s=20", "#comment-421085", "#comment-421173", "https://www.awmf.org/uploads/tx_szleitlinien/027-076k_Praevention_und_Kontrolle_SARS-coV-2-Uebertragung_in_Schulen_2021-11.pdf", "#comment-421173", "#comment-421231", "#comment-421231", "#comment-421085", "https://plus.tagesspiegel.de/meinung/neue-diskussion-uber-schulschliessungen-wenn-das-schicksal-der-schuler-egal-ist-347053.html", "#comment-421158", "#comment-421162", "#comment-421214", "#comment-421162", "#comment-421158", "#comment-421158", "#comment-421195", "#comment-421198", "#comment-421198", "#comment-421211", "https://www.usnews.com/news/health-news/articles/2021-12-30/uk-health-officials-prepare-for-omicron-surge-at-hospitals", "https://www.br.de/nachrichten/bayern/corona-schulen-auf-oder-zu-das-sagen-bildungs-experten,StFwagh", "#comment-421274", "#comment-421352", "#comment-421386", "#comment-421443", "https://shop.4teachers.de/Selbststempler-Fleissig-weiter-UeBEN", "https://shop.4teachers.de/Adventskalender-Spurensuche-Weihnachten", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/", "https://www.news4teachers.de/2023/10/haben-die-gewerkschaften-hart-fuer-lehrkraefte-gekaempft-bildungsministerium-weiss-davon-nichts/#comments", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/#comments", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/", "https://www.news4teachers.de/2023/10/bayern-bekommt-eine-kultusministerin-eine-juristin-piazolo-muss-gehen/#comments", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/", "https://www.news4teachers.de/2023/10/bundesweiter-vorlesetag-17-online-lesungen-in-5-sprachen/#respond", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/was-schule-verlernen-darf-damit-der-bildungswandel-in-deutschland-erfolgreich-funktioniert/", "https://www.news4teachers.de/2023/10/fehlerkultur-an-schulen-der-schluessel-zu-chancengerechtigkeit-und-digitalitaet/", "https://www.news4teachers.de/2023/10/fehlerkultur-an-schulen-der-schluessel-zu-chancengerechtigkeit-und-digitalitaet/", "http://www.4teachers.de/?action=material&id=81516", "https://lehrfuchs.de/", "https://lehrfuchs.de/a5-ringbuch-mit-lehrerkalender-fuer-nur-2990e/", "https://www.news4teachers.de/", "mailto:redaktion@news4teachers.de", "https://www.facebook.com/News4teachers/", "https://www.instagram.com/news4teachers/", "https://twitter.com/News4teachers", "https://www.youtube.com/channel/UCjXwCXwFwG1MvNiRRjj4qfA", "https://www.lehrcare.de/job/mathematiklehrkraft-m-w-d/", "https://www.lehrcare.de/job/mathematik-und-wirtschaftslehrkraft-fuer-das-berufskolleg-m-w-d/", "https://shop.4teachers.de/Schulplaner", "https://www.4teachers.de", "https://www.news4teachers.de/datenschutzerklaerung/", "https://www.news4teachers.de/impressum/", "javascript:void(0);", "https://devowl.io/de/wordpress-real-cookie-banner/"]}