{"title": "Kann der Mitarbeiter zur (Corona-)Impfung gezwungen werden?", "author": "Anwalt De Services Ag; Rechtsanwaltskanzlei Wulf; Collegen", "url": "https://www.anwalt.de/rechtstipps/kann-der-mitarbeiter-zur-corona-impfung-gezwungen-werden_184674.html", "hostname": "anwalt.de", "description": null, "sitename": "anwalt.de", "date": "2021-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kann der Mitarbeiter zur (Corona-)Impfung gezwungen werden?\n-\n- 12 Minuten Lesezeit\n-\nKann ein Mitarbeiter gekündigt werden, wenn er sich gegen die Coronaimpfung entscheidet?\n\"Gestalten ist besser als Streiten\" lautet mein Motto.\nDazu ist es wichtig, die Rechtslage und die Gestaltungsmöglichkeiten zu kennen. Deshalb mache ich diesen Beitrag und einen arbeitsrechtlichen Podcast mit dem Namen „einfach recht“.\n1. Kann der Mitarbeiter zur (Corona-)Impfung gezwungen werden?\n2. Kann ein Mitarbeiter gekündigt werden, wenn er sich gegen die Coronaimpfung entscheidet?\nDiese Fragen sind mir letzte Woche in der Kanzlei von meinen Mandanten gestellt worden. Ja und sie beschäftigt die Beteiligten des Arbeitsverhältnisses.\nIn der Gesundheits- und Pflegebranche sind die ersten Kündigungen gegenüber Mitarbeitern ausgesprochen worden, die sich nicht gegen Corona impfen lassen wollten.\nDa stellt sich für viele die Frage, wie weit darf der Arbeitgeber gehen?\nGibt es eine berechtigte Grundlage, auf die sich der Arbeitgeber stützen kann?\nDu kannst diesen Beitrag auch anhören. Dazu klicke einfach auf einen der folgenden Links. Suche dir den aus, der zu deinem Endgerät passt.\nSpotify: https://open.spotify.com/episode/3VdmKMmrCiWVoynhyWSB0i\nApple: https://podcasts.apple.com/de/podcast/einfach-recht-antworten-rund-ums-arbeitsrecht/id1517321290\nGoogle: https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy84ZDU4MDI0L3BvZGNhc3QvcnNz/episode/ZGI5MGFiNTUtZGM1MS00MDc0LWEzMTAtYzY3NGVlYTE3OTRj?sa=X&ved=0CAUQkfYCahcKEwjQqq6Z1LvuAhUAAAAAHQAAAAAQAQ\nViel Spaß mit diesem Beitrag.\nI.\nDie ersten Unternehmen haben ihre Mitarbeiter aufgefordert sich gegen den Coronavirus impfen zu lassen. Zugleich haben sie erklärt, dass sie keine Mitarbeiter mehr beschäftigen können und wollen, die nicht geimpft sind.\nEs gab und gibt Mitarbeiter, die sich nicht impfen lassen möchten. Hierfür mag es eine Vielzahl persönlicher Gründe geben. Die Frage, die sich stellt, ist die, ob diese einer weiteren Beschäftigung im Arbeitsverhältnis oder einer Kündigung entgegenstehen.\nGrundsatz - Direktionsrecht ist beim Arbeitgeber\nIm Rahmen der arbeitsvertraglichen und gesetzlichen Regelungen, darf der Arbeitgeber sein Weisungsrecht gegenüber dem Mitarbeiter und Arbeitnehmer ausüben.\nDas Weisungsrecht ergibt sich grundsätzlich aus § 106 Gewerbeordnung.\nDer Arbeitnehmer muss, um seine Hauptpflicht aus dem Arbeitsvertrag zu erfüllen, die richtige Arbeit am richtigen Ort zur richtigen Zeit leisten. Im Arbeitsvertrag ist meistens nicht abschließend geregelt, was genau der Arbeitnehmer tun muss, um seine Hauptpflicht zu erfüllen. Die Arbeitspflicht des Arbeitnehmers muss deshalb durch den Arbeitgeber konkretisiert werden. Diesem Zweck dient das Direktionsrecht des Arbeitgebers.\nDas Direktionsrecht des Arbeitgebers gilt nicht schrankenlos, sondern unterliegt Grenzen.\nDiese ergeben sich aus höherrangigen Rechtsquellen, aus dem Arbeitsvertrag, aus den Beteiligungsrechten des Betriebsrats und aus dem Gebot der Ausübung des Direktionsrechts nach billigem Ermessen, § 315 I 1 BGB.\nFür die Berücksichtigung des billigen Ermessens muss der Arbeitgeber die Umstände des Einzelfalles und die Interessen des Arbeitnehmers ausreichend berücksichtigen. Hier sind auch die Grundrechte des Arbeitnehmers zu berücksichtigen wie z. B. die Religionsfreiheit, die Meinungsfreiheit, das allgemeine Persönlichkeitsrecht oder die Menschenwürde.\nBei der Ausübung des Ermessens hat der Arbeitgeber nach § 106 S. 3 GewO auch auf Behinderungen des Arbeitgebers Rücksicht zu nehmen.\nWird das Direktionsrecht im Rahmen seiner Grenzen ausgeübt, muss der Arbeitnehmer den Weisungen seines Arbeitgebers Folge leisten. Überschreitet der Arbeitgeber hingegen diese Grenzen, ist dieses nicht der Fall. Der Arbeitnehmer ist dann zur Verweigerung der zugewiesenen Arbeit bzw. eben auch des geforderten Verhaltens berechtigt.\nZwingende Gesetze, Tarifverträge und Betriebsvereinbarungen gehen dem Weisungsrecht des Arbeitgebers vor.\nWichtigste Grenze bildet allerdings der Arbeitsvertrag.\nAuch die Stellenausschreibung kann das Direktionsrecht des Arbeitgebers einschränken. Deshalb sollte man diese als Arbeitnehmer immer aufheben.\nDie Arbeitnehmer können durch das Direktionsrecht allerdings nie dazu verpflichtet werden, gesetzlich verbotene oder sittenwidrige Arbeiten durchzuführen.\nWas ergibt sich daraus konkret für die Aufforderung des Arbeitgebers gegenüber seinen Mitarbeitern, sich impfen zu lassen?\nIn den seltensten Fällen dürfte in den Arbeitsverträgen vereinbart sein, dass sich die Mitarbeiter gegenüber dem Arbeitgeber verpflichten, sich wegen der Coronapandemie gegen diesen Virus impfen zu lassen.\nIn den Fällen, in denen dies vereinbart wäre, würde sich die Frage schneller und einfacher beantworten lassen.\nJedoch nicht immer muss das was im Vertrag vereinbart wurde auch für den Arbeitgeber durchsetzbar sein. Denn auch Arbeitsverträge sind im Wege der Inhaltskontrolle im Rahmen der Kontrolle allgemeiner Geschäftsbedingungen prüfbar. Die überwiegende Auffassung der Arbeitsrechtler ist, dass eine solche Klausel unwirksam sein dürfte.\nUnterstellen wir, dass der Arbeitgeber dies in den Arbeitsverträgen wirksam vereinbart hätte, könnte er sich darauf berufen. Würde sich der Arbeitnehmer dann nicht an die Verpflichtung aus dem Vertrag halten und dem Arbeitgeber widersprechen, ist dies eine Pflichtverletzung.\nEine Pflichtverletzung kann der Arbeitgeber sanktionieren. Das kann eine Ermahnung, Abmahnung oder Kündigung sein. Solltest du zu zulässigen Sanktionen mehr erfahren wollen, höre einfach in die entsprechende Folge meiner Podcast-Mediathek.\nDer weitaus häufigere Fall dürfte der sein, dass es nicht im Arbeitsvertrag geregelt oder wirksam vereinbart ist.\nGibt es auch keine wirksame Vereinbarung mit der Mitarbeitervertretung, z.B. Betriebsrat, Personalrat usw. stellt sich die Frage, ob der Arbeitgeber aus dem Weisungsrecht die Impfung verlangen kann.\nNun grundsätzlich hat das Weisungsrecht des Arbeitgebers seine Grenze, wo es den Bereich der Zusammenarbeit im Rahmen des Arbeitsverhältnis verlässt und in den privaten Bereich des Mitarbeiters eindringt. Das ist immer dann der Fall wenn die Persönlichkeitsrechte des Mitarbeiter beeinträchtigt werden.\nDer Mitarbeiter kann entgegenhalten, dass eine solche Aufforderung des Arbeitgebers gegen die über allen Gesetzen und Verordnungen stehenden Grundrechte verstößt.\nDer Mitarbeiter könnte z.B. das Grundrecht des Art 2 GG einwenden.\n\"Danach hat jeder das Recht auf die freie Entfaltung seiner Persönlichkeit, soweit er nicht die Rechte anderer verletzt und nicht gegen die verfassungsmäßige Ordnung oder das Sittengesetz verstößt. Jeder hat das Recht auf Leben und körperliche Unversehrtheit. Die Freiheit der Person ist unverletzlich.\"\nEr könnte auch an das Grundrecht der freien Meinungsäußerung im Artikel 5 Grundgesetz denken.\nIn diesem ist geregelt, dass jeder das Recht hat, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Diese Rechte finden ihre Schranken in den Vorschriften der allgemeinen Gesetze, den gesetzlichen Bestimmungen zum Schutz der Jugend und in dem Recht der persönlichen Ehre.\nWas deutlich wird aus all diesen Grundrechten ist, dass diese nicht schrankenfrei, also ohne Einschränkung, gewährt werden.\nDie entscheidende Frage ist, welche Einschränkung ist wann zulässig. Deutlich wird dies in der zitierten Passage des Art. 2 des Grundgesetzes, in dem darauf hingewiesen wird, dass diese Rechte nur soweit gelten können, wie nicht Rechte anderer verletzt werden oder gegen gesetzliche Vorgaben verstoßen wird.\nFestgestellt werden kann und muss, dass es zur Zeit kein Gesetz gibt, wonach die Menschen in Deutschland und somit auch im Arbeitsverhältnis verpflichtet sind, sich impfen zu lassen.\nEs gibt nur eine Ausnahme soweit es die Masernimpfung betrifft.\nHier hat der Gesetzgeber jüngst durch das Masernschutzgesetz, das am 01.03.2020 in Kraft getreten ist, die Impfung gegen Masern zur Pflichtimpfung für bestimmte Arbeitnehmergruppen erklärt. Das Bundesverfassungsgericht hat diese Impfpflicht im Eilverfahren bestätigt (BVerfG, Beschlüsse vom 11.05.2020 – 1 BvR 469/20 und 1 BvR 470/20).\n§ 20 Abs. 8 Infektionsschutzgesetz (IfSG) sieht demnach vor, dass alle Arbeitnehmer, die in Gesundheitseinrichtungen (wie Krankenhäusern und Arztpraxen usw. – vgl. § 23 Abs. 3 IfSG) tätig sind oder in einer Gemeinschaftseinrichtung arbeiten, der Pflicht zur Impfung gegen Masern unterliegen. Zu den Gemeinschaftseinrichtungen gehören Kitas, Horte, bestimmte Formen der Kindertagespflege oder Schulen (§ 33 Nr. 1 bis 3 IfSG).\nEs ist zur Zeit nicht abzusehen, ob der Gesetzgeber zu einem solchen beeinträchtigenden Mittel greifen wird und gleich der Masernimpfung eine Corona-Impfpflicht erlässt.\nWenn es also ein solches Gesetz, welches die Rechte des einzelnen Mitarbeiters einschränken könnte und auf die sich der Arbeitgeber stützen könnte, nicht gibt, ist dann der Arbeitgeber dennoch berechtigt von den Mitarbeitern die Impfung zu verlangen?\nDas Recht zur Einschränkung der Grundrechte der Mitarbeiter könnte sich aus den staatlichen Covid-Verordnungen in Verbindung mit dem Arbeitsschutzgesetz und dem Infektionsschutzgesetz ergeben.\nDas dies nur in besonderen Einzelfällen möglich ist, habe ich in einer anderen Folge meines Podcast bereits erörtert. Höre dazu in die Folge \"Sanktionen im Arbeitsverhältnis bei Verstößen gegen Corona-Verordnungen?!\" vom 22.11.2020. Ich packe dir den Link dazu auch in die Shownotes.\nSofern sich der Arbeitgeber auf diese stützen kann, müsste das Handeln und die Weisung des Arbeitgebers nach dem Gesetz \"im billigen Ermessen\" sein.\nDiese weiche Formulierung oder manch einer würde sagen \"Gummiparagraph\" ist wie die Büchse der Pandora.\nIch will es dir übersetzen.\nDie Leistungsbestimmung nach billigem Ermessen (§106 GewO, § 315 BGB) verlangt eine Abwägung der wechselseitigen Interessen nach verfassungsrechtlichen und gesetzlichen Wertentscheidungen, den allgemeinen Wertungsgrundsätzen der Verhältnismäßigkeit und Angemessenheit sowie der Verkehrssitte und Zumutbarkeit.\nJetzt klar? Ich denke eher nicht….\nIn die Abwägung sind alle Umstände des Einzelfalls einzubeziehen.\nDem Arbeitgeber verbleibt ein Spielraum. Innerhalb dieses Spielraums können ihm mehrere Entscheidungsmöglichkeiten zur Verfügung stehen.\nEr muss also konkret schauen, ob es weniger einschneidende Maßnahmen gibt, um den geregelten und notwendigen Schutz der Mitarbeiter, Kunden und Geschäftspartner zu gewährleisten.\nDabei sollte es auch von Bedeutung sein, dass eine Impfung nach bisherigen wissenschaftlichen Erkenntnissen nicht verhindert, Träger des Virus zu sein. Somit können weiter Menschen von Geimpften angesteckt werden, wenn sie selber nicht geimpft sind.\nDas bedeutet, dass der Arbeitgeber im Rahmen seiner Gefährdungsbeurteilung für die unterschiedlichen Fallgruppen und unterschiedlichen Gefährdungsvarianten auch unterschiedliche Maßnahmen in Erwägung ziehen muss.\nEs kommt immer auf die konkrete Gruppe bzw. dem konkreten Einzelfall an.\nJedoch weit überwiegend, dürfte dem Arbeitgeber verwehrt sein, den Mitarbeiter zu verpflichten, dass dieser sich impfen lassen muss. Das Direktionsrecht wird sich nicht soweit erstrecken lassen.\nFazit\nGrundsätzlich und weit überwiegend dürfte das Weisungsrecht des Arbeitgeber nicht so weit gehen, eine weitere Beschäftigung des Mitarbeiters abzulehnen, wenn dieser sich nicht gegen den Coronavirus impfen lässt.\nIm Ergebnis bedeutet dies, dass der Arbeitgeber immer dort, wo er andere Möglichkeiten hat, um den Schutzzweck und das Schutzziel zu erreichen, keine Impfungen des Mitarbeiters verlangen kann.\nIst dieser Schutz z.B. durch das Tragen hochwertiger Masken, die vom Arbeitgeber zu stellen sind, Plexiglaswände, Schutzbekleidung und ähnlichem möglich, scheidet die Verpflichtung zum Impfen aus.\nIst dies aufgrund der Eigenart der Tätigkeit mit diesen Maßnahmen nicht möglich und ausreichend und gibt es keine alternative Möglichkeit um die Vorgaben aus dem Gesetz, Verordnungen und der Gefährdungsbeurteilung zu erfüllen, kann es auch in ganz besonderen Einzelfällen berechtigt sein, dass der Arbeitgeber die Weiterbeschäftigung von einer Impfung abhängig macht.\nSolche Einzelfälle könnten sich aus der Vergleichbarkeit der benannten Personengruppen wie beim Masernschutzgesetz ergeben.\nIch will diesen Personenkreis und die gesetzliche Grundlage deshalb erneut benennen. Indem statt des dort genannten Begriffs \"Masern\" \"Corona\" eingesetzt wird. Es würde dann lauten:\n§ 20 Abs. 8 Infektionsschutzgesetz (IfSG) sieht demnach vor, dass alle Arbeitnehmer, die in Gesundheitseinrichtungen (wie Krankenhäusern und Arztpraxen usw. – vgl. § 23 Abs. 3 IfSG) tätig sind oder in einer Gemeinschaftseinrichtung arbeiten, der Pflicht zur Impfung gegen Masern (Corona?) unterliegen. Zu den Gemeinschaftseinrichtungen gehören Kitas, Horte, bestimmte Formen der Kindertagespflege oder Schulen (§ 33 Nr. 1 bis 3 IfSG).\nWie lässt sich das rechtfertigen?\nWissenschaftliche Untersuchungen haben ergeben, dass die meisten Infektionen sowohl für die Mitarbeiter als auch die Patienten und damit in Verbindung stehende Personengruppen im Gesundheitsbereich vorliegen.\nGerade in Krankenhäusern, dem Bereich der Pflege und artverwandten Tätigkeiten ist eine überdurchschnittliche Infektionsquote festzustellen. Sofern in diesen Bereichen bereits mit hochwertiger Schutzkleidung und Schutzmasken gearbeitet wurde, könnte der Arbeitgeber einwenden, dass er keine anderen effizienteren Möglichkeiten mehr sieht um den notwendigen Schutz zu erreichen.\nDies könnten gewichtige Argumente für den Arbeitgeber sein, die Weiterbeschäftigung der Mitarbeiter in diesen Bereichen von einer erfolgten Impfung abhängig zu machen.\nGibt es keine anderweitige Einsatzmöglichkeit ohne Kontakt zu vulnerablen Patienten, so kann der Arbeitgeber womöglich nicht mehr in der Lage sein, seinen Arbeitnehmer adäquat zu beschäftigen. Es droht dann die personenbedingte Kündigung.\nNeu eingestellte Arbeitnehmer wird man gleichermaßen fragen dürfen, ob diese geimpft sind bzw. eine Impfung zur Einstellungsbedingung machen können.\nBürotätigkeiten\nHier liegt ein weitaus geringeres Infektionsrisiko vor. In den meisten Unternehmen sind die Maßnahmen wie hochwertige Masken und Schutzkleidung nicht genutzt worden.\nDaneben gibt es die Möglichkeit dem Mitarbeiter Homeoffice zu gewähren. Auch hier verweise ich auf meine Folge zum Homeoffice. Höre bei Interesse einfach mal rein.\nDass die Gewährung von Homeoffice Investitionen bedeutet und Abläufe gestaltet müssen, ist kein Argument für die Impfung.\nHier dürfte der Arbeitgeber im Regelfall nicht die Impfung verlangen.\nWas ergibt sich daraus in der Praxis?\nBis auf die Ausnahme der besonderen Tätigkeiten in Gesundheitseinrichtungen darf der Arbeitgeber die Weiterbeschäftigung der Mitarbeiter nicht von einer Impfung abhängig machen.\nIn dieser Gruppe könnte eine Weigerung, sich impfen zu lassen, jedoch zu arbeitsrechtlichen Folgen führen.\nFür den Arbeitgeber ergeben sich in dieser Situation 2 Möglichkeiten:\nEr kann dem Mitarbeiter mitteilen, dass er diesen nicht weiter beschäftigen kann, aufgrund seiner Weigerung und deshalb auch keinen Lohn zahlen. Dann ist es an dem Arbeitnehmer zu handeln. Ein Aussitzen dieser Situation ist für ihn schmerzlich.\nEr kann die Entscheidung des Arbeitgebers gerichtlich überprüfen lassen. Würde das Gericht nach Monaten oder Jahren durch die Instanzen eine Entscheidung treffen und diese für ihn ausgehen, hat er einen Anspruch auf Zahlung seines Entgelts ohne dass er seine Arbeitsleistung hat einbringen müssen oder können. Er muss sich anderweitigen Verdienst anrechnen lassen.\nDie meisten Arbeitgeber werden ebenso wie die Mitarbeiter früher und schneller eine Rechtssicherheit haben wollen. Mittlerweile dauert es je nach Bundesland ca. 2 bis 4 Jahre bis die Entscheidung der 2. Instanz vorliegt.\nDie 2. Alternative ist die, den Mitarbeiter abzumahnen und, sofern er nach der Abmahnung bei seiner Meinung bleibt, dass er sich nicht impfen lassen möchte, dann gekündigt wird.\nAuch die Kündigung kann sodann vor dem Arbeitsgericht angegriffen werden und die Rechtmäßigkeit durch die Instanzen durchgestritten.\nArbeitgeber sowie Arbeitnehmer haben deshalb ein gravierendes Interesse vor Ausspruch einer solchen Maßnahme Rechtssicherheit zu haben, ob diese berechtigt und wirksam ist.\nII.\nFür die überwiegenden Beschäftigten können danach die im Titel benannten Fragen mit \"Nein\" beantwortet werden.\nLediglich für die eingegrenzte Gruppe der Mitarbeiter im Gesundheitsbereich kommt es auf den Einzelfall an.\nDie Fragestellung lässt sich jedoch einfach erweitern:\nWas gilt, wenn ein Vertriebsmitarbeiter sich nicht impfen lassen will und dadurch keinen Zugang mehr in den Geschäftsräumen eines Kunden erhält oder er notwendige Dienstreisen mit dem Flugzeug nicht mehr antreten kann. Führt dies auch zum Wegfall der persönlichen Eignung und damit im äußersten Fall zu einer Kündigung?\nKlar dürfte sein: Derartige Fälle werden die Arbeitsgerichte in diesem Jahr beschäftigen, selbst wenn sich die Frage einer Impfung für die große Mehrzahl der Arbeitnehmer angesichts Priorisierung der Impfgruppen und mangelnder ausreichender Impfstoffe erst in einigen Monaten stellen wird.\nSobald es gesetzliche Änderungen oder erste Urteile gibt, werde ich auf diese Fragestellungen zurück kommen.\nWir sind am Schluss dieses Beitrags.\nGern helfe ich dir mit konkreten Tipps. Dazu erreichst du mich unter den Kontaktdaten auf dieser Plattform und den Kontaktdaten in den Shownotes also den Notizen zu meinem Podcast und dort niedergeschrieben Links.\nDu kannst auch anderen Menschen und mir helfen, wenn du diesen Beitrag teilst und bewertest. Damit erreiche ich noch mehr Menschen mit meinen Tipps.\nIch bedanke mich bereits jetzt bei dir.\nBis dahin\nSandro Wulf, dein Fachanwalt und Experte in den Fragen rund ums Arbeitsrecht\nArtikel teilen:\nSie haben Fragen? Jetzt Kontakt aufnehmen!\nWeitere Rechtstipps von Rechtsanwalt Fachanwalt für Arbeitsrecht Sandro Wulf\n-\nPrivate Chatgruppen wie beispielsweise in WhatsApp wurden nach der bisherigen Rechtsprechung als sogenannte geschützte Räume gesehen. Innerhalb dieser waren Äußerungen, die in der Allgemeinheit ... Weiterlesen\n-\nAb 2. Juli 2023 gelten die Regelungen des Hinweisgeberschutzgesetzes. Hinweisgeber spielen eine wichtige Rolle bei der Aufdeckung von Missständen und Verstößen innerhalb von Unternehmen. Um sie zu ... Weiterlesen\n-\nPost vom Gesundheitsamt als Betroffener der einrichtungsbezogenen Impfpflicht? Du bist betroffen von der partiellen Impfpflicht? Du bist nicht geimpft oder genesen? Du arbeitest im ... Weiterlesen\nBeiträge zum Thema\n-\n11.01.2022Kleine und mittelständische Unternehmen mit starken Umsatzeinbußen können Überbrückungshilfe beantragen. Zur ... Weiterlesen\n-\n03.05.2022Aktuelle Regelungen zur Quarantäne und Isolation Folgende Bundesländer haben die Quarantänedauer für ... Weiterlesen\n-\n28.02.2022Kurzarbeit kann angemeldet werden, wenn wirtschaftliche Ursachen und unabwendbare Ereignisse vorliegen. Kurzarbeit ... Weiterlesen", "language": null, "image": "https://www.anwalt.de/img_cache/2c/2cfd0a49d1c37fef967eb77387993620.png", "pagetype": "website", "links": ["#sidebar", "#content", "#footer", "/", "/anwaelte", "/kanzleien", "/rechtstipps", "/mitmachen", "/", "/login", "#section_nav000000000000172a0000000000000000", "/anwaelte", "/kanzleien", "#section_nav000000000000172d0000000000000000", "/rechtstipps", "/rechtstipps/newsletter.php", "/rechtstipps/ratgeber", "/gesetze", "#section_nav00000000000017320000000000000000", "/mitmachen", "/fuer-rechtsanwaelte", "/b2b/report-anmeldung/", "#section_nav00000000000017360000000000000000", "/verzeichnis/bewertungen.php", "/verzeichnis/fachanwalt.php", "/verzeichnis/rechtsgebiete.php", "/verzeichnis/themen.php", "/verzeichnis/orte.php", "/verzeichnis/orte-international.php", "#section_nav000000000000173d0000000000000000", "/recht-nuetzlich/index.php#online-rechner", "/recht-nuetzlich/index.php#muster-vorlagen", "/recht-nuetzlich/index.php#widgets", "/anwaelte", "/kanzleien", "/rechtstipps", "/sandro-wulf", "/sandro-wulf", "/sandro-wulf", "/rechtstipps/allgemeines_vertragsrecht", "/rechtstipps/arbeitsrecht", "/rechtstipps/datenschutzrecht", "/rechtstipps/zivilrecht", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-der-mitarbeiter-zur-corona-impfung-gezwungen-werden_184674.html%3Fpid%3D10775", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-der-mitarbeiter-zur-corona-impfung-gezwungen-werden_184674.html%3Fpid%3D10775", "whatsapp://send?text=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fkann-der-mitarbeiter-zur-corona-impfung-gezwungen-werden_184674.html%3Fpid%3D10775", "/sandro-wulf", "/sandro-wulf", "/sandro-wulf", "/sandro-wulf", "/sandro-wulf/bewertungen.php#anchorNavigation", "#collapseArticlePracticeAreas", "/sandro-wulf", "/rechtstipps/newsletter.php", "/rechtstipps/private-chatgruppen-die-kuendigung-und-das-bag-215643.html", "/rechtstipps/schutz-fuer-hinweisgeber-das-hinweisgeberschutzgesetz-im-ueberblick-213786.html", "/rechtstipps/post-vom-gesundheitsamt-als-betroffener-der-einrichtungsbezogenen-impfpflicht-199713.html", "/sandro-wulf/rechtstipps.php", "#articleListFromAuthor", "/rechtstipps/corona_hilfe_unternehmen", "/rechtstipps/corona_quarantaene", "/rechtstipps/coronavirus_kurzarbeit", "#similarArticleList", "/rechtsanwalt/magdeburg.php", "/fachanwalt/magdeburg.php", "/rechtsanwalt/allgemeines_vertragsrecht.php", "/rechtsanwalt/arbeitsrecht.php", "/fachanwalt/arbeitsrecht.php", "/verzeichnis/rechtsanwaelte.php?stadt=Magdeburg&rechtsgebiet=Allgemeines_Vertragsrecht&cityid=11439", "/verzeichnis/rechtsanwaelte.php?stadt=Magdeburg&rechtsgebiet=Arbeitsrecht&cityid=11439", "/verzeichnis/rechtsanwaelte.php?stadt=Magdeburg&fachanwalt=Arbeitsrecht&cityid=11439", "/rechtstipps/newsletter.php", "https://team.anwalt.de", "/unternehmen/kontakt.php", "/jobs", "/impressum.php", "/pdf/AGB_anwalt.de.pdf", "/pdf/anwalt.de_preisliste.pdf", "/pdf/anwalt.de_bewertungsrichtlinien.pdf", "/pdf/DSE_anwalt.de.pdf", "javascript:Cookiebot.renew()"]}