{"title": "Palliativmedizin - Robert Janker Klinik", "author": null, "url": "https://www.robert-janker-klinik.de/fachbereiche-krankheitsbilder/palliativmedizin/", "hostname": "robert-janker-klinik.de", "description": "Was die Palliativmedizin leistet und wie wir Sie in der MediClin Robert Janker Klinik behandeln.", "sitename": "Robert Janker Klinik", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Belastende Symptome wie Übelkeit, Erbrechen, Luftnot, Unruhe, Angst, Verstopfung bei nicht-heilbaren Krankheiten\n- bösartige Tumoren\nFachbereich: Palliativmedizin\nIn der Palliativmedizin behandeln wir Patienten mit nicht heilbaren progredienten (fortschreitenden) und weit fortgeschrittenen Erkrankungen mit begrenzter Lebenserwartung.\nUnsere Klinik für Palliativmedizin\nHauptziele der palliativmedizinischen Begleitung von Patienten sind die Verbesserung der Lebensqualität sowie des subjektiven Wohlbefindens. Wir gehen dabei immer auch auf die Wünsche und Ziele unserer Patienten ein. Palliativmedizin soll sich dabei nicht nur auf die letzte Lebensphase beschränken.\nPalliativmedizin bejaht das Leben und ist gegen eine aktive Verkürzung, allerdings auch gegen sinnlose Therapieversuche. Das Selbstbestimmungsrecht des Patienten, die sogenannte Patientenautonomie, ist das oberste Gebot unseres palliativmedizinischen Handelns. Die individuelle Betreuung der Patienten steht im Mittelpunkt.\nDie Klinik für Palliativmedizin besteht aus einer Palliativstation, die eng mit allen weiteren diagnostischen und therapeutischen Fachabteilungen der Robert Janker Klinik zusammenarbeitet. Im regionalen Netzwerk für die palliativmedizinische und -pflegerische Versorgung kooperieren wir mit hoch qualifizierten Einrichtungen und Dienstleistern.\nUnser multiprofessionelles Palliativteam besteht aus qualifizierten Fachärzten, Pflegekräften, Psychoonkologen, Physiotherapeuten, Sozialarbeitern und Seelsorgern. Ehrenamtliche Mitarbeiter runden das Team ab.\nBeschwerden lindern für bestmögliche Lebensqualität\nUnser Ziel ist, die bestmögliche Lebensqualität für Schwerkranke zu erreichen oder zu erhalten. Wir behandeln belastende physische und psychische Symptome umfassend und kompetent und unterstützen unsere Patienten bei sozialen und spirituellen Fragestellungen und Problemen. In der Palliativmedizin begleiten und unterstützen wir auch die Angehörigen schwerkranker Patienten.\nWas wir behandeln\nIn der Palliativmedizin behandeln wir nicht-heilbare Krankheiten, wie:\n- Krebserkrankungen\n- Neurologische Erkrankungen\n- Demenzerkrankungen\n- Herz- und Lungenerkrankungen\n- Leber- und Nierenerkrankungen\nDie häufigsten Gründe für eine stationäre Aufnahme sind:\n- Schmerzen\n- Belastende Symptome wie Übelkeit, Erbrechen, Luftnot, Unruhe, Angst, Verstopfung\n- Optimierung der Wundbehandlung\n- Psychosoziale Problematik\nNachfolgend alle Krankheitsbilder, die wir behandeln:\n- nicht-heilbare Krebserkrankungen\n- nicht-heilbare Leber- und Nierenerkrankungen\n- Psychosoziale Probleme bei nicht-heilbaren Erkrankungen\n- Schmerzen bei nicht-heilbaren Erkrankungen\n- Eierstockkrebs\n- nicht-heilbare Erkrankungen\n- nicht-heilbare Herz-und Lungenerkrankungen\n- nicht-heilbare neurologische Erkrankungen\n- Palliative Versorgung\n- Speiseröhrenkrebs\n- Weichteiltumoren\nWie wir Sie behandeln\nEine Krebsdiagnose ist ein einschneidendes Erlebnis. Bereits bei der Diagnosestellung kann daher eine palliativmedizinische Behandlung sinnvoll sein.\nZiel ist es, den Patienten unter guter Symptomkontrolle wieder nach Hause zu entlassen. Sollte dies nicht möglich sein, organisieren wir in Absprache mit Ihnen und Ihren Angehörigen die Entlassung in eine geeignete Einrichtung, z.B. in ein Hospiz.\nZur Palliativmedizin gehört auch die Palliativpflege und Hospizarbeit:\n- Wir beraten Sie in psychosozialen Fragen.\n- Wir unterstützen Sie in spirituellen Fragen.\n- Unser Sozialdienst hilft Ihnen bei sozialrechtlichen Belangen, der Organisation von Hilfsmitteln und bei der Klärung der weiteren Versorgung.\n- Wir begleiten Sie und Ihre Angehörige in der Zeit des Abschiednehmens.\nIn der Palliativmedizin handeln wir nach folgenden Grundsätzen:\n- Ihr Wille steht im Mittelpunkt.\n- Sie genießen unsere uneingeschränkte Wertschätzung.\n- Wir beziehen Ihre Angehörigen und Zugehörigen mit ein.\n- Wir kommunizieren offen und ehrlich mit Ihnen.\nBehandlungsmethoden der Palliativmedizin\nWir erarbeiten zusammen mit Ihnen Ihre individuellen Therapieziele. Diese Behandlungsmethoden setzen wir ein:\nMedizinisch:\n- Symptome lindern\n- Schmerzen kontrollieren\n- Lebensqualität verbessern und erhalten\nPflegerisch:\nUnsere Pflegekräfte sind speziell ausgebildet, um auf Ihre besonderen Bedürfnisse und Anforderungen angemessen eingehen zu können.\nSpirituell:\nUnsere Klinikseelsorgerin begleitet Sie und ist Ihre Ansprechpartnerin in spirituellen Fragen. Bei Bedarf stellen wir auch gerne Kontakt zu kirchlichen Seelsorgern her.\nPhysiotherapeutisch:\nPhysiotherapie ist ein wichtiger Bestandteil der Palliativmedizin. Dazu gehören:\n- Krankengymnastik\n- Massagen\n- Entspannende und lockernde Maßnahmen\nPsychosozial:\nHaupt- und ehrenamtliche Kräfte begleiten und unterstützen Sie und Ihre Angehörigen. Unsere Sozialarbeiter beraten Sie gerne bei sozial-anwaltschaftlichen Fragen. Für psychologische Fragen steht Ihnen unsere Psychoonkologin zur Seite.\nIn der Klinik für Palliativmedizin der Robert Janker Klinik bieten wir folgende Therapiemethoden an:\nWir richten uns bei der Therapieplanung nach Ihren individuellen Bedürfnissen und entscheiden so, wie groß jeweils der Anteil an Schmerztherapie, Symptomkontrolle, Physiotherapie, psychosozialer und spiritueller/seelsorglicher Begleitung ist. Grundsätze unserer Arbeit sind eine kontinuierliche Weiterbildung, offene und ehrliche Kommunikation, Empathie und Respekt vor der Würde des Menschen. Wir haben Zeit für Sie und Ihre Angehörigen.\nIn der palliativen Strahlentherapie behandeln wir vor allem tumorbedingte Schmerzen. Eine Bestrahlung von Tumoren kann die Symptome deutlich lindern.\nWer Sie behandelt\nWie Sie uns kontaktieren können\nTrauerkreis\nAngehörige und Trauernde haben hier die Möglichkeit sich im offenen Gesprächskreis mit anderen Betroffenen auszutauschen und Ihre Gefühle auszudrücken. Selbstverständlich verpflichten sich die Teilnehmer, persönliche Äußerungen nicht nach außen zu tragen. Die Teilnahme ist kostenfrei.\nBei Interesse oder Fragen wenden Sie sich bitte an\n[trauerkreis.rjk@mediclin.de](/fachbereiche-krankheitsbilder/palliativmedizin/)", "language": null, "image": null, "pagetype": "website", "links": ["tel:+4922853060", "https://www.mediclin-karriere.de/robert-janker-klinik", "/kontakt/", "/notfall/", "/", "/notfall/", null, "/unsere-klinik/ueber-unsere-klinik/", "/unsere-klinik/ihre-ansprechpartner/", "/unsere-klinik/qualitaet-hygiene/", "/unsere-klinik/lage-anreise/", "/fachbereiche-krankheitsbilder/strahlentherapie-und-radioonkologie/", "/fachbereiche-krankheitsbilder/interventionelle-und-diagnostische-radiologie/", "/fachbereiche-krankheitsbilder/palliativmedizin/", "/fachbereiche-krankheitsbilder/unsere-experten/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/", "/fachbereiche-krankheitsbilder/mvz-bonn/", "/ihr-aufenthalt/vor-dem-aufenthalt/", "/ihr-aufenthalt/waehrend-des-aufenthalts/", "/ihr-aufenthalt/nach-dem-aufenthalt/", "/aerzte-sozialdienste/", "#1", "tel:+4922853060", "/kontakt/", "/", "/fachbereiche-krankheitsbilder/strahlentherapie-und-radioonkologie/", "#", "#", "#", "#", "https://www.charta-zur-betreuung-sterbender.de/", "/fachbereiche-krankheitsbilder/unsere-experten/lucia-fiedler-reinhart/", "/fachbereiche-krankheitsbilder/unsere-experten/lucia-fiedler-reinhart/", "tel:00492285306306", null, "/fachbereiche-krankheitsbilder/unsere-experten/experte/stephan-kuhl/", "/fachbereiche-krankheitsbilder/unsere-experten/experte/stephan-kuhl/", "tel:004922853064301", null, "tel:004922853064736", null, "tel:004922853064735", null, "tel:004922853064734", null, "tel:004922853064738", null, "tel:00492285306301", null, "tel:00492285306301", "/fachbereiche-krankheitsbilder/palliativmedizin/", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.robert-janker-klinik.de%2Ffachbereiche-krankheitsbilder%2Fpalliativmedizin%2F", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.robert-janker-klinik.de%2Ffachbereiche-krankheitsbilder%2Fpalliativmedizin%2F&title=Palliativmedizin", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.robert-janker-klinik.de%2Ffachbereiche-krankheitsbilder%2Fpalliativmedizin%2F", "#top", "https://www.mediclin-karriere.de/robert-janker-klinik", "/kontakt/", "/unsere-klinik/ihre-ansprechpartner/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/", "https://www.facebook.com/mediclin.kliniken", "https://www.instagram.com/mediclin.kliniken/", "/datenschutz/", "/impressum/", "#", "tel:+4922853060", "/datenschutz/", "#"]}