{"title": "PDF", "author": "PDF", "url": "https://md-bund.de/fileadmin/dokumente/Publikationen/GKV/Begutachtungsgrundlagen_GKV/BGA_Transsexualismus_201113.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBegutachtungsanleitung  \nRichtlinie des GKV -Spitzenverbandes nach § 282 SGB V  \n \nGeschlechtsangleichende Maßnahmen bei \nTranssexualismus (ICD -10, F64.0)  \n \n \n \n \n \n  \nSeite 2 von 50  \n \n \n \n \n \nDie nachstehende Richtlinie wurde vom GKV -Spitzenverband nach Abnahme im MDS -Vorstand und \nnach Beratung im Beirat für  MDK -Koordinierungsfragen auf Grundlag e von § 282 Absatz 2 Satz 3 SGB  V \nerlassen ( die Aufgabe nach § 283 Absatz 2 Satz 3 SGB V  in der bis zum 31.12.2019 gültige n Fassung  \nwird  entsprechend § 327 Absatz 2 Satz 1, Halbsatz 1 SGB V bis zum 31.12.2021  weiterhin  durch den \nGKV -Spitzenverband wahrgenommen). Die Begutachtungsanleitung ist für die Medizinischen Dienste, \ndie Krankenkassen und deren Verbände verbindlich.  \n \nStand  31. August 2020  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nHerausgeber  \nMedizinischer Dienst  \ndes Spitzenverbandes Bund  \nder Krankenkassen e.V. (MDS)  \nTheodor -Althoff -Straße 47  \nD-4513 3 Essen  \nTelefon:  0201 8327 -0 \nTelefax:  0201 8327 -100 \nE-Mail:  office@mds -ev.de  \nInternet:  http://www.mds -ev.de  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 3 von 50 Vorwort   \nEine Überarbeitung und Aktualisierung der Begutachtungsanleitung (BGA)  „Geschlechtsangleichende \nMaßnahmen bei Transsexualität“ des MDS vom 19.05.2009 war  aufgrund der neueren wissenschaftlichen \nErkenntnisse zu Geschlechtsinkongruenz und Genderdysphorie und nach Veröffentlichung der AWMF -\nLeitlinie zu „Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans -Gesundheit: S3 -Leitlinie zur \nDiagnostik, Beratung un d Behandlung“  im Oktober 2018 (S3-LL 2018 ) und aufgrund der aktuellen \nSozialrechtsprechung notwendig geworden.  \nDie Besonderheiten bei der sozialmedizinischen Begutachtung geschlechtsangleichender Maßnahmen \nliegen vor allem darin, dass an einem dem Grunde nach biologisch gesunden Körper ein medizinischer \nEingriff mit i.d.R. irreversiblen Folgen vorgenommen wird. Bei der Überarbeitung  wurde daher auf \nGrundlage der für die Begutachtung weiterhin bindenden BSG -Rechtsprechung die Thematik \n\"psychiatrische und psychotherapeutische Mittel\"  zur Behandlung des krankheitswertigen Leidensdruckes  \nbei Transsexualismus klarer herausgearbeitet. Da s eiten s des BSG keine konkreten Vorgaben hinsichtlich \nder Anwendung „psychiatrischer und pychot herapeutischer“ Mittel formuliert wurden, mussten  \nMindestanforderungen an Diagnostik und Behandlung des Leidensdrucks auch hinsichtlich eines zeitlichen \nRahmens erarbeitet werden.  \nDie in dieser  BGA aufgeführten Kriterien stellen das gemeinsame Abstimmungsergebnis zwischen der \nbundesweiten Arbeitsgruppe  der MDK -Gemeinschaft , dem GKV -Spitzenverband sowie den Verbänden der \nKrankenkassen auf Bundesebene  dar. Durch diese Kriterien soll die sozialmedi zinische Begutachtung \neinheitlich gestaltet  und sowohl der wissenschaftlichen Evidenzlage als auch den Besonderheiten im \nEinzelfall Rechnung getragen werden . Darüber hinaus sollen die Kriterien auch dem Schutz der Versicherten \nvor einem nicht indizierten E ingriff in einen gesunden Körper dienen .   \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 4 von 50 Inhaltsverzeichnis  \nVorwort  3 \nInhaltsverzeichnis  4 \n1 Einleitung  6 \n2 Rechtliche und sozialmedizinisch inhaltliche Grundlagen der  \nEinzelfall -Beratung/ -Begutachtung  8 \n2.1 Rechtliche Grundlagen  8 \n2.2 Sozialrechtlicher Stellenwert von Leitlinien medizinischer Fachgesellschaften  9 \n2.3 Transsexuellen -Gesetz (TSG)  9 \n2.4 Rechtsprechung des Bundessozialgerichts  9 \n2.5 Wichtige sozialmedizinische Aspekte zum Begutachtungsanlass  13 \n2.5.1  Hintergrund zum Störungsbild  13 \n2.5.2  Diagnosestellung  14 \n2.5.3  Behandlung komorbider psychischer Störungen  16 \n2.5.4  Leidensdruck  17 \n2.5.5  Psychiat rische und psychotherapeutische Mittel  18 \n2.5.6  Alltagserfahrungen  20 \n2.5.7  Zusammenfassung der sozialmedizinischen Voraussetzungen für  \ngeschlechts angleichende Maßnahmen  22 \n2.5.8  Indikationsstellung  23 \n2.5.9  Geschlechtsangleichende Maßnah men  25 \n2.6 Kriterien und Maßstäbe zur Begutachtung  30 \n2.7 Versorgung mit technischen Produkten / Hilfsmitteln  38 \n3 Zusammenarbeit Krankenkasse/MDK  40 \n3.1 Fallauswahl und Fallbearbeitung bei der Krankenkasse  41 \n3.2 Sozialmedizinische Fallberatung (SFB) zwischen Krankenkasse und MDK  42 \n3.3 Zusammenarbeit Leistungserbringer und MDK  42 \n3.4 Fristen  42 \n4 Gutachten  43 \n5 Vorgehen bei Widersprüchen/Einsprüchen  44 Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 5 von 50 5.1 Widerspruch des Versicherten  44 \n5.2 Einspruch der Krankenkasse  44 \n6 Ergebnismitteilung  44 \n7 Anlagen und Verweise  45 \n7.1 ICD-10 Kriterien zu Transsexualismus (F64.0)  45 \n7.2 Diagnostische Kriterien für Geschlechtsdysphorie bei Jugendlichen und Erwachsenen  \ngemäß DSM -5 (302.85)  45 \n7.3 Checkliste für Krankenkassenmitarbeiter/ -innen  47 \n7.4 Abkürzungsverzeichnis  48 \n7.5 Literaturverzeichnis  49 \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 6 von 50 1 Einleitung  \nDie vorliegende Begutachtungsanleitung für „ Geschlecht sangleichende  Maßnahmen bei \nTranssexualismus gemäß ICD -10, F64.0“  stellt eine verbindliche Grundlage für die Begutachtung durch \ndie Medizinischen Dienste der Krankenversicherung dar. Sie regelt die Zusammenar beit der \nKrankenkassen mit den M edizinischen Diensten und gewährleistet, dass Fallauswahl, \nsozialmedizinische Ein zelfallberatung und -begutachtung in der gesetzlichen Krankenversicherung \nbundesweit nach einheitlichen Kriterien und Maßstäben sowie in angemessener Qualität erfolgen.  \nAufgrund der in der S3 -Leitlinie  aus 2018 zur Diagnostik und Behandlung von Genderdysph orie (S3-LL) \ndargestellten Evidenzlage  wurden die aus den Behandlungsstandards von 1997 übernommenen \nZeitregeln hinsichtlich Psychotherapie, Hormontherapie und Alltagserfahrungen in der aktualisierten \nFassung der BGA modifiziert. Die aktuellen Behandlungsleitlinien und -empfehlungen (S3-Leitlinie  \n2018; Standards of Care, SoC 2012 ) betonen auf Basis der untersuchten Evidenzlage die Wichtigkeit \nund Notwendigkeit von psychotherapeutischer Begleitung und Alltagserfahrungen im Rahmen de s \ngesamten Transition sprozesses. Zu berücksichtigen  ist, dass die in der S3 -LL 2018 \nzusammengetragene n wissenschaftlichen Belege in qualitativer Hinsicht auf niedrigem Evidenzniveau \nberuhen (Kohortenstudien und vorwiegend Expertenkonsens).  \nDie jeweilige n Empfehlungen aus den Leitlinien zu diesen Aspekten wurden daher an entsprechender \nStelle in der BGA wiedergegeben und hieraus Kriterien für die sozialmedizinische Begutachtung  \nabgeleitet. In dieser BGA werden mangels Evidenz zum zeitlichen Abl auf sowie z ur Reihenfolge der \ngeschlechtsangle ichenden Maßnahmen nur  wenige Vorgaben gemacht . Der jeweilige Verlauf im \nEinzelfall und die Darlegungen im psychiatrischen/psychotherapeutischen Bericht  zur Behandlung des \nLeidensdruck es gewinnen an  Bedeutung.   \nIn der voraussichtlich im Jahre 2022 publizierten  11. Version der „Internationalen statistischen \nKlassifikation der Krankheiten und verwandter Gesundheitsprobleme“  (ICD -11) wird  die Diagnose \n„Transsexualismus“ nicht mehr im Abschnitt zu psychischen Störung en enthalten  sein. Dagegen soll \n„gender incongruence“ (Geschlechtsinkongruenz) im Abschnitt 17 der ICD -11, „Conditions related to \nsexual health“ , aufgenommen werden . Solange die  in Deutschland gesetzlich vorgeschriebene \nDiagnoseklassifikation in diesem Punkt noch nicht geändert wurde , ist die ICD -10 Diagnose \n„Transsexualismus“ (ICD 10, F64.0) weiterhin sozialrechtlich bindend. Daher wird in dieser \nBegutachtungsanleitung durchgäng ig der Begriff „ Transsexualismus“  nach ICD -10 German Modifcation \n(GM) , F64.0 verwendet1. Nur diese Diagnose kann für geschlechtsangleichende Maßnahmen eine \nLeistungspflicht der Krankenversicherungen auslösen.  \nEine zeitnahe Aktualisierung dieser BGA ist im  Zuge einer  Umstellung der amtlichen \nKlassifikationssysteme (hier insbesondere  die ICD -11) im deutschen Versorgungskontext geplant.  \n  \n                                                           \n1 Die Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme, 10. Revision, German \nModification ( ICD-10-GM) ist die amtliche Klassifikation zur Verschlüsselung von Diagnosen in der ambulanten und \nstationären Versorgung in Deutschland.   \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 7 von 50 Ziele dieser Begutachtungsanleitung sind  \n- Erstellung e inheitliche r Kriterien und Maßstäbe für die sozialmedizinische Begutachtung , \n- Gewährleistung der Sicherung der Qualität und Transparenz in der Begutachtung , \n- Umsetzung des Solidargedankens und Gleichbehandlung der Versicherten ,  \n- Darstellung der sozialrechtlichen Rahmenb edingungen . \n \nGegenstand dieser Begutachtungsanleitung sind  nicht  \n- die fallübergreifende Methodenbewertung (Grundsatzbegutachtung) ,  \n- die Darstellung von Art und Technik geschlechtsangleichender Operationen , \n- die Begutachtung von geschlechtsangleichenden Maßnahme n bei Kindern und Jugendlichen , \n- Anträge von Personen, bei denen kein Transsexualismus oder  bei denen  eine andere auf das \nGeschl echt bezogene Störung vorliegt . \n \nDiese Begutachtungsanleitung stützt sich auf  \n- eine Recherche zur höchstrichterlichen Sozialrechtsprechung bis zum 05.08. 2019 ,  \n- nationale  und internationale  Leitlinien  und Behandlungsempfehlungen :  \n AWMF -Leitlinie „Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans -Gesundheit: \nS3-Leitlinie zur Diagn ostik, Beratung und B ehandlung“ (2018 ), \n „Sta ndards of Care  for the Health of Transsexual, Transgender, and Gender \nNonconforming People “ der World Professional Association for Transgender Health  \n(Coleman et al.  2012) ,  \n Endocrine treatment of gender -dysphoric/gender -incongruent persons: an Endocrine \nSociety clinical practice guideline  (Hembree et al. 2017) , \n Bericht der American Psychiatric Association task force zur Behandlung der “gender \nidentity disorder”  (APA, Byne et al.  2012) , \n Good practice guidelines for the assessment and treatment of adults with gender \ndysphoria  des Royal College of Psychiatrists (RCP, Wylie et al. 2 014) . \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 8 von 50 2 Rechtliche und sozialmedizinisch inhaltliche Grundlagen der Einzelfall -\nBeratung/ -Begutachtung  \nDie Begutachtung von Behandlungsmaßnahmen bei Transsexualismus  erfolgt auf Grundlage des §  275 \nSGB V „Begutachtung und Beratung“. Danach  sind die Krankenkassen verpflichtet, wenn es nach Art, \nSchwere, Dauer oder Häufigkeit der Erkrankung oder nach dem Kran kheitsverlauf erforderlich ist, bei \nErbringung von Leistungen, insbesondere zur Prüfung von Voraussetzungen, Art und Umfang der \nLeistung, eine gutachtliche Stellungnahme des Medizinischen Dienstes der Krankenversicherung \neinzuholen.  \nNach § 275 Abs . 5 SGB V  sind die Gutachterinnen und Gutachter des Medizinischen Dienstes bei der \nWahrnehmung ihrer fachlichen Aufgaben nur ihrem Gewissen unterworfen. Sie sind nicht berechtigt, \nin die ärztliche Behandlung einzugreifen.  \n \n2.1 Rechtliche Grundlagen  \nIm Zusammenhang mit  der Beratung der Krankenkassen und der sozialmedizinischen Begutachtung \nvon Anträgen zu geschlechtsangleichenden Maßnahmen bei Transsexualismus sind neben der \neinschlägigen Rechtsprechung die  Rechtsgrundlagen für die Kostentr äger und andere geltende \nNormen und  Vertragswerke (z.B. EBM, DRG -System, BMV -Ä) zu beachten.  \nBei der  sozialmedizinische n Begutachtung der Indikation  zu geschlechtsangleichenden  Maßnahmen \nsind die gleichen rechtlichen Vorgaben des SGB V zu be rücksichtigen , wie sie allgemein für di e \nBegutachtung bzw. Prüfung des Leistungsanspruchs von Versicherten maßgeblich sind. Dies sind \ninsbesondere die folgenden Paragraphen des SGB V, in welchen u. a. das Leistungsrecht, das \nWirtschaftlichkeitsgebot und die Kra nkenbehandlun g geregelt sind :  \n§ 2 SGB V: Leistungen der gesetzlichen Krankenversicherungen  \n§ 2b SGB V : Geschlechtsspezifische Besonderheiten  \n§ 12 SGB V: Wirtschaftlichkeitsgebot  \n§ 13 SGB: V  Kostenerstattung  \n§ 27 SGB V: Krankenbehandlung  \n§ 28 SGB V: Ärztliche und zahnärztliche Behandlung  \n§ 31 SGB V: Arznei - und Verbandmittel  \n§ 32 SGB V: Heilmittel  \n§ 33 SGB V: Hilfsmittel  \n§ 39 SGB V: Krankenhausbehandlung  \n§ 70 SGB V: Qualität, Humanität und Wir tschaftlichkeit  \n§ 275 SGB V: Begutachtung und Beratung  \n§ 276 SGB V: Zusammenarbeit  \n§ 277 SGB V: Mitteilungspflichten  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 9 von 50 2.2 Sozialrechtlicher Stellenwert  von Leitlinien medizinischer Fachgesellschaften  \nZur Verwendung von Leitlinien medizinischer Fachgesellschaften hat das BSG in seinem Urteil vom \n30.06.2009 festgehalten:  \n„Grundsätzlich bestim men nämlich nicht Leitlinien der medizinischen Fachgesellschaften den \nUmfang der Leistungsansprüche der Versicherten der GKV. Das Leistungsrecht ist vielmehr \ninsbesondere von den Vorgaben des §  2 Abs. 1 Satz 1 und 3, §  12 SGB V geprägt, wonach \nQualität und Wirksamkeit der Leistungen dem allgemein anerkannten Stand der medizinischen \nErkenntnisse und dem Wirtschaftlichkeitsgebot entsprechen müssen.“  (B1 KR 5/09 R).  \nDementsprechend sind bei der sozialmedizinische n Begutachung die Erkenntnisse aus Leitlinien in \nKombination mit den Vorgaben des SGB V, insbesondere zum Leistungsrecht, zu r Qualität und \nWirtscha ftlichkeit, zu berücksichtig en. \n \n2.3 Transsexuellen -Gesetz (TSG)  \nIm Rahmen der sozialmedizinischen Begutachtung durch den Medizinischen Dienst der \nKrankenversicherung (MDK) spielen die Regelungen des TSG von 1980 nur eine untergeordnete Rolle. \nDie im Rahmen d es TSG -Verfahrens erstellten psychiatrischen bzw. psychologischen Gutachten  zur \nVornamens - und Personenstandsänderung  nehmen auftragsgemäß keine Stellung zur medizinischen \nIndikation geschlechtsangleichender Maßnahmen , wenngleich deren Inhalte zu psychosozialer \nAnamnese und Diagnosefeststellung für die sozialmedizinische Begutachtung hilfreich sein können.  \nIm TSG sind Fragen der medizinischen Behandlung bei Transsexualismus bzw. Geschlechtsdysphorie \nund damit mögliche rweise zusammenhängenden Leistungen der gesetzlichen Krankenversicherung \n(GKV) nicht geregelt.  \n \n2.4 Rechtsprechung des Bundessozialgerichts  \nEs ist  festzustellen, dass es für den Krankheitsbegriff im Allgemeinen an einer gesetzlichen Definition \nfehlt. Das BSG hat sich aber in seiner ständigen Rechtsprechung zum Krankheitsbegriff geäußert. Zu \nKrankheitswertigkeit,  Leidensdruck und Behandlungsnotwendigkeit sowie zur Kostenübernahme von \ngeschlechtsangleichenden Operationen bei Transsexualismus  liegt  maßgeb liche BSG -Rechtsprechung \nvor (vgl. Übersicht 1).  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 10 von 50  Übersicht 1: BSG -Rechtsprechung zum Krankheitsbegriff und zur Behandlungsnotwendigkeit bei \nTranssexualismus  \nKrankheitsbegriff allgemein, (BSG -Urteil vom  04.03.2014, B 1 KR 69 /12 R):  \nUnter einer „Krankheit\" im Rechtssinne versteht die Rechtsprechung des BSG „einen regelwidrigen, vom Leitbild \ndes gesunden Menschen abweichenden Körper - oder Geisteszustand, der ärztlicher Behandlung bedarf oder den \nBetroffenen arbeitsunfähig macht (stRspr , vgl zB BSGE 100, 119 = SozR 4 -2500 § 27 Nr 14, RdNr 10; BSGE 93, \n252 = SozR 4 -2500 § 27 Nr 3, RdNr 4; BSGE 85, 36, 38 = SozR 3 -2500 § 27 Nr 11 S 38; BSGE 72, 96, 98 = SozR 3 -\n2200 § 182 Nr 14 S 64, jeweils mwN). Krankheitswert im Rechtssinne kommt nicht j eder körperlichen \nUnregelmäßigkeit zu. Erforderlich ist nach der maßgeblichen bisherigen Rechtsprechung vielmehr grundsätzlich, \ndass die Abweichung den Versicherten in seinen Körperfunktionen beeinträchtigt und diese \nFunktionsbeeinträchtigung durch die not wendige Krankenbehandlung erkannt, geheilt, gelindert oder ihre \nVerschlimmerung verhütet werden soll“.  \nKrankheitsbegriff, krankheitswertiger Leidensdruck und Behandlungsnotwendigkeit bei Transsexualismus \n(BSG -Urteil vom 06.08 .1987, 3 RK 15/86):   \n„Das LSG h at den Rechtsbegriff der Krankheit nicht verkannt. Es brauchte insoweit nur zu prüfen; ob bei dem als \nTranssexualität zu beschreibenden Zustand der Klägerin die innere Spannung zwischen ihrem körperlich \nmännlichen Geschlecht und ihrer seelischen Identifizi erung mit dem anderen Geschlecht eine derartige \nAusprägung erfahren hat, daß eine Krankheit im Sinne der genannten Vorschriften anzunehmen war. […] Es ist \ndabei von einem Krankheitsbegriff ausgegangen, bei dem nicht nur auf das Bestehen eines regelwidrigen , vom \nLeitbild des gesunden Menschen abweichenden Körper - oder Geisteszustand abgestellt wird, nämlich darauf, ob \nder Versicherte zur Ausübung der normalen psychophysischen Funktionen in der Lage ist oder nicht (BSGE 35, \n10, 12; 39, 117, 168; jeweils mwN),  sondern darüber hinaus ein Leidensdruck gefordert wird, durch den sich die \nRegelwidrigkeit erst zur eigentlichen Krankheit im Sinne der genannten Gesetzesbestimmungen qualifiziert..  \n[…] Das LSG ist mit Recht davon ausgegangen, daß eine Linderung des kran khaften Leidensdruckes durch die \nstreitige Operation als anspruchsbegründender Umstand in dem Sinne ausreicht, als diese Operation nicht eine \nHeilung erwarten zu lassen brauchte. Ist, wie hier, der Nachweis der Zweckmäßigkeit einer ärztlichen Behandlung \nim Einzelfall erbracht, dann ist diese Leistung selbst dann zu erbringen, wenn ihre Zweckmäßigkeit nicht \nallgemein anerkannt ist (vgl BSGE 52, 70, 74).“  \nKostenübernahme geschlechtsangleichender Operationen (BSG -Urteil vom 10. 02.1993, 1 RK  14/92; Beschluss B \n1 KR 28/04 B vom 20.06.2005).  \n „Nur wenn psychiatrische und psychotherapeutische Mittel das Spannungsverhältnis nicht zu lindern oder zu \nbeseitigen vermögen, gehört es zu den Aufgaben der gesetzlichen Krankenkassen, die Kosten für eine \ngeschlechtsangleichende Operation zu tragen .“ \nKrankheitswertigkeit von Transsexualismus (BSG -Urteil  vom 19.10.2004, B 1 KR 3/03 R):  \n „Nicht jeder körperlichen Unregelmäßigkeit kommt Krankheitswert im Rechtssinne zu“ (). Die Krankenkasse \nmuss den Versichert en nicht mit jeglichem Mittel versorgen, das seiner Gesundheit förderlich ist oder für sich in \nAnspruch nimmt, auf die Krankheit einzuwirken; vielmehr mutet das Gesetz dem Versicherten zu, teilweise selbst \nfür seine Gesundheit zu sorgen (vgl . § 1 Satz 2 Ha lbsatz 1, § 2 Abs . 1 Satz 1 Halbsatz 2 SGB V) […] Schon daraus \nergibt sich, dass Krankheit keinen undifferenzierten Bedarf an Sozialleistungen auslöst, sondern dass der Begriff \nder Krankenbehandlung iS von § 27 Abs . 1 Satz 2 SGB V in einem enger umrissenen  Sinne zu verstehen ist […] \nNach der bisherigen Rechtsprechung der Instanzgerichte müssen geschlechtsangleichende  Operationen einem \ntranssexuellen Versicherten überdies nicht generell, sondern nur bei entsprechend massiven \nKrankheitserscheinungen gewährt werden; die Versicherten hatten regelmäßig einen längeren psychiatrischen \nBehandlungsversuch hinter sich (vgl . nochmals die drei bereits zitierten LSG -Urteile). Schließlich sprechen die \nGerichte einer transsexuellen Versicherten auch nicht jegliche Art von  geschlechtsangleichenden operativen \nMaßnahmen im Sinne einer möglichst großen Annäherung an ein vermeintliches Idealbild zu, wie sich gerade \nam Beispiel der Brustvergrößerung gezeigt hat (Sächsisches LSG vom 3. Februar 1999 - L 1 KR 31/98 - in JURIS; \nvgl auch Bayerisches LSG vom 30. Oktober 2003 - L 4 KR 203/01 - zu einer besonderen Penisplastik zwecks \nUrinierens im Stehen bei Mann zu Frau Transsexualität).“  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 11 von 50 Operative Eingriffe am – krankenversicherungsrechtlich betrachtet – gesunden Körper zur \nBeeinfluss ung psychischer Leiden kommen nur im Falle einer besonders tiefgreifenden  Form der \nTranssexuali smus  zulasten der GKV in Betracht, sofern andere Maßna hmen zur Linderung/Beseitigung \ndes krankheitswertigen Leidensdruckes ausgeschöpft wurden. So führt auch das  BSG in seinen Urteilen \nvom 11.09.2012  zur Mammaaugmentation  (B 1 KR 11/12 R Rz. 18; B 1 KR 9/12 R Rz. 19; B 1 KR 3/12 R \nRz. 20) aus, dass ein Anspruch Versicherter auf geschlechtsangleichende Operationen am - \nkrankenversicherungsrechtlich betrachtet – gesunden Körper zunächst der medizinischen Indikation \nbedarf. Die geschlechtsangleichende OP muss zudem zur Behandlung erforderlich sein. Daran fehlt es, \nwenn zum Erreichen der in § 27 Abs. 1 S. 1 SGB V genannten Therapieziele Behandlungsmaßna hmen \nausreichen,  die ein Leben im anderen Geschlecht ohne somatische Maßnahmen unterstützen oder \nsich auf hormonelle Behandlungen ohne Operationen beschränken.  \nDarüber hinaus hat das BSG in diese n Urteil en weitere für die sozialmedizinische Begutachtung \nmaßgebliche Aussag en zum Anspruch auf Krankenbehandlung, zum Ausmaß medizinisch indizierter \nKrankenbehandlung bei Transsexualismus , zur Abgrenzung zu operativen Maßnahmen bei Entstellung \nund zum Gleichbehandlungsgebot getroffen (vgl. Übersicht 2):  \n \n  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 12 von 50   \nÜbersicht  2: wesentliche Auszüge aus dem Urteil des BSG vom 11.09.2012 (B 1 KR 9/12 R ; und auch B 1 KR 3/12 \nR; B 1 KR 11/12 R)  \nRdnr. 9, Anspruch auf Krankenbehandlung:  „Obwohl der Anspruch auf Krankenbehandlung psychischer \nKrankheiten grundsätzlich nicht körperliche E ingriffe in intakte Organsysteme erfasst, können zur notwendigen \nKrankenbehandlung des Transsexualismus – als Ausnahme von diesem Grundsatz – operative Eingriffe in den \ngesunden Körper zwecks Veränderung der äußerlich sichtbaren Geschlechtsmerkmale gehören  (…). Die genannten \noperativen Eingriffe in den gesunden Körper müssen medizinisch erforderlich sein  (…).“  \nRdnr. 13b, Spektrum medizinisch indizierter Krankenbehandlung : „Das Spektrum medizinisch indizierter \nKrankenbehandlung des Transsexualismus ist  mitt lerweile anknüpfend an den Erkenntnisfortschritt über die \nErkrankung weit gefächert. Für erforderlich werden individuelle therapeutische Lösungen erachtet, die von einem \nLeben im anderen Geschlecht ohne somatische Maßnahmen über hormonelle Behandlungen bis  hin zur \nweitgehenden operativen Geschlechtsangleichung reichen können“ .  \nRdnr. 14, Anspruch auf geschlechtsangleichende Operation:  „Während notwendige Krankenbehandlung des \nTranssexualismus auf psychischer Ebene nach den allgemeinen Grundsätzen zur Ermögl ichung und Stützung eines \nLebens im anderen Geschlecht ohne somatische Maßnahmen unproblematisch von § 27 Abs 1 S 1 SGB V erfasst ist, \nversteht sich dies für hormonelle Behandlungen bis hin zur weitgehenden operativen Geschlechtsangleichung nicht \nin gleich er Weise beinahe von selbst. Der erkennende Senat erachtet dennoch solche Ansprüche weiterhin für \nmöglich“ , sowie  \nRdnr. 17:  „Die Ansprüche auf geschlechtsangleichende Operationen sind danach beschränkt auf einen Zustand, bei \ndem aus der Sicht eines verständigen Betrachters eine deutliche Annäherung an das Erscheinungsbild des anderen \nGeschlechts eintritt (vgl BSG SozR 4 2500 § 27 Nr 20 RdNr 15 unter Hinweis ua auf § 8 Abs 1 Nr 4 TSG) .“  und  \nRdnr. 19c : „Ein Anspruch Versicherter auf geschlechtsangleic hende Operation am – krankenversicherungsrechtlich \nbetrachtet – gesunden Körper zur Behandlung des Transsexualismus bedarf demnach zunächst der medizinischen \nIndikationsstellung . Daran fehlt es, wenn zum Erreichen der in § 27 Abs. 1 S. 1 SGB V genannten Th erapieziele \nBehandlungsmaßnahmen ausreichen, die ein Leben im anderen Geschlecht ohne somatische Maßnahmen \nunterstützen oder sich auf hormonelle Behandlungen ohne Operation beschränken. Die Erfüllung dieser \nVoraussetzungen kann nicht losgelöst von der inne ren Reichweite des Anspruchs überprüft werden“ .  \nRdnr. 20, 2, Ausmaß des Anspruchs auf geschlechtsangleichende Behandlungen : „Für das erforderliche Ausmaß \nder Behandlung ist dagegen nicht auf das Erscheinungsbild des Betroffenen im gesellschaftlichen Allta g in dem \nSinne abzustellen, dass dem Anspruch bereits mit der Behebung einer Entstellung Genüge getan ist“ , sowie  \nRdnr. 22:  „Die Einräumung von Ansprüchen für transsexuell e Versicherte führen unverändert nicht dazu, \nBetroffenen Anspruch auf jegliche Art v on geschlechtsangleichenden operativen Maßnahmen im Sinne einer \noptimalen Annäherung an ein vermeintliches Idealbild und ohne Einhaltung der durch das Recht der GKV \nvorgegebenen allgemeinen Grenzen einzuräumen (…).“  \nRdnr. 26b, Abgrenzung zu operativen Maßn ahmen bei Entstellung: „Eine Entstellung begründet einen Anspruch \nauf Krankenbehandlung wegen einer körperlichen, nicht psychischen Krankheit (…). Innerer Grund des Anspruchs \nTranssexueller auf geschlechtsangleichende Operationen ist es dagegen nicht, eine  Entstellung zu heilen oder zu \nlindern.“  \nRdnr . 27: „Ansprüche Transsexueller auf geschlechtsangleichende Behandlung im Sinne medizinisch indizierter \nMAP sind zusätzlich durch das objektive Erscheinungsbild des Brustumfangs begrenzt. Die hierdurch gezogenen  \nGrenzen sind allerdings weiter, als sie durch die oben dargelegte Rechtsprechung zur Entstellung gezogen sind. \nWer als Mann -zu-Frau -Transsexueller etwa aufgrund einer Hormontherapie einen Brustansatz entwickelt hat, \nder die für konfektionierte Damenoberbe kleidung vorgesehene Größe A nach DIN EN 13402 bei erfolgter \nAusatmung im Rahmen normaler Messung ohne weitere Mittel voll ausfüllt, kann keine MAP beanspruchen (vgl \nzu DIN EN 13402: Größenbezeichnung von Bekleidung (2001)  http://www.beuth.de/langanzeige/ DIN-EN-13402 -\n1/de/38031428). Das damit erreichte körperliche Erscheinungsbild bewegt sich nämlich trotz der großen Vielfalt \nder Phänotypen bei Männern und Frauen in einem unzweifelhaft geschlechtstypischen Bereich“ . \nRdnr.  29, Gleichbehandlungsgebot:  „Die Grenze trägt auch dem Gleichbehandlungsgebot gemäß Art . 3 Abs . 1 GG \nRechnung. Die Grenzziehung vermeidet es, transsexuellen Versicherten einen umfassenden leistungsrechtlichen \nZugang zu kosmetischen Operationen zu eröffnen, der nicht transsexuellen Versich erten von vornherein versperrt \nist (vgl . dazu z .B. BSGE 100, 119 = SozR 4 2500 § 27 Nr 14, RdNr 13 mwN) .“ Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 13 von 50 2.5 Wichtige sozialmedizinische Aspekte zum Begutachtungsanlass  \nDie Besonderheiten  bei der sozialmedizinischen Begutachtung geschlec htsangleichender Maßnahmen \nliegen  insbesondere darin, dass an einem dem Grunde nach biologisch gesunden Körper ein \nmedizinischer Eingriff  mit i.d.R.  irreversiblen Folgen vorgenommen wird. Die Sozialrechtsprechung \nsieht dementsprechend insbesondere geschlechtsangleichende O perationen nur i.S. einer \"ultima \nratio“  vor, wenn b estimmte Bedingungen vorliegen . Zudem  existiert keine Richtlinie des Gemeinsamen \nBundesausschusses zum Thema.  \nAls maßgebliche Kriterien sind daher für die sozialmedizinische Begutachtung von beantragten \ngeschlechtsangleichende n Maßnahmen bei Transsexualismus zu nennen:  \n- valide Diagnosestellung eines Transsexualismus gem. ICD -10,  \n- krankheitswertiger Leidensdruck bei Transsexualismus,  \n- der Leidensdruck konnte durch psychiatrische und psychotherapeutis che Mitt el nicht \nausreichend gel indert werden.  \nIm F olgenden werden wichtige sozialmedizinische Aspekte  zu Störungsbild, Diagnostik, \nDifferentialdiagnostik, Behandlungsmaßnahmen, Alltagserfahrunge n, Indikationsstellung und \nAufklärung der Patientin/de s Patienten aufgezeigt . Vor dem Hintergrund der im vorherigen Kapitel \nmitgeteilten  Sozialrechtsprechung werden auch wesentliche klinische Überlegungen zu r Diagnostik \nund zum krankheitswertigen Leidensdruck dargestellt.  \n \n2.5.1 Hintergrund zum Störungsbild  \nIn den letzten Jahren wurden verschiedene Begrifflichkeiten eingeführt, die das Krankheitsbild \nTranssexualismus bzw. die Unzufriedenheit von Menschen beschreiben, deren empfundenes \nGeschlecht nicht mit ihren körperlichen Merkmalen übereinstimmt. Im Bereich  der gesetzlichen \nKrankenversicherung nach SGB V  ist gegenwärtig die ICD -10-GM 2020 das verbindliche \noperationalisierte Klassifikationssystem2. Dem zu Folge ist die Diagnose Transsexualismus (F64.0)  bis \nzum  Inkrafttreten der ICD -11 die gültige Diagnose3.  \nDie Diagnose Transsexualismus nach ICD -10 beinhaltet den Wunsch, als Angehöriger des anderen \nGeschlechts zu leben und anerkannt zu werden. Dies geht meist mit dem Gefühl des Unbehagens oder \nder Nichtzugehörigkeit zum eigenen Geschlecht einher. Es besteht d er Wunsch nach hormoneller und \nchirurgischer Behandlung, um den eigenen Körper dem bevorzugten Geschlecht soweit wie möglich \n                                                           \n2 Die Internationale statistische Klassifikation der Krankheiten und verwandter Gesundheitsprobleme, 10. Revision, German \nModification ( ICD-10-GM) ist die amtliche Klassifikation zur Verschlüsselung von Diagnosen in der ambulanten und \nstationären Versorgung in Deutschland. Seit dem 1. Januar 2020 ist die ICD-10-GM in der Version 2020 anzuwenden.  \n3 Für die geplante voraussichtlich im Jahr 2022 inkrafttretende 11. Version der „Internatio nalen statistischen Klassifikation \nder Krankheiten und verwandter Gesundheitsprobleme“  (ICD -11) ist die Diagnose „Transsexualismus“ nicht mehr im Abschnitt \nzu psychischen Störungen enthalten. Dagegen soll „gender incongruence“ (Geschlechtsinkongruenz) im A bschnitt 17 der ICD -\n11, „Conditions related to sexual health“ , aufgenommen werden. Mit Inkrafttreten der diagnostischen  Kriterien der ICD -11 \nwird diese Begutachtung sanleitung aktualisiert . Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 14 von 50 anzupassen. Die klinisch -diagnostischen Leitlinie n der ICD-10 sehen weiter vor, dass die transsexuelle \nIdentität mindestens zwei Ja hre durchgehend bestanden haben muss und sie darf kein Symptom einer \nanderen psychischen Störung, wie z.B. einer Schizophrenie, sein. Auch muss nach der ICD -10 ein \nZusammenhang mit intersexuellen, genetischen oder geschlechtschromosomalen Anomalien \nausgesc hlossen sein  (vgl. Anhang 7.1, ICD -10 Kriterien zu Transsexualismus) .  \nDas DSM -5 (20134) der APA prägte den Begriff Geschlechtsdysphorie (GD, 302.85). Die diagnostische \nEinordnung erfolgt auf der Basis von definierte n Kriterien (A und B). Die deutliche Inkong ruenz \nzwischen d em Geschlechtsidentitä tserleben/ Geschlechtsrollenverhalten und dem zugewiesenen \nGeschlecht muss mindestens sechs Monate bestehen und sich in mindestens zwei Kriterien aus A und \nKriterium B (klinisch relevantem Leiden) manifestieren (v gl. Anhang 7.2, DSM -5-Kriterien  zu \nGeschlechtsdysphorie ).  \nIm Zusammenhang mit den Begrifflichkeiten Geschlechtsinkong ruenz und Geschlechtsdysphorie wird \nin der S3-LL 20185 darauf hingewiesen, dass sich Menschen mit einer binären oder non -binären \nGeschlech tsidentität einordnen  können. Mit binärer Geschlechtsidentität ist die in unserer \nGesellschaft übliche Zweiteilung in männlich und weiblich gemeint. Non -binäre Geschlechtsidentität  \nmeint, dass diese Zweiteilung nicht streng verortet ist. In letztere n Fälle n besteht kein \nTranssexualismus i.S. dieser BGA.  \n \n2.5.2 Diagnos estellung  \nMit dem Ziel einer ganzheitlichen Betrachtung der behandlungssuchenden Person und zum sicheren \nAusschluss möglicher vorhandener Störungen, die einem Wunsch nach geschlechtsangleichenden \nMaßnahmen ebenso zugrunde liegen können, ist eine umfassende Diagnosti k erforderlich. Hierzu sind \nverschiedene Untersuchungen notwendig, um z.B. k örperliche Erkrankungen als Mit ursache der \npsychisch en Beschwerden auszuschließen. Die Zuordnung der psychischen Beschwerden zu einer \nDiagnose erfolgt im deutschen Gesundheitssyste m anhand des Klassifikationssystems ICD -10, Kapitel \nV. Die richtige Diagnose ist die entscheidende Voraussetzung für eine adäquate Therapie.  \nEine vollständige nosologische Diagnostik setzt sich aus  Untersuchungs gespräch en, der körperlichen \nUntersuchung un d aus verschiedenen, zusätzlichen Maßnahmen (z.B. Labor, apparative Verfahren, \nTests) zusammen.  \nIn der S3-LL 2018  wird dementsprechend auf die Notwendigkeit einer umfassenden Diagnostik, \nDifferentialdiagnostik und Berücksichtigung möglicher somatischer und  psychischer Komorbiditäten \nzur weiteren Behandlungsplanung hingewiesen:  \n„ (…) eine umfassende Diagnostik mit ganzheitlicher Betrachtung der behandlungssuchenden \nPerson notwendig ist, um im gemeinsamen Dialog eine individuelle Lösung finden und \nzuverlässi ge Prognosen für einzelne in Frage kommende transitionsunterstützende \n                                                           \n4 American Psychiatric Association. (2014). Diagnostisches und statistisches Manual psychischer Störungen –DSM -5®. \nHogrefe Verlag.  \n5 AWMF -Leitlinie zu „Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans -Gesundheit: S3 -Leitlinie zur Diagnostik, \nBeratung und Behandlung“  vom 09.10.2018  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 15 von 50 Behandlungen stellen zu können. Im Rahmen dieses diagnostischen Prozesses sind die \nkörperlichen, psychischen und sozialen Aspekte zu erfassen sowie auf kulturelle Besonderheiten \nzu achte n. Eine umfassende Diagnostik ist auch erforderlich, um vorhandene Störungen oder \nGesundheitsprobleme, die in einem Zusammenhang mit der GIK/GD stehen oder stehen \nkönnten, einer adäquaten Behandlung zuführen zu können und mögliche Einschränkungen der \nEmpfe hlungen für medizinisch notwendige Modifikationen der körperlichen \nGeschlechtsmerkmale bereits frühzeitig abschätzen zu können.“  (vgl. S3-LL 2018 , S. 23).  \nSo bestehe nach der S3-LL 2018  die umfassende Diagnostik und individuelle Behandlungsplanung aus \neine r ausführlichen Erhebung der Anamnese unter Berücksichtigung der psychosexuellen Entwicklung, \nder Sozialanamnese , der biographischen un d medizinischen Anamnese sowie  einer sorgfältigen \nErhebung des allgemeinen psychischen Befundes ( S3-LL 2018 , S. 24ff.).  \nZur sozia lmedizinische n Begutachtung sind  die folgende n Punkte für eine nachvollziehbare \nDiagnosestellung erforderlich:  \n- Anamneseerhebung mit Erfassung der psychosexuellen Entwicklung, Sozialanamnese, \nbiographische und medizinische Anamnese,  ggfs. fremdanam nestische Angaben , \n- Erhebung des psychischen Befundes ,  \n- ggf. fachärztliche psychiatrische oder  psycho somatische  Untersuchung,  \n- körperliche Untersuchung mit Erhebung des urologischen bzw. gynäkologischen sowie \nendokrinologischen Befundes ,  \n- ggf. weitere somatische Ausschlussdiagnostik (z.B. Karyogramm)  \nNach den Diagnosekriterien der ICD -10 muss ausgeschlossen worden sein , dass die transsexuelle \nEntwicklung auf eine andere psychische Erkrankung zurückzuführen ist. Darüber hinaus ist \nfestzustellen, ob komor bide psychische Störungen vorliegen.  Darauf  wird auch in den verschiedenen \nBehandlungsstandards hingewiesen ( S3-LL 2018 , SoC 2012, Hembree et al., 2017).  So soll die \nMöglichkeit nicht ausreichend behandelter Psychosen, verschieden geschlechtlicher „Ego -States“ oder \nvon Zwangsgedanken zur Selbstkastration differentialdiagnostisch in Erwägung gezogen werden ( vgl. \nS3-LL 2018 , S. 30) . Ferner wird i n der S3-LL 2018  auf den Zusammenhang von \n„Ent(psycho)pathologisierung und deshalb nicht diagnostizierter Psychopat hologie bzw. versäumter \nTherapie“  hingewiesen (vgl. S3-LL 2018 , S. 31).  \nWesentliche Überlegungen zur Differentialdiagnostik und Komorbidität betreffen  daher : \n- psychische Störungen (z.B. psychotische Störungen, dissoziative Störungen, Borderline -\nPersönlichke itsstörung, Autismus -Spektrum -Störungen, körperdysmorphe  Störung, organisch \nbedingte psychische Störung),  \n- das Vorliegen einer teilweisen oder vorübergehenden Störung der Geschlechtsidentität (z. B. \nAdoleszenzkrisen),  \n- Probleme mit den gängigen Rollenerwartungen der Gesellschaft, ohne dauerhafte \nGeschlechtsidentitätsstörung,  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 16 von 50 - Geschlechtsidentitätsprobleme, die in der Ablehnung einer homosexuellen Orientierung \nbegründet sind,  \n- Transvestitismus (F64.1, F65.1) im Gegensatz zu einem dauerhaften und tie fen Wunsch nach \nkörperlicher und sozialer Angleichung an das andere Geschlecht.  \n \nBzgl. begleitender psychischer Störungen finden sich in klinischen Studien zu Personen mit \nGeschlechtsinkongruenz/ Geschlechtsd ysphori e erhöhte Prävalenzraten für Depression, \nSuizidgedanken, Suizidhandlungen, Angststörungen, Substanzmissbrauch, Persönlichkeitsstörungen, \ndissoziative Störungen, Asperger -Autismus und Essstörungen ( vgl. S3-LL 2018 , S. 34, evidenzbasiertes \nStatement, Evidenzgrad III) , wobei insgesamt festgestellt w ird, dass ein bedeutsamer Anteil der \nBehandlungssuchenden keine psychische Störung aufweise.  \nAuf Basis der Sozialrechtsprechung und der Diagnosekriterien nach ICD -10 und DSM -5 wird a us \nsozialmedizinischer Sicht  ein ausreichend langer Zeitraum für Diagnose stellung , Differentialdiagnostik  \nund die Feststellung des krankheitswertigen Leidensdruckes empfohlen, in dem sich die Patient in/der \nPatient regelmäßig in psychiatrische/psychotherapeutische Behandlung begeben sollte. Über welchen \nZeitraum und in welcher Frequenz sich Versicherte zur  Sicherung der o.g. diagnostische n Aspekte  \nvorstellen, liegt im Ermessen und in der Verantwortung  der Behandelnden . Dies ist im \nBehandlungsbericht entsprechend darzulegen  und zu begründen . \n \n2.5.3 Behandlung komorbider psychischer Störungen  \nKomorbide psychische Störungen sollen i m Rahmen der Diagnostik und der weiteren \nBehandlungsplanung vor geschlechtsangleichenden Maßnahmen ausgeschlossen bzw. \nstörungsspezifisch und leitliniengerecht ausreichend behandelt und stabilisiert sein. So wird i n der S3 -\nLL 2018 empfohlen:  \n„sowohl reaktive als auch unabhängige psychische Störungen sollten bis zur Remission parallel \nzur Behandlung der Geschlechtsdys phorie adäquat psychotherapeutisch und/oder \npsychopharmakologisch behandelt werden“  (konsensbasierte Empfehlung, S. 35 der S3 -LL \n2018) und  \n„Psychotische Störungen sollen zunächst einer adäquaten Therapie zugeführt werden, bevor \nGeschlechtsinkongruenz und/ oder Geschlechtsdysphorie diagnostiziert wird “ (evidenzbasierte \nEmpfehlung, Evidenzgrad III, S. 35 der S3 -LL 2018).  \nFür die sozialmedizinische Begutachtung ist es daher notwendig, dass aus dem \npsychiatrischen/ psychotherapeutischen Befund - und Verlaufsberic ht hervorgeh t, ob und wenn ja, \nwelche komorbide n psychischen Störungen vorliegen und mit welchen Maßnahmen und welchem \nTherapieergebnis diese behandelt wurden.  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 17 von 50 2.5.4 Leidensdruck  \nVor dem Hintergrund der ständigen Rechtssprechung des BSG kommt der Einschätzung des \nkrankheitswertigen Leidensdrucks bei Transsexualismus als Voraussetzung einer Leistungspflicht der \nGKV für geschlechtsangleichende Maßnahmen  eine zentrale Bedeutung zu. Das BSG hat sich dabei \ninhaltlich nicht genauer  zur Definition des Leiden sdruckes bei Transsexualismus geäußert. Auch in der \nS3-LL 2018  wird  der Begriff  Leidensdruck nicht näher operationalisiert . Dort wird aber auch  die \nWichtigkeit, den vorhandenen Leidensdruck einzuschätzen , betont  (s. S3-LL 2018 , S. 23).  \nWährend bei der Diagnosestellung gem. ICD -10, F64.0 , der Begriff Leidensdruck nicht explizit \nverwendet wird, stellt lt. der American Psychiatric Association (APA) das klinisch relevante Leiden  in \nVerbindung mit Geschlechtsinkongruenz  das kritische Element für die Diagnos estellung einer \nGeschlechtsdysphorie dar (APA, 2013). So wi rd bei den DSM -5-Kriterien für Geschlechtsdysphorie \nunter Kriterium B beschrieben, dass Geschlechtsdysphorie mit „ klinisch relevantem Leidensdruck oder \nBeeinträchtigungen in sozialen, beruflichen o der anderen wichtigen Funktionsbereichen“  einhergeht , \ndie mindestens sechs Monate bestehen müssen  (s. Kriterientabelle Geschlechtsdysphorie im Anhang).   \nLeidensdruck bezeichnet in der therapeutischen Fachsprache das Ausmaß des Leide ns einer Person, \nwelches  auch  als eine wichtige motivationale Ressource für die Therapie gesehen  wird .  \nAus der Fachliteratur zum Thema Leidensdruck ergeben sich für die sozialmedizinische Begutachtung \nnützliche Hinweise, die im folgenden kurz dargestellt werden.  \nSo wird z.B. nach Grewe (2016) der Leidensdruck beschrieben  als: \n „ein komplexes Zusammenspiel unterschiedlicher Einflüsse. Er wird im Englischen als „burden \nof illness“ bezeichnet und beschreibt im Kontext einer Erkrankung das subj ektive Erleben dieser \nStörung . Der Leidensdruck ist interindividuell unterschiedlich stark und situationsabhängig \nausgeprägt, die Variationsbreite abhängig von der allgemeinen psychischen Kons titution der \nerkrankten Person . Der Umgang, das Auseinandersetzen und das Leben mit der Erkrankung \nvariieren durch unterschiedliche Coping -Strategien (Krankheitsbewältigung) und \npersönlichkeitsabhängige Merkmale . Auch der soziale Rückhalt und die eigene Selbstakzeptanz \ngehen als wichtige Einflussfaktoren in die Krankheitsverarbeitung und -bewältigung mi t ein (…). \nDas soziale Umfeld kann einen positiven Einfluss auf die Prognose und auch subjektive \nSchmerzwahrnehmung ausüben, insofern ist es essentieller Bestandteil der Genesung (…). Je \nnach Ausprägung des Leidensdrucks und Einschränkungen in der Lebensqu alität sind die \nPatienten unterschiedlich stark motiviert, Hilfe durch einen Arzt oder Therapeuten, sowie eine \nKrankheitsbehandlung in Anspruch zu nehmen, bzw. aktiv mitzuarb eiten (hohe Compliance) .“ \nNach Schneider und Becker  (2011 ) ergibt si ch das Ausmaß des Leidensdrucks  aus \n„der Schwere der Symptomatik, Art und Folgen der Diagnose, angewandte \nBehandlungsprozeduren sowie individuellen und gesellschaftlichen Einstellungen zur \nErkrankung (Stigmatisierung). Der Leidensdruck kann unabhängig davon, ob dieser mit dem \n„objektiven“ Leiden korrespondiert, subjektiv vom Betroffenen sehr hoch erlebt werden “. Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 18 von 50 Der individuelle Leidensdruck kann z.B. über die Verbalisation oder das beobachtbare  Verhalten der \nPerson erfasst und in verschiedene Schweregrade eingeteilt werden  (Sch neider und Becker, 2011 ). \nWeitere Quantifizierungsmöglichkeiten des Leidensdrucks sind  über Selbstbeurteilungsfragebog en \nund visuelle Analogskalen mö glich (z.B. Büchi et al., 2002; Hauser 2004; Leta, 2005 ).  \nAuf Basis des bio -psycho -sozialen Model ls der Internationalen Klassifikation der Funktionsfähigkeit, \nBehinderung und Gesundheit der Weltgesundheitsorganisation (ICF, 2001) können die bio -psycho -\nsozialen Aspekte des krankheitswertigen Leidensdruck es unter Berücksichtigung der Kontextfaktoren \nsystematisch ermittelt werden . \nFür die sozialmedizinische Begutachtung müssen daher Informationen zu folgenden Aspekten \nvorliegen : \n- eine konkrete und individuelle Beschreibung des krankheitswertigen Leidensdrucks  \n- Beschreibung der Beeinträchtigungen in verschiedenen wichtigen Lebensbereichen ( z.B. \npersönlich, sozial, beruflich) . \n \n2.5.5 Psychiatrische und psychot herapeutische M ittel \nPsychiatrische und psychotherapeutische Mittel werden  nicht eingesetzt, um die Geschlechtsi dentität \neiner Person zu ändern. Vielmehr soll das Ziel, eine bestmögliche Lebensqualität zu erreichen, \nunterstützt werden. Davon umfasst sind die Linderung  des krankheitswertigen Leidensdrucks, die \nBehandlung von psychischen  Komorbiditäten und die Begleitung und Unters tützung des \nTransition sprozesses einschließlich der Alltagserfahrungen.  \nIm Rahmen der sozialmedizinischen Begutachtung ist in Bezug auf den krankheitswertigen \nLeidensdruck zu prüfen, ob psychiatrische und psychotherapeutische Mittel zu r Behandlung des \nkrankheitsw ertigen Leidensdrucks ausgeschöpft wurden: „ Nur wenn psychiatrische und \npsychotherapeutische Mittel das Spannungsverhältnis nicht zu lindern oder zu beseitigen vermögen, \ngehört es zu den Aufgaben der gesetzlichen Krankenkassen, die Kosten für eine \ngeschlechtsangleichende Operation zu tragen .“ (Urteil 1 RK 14/92 vom 10.02.1993; Beschluss B 1 KR \n28/04 B vom 20.06.2005).  \nIn der Sozialrechtsprechung finden  sich keine konkreten Angaben zu Art und Umfang der \npsychiatrischen und psychot herapeutischen Mittel zur Behandlung des Leidensdrucks.  In der S3-LL \n2018  ist zu psychotherapeutischen Interventionen  zur Minderung der Geschlechtsdysphorie folgendes \nevidenzbasiertes Statement formuliert:   \n„Psychotherapie kann zur Minderung der Geschlechtsdysphorie (z. B. durch eine Förderung der \nSelbstakzeptanz, der Bewältigung negativer Gefühle und eine Unterstützung bei der \nIdentitätsentwicklung) beitragen .“ (S3-LL 2018 , S. 43, evidenzbasiertes Statement, Evidenzgrad \nIII).  \nDaher sollten aus s ozialmedizinischen Erwägungen  psychiatrisch e und psychotherapeutische  Mitt el \nauf den im individuellen Fall vorliegenden „ klinisch relevanten  Leidensdruck oder Beeinträchtigungen Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 19 von 50 in sozialen, beruflichen oder anderen wichtigen Funktionsbereichen “ (vgl. DSM -5, B-Krite rium) \nabzielen.   \nUm adäquat einschätzen zu könne n, ob der krankheitswertige Leidensdruck durch psychiatrische und \npsychotherapeutische Mittel ausreichend gelindert werden konnte, ist aus sozialmedizinischer Sicht \nein ausreichend langer Behand lungszeitraum erforderlich. Nach der PT -RL umfasst die kürzeste \nstrukturierte Behandlungsmaßnahme eine Kurzzeittherapie von 12 Sitzungen á 50 Minuten  (ggf. a uch \n24 Sitzungen á 25 Minuten ).  \nIn Bezug auf den zeitlichen Umfang psychiatrischer und psychothera peutischer Mittel zur Behandlung \ndes krankheitswertigen Leidensdruckes wird dieser Umfang einer KZT als mindestens erforderlich \nangesehen, um zu klären, dass der krankheitswertige Leidensdruck durch psychiatrische und \npsychotherapeutische Mittel nicht ausr eichend gelindert werden konnte.   \nBei der Behandlung des krankheitswertigen Leidensdruckes mit psychiatrischen und \npsychotherapeutischen Mittel soll daher inklusive der Diagnostik ein Zeitraum von sechs Monaten \nnicht unterschritten werden.  \nNeben  einer Richtlinien -Psychotherapie können auch andere Behandlungssettings  in Frage kommen, \nwenn  ein vergleichbare r zeitliche r Mindestumfang  gegeben ist . Dies umfasst z.B. die \npsychotherapeutische Akutbehandlung, psychiatrische / psychosomatische  Facharztbeh andlung , \nKomplexbehandlung in einer Psychiatrischen Institutsambulanz (PIA) , supervidierte Psychotherapie in \neinem Ausbildungsinstitut oder regelmäßige Vorstellungen in einer spezialisierten \nHochschulambulanz.  \nEine psychotherapeutische Begleitung und Behan dlung  bei Genderdysphorie bzw. Unterstützung \nsowohl vor als auch nach geschlechtsangleichenden Maßnahmen  wird in allen  aktuellen medizinischen \nBehandlungsstandards empfo hlen (SoC 2012, RCP6 2014, S3-LL 2018 , Hembree et al. 2017) . In ihrem \nBericht zur „Gender Ident ity Disorder“ weist insbesondere die APA darauf hin, dass \npsychotherapeutische Interventionen dafür genutzt werden können, um Probleme bei der \nEntscheidung für ein Leben im empfundenen Geschlecht zu klären (Byne et al., 2012). Psychotherapie \nsollte durch supportive Maßnahmen  und Psychoedukation den Betroffenen bei einem langen und \nschwierigen Prozess unterstützen . Hierbei sollten auch alternative Optionen zu operativen \nMaßnahmen berücksichtig t werd en. Es kann auch sein , dass sich Betroffene dafür entscheiden, eine \nTransi tion nicht weiter zu verfolgen (vgl. Byne et al., 2012, S. 18 ; s. a. S3 -LL). Hierauf wird auch in den \nSoC (2012) verwiesen, so sei es mit Hilfe von Psychotherapie möglich, dass es einigen Betroffenen \ngelinge, i hre trans - oder gegengeschlechtlichen Gefühle in ihr biologisches Geschlecht zu integrieren, \nso dass sie nicht das Bedürfnis hätten, ihren Körper zu feminisieren oder zu maskulinisieren.  \n  \n                                                           \n6 Wylie et al. (2014): Royal Col lege of Psychiatrists: “Good practice guidelines for the assessment and treatment of adults with \ngender dysphoria” .  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 20 von 50 Nach  allgemein anerkanntem Stand  der medizinischen Erkenntnisse  sollen mit Hilfe \npsychotherapeutischer Unterstützung und Begleitung  folgende Ziele erreicht werden  (S3-LL 2018, SoC \n2012) : \n- Förderung von Selbstakzeptanz, Selbstwertgefühl und Selbstsicherheit , \n- Bewältigung von Scham - und Schuldgefühlen sowie von internalisierter Transnegativität , \n- Unterstützung der Identitätsentwicklung , \n- Refle xion und Bearbeitung möglicher Erfahrungen und Konflikte in einer anderen \nGeschlechtsrolle , \n- Unterstützung des Coming -Out-Prozesses, insbesondere bei familiären oder \npartnerschaftlichen Problemen , \n- Unterstützung bei einer Entscheidung über körpermodifizierende Behandlungen , \n- Unterstützung nach körpermodifizierender Behandlung , \n- Unterstützung bei andauernder Geschlechtsdysphorie . \n \n2.5.6 Alltagserfahrungen  \nAuf den potentiellen N utzen  von Alltagserfahrungen im empfundenen Geschlecht für den Prozess der \nTransition wird in den aktuellen Behandlungsstandards hingewiesen ( SoC 2012, Wylie et al.  2014, S3-\nLL 2018 , Hembree et al. 2017 ).  Alltagserfahrungen sind nach der S3-LL 2018  eine wichtige Orientierung \nfür die Planung des weiteren Entwicklungsprozesses. In den letzten Jahren habe sich lt. S3-LL 2018  die \ngesellschaftliche Akzeptanz von geschlechtlich non -konform lebenden Menschen erhöht . Ein  weitaus \ngrößerer Teil der Behandlung ssuchenden lebe bereits vor Beginn einer transitionsunterstützenden \nBehandlung die angestrebte geschlechtliche Rolle im sozialen Umfeld und bringe auch bereits \nAlltagserfahrungen mit ( S3-LL 2018 , S.45). Das Ziel von psychotherapeutisch reflektierten \nAlltag serfahrungen könne daher lt. S3-LL 2018  sehr unterschiedlich sein.  \nIm Hinblick auf mögliche Stigmatisierungsprozesse am Arbeitsplatz  und Arbeitsplatzkonflikten  im \nRahmen der Transition  findet sich in  der S3-LL 2018  ein separates Kapitel  (S3-LL 2018 , Kapitel 8.4 ), in \nwelchem empfohlen wird: „Die Arbeitssituation von trans Personen sollte in der Beratung und/oder \nBehandlung berücksichtigt werden“  sowie „Behandelnde sollten im Rahmen der Beratung und \nBehandlung die Chancen und Risiken einer Transition im  Arbeitsumfeld thematisieren “ (jeweils \nEvidenzbasierte Empfehlung, Evidenzgrad III , S3-LL 2018 , S. 98 ). \nErgänzend wird in der S3-LL 2018  eine Studie aufgeführt, in der als einer der „maßgeblichen Faktoren“  \nfür Fälle, in denen es zu einer Re -Transition gekommen is t, fehlende bzw. \nunzureichende/ enttäuschende Alltagserfahrungen in der angestrebten Geschlechtsrolle festgestellt \nwurden  (S3-LL 2018 , S. 38) .  \nAuch wenn die S3-LL 2018  in ihren Empfehlungen Alltagse rfahrungen nicht als zwingend notwendige \nVoraussetzung für den Beginn geschlechtsangleichend er Maßnahmen an sieht , so wird hingegen doch \nformuliert:  \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 21 von 50 „Alltagserfahrungen, bei denen sich Behandlungssuchende in der gewünschten Rolle erfahren, \nkönnen aufschlussreich für die weitere Transition, für Entscheidungen für oder gegen \ntransitionsunterstützende Behandlungen sowie für die Wahl der geeigneten Zeitpunkte sein“ . \n(…) Für eine voll informierte soziale und medizinische Transition sind möglichst vielfä ltige \nAlltagserfahrungen zu empfehlen. Es sollte sich um ein individualisiertes Vorgehen handeln, das \nbei Vorliegen einer Indikation mit Beginn bspw. einer Hormonbehandlung, einer Entfernung der \nGesichtsbehaarung oder einer Mastektomie einhergehen kann. Rü cksicht genommen werden \nsollte auf Diskriminierungspotentiale“.  (S3-LL 2018 , S. 46, starker Konsens und \nevidenzbasiertes Statement, Evidenzgrad III).  \nZusammenfassend werden  in der S3-LL 2018  u.a. folgende Zielsetzungen der psychotherapeutisch \nreflektierten Alltagserfahrung beschrieben (S. 45):  \n- therapeutische Bearbeitung und Bewältigung von Ängsten, die sich auf die individuelle \ngeschlechtliche Rolle bzw. auf die Alltagserfahrungen beziehen ,  \n- Selbstbehauptung in der gewünschten Geschlechtsrolle , \n- Reduktion des Gefühls der Abhängigkeit , \n- Entwicklung von Klarheit zur Entscheidung für oder gegen eine weitere Transition bzw. weitere \ntransitionsunterstützende Maßnahmen , \n- Refle xion der Alltagserfahrunge n und Bearbeitung möglicher Diskriminierungserfahrungen \noder auch positiver Erfahrungen . \nAus sozialmedizinischer Sicht wird  daher  vor geschlechtsangleichenden Maßnahmen i.d.R.  eine \ntherapeutisch begleitete Alltagserfahrung in der angestrebten Geschlechtsrolle kontinuierlich  und in \nallen Lebensbereichen über einen ausreichend langen Zeitraum als erforderlich angesehen.  \nBezugnehmend auf die SoC 2012 ist b ei genitalangleichenden Operationen i.d.R. ein Zeitraum von \nmindestens 1 2 Monate n für die Alltagserfahrungen zu fordern , um eine voll  informierte  soziale und \nmedizinische Transition zu ermöglichen und das Risiko für Bedauern („regrets“) und Retransitionen zu \nminimieren . Abweichungen davon müssen von den Behandelnden  begründet werden7. Im Hinblick auf \ndiese irreversible n Operationen b ieten die Alltagserfahrungen lt. SoC 2012 ausreichend Möglichkeiten, \nsich in der angestrebten Geschlechtsrolle täglich und in allen Lebensbereichen (Freunde, Familie, \nArbeit etc.) zu erfa hren.  \n                                                           \n7 SoC 2012 , S.60/61: „The duration of 12 months allows for a range of different life experiences and events that \nmay occur throughout the year (e.g., family events, holidays, vacations, season -specific work or school \nexperiences). During this time, patients should present consistently, on a day -to-day basis and across all settings \nof life, in their desired gender role. This includes coming o ut to partners, family, friends, and community members \n(e.g., at school, work, other settings) . (…) Health professionals should clearly document a patient’s experience in \nthe gender role in the medical chart, including the start date of living full time fo r those who are preparing for \ngenital surgery. In some situations, if needed, health professionals may request verification that this criterion has \nbeen fulfilled: They may communicate with individuals who have related to the patient in an identity -congrue nt \ngender role, or request documentation of a legal name and/or gender marker change, if applicable . (…) Support  \nfrom a qualified mental health professional and from peers can be invaluable in ensuring a successful gender role \nadaptation (Bockting, 2008).“  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 22 von 50 Weitere geschlechtsangleichende  Maßnahmen, z.B. Epilationsbehandlung, Hormonbehandlung oder  \nMastektomie , können  nach Abschluss der sechsmonatigen Diagnostik - und Behandlungsphase schon \nzu einem früheren Zeitpunkt  der Alltagserfahrungen  erforderlich  sein. Dies  muss  im jeweiligen \nEinzelfall von den Behandelnden  begründet werden .  \nFür die sozialmedizinische Begutachtung muss aus dem Befundbericht das Erreichen der individuell \nfestgelegten Ziele der therapeutisch begleiteten Alltagserfahrungen hervorgehen.  \n \n2.5.7 Zusammenfassung der sozialmedizinischen Voraussetzungen für geschlechts -\nangl eichende Maßnahmen  \nAuf der Basis der aktuellen Diagnosekriterien für Transsexualismus im Zusammenhang mit der \nLeistungsgewährung geschlechtsangleichender Maßnahmen ist es für die Begutachtung notwendig, \ndass die Diagnose und deren Konstanz gesichert ist u nd relevante psychische und somatische \nKomorbiditäten ausgeschlossen bzw. stabilisiert wurden. Über welchen Zeitraum und in welcher \nFrequenz Versicherte sich zur Sicherung der Diagnose und Ausschluss  bzw. Stabilisierung  von \nKomorbiditäten bei  Behandelnden  vorstellen, liegt im Ermessen und  in der  Verantwortung  der \nBehandelnden .  \nIn Bezug auf k omorbide psychische Störungen  ist es für die sozialmedizinische Begutachtung \nnotwendig, dass aus dem psychiatrischen/ psychotherapeutischen Befund - und Verlaufsbericht \nhervorgeh t, ob und wenn ja, welche komorbide n psychischen Störungen vorliegen und mit welchen \nMaßnahmen und welchem Therapieergebnis diese behandelt wurden.  \nDarüber hinaus muss auf Basis der maßgeblichen Sozialrechtsprechung festgestellt werden, dass ein \nkrankheitswertiger Leidensdruck vorliegt, der nicht ausreichend durch psychiatrische und \npsychotherapeutische Mittel behandelt werden kann. Aus der Sozialrechtsprechung ergeben sich \nkeine inhaltlichen oder zeitlichen Vorgaben für die Behandlung des Leidensd ruckes. Da es sich bei \ngeschlechtsangleichenden Maßnahmen um medizinische Eingriffe an einem dem Grunde nach \nbiologisch gesunden Körper mit zum Teil irreversiblen Folgen handelt, werden f ür die Behandlung des \nkrankheitswertigen Leidensdruckes  mindestens 12  Sitzungen á 50 min . in einem \npsychiatrisch/psychotherapeutischen Setting als erforderlich angesehen . Dies er Mindestzeitraum  ist \naus sozialmedizinischer Sicht notwendig , um zu klär en, dass psychiatrische und psychotherapeutische \nMittel für die Behandlung d es klinisch relevanten Leidensdruckes nicht ausreichten . Inklusive der \nDiagnostik soll dabei ein Zeitraum von sechs Monaten nicht unterschritten werden.  \nAuf der Grundlage der Empfehlung der S3-LL 2018  und der SoC 2012  werden  vor \ngeschlechtsangleichenden Maßnahmen in der Regel  Alltagserfahrungen  in allen Lebensbereichen über \neinen ausreichend langen Zeitraum als erforderlich angesehen.  \nBei genitalangleichenden Operationen ist  i.d.R. ein Zeitraum von mindestens 12 Monaten für die \nAlltagserfahrungen erforderlich, um eine vollinformierte  soziale und medizinische Transition zu \nermöglichen und das Risiko für Bedauern („ regrets “) und Retransitionen zu minimieren . Abweichungen \ndavon müssen vo n de n Behandelnden  begründet werden. Ander e geschlechtsangleichende  \nMaßnahmen, z.B. bei Hormonbehandlung oder Mastektomie, können  nach Abschluss der Diagnostik \nund Behandlung des krankheitswertigen Leidensdruckes schon zu einem früheren Zeitpunkt der Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 23 von 50 Alltagserfahrungen erforderlich sein. Auch dies  muss vo n dem Behandelnden  im jeweiligen Einzelfall \nbegründet werden. Für die sozialmedizinische Begutachtung dieser oben beschriebenen \nVoraussetzungen ist die Vorlage eines ausführlichen psychiatrisc h/psychotherapeutischen Berichtes \nzu den o.g. Aspekten  erforderlich.  \n \n2.5.8 Indikationsstellung  \nDie Stellung der Indikation für eine geschlechtsangleichende Maßnahme erfolgt in zwei Schritten: die \npsychiatrisch e/psychotherapeutische Indikationsstellung und die somatisch -ärztlich e \nIndikationsstellung durch d ie Ärztin/ den Arzt, die/der die Maßnahme durchführen soll . \nPsychiatrische/P sychotherapeutische Indikationsstellung  \nDer psychiatrisch en/psychotherapeutischen Indikationsstellung kommt bei der Indikationsstellung \nwegen der Komplexität des Störungsbilds und der bereits dargestellten sozialmedizinischen \nBesonderheiten eine herausragende Bedeutung zu. Die Leitlinie benennt die behandelnden Är ztinnen \nund Ärzt e sowie Psychotherapeutinnen und Psychotherapeuten als verantwortlich und berechtigt, \nBehandlungsempfehlungen zur Notwendigkeit körpermodifizierender Behandlungen auszustellen. Sie \nformuliert ferner die Anforderungen an ein Empfehlungsschre iben (S3-LL 2018 , S. 48,  Stark er Konsens):   \n„Beinhalten soll es:  \n1. die der Behandlung zugrunde liegende Diagnose  \n2. eine Aussage zu den ggfs. begleitenden psychischen Störungen  \n3. die jeweils empfohlene Behandlung  \n4. die Informiertheit des Behandlungssuchenden über D iagnose und  \n5. die Informiertheit des Behandlungssuchenden über alternative Optionen der Behandlung(en).“   \nIn allen Behandlungsstandards wird darauf hingewiesen, dass die Betroffenen über die \nBehandlungsoptionen, sowie deren Grenzen und Risiken ausreichend a ufgeklärt und informiert \nwerden  sollen . Bei der Einwilligung nach erfolgter Aufklärung handelt es sich um eine qualifizierte \nZustimmung , die gegeben wird, nachdem die Behandelnde n ihrer  Aufklärungspflicht  nachge kommen \nsind. \nSo ist in der S3-LL 2018  zur Aufklärung bzgl. der Behandlungsmöglichkeiten formuliert:  \n„In Vorbereitung auf die körpermodifizierende Behandlung körperlicher Geschlechtsmerkmale sollen \ndie Behandlungssuchenden über ausreichend Wissen hinsichtlich der verschiedenen \nBehandlungsmögl ichkeiten und ihrer Implikationen verfügen. Hierzu gehören eine realistische \nEinschätzung der Möglichkeiten und Grenzen körpermodifizierender Behandlungen, Dauer der je nach \nBehandlung erforderlichen stationären Aufenthalte, die potentiellen Risiken und mö glichen \nKomplikationen sowie die  Anforderungen an die post -operative Rehabilitation.“ (S3-LL 2018 , S. 40, \nEvidenzbasiertes Statement, Evidenzgrad III) . \nAus dem Schreiben zur  Indikationss tellung  muss auch hervorgehen, dass die empfohlene Maßnahme \nzweckmäßig ist, d.h. dass sie geeignet ist, den krankheitswertigen Leidensdruck zu lindern oder zu \nheilen. „Zweckmäßig  ist eine ärztliche Maßnahme, die objektiv geeignet ist, auf den angestrebten Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 24 von 50 Zweck, den Heilerf olg hinzuwirken .“ (BSG -Urteil vom  29.05.1962, Az. 6 RKA 24/59).  Dies bedeutet für \ndie Begutachtung in diesem Zusammenhang, dass überprüft werden muss, ob der durch psychiatrische \nund psychotherapeutische Mittel nicht linder - oder heilbare Leidensdruck  durc h die geplante und \nbeantragte somatische Maßnahme gelindert oder geheilt werden kann. Ist die Erreichung dieses Ziels \nzu erwarten  und übersteigt der N utzen die Risiken,  kann von der Zweckmäßigkeit der  Maßnahme \nausgegangen werden .  \nAus sozialmedizinischer Sicht soll das Schreiben zur Indikationsstellung  (Empfehlungsschreiben ) daher \nergänzend zu den o.g. Punkten Informationen  enthalten über:  \n- eine ausreichende psychosoziale Stabilität,  \n- die Fähigkeit  der Person  zur realistischen Einschätzung der Möglichkeiten und Grenzen der \ngeplanten Maßnahme , \n- die Zweckmäßigkeit der geplanten Maßnahme,  \n- eine geplante transitionsbegleitende Nachsorge aus psychosozialer Sicht.  \n \nSomatisch -ärztliche  Indikationsstellung  \nDie somatisch e Indikationsstellung für eine Hormonbehandlung oder für einen chirurgischen Eingriff \nstellt letztverantwortlich ausschließlich die Ärztin/d er Arzt, die/der die Maßnahme  durchführt. Sie geht \nüber die psychiatrische/ psychotherapeutische Indikationsstellu ng hinaus und  ist \"ein Kernstück \närztlicher Legitimation\"  (Stellungnahme  der Bundesärztekammer  vom 20.02.2015). Die B ÄK stellt in \nihrer  Stellungnahme aus 2015 ergänzend klar, dass es sich bei einer medizinischen Indikation um \"ein \nnormatives Konzept, das zwischen gerechtfertigten und nicht gerechtfertigten Maßnahmen \ndifferenziert\"  handelt – sie ist gleichsam \"ein essentielles Element des ärztlichen Auftrags und ein \nzentraler Abwägungs -, Beurteilungs - und Entscheidungsvorgang\" , dessen Stellenwert nicht rela tiviert \nwerden darf.  \nDiese Hervorh ebung bekommt eine zusätzliche  Bedeutung  durch die besondere Rechtsnatur eines \närztlichen Heileingriffs. Demnach gilt:  \n„Jeder ärztliche Heileingriff erfüllt nach der aktuellen Rechtsprechung den Tatbestand der \nKörperverle tzung. Zu den Heileingriffen zählen nicht nur therapeutische, sondern auch diagnostische \nMaßnahmen. Bei der Aufklärung sind die Wahrung des Selbstbestimmungsrechtes, der Autonomie und \nder Entscheidungsfreiheit des Patienten zu berücksichtigen. Sie haben ei nen eindeutigen Vorrang vor \nder medizinischen Auffassung des Arztes. Die Aufklärung des Patienten muss immer durch einen Arzt \nerfolgen. Es ist unzureichend, diese durch nichtärztliches Personal durchführen zu lassen. (…) Bei \nschwerwiegenden Eingriffen mit erheblichen Risiken können mehrere Gespräche erforderlich sein. Bei \neinem größeren zeitlichen Abstand zwischen dem Aufklärungsgespräch beziehungsweise der \nVereinbarung eines Termins zur Operation und der Operation selbst kann ein erneutes \nAufklärungsgesprä ch erforderlich werden, die sogenannte Doppelaufklärung (BGH NJW 1992, 2351).“  \n(Parzeller M . et al., 2007 ). \nAuch die somatis ch-ärztliche  Indikationsstellung muss also – wie oben bereits erwähnt – enthalten, Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 25 von 50 dass die Betroffenen über die Behandlungsoptionen, sowie deren Grenzen und Risiken ausreichend \naufgeklärt und informiert wurden . \nIm Sinne dieser Begutachtungsanleitung muss daher die Indikationsstellung sowohl aus \npsychiatrisch/psychotherapeutischer als auch aus somatischer Sicht  erfolgen und ergänzend zu diesen \nbeiden Indikationsschreiben der Nachweis der erfolgten Aufklärung entsprechend den o.g. Punkten \nund den Empfehlungen der S3 -LL 2018 vorgelegt werden . \n \n2.5.9 Geschlechtsangleichende  Maßnahmen  \nDies e BGA stellt die psychiatrisch/ psycho therapeutischen Aspekte der Beurteilung der \nsozialmedizinischen Voraussetzungen für geschlechtsangleichende Maßnahmen dar. Die im Folgenden  \nangegebenen geschlechtsangleichenden Maßnahmen können  im Einzelfall nach Klärung der \npsychiatrisch/psychotherapeutischen Voraussetzungen die fachspezifische Begutachtung durch die \njeweilige Fachrichtung  erforderlich machen . \nZu geschlechtsangleichenden Maßnahmen, mit der Möglichkeit der Annäh erung an das ande re \nGeschlecht  aus Sicht eines „verständigen Betrachters “ (s. Kapitel 2.1, rechtliche Grundlagen, S.12 , BSG -\nUrteil vom 11.09.2012, B 1 KR 9/12/R ) zählen:  \n- Arzneimitteltherapie (gegengeschlechtliche Hormonbehandlung) , \n- Epilationsbehandlung (Gesicht/ Hände ) bei Mann -zu-Frau Transsexualismus , \n- Mastektom ie, \n- Mammaaugmentation , \n- Genitalangleichende operativ e Maßnahmen , \n- Stimm -, Sprech - und Sprach therapie .  \nBei w eitere n geschlechtsangleichenden Maßnahmen (z.B. Kehlkopfreduktion, operative \nStimmlagenkorrektur, Rippenr esektion, Gesichtsfeminisierung) ist nach gesicherter Diagnose , \nVorliegen und nicht ausreichende r Behandlung d es krankheitswertigen Leidensdruckes  zu klären, ob \neine deutliche Annäherung an das gewü nschte Geschlecht erreicht wurde. Diese Maßnahmen sind \nauch in Abgrenzung zu kosmetischen  Leistungen und unter dem besonderen Aspekt des \nGleichbehandlungsgebotes  ggf. fachspezifisch zu bewerten . Anspruch auf geschlechtsangleichende \nMaßnahmen besteht nicht i.S. einer optimalen Annäherung an ein Idealbild.  Die Ansprüche sind \nvielmehr beschränkt auf einen Zustand, der aus Sicht eines verständigen Betrachters dem \nErscheinungsbild  des anderen Geschlechts deutlich angenähert ist (s. Kapteil 2.1 ).  Maßgeblich sind \nobjektive Kriterien  unter Berücksichtigung des  anerkannte n Stand s der medizinischen Erkenntnisse .  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 26 von 50 2.5.9.1  Arzneimittel /gegengeschlechtliche Hormonbehandlung  \nIn Deutschland sind bisher keine Arzneimittel mit einer speziellen Zulassung zum Einsatz bei \nTranssexualismus auf dem Markt, so dass die Hormonersatzthera pie bei Personen mit \nTranssexualismus dem Grunde nach ein en „off-label use“ darstellt. Die bestehenden Zulassungen \nkönnen aber weit ausgelegt werden.  \nDer Beginn einer Hormonbehandlung ist in der Regel die entscheidende Weichenstellung in Richtung \nsomatisch er Eingriffe. Die gegengeschlechtliche Hormontherapie ist ein erheblicher Eingriff in die \nkörperliche Integrität der Patienten (Meyer  & Bojunga  2012). Sie führt zu weitreichenden, \nüberwiegend irreversiblen Konsequenzen und birgt – insbesondere bei unkontrollierter Anwendung – \nein nicht unerhebliches Risikopotential. Ziele der Hormontherapie sind eine möglichst weitgehende \nSuppression der unerwünschten sekundären Geschlechtsmerkmale des biologischen Geschlechtes \nund eine Ausbildung der Geschlechtsmerkmale des gewünschten Geschlechtes. Unter professioneller \nBetreuung weist die Hormonbehandlung ein akzeptables Risikoprofil auf. Vor Einleitung der Therapie \nist daher nach Meyer  & Bojunga  (2012) ein umfangreiches Screening auf etwaige Ris ikofaktoren \nempfehlenswert. Vorbestehende Komorbiditäten müssen adäquat behandelt sein. Die Therapie und \ndie Bestimmung der Frequenz der Kontrollen sollte durch eine/n endokrinologisch erfahrene/n Ärztin/  \nArzt durchgeführt werden. Die gegengeschlechtliche Hormonbehandlung muss auch nach der \noperativen Entfernung der Hoden bzw. der Eierstöcke lebenslang erfolgen.   \nMögliche Effekte der feminisierenden und virilisierenden Hormontherapie sind in den nachfolgenden \nTabellen dargestellt.   \n \nTabelle 1: Effekte und z eitlicher Verlauf einer feminisierenden Hormontherapie8 \n Erwarteter \nWirkungseintritt  Erwartete r Zeitpunkt des \nmaximalen Effektes  \nBrustwachstum   3-6 Monate  2-3 Jahre  \nVerweiblichung des Körpers mit \nUmverteilung des Fettgewebes  3-6 Monate  2-5 Jahre  \nWeicher  werden der Haut  3-6 Monate   \nRückgang der Körper - und Gesichtsbehaarung  6-12 Monate   3 Jahre  \nAbnahme der Hodengröße  3-6 Monate  2-3 Jahre  \nAbnahme von sexuellem Verlangen und \nErektionen  1-3 Monate  1-2 Jahre  \n \n  \n                                                           \n8 Nach Hembree et al. 2017.  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 27 von 50 Tabelle 2: Effekte und zeitlicher Verlauf einer virilisierenden Hormontherapie9 \n Erwarteter \nWirkungseintritt  Ungefährer Zeitpunkt des \nmaximalen Effektes  \nAussetzen der Regelblutung  2-6 Monate   \nTiefe Stimme  3-12 Monate  1-2 Jahre  \nVermännlichung des Körperbaus, Zunahme \nder Muskelmasse  6-12 Monate  2-5 Jahre (trainingsabhängig)  \nBartwuchs, Körperbehaarung  3-6 Monate  3-5 Jahre  \nKlitoriswachstum  3-6 Monate  1-2 Jahre  \n \n2.5.9.2  Epilationsbehandlung im Gesicht und an den Händen  bei Mann -zu-Frau -\nTranssexualismus  \nEine fachgerecht durchgeführte Epilation durch Elektrokoagulation  (Nadelepilation)  oder Laser ist \ngeeignet, die männliche Behaarung im sichtbaren Bereich (Gesicht, Hände) bei Mann -zu-Frau -\nTranssexualismus zu reduzieren bzw. im Id ealfall dauerhaft  zu beseitigen.  \nDie Nadelepilation kann entsprechend des Einheitlichen Bewertungsmaßstabes (EBM) mit den \nGebührenordnungspositionen 02300 bzw. 1034010 in der vertragsärztlichen Versorgung abgerechnet \nwerden.  Seit 01.10.2017 ist die Laserepilation im Bereich Gesicht/Hände ( EBM -Ziffern 02325, 02326, \n02327 und 0232811) als vertragsärztliche Leistung verfügbar. Diese setzt nach dem EBM „eine \nBegutachtung voraus, aus der hervorgeht, dass eine medizinische Indikation zur Durchführung \ngeschlechtsangleichender Maßnahmen bei Mann -zu-Frau -Transsexualismus (ICD -10-GM: F64.0) \nbesteht“  (s. 2.2.6 ). Eine vorgeschaltete Hormonbehandlun g muss nicht mehr nachgewiesen  werden.  \n \n2.5.9.3  Mastektomie bei Frau -zu-Mann -Transsexualismus  \nUnter einer Mastektomie versteht man die Entfernung der Brustdrüsen. Andere Bezeichnungen für \ndiese Operation sind Brustamputation oder Ablatio mammae.  \n \n2.5.9.4  Mammaaugmentation  bei Mann -zu-Frau -Transsexualismus  \nEin operativer Br ustaufbau kann bei Mann -zu-Frau -Transsexualismus nach Ausschöpfung der \nhormonellen Möglichkeiten indiziert sein, wenn sich unter einer gegengeschlechtlichen \nHormonbehandlung kein ausreichendes Brustwachstum mit mindestens Körbchengröße A entwickelt \n                                                           \n9 Nach Hembree et al. 2017.  \n10 EBM GOP 02300/10340: „ Epilation durch Elektrokoagulation im Gesicht und/oder an den Händen bei krankhaftem und \nentstellendem Haarwuchs“.  \n11EBM GOP 02325 -28: „Epilation mittels Lasertechnik bei Mann -zu-Frau -Transsexualismus im Rahmen \ngeschlechtsangleichender Maßnahmen im Gesicht und/oder am Hals “. Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 28 von 50 hat (vgl. BSG B 1 KR 9/12 R und B 1 KR 3/12 R, B 1 KR 11/12 R ). Wie bereits weiter oben beschrieben , \nempfehlen auch die SoC (2012) vor dem operativen Brustaufaufbau für mindestens ein Jahr \nfeminisierende Hormontherapie (s. auch Tabelle 1: Effekte und zeitlicher Verlauf einer feminisierenden \nHormontherapie).  Hembree et al.  (2017)  schreiben  hingegen: „ Bei allen Frauen zeigt die Brustgröße \nein sehr breites Spektrum. Damit Transgender -Frauen die bestmögliche Entscheidung treffen können, \nsollte der Arzt die Brustaugmentation -Operation verschieben, bi s die Patientin mindestens 2 Jahre \nÖstrogentherapie abgeschlossen hat, da die Brüste während dieser Zeit weiter wachsen “.12  \nAus sozialmedizinischer Sicht sollte zur Gewährleistung eines möglichst guten Operationser gebnisses \neine Brustaugmentation bei gegeb ener Indikation in der Regel nach einer zweijährigen \nfeminisierenden Hormonbehandlung erfolgen.  \n \n2.5.9.5  Genitalangleichende Maßnahmen  \nEine Angleichung des Genitalbereiches  bei Mann -zu-Frau -Transsexualismus  ist durch die hohe Ablatio \ntestis (Hodenentfernung), die  weitgehende Resektion der Corpora cavernosa (partielle \nPenisentfernung), die Schaffung einer Neoklitoris und Neovagina bei Reinsertion des Meatus urethrae \n(Neuanlage der Harnröhrenmündung) sowie die Anlage eines Labienreliefs möglich.  \nDie genitalangleichenden operativen Maßnahmen bei Frau -zu-Mann -Transsexualismus umfassen die \nHysterektomie (Gebärmutterentfernung), die Adnexektomie  (operative Entfernung von Eileiter und \nzugehörigem Ovar ) und die Vaginektomie (Entfernung der Scheide). Die  Entfernung der Gebärmutter \nund der Eierstöcke ist auch aus medizinischen Gründen wegen des unphysiologischen Einflusses der \ngegengeschlechtlichen Hormonersatztherapie  angezeigt.  \nZur äußeren Genitalangleichung stehen verschiedene Varianten zur Verfügung:  \n- Schaffung eines sogenannten Klitorispenoids (Metaidoioplastik: dies beinhaltet neben der \nVaginektomie eine Freilegung der durch gegengeschlechtliche Hormonersatztherapie \nvergrößerten Klitoris und eine Verlängerung der Harnröhre bis zum Klitorisansatz durch  \nVerschluss der inneren Schamlippen),  \n- Operativer Penoidaufbau, Implantation einer Erektionspumpen -Prothese sowie eine \nSkrotalplastik mit bilateraler Surrogat -Hoden -Implantation.  \n                                                           \n12 Hembree et al., 2017, S. 3893: “In all females, breast size exhibits a very broad spectrum. For transgender females to make \nthe best informed decision , clinicians should delay breast augmentation surgery until the patient has completed at least 2 \nyears of estrogen therapy, because the breasts continue to grow during that time (141, 155).”  \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 29 von 50 2.5.9.6  Stimm -, Sprech - und Spra chtherapie   \nDie S3 -LL 2018 sieht eine mögliche Indikat ion zur Stimmtherapie  bei Transsexualismus  vor (S3-LL, S. \n67). Die Behandlung durch Stimm -, Sprech - und Sprachtherapie zielt dabei auf eine Veränderung der \nStimmgebung, der Klangfarbe sowie der Sprechmelodie ab.  \nEine Stimmtherapie kann nach Maßgabe der Heilmittel -Richtlinie des Gemeinsamen \nBundesausschusses nach § 92 Absatz 1 Satz 2 Nummer 6 und Absatz 6 SGB V unter der Diagnosegruppe \nST1 ärztlich verordnet und im vertraglichen Rahmen durch entsprechend zugelassene Stimm -, Sprech - \nund Sprachtherapeuten e rbracht werden . \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 30 von 50 2.6 Kriterien und Maßstäbe zur Begutachtung  \nNeben der Berücksichtigung der Vorgaben aus dem SGB V ergeben sich d ie Kriterien für die \nsozialmedizinische Begutachtung von Anträgen zu geschlechtsangleichenden Maßnahmen \ninsbesondere  aus der BSG -Rechtsprechung aus den Jahren 1987 ff. und 2012  (s. Kapitel 2.4 ). An dieser \nStelle sei noch einmal die Randnummer 9 des BSG-Urteils  vom 11.09.2012 (B 1 KR 9/12 R) \nwiedergeben:   \n„Obwohl der Anspruch auf Krankenbehandlung psychischer Krankheiten grundsätzlich nicht \nkörperliche Eingriffe in intakte Organsysteme erfasst, können zur notwendigen \nKrankenbehandlung des Transsexualismus – als Ausnahme von diesem Grundsatz – operative \nEingr iffe in den gesunden Körper zwecks Veränderung der äußerlich sichtbaren \nGeschlechtsmerkmale gehören (…) Die genannten operativen Eingriffe in den gesunden Körper \nmüssen medizinisch erforderlich sein (…).“  \nDaneben beruhen die  hier erarbeiteten Begutachtungskriterien  auf den  aktuellen Empfehlungen der \nBehandlungsleitlinien zu Transsexualismus bzw. Genderdysphorie  (APA, Byne et al., 2012; SoC 2012;  \nRCP,  Wylie et al. 2014; Hembree et al. 2017 ;  S3-LL 2018 ). Hierbei ist zu berücksichtigen, dass die in der \nS3-LL 2018  zusammengetragene n wissenschaftlichen Belege  in qualitativer Hinsicht  auf niedrigem \nEvidenzniveau beruhen ( Kohortenstudien  und vorwiegend Expertenkonsens ).  \nAls maßgebliche Kriterien sind daher für die sozialmedizinische Begutachtung von beantragten \ngeschlechtsangleichende n Maßnahmen bei Transsexualismus zu nennen:  \n- Valide  Diagnosestellung eines Transsexualismus gem. ICD -10, GM ( F64.0 ),  \n- krankheitswertiger Leidensdruck bei Transsexualismus , \n- der Leidensdruck konnte durch psychiatrische und p sychotherapeutische Mittel nicht \nausreichend gemindert werden . \nDarüber hinaus sind „psychotherapeutisch reflektierte “13 Alltagserfahrungen im empfundenen \nGeschlecht vor z.B. geschlechtsangleichenden Operationen  und die  Informiertheit des Versicherten \nbzgl. der verschiedenen Maßnahmen  bei der sozialmedizinischen Begutachtung zu berücksichtigen . \n                                                           \n13 S. S3 -LL 2018, S. 45  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 31 von 50 Anha nd des nachfolgenden Flussdiagramms  sind die relevanten Bewertungs - und Arbeitsschritte für \ndie Begutachtung dargestellt und jeder Schritt wird anhand einer dazugehörigen Legende näher \nerläutert.  \n \n  \n1. Sind die Befunde und Berichte vollständig?\n2. Liegt die Diagnose Transsexualismus gem. \nICD-10, F64.0 vor? \n3. Psychische Komorbiditäten wurden \nausgeschlossen bzw. ausreichend stabilisisiert\n4. Liegt ein krankheitswertiger Leidensdruck \nbei Transsexualismus vor?\n5. Psychiatrische und psychotherapeutische \nMittel zur Behandlung des Leidensdrucks \nwaren nicht ausreichend?\n6. Therapeutisch begleitete \nAlltagserfahrungen in der gewünschten \nGeschlechtsrolle wurden durchgeführt?\n7. Ist die psychiatrisch/psychotherapeutische \nIndikationsstellung für die beantragte \nMaßnahme sozialmedizinisch \nnachvollziehbar?\n8. Ist die somatisch -ärztliche Indikations -\nstellung für die beantragte Maßnahme \nnachvollziehbar und eine ärztliche Aufklärung \nerfolgt?\nsozialmedizinische Empfehlung für die beantragte \nMaßnahme, wenn die Punkte 1 bis 8 erfüllt sindAnforderung weiterer Unterlagen\nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme\nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme, ggf. Verweis auf \nvorrangige Behandlung der Kormobidäten\nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme \nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme, ggf. Verweis auf \nweitere Behandlung \nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme, ggf. Hinweis auf \nDurchführung der Alltagserfahrungen\nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme\nKeine sozialmedizinische Empfehlung für die \nbeantragte Maßnahme\nBegutachtung sauftrag zur Überprüfung der Indikation einer \ngeschlechtsangleichenden Maßnahme bei Transsexualismus  \nnein \nnein \nnein \nnein  \nnein \nnein \nnein  \nnein \nja \nja \nja \nja \nja \nja \nja \nja Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 32 von 50 Legende zu Schritt 1:  Sind die Befunde und Berichte vollständig?   \nDie sozialmedizinische Begutachtung medizinischer Maßnahmen basiert auf dem psychiatrischen bzw. \npsychotherapeutischen und somatischen Befund - und Verlaufsbericht  und der \npsychiatrisch/psychotherapeutischen und ärztlich -somatischen Indikationsstellung .  \nLiegen keine aussagefähigen Unterlagen vor und werd en diese nicht fristgerecht von den \nBehandelnden z ugesandt , so ist eine adäquate Einzelfallbegutachtung nicht möglich. Die s sollte ggf. \nals Ergebnis der beauftragenden Krankenk asse so mitgeteilt werden . \n \nObligate Unterlagen zur Begutachtung  (s. Kapitel 2.5) : \n- Ausführlicher psychiatrisch/psychotherapeutischer Befund - und Verlaufs bericht  mit \nAngaben zu  \n- Anamnese , \n- Diagnose und differentialdiagnostische Überlegungen ,  \n- begleitenden psychischen Störungen , \n- krankheitswertige m Leidensdruck ,  \n- Behandlung des Leidensdruckes , \n- Behandlung der Komorbiditäten (falls vorhanden) , \n- Begleitung der Alltagserfahrungen , \n- Befundberichte zu somat ischen Untersuchungsergebnissen  \n(z.B. gynäkologisch, andrologi sch, urologisch, endokrinologisch ), \n- Psychiatrisch/ psychotherapeutische Indikationsstellung zur medizinischen Notwendigkeit \nder beantragten geschlechtsangleichenden Maßnahme ,  \n- Somatisch -ärztliche Indikationsstellung durch die/de n die beantragte \ngeschlechtsangleichende Maßnahme durchführende  Ärztin/Arzt inkl. Nachweis der \nAufklärung , \n- Leistungsauszug der Krankenkasse  der letzten fünf Jahre . \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 33 von 50 Im Einzelfall hilfreiche, jedoch nicht obligate Unterlagen zur Begutachtung  \n- Ein biografischer Bericht der Versicherten zum transsexuellen Werdegang, den bisherigen \nBehandlungsmaßnahmen und der bisherigen Alltagserfahrung sowie zur aktuellen \nLebenssituation ,  \n- Gerichtsgutachten, sofern bereits eine gerich tliche Vornamens -/Personenstands änderung \nnach dem Transsexuellengesetz durchgeführt wurde.  \n \nLegende zu Schritt 2 : Liegt die Diagnose  Transsexualismus gem. ICD -10, F64.0 vor?  \nDie Diagnose „Transsexualismus“ nach ICD -10 ist durch umfasse nde somatische und \npsychotherapeutische / psychiatrische Untersuchungen festzustellen  und im Behandlungs bericht \ndarzulegen . Im Rahmen des diagnostischen Prozesses  ist auszuschließen, dass die transsexuelle \nEntwicklung auf andere psychische Störungen oder s omatische Erkrankungen zurückzuführen ist.  \nDarüber hinaus müss en komorbide psychische Störungen ausgeschlossen bzw. leitliniengerecht \nbehandelt und ausreichend stabilisiert sein.  \nFolgende Informationen aus den vorgelegten Unterlagen sind hierfür notwendig :  \n- Anamneseerhebung mit Erfassung der psychosexuellen Entwicklung , Sozialanamnese, \nbiographische  und medizinische Anamnese , \n- Erhebung des psychischen Befundes  \n- ggf. fachärztliche  psychiatrische oder  psychosomatische Untersuchung  \n- körperliche Untersuchung mit Erhebung des urologischen bzw. gynäkologischen so wie \nendokrinologischen Befundes,  \n- erfolgt die Diagnosestellung durch einen Ps ychologischen Psychotherapeuten , kann für die \nsozialmedizinische Begutachtung ein ergänzender psychiatrischer Konsiliarbericht \nerforderlich sein  (z.B. zum Ausschluss einer organisch bedingten psychischen Störung).  \n \nAuf Basis der Sozialrechtsprechung und der Diagnosekriterien nach ICD -10 und DSM -5 wird aus \nsozialmedizinischer Sicht  ein ausreichend langer Zeitraum für Diagnosestellung , Differentialdiagnostik , \nFeststellung des krankheitswertigen Leidensdruckes empfohlen, in dem sich die Patientin/der Patient \nregelmäßig bei  der/dem psychiatrischen/psychotherapeutischen Behandelnden  vorstellen sollte. Über \nwelchen Zeitraum  und in welcher Frequenz Versicherte sich zur Sicherung der Diagnose und Ausschluss \nbzw. Stabilisierung von Komorbiditäten bei Behandelnden vorstellen, liegt im Ermessen und in der \nVerantwortung der Behandelnden.   Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 34 von 50 Legende zu Schritt 3: Psychische Komorbid itäten  wurden ausgeschlossen bzw. ausreichend \nstabilisiert?  \nKomorbide psychische Störungen sollen i m Rahmen der Diagnostik und der weiteren \nBehandlungsplanung vor geschlechtsangleichenden Maßnahmen ausgeschlossen bzw. \nstörungsspezifisch und leitliniengerec ht ausreichend behandelt und stabilisiert sein.   \nFür die sozialmedizinische Begutachtung ist es daher notwendig, dass aus dem \npsychiatrisch/ psychotherapeutischen Befund - und Verlaufsbericht hervorgeh t, ob und wenn ja, \nwelche komorbide n psychischen Störungen vorliegen und mit welchen Maßnahmen und welchem \nTherapieergebnis diese behandelt wurden.  \n \nLegende zu Schritt 4: Liegt ein krankheitswertiger Leidensdruck vor?  \nVor dem Hintergrund der ständigen Recht sprechung des BSG kommt der Einschä tzung des \nkrankheitswertigen Leidensdrucks bei Transsexualismus als Voraussetzung einer Leistungspflicht der \nGKV für geschlechtsangleichende Maßnahmen eine zentrale Bedeutung zu. Im \npsyc hiatrisch/psychotherapeutischen  Befundbericht muss nachvollziehbar und  konkret dargelegt sein, \nwie sich im individuellen Fall der krankheitswertige Leidensdruck äußert und welche Auswirkungen der \nLeidensdruck auf soziale, berufliche oder andere wichtigen Funktionsbereiche hat.  Der individuelle \nLeidensdruck kann z.B.  über die  Verbalisation oder das beobachtbare  Verhalten der Person erfasst und \nin verschiedene Schweregrade eingeteilt werden.  \nWenn kein krankheitswertiger Leidensdruck festzustellen ist , liegen aus sozialmedizinischer Sicht die \nVoraussetzungen für eine Leistungspflicht der Krankenkasse für geschlechtsangleichende \nMaßnahmen nicht vor (BSG 3 RK 15/86).   \n \nLegende zu Schritt 5: Psychiatrische und psychotherapeutische  Mittel zur Behandlung des \nkrankheitswertigen Leidensdruckes wurden ausgeschöpft?  \nDa die Sozi alrechtsprechung insbesondere geschlechtsangleichende Operationen nur i.S. einer „ultima \nratio “ vorsieht, müssen zuvor psychiatrisch e und psychotherapeutische Mittel zur Behandlung des \nkrankheitswertigen Leidensdrucks ausgeschöpft sein. Eine zeitliche Vorg abe ist in der BSG -\nRechtsprechung nicht  enthalten (s . Kapitel 2.4). \nIn Anlehnung an die PT -RL ist die kürzeste strukturierte Behandlungsmaßnahme eine Kurzzeittherapie \nim Umfang von 12 Sitzungen à 50 Minuten. Dieser zeitliche Umfang wird als mindestens erforderlich \nangesehen, um zu klären, dass der krankheitswertige Leidensdruck durch psychiatrische und \npsychotherapeutische Mittel nicht ausreichend gelindert werden konnte.   \nInklusive der Diagnostik soll b ei der Behandlung des krankheitswertigen Leidensdr uckes mit \npsychiatrischen und psychotherapeutischen Mittel n ein Zeitraum von sechs Monaten nicht \nunterschritten werden.  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 35 von 50 Dabei können n eben  einer Richtlinien -Psychotherapie  auch andere Behandlungssettings  mit einem \nvergleichbaren zeitlichen Mindestumfang  in Frage kommen. Dies umfasst z.B. eine \npsychotherapeutische Akutbehandlung, psychiatrische  / psychosomatische  Facharztbehandlung , \nKomplexbehandlung in einer Psychiat rischen Institutsambulanz (PIA), supervidierte Psychotherapie in \neinem Ausbildungsinstitu t oder regelmäßige Vorstellungen in einer sp ezialisierten \nHochschulambulanz.  \nIm psyc hiatrisch /psychotherapeutischen  Befundbericht muss nachvollziehbar und konkret dargelegt \nsein,  \n- mit welchen Maßnahmen der Leidensdruck konkret behandelt wurde , \n- welche Änderungen sich im Behandlungsverlauf bzgl. der Auswirkungen auf soziale, \nberufliche oder andere wichtige Funktionsbereiche ergeben haben , \n- in welchem Zeitraum und Umfang die Behandlung erfolgte , \n- dass trotz psychiatrischer/psychotherapeutischer Behandlung w eiterhin ein \nkrankheitswertiger Leidensdruck besteht.  \n  \nLegende zu Schritt 6: Therapeutisch begleitete Alltagserfahrung en in der gewünschten \nGeschlechtsrolle wurden durchgeführt?  \nFür die sozialmedizinische Begutachtung sind konkrete Informationen zum Leben im Alltag im \nempfundenen Geschlecht  und den damit verbundenen Erfahrungen erforderlich.  In An lehnung an die \nEmpfehlungen der Behandlungsstandards ( S3-LL 2018 , SoC  2012 ) wird i.d. R. eine therapeutisch \nbegleitete Alltagser fahrung in der angestrebten Geschlechtsrolle kontinuierlich  und in allen \nLebensbereichen über einen ausreichend langen Zeitraum vor geschlechtsangleichenden Maßnahmen  \nals erforderlich angesehen . Bei genitalangleichenden Operationen ist für die Alltagserfahrungen – \nbezugnehmend auf die SoC – i.d.R. ein Zeitraum von mindestens 12 Monaten zu fordern, um eine voll  \ninformierte  soziale und medizinische Transition zu ermöglichen und das Risiko für Bedau ern („regrets“) \nund Retransitionen zu minimieren . Abweichungen davon müssen von den Behandelnden  \nnachvollziehbar begründet werden. Einzelne Maßnahmen, z.B. Epilationsbehandlung, \nHormo nbehandlung oder Mastektomie, kö nnen auch  schon zu einem früheren Zeitpun kt erforderlich \nsein, um die Alltagserfahrungen zu ermöglichen. Auch d ies muss von den Behandelnden  begründet \nwerden (s. Kapitel 2. 5.6).  \nFür die sozialmedizinische Begutachtung muss aus dem Befundbericht das Erreichen der individuell \nfestgelegten Ziele de r therapeutisch begleiteten Alltagserfahrungen hervorgehen.  \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 36 von 50 Legende zu Schritt 7: Ist die psychiatrisch /psychotherapeutische Indikationsstellung \nnachvollziehbar ?  \nDie psychiatrisch/psychotherapeutische Indikationsstellung soll neben  Angaben zur Diagn ose und \nkomorbiden Störungen  Angaben zu folgenden Punkten enthalten  (s. Kapitel 2. 5.8):  \n- die Informiertheit des Behandlun gssuchenden über Diagnose und über alternative \nBehandlungsoptionen , \n- eine ausreichende psychosoziale Stabilität,  \n- die Fähigkeit  der Person  zur realistischen Einschätzung der Möglichkeiten und Grenzen der \ngeplanten Maßnahme , \n- die Zweckmäßigkeit der geplanten Maßnahme,  \n- geplante transitionsbegleitende Nachsorge aus psychosozialer Sicht.  \n \nDie Feststellung der Zweckmäßigkeit ist Voraussetzung für die Indikationsstellung.  Dies bedeutet für \ndie Begutachtung in diesem Zusammenhang, dass überprüft werden muss, ob der durch psychiatrische \nund psychotherapeutische Mittel nicht linder - oder heilbare Leidensdruck  durch die beantragte \nsoma tische Maßnahme gelindert oder geheilt werden kann. Ist die Erreichung dieses Ziels zu erwarten  \nund übersteigt der N utzen die Risiken,  kann von der Zweckmäßigkeit der  Maßnahme ausgegangen \nwerden .  \n \nLegende zu Schritt 8: Ist d ie somatisch -ärztliche  Indikation sstellung für die beantragte Maßnahme  \nnachvollziehbar  und eine ärztliche Aufklärung erfolgt ?  \nDie somatische Indikationsstellung für eine Hormonbehandlung , Epilationsbehandlung  oder für einen \nchirurgischen Eingriff stellt letztverantwortlich ausschließlich die Ärztin/der Arzt, die/der die \nMaßnahme durchführt. Diese Indikationsstellung geht über die psychiatrisch/psychotherapeutische \nIndikationsstellung hinaus  (s. Kapitel 2. 5.8).  \nAus der  ärztlich -somatische n Indikationsstellung muss hervorgeh en, dass die Betroffenen über die \nBehandlungsoptionen sowie deren Grenzen und Risiken ausreichend aufgeklärt und informiert \nwurden . \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 37 von 50 Legende zur abschließenden sozialmedizinischen Empfehlung  für die beantragten Maßnahmen, \nwenn die Punkte 1 -8 erfüllt sind  \nWenn alle Kriterien gemäß Punkt 1 -8 erfüllt sind, kann aus sozialmedizinischer Sicht bestätigt werden, \ndass die psychiatrisch/psychotherapeutischen Voraussetzungen für eine Kostenübernahme für die \nbeantragte geschlechtsangleichende Maßnahme erfüllt sind.  \nAbhängig von der Art der beantragten geschlechtsangleichenden Maßnahme sollte ggf. eine \nWeiterleitung an einen entsprechenden sozialmedizinischen Fachgutachter erfolgen, um zu klären, ob \ndie fachspezifischen Voraussetzungen zur geplanten Art der Maßnahme/Te chnik etc. vorliegen.  \nWenn aus sozialmedizinischer Sicht nicht bestätigt werden kann, dass die psychiatrisch/ \npsychotherapeutischen Voraussetzungen  für eine Kostenübernahme für die beantragte \ngeschlechtsangleichende Maßnahme erfüllt sind, muss  dies unter B erücksichtigung der BGA erläutert \nwerden.  \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 38 von 50 2.7 Versorgung mit technischen Produkten / Hilfsmitteln  \nEine Hilfsmittelversorgung bei Transsexualismus setzt als Eingangsvoraussetzungen die in Kapitel 2. 6 \ndargestellten Kriterien voraus.   \nFür die Begutachtung eine s Hilfsmittels sind zusätzlich  die sozialmedizinischen Voraussetzungen der \nHilfsmittelbegutachtung anzuwenden, zusammengefasst im \"Begutachtungsleitfaden Einzelfall -\nBeratung und -Begutachtung der Versorgung mit Hilfsmitteln gemäß § 275 Abs. 3 Satz 1 SGB V\" .  \nDer Versorgungsanspruch auf Hilfsmittel ergib t sich aus § 33 Abs. 1 SGB V. D ort heißt es: \"Versicherte \nhaben Anspruch auf Versorgung mit Hörhilfen, Körperersatzstücken, orthopädischen und anderen \nHilfsmitteln, die im Einzelfall erforderlich sind, um den  Erfolg der Krankenbehandlung zu sichern, einer \ndrohenden Behinderung vorzubeugen oder eine Behinderung auszugleichen, soweit die Hilfsmittel nicht \nals allgemeine Gebrauchsgegenstände des täglichen Lebens anzusehen oder nach § 34 Abs. 4 \nausgeschlossen sind .\"  \n§ 6 Absatz 3 der H ilfsmittel -Richtlinie des G -BA enthält – wie auch in der vorgenannten \nBegutachtungsanleitung ausgeführt wird – u.a. folgende relevante Verordnungsgrundsätze: \"Die \nNotwendigkeit für die Verordnung von Hilfsmitteln (konkrete Indikation)  ergibt sich nicht allein aus der \nDiagnose. Unter Gesamtbetrachtung  (ICF)  der funktionellen/strukturellen Schädigungen, der \nBeeinträchtigungen der Aktivitäten (Fähigkeitsstörungen), der noch verbliebenen Aktivitäten und einer \nstörungsbildabhängigen Diagnos tik sind der Bedarf, die Fähigkeit zur Nutzung, die Prognose und das \nZiel einer Hilfsmittelversorgung auf der Grundlage realistischer, für den Versicherten alltagsrelevanter \nAnforderungen zu ermitteln. Dabei sind die individuellen Kontextfaktoren in Bezug auf Person und \nUmwelt als Voraussetzung für das angestrebte Behandlungsziel zu berücksichtigen. Hier wird also \nfestgelegt, dass der verordnende Arzt sich der Systematik der ICF bedienen soll. Dem muss auch die \nBegutachtung folgen.\"  \nDer GKV -Spitzenverband e rstellt gemäß § 139 SGB V ein Hilfsmittelverzeichnis und schreibt dieses \nregelmäßig fort. Das Verzeichnis enthält auch Qualitätsanforderungen an die Hilfsmittel (bei \nTranssexualismus z.B. Perücken, Penis -Hoden -Epithesen, postoperativ notwendige Brustbandag en).  \nDas Hilfsmittelverzeichnis stellt diesbezüglich eine Orientierungs - und Auslegungshilfe dar, es handelt \nsich nicht um eine \"Positivliste\". Aber auch bei einem  im Einzelfall nicht gelistete n Hilfsmittel darf nur \neine ausreichende, zweckmäßige, funktionsgerechte und wirtschaftliche Versorgung zu Lasten der GKV \nerbracht werden.  Die Abgabe von Hilfsmitteln erfolgt gem. § 126 Abs. 1 SGB V auf der Grundlage von \nVerträgen mit den Leistungserbringern nach § 127 Abs . 1 und 3  SGB V.  \nIm Hilfsmittelverzeic hnis sind u.a. Hilfsmittel zum Haarersatz (Perücken) in der Produktgruppe 34  \n„Haarersatz “, Brustbandagen zur postoperativen Versorgung in der Produktgruppe 05.11.04 der \nProduktgruppe 05 „Bandagen“ und Penis -Hoden -Epithesen spezifisch zur Versorgung bei Fra u-zu-\nMann -Transsexualismus in der Produktart 35.27.01.0 der Produktgruppe 35 aufgeführt.  \nEine Versorgung mit Haarersatz/Perücken  kann bei Mann -zu-Frau -Transsexualismus nur in Betracht  \nkommen , wenn aufgrund des ursprünglich männlichen Haarwuchses kein weibl iches Erscheinungsbild \nerzielt werden kann.  Unter Berücksichtigung des Gleichstellungsgebots kann hier eine Versorgung \nerfolgen, wie sie auch bei anderen Frauen mit erheblicher Alopezie möglich ist (BSG, B 3 KR 66/01 R).  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 39 von 50 Die Begutachtung von postoperativ erforderlichen Hilfsmitteln (u.a. Hilfsmittel zur Narbenkompression \nnach Mastektomie, Brustbandagen / Brustgürtel nach Brustaufbau) erfolgt nach den o.g. Kriterien der \nHilfsmittel -Richtlinie . Voraussetzung einer Begutachtung ist, dass die oper ativen Maßnahmen bereits \nvon der Krankenkasse genehmigt worden sind.  \nEine Versorgung mit Penis -Hoden -Epithesen  kann im individuellen Fall den Leidensdru ck verringern \n(vgl. S3-LL 2018 , S. 80 ) und kommt bei Versicherten mit Frau -zu-Mann -Transsexualismus in B etracht, \nwenn die o.g. Eingangsvoraussetzungen erfüllt sind. Auf die Beschreibung  des individuell  vorliegen den \nLeidensdruckes und die Zweckmäßigkeit der Hilfsmittelversorgung ist hier besonders zu achten. Die \nEpithesen werden aus medizinischem Silikon indi viduell modelliert und im Einzelfall so gefertigt, dass \ndie Möglichkeit besteht, mit ihnen zu urinieren und Geschlechtsverkehr zu haben. Gleichwohl dienen \nsie vorrangig dem optischen Ausgleich und der sozialen Eingliederung. Es muss eine Situation \nvorliege n, die es nachvollziehbar erschwert oder gar unmöglich macht, sich frei und unbefangen unter \nMitmenschen zu bewegen. Somit ergibt sich hier  keine strenge medizinische ode r sozialmedizinische \nIndikation, sondern lediglich eine sozialmedizinische Prüfung im Einzelfall ggf. zur Sicherung der \nKrankenbehandlung . \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 40 von 50 3 Zusammenarbeit Krankenkasse/ MDK  \nDie sozialmedizinische Begutachtung soll die gesetzlichen Krankenkassen in die Lage versetzen, eine \nleistungsrechtliche Entscheidung zu treffen.  \nDer allgemein anerkannt e medizinische Erk enntnisstand, der sich durch medizinische  Leitlinien ergibt,  \nmuss bei der sozialmedizinischen Begutachtung von beantragten Leistungen zu Lasten der GKV  mit \ndem Leistungsrecht des SGB V und der Sozialrechtsprechung abgeglichen werden.  \nDie Veranlassung psychiatrischer / psychotherapeutischer Maßnahmen ist durch die  vertragsärztliche \nVersorgung sicher gestell t und  in der Regel nicht Gegenstand einer Begutachtung durch den MDK.  \nIn der gesetzlichen Krankenversicherung besteht bezüglich gesc hlechtsangleichender Maßnahmen \nAnspruch auf Leistungen durch vertragliche Leistungserbringer bzw. in  Vertragskliniken.  \nBei gegebenen Voraussetzungen  kann  im Einzelfall eine Leistungspflicht der GKV für folgende \ngeschlechtsangleichende Maßnahmen  bestehen :  \n- Arzneimitteltherapie (gegengeschlechtliche Hormonbehandlung) , \n- Epilationsbehandlung zur Änderun g der Behaarung  an Gesicht,  Hals und Händen , \n- Brustchirurgie , \n- Genitalangleichende operativ e Maßnahmen,  \n- Stimm -, Sprech - und Sprechtherapie . \nBei w eitere n geschlechtsangleichenden Maßnahmen (z.B. Kehlkopfreduktion, operative \nStimmlagenkorrektur, Rippenr esektion, Gesichtsfeminisierung) ist nach gesicherter Diagnose , \nVorliegen und ausgeschöpfter Behandlung d es krankheitswertigen Leidensdruckes  zu klären, ob ei ne \ndeutliche Annäherung an das gewünschte Geschlecht erreicht wurde ( s. Kapitel 2.1, rechtliche \nGrundlagen, BSG -Urteil vom 11.09.2012, B 1 KR 9/12 R; B 1 KR 3/12 R; B 1 KR 11/12 R). Diese \nMaßnahmen sind auch  in Abgrenzung zu kosmetischen Leistungen und unt er dem besonderen Aspekt \ndes Gleichbehandlungsgebotes ggf. fachspezifisch zu bewerten . \nAnträge auf Leistungen zu geschlechtsangleichenden Maßnahmen werden bei der Krankenkasse \neingereicht, dort geprüft und bei Bedarf dem MDK zur Begutachtung vorgelegt.  Für die \nsozialmedizinische Begutachtung muss eine konkrete  Beschreibung der geplanten Maßnahme(n) \ndurch die Leistungserbringer vorliegen . \nHierbei sind die zeitlichen Fristen zur Übermittelung der gutachtlichen Stellungnahme durch den \nMedizinischen Dienst u nd zur Leistungsentscheidung durch die Krankenkasse gemäß § 13 Absatz  3a \nSGB V zu beachten  (s. Kapitel 3. 4 Fristen) .  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 41 von 50 3.1 Fallauswahl  und Fall bearbeitung  bei der Krankenkasse  \nDie Fallauswahl obliegt der Krankenkasse. Sie entscheidet, in welchen Fällen und mit welcher \nkonkreten Fragestellung sie den MDK mit einer Begutachtung beauftragt.   \nNach § 276 Abs. 1 Satz 1 SGB V obliegt es den Krankenkassen, dem MDK die für die Beratung und \nBegutachtung erforderlichen Unterlagen vorzulegen und Auskünfte zu erteilen. Außerdem besteht \neine Auskunftspflicht der Ärztin/des Arztes oder von Angehörigen eines anderen Heilberufs nach § 100 \nSGB X.  \nDer jeweils ausführende MDK entscheidet ü ber die A rt und Form der Auftragserledigung. Es ist ein \nzügiges und ein der Fragestellung angemessenes Verfahren zu wählen .  \nUm eine sachgerechte sozialmedizinische Begutachtung zu ermöglichen, müssen  folgende  Unterlagen \nvorliegen , wobei die datenschutzrechtlichen Bestimmungen zu beachten sind : \n- konkreter Leistungsantrag des Betroffenen möglichst mit Bezeichnung aller kurz -, mittel - und \nlangfristig angestrebten geschlechtsangleichenden  Maßnahmen , \n- Krankenkassendaten über bisher durchgeführte Maßnahmen , \n- Namen der/des behandeln den Psychotherapeuten, Psychiaters, Endokri nologe n, \nGynäkologen/Urologen , \n- Ggf. vom Versicherten eingereichte Befundberichte/Entlassungsberichte , \n- psychiatrisch/psychotherapeutischer Behandlungs - bzw. Verlaufsbericht gemäß inhaltlichen \nKriterien wie  unter 2.3 bezeichnet,  \n- Behandlungsberichte (z.B. Endokrinologie , Gynäkologie/Urologie) , \n- Fachärztliche Befunde je nach beantragter Leistung , \n- Psychiatrisch/psychotherapeutische Indikations stellung , \n- Somatisch -ärztliche Indikationsstellung . \nAuf die Möglichkeit  der Nutzung des Mitteilungsmanagementverfahrens (MiMa) zur Gewährleistung \ndes Datenschutzes wird hier ausdrücklich verwiesen.  \nDarüber hinaus unterstützen die sozialmedizinische Begutachtung folgende Berichte, die aber nicht \nzwingend vorgelegt werden müsse n: \n- biografischer Bericht des/der Versicherten zum transsexuellen Werdegang, den bisherigen \nBehandlungsmaßnahmen und der bisherigen Alltagserfahrung sowie zur aktuellen \nLebenssituation im Hinblick auf Familie und Partnerschaft, Wohnen, Schule, Beruf  und soz iale \nBeziehungen,  \n- die im Zuge der Vornamens - und Personenstandsänderung erstellten Gerichtsgutachte n. \n Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 42 von 50 3.2 Sozialmedizinische Fallberatung (SFB) zwischen Krankenkasse und MDK  \nDie sozialmedizinische Fallberatung kann  in diesem Begutachtungsfeld der Strukturierung des \nVorgehens dienen (sozialmedizinische Fallsteuerung). Im Rahmen der SFB wird entschieden, ob \nweitere Unterlagen bei  der/de m Versicherten und/oder den Leistungserbringer n anzufordern sind.  \nEine fallabschlie ßende Fallberatung soll nur be i eindeutiger Sachlage erfolgen.  Insbesondere  in Fällen, \nbei denen eine beantragte Maßnahme aus sozialmedizinischer Sicht nicht empfohlen werden kann, ist  \neine ausführliche  schriftliche Stellungnahme mit Begründung  erforderlic h, damit die Krankenkasse und \nder Versicherte dies nachvollziehen k önnen.  \n \n3.3 Zusammenarbeit Leistungserbringer  und MDK  \nDie Leistungserbringer sind gemäß § 276 Abs. 2 Satz 2 SGB V verpflichtet, Sozialdaten auf Anforderung \ndes Medizinischen Dienstes unmittelbar an diesen zu übermitteln, soweit dies für die gutachtliche \nStellungnahme und Prüfung erforderlich ist, wenn die Krankenkassen nach § 275 Abs. 1 bis 3 eine \ngutachtliche Stellu ngnahme oder Prüfung durch den Medizinischen Dienst veranlasst haben.  \nNach § 100 SGB X „Auskunftspflicht des Arztes oder Angehörigen eines anderen Heilberufs “ sind Ärzte, \nKrankenhäuser oder Angehörige eines anderen Heilberufs verpflichtet, dem Leistungstr äger im \nEinzelfall auf Verlangen Auskunft zu erteilen, soweit es für die Durchführung von dessen Aufgaben \nerforderlich und es gesetzlich zugelassen ist oder der Betroffene im Einzelfall eingewilligt hat. Die \nEinwilligung bedarf der Schriftform, soweit nich t wegen besonderer Umstände eine andere Form \nangemessen ist.  \nUnterlagen, die Versicherte über ihre  Mitwirkungspflicht nach den §§ 60 und 65 SGB  I hinaus ihrer \nKrankenkasse  freiwillig selbst überlassen haben  (z. B. Gerichtsgutachten  zur Vornamens - und \nPers onenstandsänderung ), dürfen an den Medizinischen Dienst nur weitergegeben werden, soweit die  \nVersicherte n eingewilligt haben (§ 276 Abs. 1 Satz 2 SGB V) .  \n \n3.4 Fristen  \nDie Krankenkasse n haben  nach § 13 Abs. 3a Satz 1 SGB V über genehmigungspflichtige \nLeistungs anträge von geschlechtsangleichende n Maßnahmen bei Transsexualismus grundsätzlich \ninnerhalb von drei Wochen zu entscheiden. Bei MDK -Vorlage  beträgt die Entscheidungsfrist der \nKrankenkasse fünf Wochen nach Zugang des Leistungsantrages  (vgl. § 13 Absatz 3a Satz 2 SGB V) . Über \ndie MDK -Vorlage sind die Versicherten zur Vermeidung des Eintritts einer Genehmigungsfiktion vor \nAblauf von drei Wochen nach Antragseingang idealerweise schriftlich von den Krankenkassen zu \nunterrichten.  \nDer MDK nimmt unter Berücksicht igung der ihm von der Krankenkasse mitgeteilten Gesamtfrist von \nfünf Wochen in nerhalb von drei Wochen gutacht lich Stellung , wodurch die Stellungnahme spätestens \nam letzten Tag der Frist von drei Wochen bei der Krankenkasse eingegangen sein muss . Diese Fris t gilt Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 43 von 50 für den MDK als Gesamtorganisation, sodass sich diese Frist nicht verlängert, falls der \nBegutachtungsauftrag z. B. innerhalb des MDK weitergeleitet wird oder weitere Begutachtende \nhinzugezogen werden. Die Krankenkasse ist sofort darüber zu informier en, wenn die Bearbeitung beim \nMDK aufgrund unvollständiger Unterlagen nicht abschließend möglich is t und weitere \nbegutachtungsrele vante Informationen benötigt werden. Um über den Antrag abschließend \nentscheiden zu können, müssen die Krankenkasse n alle wich tigen und relevanten Information en \nhierzu erhalten. Sie haben  unverzüglich darauf hinzuwirken, dass alle für die Entscheidung \nnotwendigen Informationen eingeholt werden. Dabei haben  die Versicherte n Mitwirkungspflichten \nnach §§ 60 ff. SGB I  zu beachten ; nach § 66 SGB I kann die Leistung bei fehlender Mitwirkung auch \nversagt werden.  \nNach § 13 Abs. 3a Satz 5 SGB V ist es Aufgabe der Krankenkasse n, die Versicherte n rechtzeitig schriftlich \ninnerhalb der maßgeblichen Frist darüber zu informieren, dass die weitere Bearbeitung bis zum \nVorliegen der angeforderten Unterlagen nicht möglich ist (hinreichender Grund), damit nicht wegen \neines Fristversäumnisses eine Genehmigungsfiktion der beantragten Leistung eintritt. Gründe, die im \nVerantwortungsbereich der Krankenkasse oder des MDK liegen (z. B. Organisationsmangel, \nArbeitsüberlastung), sind keine hinreichenden Gründe. Das Auftreten einer Epidemi e bzw. Pandemie \n(wie z. B. Coronavi rus/COVID -19) kann  unter Umständen einen hinreiche nden Grund darstellen, da \ndiese nicht dem Verantwortungsbereich der Krankenkasse oder dem MDK zugerechnet werden \nkönnen. Die Krankenkasse n teilen den Versicherten vor Fristablauf schriftlich mit, welche neue \nEntscheidungsfrist für sie maßge blich ist (tagge naue Prognose).  \n \n4 Gutachten  \nDie Auswahl des Produktes gemäß Produktkatalog der MDK -Gemeinschaft obliegt dem jeweils \nbeauftragten MDK  (Gutachten nach Akten lage / Gutachten durch persönliche Befunderhebung).  Sie \nrichtet sich nach  der jeweiligen  Fragestellung,  Art und Umfang der vorgelegten Unterlagen sowie der \ndargelegten medizinischen Befunde.  Es kann erforderlich sein, die sozialmedizinische Begutachtung \ninter disziplinär durchzuführen .  \nIn der Regel erfolgt die Begutachtung per Aktenlage anhand der vorliegenden Unterlagen. Eine \nBegutachtung durch persönliche Befunderhebung erfolgt nur, wenn die Gutachterin/der Gutachter \ndieses im Einzelfall für erforderlich hält.  Fehlende oder unzureichende Unterlagen begründen eine \npersönliche Befunderhebung in der Regel nicht.  Im sozialmedizinischen Gutachten ist  gezielt zu den im \nBegutachtungsauftrag genannten Fragen der Krankenkasse Stellung  zu nehmen . Die \nsozialmedizinische Empfehlung sollte die Fragen konkret beantworten und somit der Krankenkasse \neine leistungs rechtliche Entscheidung ermöglichen . Das Ergebnis der MDK -Begutachtung ist der \nKrankenkasse nach Eingang des Auftrages unter  Berück sichtigung des Patientenrechtegesetzes zeitnah \nmitzuteilen  (s. Kapitel 3.4 Fristen) .  \nAus datenschutzrechtlichen Aspekten dürfen in der de n Auftrag gebenden  Krankenk asse \nübermittelten Ausfertigung des Gutachtens keine detaillierten Angaben zur transsexuellen \nEntwicklung gemacht werden . Auch für diesen Begutachtungsanlass gelten – wie oben beschrieben – \ndie Vorgaben des § 27 7 Absatz 1  SGB V, Mitteilungspflichten.  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 44 von 50 5 Vorgehen bei Widersprüchen /Einsprüchen  \n5.1 Widerspruch des Versicherten  \nDer Widerspruch richtet sich gegen die Entscheidung der Krankenkasse. Ihr obliegt das weitere \nVerfahren. Sie kann den MDK zu einer erneuten sozialmedizinischen Stellungnahme auffordern . Für \neine sachgerechte Begutachtung benötigt der MDK dann die gesamte Akte einschließlich al ler \nVorgutachten, Unterlagen sowie  der Widerspruchs schreiben des/der Versicherten und der /des \nBehandelnden . \nSollte ein Widerspruch oder Einwand direkt an den MDK geschickt worden sein, leitet dieser ihn \numgehend an die zuständige Krankenkasse weiter , die dann über das weitere Vorgehen entscheidet .  \n \n5.2 Einspruch der Krankenkasse  \nBestehen zwischen der Krankenkasse und dem MDK unterschiedliche Auffassungen über Qualität oder \nErgebnis der gutachtlichen Stellungnahme oder besteht ein zusätzlich er medizinischer \nBeurteilungsbe darf der Krankenkasse, so gibt diese das Gutachten unter Darlegung der Gründe und  \nAngabe der noch offenen Gutachtenfragen an den MDK zurück. Der MDK prüft den Einspruch und \nnimmt erneut Stellung.   \n \n6 Ergebnismitteilung  \nArt und Umfang der Ergebnismitteilung sind gesetzlich festgelegt (§ 277 SGB V).  \nAus daten schutzrechtlichen Aspekten soll en keine detaillierten Angaben zur transsexuellen \nEntwicklung gemacht werden . Dies gilt für die Vorgeschichte und für die relevanten Angaben zum \nBefund.  Eine wesentliche Voraussetzung für die Befürwortung der medizinischen Notwendigkeit für \ndie beantragten Leistungen ist der kli nisch -relevante Leidensdruck , der nicht ausreichend durch \npsychiatrische und psychotherapeutische Mittel behandelt werden konnte . Er ist in der \nErgebnismitteilung von Seiten des MDK zu bestätigen  \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 45 von 50 7 Anlagen und Verweise  \n7.1 ICD-10 Kriterien zu Transsexualismus  (F64.0)  \nEs besteht der Wunsch, als Angehöriger des anderen anatomischen Geschlechtes zu leben und \nanerkannt zu werden. Dieser geht meist mit dem Gefühl des Unbehagens oder der Nichtzugehörigkeit \nzum eigenen Geschlecht einher. Es besteht der Wunsch nach hor moneller und chirurgischer \nBehandlung, um den eigenen Körper dem bevorzugten Geschlecht soweit wie möglich anzugleichen.  \nDiagnostische Leitlinien  \nDie transsexuelle Identität muss mindestens 2 Jahre durchgehend bestanden haben und darf nicht ein \nSymptom einer anderen psychischen Störung, wie z.B. einer Schizophrenie , sein. Ein Zusammenhang \nmit intersexuellen, genetischen oder geschlechtschromosomalen Anomalien muss ausgeschlossen \nsein.  \n \n7.2 Diagnostische Kriterien für Geschlechtsdysphorie bei Jugendlic hen und  Erwachsenen \ngemäß DSM -5 (302.85 ) \nA. Eine seit mindestens sechs Monaten bestehende ausgeprägte Diskrepanz zwischen Gender und \nZuweisungsgeschlecht, wobei mindestens zwei der folgenden Kriterien erfüllt sein müssen:  \n1. Ausgeprägte Diskrepanz zwischen Gender und den primären und/oder sekundären \nGeschlechtsmerkmalen (oder, bei Jugendlichen den erwarteten sekundären \nGeschlechtsmerkmalen).  \n2. Ausgeprägtes Verlangen, die eigenen primären und/oder sekundären Geschlechtsmerkmale \nloszuwerden (oder, bei Jugendlichen, das Ver langen, die Entwicklung der erwarteten \nsekundären Geschlechtsmerkmale zu verhindern).  \n3. Ausgeprägtes Verlangen nach den primären und/oder sekundären Geschlechtsmerkmalen des \nanderen Geschlechts.  \n4. Ausgeprägtes Verlangen, dem anderen Geschlecht anzugehören  (ode r einem alternativen \nGender, das sich vom Zuweisungsgeschlechts unterscheidet).  \n5. Ausgeprägtes Verlangen danach, wie das andere Geschlecht behandelt zu werden (oder wie \nein alternatives Gender, das sich vom Zuweisungsgeschlecht unterscheidet).  \n6. Ausgeprägte Üb erzeugung, die typischen Gefühle und Reaktionsweisen des anderen \nGeschlechts aufzuweisen (oder die eines alternativen Genders, das sich vom \nZuweisungsgeschlecht unterscheidet).  \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 46 von 50 Fortsetzung: Diagnostische Kriterien für Geschlechtsdysphorie bei Jugendlich en und E rwachsenen \ngemäß DSM -5, 302.85  \nB. Klinisch relevantes Leiden oder Beeinträchtigungen in sozialen, schulischen oder anderen \nwichtigen Funktionsbereichen.  \n \nBestimme, ob:  \nMit einer Variation bzw. Störung der Geschlechtsentwicklung  (z.B. ein andrenogenita les Syndrom \nwie E25.0, die angeborene Nebennierenrindenhyperplasie, oder E34.50, das Androgenresistenz -\nSyndrom).  \nKodierhinweis:  Wenn dies zutrifft, ist sowohl die Variation bzw. Störung der \nGeschlechtsentwicklung als auch die Geschlechtsdysphorie zu kodier en. \n \nBestimme, ob:  \nNach der Geschlechtsangleichung : Die Person lebt vollständig in der gewünschten \nGeschlechtsrolle (mit oder ohne gesetzliche Anerkennung) und hat sich mindestens einer \ngeschlechtsangleichenden Maßnahme unterzogen (oder bereitet eine solch e vor) – entweder eine \nregelmäßige gegengeschlechtliche Hormonbehandlung und/oder eine geschlechtsangleichende \nOperation (z.B. Penektomie, Vaginalplastik bei männlichem Zuweisungsgeschlecht; Mastekomie \nund/oder Phalloplastik bei weiblichem Zuweisungsgeschl echt.  \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 47 von 50 7.3 Checkliste für Krankenkassenmitarbeiter/ -innen  \n \nGeschlechtsangleichen de Maßnahmen bei Transsexualismus (ICD -10, F64.0)  \n \nErstgutachten              Folgegutachten                 Widerspruchsgutachten  \n \n1. Name des Versicherten:  \n \nVersicherten -Nr.: \n \n2. Es handelt sich um:  Mann -zu-Frau-Transsexualismus  \n Frau-zu-Mann -Transsexualismus  \n \n3. Beantragt wird:  \n Hormonbehandlung   Epilationsbehandlung    Brustformkorrektur  \n \n genitalangleichende Operation   andere Maßnahmen:   \n \n \n4. Psychiatrischer / psychotherapeutischer Bericht       liegt vor        liegt nicht vor   \n \nName des  psychotherapeutischen Behandelnden :  \n \nName des psychiatrischen Behand elnden :  \n \n5. Alltagserfahrungen  liegen vor : nein:     ja   seit wann:    \n unbekannt  \n \n6. Psychiatrisch e/psychotherapeutische sowie ärztlich -somatische Indikationsstellung inkl. \nNachweis über di e Aufklärung des Patienten liegen  vor?    ja           nein  \n \n7. Ärztliche Atteste über Befunde, Hormonstatus , ggfs. Hormonbehandlung  etc.  \n liegen vor                 liegen nicht vor   \n \n8. Wurden bereits geschlechtsangleichende Maßnahmen durchgeführt?  \n ja          wann:    welche:   \n      \n nein  \n \n9. Unterlagen an den MDK gesandt am:  \n \nName und Anschrift der Krankenkasse:  \n \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 48 von 50 7.4 Abkürzungsverzeichnis  \nAPA American Psychiatric Association  \nS3-LL 2018  AWMF -Leitlinie: „Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans -\nGesundheit: S3 -Leitlinie zur Diagnostik, Beratung und Behandlung“ vom \n18.10.2018; AWMF -Registernr. 138/001  \nBMV -Ä Bundesmantelvertrag -Ärzte  \nBSG Bundessozialgericht  \nDRG  Diagnoses Related Groups  \nDSM  Diagnostisches und Statistisches Manual psychischer Störungen  \nEBM  Einheitlicher Bewertungsmaßstab  \nG-BA Gemeinsamer Bundesausschuss  \nGM German Modification  \nGD Geschlechtsdysphorie  \nICD-10, Kapitel V \n(F) Internationale Klassifikation psychischer  \nStörungen der WHO , Kapitel V (F)  \nKZT Kurzzeittherapie  \nLSG Landessozialgericht  \nLL Leitlinie  \nMAP  Mamma -Augmentations -Plastik  \nPRG Patienten -Rechte -Gesetz  \nRdnr.  Randnummer  \nRCP Royal College of Psychiatrists  \nSoC Standards of Care  \nTSG Transsexuellen -Gesetz  \nWHO  World Health Organization  \n \n  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 49 von 50 7.5 Literaturverzeichnis  \nAmerican Psychiatric Association. (2013). Diagnostic and statistical manual of mental disorders (DSM -\n5®). American Psychiatric Pub.  (Deutsche Übersetzung , s. Falkai & Wittchen).   \nAWMF -Leitlinie :  „Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans -Gesundheit: S3 -Leitlinie \nzur Diagnostik, Beratung und Be handlung“ vom 18.10.2018; AWMF -Registernr. 138/001  \nBüchi, S., Buddeberg, C., Klaghofer, R., Russi, E. W., Brändli, O., Schlösser, C., ... & Sen sky, T. (2002). \nPreliminary validation of PRISM (Pictorial Representation of Illness and Self Measure) –A brief method \nto assess suffering. Psychotherapy and Psychosomatics , 71(6), 333 -341.  \nByne, W., Bradley, S. J., Coleman, E., Eyler, A. E., Green, R., Menvielle, E. J., ... & Tompkins, D. A. (2012). \nReport of the American Psychiatric Association task force on treatment of gender identity disorder. \nArchives of sexual behavior , 41(4), 759 -796.  \nColeman, E., Bockting, W., Botzer, M., Cohen -Kettenis, P., DeCuypere, G., Feldman, J., ... & Monstrey, \nS. (2012). Standards of care for the health of transsexual, transgender, and gender -nonconforming \npeople, version 7. International journal of transgende rism , 13(4), 165 -232.  \nDilling H, Mombour W, Schmidt MH, (Eds.) Internationale Klassifikation psychischer Störungen: ICD -10 \nKapitel V (F), Klinisch -diagnostische L eitlinien [deutsche Ausgabe der ICD -10 der \nWeltgesundheitsorganisation]. 9., überarbeitete Au flage. Bern: Huber; 2013 . \nFalkai, P. & H. -U. Wittchen (Hrsg.): Diagnostisches und statistisches Manual psychischer Störungen, \nDSM -5. Hogrefe, 2. Korrigierte Auflage 2018. \nGemeinsamer Bundesausschuss (G -BA). Richtlinie des Gemeinsamen Bundesauschusses über die \nDurchführung der Psychotherapie (Psychotherapie -Richtlinie) in der Fassung vom 19. Februar 2009; \nveröffentlicht im Bundesanzeiger Nr. 58 (S. 1399) vom 17. April 2009; in Kraft getreten am 18. April \n2009; zuletzt geändert am 18. Oktober 2018; veröffentlicht im Bundesanzeiger (BAnz AT 20.12.2018 \nB2); in Kraft getreten am 21.12.2018 [online]. Berlin (GER): G -BA; 2019. [Zugriff: 21.08.2019]. URL: \nhttps://www.g -ba.de/downloa ds/62 -492-1733/PT -RL_2018 -10-18_iK -2018 -12-21.pdf . \nGrewe, L. (2016). Der Leidensdruck bei chronischen Entzündungserkrankungen: Eine \nQuerschnittserhebung mit PRISM  (Doctoral dissertation, Christian -Albrechts Universität Kiel).  \nHauser, J. (2004). Vom Sinn de s Leidens: Die Bedeutung systemtheoretischer, existenzphilosophischer \nund religiös -spiritueller Anschauungsweisen für die therapeutische Praxis . Königshausen & Neumann.  \nHembree, W. C., Cohen -Kettenis, P. T., Gooren, L., Hannema, S. E., Meyer, W. J., Murad,  M. H., ... & \nT’Sjoen, G. G. (2017). Endocrine treatment of gender -dysphoric/gender -incongruent persons: an \nEndocrine Society clinical practice guideline. The Journal of Clinical Endocrinology & Metabolism , \n102(11), 3869 -3903.  \nLeta, R. C. (2005). Untersuchung der Psychotherapiemotivation und deren Einfluss auf die \nInanspruchnahme von Psychotherapie  (Dissertation, Alber -Ludwig -Universität Freiburg).  \nMeyer Gesine & Jörg Boj unga (2012).  Gegengeschlechtliche Hormontherapie bei Transsexualität. HIV \n& mo re 2/2012.  \nNieder, T. O., Briken, P., & Richter -Appelt, H. (2014). Transgender, Transsexualität und \nGeschlechtsdysphorie: aktuelle Entwicklungen in Diagnostik und Therapie. PPmP -Psychotherapie· \nPsychosomatik· Medizinische Psychologie , 64(06), 232 -245.  Begutachtungsanleitung „Geschlechts angleichende Maßnahmen bei Transsexualismus gem. ICD -10, F64.0“ – Stand 31. August 2020  \nSeite 50 von 50 Parzeller M., Wenk M, Zedler B., Rothschild M. (2007): Aufklärung und Einwilligung bei ärztlichen \nEingriffen. Deutsches Ärzteblatt 2007, 104 (9), A 567 –586.  \nSchneider, W., & Becker, D. (2011 ). Forschungsabschlussbericht zum Projekt zur Erarbeitung des \nLeitfadens zur Begutachtung der beruflichen Leistungsfähigkeiten im Rahmen der Privaten \nBerufsunfähigkeitsren te. Universität Rostock.  \nStellungnahme der Bundesärztekammer vom 20.02.2015 , Medizinische Indikationsstellung und \nÖkonomisierung . Deutsches Ärzteblatt  2015, 112 (18).  \nWorld Health Organization. (2001). International classification of functioning, disability and health: ICF . \nGeneva . Hrsg . der Deutschen Fassung : Deutsches Institut für Medizinische Dokumentation und \nInformation (DIMDI) im Auftrag des Bundesministeriums für Gesundheit (BMG) unter Beteiligung der \nArbeitsgruppe ICD des Kuratoriums für Fragen der Klassifikation im Gesundheitswesen (KKG) : Titel : \nICD-10-GM Version 2019, Systematisches Verzeichnis, Internationale statistische Klassifikation der \nKrankheiten und verwandter Gesundheitsprobleme, 10. Revision, Stand: 21.September 2018 , Köln. \nWebsite : www.dimdi.de – Klassifikationen – Downloads – ICD-10-GM – Version 2019 ; Abrufdatum : \n26.03.2019  \nWylie, K., Barrett, J., Besser, M., Bouman, W. P., Bridgman, M., Clayton, A., ... & Khoosal, D. (2014). \nGood practice guidelines for the assessment and treatment of adults with gender dysphoria. Sexual \nand Relationship Therapy , 29(2), 154 -214.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}