{"title": "Holunder gegen Erkältung", "author": "Autorin; Redaktion Vanessa Naef", "url": "https://vitagate.ch/de/gesund_und_schoen/naturheilkunde/heilpflanzen/holunder", "hostname": "vitagate.ch", "description": "Heilpflanzen, Fieber, Erkältung, Immunsystem: Holunder hilft vor allem bei Erkältungen und Grippe.", "sitename": "vitagate.ch", "date": "2018-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Holunder gegen Erkältung\nEinst galt Holunder als Abwehrmittel gegen Hexen und böse Geister. Heute wissen wir mehr und nutzen seine Heilkraft in der Medizin. «Holda» hilft vor allem bei Erkältungen und Grippe.\nFolgende Themen werden in diesem Artikel behandelt\nBeim Wort Holunder denken wohl viele an Sirup oder den «Hugo»-Cocktail. Dabei hat der «Holler» weit mehr zu bieten, als nur Beigabe in einem Getränk zu sein. Die Pflanze ist auch Medizin. Holunder hilft vor allem bei:\nIn der Drogerie gibt es zahlreiche Mittel gegen diese Beschwerden.\nTee\nHolunderblütentee ist bei Erkältung und Grippe ein bewährtes Mittel. Er ist immunstärkend, schweisstreibend und schwemmt Giftstoffe aus dem Körper. Ebenfalls kann Holunderblütentee bei Magenbeschwerden, Nieren- und Blasenleiden sowie Gicht, Arthritis und\n[Rheuma](/de/themen_az/rheuma) helfen, allerdings sind Tropfenmischungen hier unterstützender. Holunderblütentee gibt es in Beutelform, als Instanttee oder als Komponente in Teemischungen. Auch Holunderbeerentee existiert – meistens in Beutelform.\nHomöopathie\nHolunderextrakte gibt es auch in\n[homöopathischen Präparaten](/de/gesund_und_schoen/naturheilkunde/homoeopathie), zum Beispiel gegen Atemwegsentzündungen. Besonders für Kinder sind diese Medikamente sanfte Mittel.\nSpagyrik\nIn spagyrischen Arzneien hilft Holunder gegen Erkältungskrankheiten und Grippe, aber auch bei Muskel- und Gelenkschmerzen.\nSäfte\nIn Holundersäften stecken reife Früchte. Sie eigen sich als Abführmittel und wirken harn- und schweisstreibend. Ausserdem helfen sie bei Erkältungen.\nWeitere Mittel\nGegen Erkältung bieten Drogerien auch Tropfen mit Holunderblütenextrakten, -pulver und -tabletten.\nTipp\nAm besten besprechen Sie die Einnahmeform und Dosis mit Ihrer Drogistin oder Ihrem Drogisten. Diese gehen gezielt auf Beschwerden ein, geben Tipps und stellen individuelle Mischungen her.\n- Herkunft\nHerkunft\nHolundersträuche oder -bäume wachsen oft an Wald- und Strassenrändern sowie in Gärten in ganz Europa. Doch auch in Teilen Afrikas oder Asiens kommt die Pflanze vor. Aus den weissen, süss duftenden Blüten entstehen im Spätsommer tiefschwarze Beeren. Die Pflanze ist äusserst robust und mag zudem kalkhaltige Böden. Die sogenannte Droge, die vor allem aus den Holunderblüten und –beeren gewonnen wird, stammt vorwiegend aus Wildbeständen. Hauptlieferländer sind Russland, Ex-Jugoslawien, Bulgarien, Ungarn und Rumänien.\n- Inhaltsstoffe\nInhaltsstoffe\nVor dem Holunderstrauch kann man den Hut ziehen: Denn von den Blüten und Beeren über die Blätter bis hin zur Rinde und Wurzel wird alles für die Herstellung von Medikamenten genutzt. Für die Medizin am wertvollsten sind die Blüten und Beeren.\nDie Wirkmechanismen der Inhaltsstoffe sind noch nicht bekannt. Doch die darin enthaltenen sekundären Pflanzenstoffe, zum Beispiel die Flavoniode, sollen Viren bekämpfen und die Bronchialsekretion fördern. Das hilft bei Reizhusten und Erkältungen. Bei denselben Beschwerden helfen auch die ätherischen Öle in den Blüten. Sie wirken schleimlösend und entzündungshemmend.\nSowohl die Blüten als auch die Beeren sind zudem reich an Kalium. Der Mineralstoff reguliert den Wasserhaushalt und den Blutdruck. Er spielt eine zentrale Rolle bei der Weiterleitung von Reizen entlang der Nerven und ist an der Muskeltätigkeit beteiligt. Weiter ist Kalium wichtig für den Darm und die Energieproduktion.\nHolunderbeeren sind obendrein sehr Vitamin-C-reich. Vitamin C erfüllt die unterschiedlichsten Aufgaben im Stoffwechsel und ist zum Beispiel an der Bindegewebs-, Knochen-, Zahnfleisch-, Zähne- und Gallensäureproduktion beteiligt. Desweiteren unterstützt es das Immunsystem.\nHolunderbeeren enthalten noch ein wichtiges Vitamin: Folsäure. Sie ist wichtig für die Zellteilung und damit die Zellneubildung. Auch schützen die Beeren nachweislich Körperzellen vor freien Radikalen.\n- Hinweise\nHinweise\nRohe Holunderbeeren sind giftig. Wer sie trotzdem isst, muss mit Durchfall, Übelkeit und Erbrechen rechnen. Bei den Blüten sind keine Nebenwirkungen bekannt.\nHolundersirup selber machen\nNehmen Sie 3 Liter Wasser, 2 Kilo Zucker, 60 Gramm Zitronensäure aus der Drogerie, drei Bio-Zitronen und 15 Holunderblütenzweige. Die Zitronen in Scheiben schneiden. Das Wasser mit der Zitronensäure und dem Zucker zu einem Sirup kochen und abkühlen lassen. Die Zitronenscheiben mit den Holunderblüten in ein Glas schichten, den Sirup darüber giessen und verschlossen bei Zimmertemperatur 5 Tage stehen lassen. Nach dieser Zeit die Flüssigkeit absiehen und den gewonnenen Holundersirup in luftdichte Flaschen abfüllen. Kühl aufbewahrt hält sich der Sirup etwa 6 Monate.\n[Quellen](#ace-0-5-0)\nBuch «Wichtl-Teedrogen und Phytopharmaka» von Wolfgang Blaschek, Wissenschaftliche Verlagsgesellschaft, 2015\nDrogistin Elisabeth Huber", "language": null, "image": "https://vitagate.ch/public/styles/mega1x/public/wem_9HC5k1.jpg?itok=JPjCAZMr", "pagetype": null, "links": ["#main-content", null, "/de", "/de/ueber_uns", "/de/kontakt", "https://vitagate.ch/de/gesund_und_schoen/naturheilkunde/heilpflanzen/holunder", "https://vitagate.ch/fr/forme_beaute/medecine_naturelle/plantes_medicinales/sureau", "/de/gesund_und_schoen", "/de/gesund_und_schoen", "/de/gesund_und_schoen/ernaehrung", "/de/gesund_und_schoen/beauty_pflege", "/de/gesund_und_schoen/der_menschliche_koerper", "/de/gesund_und_schoen/fitness", "/de/gesund_und_schoen/naturheilkunde", "/de/gesund_und_schoen/psychologie", "/de/gesund_und_schoen/lifestyle_wellness", "/de/gesund_und_schoen/ratgeber", "/de/gesund_und_schoen/gesund_arbeiten", "/de/gesund_und_schoen/gesund_wohnen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service", "/de/service", "/de/service/newsletter", "/de/service/gutscheine", "/de/service/gesundheit_zum_hoeren", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/gesundheitstests", "/de/service/buecher", "/de/service/suche_atemfachverband", "/de/service/fachhandel", "/de/service/rezepte", null, "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "/de", "/de/gesund_und_schoen", "/de/gesund_und_schoen/naturheilkunde", "/de/gesund_und_schoen/naturheilkunde/heilpflanzen", "#ace-0-0-1", "#ace-0-0-2", "#ace-0-0-3", "#ace-0-0-4", "#ace-0-0-5", "#ace-0-2-0", "#ace-0-2-1", "#ace-0-2-2", "/de/themen_az/erkaeltung", "/de/themen_az/verdauung", "/de/themen_az/blasenentzuendung", "/de/themen_az/rheuma", "/de/gesund_und_schoen/naturheilkunde/homoeopathie", "#ace-0-2-0", "#ace-0-2-1", "#ace-0-2-2", "#ace-0-5-0", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fvitagate.ch%2Fde%2Fgesund_und_schoen%2Fnaturheilkunde%2Fheilpflanzen%2Fholunder&t=Holunder+gegen+Erk%C3%A4ltung", "https://twitter.com/share?text=Holunder+gegen+Erk%C3%A4ltung&url=https%3A%2F%2Fvitagate.ch%2Fde%2Fgesund_und_schoen%2Fnaturheilkunde%2Fheilpflanzen%2Fholunder", null, "javascript:window.print();", "/de/themen_az/erkaeltung/halsschmerzen_schluckbeschwerden", "/de/gesund_und_schoen/naturheilkunde/homoeopathie/wirksamkeit", "/de/service/suchfunktionen", "/de/service/gesundheit_zum_hoeren", "https://www.facebook.com/vitagate", "/de/service/gutscheine", "/de/service/gesundheitstests/schlafqualitaet", "/de/service/gesundheitstests/buttermargarinetest", "/de/service/gesundheitstests/sonnenschutzquiz", "/de/service/gesundheitstests/mineralstoffwissenstest", "/de/service/gesundheitstests/saeurebasentest", "/de/service/gesundheitstests/wohngifte", "#footer-column-1", "/de/gesund_und_schoen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service/gesundheit_zum_hoeren", "/de/service/gesundheitstests", "#footer-column-2", "/de/service/gutscheine", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/partner-drogerien", "/de/service/partner-organisationen", "/de/kontakt", "#footer-column-3", "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "https://vitagate.ch/public/wem_files/Franzoesisch/Publicite/pharmaJournal_d_2024.pdf", "mailto:info@vitagate.ch", "#", "https://twitter.com/vitagate", "https://www.facebook.com/vitagate", "#0"]}