{"title": "Maximilian Buchka: Ältere Menschen mit geistiger Behinderung", "author": null, "url": null, "hostname": null, "description": "Rezension zu Maximilian Buchka: Ältere Menschen mit geistiger Behinderung, rezensiert von Sibylle Kraus, 04.05.2004", "sitename": "socialnet Rezensionen: Ältere Menschen mit geistiger Behinderung. Bildung, Begleitung, Sozialtherapie", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Maximilian Buchka: Ältere Menschen mit geistiger Behinderung\nRezensiert von\n[Dipl.Soz.-Arb. Sibylle Kraus](rezensionen/rezensionen.php?r=34192), 04.05.2004\nMaximilian Buchka: Ältere Menschen mit geistiger Behinderung. Bildung, Begleitung, Sozialtherapie.\n[Ernst Reinhardt Verlag](http://www.reinhardt-verlag.de)\n(München) 2003.\n330 Seiten.\nISBN 978-3-497-01684-6.\n29,80 EUR.\nZielsetzung und Zielgruppe\nMaximilian Buchka erhebt in seinem Buch den Anspruch, ein neues Konzept für die Begleitung von Menschen mit geistiger Behinderung, insbesondere älteren Menschen, zu entwickeln:\nIn der Fortentwicklung des heilpädagogischen Ansatzes, der sich insbesondere auf die Begleitung und Erziehung junger Menschen mit geistiger Behinderung bezieht, entwickelt er das sog. Sozialagogische Konzept. Dieses zeichnet sich aus durch die \"Leitprinzipien personaler Interaktion, dialogischer Kommunikation, weitgehender Partizipation, sozialer Integration und individueller Differenzierung.\" Als Hauptkonzepte der Sozialagogik bei Menschen mit geistiger Behinderung im Erwachsenenalter und dabei ganz speziell bei Senioren nennt er die sozialagogische Bildung, die sozialagogische Begleitung und die sozialagogische Therapie in Form der Sozialtherapie.\nZielgruppe des Buches sind Studierende der Sozialen Arbeit (Sozialarbeit/Sozialpädagogik) und Heil-/Sonderpädagogik, aber auch Heilerziehungshelfer, Erzieher, Sozialarbeiter und andere interessierte Fachkräfte, die in Arbeitsfeldern tätig, in denen sie Menschen mit geistiger Behinderung im mittleren und späteren Erwachsenenalter begleiten und unterstützen.\nDer Autor verfügt aufgrund seines beruflichen Lebensweges über einen umfassenden Einblick in die Arbeitsfelder und in die Lebenswelt von Menschen mit geistiger Behinderung:\nNachdem er zunächst als Sonderschullehrer in einer Schule für geistig behinderte Kinder und Jugendliche tätig war, wurde er Professor für Sozial- und Heilpädagogik im Fachbereich Sozialwesen der Katholischen Fachhochschule NRW, Abteilung Köln. Im Rahmen der Ausbildung von SozialarbeiterInnen und SozialpädagogInnen und als Vorsitzender des Arbeitskreises Behindertenhilfe des Diözesancaritasverbandes in der Erzdiözese Köln fokussiert er sein berufliches Handeln mittlerweile auf die Situation der Menschen mit geistiger Behinderung im höheren Lebensalter. Durch seine Mitarbeit in Arbeitsgemeinschaften und Projekten der Konferenz Anthroposophischer Heilpädagogik und Sozialtherapie in Dornach erlangt er zusätzliche Erkenntnisse, die er in diesem Buch praxisrelevant einbringt.\nAufbau, Übersicht und Inhalte\nDas Buch gliedert sich in zwei Teile mit insgesamt 5 Kapiteln.\nIm ersten Kapitel wird der Personenkreis der Menschen mit geistiger Behinderung, vor allem älterer, näher spezifiziert. Zunächst werden unterschiedliche Ansätze zur Definition des Begriffes der \"Geistigen Behinderung\" unter Berücksichtigung der kritischen Stimmen, die eine Stigmatisierung der Betroffenen befürchten, dargelegt; unter Abwägung der verschiedenen Sichtweisen verdeutlicht der Autor, auf welcher Definitionsgrundlage seine Ausführungen basieren und welche Faktoren berücksichtigt werden müssen.\nIm Folgenden beschreibt er die Entwicklungsschritte des Erwachsenwerdens, die gesellschaftlichen Rahmenbedingungen und die verschiedenen Aspekte des \"Alters\" unter besonderer Betrachtung der Situation von Menschen mit geistiger Behinderung im Erwachsenenalter. Einerseits stellt er die Gemeinsamkeiten zwischen nichtbehinderten und behinderten Erwachsenen heraus und verdeutlicht, dass erwachsene Menschen mit geistiger Behinderung wie alle Menschen dieser Lebensphase lern- und entwicklungsfähig sind, andererseits beschreibt er aber auch die besondere Lebenssituation von Erwachsenen mit geistiger Behinderung und belegt diese anhand von Forschungsergebnissen und Statistiken. Er postuliert aufgrund der noch wenig erforschten Situation erwachsener Menschen mit geistiger Behinderung, \"dass anstelle von voreiligen Verallgemeinerungen eine individualisierende Sicht und Beurteilung...angemessener sei\".\nIm zweiten Kapitel beschreibt der Autor umfassend, was unter Sozialagogik allgemein und speziell bei Menschen mit geistiger Behinderung zu verstehen ist. Er definiert Sozialagogik in Abgrenzung zur Pädagogik, Heilpädagogik, Andragogik und (Sozial-)Geragogik als \"eine Praxistheorie,...die sich mit den Fragen nach den Bindungen und Möglichkeiten der Unterstützung und Förderung des Lernens und der ganzheitlichen Selbstbildung, sowie der sozialen Begleitung im Alltagsleben und im Sterbeprozess sowie der Sozialtherapie im Rahmen von inszenierten, (sozialtherapeutischen) Gemeinschaften, insbesondere bei Menschen mit geistiger Behinderung im Erwachsenenalter, und dies speziell auch bei Senioren.\" befasst. Des Weiteren formuliert er die drei verschiedenen Theorieebenen der Sozialagogik:\n- die Agogie als agogische Aktion, d.h. als praktische Tätigkeit (=Erziehungskunst)\n- die Agogik als Praxistheorie der agogischen Aktion (=Erziehungslehre) und\n- die Agologie als Wissenschaftstheorie der Agogik (=Erziehungswissenschaft).\nEr beschreibt differenziert die wesentlichen Elemente der praktischen Sozialagogik, d.h. das ihr zugrundeliegende Menschenbild, die Grundwerte und Leitziele, sowie die Methodik.\nUmgesetzt wird die Sozialagogik durch die um zweiten Teil des Buches beschriebenen Handlungskonzepte:\nDie sozialagogische Bildung wird in Kapitel 3 beschrieben; dabei werden zunächst die allgemeinen Definition der Erwachsenenbildung, ihre Aufgaben und Zielsetzung, sowie klassische und neue Konzepte beschrieben. Es folgt ein Exkurs zu den Grundlagen, Aufgaben und Konzepten der sozialagogischen Altenbildung und der speziellen Darstellung der unterschiedlichen Sichtweisen auf das Alter (biologisch, soziologisch, psychologisch). Daraufhin werden die speziellen Anforderungen an die Altenbildung bei Menschen mit geistiger Behinderung differenziert und praxisorientiert herausgearbeitet und vor dem Hintergrund der klassischen und neuen Erklärungsmodelle (Defizittheorie, Disengagement-Theorie, Aktivitätstheorie, Kompensationstheorie, Kontinuitätsteorie, Strukturtheorie; Produktivitätstheorie, Wachstumstheorie, Empowerment-Theorie, Kompetenztheorie, Brückenexistenz-Theorie) beleuchtet. Die wesentlichen Inhalte der sozialagogischen Bildung werden anhand von 2 Beispielen verdeutlicht: dem\n- Konzept der Bildung als Begegnung\n- und dem Konzept der Kompetenzbildung.\nIn Kapitel 4 wird die sozialagogische Begleitung dargestellt. Der Autor skizziert zunächst den Paradigmenwechsel von der Pflege und Betreuung von Menschen mit geistiger Behinderung hin zur Begleitung und Assistenz und dessen Hintergründe. Über die Definitionen der einzelnen Begriffe, wie Behandlung, Betreuung, Assistenz, Beratung, Begleitung spannt er den Bogen zu den grundsätzlichen Prinzipien der sozialagogischen Begleitung (Selbstbestimmtes Leben als Leitziel, biographische Bedeutung der sozialagogischen Begleitung, \"Dialogisches Prinzip\"). Er erläutert das Handlungskonzept der sozialagogischen Begleitung anhand von 2 Beispielen:\n- dem Konzept der sozialagogischen Lebensbegleitung\n- und dem Konzept der sozialagogischen Sterbebegleitung.\nDie sozialagogische Therapie in Form der Sozialtherapie wird in Kapitel 5 näher beschrieben: Nach der Begriffsklärung und der Darstellung ausgewählter Methoden geht der Autor in den beiden folgenden Konzeptbeispielen intensiv auf die Anwendung der Sozialtherapie ein. Er beschreibt zunächst am Beispiel der \"inszenierten\" sozialagogisch-therapeutischen \"Camphill-Dorfgemeinschaft\" als Lebens- und Arbeitsgemeinschaft für Menschen mit und ohne geistige Behinderung die anthroposophische Sozialtherapie. Am zweiten Konzeptbeispiel erläutert er die Grundbegriffe, Aufgaben und Methoden der Biographiearbeit als sozialagogische Therapie.\nFazit\nMaximilian Buchka hat das vorliegende Buch als Einführung in den sozialagogischen Ansatz und als fachliche Hilfe für Auszubildende und PraktikerInnen in Arbeitsfeldern mit Menschen mit geistiger Behinderung konzipiert. Ihm ist ein umfassendes Werk gelungen, das vor dem Hintergrund der Gesamtentwicklung in diesen Arbeitsfeldern darlegt, dass sich das neue Konzept der Sozialagogik mit den Handlungskonzepten Bildung, Begleitung und Sozialtherapie bei Menschen mit geistiger Behinderung folgerichtig aus diesen Entwicklungen ergibt, um den Anforderungen in der Arbeit mit Menschen mit geistiger Behinderung, insbesondere älteren, gerecht zu werden. Der Autor hat es verstanden, akribisch Grundlagen, Zitate, Forschungsergebnisse, sowie Erkenntnisse aus der Praxis zu bündeln, die das Spektrum seines Wissens und seiner Erfahrungen verdeutlichen und das Interesse am Lesen nicht erlahmen lassen. Die einzelnen Passagen werden durch aussagekräftige und prägnante Abbildungen anschaulich untermauert. Gerade aufgrund der Fülle der Informationen und der umfassenden Grundlagendarstellung stellt es allerdings für die LeserInnen eine große Herausforderung dar, sich durch das Buch zu arbeiten. Es lohnt sich allerdings! Dank konkreter Handlungsanweisungen, Aufgabenbeschreibungen, Leitziele, Modelle, Konzeptbeispiele gelingt es dem Autor, jeweils Praxisbezüge aufzuzeigen, die ein Verstehen und ein Übertragen in die Alltagsrealität der Zielgruppe erleichtern. Letztendlich erfüllt er mit diesem Buch den Anspruch der Sozialagogik als Praxistheorie, jeweils die verschiedenen Theorieebenen zwischen Erziehungskunst, Erziehungslehre und Erziehungswissenschaft zu verknüpfen.\nRezension von\nDipl.Soz.-Arb. Sibylle Kraus\nSozialmanagerin\nLeiterin der sozialen und therapeutischen Dienste – Somatik -, St. Hedwig Kliniken Berlin\nEs gibt\n[3 Rezensionen](rezensionen/rezensionen.php&r=34192) von Sibylle Kraus.\nZitiervorschlag\nSibylle Kraus. Rezension vom 04.05.2004 zu: Maximilian Buchka: Ältere Menschen mit geistiger Behinderung. Bildung, Begleitung, Sozialtherapie. Ernst Reinhardt Verlag (München) 2003. ISBN 978-3-497-01684-6. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/1352.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/1352.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=34192", "/l.php?isbn=978-3-497-01684-6&von=Rezensionen", "http://www.reinhardt-verlag.de", "http://portal.d-nb.de/opac.htm?query=978-3-497-01684-6&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-497-01684-6&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-497-01684-6", "/l.php?isbn=978-3-497-01684-6&von=Rezensionen", "rezensionen/rezensionen.php&r=34192", "/l.php?isbn=978-3-497-01684-6&von=Rezensionen", "/l.php?isbn=978-3-497-01684-6&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/30514.php", "/rezensionen/30382.php", "/rezensionen/30519.php", "/rezensionen/thema.php?id=1352", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}