{"title": "Homöopathie Beratung online | Heilpraktikerin Alicia Gerike", "author": null, "url": "https://alicia-gerike.de/homoeopathie-beratung-online/", "hostname": "alicia-gerike.de", "description": "Heilpraktikerin Alicia Gerike bietet Homöopathie-Beratung auch online an. Stärken Sie Ihre körperliche, seelische und geistige Lebenskraft!", "sitename": "Heilpraktikerin Alicia Gerike", "date": "2021-04-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Lebenskraft in der Homöopathie\nIn der Vorstellung der Homöopathie gibt es eine Energie, die jedes Wesen belebt: die Lebenskraft. Ist ein Mensch nun außer Balance, so versteht man das als eine Störung dieser Lebenskraft.\nIn der Vorstellung der Homöopathie gibt es eine Energie, die jedes Wesen belebt: die Lebenskraft. Ist ein Mensch nun außer Balance, so versteht man das als eine Störung dieser Lebenskraft.\nDer Ermittlung des passenden homöopathischen Mittels liegt der Grundsatz „Ähnliches heilt Ähnliches“ zugrunde. Dieser Grundsatz wurde von Dr. Samuel Hahnemann (1755-1843), Begründer der Homöopathie, aufgestellt, geht jedoch noch früher in der Geschichte bereits auf Hippokrates (4.Jh. vor Christus) und Paracelsus (1493-1541) zurück.\nIn seinen Studien führte der Arzt und Pharmakologe Hahnemann viele Experimente mit homöopathischen Mitteln an sich selbst und an KollegInnen durch. Er kam zu der Schlussfolgerung, dass eine Substanz diejenige Krankheit am besten heilen könne, die sie auch auszulösen vermag.\nIn anderen Worten: wenn also die gewöhnliche Zwiebel bei einem gesunden Menschen eine laufende Nase mit tränenden Augen und Niesen auslösen kann, so könne die homöopathisch aufbereitete Zwiebel (Allum Cepa) bei einem kranken Menschen mit genau diesen Symptomen denselbigen Schnupfen zum Abklingen bringen.\nDie Individualität des Klienten spielt eine große Rolle in der Homöopathie: Wie äußern sich die spezifischen Symptome bei gerade diesem Menschen? Im homöopathischen Verständnis verlangt der tränende Fließschnupfen mit Niesen nach einem anderen Heilmittel als ein niesfreier Stockschnupfen mit dicken grünen Borken in der Nase. Auch die individuelle Lebensgeschichte, Lebenserfahrungen, Charaktereigenschaften, emotionale Befindlichkeit, soziale Umwelt, etc. des Klienten fließen in diese Betrachtung mit ein: alle spezifischen Aspekte, die das Leben des Klienten zu einem einzigartigen und individuellen großen Ganzen formen. Die konzeptionelle Idee hinter dieser Vorgehensweise ist folglich, dass die Homöopathie nicht einen Schnupfen behandelt, sondern ein „verschnupftes Individuum“.\nDer homöopathische Prozess wird folgendermaßen verstanden: Das homöopathische Mittel setzt einen Reiz, der die Lebenskraft anregen soll. Ziel ist also, dass die Lebenskraft sich selbst wieder in Balance bringt und dass das homöopathische Mittel lediglich den notwendigen Reiz für diesen Selbstregulierungsprozess setzt.\nKritiker bemängeln an der Homöopathie den Placebo-Effekt, da in den höheren Potenzen homöopathischer Mittel chemisch kein Wirkstoff mehr nachweisbar ist. Wissenschaftlich sind diese Wirkungsmechanismen folglich nicht messbar, dennoch blickt die Homöopathie auf rund 270 Jahre Geschichte mit zunehmender weltweiter Anwendung.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://alicia-gerike.de/", "https://alicia-gerike.de/", "#", "https://alicia-gerike.de/familienaufstellung-berlin/", "https://alicia-gerike.de/persoenliche-anliegen/", "https://alicia-gerike.de/systemische-aufstellung-gruppe/", "https://alicia-gerike.de/familienstellen-einzelaufstellung/", "https://alicia-gerike.de/familienaufstellung-online/", "#", "https://alicia-gerike.de/homoeopathie-zehlendorf-neukoelln/", "https://alicia-gerike.de/homoeopathie-erwachsene/", "https://alicia-gerike.de/kinderhomoeopathie-berlin/", "https://alicia-gerike.de/homoeopathie-beratung-online/", "https://alicia-gerike.de/aktuelles/", "https://alicia-gerike.de/preise/", "https://alicia-gerike.de/alicia-gerike-in-berlin-ueber-mich/", "https://alicia-gerike.de/blog/", "https://alicia-gerike.de/kontakt-praxis/", "tel:+493089205458", "https://alicia-gerike.de/homoeopathie-beratung-online/", "https://alicia-gerike.de/en/", "https://alicia-gerike.de/es/", "https://alicia-gerike.de/kontakt-praxis/", "https://alicia-gerike.de/impressum/", "https://alicia-gerike.de/datenschutzerklaerung/"]}