{"title": "PDF", "author": "PDF", "url": "www.uniklinik-freiburg.de/fileadmin/mediapool/09_zentren/cccf/pdf/Krebswebweiser/Krebs-der-Leber-und-Gallenwege_BlaueRatgeber_DeutscheKrebshilfe.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Krebs der Leber und Gallenwege 1\nKREBS DER\nANTWORTEN. HILFEN. PERSPEKTIVEN.GALLENWEGE 15\nLEBER UNDDie blauen RatgeberHerausgeber\nStiftung Deutsche Krebshilfe\nBuschstraße 32\n53113 Bonn\nTelefon: 02 28 / 7 29 90-0 \nE-Mail: deutsche@krebshilfe.de  \nInternet: www.krebshilfe.de\nMedizinische Beratung\nProf. Dr. med. H. Lang\nDirektor der Klinik für Allgemein-, Viszeral- und\nTransplantationschirurgie\nUniversitätsmedizin Mainz\nLangenbeckstr. 1\n55131 Mainz\nProf. Dr. med. N. P. Malek \nÄrztlicher Direktor \nMedizinische Universitätsklinik \nAbteilung Innere Medizin I \nOtfried-Müller-Str. 10 \n72076 Tübingen\nProf. Dr. med. A. Vogel\nKlinik für Gastroenterologie, \nHepatologie, Endokrinologie\nMedizinische Hochschule Hannover\nCarl-Neuberg-Str. 1  \n30625 Hannover \nText und Redaktion\nIsabell-Annett Beckmann, Stiftung Deutsche Krebshilfe\nStand 8 / 2018\nISSN 0946-4816\n015 0018Diese Broschüre entstand in Zusammenarbeit der Deutschen Krebshilfe\nund der Deutschen Krebsgesellschaft.\nDieser blaue Ratgeber ist Teil einer Broschürenserie, die sich an Krebs-\nbetroffene, Angehörige und Interessierte richtet. Die Broschüren dieser \nReihe informieren über verschiedene Krebsarten und übergreifende \nThemen der Krankheit.\nDie blauen Ratgeber geben ANTWORTEN  auf medizinisch drängende \nFragen. Sie bieten konkrete HILFEN an, um die Erkrankung zu bewälti -\ngen. Und zeigen PERSPEKTIVEN  auf für ein Leben mit und nach Krebs.DIE THERAPIE VON LEBER- UND GALLENGANGKREBS 46\nDie Therapie von Leberkrebs 47\nDie Operation  47\nLokale Tumorkontrolle  50\nDie Strahlentherapie 53\nSystemische Therapien  53\nKeine Therapie  54\nNeuere Entwicklungen  55\nDie Therapie von Gallengangkrebs 56\nDie Operation  56\nDie Gallengangdrainage 58\nDie photodynamische Therapie  59\nDie Strahlentherapie 59\nDie Chemotherapie  60\nLindernde (palliativmedizinische) Behandlung  61\nUnkonventionelle Behandlungsmöglichkeiten  62\nKLINISCHE  STUDIEN  66\nTUN SIE ETWAS  FÜR SICH 69\nREHABILITATION  UND NACHSORGE  76\nRehabilitation  76\nNachsorge  79\nHIER ERHALTEN  SIE INFORMATIONEN UND RAT 82 \nInformationen im Internet 88\nERKLÄRUNG  VON FACHAUSDRÜCKEN  94\nQUELLENANGABEN  108\nINFORMIEREN SIE SICH 111\nSAGEN SIE UNS  IHRE MEINUNG  116INHALT\nVORWORT  4\nEINLEITUNG  6\nLEBERKREBS – WARUM ENTSTEHT ER?  12\nGALLENGANGKREBS – WARUM ENTSTEHT ER?  16\nVORBEUGUNG (PRÄVENTION)  UND FRÜHERKENNUNG  18\nDER KÖRPER SENDET WARNZEICHEN  21\nUNTERSUCHUNGEN BEI VERDACHT (DIAGNOSTIK)  23\nIhre Krankengeschichte (Anamnese)  25\nUltraschalluntersuchung (Sonographie)  26\nComputertomographie (CT)  27\nKernspintomographie (MRT)  28\nRöntgenkontrastuntersuchung und Spiegelung  \nder Gallenwege (endoskopisch retrograde  \nCholangiographie, ERCP und Cholangioskopie) 29\nDarmspiegelung (Koloskopie)  30\nRöntgendarstellung der Gefäße (Angiographie)  31\nGewebeentnahme (Biopsie)  31\nBlutuntersuchungen  32\nDIAGNOSE KREBS – WIE GEHT ES WEITER?  34\nKLASSIFIKATION DES TUMORS 40\nStadieneinteilung des Leberkarzinoms 41\nStadieneinteilung bei Gallengangkarzinomen 424 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 5\noder Gallenwege erkannt und behandelt wird, desto besser sind \ndie Heilungs- und Überlebenschancen.\nBesteht bei Ihnen der Verdacht, dass Sie an Leber- oder Gallen -\ngangkrebs erkrankt sind, möchten wir Sie im medizinischen Teil \ndieser Broschüre ausführlich darüber informieren, was Sie bei \nder Diagnostik erwartet, welche Behandlungsmöglichkeiten \nes gibt und wie die Rehabilitation und Nachsorge erfolgen. Ab -\nschließend erläutern wir, wie und wofür Sie bei Bedarf konkrete \nHilfe durch die Deutsche Krebshilfe bekommen können.\nDiese Broschüre kann und darf das Gespräch mit Ihrem Arzt nicht \nersetzen. Wir möchten Ihnen dafür (erste) Informationen vermit -\nteln, so dass Sie ihm gezielte Fragen über Ihre Erkrankung und \nzu Ihrer Behandlung stellen können. Das Leben verändert sich \nbei einer Krebserkrankung: Nicht nur der Körper ist krank, auch \ndie Seele kann aus dem Gleichgewicht geraten. Ängste, Hilflo -\nsigkeit, das Gefühl von Ohnmacht machen sich dann breit und \nverdrängen Sicherheit und Vertrauen. Doch Ihre Ängste und Be -\nfürchtungen können abnehmen, wenn Sie wissen, was mit  Ihnen \ngeschieht. Helfen Sie mit, Ihre Krankheit aktiv zu bekämpfen!\nWir hoffen, dass wir Sie mit diesem Ratgeber dabei unterstüt -\nzen können, das Leben mit Ihrer Erkrankung zu bewältigen, und \nwünschen Ihnen alles Gute. Darüber hinaus helfen Ihnen die Mit -\narbeiter der Deutschen Krebshilfe auch gerne persönlich weiter. \nWenn Sie Fragen haben, rufen Sie uns an!\nIhre Deutsche Krebshilfe und\nDeutsche KrebsgesellschaftVORWORT\nLiebe Leserin, lieber Leser,\nKrebs der Leber oder der Gallengänge. Eine Diagnose, die Angst \nmacht. Die von Trauer, manchmal Wut und oft Hilflosigkeit be -\ngleitet wird. Eine Zeit, in der die Betroffenen selbst, aber auch \nihre Familien und Freunde Unterstützung und viele Informationen \nbenötigen. \nKrebserkrankungen von Leber und Galle sind in Deutschland \nrelativ selten: Pro Jahr erkranken etwa 10.300 Menschen neu an \nLeberkrebs und 5.200 an Tumoren von Gallenblase und Gallen -\ngängen. In beiden Fällen sind dies jeweils weniger als zwei Pro -\nzent aller Krebserkrankungen.\nDie vorliegende Broschüre soll Ihnen zunächst einige grund -\nlegende Informationen darüber geben, wie Leber und Galle \naufgebaut sind und welche Aufgaben sie haben. Anschließend \nbeschreiben wir Risiken, die Krebserkrankungen von Leber und \nGalle fördern können. Dann erläutern wir, welche Möglichkeiten \nes gibt, diese Krebsarten frühzeitig zu erkennen, und welchen \nBeitrag Sie selbst dazu leisten können.\nWenn Sie diesen Ratgeber rein interessehalber lesen, möchten \nwir Ihnen besonders die Themen Risikofaktoren, Warnsignale \nund Früherkennung empfehlen. Wer regelmäßig und zu viel Al -\nkohol trinkt oder sich mit Hepatitis-Viren infiziert hat, hat ein \nerhöhtes Risiko, an Leberkrebs zu erkranken. Besonders für \nMenschen, auf die diese Risiken zutreffen, aber grundsätzlich \nauch für alle anderen gilt: Es ist wichtig, Warnzeichen zu kennen \nund zu beachten, denn je früher eine Krebserkrankung der Leber Krebs der Leber und Gallenwege 7\nLeber und Galle und ihre  \nbenachbarten Organe\nLeber\nGallenblaseMilz\nBauchspeichel-\ndrüse\nDickdarm\nMastdarmDünndarmSpeiseröhre\nMagen6 Krebs der Leber und Gallenwege\nEINLEITUNG\nDie Leber ist das größte innere Organ und zugleich eines der kom -\npliziertesten. Wie ist die Leber aufgebaut? Wie funktioniert sie und \nwelche Aufgaben hat sie? \nDie Leber liegt im rechten Oberbauch, teilweise durch die Rippen \ngeschützt, unter dem Zwerchfell. Von der Form her erinnert sie \nan eine Pyramide, deren Spitze nach links zeigt. Der  „Boden“ \ndieser Pyramide liegt an der rechten Bauchwand. Die Oberseite \nder Leber ist dem Zwerchfell zugewandt und mit ihm verwach -\nsen, so dass dieses einen Großteil des Gewichtes der Leber \nträgt. Die zweite Seite der Leber ist nach vorn der Bauchwand, \ndie dritte Seite nach unten den Eingeweiden zugewandt. In un -\nmittelbarer Nähe zur Leber befinden sich die Gallenblase, die \nBauchspeicheldrüse, der Magen und die Milz. \nDie Leber wiegt bei einem Erwachsenen zwischen 1.500 und \n2.000 Gramm. Sie wird in den rechten und den linken Leberlap -\npen eingeteilt, wobei der rechte etwa zwei Drittel und der linke \nein Drittel des Organs umfasst.\nDie Leberlappen setzen sich aus zirka 50.000 bis 100.000 \nLeber  läppchen zusammen, die wiederum aus etwa drei Millio -\nnen  Leberzellen  (Hepatozyten)  bestehen. In diesen Leberzellen \nlaufen hauptsächlich die komplexen Stoffwechselvorgänge der \nLeber ab.\nEine Kapsel aus Bindegewebe umgibt die Leber. Nur diese äuße -\nre Hülle des Organs enthält feine Nerven  fasern, die Schmerzen \nan unser Gehirn weitermelden können. Da Lebererkrankungen Lage und Bau  \nder Leber8 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 9\nspezialisierte Eiweißstoffe, die zum Beispiel Hormone zu ihrem \nZiel im Körper tragen. Auch bestimmte Blutgerinnungsfaktoren, \nohne die keine Blutung zum Stillstand kommt, werden in der \n Leber gebildet.\nDarüber hinaus ist die Leber die größte Verdauungsdrüse. Sie \nproduziert ungefähr 1.000 Milliliter Gallesaft, der die Fettkügel -\nchen im oberen Dünndarm zu winzigen Tröpfchen aufspaltet und \nsomit die Fettverdauung erst ermöglicht. Die Leber gibt diese \nGallenflüssigkeit in kleine Gallenkanälchen ab, die zunächst in \ngrößere Kanäle und dann in den rechten und linken Lebergallen -\ngang münden. Sie vereinigen sich schließlich in der sogenannten \nLeberpforte zum gemeinsamen Gallenblasengang. \nDieser verläuft dann in einer bindegewebigen Struktur in unmit -\ntelbarer Nachbarschaft zu den großen, die Leber versorgenden \nBlutgefäßen (der Leberarterie  und der Pfortader) , nimmt einen \nweiteren, von der Gallenblase kommenden Gallengang (soge -\nnannter Ductus cysticus)  auf, verläuft hinter dem Kopf der Bauch -\nspeicheldrüse und mündet schließlich in den Zwölffingerdarm.\nLeber und Gallenblase hängen eng zusammen: Gallenblasenhals \nund der Zu  sammenfluss der Gallenwege liegen im Bereich der \nLeberpforte in unmittelbarer Nachbarschaft zu den großen, die \nLeber versorgenden Gefäßen.\nDie Galle wird zur Verdauung über den Gallengang direkt in den \nZwölffingerdarm geleitet oder in der Gallenblase zwischenge -\nspeichert und bei Bedarf in den Darm abgegeben. \nDie Gallenblase befindet sich in einer Mulde an der  Unterseite \ndes rechten Leberlappens. Sie ist ein dünnwandiger, birnenför -\nmiger, mit glatten Muskelfasern durchsetzter Schleimhautsack, Verdauungsdrüse\nLeber und Gallen ­\nblase hängen  \nzusammen\nLage und Bau  \nder Gallenblasedeswegen selten schmerz  haft sind, bleiben sie oft über lange \nZeit verborgen.\nIm Vergleich zu anderen Organen hat die Leber eine besondere \nBlutversorgung: Sie besitzt nicht nur eine zuführende Arterie mit \nsauerstoffreichem Blut und abführende Venen mit sauerstoff -\narmem Blut, sondern sie hat darüber hinaus eine weitere Vene, \ndie das Blut aus Darm, Magen, Milz und Gallenblase in die Leber \ntransportiert. Diese Vene wird als Pfortader  bezeichnet und be -\nfördert ungefähr 75 Prozent des gesamten Blutes, das durch die \nLeber fließt (etwa 1,5 Liter pro Minute).\nDie Leber hat im Körper zentrale, lebenswichtige Aufgaben, die \nkein anderes Organ übernehmen kann. Zum einen ist sie sozu -\nsagen das „Klärwerk“ des Körpers: Zusammen mit der Niere \nentgiftet sie den Körper. Hierbei ist sie besonders auf Schad -\nstoffe spezialisiert, die über den Darm in das Blut aufgenommen \nwerden (wie etwa Alkohol oder chemische Substanzen aus Me -\ndikamenten), da das vom Darm kommende Blut zunächst durch \ndie Leber fließen muss und dort gereinigt wird. In der Leber wird \ndarüber hinaus der rote Blutfarbstoff zu Bilirubin  abgebaut.\nZum anderen verwertet die Leber bestimmte Nahrungsbestand -\nteile und regelt den Glukose-, Fett- und Eiweißstoffwechsel. \nNährstoffe, die im Darm aufgenommen wurden, werden in der \nLeber zwischengespeichert und dosiert abgegeben. Hierzu zählt \ninsbesondere der Hauptenergielieferant des menschlichen Kör -\npers, der Traubenzucker.\nWeiterhin produziert die Leber wichtige Eiweißstoffe, ohne die \nder Organismus nicht lebensfähig ist. Hierzu gehört vor allem \ndas Haupteiweiß des Blutes, das Albumin , das aufgrund seiner \nwasserbindenden Eigenschaft unter anderem dafür sorgt, dass \ndas Blut in den Gefäßen bleibt. Daneben produziert die Leber Funktionen \nder Leber\nEntgiftung\nVerwertung  \nvon Nahrungs­\nbestandteilen\nProduktion  \nvon Eiweiß10 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 11\nvergrößern. Dann können sich die Gallenwege entzünden, und \ndie Leberfunktion wird beeinträchtigt. Aufgestaute Gallen -\nflüssigkeit führt auch dazu, dass sich die Haut und die Augen \ngelb färben (Gelbsucht, Ikterus) . Weil zu wenig Galle in den \nDarm abgegeben wird, ist die Fettverdauung gestört, und der \nKörper kann nicht genügend fettlösliche Vitamine aufnehmen. \nDies kann zu Vitaminmangelzuständen führen mit vermehrter \nKnochen  brüchigkeit, Gerinnungsstörungen und – in extremen \nFällen – Nerven- und Sehstörungen. \nder ein Fassungsver  mögen von etwa 60 Millilitern hat und unge -\nfähr zehn Zentimeter lang ist. \nWenn die Leber ihre vielfältigen Aufgaben nicht mehr richtig er -\nfüllen kann, wirkt sich dies auf den gesamten Organismus aus. \nÜberschüssige Abfallprodukte und Giftstoffe gelangen ins Blut, \nund es kommt zu einem Mangel an Nährstoffen. Der Betroffene \nleidet an Ermüdung („Müdigkeit ist der Schmerz der Leber“) und \nAppetitverlust. Bei einem Rückstau des Bilirubins färben sich die \nHaut und die Bindehaut des Auges gelb. \nKann die Gallenflüssigkeit nicht mehr richtig abfließen, staut sie \nsich auf, und die Gallengänge erweitern sich. Je nachdem, wo \nsich das Abflusshindernis befindet, kann sich die Gallenblase \nLeber und Gallenblase hängen eng zusammen: Gallenblasenhals \nund der Zusammenfluss der Gallenwege liegen im Bereich der \nLeberpforte in unmittelbarer Nachbarschaft zu den großen, die \nLeber versor  genden Gefäßen.\nSymptome bei \ngestörter Leber ­\nfunktion\nSymptome bei \n gestörter Gallen ­\nblasenfunktionLebergallengänge\nLeber\nLeberpforte\nGallenblaseGallengang12 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 13\nchen Substanzen direkt ausgesetzt. Das erklärt, warum Leber -\nkarzinome vor allem im asiatischen und afrikanischen Raum \n häufig auftreten: Die Lebensmittel können dort nicht so gut \ngelagert werden wie in europäischen Ländern und verschimmeln \ndeshalb häufiger. Zusätzlich sind in diesen Ländern auch viel \nmehr Menschen von einer Virushepatitis betroffen.\nAm häufigsten entsteht Leberkrebs als Folge einer Leberzirrhose.\nWer regelmäßig und übermäßig viel Alkohol trinkt, schädigt \ndamit die Leberzellen ebenfalls. Als Folge davon entzündet sich \ndie Leber, in fortgeschrittenem Stadium werden die normalen \nLeberzellen zerstört (Leberzirrhose)  und letztendlich entsteht \nLeberkrebs. \nAls besonders risikoerhöhend hat sich auch die Infektion mit \ndem Hepatitis-B-Virus erwiesen. Ein kleiner Teil der Viren \nschleust seine Erbinformationen in die Erbsubstanz der Leber -\nzellen ein und beeinflusst deren Funktion. Das erklärt, warum \nMenschen, die mit Hepatitis B infiziert sind, an Leberkrebs er -\nkranken.\nAuch bei der Infektion mit dem Hepatitis-C-Virus ist das Risiko \nerhöht, an einem Leberkarzinom zu erkranken. Hier wird vermut -\nlich das Erbgut der Zelle bei Entzündungsvorgängen geschädigt. \nDiese Entzündungen können auch im Rahmen von bestimmten \nangeborenen Stoffwechselerkrankungen – wie zum Beispiel \nder Eisenspeicherkrankheit (Hämochromatose)  oder dem Alpha-\n1-Antitrypsinmangel – Leberkrebs hervorrufen.\nEin Risikofaktor, der in den letzten Jahren an Bedeutung gewon -\nnen hat, ist das Übergewicht. Adipositas und die als metabo -\nlisches Syndrom bezeichneten Veränderungen des Stoffwech -\nsels, die durch Überernährung ausgelöst werden, können zur Ursache  \nAlkoholkonsum\nUrsache  \nHepatitis ­VirenLEBERKREBS – WARUM ENTSTEHT ER?\nEine Krebserkrankung der Leber (Leberzellkarzinom)  ist eine seltene \nKrebsart. Männer sind dabei fast doppelt so oft betroffen wie Frauen. \nWelche Risikofaktoren für diese Erkrankung gibt es? \nRein statistisch erkranken in Deutschland pro Jahr 17 ,9 von \n100.000 Männern und 7 ,5 von 100.000 Frauen neu an Leberkrebs. \nMänner erkranken im Mittel mit 71 Jahren, Frauen mit 75 Jahren.\nWissenschaftliche Untersuchungen haben bereits eine Reihe \nvon Faktoren herausgefunden, die das Risiko erhöhen, an Leber -\nkrebs zu erkranken. \nSie haben ein erhöhtes Risiko an Leberkrebs zu erkranken, \nwenn\n •Sie an einer Leberzirrhose leiden\n •Sie an einer Virushepatitis leiden\n •Bei Ihnen eine Eisenspeicherkrankheit vorliegt\n •Bei Ihnen seltene Eiweißmangelzustände (zum Beispiel  \nAlpha-1-Antitrypsinmangel) vor  liegen\n •Sie an einer nicht durch Alkoholmissbrauch verursachten \n Fettleber leiden (nicht alkoholische Steatohepatits, NASH)\nEin Teil der Leberkrebsfälle – insbesondere in Asien – ist wahr -\nscheinlich auf die Aufnahme von Giften des Schimmelpilzes, \nsogenannte Aflatoxine, zurückzuführen. \nDiese Giftstoffe sind als krebserzeugend identifiziert worden.  \nDa die Leber als „Klärwerk“ das vom Darm kommende Blut \n filtert, ist sie allen über die Nahrung aufgenommenen schädli -Risikofaktorern\nUrsache  \nSchimmelpilzgift14 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 15\nWahrscheinlich steigt das Risiko deutlich, wenn mehrere Risiko -\nfaktoren gleichzeitig vorliegen (etwa die Aufnahme von Aflatoxin \nund die Infektion mit Hepatitis B oder Hepatitis C und erhöhter \nAlkoholkonsum).\nAusführliche Informationen über Leberkrebs finden Sie auch in \nder Patientenleitlinie Leberkrebs. Sie können diese online unter \nwww.krebshilfe.de/wir-informieren/  material-fuer-betroffene/\npatientenleitlinien.html lesen oder bei der Deutschen Krebshilfe \nbestellen (Bestellformular ab Seite 111).w Patientenleitlinie  \n LeberkrebsEntstehung einer Fettleber beitragen. Bei etwa zehn Prozent der \nBetroffenen mit Fettleber entsteht dann eine Leberentzündung, \ndie zum Beispiel durch Anstieg der Leberwerte diagnostiziert \nwerden kann. \nDiese als nicht-alkoholische Fettlebererkrankung (NASH) be -\nzeichnete Veränderung der Leber ist ebenfalls als  Risikofaktor \nfür Leberkrebs erkannt worden.\nViele Betroffene wissen nicht genau, warum sie an Krebs er -\nkrankt sind. Bei manchen liegt allerdings der Verdacht nahe, \ndass die Erkrankung mit ihrem Beruf zusammenhängt, wenn  \nsie zum Beispiel Kontakt mit bestimmten krebserzeugenden \nStoffen haben. \nDann kann Ihre Erkrankung unter bestimmten Voraussetzun-  \ngen als Berufskrankheit anerkannt werden. Dies wiederum  \nist wichtig für Rehabilitationsmaßnahmen oder finanzielle \n Entschädigungen.\nBei Leberkrebs kann es sich um eine anzeigepflichtige Berufs -\nkrankheit (BK-Nr. 3101 Anlage BKV) handeln. Im dazugehörigen \namtlichen Merkblatt sind Vorkommen und Gefahrenquellen, Auf -\nnahme und Wirkungsweise, Krankheitsbild und Diagnose sowie \nHinweise für die ärztliche Beurteilung beschrieben. Besonders \ngefährdet, an Leberkrebs zu erkranken, sind Menschen, die be -\nruflich mit Hepatitis B- und / oder C-Erregern in Kontakt kommen. \nFür sie ist es wichtig, die Schutzvorschriften genau einzuhalten.\nDa Leberkrebs als Berufskrankheit ein entschädigungspflichti -\nger Versicherungsfall ist, besteht sowohl für (Betriebs-)Ärzte als \nauch für Unternehmer eine gesetzliche Anzeigepflicht (SGB VII).Berufskrankheit\nGesetzliche  \nAnzeigepflicht16 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 17\n •Sie – zunächst gutartige – Geschwülste (Adenome)  oder \n Zysten im Gallengang haben\n •Sie rauchen\n •Sie chronische Infektionen mit Parasiten (zum Beispiel \n Leber-Egel) haben\n •Sie älter sind \nSie haben ein erhöhtes Risiko, an Krebs der Gallenblase zu \n erkranken, wenn \n •Sie älter als 50 Jahre sind\n •Sie weiblichen Geschlechts sind\n •Sie an einer chronischen Entzündung der Gallenblase leiden \nund insbesondere dann, wenn die Gallenblasenwand Kalk -\neinlagerungen aufweist\n •Sie sehr große Steine in der Gallenblase haben\nAn diesen Stellen können Krebserkrankungen der Leber, der \n Gallenwege und der Gallenblase entstehen: [1] in der Leber; \n[2a / b] im rechten oder linken Lebergallengang; [3] in der Leber -\npforte; [4] in der Gallenblase; [5] im Gallengang.\n[1]\n[2b]\n[3]\n[4] [5][2a ]GALLENGANGKREBS – WARUM  \nENTSTEHT ER?\nKrebserkrankungen der Galle sind sehr selten. Frauen sind ungefähr \ndoppelt so häufig davon betroffen wie Männer. Allerdings ist die Sterb -\nlichkeit an dieser Krebsart in den letzten Jahren stark angestiegen. \nWelche Risikofak  toren für diese Erkrankung gibt es? \n \nRein statistisch erkranken in Deutschland pro Jahr 6,3 von \n100.000 Männern und 6,3 von 100.000 Frauen neu an Gallen -\ngangkrebs. Männer erkranken im Mittel mit 74 Jahren, Frauen mit \n77 Jahren.\nPrinzipiell können Krebserkrankungen der Gallenwege überall \nim Gallengangsystem oder in der Gallenblase entstehen. Am \nhäufigsten finden sie sich im Bereich der Leberpforte (siehe \n Ab bildungen Seite 10 und 17). \nObwohl bisher nicht geklärt ist, warum diese Krebserkrankungen \nentstehen, haben wissenschaftliche Untersuchungen eine Reihe \nFaktoren feststellen können, die das  Risiko erhöhen, an dieser \nKrebsart zu erkranken. \nSie haben ein erhöhtes Risiko, an Krebs des Gallengangs zu \nerkranken, wenn\n •Sie an einer chronischen Entzündung der Gallenwege (primär \nsklerosierende Cholangitis  / PSC)   leiden\n •Sie an Virushepatitis B oder C leiden\n •Sie dauerhaft Steine im Gallengang habenRisikofaktoren18 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 19\nLeider steht derzeit noch keine Impfung gegen Hepatitis C zur \nVerfügung. Es gibt jedoch neue Behandlungsmöglichkeiten \ndafür, und über 95 Prozent der von dieser Infektion Betroffenen \nkönnen geheilt werden. Wichtig ist insbesondere, dass sich Ri -\nsikopatienten auf eine Hepatitis C Infektion untersuchen lassen, \ndamit die Diagnose frühzeitig gestellt wird. \nErhöhter Alkoholkonsum führt zu Leberentzündungen. Die beste \nund wirksamste Vorbeugung ist also, keinen Alkohol zu trinken. \nInsbesondere Menschen mit Lebererkrankungen sollten unbe -\ndingt eine zusätzliche Schädigung durch Alkohol vermeiden.\nBei vielen Menschen, die zu den zuvor genannten Hochrisiko -\ngruppen gehören, ist die Ausgangssituation jedoch anders. Bei \nihnen hat bereits eine Hepatitis B- oder C-Infektion stattgefun -\nden, die Entzündung der Leber lässt sich nicht beeinflussen oder \nsie haben schon eine fortgeschrittene Krankheit wie zum Bei -\nspiel eine Leberzirrhose. \nFür diese Betroffenen ist die Früherkennung eines entstehenden \nTumors von allergrößter Bedeutung. Sie bietet die Chance, kleine \nLeberkarzinome rechtzeitig zu erkennen und zu behandeln.\nBei der Früherkennung wird die Leber mit Ultraschall untersucht \n– ein schmerzloses Untersuchungsverfahren, das mit keinerlei \nStrahlenbelastung verbunden ist und beliebig oft wiederholt \nwerden kann. Zusätzlich wird häufig eine Blutprobe entnommen, \num den sogenannten Tumormarker Alpha-Fetoprotein (AFP) zu \nbestimmen, der bei zwei Drittel der Betroffenen mit einem Leber -\nkarzinom erhöht ist. Allerdings wird dieser Test in den aktuellen \nLeitlinien zur Diagnostik und Therapie des Leberkarzinoms nicht \nmehr empfohlen. Auch wenn er bis zu einem gewissen Grad ver -\nlässlich ist, ist das Problem, dass bei einem Teil der Betroffenen \ndie Erkrankung durch den Test nicht erfasst werden kann, weil Früherkennung \ndurch Ultraschall \nund TumormarkerVORBEUGUNG (PRÄVENTION)  UND \nFRÜHERKENNUNG\nDie Infektion mit dem Hepatitis-B-Virus ist eine der Hauptursachen  \ndes Leberkarzinoms. Welche Möglichkeiten gibt es, dieser Infektion \nvorzubeugen?\nEine Infektion mit Hepatitis B lässt sich durch eine Impfung ganz \neinfach vermeiden. Seit einigen Jahren  werden Kinder routine -\nmäßig im Rahmen des normalen Impfprogrammes dagegen ge -\nimpft. Besonders gefährdete Erwachsene können sich ebenfalls \nimpfen lassen. Bei medizinischem Personal, Personen mit vie-  \nlen Sexualpartnern und Drogenabhängigen wird die Impfung \nempfohlen. \nAuch Angehörige von Hepatitis-B-Kranken sollten sich durch eine \nImpfung schützen.\nEntzündungsprozesse spielen bei der Entstehung vieler Leber -\nkrebse eine wichtige Rolle. Lässt sich die Ursache der Entzün -\ndung direkt bekämpfen, so kann das Risiko, dass später ein \nLeberkrebs entsteht, gesenkt werden. Dies gilt wahrscheinlich \nauch für eine Behandlung der Hepatitis-C-Infektion. Hier steht \nder endgültige Beweis, dass eine solche Therapie die Entstehung \neines Leberkarzinoms tatsächlich verhindern kann, allerdings \nnoch aus. Bei der sogenannten Eisenspeicherkrankheit kann \ndurch Aderlässe die Eisenmenge im Körper reduziert werden. \nAuch in diesen Fällen wird die Entzündung vermieden und damit \ndas Krebsrisiko vermindert.Impfung\nEntzündungen  \nvermeiden20 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 21\nDER KÖRPER SENDET WARNZEICHEN\nZu Beginn einer Krebserkrankung der Leber und Gallenwege sind die \nBeschwerden so allgemein und uncharakteristisch, dass sie auch eine \nganz andere Ur  sache haben können. Deshalb ist es wichtig, dass Sie \nbei bestimmten Symptomen frühzeitig zu Ihrem Arzt gehen. Er kann \nuntersuchen, woran es liegt – und die nächsten Schritte einleiten.\nIst die Ursache Ihrer Beschwerden harmlos, können Sie beruhigt \nsein. Sollte sich aber herausstellen, dass Sie an Krebs der Leber \nund Gallenwege erkrankt sind, sind Ihre Heilungschancen umso \nbesser, je früher er entdeckt wurde. Schieben Sie daher den Arzt -\nbesuch nicht vor sich her!\nGehen Sie bei diesen Anzeichen zu Ihrem Arzt\n •Anhaltende Bauchschmerzen\n •Gelbfärbung der Haut und der Bindehaut der Augen\n •Unerklärlicher Gewichtsverlust, vor allem wenn der Bauch -\numfang zunimmt, was auf eine Ansammlung von Flüssigkeit \nim Bauchraum (Aszites)  hinweist\n •Erbrechen von Blut\n •Schwarzer, klebriger, übel riechender Stuhl, der wie Teer aus -\nsieht (Teerstühle)\n •Schwächezustände\nDie Anzeichen für eine Krebserkrankung der Gallenwege ergeben \nsich meistens daraus, dass der Abfluss der Galle in den Zwölffin -\ngerdarm behindert ist. Durch den Aufstau der Galle verfärbt sich \nzunächst der Urin dunkel, dann werden die Augen und die Haut \ngelb und der Stuhlgang entfärbt sich. Nicht selten juckt die Haut. Leberkrebs\nKrebs der  \nGallenwegeetwa 30 Prozent kein AFP haben. Dennoch sind Experten der \nMeinung, dass ähnlich wie beim Hämoccult Test bei Darmkrebs \ndieser Test besser ist, als nichts zu tun. \nWenn Sie also zu einer Hochrisikogruppe gehören, lassen Sie \nsich regelmäßig untersuchen. Experten empfehlen gefährdeten \nPersonen, mindestens alle sechs Monate zur Früherkennung zu \ngehen. \nSolange die Lebergeschwülste noch sehr klein sind, stehen zahl -\nreiche Behandlungsmöglichkeiten zur Verfügung – darunter auch \ndie auf Heilung ausgerichteten opera  tiven Verfahren wie die Teil -\nentfernung der Leber und die Übertragung einer fremden Leber \n(Lebertransplantation) . \nWie bei allen Krebserkrankungen gilt: Je früher der Tumor ent -\ndeckt wird, desto besser ist die Prognose.\nFür Krebserkrankungen des Gallengangs gibt es keine echte \nFrüherkennungsuntersuchung – wie etwa die Vorsorgedarm -\nspiegelung für den Dickdarmkrebs. Personen, die zu  einer Risiko -\ngruppe gehören, weil sie zum Beispiel an  einer chronischen \nEntzündung der Gallenwege leiden, können aber mit Hilfe einer \nendoskopischen Gallengang  untersuchung (ERCP, siehe Seite 29)  \noder einer Kernspintomographie (MRCP) überwacht werden. \n Dabei lassen sich auch Gewebeproben entnehmen. \nEine genauere Beschreibung der zuvor genannten Untersu -\nchungsverfahren finden Sie im Kapitel „Untersuchungen bei  \nVerdacht (Diagnostik) “ ab Seite 23 dieser Broschüre.Endoskopie22 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 23\nUNTERSUCHUNGEN BEI\nVERDACHT (DIAGNOSTIK)\nViele Menschen haben Angst davor, in eine medizinische „Mühle“ zu \ngeraten, wenn sie den Verdacht haben, dass sie an Krebs erkrankt sein \nkönnten. Deshalb schieben sie den Besuch beim Arzt immer  weiter \nhinaus. So verständlich diese Angst auch ist: Es ist wichtig, dass Sie \nmöglichst bald zum Arzt gehen. Denn je früher eine bösartige Erkran -\nkung erkannt und behandelt wird, desto besser sind die Heilungs- und \nÜberlebenschancen.\nDie Untersuchungen sollen folgende Fragen klären\n •Haben Sie wirklich einen Tumor?\n •Ist dieser gut- oder bösartig?\n •Welche Krebsart ist es genau?\n •Wo sitzt der Tumor?\n •Wie ist Ihr Allgemeinzustand?\n •Wie weit ist die Erkrankung fortgeschritten?  \nGibt es Metastasen?\n •Mit welcher Behandlung kann für Sie der beste Erfolg  \nerreicht werden?\n •Welche Behandlung kann Ihnen zugemutet werden?\nEine Behandlung lässt sich nur dann sinnvoll planen, wenn vor -\nher genau untersucht worden ist, woran Sie leiden. Schmerzen im Bereich des rechten Oberbauches, Appetitlosig -\nkeit und Gewichtsabnahme werden ebenfalls beobachtet. \nGehen Sie bei diesen Anzeichen zu Ihrem Arzt\n •Dunkel gefärbter Urin\n •Gelbfärbung der Haut und der Bindehaut der Augen\n •Entfärbter Stuhl\n •Juckreiz\n •Schmerzen im rechten Oberbauch\n •Zunehmender Gewichtsverlust und Appetitlosigkeit\nDiese Beschwerden können auch bei anderen, gutartigen Erkran -\nkungen der Gallenwege – zum Beispiel bei Gallensteinen – oder \nbei entzündlichen Lebererkrankungen auftreten. Die geschilder -\nten Symptome müssen aber in jedem Fall durch einen Arzt abge -\nklärt werden. Gehen Sie im  \nZweifelsfall  \nzum Arzt24 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 25\nIhre Krankengeschichte (Anamnese)\nIn einem ausführlichen Gespräch wird der Arzt sich mit Ihnen \nüber Ihre aktuellen Beschwerden und deren Dauer, über Vor- und \nBegleiterkrankungen und eventuelle Risikofaktoren unterhalten \n(vergleiche dazu Seite 12). Sehr wichtig ist auch, dass Sie Ihrem \nArzt alle Medikamente nennen, die Sie einnehmen, auch ergän -\nzende Mittel, die Ihnen kein Arzt verordnet hat (zum Beispiel \nJohanniskraut, Ginkgo  präparate oder grüner Tee). Auch diese \nSubstanzen können Nebenwirkungen oder Wechselwirkungen \nmit anderen Medikamenten verursachen. \nAm besten machen Sie sich vor dem Arztbesuch schon ein paar \nNotizen, damit Sie in dem Gespräch auch an alles denken. \nSchildern Sie Ihrem Arzt all Ihre Beschwerden und Vorerkrankun-\ngen. Selbst Einzelheiten, die Ihnen unwichtig erscheinen, können \nfür Ihren Arzt wichtig sein. Dazu gehören auch Informationen \n darüber, ob Sie vielleicht in Ihrem Beruf Faktoren ausgesetzt sind, \ndie das Krebsrisiko erhöhen können. Der Arzt wird Sie aber auch \nnach bestimmten Dingen fragen und sich so ein umfassendes  \nBild machen.\nWenn sich bei Ihnen typische Symptome zeigen und der Verdacht \nbesteht, dass Sie eine Krebserkrankung der Leber oder Gallen-\nwege haben, sollte Ihr Arzt sehr schnell weitere Untersuchungen \nveranlassen, damit nicht wertvolle Zeit verloren geht.\nBei einer gründlichen körperlichen Untersuchung tastet der Arzt \nden Bauch ab, um die Größe der Organe und ihre Beschaffen -\nheit (hart oder weich) abzuschätzen. Bei der Untersuchung des \nrechten Oberbauches kann er unter Umständen eine vergrößerte \nGallenblase oder auch einen Tumor tasten. Weiterhin wird er \nkontrollieren, ob sich Flüssigkeit im Bauchraum (Bauchwasser)  TastuntersuchungDabei haben alle diagnostischen Schritte zwei Ziele: Sie sollen \nden Verdacht, dass Sie an Krebs erkrankt sind, bestätigen oder \nausräumen. Wenn sich der Verdacht bestätigt, müssen Ihre be -\nhandelnden Ärzte ganz genau feststellen, wo der Tumor sitzt, \nwie groß er ist, aus welcher Art von Zellen er besteht und ob er \nvielleicht schon Tochtergeschwülste gebildet hat.\nIhr Arzt wird Ihnen erklären, welche Untersuchungen notwendig \nsind, um die Diagnose zu sichern. Meist wird es mehrere Tage \noder sogar Wochen dauern, bis alle Untersuchungen abge -\nschlossen sind. Werden Sie dabei nicht ungeduldig, denn je \ngründlicher Sie untersucht werden, desto genauer kann die \nweitere Behandlung auf Sie zugeschnitten werden. Auf den fol -\ngenden Seiten beschreiben wir die gängigsten Untersuchungs -\nverfahren und erklären ihre Bedeutung. Die meisten Untersu -\nchungen werden eingesetzt, um sowohl Leber- als auch Gallen -\ngangkrebs festzustellen. \nSind die Untersuchungen beendet und alle Ergebnisse liegen \nvor, muss entschieden werden, wie es weitergeht. Ihr Arzt wird \nIhnen genau erklären, welche Behandlungsmöglichkeiten es \ngibt, wie sich die Behandlung auf Ihr Leben auswirkt und mit \nwelchen  Nebenwirkungen Sie rechnen müssen. Die endgültige \nEntscheidung über Ihre Behandlung werden Sie gemeinsam mit \nden behandelnden Ärzten treffen. Dabei ist es von Anfang an \nwichtig, dass sich ein vertrauensvolles Patienten-Arzt-Verhältnis \nentwickelt.\nFühlen Sie sich allerdings bei Ihrem behandelnden Arzt nicht gut \naufgehoben oder möchten Sie, dass ein anderer Arzt die vorge -\nschlagene Behandlung bestätigt, dann scheuen Sie sich nicht, \neine zweite Meinung bei einem anderen (Fach-)Arzt einzuholen.Gründliche \nDiagnostik \nbraucht Zeit\nVertrauensvolles \nPatienten ­Arzt ­\nVerhältnis26 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 27\nUm die Genauigkeit des Verfahrens noch weiter zu erhöhen, kann \nIhr Arzt auch ein sogenanntes Ultraschallkontrastmittel verwen -\nden. Dies sind winzige mit einem Gas gefüllte Bläschen, die die \nBlutversorgung der Leber und gegebenenfalls eines dort vorhan -\ndenen Tumors besser nachweisbar machen. Bis auf sehr wenige \nAusnahmen kann diese Untersuchung gefahrlos bei allen Betrof -\nfenen eingesetzt werden und ist an vielen Zentren etabliert.\nComputertomographie (CT)\nDie Computertomographie ist eine spezielle Röntgenunter -\nsuchung, die innere Organe im Bauch- und Brustraum, das \n Schädelinnere und auch vergrößerte Lymphknoten darstellen \nkann. Bei dem Verfahren wird ein Röntgenstrahl in einem Kreis \num den liegenden Patienten herumgeführt, und aus den empfan -\ngenen Röntgensignalen werden dann durch komplizierte Rechen -\nverfahren Schnittbilder hergestellt. Diese Bilder zeigen den Kör -\nper im Querschnitt und informieren darüber, wo der Tumor sich \nbefindet und wie groß er ist. Auch die Organe und deren Lage \nzueinander sind gut zu erkennen, ebenso vergrößerte Lymph -\nknoten und mögliche Tochtergeschwülste. \nDer Operateur erhält dadurch wichtige Hinweise darüber, ob er \nden Tumor entfernen kann und wie umfangreich die Opera  tion \nsein wird.\nBei der Computertomographie liegen Sie auf einer beweglichen \nLiege, auf der Sie in den Computertomographen „hineinfah -\nren“. Während der Aufnahmen müssen Sie mehrfach jeweils für \neinige Sekunden die Luft anhalten. Die Computertomographie \nwird oft als „Röhrenuntersuchung“ bezeichnet, obwohl die \nheutigen  Geräte eher aus dünnen Ringen als Röhren bestehen. \nDurch diesen Fortschritt können auch Menschen mit Platzangst Wichtige Hinweise \nfür den Operateurangesammelt hat. Oft wird er auch den Enddarm austasten, um \nnach einem Darmkrebs zu suchen, der in die Leber gestreut ha -\nben könnte. Besonders aufmerksam wird er darauf achten, ob er \nan Ihrer Haut oder in Ihren Augen Zeichen findet, die auf Gelb -\nsucht hinweisen.\nUltraschalluntersuchung (Sonographie)\nMit der äußerlich angewendeten Ultraschalltechnik kann der Arzt \ndurch die Bauchdecke in Ihren Bauch (Abdomen)  hineinsehen \nund innere Organe wie Leber, Nieren, Nebennieren, Milz und \nLymphknoten betrachten. Manche Veränderungen, die er auf \ndem Bildschirm erkennen kann, können darauf hinweisen, dass \nein Tumor vorhanden ist. Lymphknoten können vergrößert sein, \nweil sie entzündet sind oder Krebs  zellen eingewandert sind. \nUltraschallaufnahmen zeigen auch diese Veränderungen gut. \nDie modernen Geräte liefern gute Bilder und können auch kleine \nTumore darstellen. \nAllerdings können die Ultraschallwellen zum Beispiel Luft im Darm \nnicht durchdringen. Deshalb ist es besser, wenn Sie am Tag vor \nder Untersuchung auf blähende Speisen verzichten. Trinken Sie \nam Tag der Untersuchung auch keine Getränke mit Kohlensäure. \nDann stoßen die Ultraschallwellen nicht auf eine „Wand“ aus Luft, \nsondern reichen problemlos bis zu den Organen heran. Fragen Sie \nIhren Arzt, ob Sie nüchtern zur Unter  suchung kommen sollen. \nBei der Ultraschalluntersuchung liegen Sie entspannt auf dem \nRücken, während der Arzt mit einer Ultraschallsonde den Bauch \nabfährt und die Organe auf dem Bildschirm des Ultraschallge -\nrätes beurteilt.\nDie Ultraschalluntersuchung hat den Vorteil, dass sie vollkommen \nrisikolos und schmerzfrei ist und Sie nicht mit Strahlen belastet.Keine Strahlen­\nbelastung28 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 29\nDiese Untersuchung ist nicht schmerzhaft und belastet Sie nicht \nmit Strahlen. Allerdings „fahren“ Sie bei dieser Untersuchungs-\nmethode langsam in einen relativ engen Tunnel; manche Men-\nschen empfinden das als beklemmend. Weil starke Magnetfelder \nerzeugt werden, dürfen Sie keine Metallgegenstände mit in den \nUntersuchungsraum nehmen. Bei Menschen mit Herzschritt -\nmacher oder Metallimplantaten (zum Beispiel künstlichen Hüftge-\nlenken) kann die Kernspintomographie nur im Einzelfall erfolgen.\nRöntgenkontrastuntersuchung und Spiegelung der \nGallenwege (endoskopisch retrograde Cholangio -\ngraphie, ERCP und  Cholangioskopie)\nBei der Spiegelung der Gallenwege schiebt der Arzt einen dün -\nnen, weichen und biegsamen Schlauch (Endos  kop)  vorsichtig \ndurch den Mund, die Speiseröhre und den Magen bis in den \nZwölffingerdarm. Hier kann zunächst vorsichtig die Mündung \ndes Gallengangsystems untersucht, mit Röntgenkontrastmittel \ngefüllt und beurteilt werden (ERCP). Darüber hinaus ist es mög -\nlich, über ein spezielles kleineres Endoskop, ein Cholangioskop , \nwelches durch den Arbeitskanal des großen Endoskops in die \nGallenwege eingeführt wird, die Gallenwege wie mit einer Lupe \n systematisch nach verdächtigen Stellen abzusuchen und diese \nzu beurteilen. \nMit einer kleinen Zange, die der Arzt über einen Kanal im Inneren \ndes Endoskops vorschiebt, kann er gleichzeitig Gewebeproben \naus dem Gallengang entnehmen, falls dies notwendig erscheint. \nDiese Gewebeproben untersucht ein Gewebespezialist (Patho -\nloge)  unter dem Mikroskop fein  geweblich (histologisch) . Bei \nBedarf kann über das Endoskop auch eine Gallengangdrainage \n(siehe dazu auch Seite 58) gelegt werden, die den normalen \nGallefluss in den Zwölffingerdarm wiederherstellt. Nicht für jeden  \ngeeignetmeist problemlos untersucht werden. Die Untersuchung ist nicht \nschmerzhaft.\nIm Vergleich zur Ultraschalluntersuchung hat die Computer -\ntomographie den Vorteil, dass sie auch lufthaltige Organe dar -\nstellen kann – etwa die Lunge oder die Leber, wenn sich viel  \nLuft im Darm befindet. Durch Kontrastmittel kann der Arzt aus \ndem Verhalten des Tumors Rückschlüsse auf die Art der Ge -\nschwulst ziehen. \nKernspintomographie (MRT)\nDie Kernspintomographie (auch Magnetresonanztomographie , \nMRT, genannt) ist ein Verfahren, das die Magnetwirkung aus -\nnutzt. Das Magnetfeld ist konstant. Der Patient liegt in einem \nsehr starken Magnetfeld, während über eine Spule Radiowellen \nin den Patienten gesendet werden. Die Radiowellen werden \ndurch die Strukturen im Körper verändert und wieder von der \nSpule, die dann als Antenne dient, aufgefangen. Aus der Verän -\nderung der Radiowellen werden die Bilder berechnet, die eine \nsehr hohe Auflösung haben.\nDerzeit ist die Kernspintomographie die genaueste Methode, um \nkleine Leberkarzinome und Tumoren der Gallenwege aufzuspü -\nren. Gerade bei Letzteren liefert sie sehr genaue Bilder sowohl \nder Gallenwege als auch der sie umgebenden Strukturen und \nGefäße. Daraus ergibt sich für Sie der Vorteil, dass der Arzt in \neiner einzigen Untersuchung sowohl Informationen über den \n Tumor selbst erhält als auch darüber, wie groß er ist und ob be -\nziehungsweise wie er die Gallenwege und Gefäße berührt. Somit \nist die MRT vor allem im Hinblick auf die Möglichkeit einer Opera -\ntion ein wichtiges Verfahren. Inwieweit sie bei Ihnen zum Einsatz \nkommen kann, besprechen Sie mit Ihrem Arzt.30 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 31\nbeweglichen Kopf des Endoskopes kann er die komplette Darm -\nschleimhaut auf einem Bildschirm betrachten. \nWährend dieser Untersuchung lässt sich auch verdächtiges Ge -\nwebe entnehmen. Mit einer kleinen Zange kann der Arzt – für \nden Patienten schmerzfrei – ein etwa stecknadelkopfgroßes Ge -\nwebeteil fassen. Ein Facharzt für Gewebeuntersuchungen (Patho -\nloge)  beurteilt dieses anschließend unter dem Mikroskop. \nDie Darmspiegelung soll ausschließen, dass es sich bei der Er -\nkrankung um Tochtergeschwülste in der Leber handelt, die von \neinem Darmkrebs ausgehen. Das ist wichtig, denn Darmkrebs \nwird anders behandelt und tritt deutlich häufiger auf als Leber-, \nGallenwegs- oder Gallenblasenkrebs. \nRöntgendarstellung der Gefäße (Angiographie)\nGefäße lassen sich mit Röntgenaufnahmen darstellen. Diese \nUntersuchung erfolgt aber nur in Ausnahmefällen, zum Beispiel \nwenn vor einer Operation genau fest  gestellt werden muss, wie \ndie Gefäßversorgung in der Leber ist. Hierbei wird in der Leiste \neine Schlagader punktiert und von dort ein dünner Schlauch \n(Katheter)  so weit vorgeschoben, bis er die Gefäße, die die Leber \nversorgen, erreicht hat. Ein Kontrastmittel hilft dabei, die Ge-  \nfäße darzustellen. \nGewebeentnahme (Biopsie)\nEs kann vorkommen, dass alle bildgebenden Verfahren nicht \nzweifelsfrei ergeben, ob wirklich eine Krebserkrankung vorliegt. \nDann muss eine Gewebeprobe Gewissheit bringen. Der Arzt \nent nimmt das Gewebe mit einer Punktionsnadel, die er unter Für diese Untersuchung müssen Sie nüchtern sein, das heißt Sie \ndürfen vorher nichts essen oder trinken. Sollten Sie regelmäßig \nMedikamente einnehmen müssen,  dürfen Sie diese allerdings \nmit etwas Wasser ein  nehmen.\nUnmittelbar vor der Untersuchung wird Ihr Rachen mit  einem \n örtlichen (lokalen)  Betäubungsmittel eingesprüht, so dass Sie \nkeinen Würgereiz bekommen, wenn der Schlauch eingeführt \nwird. In der Regel werden Sie ein Beruhigungsmittel erhalten, \ndas Ihnen intravenös gespritzt wird. Dieses Mittel sorgt dann \ndafür, dass Sie während der Untersuchung schlafen und keine \nSchmerzen haben.\nDarmspiegelung (Koloskopie)\nAuch die Darmspiegelung erfolgt über einen biegsamen \nSchlauch (Endoskop) . Voraussetzung ist eine gründliche Darm -\nreinigung. Deshalb müssen Sie am Tag vor der Untersuchung \nein Abführmittel einnehmen und sehr viel trinken. Diese Vo  r-\nbereitung ist zwar etwas unangenehm, aber notwendig: Nur \nwenn der Darm „sauber“ ist, kann er gut ausgeleuchtet und \n beurteilt werden. \nWenn Sie möchten, können Sie vor der Untersuchung ein Be -\nruhigungsmittel bekommen, das Sie in eine Art Dämmerschlaf \nversetzt. Allerdings dürfen Sie danach nicht Auto fahren. Vor der \neigentlichen Darmspiegelung tastet der Arzt den Mastdarm mit \ndem Finger aus. Dann führt er vorsichtig das Endoskop  mit Licht -\nquelle und Lupe durch den After in den Dick  darm und schiebt \nihn langsam vor bis zum Dünndarm. Luft, die vorsichtig in den \nDarm geblasen wird, sorgt dafür, dass die Darmwände ringsum \ngut einsehbar sind. Die eigentliche  Kontrolle des Darmes erfolgt, \nwenn der Arzt den Schlauch langsam zurückzieht: Über den Nüchtern zur \n Untersuchung32 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 33\nstellen, reicht es also nicht aus, nur die Tumormarker zu unter -\nsuchen. Dies gilt insbesondere für Menschen mit Leberzirrhose. \nAuch wenn sie so heißen sind Tumormarker also keine zuver -\nlässigen „Marker“, die eine Krebserkrankung eindeutig nach -\nweisen. Finden sich erhöhte Werte, ergänzen sie die anderen \nUntersuchungsergebnisse. Sind die Werte nicht erhöht, be-  \ndeutet es nicht, dass keine Krebserkrankung vorliegt.\nSo kann zum Beispiel die Bestimmung des Tumormarkers Alpha-\nFetoprotein (AFP) auf ein Leberkarzinom hinweisen. Dieser Blut -\nwert ist bei einem Teil der Betroffenen mit Leberkrebs erhöht. \nTrotzdem ist die Sensitivität des Tests zu gering, um ihn als \nÜberwachungsuntersuchung einzusetzen. \nBei Krebserkrankungen der Gallenwege bestimmt man zum \n Beispiel das Cancer-Antigen 19-9  (Ca 19-9) oder das Carcino -\nembryonale Antigen (CEA).\nDarüber hinaus geben Blutuntersuchungen Auskunft darüber, wie \ngut die Leber funktioniert. So lässt sich die Menge körper  eigener \nAbbauprodukte (zum Beispiel Bilirubin)  bestimmen,  welche die \nLeber normalerweise aus dem Blut entfernt. Auch Eiweißstoffe, \ndie die Leber erzeugt und ins Blut abgibt, können gemessen \nwerden (etwa Albumin  oder Gerinnungsfaktoren).  Weichen diese \nWerte nach oben oder unten von den Normal  werten ab, kann der \nArzt daraus Rückschlüsse auf die Leber  funktion ziehen.Leberfunktionörtlicher (lokaler)  Betäubung durch die Bauchwand sticht. Die \nLeber selbst ist nicht schmerz  empfindlich, da dort keine Nerven \nanzutreffen sind. Damit der Arzt die richtige Stelle trifft, erfolgt \nder Eingriff „unter Sicht“: Das bedeutet, dass er den Weg der \nNadel auf dem Bildschirm verfolgen kann. Meist kommt dabei \nUltraschall oder Computertomographie zum Einsatz. \nDer Pathologe, der die Gewebeprobe bekommt, begutachtet sie \nunter dem Mikroskop und kann dann die Diagnose stellen.\nDie Biopsie ist ein wichtiges Untersuchungsverfahren. Sie brau -\nchen keine Angst zu haben, dass bei der Entnahme Tumorzellen \n„ausgeschwemmt“ werden, die dann Metastasen bilden.\nBlutuntersuchungen\nIhr Blut ist eine wichtige „Informationsquelle“: Es gibt zum \nBeispiel Auskunft über Ihren Allgemeinzustand und über die \nFunktion einzelner Organe. Diese Informationen braucht der be -\nhandelnde Arzt unter anderem, um die Narkose für die Operation \nvorzubereiten. Vor allem können die Ergebnisse der Blutanalyse \nauf ein Leberkarzinom hinweisen sowie Auskunft über die Leber -\nfunktion geben. Auch wie stark sich Galle aufgestaut hat und ob \ndadurch zum Beispiel die Blutgerinnung herabgesetzt ist, lässt \nsich durch Bluttests herausfinden.\nAußerdem lassen sich im Blut sogenannte Tumormarker be -\nstimmen. Sie können eine wichtige Information sein, wenn es \ndarum geht, einen bösartigen Tumor zu entlarven. Tumormarker \nsind Stoffe, welche die Tumorzellen selbst bilden. Aber – und \ndas ist das Problem – nicht alle Krebskranken haben erhöhte \nTumor  marker. Umgekehrt haben manchmal auch Menschen ohne \nTumorerkrankung erhöhte Werte. Um eine sichere Diagnose zu Tumormarker  \nwerden bestimmt34 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 35\nWenn zweifelsfrei feststeht, dass Sie Krebs der Leber oder \nGallen  wege haben, werden Sie mit Ihrem Arzt über das genaue \nErgebnis der Untersuchungen, über Ihre Behandlung und über \nIhre Heilungschancen (Prognose)  ausführlich sprechen.\nLassen Sie sich die einzelnen Behandlungsschritte genau erklä -\nren und fragen Sie auch, ob es andere Möglichkeiten dazu gibt. \nAlle an der Behandlung beteiligten Ärzte werden dann gemein -\nsam mit Ihnen die für Sie am besten geeignete Behandlungs -\nstrategie festlegen.\nDieses Gespräch sollte in Ruhe und ohne Zeitdruck stattfinden. \nLassen Sie sich genau erklären, welche Behandlungsschritte Ihr \nArzt für sinnvoll und am besten geeignet hält. Wenn Sie bei der \nvorgeschlagenen Behandlung Bedenken haben, fragen Sie ihn, \nob es auch andere Möglichkeiten gibt.\nSprechen Sie mit Ihrem Arzt auch darüber, wie sich die einzelnen \nTherapiemöglichkeiten auf Ihre Lebensqualität auswirken, also \nauf Ihren körperlichen Zustand und Ihr seelisches Wohlbefinden.\nAchten Sie darauf, dass Sie Ihren Arzt verstehen und fragen Sie \nnach, wenn Sie etwas nicht verstanden haben. Lassen Sie sich \nunbekannte Fremdwörter erklären. Viele Ärzte bemerken oft \nnicht, dass sie Fachwörter benutzen, die Sie nicht kennen.\nDie Deutsche Krebshilfe gibt die Broschüre „Krebswörterbuch – \nDie blauen Ratgeber 41“ heraus, in der medizinische Fachbegriffe \nlaienverständlich erläutert werden (Bestellformular ab Seite 111).\nManchmal ist es im hektischen Krankenhaus- oder Praxisalltag \nleider so, dass für Gespräche zwischen Arzt, Patient und Ange -\nhörigen zu wenig Zeit bleibt.Fragen Sie nach, \nbis Sie alles ver ­\nstanden haben\nw Ratgeber\n KrebswörterbuchDIAGNOSE KREBS – WIE GEHT  \nES WEITER?\nSie haben inzwischen einige Untersuchungen hinter sich, und der \nVerdacht auf eine Krebserkrankung der Leber oder Gallenwege hat sich \nbestätigt. In einer Klinik, die auf die Behandlung dieser Krebserkran -\nkung spezialisiert ist, arbeitet ein ganzer Stab von Spezialisten eng \nzusammen, damit Sie bestmöglich behandelt werden.\nWenn die linke Hand nicht weiß, was die rechte tut, kommt meis -\ntens nichts Gutes dabei heraus. Genauso ist es, wenn mehrere \nÄrzte und Therapeuten einen Kranken behandeln und einer nichts \nvom anderen weiß. Die Klinik, an die Ihr Arzt Sie überwiesen hat, \nist auf die Diagnostik und Behandlung Ihrer Krebserkrankung \nspezialisiert. Sie können Ihren Arzt aber dennoch fragen, ob die \nKlinik wirklich qualifiziert ist, Ihre Erkrankung zu behandeln.  \nIn der ersten Behandlungsphase werden Sie von einer ganzen \nReihe von Ärzten betreut, denn bei einer Krebs  erkrankung müs -\nsen verschiedene Spezialisten Hand in Hand  zusammenarbeiten. \nDazu kommen das Pflegepersonal, Psychologen, Sozialarbeiter \noder Seelsorger. Nicht zuletzt werden Ihnen Ihre Familie und Ihr \nFreundeskreis helfend und unterstützend zur Seite stehen. \nAm besten suchen Sie sich aus dem Kreis der Ärzte einen her-  \naus, zu dem Sie das meiste Vertrauen haben und mit dem Sie \nalles, was Sie bewegt und belastet, besprechen können. Dazu \ngehören auch die Entscheidungen über die verschiedenen \n Behandlungsschritte.Spezialisten \narbeiten \nzusammen36 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 37\neine Krankenversicherung selbst bestimmen, ob sie die Kosten \ndafür übernimmt. Fragen Sie deshalb bei Ihrer Krankenkasse vor -\nher nach, ob sie diese Leistung bezahlt.\nDer Patient hat das Recht, seine Patientenakte einzusehen. Die \nUnterlagen müssen vollständig und sorgfältig geführt werden. \nIm Konfliktfall wird eine nicht dokumentierte Behandlung so \n bewertet, als wäre sie gar nicht erfolgt.\nSind bei der Behandlung eines Patienten „grobe“ Behandlungs -\nfehler unterlaufen, muss der Arzt darlegen, dass und warum sei -\nne Therapie richtig war. Bei nicht „groben“ Behandlungsfehlern \nmuss allerdings nach wie vor der Betroffene nachweisen, dass \nein solcher Fehler vorliegt. Ärzte sind verpflichtet, im Bedarfsfall \ndie Patientenakte offenzulegen. Bei Verdacht auf einen Behand -\nlungsfehler sind die Krankenkassen verpflichtet, ihre Versicher -\nten zu unterstützen, zum Beispiel in Form von Gutachten.\nÜber Leistungen, für die bei der Kassenkasse ein Antrag gestellt \nwerden muss (zum Beispiel für bestimmte Hilfs- oder Heilmittel), \nhat die Krankenkasse innerhalb von drei Wochen zu entschei -\nden. Wird ein medizinisches Gutachten benötigt, verlängert sich \ndiese Frist auf fünf Wochen. Nach Ablauf dieser Frist gilt der An -\ntrag als genehmigt. \nIhre Rechte als Patient – so sehen sie aus\nSie haben  • Aufklärung und Beratung\nAnspruch auf • Unter bestimmten Voraussetzungen auf eine zweite ärztliche  \n  Meinung (second opinion)\n • Angemessene und qualifizierte Versorgung\n • Selbstbestimmung\n • VertraulichkeitWenn sich Ihr Arzt nicht genug Zeit für Sie nimmt, fragen Sie ihn, \nwann Sie ein ausführlicheres Gespräch mit ihm führen können. \nOft ist dies möglich, wenn der Termin zu einer anderen Uhrzeit \nstattfindet, etwa am Ende der Praxiszeit. \nEs ist sehr hilfreich, einen Familienangehörigen, einen Freund \noder eine Freundin zu dem Gespräch mitzunehmen. Bei einem \nNachgespräch zeigt sich häufig, dass vier Ohren mehr gehört \n haben als zwei. Damit Sie sich nicht alles merken müssen, kön -\nnen Sie sich die wichtigsten Antworten des Arztes auch \n aufschreiben.\nWertvolle Tipps für ein vertrauensvolles Patienten-Arzt-Verhält -\nnis finden Sie in der Broschüre „Patienten und Ärzte als Partner \n– Die blauen Ratgeber 43“ der Deutschen Krebshilfe (Bestell -\nformular ab Seite 111).\nEin Patient, der gut informiert ist und seine Rechte kennt, kann \nden Ärzten, der Krankenkasse oder auch dem Apotheker als \ngleichberechtigter Partner gegenübertreten. Das Patienten -\nrechtegesetz stärkt die Stellung der Patienten im Gesundheits -\nsystem. Arzt und Patient schließen einen Behandlungsvertrag; \nalle dazugehörenden Rechte und Pflichten sind im Bürger  lichen \nGesetzbuch (BGB) verankert.\nNiedergelassene Ärzte und Krankenhausärzte müssen ihre \n Patienten über alle erforderlichen Untersuchungen, über Diag -\nnose und  Behandlung verständlich und umfassend informieren; \nein per  sön liches Gespräch muss rechtzeitig geführt werden. Es \nist heute durchaus üblich, dass sich Krebspatienten bei Zwei -\nfeln oder Unsicherheiten eine zweite oder sogar dritte ärztliche \nMeinung einholen. Das Patientenrechtegesetz enthält diesen \nAnspruch auf eine ärztliche Zweitmeinung, allerdings nur unter \nbestimmten Voraussetzungen. Bis zu einem gewissen Grad kann Nehmen Sie  \njemanden zu dem \nGespräch mit\nw Ratgeber\n Patienten und \n Ärzte als Partner\nPatientenrechte­\ngesetz\nDie Regelungen38 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 39\nFragen Sie Ihren Arzt, ob Ihre Krebsbehandlung sich darauf aus -\nwirken wird, dass Sie später Kinder bekommen beziehungsweise \nzeugen können. Wenn Ihr Arzt Ihnen keine zuverlässige Auskunft \ngeben kann, fragen Sie einen Spezialisten. Mit ihm können Sie \nbesprechen, was Sie tun können, damit Sie später eine Familie \ngründen können. Adressen und Ansprechpartner erfahren Sie \nunter www.fertiprotekt.com.\nAusführliche Informationen enthält die Broschüre „Kinder -\nwunsch und Krebs – Die blauen Ratgeber 49“ der Deutschen \nKrebshilfe (Bestellformular ab Seite 111).w Internetadresse\nw Ratgeber\n Kinderwunsch  \n und Krebs • Freie Arztwahl\n • Einsicht in Ihre Patientenakte\n • Dokumentation und Schadenersatz im Falle eines  \n  Behandlungsfehlers\nWeitere Informationen zum Thema Patientenrechte finden Sie \nauf den Internetseiten www.bmg.bund.de/themen/praevention/  \npatientenrechte/patientenrechte.html und www.patienten-  \nrechte-gesetz.de/.\nDie verschiedenen Behandlungsformen, die bei Krebs zum Ein -\nsatz kommen, sind zum Teil sehr aggressiv und hinterlassen ihre \nSpuren: Bei einer Operation wird ein Organ oder Gewebe ganz \noder teilweise entfernt. Strahlen und Medikamente schädigen \ndie Krebszellen, sie können aber auch gesunde Zellen angreifen.\nJe nach Krebsart und Behandlung können auch die Organe und \nZellen in Mitleidenschaft gezogen werden, die eine Frau benö -\ntigt, um schwanger zu werden und ein Kind austragen zu können. \nBei Männern kann die Fähigkeit, ein Kind zu zeugen, beeinträch -\ntigt werden. So kann zum Beispiel eine Chemo- oder Strahlen -\ntherapie bei Frauen die Eizellen und bei Männern die \n Samenzellen schädigen.\nIm ungünstigsten Fall kann es dann sein, dass Sie nach der \nKrebstherapie auf natürlichem Wege keine Kinder mehr bekom -\nmen beziehungsweise zeugen können.\nAuch wenn Ihnen im Augenblick vielleicht dieses Thema eher un -\nwichtig erscheint, ist genau jetzt – vor Beginn Ihrer Behand -\nlung – der richtige Zeitpunkt zu überlegen, ob die Familienpla -\nnung für Sie bereits abgeschlossen ist. w Internetadressen\nKinderwunsch40 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 41\nDurch die Zuordnung von Indexzahlen wird näher beschrieben, \nwie weit sich der Tumor bereits ausgebreitet hat.\nStadieneinteilung des Leberkarzinoms\nIm Gegensatz zu anderen Tumoren zeichnen sich Krebserkran -\nkungen der Leber dadurch aus, dass sie erst spät Tochterge -\nschwülste (Metastasen)  in die Lymphknoten sowie in andere \n Organe absiedeln. \nDie Prognose eines Betroffenen mit Leberkrebs hängt nicht nur \nvom Tumorstadium ab, sondern auch von seiner noch vorhande -\nnen Leberfunktion. Das HCC tritt in Deutschland überwiegend im \nRahmen einer Zirrhose auf, die die Funktion des Organs deutlich \nverringert. Dies wirkt sich darauf aus, wie intensiv der Betroffene \nbehandelt werden kann. \nIn Europa erfolgt daher die Klassifikation des Leberkarzinoms \nam häufigsten anhand des Barcelona-Clinic Liver Cancer (BCLC)-\nScores. Er berücksichtigt neben den Tumoreigenschaften  (Größe \nund Zahl, Gefäßeinbruch, Metastasen) auch die Leberfunktion \nund den Allgemeinzustand (Performance Status). Dementspre -\nchend wird die Erkrankung in die Stadien 0 – D eingeteilt.\nBCLC ­Klassifikation\nTumorgröße  Allgemeinzustand  Tumor  Leberfunktion\nA1 ECOG 0 1 Herd < 5 cm keine portale \n   Hypertension,\n   normales BilirubinStadieneinteilung \nbezieht Leber­\nfunktion einKLASSIFIKATION DES TUMORS\nDer Körper eines Menschen besteht aus sehr vielen unterschiedlichen \nGeweben und Zellen. Dementsprechend unterschiedlich fällt auch  \ndas bösartige Wachstum einer Krebsgeschwulst aus. Für Ihre Be -\nhandlung ist es wichtig, den genauen „Steckbrief“ Ihrer Erkrankung \nzusammenzustellen.\nDazu gehören die Informationen darüber, zu welchem Zelltyp der \nKrebs gehört, wie bösartig er ist, wie schnell er wächst, ob er be -\nreits die Organgrenzen überschritten oder sich sogar im Körper \nausgebreitet hat. \nEs ist sehr wichtig, diese Einzelheiten genau zu kennen. Erst \ndann lässt sich eine Behandlung zusammenstellen, die für Sie \nund den Verlauf Ihrer Erkrankung maßgeschneidert ist.\nAus den Ergebnissen aller bisher durchgeführten Untersuchun -\ngen ermittelt der Arzt das genaue Krankheits  stadium (  Staging, \nStadieneinteilung) . Daraus ergibt sich wiede  rum, welche Be  -\nhandlung am besten geeignet ist. Um das  Krankheitsstadium \nso zu beschreiben, dass jeder Arzt es richtig einordnen kann, \ngibt es eine international einheitliche „Sprache“: die TNM-  \nKlassifikation.\n •T steht für die Größe und Ausdehnung des Primärtumors \n •N steht für die Anzahl und Lokalisation befallener  \n Lymphknoten\n •M steht für Auftreten und Lokalisation von Fernmetastasen  \n in anderen Organen 42 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 43\nT3  = Tumor perforiert Serosa (viszerales Peritoneum) und/oder\n  infiltriert direkt in nur ein Nachbarorgan (Leberinfiltration\n   < 2cm, Magen, Duodenum)\nT4  = Pfortader / A. hepatica und/oder Infiltration von zwei \n  und mehr Nachbarorganen (Magen, Duodenum, Kolon, \n  Pankreas, Netz, extrahepatische Gallengänge)\nDie Bezeichnungen zu N (Noduli = Knoten) lauten\nNx  = regionäre Lymphknoten nicht beurteilbar\nN0  = Lymphknoten tumorfrei\nN1  = regionale Lymphknoten befallen\nFür M (Metastasen) gelten folgende Unterbegriffe\nMx  = Fernmetastasen nicht beurteilbar\nM0  = keine Fernmetastasen\nM1  = Fernmetastasen vorhanden\nDifferenzierungsgrad\nG1  = gut differenziert\nG2  = mäßig differenziert\nG3  = wenig differenziert\nG4  = undifferenziert\nDie Begriffe zu T (Tumor) bedeuten\nTX  = Primärtumor nicht beurteilbar\nT0  = kein Anhalt für Primärtumor\nTis  = Carcinoma in situ\nT1  = Tumor auf den Gallengang beschränkt\nT2  = Tumor infiltriert jenseits des Gallengangs\nT3  = Tumor infiltriert benachbarte Organe\nT4  = Tumor infiltriert Truncuc coeliacus oder \n  A. mesenterica sup.Extrahepatische \nGallenwegeA2 ECOG 0 1 Herd < 5 cm portale Hyper-\n   tension, normales\n   Bilirubin\nA3 ECOG 0 1 Herd < 5 cm portale Hyper-\n   tension, Bilirubin\n   erhöht\nA4 ECOG 0 ≤ 3 Herde < 3 cm Child-Pugh A oder B\nB ECOG 0 groß multilokulär Child-Pugh A oder B\nC ECOG 1 – 2 Gefäßinvasion  Child-Pugh A oder B\n  oder Metastasen\nD ECOG 3 – 4 egal Child-Pugh C\nStadieneinteilung bei Gallengangkarzinomen\nDie Stadieneinteilung bei Krebserkrankungen der Gallen  wege \nerfolgt nach der zuvor beschriebenen TNM-Klassifikation.\nDie Begriffe zu T (Tumor) bedeuten\nTX  = Primärtumor nicht beurteilbar\nT0  = kein Anhalt für Primärtumor\nTis  = Carcinoma in situ\nT1  = Tumor infiltriert Lamina propria (T 1a) oder Muskulatur (T 1b)\nT2  = Tumor infiltriert perimuskuläres Bindegewebe, aber keine\n  Ausbreitung jenseits der Serosa oder in die LeberGallenblase44 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 45\nBismuth-Klassifikation (bildliche Darstellung)Typ I Typ II\nTyp IIIa Typ IIIb Typ IVTumorklassifikation nach Bismuth\nTyp I  Der Tumor beschränkt sich auf den Ductus hepaticus communis.\nTyp II  Der Tumor betrifft auch die Hepaticusgabel jedoch nicht die  \n sekundäre Aufzweigung rechts und links.\nTyp III  Der Tumor reicht auf einer Seite bis an die Segmentabgänge.\nTyp IV  Die sekundären Segmentabgänge sind auf beiden Seiten \n betroffen.Die Bezeichnungen zu N (Noduli = Knoten) lauten\nNx  = regionäre Lymphknoten nicht beurteilbar\nN0  = Lymphknoten tumorfrei\nN1  = Metastasen in LK am Ductus cysticus, um den \n  Choledochus und/oder am Leberhilus\nFür M (Metastasen) gelten folgende Unterbegriffe\nMx  = Fernmetastasen nicht beurteilbar\nM0  = keine Fernmetastasen\nM1  = Fernmetastasen vorhanden\nEin Karzinom im Frühstadium ohne Lymphknoten- und Fernmeta -\nstasierung würde damit zum Beispiel als T1N0M0 bezeichnet.\nDa für eine Operation auch wichtig ist, wie der Tumor liegt (zum \nBeispiel im Verhältnis zur Leberpforte), werden zentrale Gallen -\ngangkarzinome auch nach der Bismuth-Klassifikation eingeteilt.\nGrundsätzlich ist ein kleiner  Tumor (T 1), der benachbarte Organe \nnicht beeinträchtigt und der sich nicht schon in die Lymphknoten \nausgebreitet oder Tochtergeschwülste (Metastasen)  gebildet hat, \nbesser zu behandeln.Lage des Tumors \nwichtig46 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 47\nWenn Sie es allein nicht schaffen, holen Sie sich professionelle \nHilfe, zum Beispiel bei einer telefonischen Beratung. \nBZgA ­Telefonberatung zur Rauchentwöhnung\n(Bundeszentrale für gesundheitliche Aufklärung)\nTelefon: 0800 / 8 31 31 31  \n (Mo bis Do 10 – 22 Uhr, Fr bis So 10 – 18 Uhr,  \n kostenfrei aus dem deutschen Festnetz)\nHier können Sie auch Adressen von speziell ausgebildeten Kurs -\nleitern erhalten, die in der Nähe Ihres Wohnorts Tabakentwöh -\nnungskurse anbieten. Leider ist das Netz dieser Experten relativ \nweitmaschig, so dass es außerhalb größerer Städte schwierig \nsein kann, persönliche Hilfe von solchen Experten in Anspruch \nnehmen zu können.\nDie Therapie von Leberkrebs\nDie Operation\nDie Operation bietet derzeit wahrscheinlich die einzige Aussicht \nauf eine komplette Heilung. Dabei gibt es grundsätzlich zwei \nMöglichkeiten, den Tumor zu entfernen: Entweder wird die Leber \nteilweise entfernt (Leberteilresektion, Hepatektomie) , und zwar \nder Teil, in dem sich der Tumor befindet zusammen mit einem \nRand gesunden Lebergewebes. Oder die Leber wird komplett \nherausgenommen, und der Betroffene erhält anschließend eine \nSpenderleber (Lebertransplantation) . Allerdings kann nur ein \nkleiner Teil der Betroffenen auch wirklich operiert werden; bei \nden meisten sind die gesundheitlichen Voraussetzungen – etwa \neiner Leberzirrhose – aufgrund ihrer Vorerkrankungen zu un -\ngünstig. Dennoch beschreiben wir Ihnen beide Möglichkeiten \nausführlicher.Rauchertelefon\nLeberentfernung \nganz oder teilweiseDIE THERAPIE VON LEBER- UND  \nGALLENGANGKREBS \nDie Behandlung von Leber- und Gallengangkrebs soll die Erkrankung \ndauerhaft heilen oder den Tumor zumindest „in Schach halten“.  \nWenn Leber- und Gallengangkrebs nicht behandelt wird, breitet er  \nsich aus, streut im Körper Tochtergeschwülste und führt früher oder \nspäter zum Tod. \nJede Behandlung hat zum Ziel, den Tumor – und wenn Tochter -\ngeschwülste vorliegen, möglichst auch diese – vollständig zu \nentfernen oder zu vernichten, so dass eine dauerhafte Heilung \nmöglich ist. Eine solche Behandlung heißt kurative Therapie. \nLässt sich dieses Ziel nicht erreichen, versucht man, den Tumor \nmöglichst lange „in Schach zu halten“.\n \nÜbrigens: Bei Rauchern ist der Körper schlechter durchblutet als \nbei Nichtrauchern. Bei krebskranken Menschen, die weiter rau -\nchen, führt das zum Beispiel dazu, dass eine Chemo- oder Strah -\nlentherapie weniger gut wirkt.\nDeshalb raten wir Betroffenen dringend: Hören Sie auf zu rauchen.\nDie Broschüre „Richtig aufatmen – Geschafft – Endlich Nicht -\nraucher“ der Deutschen Krebshilfe enthält ein Ausstiegspro -\ngramm für Raucher, die das Rauchen aufgeben möchten. Sie \n können diesen Ratgeber kostenlos bestellen (Bestellformular ab \nSeite 111).w Präventions ­\n ratgeber  \n Richtig aufatmen48 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 49\nAuch beim Pfortader-Hochdruck (portale Hypertension) , einer \nhäufigen Auswirkung der Leberzirrhose, bei dem sich durch den \nUmbau des Lebergewebes das Blut staut und den Druck in den \ndie Leber versorgenden Gefäßen erhöht, ist die Operation sehr \ngefährlich. \nDarüber hinaus besteht bei der Leberteilresektion auch die Ge -\nfahr, dass der Tumor wieder auftritt (Rezidiv) . Ursache hierfür \nkönnen mikroskopisch kleine Tumoranteile sein, die bei der Ope -\nration nicht erkennbar waren und in der Leber verblieben sind. \nOder es entsteht an einer anderen Stelle der restlichen Leber \neine neue Geschwulst. \nÜbertragung einer Spenderleber (Lebertransplantation)\nBei diesem Eingriff entfernt der Operateur die ganze Leber mit -\nsamt dem Tumor und ersetzt sie durch eine gesunde Spender -\nleber. Die Lebertransplantation ist insbesondere bei Betroffenen \nmit kleinen beziehungsweise wenigen Tumorknoten geeignet. \nDies gilt vor allem, wenn eine Leber  zirrhose mit Pfort  ader-\nHochdruck vorliegt, da durch die Transplantation die Leber -\nzirrhose gleich mit behoben wird. Bei diesen Patienten ist von \neinem guten Langzeit  ergebnis auszugehen.\nEine Lebertransplantation ist für den Betroffenen sehr anstren -\ngend und fordert seinen Körper stark. Deshalb sollte der Kranke \nin einem guten Allgemeinzustand sein und wenig andere Begleit -\nerkrankungen haben. Da jedoch die Wartezeiten auf ein Spender -\norgan oft sehr lang sind, hat sich der Allgemeinzustand dann \nhäufig schon rapide verschlechtert. Weil mit steigendem Alter \nhäufiger Komplikationen auftreten, müssen Chancen und Risiken \neiner Transplantation bei alten Menschen gründlich gegenein -\nander abgewogen werden.Pfortader ­\nHochdruck\nGuter Allgemein­\nzustand wichtigTeilentfernung der Leber (Leberteilresektion)\nHierbei wird der Tumor zusammen mit einem Rand gesunden \nLebergewebes entfernt. Dabei unterscheidet der Fachmann zwi -\nschen der sogenannten anatomiegerechten und der atypischen \nResektion. Bei der anatomiegerechten Resektion wird entweder \ndie linke oder die rechte Leberhälfte, die nicht genau mit der \nGröße der Leberlappen übereinstimmt, sondern sich nach der \nBlutversorgung richtet, entfernt (Hemihepatektomie) . Nimmt der \nChirurg die linke Leberhälfte heraus, entfernt er mehr als nur den \nlinken Leberlappen. Entsprechend verbleibt bei der Entfernung \nder rechten Leberhälfte mehr Gewebe als nur der linke Leber -\nlappen. Wie zuvor erwähnt, wird bei einer solchen Operation \nauch immer gesundes Gewebe mit entfernt. \nWenn es erforderlich ist, kann der Arzt sogar bis zu 85 Prozent \ndes Lebergewebes herausnehmen. Eine normale Leber kann \ndiesen Gewebeverlust überstehen und ihre Aufgaben trotz allem \nnoch ausreichend erfüllen. \nIst die Leberfunktion aber ohnehin schon beeinträchtigt, wie \ndies zum Beispiel bei der Narbenleber (Zirrhose)  der Fall ist, \nbesteht die Gefahr, dass nach der Operation das verbleibende \nLebergewebe nicht mehr ausreicht, um den Körper zu entgiften. \nIm Extremfall stirbt der Betroffene dann an Leberversagen.  \nDeswegen ist man bei einer Leberzirrhose mit dieser  Operation \nsehr vorsichtig. Um den Verlust an Lebergewebe bei diesen Kran -\nken so gering wie möglich zu halten, kann der Arzt die sogenann -\nte atypische Resektion vornehmen: Dabei schält er den Tumor \nnur mit einem möglichst kleinen Rand normalen Lebergewebes \naus dem Organ heraus. Allerdings darf auch bei  einer solchen Tu -\nmorausschälung die Leberfunktion nicht zu schlecht sein. Viele \nChirurgen schließen deshalb bei  einem fortgeschrittenen Zirrho -\nsestadium eine Teilent  fernung der Leber aus. Operation bei \nbeeinträchtigter \nLeberfunktion50 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 51\nWärmebehandlungen\nFür die Verödung des Tumors durch Hitze gibt es zwei verschie -\ndene Verfahren.\nBei der Radiofrequenz-Thermoablation  (RFTA) führt der Arzt eine \nHochfrequenzsonde durch die Haut direkt in den Tumor ein. Wird \nEnergie abgegeben, heizt sich die Sondenspitze auf und der \n Tumor wird „verkocht“. Es gibt aber auch die Möglichkeit, die \nHitze in den Tumorzellen auf andere Weise zu erzeugen – zum \nBeispiel durch Einleiten heißer Kochsalzlösung.\nAuch bei der RFTA erfolgt die Einführung der Sonde Ultraschall- \noder Computertomogramm-gesteuert unter örtlicher Betäubung \noder Allgemeinnarkose und damit für Sie schmerzlos. Die Ver -\nödung des Tumors ist gleichfalls schmerzfrei, da – wie erwähnt – \ndie Leber keine schmerzleitenden Nerven enthält. Eine anschlie -\nßende Kontrolle (Ultraschall-Kon  trastmitteluntersuchung oder \nComputertomogramm) gibt Aufschluss über den Erfolg. \nAuch die sogenannte Mikrowellenablation funktioniert ähnlich \nwie die beiden bereits beschriebenen Methoden. \nGefäßverschluss (Embolisation)\nDie Leber ist ein sehr stark durchblutetes Organ und wird durch \nzwei Gefäßsysteme versorgt. Zum einen gelangt Blut durch die \nLeberschlagader (Leberarterie)  in die Leber, zum anderen be -\nstreitet die Pfortader einen großen Teil der Durchblutung des \ngesunden Lebergewebes. Dagegen wird der Tumor praktisch nur \ndurch Äste der Leberschlagader mit Blut versorgt. Diese Eigen -\nschaft macht sich die sogenannte transarterielle Chemo-Embo -\nlisation  (TACE) zu nutze. Dabei werden die Schlagader-Äste, die \nden Tumor mit Blut versorgen, verstopft. Die Krebszellen sterben \nab, die Geschwulst verkleinert sich.\n Das größte Risiko bei einer Lebertransplantation besteht darin, \ndass das körpereigene Abwehrsystem (Immun  system)  des Be -\ntroffenen über Jahre hinweg durch Medikamente gehemmt wer -\nden muss, damit der Körper das fremde Organ nicht abstößt.\nDiese Medikamente schwächen allerdings auch die Abwehrkraft \ngegenüber Infektionen und verbliebenen Tumorzellen, so dass \nselbst harmlose Infektionen sehr schwer verlaufen und mitunter \nlebensbedrohlich werden können. Darüber hinaus können die \nMedikamente auch andere Nebenwirkungen haben. Ihr Arzt kann \nIhnen Einzelheiten erläutern.\nDie Gefahr, dass erneut eine Geschwulst im Körper wächst, \nbesteht dann, wenn kleine Tumorzellen außerhalb der Leber \nzurückgeblieben sind. Dies kann bei großen und aus mehreren \nKnoten bestehenden Tumoren der Fall sein.\nLokale Tumorkontrolle\nIst es nicht möglich, den Tumor zu entfernen und die Erkrankung \nzu heilen, ist es wichtig, den Krebs „in Schach zu halten“ (lokale \nTumorkontrolle) . Wie bereits erwähnt, sind die Möglichkeiten \ndafür beim Leberkarzinom sehr gut. Da im Regelfall nur selten \nund spät Absiedlungen des Tumors auftreten, können Betroffene \ndurch eine gute lokale Tumorkontrolle lange und gut mit ihrer \nErkrankung leben.\nOberstes Ziel ist dabei, das Wachstum des Tumors zu bremsen \nbeziehungsweise die Geschwulst zu zerstören. Der Tumor lässt \nsich etwa durch Hitze oder Mikrowellen veröden oder man kann \nverhindern, dass er weiterhin mit Blut versorgt wird. Bei der \nVerödung werden bei kleinen Tumoren sogar Heilungen oder \nzumindest lange krankheitsfreie Intervalle beobachtet. In den \nfolgenden Abschnitten erläutern wir Ihnen die verschiedenen \nVerfahren genauer.Metastasen selten\nTumor zerstörenErhöhte  \nInfektionsgefahr52 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 53\nBei der SIRT werden kleine radioaktiv strahlende Kügelchen \nin das Gefäßnetz des Tumors gespritzt, die dort eine lokale \nBestrahlung bewirken („SIRT-Therapie“) . Eine Behandlung mit \ndiesem Verfahren empfiehlt die Leitlinie aktuell nur im Rahmen \nvon Studien; es wird mittlerweile aber regelhaft in Deutschland \neingesetzt.\nDie Strahlentherapie\nWird ein Tumor mit Strahlen (Radiotherapie)  bekämpft, sollen \ndiese die Tumorzellen abtöten und den Betroffenen heilen. Io -\nnisierende Strahlen verändern das Erbgut der Zellen. Normale, \ngesunde Zellen können solche Schäden meistens reparieren. Bei \nKrebszellen funktioniert dieses Reparatursystem nicht so gut. \nDeshalb können sie die Schäden, die die Bestrahlung verursacht \nhat, nicht beheben: Die Krebszellen sterben ab. \nZur Behandlung des Primärtumors wird die Strahlen  therapie  \nbei Tumoren der Leber derzeit nur in klinischen Studien einge -\nsetzt. Sie kann erfolgen, um Metastasen zu behandeln und Be -\nschwerden wie Schmerzen zu lindern. \nSystemische Therapien\nBei Betroffenen, deren Leberkrebs Metastasen gebildet hat oder \nbei denen aus anderen Gründen – wie zum Beispiel der man -\ngelnden Erreichbarkeit des Tumors durch Nadeln – keine lokale \nTherapie in Betracht kommt, kann eine Behandlung erfolgen, \ndie überall im Körper wirkt. Man bezeichnet dieses Vorgehen als \nsystemische  Therapie. Dazu gehören zum Beispiel die Inhibito -\nrentherapie, die Chemotherapie oder die Hormontherapie.\nBiologische Therapie\nBestimmte neue maßgeschneiderte Moleküle, die Wachs  tums -\nreize der Tumorzellen unterdrücken können, wurden in den \nletzten Jahren neu erfunden. Ein Inhibitor, das Sorafenib , kann Um die erforderlichen Substanzen an die richtige Stelle zu trans -\nportieren, benötigt der Arzt Zugang zu einer Schlagader. Meist \nwird die Leistenschlagader benutzt. Unter örtlicher Betäubung \nführt der Arzt einen dünnen Schlauch (Katheter)  in die Ader ein \nund schiebt diesen unter Röntgenkontrolle soweit vor, bis er die \nÄste der  Leber  schlagader erreicht hat, die den Tumor versorgen. \nDann spritzt er ein Gemisch aus verschiedenen Medikamenten \nan diese Stelle: Mittel, die die Gefäße verschließen, Kontrast -\nmittel und Zellgifte (Zytostatika) , welche die Krebszellen vernich -\nten sollen. Auf diese Weise greifen die Medikamente den Tumor \nzweifach an: Einerseits unterbinden sie seine Blutversorgung, \nandererseits reichern sich die Zellgifte in den Tumorzellen an \nund zerstören sie.\nBei dieser Behandlung können allerdings manchmal uner -\nwünschte Nebenwirkungen auftreten. Dazu gehören Schmerzen \nim Oberbauch, Fieber und Übelkeit. Diese Symptome können \naber recht gut behandelt werden und verschwinden nach Ab -\nschluss der Behandlung wieder.\nVoraussetzung für die Chemo-Embolisation ist jedoch, dass \nsowohl die Leberarterie als auch die Pfortader offen sind. Ist \ndie Pfortader aus irgendeinem Grund verschlossen, darf die Me -\nthode nicht durchgeführt werden. Die Blutversorgung der Leber \nkönnte vollkommen ausfallen, und ein  rascher Tod des Betroffe -\nnen wäre unweigerlich die Folge.\nSIRT ­Therapie\nEs gibt bestimmte Partikel, die sich im  Leberkrebsgewebe an -\nreichern. Belädt man sie mit radioaktiven Teilchen und bringt sie \nzum Tumor, dann tötet die radioaktive Strahlung die Tumorzellen \nab, die Geschwulst verkleinert sich.Tumor wird „aus ­\ngehungert“ und \ndurch Zellgifte \nzerstört\nNebenwirkungen54 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 55\nselbst müssen die Strapazen und Nebenwirkungen der Behand -\nlung und deren mögliche lebensverlängernde Wirkung gegenein -\nander ab  wägen. Dabei spielt für viele Kranke die Lebensqualität \nsicher eine große Rolle. Insbesondere die beim HCC häufig \ngleichzeitig bestehende Leberzirrhose macht den Einsatz vieler \nTherapien schwierig oder für den Betroffenen sehr belastend.\nAus diesem Blickwinkel kommen vielleicht alle Beteiligten zu der \nEntscheidung, dass es sinnvoll ist, gar keine weitere Behandlung \ndurchzuführen. Beim Leberkarzinom betrifft dies besonders \nKranke im Child-Pugh Stadium C. Hier sind mit Ausnahme der \nLebertransplantation die zur Verfügung stehenden Behandlungs -\nmöglichkeiten nicht übermäßig aussichtsreich, so dass ein Ver -\nzicht auf jegliche Therapie durch den Wegfall von Nebenwirkun -\ngen mit einem Gewinn an  Lebensqualität verbunden sein kann. \nBesprechen Sie diese Möglichkeiten ausführlich mit Ihrem Arzt. \nSie können ihn aber auch danach fragen, ob für Sie die Teilnah -\nme an einer experimentellen Therapie im Rahmen von klinischen \nStudien in Betracht kommt. Da die Forschung ständig voran -\nschreitet, werden immer wieder neue Medikamente gegen den \nKrebs entwickelt und getestet. Patienten sind in klinischen Stu -\ndien häufig besonders gut betreut (siehe Seite 66). \nNeuere Entwicklungen\nGentherapie\nGene sind die Träger der Erbinformationen. Deshalb versuchen \nWissenschaftler auch, Gene so gezielt zu beeinflussen, dass \neine spezifische Tumorbehandlung möglich wird oder sich sogar \ndie Tumorentstehung verhindern lässt.\n Lebensqualität \nwichtigbei minimalen Nebenwirkungen (zum Beispiel Magen-Darm-  \nProbleme, Hautveränderungen oder ein vorübergehender Man -\ngel an weißen Blutzellen) das Wachstum der Krebszellen brem -\nsen, was mit einer Verlängerung des Überlebens einhergeht. \nSorafinib  ist die einzige derzeit zugelassene Substanz für die \nBehandlung von Leberkrebs. Allerdings wird ihre Anwendung nur \nbei Betroffenen im Child-Pugh Stadium A empfohlen.\nAntihormonale Therapie\nEs gibt Krebszellen, die hormonabhängig sind, für die bestimmte \nHormone sozusagen die „Nahrung“ sind. Entzieht man diesen \nZellen ihre Nahrung, kann das Wachstum der Krebszellen gemin -\ndert werden. Dabei gibt es grundsätzlich zwei Möglichkeiten: \nZum einen kann die Bildung des entsprechenden Hormons unter -\nbunden werden. Zum anderen haben die Tumorzellen Empfangs -\nantennen (Rezeptoren) , die das Vorhandensein von Hormonen \nregistrieren. Die Zellen reagieren darauf mit Wachstum. Diese \nRezeptoren lassen sich blockieren. Derzeit stehen zwei Wirk -\nstoffgruppen zur Verfügung: Somatostatinantagonisten sowie \nAntiöstrogene. \nBeim Leberkarzinom gibt es zur Zeit keinen Hinweis darauf, dass \ndie Hormonbehandlung sinnvoll ist. \nIm Falle des anderen Hormonblockers, des Octreotids bezie -\nhungsweise des länger wirksamen Lanreotids, deuten die Ergeb -\nnisse von Studien darauf hin, dass das Präparat unwirksam ist. \nEin Einsatz dieser Substanzen außerhalb klinischer Studien kann \ndaher derzeit nicht empfohlen werden.\nKeine Therapie\nDie Behandlung von Krebserkrankungen im fortgeschrittenen \nStadium, wenn die Krankheit nicht mehr geheilt werden kann, ist \noftmals eine Gratwanderung: Ärzte und vor allem der Betroffene Hormonblocker56 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 57\nVoraussetzungen für eine Operation sind daher, dass der Be -\ntroffene in der Lage sein muss, einen so großen chirurgischen \nEingriff überstehen zu können, und dass der Tumor sich rein \ntechnisch überhaupt entfernen lässt (sogenannte Resektabilität) . \nDaher ist eine Operation bei weit fortgeschrittenem oder metas -\ntasiertem Tumorleiden nicht mehr sinnvoll.\nVor einer Operation kann es sinnvoll sein, eine Gallengangdrai -\nnage (siehe folgende Seite) zu legen oder auch die Gefäße im \ntumortragenden Leberteil zu verschließen. Diese Eingriffe sollen \ndafür sorgen, dass das Wachstum in der gesunden Leber ange -\nregt wird. In der Regel wird eine Teilentfernung der Leber durch -\ngeführt, bei der oft sechs von acht Lebersegmenten entfernt \nwerden (sogenannte erweiterte Hemihepatektomie) . Zusätzlich \nwerden Teile des Gallengangs und die Gallenblase herausge -\nnommen. Anschließend wird der verbleibende (rechts- oder \nlinks  seitige) Gallengang in eine Dünndarmschlinge eingepflanzt. \nEin solcher Eingriff erfolgt nur, wenn sich während der Operation \nzeigt, dass der Tumor durch die Operation komplett entfernt wer -\nden kann. Die verbleibenden  Abschnitte der Leber reichen in der \nRegel aus, um die Leberfunktion sicherzustellen.\nOb der Tumor komplett entfernt werden kann, stellt sich aller -\ndings oft erst während der Operation heraus. Manchmal kann \nes dann passieren, dass der Versuch, den Tumor zu entfernen, \nabgebrochen werden muss, weil die Erkrankung zu weit fort -\ngeschritten ist. Bei diesen Betroffenen geht es dann vor allem \ndarum, die Symptome ihrer Erkrankung zu lindern (palliative \nTherapie) , ihre Lebensqualität zu erhalten oder diese wiederher -\nzustellen sowie ihre Überlebenszeit zu verlängern. Eine rein \n palliative Operation sollte auf jeden Fall vermieden werden.Auch Teile der  \nLeber müssen  \nentfernt werden\nLebensqualitätDabei werden zum Beispiel Stücke der Erbsubstanz in die Tu -\nmorzellen eingebracht, die die Produktion von bestimmten \nEiweißstoffen (Proteinen)  beeinflussen. Diese wiederum können \ndas Wachstum von Tumorzellen hemmen. Alternativ werden \nsogenannte Co-Stimulatoren in den Tumor verabreicht, die das \nkörpereigene Abwehr  system gegen den Tumor aktivieren oder \nstärken sollen, um das Wachstum der Krebszellen zu hemmen \nbeziehungsweise um den Tumor zu beseitigen.\nDiese Therapieansätze funktionieren bisher im Experiment sehr \ngut. Für die Anwendung am Menschen sind sie jedoch noch nicht \nausgereift genug.\nImpfung\nAuch bei der Impfung gegen Tumore geht es darum, die körper -\neigene Abwehr zu aktivieren: Sie soll entweder die Tumorent -\nstehung verhindern, indem der Körper den sich entwickelnden \nTumor als fremd erkennt und ihn bekämpft, oder sie soll einen \nbereits vorhandenen Tumor abwehren und ihn somit verkleinern. \nAuch dies funktioniert bereits im Experiment, wird bisher aber \nnoch nicht beim Menschen eingesetzt.\nDie Therapie von Gallengangkrebs\nDie Operation\nEine Operation, bei der der Tumor vollständig entfernt wird, ist \ndie einzige Möglichkeit, den Gallengangkrebs zu heilen. Wegen \nder ungünstigen Lage des Tumors reicht es dabei in der Regel \nnicht aus, nur das Tumor  gewebe zu entfernen, sondern es  \nmüssen zusätzlich oft größere Anteile der Leber mit wegge -\nnommen werden. Dies er  fordert eine ausgedehnte Operation.  \nEin Eingriff, bei dem die Tumormasse lediglich verkleinert wird, \nist nicht  sinnvoll. Ausgedehnter  \nEingriff58 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 59\nDie photodynamische Therapie\nKrebserkrankungen der Gallenwege entstehen innerhalb des \nGangsystems und sind in frühen Stadien oft relativ klein. Aber \nselbst kleine Tumoren lassen sich wegen der engen Lagebezie -\nhung zur Leberpforte oft nicht mehr operativ entfernen. In dieser \nSituation kann es günstig sein, die Krebserkrankung durch eine \nBestrahlung mit Laserlicht von innen zu behandeln. Diese Be -\nhandlung erfolgt in zwei Schritten: Zunächst wird ein bis zwei \nTage vor der Bestrahlung ein Wirkstoff als Injektion verabreicht, \nder sich im Krebsgewebe anreichert und es empfindlich gegen \ndie Laserstrahlen macht (Photosensitizer) . Im zweiten Schritt \nwird dann – ohne Operation im Rahmen einer ERCP (vergleiche \nSeite 29) – Laserlicht durch das Endo skop in den Gallengang ein -\ngebracht. Dieses Laserlicht zerstört gezielt das besonders emp -\nfindlich gewordene Krebsgewebe; das gesunde Gewebe – das \nnur wenig Photosensitizer aufgenommen hat – wird wenig oder \ngar nicht geschädigt. \nAls wesentliche Nebenwirkung wird die Haut für etwa vier Wo -\nchen lichtempfindlich, so dass Sie während dieser Zeit das helle \nSonnenlicht meiden müssen. Allerdings gibt es auch für die \nphotodynamische Therapie noch keine randomisierte Studie \nhinsichtlich ihrer Wirksamkeit und des Überlebensvorteils der \nBetroffenen.\nDie Strahlentherapie\nWird ein Tumor mit Strahlen (Radiotherapie)  bekämpft, sollen \ndiese die Tumorzellen abtöten und den Betroffenen heilen. Ioni -\nsierende Strahlen verändern das Erbgut der Zellen. Normale, \ngesunde Zellen können solche Schäden meistens reparieren. Bei \nKrebszellen funktioniert dieses Reparatursystem nicht so gut. \nDeshalb können sie die Schäden, die die Bestrahlung verursacht \nhat, nicht beheben: Die Krebszellen sterben ab.Bestrahlung mit \nLaserlicht\nHaut wird licht ­\nempfindlichDie Gallengangdrainage\nKrebserkrankungen der Gallenwege und der Gallenblase bringen \nzwei wesentliche Probleme mit sich: Die Gallenflüssigkeit staut \nsich auf, und infolgedessen können Entzündungen der Gallen -\nwege auftreten. Aus diesem Grunde ist es bei Betroffen, bei \ndenen eine Gelbsucht besteht, wichtig, den Gallefluss wieder -\nherzustellen; dies ist vor einer Operation, aber auch bei Kranken, \nbei denen eine Operation nicht möglich ist, wichtig. Der Eingriff \ngeschieht – wenn möglich – schon während der Spiegelung \nder Gallenwege (ERCP – vergleiche Seite 29). Hierbei können \nwährend der Untersuchung verschiedene Drainagen in Form von \nRöhrchen (Stents)  in die  Gallen  wege eingebracht werden. Dem \nArzt stehen dabei zur Verfügung: Kunststoffstents, die leicht  \nzu entfernen sind, jedoch alle drei Monate gewechselt werden \nmüssen, und Metallstents, die in der Regel nicht entfernt wer-  \nden müssen. \nGelegentlich kann es sein, dass eine Ableitung von innen nicht \nerreicht werden kann oder allein nicht ausreichend ist. In diesem \nFalle ist es hilfreich, eine einmalige Drainage von außen (durch \ndie Haut  / Leber) unter Röntgendurchleuchtung durchzuführen \noder, wenn erforderlich, die Galle dauerhaft nach außen abzu -\nleiten. Hierzu wird unter örtlicher Betäubung ein Gallengang von \naußen durch die Haut punktiert und eine Drainage eingebracht.\nAlle Formen der Drainage können verstopfen. Ein solcher Ver -\nschluss ist gefährlich, da er rasch zur Gallengangentzündung \nführt. Erste Warnzeichen dafür sind meistens eine dunkle Ver -\nfärbung des Urins, Gelbsucht oder Fieber. \nWenn Sie diese Anzeichen bei sich beobachten, gehen Sie bitte \nunbedingt zu Ihrem Arzt.Gallefluss wieder ­ \nherstellen60 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 61\nZytostatika können einzeln eingesetzt werden (Monotherapie)  \noder kombiniert in sogenannten Polychemotherapien. Die ver -\nwendeten Medikamente sind sehr giftig. Deshalb dürfen sie nur \nmit größter Sorgfalt eingesetzt und Wirkungen und Nebenwir -\nkungen müssen ständig kontrolliert werden. Nur erfahrene Ärzte \nsollten  Chemotherapien durchführen.\nBei der Behandlung des Gallengangkarzinoms hat die Chemo -\ntherapie eine Bedeutung, sofern der Tumor nicht operiert werden \nkann und die Galle gut abgeleitet ist. Die verfügbaren Standard -\ntherapien führen zu einer Verzögerung des Tumorwachstums \nund einer Verlängerung des Überlebens.\nEin neuer (oder wiederaufgenommener) Behandlungsansatz \nbesteht in der Lebertransplantation nach einer Vortherapie mit \nBestrahlung und Chemotherapie. Dieses Verfahren wurde bisher \nnur an wenigen Patienten erprobt, die spezielle Kriterien erfüllen \nmussten, und kann nur im Rahmen klinischer Studien erfolgen.\nLindernde (palliativmedizinische)  Behandlung  \nIst die Erkrankung so weit fortgeschritten, dass sie nicht mehr \nheilbar ist, kann die lindernde (palliative)  Behandlung für die Be-\ntroffenen noch sehr viel tun, damit es ihnen in der ihnen verblei-\nbenden Lebenszeit gut geht.\nEin wesentliches Ziel der Palliativmedizin ist es, in der letzten \n Lebensphase dem Kranken selbst und seinen Angehörigen viel \nBeistand, aber auch konkrete Hilfe anzubieten. \nEine ganzheitliche palliativmedizinische Betreuung soll körper -\nliche Beschwerden – ganz besonders Schmerzen – lindern, aber \nebenso seelische, soziale und geistige Probleme angehen. Haupt -Neue \nEntwicklungenBei Krebserkrankungen der Gallenwege kann zur Linderung von \nBeschwerden eine sogenannte lokale Brachytherapie erfolgen. \nDiese Behandlung wird mit einer sehr kleinen Bestrahlungsson -\nde durchgeführt, die über die Gallenwege bis in den Tumorbe -\nreich vorschoben wird. Mit dieser Behandlung kann das Risiko, \ndass der Tumor die Gallenwege verschließt und der Betroffene \ndeshalb an Gelbsucht erkrankt, gesenkt werden. Wie die photo -\ndynamische Therapie wird auch die Strahlentherapie in der Regel \nmit einer Gallengangdrainage kombiniert.\nNeben der Behandlung des Gallengangtumors kann die Strahlen -\ntherapie unter Umständen zur Behandlung von Metastasen ein -\ngesetzt werden. Fragen Sie Ihren Arzt, ob sie für Sie sinnvoll ist.\nDie Chemotherapie\nManchmal können bei der Operation nicht alle Krebszellen ent -\nfernt werden – entweder weil bereits einige über die Lymph- \noder Blutbahn im Körper verstreut sind oder weil sich bereits \nTochter  geschwülste in entfernten Organen gebildet haben. Dann \nwird Ihr Arzt mit Ihnen die Möglichkeit einer Chemotherapie \n besprechen.\nEine Chemotherapie zerstört Zellen, die sich schnell teilen. Die \nMedikamente (Zytostatika) , die dabei zum Einsatz kommen, grei -\nfen in die Zellteilung ein. Dadurch hindern sie die Zellen daran, \nweiter zu wachsen. Der Blutkreislauf verteilt die Medikamente \nim ganzen Körper (systemische Therapie) . Das hat allerdings den \nNachteil, dass sie auch gesunde Gewebezellen angreifen, die \nsich oft teilen. Dazu gehören zum Beispiel die Schleimhaut- und \nHaarwurzelzellen. Werden gesunde Zellen angegriffen, entste -\nhen Nebenwirkungen, die wir Ihnen später noch näher beschrei -\nben. Fragen Sie aber auf alle Fälle auch Ihren Arzt, womit Sie \nrechnen müssen und was Sie gegen die Nebenwirkungen tun \nkönnen.62 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 63\nDas Bedürfnis der Betroffenen, selbst aktiv zu werden und so zu \neinem guten Gelingen der Therapie beizutragen, ist nicht nur ver -\nständlich, sondern auch wichtig. Leider treffen Patienten häufig \nbei den sie behandelnden Onkologen auf wenig Wissen und Zeit \nzu dem Thema und geraten damit immer wieder an unseriöse \nAnbieter. \nDie komplementäre Therapie ist im Gegensatz zu alternativen \nHeilmethoden Teil der wissenschaftlichen Medizin. Sie teilt die \nÜberzeugung, dass man in Studien die Wirksamkeit der Thera -\npien nachweisen kann und muss. Patienten haben ein Anrecht \nauf gut geprüfte Therapien, die sich ganz konkret für den einzel -\nnen Betroffenen und seine Erkrankung zusammenstellen lassen. \nSobald entsprechende Forschungsergebnisse aus Studien vor -\nliegen, wird das Mittel gegebenenfalls Teil der Schulmedizin. So \ngibt es heute schon eine Reihe von natürlichen Heilmethoden, \ndie allgemein als Teil der Behandlung anerkannt sind und damit \neigentlich zur Schulmedizin gehören. Im strengen Sinne sind \nBewegung, körperliche Aktivität und Sport, aber auch ausge -\nwogene Ernährung oder die Beteiligung an einer Selbsthilfe -\ngruppe Formen von komplementärer Medizin. \nEchte komplementäre Medizin zeichnet sich dadurch aus, dass \nPatienten sich diese Methoden selbst heraussuchen dürfen und \nsie eigenständig durchführen können. In der Tumor  therapie \n können Mittel der komplementären Therapie in Abstimmung auf \ndie Schulmedizin ergänzend angewendet werden. \nDieser unterstützende Einsatz kann sehr hilfreich sein. So kann \nkomplementäre Medizin doppelt unterstützen: Sie hilft gegen \nleichte Beschwerden, und sie fördert die Selbstständigkeit und \nAutonomie der Patienten.Komplementäre \nMedizinziel ist, die Lebensqualität der Betroffenen und ihrer Angehörigen \n(auch über die Sterbephase hinaus) zu verbessern.\nAusführliche Erläuterungen zur palliativmedizinischen Behand -\nlung finden Sie in der Broschüre „Palliativmedizin – Die blauen \nRatgeber 57“ der Deutschen Krebshilfe sowie in der Patienten -\nleitlinie Palliativmedizin. Beides können Sie bei der Deutschen \nKrebshilfe kostenlos bestellen (Bestellformular ab Seite 111) \noder herunterladen (www.krebshilfe.de/informieren).\nUnter dem Titel „Leben Sie wohl“ hat die Deutsche Krebshilfe \naußerdem ein Hörbuch zum Thema Palliativmedizin herausgege -\nben. Patienten und Angehörige, die im Mildred Scheel Haus Köln \n(Zentrum für Palliativmedizin des Universitätsklinikums Köln) be -\ntreut wurden, aber auch Ärzte und Pflegende kommen zu Wort. \nAuch dieses Hörbuch erhalten Sie kostenlos bei der Deutschen \nKrebshilfe.\nBei der Deutschen Krebshilfe erhalten Sie auch die Patienten -\nleitlinie „Supportive Therapie“, die sich mit der Vorbeugung und \nBehandlung von Nebenwirkungen einer Krebsbehandlung be -\nschäftigt (Bestellformular Seite 112).\nUnkonventionelle Behandlungsmöglichkeiten\nKomplementäre und alternative Medizin – warum ist eine Unter -\nscheidung wichtig? Die beiden Begriffe „komplementäre“ und \n„alternative“ Medizin werden oft in einem Atemzug genannt und \nnicht unterschieden. Tumorpatienten fragen nach „alternativer“ \nMedizin, wenn sie auf der Suche nach „natürlichen“, sanften \nHeilmitteln sind, die ihnen helfen können. Dabei suchen sie \nmeist eine begleitende Therapie zur Krebsbehandlung durch den \nOnkologen – also eine komplementäre ergänzende Therapie.w Ratgeber  \n Palliativmedizin \nw Patientenleitlinie\nw Hörbuch\nw Patientenleitlinie  \n Supportive  \n Therapie64 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 65\nSehr vorsichtig sollten Sie sein, wenn\n •Die Methode angeblich gegen alle möglichen Krankheiten \nwirkt – zum Beispiel auch gegen AIDS – und das Altern \n verhindert\n •Angeblich keine Nebenwirkungen auftreten\n •Die Methode als Alternative zur Operation, Chemo- oder \nStrahlentherapie angeboten wird\n •Sie darüber nicht mit Ihrem Arzt reden sollen\n •Es teuer wird – einfache Regel: je teurer, desto wahrschein -\nlicher ist es, dass der Anbieter der Methode es auf Ihr Geld \nabgesehen hat\nSpätestens, wenn Sie einen Vertrag als Privatpatient unter -\nschreiben sollen, sollten Sie sehr vorsichtig werden. In diesen \nVerträgen verpflichten Sie sich zum einen, die (oft teuren) Be -\nhandlungen selbst zu bezahlen. Zum anderen findet sich hier in \nder Regel auch eine Klausel, dass Sie darüber informiert sind, \ndass die Therapien nicht dem schulmedizinischen Standard und \nden Leitlinien entsprechen und Sie diese Behandlung ausdrück -\nlich wünschen. Stimmen Sie aber Ihre Pläne zur komplementären Medizin immer \nmit dem Sie behandelnden Arzt ab. Insbesondere wenn Sie Mit -\ntel einnehmen wollen, ist es wichtig, dass Sie sich gut mit ihm \nabsprechen. Die Mittel der Naturheilkunde müssen zu der schul -\nmedizinischen Therapie passen. Nebenwirkungen und Wechsel -\nwirkungen können sonst den Erfolg der schulmedizinischen \nTherapie gefährden.\nAlternative Medizin erkennt man häufig daran, dass sie sich ei -\nnen pseudowissenschaftlichen Anstrich gibt. Es werden Studien \noder Universitäten und Professoren zitiert. Schaut man sich dies \njedoch genauer an, so löst sich das meiste entweder in Luft auf \noder es wird deutlich, dass es sich allein um Zellexperimente \nund gar nicht um wissenschaftliche Studien an größeren Patien -\ntengruppen handelt. Dabei gilt: Sehr viele Substanzen hemmen \nTumorzellwachstum im Reagenzglas, aber im menschlichen \nKörper funktioniert dies häufig nicht oder hat so starke Neben -\nwirkungen, dass die Therapie genauso intensiv ist wie die wis -\nsenschaftlich erarbeiteten Methoden der Schulmedizin. Dennoch \ngibt es eine ganze Reihe aus der Natur entwickelte onkologische \nMedikamente (zum Beispiel die Taxane aus der Eibe).\nFür Betroffene ergeben sich heute viele Möglichkeiten der Infor -\nmation. Insbesondere Internet und Chatrooms sind als Quellen \nbeliebt, und demzufolge werden dort immer wieder komplemen -\ntäre und alternative Therapieangebote präsentiert. Es ist sehr \nschwierig, seriöse von unseriösen Angeboten zu unterscheiden. \nWenn Sie selbst auf der Suche sind, stellen Sie einige wichtige \nFragen\n •Wo ist der Nutzen der Methode bewiesen worden – kann ich \ndas nachprüfen (oder könnte mein Arzt dies tun)?\n •Welche Nebenwirkungen hat die Methode?\n •Gibt es Wechselwirkungen mit meiner Therapie? Alternative \nMedizin\nViele Informations ­\nquellen66 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 67\nErst wenn eine ausreichend große Zahl von Menschen mit der \ngleichen Krankheit unter den gleichen Bedingungen behandelt \nworden ist, lässt sich die Wirksamkeit eines Medikaments oder \neines Verfahrens seriös beurteilen. \nIn klinischen Studien werden daher Therapien an einer größeren \nAnzahl von Patienten statistisch geplant, systematisch überprüft \nund sorgfältig ausgewertet. Nur so kann zuverlässig festgestellt \nwerden, wie wirksam und wie verträglich Medikamente oder Ver -\nfahren wirklich sind.\nViele Betroffene werden von ihrem Arzt gefragt, ob sie bereit \nsind, an einer Studie teilzunehmen. Manche zögern, da sie be -\nfürchten, dass gefährliche Verfahren oder Medikamente an ihnen \nals „Versuchskaninchen“ ausprobiert werden. Machen Sie sich \ndarüber keine Sorgen: Die Behandlung in einer klinischen Studie \nist sicher, die Betreuung engmaschiger und oft umfangreicher \nals außerhalb von Studien. Die beteiligten Ärzte und Wissen -\nschaftler tauschen ihre Erfahrungen und Erkenntnisse innerhalb \neiner Studiengruppe regelmäßig aus, und jede Behandlung wird \ngenau festgehalten.\nNur wenn genügend Menschen an Studien teilnehmen, ist medi-\nzinischer Fortschritt möglich. Wenn Sie innerhalb einer Studie \nbehandelt werden, können Sie sicher sein, dass Ihre Therapie sehr \ngut überwacht wird. Es können sich auch zusätzliche Heilungs -\nchancen durch neue Therapiefortschritte ergeben.\nDeshalb möchten wir Sie ermutigen, an Therapiestudien teilzu -\nnehmen. Teilnehmer an Therapiestudien sind die ersten, die Vor -\nteile von neuen Behandlungsformen haben.Klinische Studien \nsind sicherKLINISCHE STUDIEN\nBevor neue Behandlungsverfahren und Medikamente  routinemäßig \nzum Einsatz kommen, müssen sie umfangreiche und gründliche \n Prüfungen überstehen. In klinischen Studien (Therapiestudien) er -\nproben Ärzte und Wissen  schaftler, wie neue Therapien wirken. Bereits \nzuge  lassene Behandlungen werden in Therapieoptimierungs  studien \nweiterhin untersucht.\nNeue Behandlungswege oder neue Medikamente sind meist \ndas  Ergebnis systematischer wissenschaftlicher  „Puzzlearbeit“. \nMeistens gleicht die Entwicklung einem Geduldsspiel. Von der \nersten wissenschaftlichen Erkenntnis bis zum fertigen Medika -\nment vergehen oft viele Jahre, und eine Vielzahl von Medika -\nmenten hält am Ende nicht die Hoffnung, die man anfangs in sie \ngesetzt hat. Dennoch ist die klinische Studie der einzige Weg, \ndie Medizin in diesem Bereich weiterzuentwickeln, und häufig \nder einzig seriöse Weg, in Deutschland eine Behandlung mit \nneuen, noch nicht zugelassenen Medikamenten oder Verfahren \ndurchzuführen. \nNeue Therapien müssen in Deutschland strenge Vorschriften er -\nfüllen und festgelegte Zulassungsverfahren durchlaufen, bevor \nsie auf breiter Basis am Kranken angewendet werden dürfen. \nDenn die Behandlung einzelner Patienten kann zwar erste Erfah-\nrungen vermitteln – verallgemeinern lassen diese sich jedoch \nnicht. Der Grund: Jeder Patient ist anders, und dieselbe Erkran-\nkung kann ganz unterschiedlich verlaufen. Einzelerfahrungen \nkönnen deshalb immer auch ein Zufallsergebnis sein. Umfangreiche \nPrüfungen68 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 69\nTUN SIE ETWAS FÜR SICH\nAn Krebs erkrankt nicht nur der Körper, auch die Seele kann aus  \ndem Gleichgewicht geraten. Deshalb brauchen Krebsbetroffene auch \nseelische Begleitung, damit sie in ihrem Leben mit Krebs wieder Halt  \nfinden können.\nWenn bei Ihrem Auto die Bremsen kaputt sind, lassen Sie diese \nin der Werkstatt reparieren, und alles ist wieder in Ordnung. Sind \nSie selbst krank, ist es mit der „Reparatur“ allein vor allem bei \neiner schweren Krankheit wie Krebs meist nicht getan.\n„Sie haben Krebs der Leber und Gallenwege.“ Diese Mitteilung \nverändert  schlagartig das Leben der Betroffenen, löst Unsicher -\nheit und Ängste aus: Angst vor der Behandlung und ihren Neben-\nwirkungen, vor Schmerzen, vor dem Tod, Angst um die Familie. \nIrgendwie  wer den Sie lernen, mit der neuen Situation fertig zu \nwerden.  Immer wie der werden Sie sich aber wohl die Frage stel-\nlen: „Warum ich?“ Vielleicht denken Sie dann an ein zurückliegen-\ndes Er  eignis, das Sie sehr belastet hat. Vielleicht suchen Sie die \nUrsache in Ihrer Lebensweise. So verständlich diese Suche ist, \nSie werden keine Antwort darauf finden, warum ausgerechnet Sie \nkrank geworden sind. \nNiemand ist „schuld“ an Ihrer Krankheit, auch nicht Sie selbst. \nAkzeptieren Sie Ihre Erkrankung als Schicksalsschlag. Nehmen \nSie den Kampf gegen Ihre Krankheit auf und suchen Sie sich Ver -\nbündete, die Sie unterstützen.Wenn Sie mehr darüber wissen möchten, fragen Sie Ihren Arzt. \nSelbstverständlich können Sie jederzeit und ohne Angabe von \nGründen – auch nach anfänglicher Zustimmung – die Teilnahme \nan einer klinischen Studie beenden. Nähere Informationen zum \nKonzept der klinischen Studien können Sie auch in der Broschüre \n„Klinische Studien – Die  blauen Ratgeber 60“ der Deutschen \nKrebshilfe nachlesen (Bestellformular ab Seite 111).w Ratgeber \n Klinische Studien70 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 71\nWenn solche Gemütslagen Ihren Alltag allerdings zu lange \nbestimmen, wird der Weg zurück ins „normale Leben“ immer \nschwerer. Deshalb empfehlen wir Ihnen, möglichst frühzeitig \nwieder am öffentlichen Leben, an Familienaktivitäten oder Fes -\nten teilzunehmen. Vielleicht gehen Sie erst stundenweise zu \neiner Geburtstagsfeier, wenn Ihnen ein ganzer Abend zu anstren -\ngend ist? Vielleicht interessieren Sie sich auch für die Mitarbeit \nin einer privaten, kirchlichen oder politischen Organisation oder \nin einem Verein? Haben Sie schon einmal darüber nachgedacht, \nin eine Krebsselbsthilfegruppe zu gehen?\nEs kann sein, dass eine quälende Müdigkeit Ihren Tagesablauf \nbelastet – eine Folge der Behandlung. Diese dauerhafte Erschöp -\nfung bei Krebs wird auch als „Fatigue” bezeichnet, ein franzö -\nsisches Wort, das „Ermüdung“ oder „Mattigkeit“ bedeutet. Die \nnormale Müdigkeit, die man abends, nach Gartenarbeit, Sport \noder anderen körperlichen Anstrengungen spürt, ist am nächs -\nten Morgen nach einer Nacht mit ausreichend Schlaf vorbei. \nAnders bei Fatigue: Schlaf hilft dabei nicht. Das Fatigue-Syndrom \nkann oft Wochen bis Monate dauern, lange über den Behand -\nlungszeitraum hinaus. Es beeinträchtigt die Lebensqualität der \nBetroffenen meist erheblich.\nAusführliche Informationen dazu finden Sie in der Broschüre \n „Fatigue – Chronische Müdigkeit bei Krebs – Die blauen Rat -\ngeber 51“, die Sie kostenlos bestellen können (Bestellformular \nab Seite 111).\nDie Therapie kann auch vorübergehende oder bleibende körper -\nliche Spuren hinterlassen: Schmerzen, Narben, kosmetische \nBeeinträchtigungen wie zum Beispiel Haarausfall, Abwehr -\nschwäche oder operative Auswirkungen an Organen. Starke Müdigkeit\nw Ratgeber\n FatigueViele Betroffene werden durch die Krankheit „stumm“: Sie ver -\nheimlichen, dass sie überhaupt krank sind, oder verschweigen \n zumindest, was sie haben – aus Scham, aus Angst vor der Reak -\ntion der anderen, vielleicht aus Angst vor beruflichen Folgen. \nEs kann aber hilfreich und auch wichtig sein, dass Sie über Ihre \nErkrankung sprechen. \nIhre Angehörigen und Freunde werden zunächst vor den gleichen \nSchwierigkeiten stehen wie Sie: Soll ich sie / ihn auf die Krank -\nheit ansprechen? Soll ich so tun, als wüsste ich nichts? Verletze \nich sie / ihn, wenn ich frage? Am Anfang wird es – so die Erfah -\nrung vieler Betroffener – nicht leicht sein, ein offenes Gespräch \nmit einander zu führen. \nTrotzdem möchten wir Sie, Ihre Angehörigen und alle, die Sie \nbegleiten, ermutigen: Reden Sie offen und ehrlich miteinander, \ndamit Sie die Ängste gemeinsam überwinden können.\nNähere Informationen finden Sie in der Broschüre „Hilfen für \n Angehörige – Die blauen Ratgeber 42“ der Deutschen Krebs-\nhilfe. Sie können diese kostenlos bestellen (Bestellformular ab \nSeite 111).\nWenn Ihre Behandlung zunächst einmal beendet ist, werden \nSie sich zunehmend mit den Folgen Ihrer Krebserkrankung und \nvielleicht auch mit den späten Auswirkungen der Behandlung \n beschäftigen. \nNach großen Operationen oder belastenden  medikamentösen \nBehandlungen haben Sie wahrscheinlich vor allem einen \nWunsch: Sie möchten sich zurückziehen, Ihre Ruhe haben und \nsich von den Strapazen erholen. Manche Kranke sind auch \nängstlich oder niedergeschlagen. Verschweigen Sie \nIhre Krankheit \nnicht\nw Ratgeber\n Hilfen für  \n Angehörige72 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 73\nSo können Sie mit psychischen Belastungen fertig werden\n •Werden Sie im Kampf gegen die Krankheit Partner(-in) Ihres \nArztes. Besprechen Sie mit ihm die Behandlungsstrategie und \nfragen Sie nach allem, was Ihnen unklar ist.\n •Denken Sie an die Menschen und Dinge, die Ihnen in der Ver -\ngangenheit Kraft und Hoffnung gegeben haben. Versuchen \nSie, Ihre Zeit mit diesen Menschen oder Dingen zu verbringen.\n •Wenn sich durch die Behandlung Ihr Aussehen verändert, den -\nken Sie daran: Das Wichtigste an Ihnen ist Ihr inneres Wesen. \nDie Menschen, die Sie lieben und von denen Sie geliebt wer -\nden, wissen das.\n •Ihre Erkrankung verlangt Zeit zu heilen, körperlich und see -\nlisch. Nehmen Sie sich viel Zeit für sich selbst.\n •Sprechen Sie mit anderen Menschen über Ihre Gefühle und \nÄngste. Wenn Sie dies nicht mit Angehörigen oder Freunden \ntun können oder wollen, nehmen Sie Kontakt zu ebenfalls Be -\ntroffenen auf – beispielsweise in Selbsthilfegruppen. Kapseln \nSie sich nicht ab.\n •Denken Sie positiv an die Zukunft.\n •Wenn Sie mit Ihren psychischen Belastungen nicht allein \nfertig werden, nehmen Sie die Hilfe eines erfahrenen Psycho -\nonkologen in Anspruch.\nAusführliche Informationen über Angebote und Möglichkeiten \nder Psychoonkologie enthält die „Patientenleitlinie Psycho  onko -\nlogie“ (Bestellung über Deutsche Krebshilfe, Bestellformular \nSeite 112).\nNoch ein Tipp: Beschäftigen Sie sich mit Ihrer Erkrankung und \nverdrängen Sie diese nicht. Achten Sie aber darauf, dass sich Ihr \nLeben nicht ausschließlich darum dreht, sondern gehen Sie so \nweit wie möglich Ihren bisherigen Interessen nach. w Patientenleitlinie  \n PsychoonkologieSchwierig ist es sicher, wenn die Therapie Ihr Sexualleben be -\neinflusst. Dann ist es besonders wichtig, dass Sie mit Ihrem \nPartner / Ihrer Partnerin offen darüber reden, wie er / sie diese \nVer änderung empfindet. Vermutlich wird es einige Zeit dauern, \nbis Sie beide Ihre Scheu, darüber zu sprechen, überwunden \nhaben, aber dann werden Ihnen die Gespräche darüber gut tun. \nKann Ihnen trotz  aller Bemühungen die Aussprache mit dem \nPartner nicht weiterhelfen oder schaffen Sie es nicht, darüber \nzu reden, holen Sie sich gemeinsam und vertrauensvoll fachli -\nche Hilfe – etwa bei  einer Paarberatungsstelle oder bei einem \n Psychoonkologen.\nDas Leben verändert sich bei einer Krebserkrankung. Damit \noffen umzugehen, ist wichtig. Sich schweigend zurückzuzie -\nhen, belastet dagegen Sie und Ihre Angehörigen. Liebevolle \nUnterstützung und ein verständnisvolles Miteinander durch den \nPartner oder die Familie werden Ihnen selbst, aber auch Ihren \nAngehörigen und Freunden helfen, mit Ihrer Krankheit und den \nFolgen der Behandlung besser fertig zu werden. \nWir möchten Sie auch ermutigen, mit erfahrenen Psychoonkolo -\ngen, Psychotherapeuten oder Seelsorgern zu sprechen. Vielen \nfällt es leichter, einem „Fremden“ alle Sorgen und Nöte zu schil -\ndern und dem Rat eines Menschen zu vertrauen, der die Proble -\nme Krebsbetroffener aus seiner Arbeit kennt. Sie brauchen nicht \nzu befürchten, dass Sie psychisch krank sind, wenn Sie diese \nHilfe in Anspruch nehmen. Sie nutzen lediglich die Chance, Ihre \nKrankheit aktiv zu verarbeiten. Normales Sexual­\nleben durchaus \nmöglich\nPsychoonkologen \noder Psychothera­\npeuten können \n helfen74 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 75\nJeder Krebsbetroffene hat das Anrecht auf Rehabilitationssport.\nDie Krankenkassen unterstützen die Teilnahme an einer Reha -\nsportgruppe für 18 Monate. Jedem betroffenen Kassenpatienten \nstehen 50 Übungsstunden (mindestens jeweils 45 Minuten) \nRehabilitationssport in einem vom LandesSportBund oder vom \nBehindertensportverband zertifizierten Sportverein zu. \nAusführliche Informationen enthält die Broschüre „Bewegung \nund Sport bei Krebs – Die blauen Ratgeber 48“ der Deutschen \nKrebshilfe (Bestellformular ab Seite 111). w Ratgeber\n Bewegung und \n Sport bei KrebsAuch wenn es merkwürdig klingt: Viele Betroffene berichten, \ndass ihr Leben durch die Krankheit intensiver wurde. \nDie Behandlung Ihrer Krebserkrankung ist vermutlich sehr \nanstrengend und kostet Sie viel Kraft. Deshalb ist es wichtig, \ndass Sie „auftanken“ und Ihrem Körper Gutes tun. Eine gesunde \nLebensweise hilft Ihnen dabei: zum Beispiel durch ausgewo -\ngene Ernährung, ausreichend Bewegung und frische Luft. Kein \nNikotin, wenig Alkohol und wenig Sonne tragen außerdem dazu \nbei, dass Sie mit den Auswirkungen Ihrer Behandlung besser \nzurechtkommen. \nInzwischen ist wissenschaftlich nachgewiesen, dass  Bewegung \nund Sport den Krankheitsverlauf positiv beeinflussen. Zu viel \nRuhe führt dagegen zu Folgeerkrankungen – zum Beispiel \nschwächt sie den gesamten Bewegungsapparat und das Herz -\nKreislauf-System.\nEine Bewegungstherapie sollte für jeden Betroffenen maßge -\nschneidert sein und schon im behandelnden Krankenhaus (Akut -\nklinik)  beginnen. In der Rehaklinik und später zu Hause in Re -\nhabilitationsgruppen im Sportverein wird sie dann fortgeführt. \nDiese spezialisierten Sportgruppen treffen sich regelmäßig unter \närztlicher Aufsicht. \nAnfangs ist es besonders wichtig, Herz und Kreislauf wieder „fit“ \nzu machen. Im Laufe der Zeit werden Übungen dazukommen, \ndie helfen, dass Sie im Alltag wieder beweglicher werden. Unter -\nsuchungen haben ergeben, dass regelmäßige körperliche Aktivi -\ntät auch das körpereigene Abwehrsystem stärkt.\nBesprechen Sie mit Ihrem Arzt, ob Sie Rehabilitationssport be -\ntreiben können. Dann kann er diesen verordnen.Gesunde \nLebensweise\nBewegung \nund Sport76 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 77\nIn welcher Rehabilitationsklinik Sie die AHB / AR machen, können \nSie selbst mit entscheiden, denn Sie haben laut Sozialgesetz -\nbuch ein Wunsch- und Wahlrecht. \n„Bei der Entscheidung über die Leistungen und bei der Ausfüh -\nrung der Leistungen zur Teilhabe wird berechtigten Wünschen \nder Leistungsberechtigten entsprochen...“ SGB IX § 9 (1)\nEine fachspezifische Rehabilitationsklinik wird dabei dringend \nempfohlen. Falls Sie sich nicht sicher sind, ob die von Ihnen ge -\nwünschte Klinik geeignet ist, setzen Sie sich mit dem jeweiligen \nKostenträger in Verbindung. Auch der telefonische Informations- \nund Beratungsdienst der Deutschen Krebshilfe – das INFONETZ \nKREBS – kann bei Bedarf weiterhelfen.\nDie AHB sollte möglichst innerhalb von 14 Tagen nach Entlas -\nsung aus dem Krankenhaus beginnen. Voraussetzung dafür ist, \ndass Sie sich bereits wieder selbstständig waschen und anzie -\nhen und ohne fremde Hilfe essen können. Sie sollten auch in der \nLage sein, sich auf Stationsebene zu bewegen, damit die erfor -\nderlichen Anwendungen in ausreichendem Umfang durchgeführt \nwerden können.\nDie meisten Krebskranken trifft die Diagnose völlig überra -\nschend. Die Behandlung und alles, was sich daran anschließt, \ndie Befürchtung, dass das Leben früher als erwartet zu Ende sein \nkönnte, die praktischen, alltäglichen Folgen der Krankheit – all \ndas sind neue, unbekannte Probleme. \nFür viele ist dann der Kontakt zu anderen Betroffenen, die sie \nzum Beispiel in einer Selbsthilfegruppe finden, eine große Hilfe. \nDenn sie kennen die Probleme aus eigener Erfahrung und können \nIhnen mit Rat und Tat helfen. Fachspezifische \nRehaklinikREHABILITATION UND NACHSORGE\nRehabilitation und Nachsorge sind wesentliche Bestandteile der onko -\nlogischen Versorgung. Nach der Akutversorgung im Krankenhaus sind \nRehabilitationskliniken, Fach- und Hausarzt wichtig für die weitere \n Betreuung und Begleitung. Viele Betroffene wenden sich zusätzlich \nauch an eine Selbsthilfegruppe.\nWenn Sie die erste Behandlungsphase (Primärbehandlung)  Ihrer \nKrebserkrankung – also Operation und / oder medikamentöse \nTumortherapie und / oder Strahlentherapie – geschafft haben, \nbeginnt die nächste Phase: die Rehabilitation. \nRehabilitation\nAn den Krankenhausaufenthalt kann sich direkt oder zeitnah \neine Anschlussrehabilitation (AR)  / Anschlussheilbehandlung \n(AHB) anschließen, damit Sie möglichst schnell Ihr Alltags- und \nBerufsleben wiederaufnehmen können. Allen Betroffenen soll \neine fachspezifische Rehabilita  tion angeboten werden. Bei fort -\nbestehenden Beschwerden sollen sie über die Möglichkeit weite -\nrer Rehabilitationsmaßnahmen aufgeklärt werden.\nFür die Rehabilitation gibt es spezielle Kliniken, die sowohl mit \nden körperlichen als auch mit den psychischen Problemen von \nKrebskranken vertraut sind. Hier können Sie wieder zu Kräften \nkommen; manchmal wird auch der Ehepartner in die Betreuung \neinbezogen. Der Antrag für die Anschlussheilbehandlung muss \nbereits im Krankenhaus gestellt werden. Sprechen Sie den So -\nzialdienst der Klinik darauf an – er wird Ihnen helfen.78 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 79\nNachsorge\nDiese hat zur Aufgabe\n •Rechtzeitig zu erkennen, wenn die Krankheit wieder auftritt \n(Tumorrezidiv)\n •Begleit- oder Folgeerkrankungen festzustellen und zu behan -\ndeln sowie \n •Ihnen bei Ihren körperlichen, seelischen und sozialen Proble -\nmen zu helfen. Dazu gehört auch, dass Folgen oder Behinde -\nrungen, die durch die Krankheit entstanden sind, so weit wie \nmöglich behoben werden und Sie – wenn Sie es wünschen – \ngegebenenfalls wieder berufstätig sein können.\nSuchen Sie sich für die Nachsorge einen Arzt, zu dem Sie Ver -\ntrauen haben. Am besten ist es, wenn sich dieser Arzt auf die \n(Nach-)Behandlung und Betreuung von Betroffenen mit Darm -\nkrebs spezialisiert hat.\nAuf jeden Fall sollten bei diesem Arzt nun alle Fäden zusammen -\nlaufen, damit es jemanden gibt, der einen vollständigen Über -\nblick über Ihre Behandlung hat. Auch wenn Sie Ihre Krebsbe -\nhandlung durch unkonventionelle Verfahren ergänzen möchten, \nist es wichtig, dass Ihr behandelnder Arzt davon weiß.\nZunächst braucht er alle wichtigen Informationen aus der Klinik. \nDie Klinikärzte fassen diese Daten in Form von medizinischen \nBerichten – auch „Arztbrief“ oder „Epikrise“ genannt – zusam -\nmen. Vielfach fügen sie Unterlagen hinzu, zum Beispiel Labor -\nbefunde oder Ergebnisse bildgebender Untersuchungen (Rönt -\ngen / CT / Ultraschall / MRT) .\nDa sich die Nachsorge bei einem Krebskranken über viele Jahre \nerstreckt, kann es sein, dass Sie während dieser Zeit umziehen. \nDann brauchen Sie an Ihrem neuen Wohnort auch einen neuen Suchen Sie sich \n einen Arzt, dem  \nSie vertrauen\nAustausch aller \n Daten ist wichtigSie können bereits während der Behandlungszeit Kontakt zu \n einer Selbsthilfegruppe aufnehmen oder aber erst, wenn Ihre \nTherapie abgeschlossen ist. Wenn Ihnen Ihr Arzt oder das Pflege -\npersonal im Krankenhaus bei der Suche nach einer Selbsthilfe -\ngruppe nicht helfen kann, wenden Sie sich an das INFONETZ \nKREBS der Deutschen Krebshilfe (Adresse und Telefonnummer \nSeite 85).\nDie Behandlung einer Krebserkrankung verändert das Leben \ndes Betroffenen und seiner Angehörigen. Danach wieder in den \nAlltag zurückzufinden, ist nicht immer leicht und oft eine große \n Herausforderung für den Krebskranken. Familie, Freunde, Kolle -\ngen, Ärzte und eventuell auch andere berufliche Helfer, zum \nBeispiel Sozialarbeiter, Mitarbeiter von kirchlichen Institutionen, \nBeratungsstellen sowie Psychologen können Sie dabei unter -\nstützen. \nMussten Sie Ihre Berufstätigkeit unterbrechen, gibt es Möglich -\nkeiten, Ihnen den Einstieg zu erleichtern oder krankheitsbeding -\nte Nachteile wenigstens teilweise auszugleichen. \nWichtig ist, dass Sie die verschiedenen Möglichkeiten und Ange -\nbote kennen. Dann fällt es Ihnen leichter, Ihre Zukunft zu planen \nund zu gestalten. Nehmen Sie die Hilfen, die Ihnen angeboten \nwerden, in Anspruch. \nDazu gehören auch verschiedene finanzielle Unterstützungen. \nInformationen über Sozialleistungen, auf die Sie Anspruch ha -\nben, enthält der „Wegweiser zu Sozialleistungen – Die blauen \nRat geber 40“ der Deutschen Krebshilfe (Bestellformular ab  \nSeite 111).Selbsthilfegruppe\nZurück in  \nden Alltag\nw Ratgeber  \n Wegweiser zu  \n Sozialleistungen80 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 81\nEs kann sein, dass sich trotz der Behandlung noch Krebszellen \nin Ihrem Körper gehalten haben. Dann könnte die Krankheit \nwieder ausbrechen. Bei den Nachsorgeuntersuchungen geht es \ndaher auch darum, Rückfälle frühzeitig zu entdecken, noch be -\nvor sie irgendwelche Beschwerden machen, und rechtzeitig zu \n behandeln.\nIn der ersten Zeit nach Abschluss der Behandlung sind relativ \nengmaschige Kontrollen erforderlich. Die Zeiträume zwischen \ndiesen Kontrolluntersuchungen werden aber mit zunehmendem \nzeitlichen Abstand größer, vor allem wenn weder Symptome \nbestehen noch sonstige Anzeichen für ein Wiederauftreten der \nErkrankung vorliegen. \nAllerdings sind dabei auch Ihre persönlichen Wünsche und Vor -\nstellungen wichtig.\nBei den einzelnen Nachsorgeuntersuchungen wird Ihr Arzt Sie \nzunächst ausführlich befragen, wie es Ihnen geht und ob es seit \nder letzten Untersuchung irgendwelche Besonderheiten gegeben \nhat. Dazu kommt die körperliche Untersuchung.\nDie Beratung über die verschiedenen Möglichkeiten der psy -\nchischen, sozialen, familiären, körperlichen und beruflichen \nRehabilitation ist ebenso Bestandteil der Nachsorge. Es kann \ndurchaus sinnvoll sein, dass Betroffene im Rahmen der Nach -\nsorge spezielle psychosoziale und psychoonkologische Hilfe in \nAnspruch nehmen.Rückfall kann\nfrühzeitig ent ­\ndeckt werden\nZeitlicher Abstand \nwird größerArzt, der wiederum alle Unterlagen über Ihre Behandlung und \nBetreuung benötigt. \nVielleicht möchten Sie sich auch eine eigene „Materialsamm -\nlung“ anlegen.\nDiese Dokumente gehören dazu\n •Feingewebliche Befunde (histologischer Bericht)\n •Laborbefunde\n •Befunde bildgebender Verfahren (Ultraschall, CT, MRT)\n •Medikamentöse Tumortherapieprotokolle\n •Berichte der Bestrahlungsbehandlung\n •Arztbriefe (gegebenenfalls Operationsbericht)\n •Nachsorgeberichte\n •Liste der aktuellen Medikation\nAufnahmen von Röntgen- oder anderen bildgebenden Unter -\nsuchungen werden von den Kliniken elektronisch gespeichert. \nDie gespeicherten Bilder können Sie sich auf eine CD brennen \nlassen. Grundsätzlich sind Kliniken und Ärzte verpflichtet, ihren \nPatienten diese Unterlagen zu geben. Sie dürfen sich die Kopien \nallerdings bezahlen lassen. Damit Ihre Behandlungsunterlagen \nvollständig sind, lohnt sich diese Ausgabe aber auf jeden Fall. \nSehr sinnvoll ist auch das Führen eines Nachsorgepasses, in \ndem alle Nachsorgetermine mit ihren Ergebnissen festgehalten \nwerden. In einigen Bundesländern gibt es Nachsorgepassvor -\ndrucke; auch die Deutsche Krebshilfe bietet eine solche Über -\nsicht an (Bestellformular ab Seite 111). \nNehmen Sie die Termine für die Nachsorgeuntersuchungen \npünktlich wahr. 82 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 83\nBeratungsthemen INFONETZ KREBS\nKrebs erkennen und behandeln\n• Diagnosemethoden  • Komplementäre Verfahren\n• Operation, Chemo- und Strahlentherapie • Krebsnachsorge\n• Neue Behandlungsverfahren /  • Palliative Versorgung  \n personalisierte Medizin  • Klinische Studien\n• Nebenwirkungen  • Klinik- / Arztsuche\n• Schmerzen\nLeben mit Krebs\n• Belastungen im Alltag • Kontakte zu\n• Chronische Müdigkeit (Fatigue)  • Krebsberatungsstellen\n• Ernährung bei Krebs  • Psychoonkologen\n• Bewegung bei Krebs  • Krebs-Selbsthilfe\n• Vorsorgevollmacht  / Patientenverfügung   • Wohnortnahen Vorsorgungsnetzwerke\nSoziale Absicherung\n• Krankengeld  • Beruf und Arbeit / Wiedereinstieg\n• Zuzahlungen • Erwerbsunfähigkeit\n• Schwerbehinderung  • Finanzielle Hilfen\n• Rehamaßnahmen\nKrebsprävention  Krebsfrüherkennung\n• Allgemeine Krebsrisikofaktoren • Gesetzliche Krebsfüherkennungs-\n• Möglichkeiten der Krebsprävention   untersuchungen\n  • Informierte Entscheidung\nDie Mitarbeiter vom INFONETZ KREBS stehen Ihnen bei allen \nIhren Fragen, die Sie zum Thema Krebs haben, zur Seite. Wir \n vermitteln Ihnen Informationen in einer einfachen und auch für \nLaien verständlichen Sprache. So möchten wir eine Basis schaf -\nfen, damit Sie vor Ort Ihren weiteren Weg gut informiert und HIER ERHALTEN SIE \nINFORMATIONEN UND RAT\nDie Deutsche Krebshilfe ist für Sie da: Sie hilft, unterstützt, berät  \nund informiert Krebskranke und ihre Angehörigen – selbstverständ-  \nlich kostenlos.\nDie Diagnose Krebs verändert häufig das ganze Leben. Ob Sie \nselbst betroffen sind, ob Sie Angehöriger oder Freund eines \n Erkrankten sind – die Deutsche Krebshilfe und die Deutsche \nKrebsgesellschaft möchten Ihnen in dieser Situation mit \n Informationen und Beratung zur Seite stehen. Das Team des \nINFONETZ KREBS beantwortet Ihnen in allen Phasen der Erkran -\nkung Ihre persönlichen Fragen nach dem aktuellen Stand von \nMedizin und Wissenschaft. Wir vermitteln Ihnen themenbe -\nzogene Anlaufstellen und nehmen uns vor allem Zeit für Sie.\nINFONETZ\nKREBS\nWISSEN SCHAFFT MUT\nIhre persönliche\nBeratung\nMo bis Fr /eight.tf – /one.tf/seven.tf Uhr/zero.tf/eight.tf/zero.tf/zero.tf\n/eight.tf/zero.tf/seven.tf/zero.tf/eight.tf/eight.tf/seven.tf /seven.tf\nkostenfrei84 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 85\nSpots und Videos der Deutschen Krebshilfe zu verschiedenen \nThemen gibt es auf YouTube. Den entsprechenden Link finden Sie \nauf www.krebshilfe.de.\nStiftung Deutsche Krebshilfe\nBuschstraße 32  Postfach 1467\n53113 Bonn  53004 Bonn\nZentrale: 02 28 / 7 29 90 - 0 (Mo bis Fr 8 – 17 Uhr)\nHärtefonds:  02 28 / 7 29 90 - 94  \n(Mo bis Do 8.30 – 17 Uhr, Fr 8.30 – 16 Uhr)\nTelefax: 02 28 / 7 29 90 - 11\nE-Mail:  deutsche@krebshilfe.de\nInternet: www.krebshilfe.de\nIhre persönliche Beratung INFONETZ KREBS\nTelefon: 0800 / 80 70 88 77 (kostenfrei Mo bis Fr 8 – 17 Uhr)\nE-Mail: krebshilfe@infonetz-krebs.de\nInternet:  www.infonetz-krebs.de\nBetroffene, Angehörige, Ärzte, Pflegepersonal, Mitarbeiter in \nKrebsberatungsstellen, Mitglieder von Krebsselbsthilfegruppen, \nSeelsorger, Psychotherapeuten, Studenten – wer immer täglich \nmit Krebs und Krebskranken zu tun hat, kann an Seminaren der \nDr. Mildred Scheel Akademie für Forschung und  Bildung teil -\nnehmen. Auf dem Gelände des Universitätsklinikums Köln bietet \ndie Weiterbildungsstätte der Deutschen Krebshilfe ein vielsei -\ntiges Programm an. Dazu gehören beispielsweise Seminare zur \nKonflikt- und Stress  bewältigung, zu Verarbeitungsstrategien für \nden Umgang mit der Krankheit, Gesundheitstraining oder Semi -\nnare zur Lebensgestaltung.w Spots auf\n YouTube\nw Adresse\nDr. Mildred Scheel \nAkademieselbst  bestimmt gehen können. Sie erreichen uns per Telefon, \nE-Mail oder Brief.\nManchmal kommen zu den gesundheitlichen Sorgen eines \nKrebs   kranken noch finanzielle Probleme – zum Beispiel wenn ein \nberufstätiges Familienmitglied aufgrund einer Krebserkrankung \nstatt des vollen Gehaltes zeitweise nur Krankengeld erhält oder \nwenn durch die Krankheit Kosten entstehen, die der Betroffene \nselbst bezahlen muss. Unter bestimmten Voraussetzungen kann \naus dem Härtefonds der Deutschen Krebshilfe Betroffenen, die \nsich in einer finanziellen Notlage befinden, ein einmaliger Zu -\nschuss gewährt werden. Das Antragsformular erhalten Sie bei \nder Deutschen Krebshilfe oder im Internet unter www.krebshilfe.\nde/haertefonds. \nImmer wieder kommt es vor, dass Betroffene Probleme mit Be -\nhörden, Versicherungen oder anderen Institutionen haben. Die \nDeutsche Krebshilfe darf zwar keine rechtliche Beratung geben, \naber oft kann ein Gespräch mit einem Mitarbeiter in der jeweili -\ngen Einrichtung dabei helfen, die Schwierigkeiten zu beheben.\nWer Informationen über Krebserkrankungen sucht, findet sie bei \nder Deutschen Krebshilfe. Ob es um Diagnostik, Therapie und \nNachsorge einzelner Krebsarten geht oder um Einzelheiten zu \nübergeordneten Themen wie Schmerzen, Palliativmedizin oder \nSozialleistungen: „Die blauen Ratgeber“ erläutern alles in allge -\nmeinverständlicher Sprache. \nDie Präventionsfaltblätter und -broschüren der Deutschen \nKrebshilfe informieren darüber, wie sich das Risiko, an Krebs zu \n erkranken, verringern lässt. Sämtliche Informationsmaterialien \nfinden Sie im Internet unter www.krebshilfe.de. Sie können diese \nauch per E-Mail, Fax oder über den Postweg kostenlos bestellen.Hilfe bei finanziel ­\nlen Problemen\nw Internetadresse\nAllgemein ­ \nverständliche  \nInformationen\nw Internetadresse86 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 87\nArbeitsgruppe Integrative Onkologie\nMedizinische Klinik 5 – Schwerpunkt Onkologie / Hämatologie  \nUniversitätsklinik der Paracelsus Medizinischen Privatuniversität\nKlinikum Nürnberg\nProf.-Ernst-Nathan-Straße 1\n90419 Nürnberg\nTelefon: 09 11 / 398 - 3056\nTelefax: 09 11 / 398 - 2724 \nE-Mail:  agio@klinikum-nuernberg.de\nInternet:  www.agbkt.de\nHilfe für Kinder krebskranker Eltern e. V. \nMünchener Str. 45\n60329 Frankfurt am Main\nTelefon: 0180 / 44 35 530\nE-Mail:  info@hkke.org\nInternet:  www.hkke.org \nBundesministerium für Gesundheit\n11055 Berlin\nE-Mail:  poststelle@bmg.bund.de\nInternet:  www.bmg.bund.de\nBürgertelefon (Mo bis Do 8 – 18 Uhr, Fr 8 – 12 Uhr)\n030 / 340 60 66 - 01 Bürgertelefon zur Krankenversicherung\n030 / 340 60 66 - 02 Bürgertelefon zur Pflegeversicherung\n030 / 340 60 66 - 03 Bürgertelefon zur gesundheitl. PräventionDas ausführliche Seminarprogramm finden Sie im Internet unter \nwww.krebshilfe.de/akademie. Dort können Sie sich auch an -\nmelden. Oder fordern Sie das gedruckte Programm an. \nDr. Mildred Scheel Akademie \nfür Forschung und Bildung gGmbH\nKerpener Straße 62\n50924 Köln\nTelefon: 02 21 / 94 40 49 - 0\nTelefax: 02 21 / 94 40 49 - 44\nE-Mail: msa@krebshilfe.de\nInternet: www.krebshilfe.de/akademie\nDeutsche Krebsgesellschaft e.  V.\nKuno-Fischer-Str. 8\n14057 Berlin\nTelefon: 0 30 / 322 93 29 0\nTelefax: 0 30 / 322 93 29 66\nE-Mail:  service@krebsgesellschaft.de\nInternet:  www.krebsgesellschaft.de\nKID – Krebsinformationsdienst des \nDeutschen Krebsforschungszentrums Heidelberg\nTelefon: 0800 / 420 30 40 (täglich 8 – 20 Uhr, \n kostenlos aus dem deutschen Festnetz)\nE-Mail:  krebsinformationsdienst@dkfz.de\nInternet:  www.krebsinformationsdienst.dew Internetadresse\nw Adresse\nWeitere nützliche \nAdressen88 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 89\nwww.inkanet.de\nInformationsnetz für Krebspatienten und Angehörige\nwww.patienten ­information.de\nQualitätsgeprüfte Gesundheitsinformationen über unterschied -\nliche Krankheiten, deren Qualität das Ärztliche Zentrum für \n Qualität in der Medizin gemeinsam mit Patienten bewertet\nwww.gesundheitsinformation.de\nPatientenportal des Instituts für Qualität und Wirtschaftlichkeit \nim Gesundheitswesen\nwww.medinfo.de\nEiner der größten Webkataloge im deutschsprachigen Raum für \nMedizin und Gesundheit; bietet systematisch geordnete und re -\ndaktionell zusammengestellte Links zu ausgewählten Internet -\nquellen\nwww.laborlexikon.de\nOnline-Lexikon mit ausführlichen, allgemeinverständlichen Er -\nklärungen von Laborwerten\nwww.agbkt.de\nArbeitsgruppe Integrative Onkologie\nwww.cancer.gov/cancerinfo\nAmerikanisches National Cancer Institute (nur in Englisch)\nwww.cancer.org\nAmerican Cancer Society, aktuelle Informationen zu einzelnen \nKrebsarten und ihren Behandlungsmöglichkeiten (nur in Englisch)Informationen im Internet\nImmer häufiger informieren sich Betroffene und Ange  hörige im \nInternet. Hier gibt es sehr viele Informationen, aber nicht alle da -\nvon sind wirklich brauchbar. Deshalb müssen – besonders wenn \nes um Informationen zur  Behandlung von Tumorerkrankungen \ngeht – gewisse (Qualitäts-)Krite rien angelegt werden.\nAnforderungen an Internetseiten\n •Der Verfasser der Internetseite muss eindeutig erkennbar sein \n(Name, Position, Institution).\n •Wenn Forschungsergebnisse zitiert werden, muss die Quelle \n(z. B. eine wissenschaftliche Fachzeitschrift) angegeben sein.\n •Diese Quelle muss sich (am besten über einen Link) ansehen \nbeziehungsweise überprüfen lassen.\n •Es muss eindeutig erkennbar sein, ob die Internetseite finan -\nziell unterstützt wird und – wenn ja – durch wen.\n •Es muss eindeutig erkennbar sein, wann die Internetseite auf -\ngebaut und wann sie zuletzt aktualisiert wurde.\nAuf den nachfolgend genannten Internetseiten finden Sie sehr \nnützliche, allgemeinverständliche medizinische Informationen \nzum Thema Krebs. Auf diese Seiten kann jeder zugreifen, sie sind \nnicht durch Registrierungen oder dergleichen geschützt. \nwww.krebsinformationsdienst.de\nKID – Krebsinformationsdienst des Deutschen Krebsforschungs -\nzentrums Heidelberg\nwww.krebsgesellschaft.de\nUmfangreiche Informationen der Deutschen Krebsgesellschaft \nfür Ärzte, Betroffene und medizinische FachkräfteMedizinische  \nInformationen  \nzu Krebs90 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 91\nwww.kinder ­krebskranker ­eltern.de\nBeratungsstelle Flüsterpost e.V. mit Angeboten für Kinder, \n Jugendliche und Erwachsene\nwww.hkke.org\nHilfe für Kinder krebskranker Eltern e.V.\nwww.medizin ­fuer ­kids.de\nDie Medizinstadt für Kinder im Internet\nwww.onko ­kids.de\nInformations- und Kommunikationsseiten für krebskranke Kinder \nund Jugendliche, ihre Geschwister und Familien\nwww.deutsche ­fatigue ­gesellschaft.de\nUmfangreiche Hinweise auf Kliniken und Patientenorganisatio -\nnen, Linktipps und Buchempfehlungen; spezielle Informationen \nzu Psychoonkologie und dem Fatigue-Syndrom\nwww.dgpalliativmedizin.de\nDeutsche Gesellschaft für Palliativmedizin e.V.\nwww.dhpv.de\nDeutscher Hospiz- und PalliativVerband e.V.\nwww.deutscher ­kinderhospizverein.de\nDeutscher Kinderhospizverein e.V.\nwww.bundesverband ­kinderhospiz.de\nBundesverband Kinderhospiz e.V.\nwww.dge.de\nDeutsche Gesellschaft für Ernährung e.V.Palliativmedizin \nund Hospize\nInformationen  \nzur Ernährungwww.bmg.bund.de/themen/praevention/patientenrechte/  \npatientenrechte.html\nwww.kbv.de/html/patientenrechte.php\nInformationen zu Patientenrechten\nwww.schwerbehindertenausweis.de/nachteilsausgleich ­suche \nSuche nach Nachteilsausgleichen, die für Ihren Grad der Behin -\nderung und für Ihre Merkzeichen zutreffen\nwww.dapo ­ev.de\nDeutsche Arbeitsgemeinschaft für psychosoziale Onkologie e.V.;\ndiese Seiten enthalten unter anderem ein Verzeichnis bundes -\nweiter Einrichtungen und Angebote der Interessengemeinschaft \n„IG Kinder krebskranker Eltern“\nwww.vereinlebenswert.de und www.pso ­ag.org\nSeiten mit Informationen über psychosoziale Beratung\nwww.fertiprotekt.com\nNetzwerk für fertilitätserhaltende Maßnahmen\nwww.dkms ­life.de\nKosmetikseminare für Krebspatientinnen\nwww.bvz ­info.de\nSeite des Bundesverbandes der Zweithaarspezialisten e.V.  \nu. a. mit Adressensuche qualifizierter Friseure\nwww.kompetenzzentrum ­deutscher ­zweithaarprofis.de\nInternetseite mit Adressen von besonders qualifizierten \n ZweithaarspezialistenInformationen  \nzu Patienten­\nrechten\nSozialrechtliche \nInformationen\nInformationen  \nzu Leben mit  \nKrebs und Neben ­\nwirkungen92 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 93\nwww.weisse ­liste.de\nUnterstützt Interessierte und Patienten bei der Suche nach dem \nfür sie geeigneten Krankenhaus; mit Suchassistent zur individu -\nellen Auswahl unter rund 2.000 deutschen Kliniken\nwww.kbv.de/arztsuche/  \nDatenbank der Kassenärztlichen Bundesvereinigung zur  Suche \nnach spezialisierten Ärzten und Psychotherapeuten\nwww.arzt ­auskunft.de\nDatenbank der Stiftung Gesundheit; Ärzteverzeichnis, das alle \n280.000 niedergelassenen Ärzte, Zahnärzte, Psychologischen \nPsychotherapeuten, Kliniken und Chefärzte enthält; mit genauer \nSuchfunktion nach Schwerpunkten und Orten\nwww.arbeitskreis ­gesundheit.de\nGemeinnütziger Zusammenschluss von Kliniken verschiedener \nFachrichtungen, Homepage mit Verzeichnis von Rehaklinikenwww.was ­wir­ essen.de\nBundeszentrum für Ernährung (BZfE) in der Bundesanstalt für \nLandwirtschaft und Ernährung (BLE)\nwww.vdoe.de und www.vdoe.de/expertenpool.html\nBerufsVerband Oecotrophologie e.V. (VDOE)\nwww.vdd.de\nVerband der Diätassistenten – Deutscher Bundesverband e.V.; \nauf diesen Seiten finden Ratsuchende Adressen von gut ausge -\nbildeten und erfahrenen Ernährungstherapeuten und -beratern \nin der Nähe des Wohnortes.\nwww.deutsche ­rentenversicherung.de\nDeutsche Rentenversicherung u. a. mit Informationen zu Rente \nund Rehabilitation\nwww.bmg.bund.de\nBundesministerium für Gesundheit mit Informationen zu den \nLeistungen der Kranken-, Pflege- und Rentenkassen sowie zu \nPflegebedürftigkeit und Pflege\nwww.medizinrechtsanwaelte.de\nMedizinrechtsanwälte e.V.; bundesweit kostenfreie Erstberatun -\ngen bei Konflikten zwischen Patienten und Ärzten sowie bei Pro -\nblemen mit Kranken-, Renten- oder Pflegeversicherung\nwww.oncomap.de\nInternetseite mit Adressen der von der Deutschen Krebsgesell -\nschaft zertifizierten Zentren; mit SuchfunktionInformationen zu \nSozialleistungen\nArzt­  und\nKliniksuche94 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 95\nAntiemetikum (Pl. Antiemetika)\nMedikament, das Übelkeit und Erbrechen verhindert bzw. abschwächt. Anti emetika \nwerden besonders bei der Behandlung von Nebenwirkungen der > Chemotherapie  und \n> Strahlentherapie  eingesetzt\nAszites\nAnsammlung von Flüssigkeit im Bauchraum („Bauchwasser“); dies kann beispielsweise \nbei > Tumoren  des Bauchfells (Peritonealkarzinose)  auftreten\natypisch\nVom Normalen abweichend\nbenigne\nGutartig; gutartige > Tumoren  respektieren im Gegensatz zu bösartigen die natürlichen \n Gewebegrenzen. Sie können zwar sehr groß werden, wachsen aber nicht durchdringend  \nin Nachbargewebe ein und bilden keine Tochtergeschwülste (  > Metastasen)\nBilirubin\nAbbauprodukt des roten Blutfarbstoffs; Hämoglobin\nBiopsie\nMit einem Instrument (z.B. Spezialkanüle, Zangeninstrument oder Skalpell) wird  \nGewebe  entnommen und mikroskopisch untersucht. Die genaue Bezeichnung richtet \nsich entweder nach der Entnahmetechnik (z.B. Nadelbiopsie) oder nach dem Entnahme -\nort (z.B. Schleimhautbiopsie)\nBrachytherapie\nDie Brachytherapie ist eine lokale > Strahlentherapie , bei der ionisierende Strahlungs -\nquellen in das Tumorgewebe selbst eingebracht werden. Heute wird als Strahlenquelle \nüb licherweise Jod 125 verwendet. Normalerweise wird die Strahlenquelle im Rahmen \neines stereotaktischen Eingriffs schonend in das Tumorgewebe eingebracht ERKLÄRUNG VON FACHAUSDRÜCKEN\nAbdomen, abdominal\nBauch, Ober- / Unterleib; die Bauchregion betreffend\nadjuvant\nDie Wirkung zusätzlich unterstützend\nAflatoxin\nGiftstoff des Schimmelpilzes, kann krebserzeugend wirken \nAlbumin\nHaupteiweißstoff des Blutes, der in der Leber gebildet wird; er bindet Wasser und sorgt \nso dafür, dass das Blut in den Gefäßen bleibt\nambulant\nOhne dass ein Krankenhausaufenthalt erforderlich ist; der Kranke wird von einem Arzt \nin einer Praxis oder Klinikambulanz betreut und behandelt\nAnamnese\nKrankengeschichte; Art, Beginn und Verlauf der (aktuellen)  Beschwerden, die der Arzt \nim Gespräch mit dem Kranken erfragt\nanatomiegerecht\nHier: Teilentfernung der Leber, bei der entweder die rechte oder die linke Hälfte der \n Leber entfernt wird\nAngiographie\nRöntgendarstellung der (Blut-)Gefäße, nachdem zuvor ein Kontrastmittel  verabreicht \nwurde\n 96 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 97\nDrüse\nMehrzelliges Organ, das spezifische Wirkstoffe (Sekrete)  bildet und diese nach außen \n(z.B. in die Mundhöhle) oder nach innen direkt in die Blut- oder Lymphbahn abgibt \n (Hormondrüse wie z.B. die Schilddrüse)\nEmbolisation\nKünstlicher Verschluss von Blutgefäßen, um die Blutversorgung von > Tumoren  zu \n unterbinden\nEndoskop\nEin mit einer Lichtquelle versehenes Instrument zur Untersuchung („Spiegelung“) von \nHohlorganen und Körperhöhlen, z.B. Darm, Magen, Bronchien; > Endoskopie\nEndoskopie\nKörperhohlräume und Hohlorgane lassen sich mit Hilfe eines beweglichen Schlauches \nausleuchten und betrachten („spiegeln“). In dem Schlauch steckt ein optisches System. \nWährend einer Endoskopie kann der Arzt eine Gewebeprobe entnehmen (  > Biopsie)  \noder sogar eine endoskopische Operation durchführen. Eine weiterführende Diagnostik  \nist durch die Kombination der Endoskopie mit Röntgenaufnahmen oder Ultraschall   \n( > Endosonographie)  möglich.\nEndoskopisch ­retrograde ­Cholangio ­Pankreaticographie (ERCP)\nUntersuchungsverfahren bei Leber-, Galle- und Bauchspeicheldrüsenerkrankungen, bei \ndem die w Endoskopie  mit Röntgenaufnahmen kombiniert wird\nEndosonographie\nUntersuchungsmethode, bei der die > Endoskopie  mit der > Ultraschalluntersuchung  \nkom  biniert wird\nErythrozyten\nRote Blutkörperchen, die für den Sauerstofftransport im Blut zuständig sind\nFernmetastase \nw MetastaseChemotherapie\nBehandlung mit chemischen Substanzen, die das Wachstum von Tumor  zellen im \nOrganismus hemmen. Der Begriff steht meistens speziell für die Bekämpfung von \n Tumorzellen mit Medikamenten, die die Zellteilung hemmen (zytostatische Chemo -\ntherapie) ; > Zytostatikum\nCholesterin\nOrganische Verbindung, die in allen tierischen und pflanzlichen Zellen  vorkommt \nComputertomographie (CT)\nSpezielle Röntgenuntersuchung, die innere Organe im Bauch- und Brustraum, das \nSchädel  innere und auch vergrößerte > Lymphknoten  darstellen kann. Bei dem Verfah -\nren wird ein Röntgenstrahl in einem Kreis um den liegenden Patienten herumgeführt, \nund aus den empfangenen Röntgensignalen werden dann durch komplizierte Rechen -\nverfahren Schnittbilder hergestellt. Diese Bilder zeigen den Körper im Querschnitt  \nund informieren darüber, wo der > Tumor  sich befindet und wie groß er ist. Auch die  \nOrgane  und deren Lage zueinander sind gut zu erkennen, ebenso vergrößerte Lymph -\nknoten und mögliche Tochtergeschwülste.\nDiabetes mellitus\nZuckerkrankheit, erhöhter Zuckerspiegel im Blut, der entsteht, wenn die Bauchspei -\ncheldrüse zu wenig w Insulin  produziert\nDiagnostik\nSammelbegriff für alle Untersuchungen, die durchgeführt werden, um eine Krankheit \nfestzustellen\nDifferenzierungsgrad\nUnterscheidung, Abweichung; bei Krebszellen wird untersucht, wie sehr die bösartigen  \nZellen  den gesunden Zellen des befallenen Organs ähneln. Je unähnlicher die Tumor -\nzellen den gesunden sind, desto bösartiger wird der Krebs eingestuft; > Grading\nDrainage\nAbleitung von Flüssigkeit über entsprechende Röhrchen, Schläuche oder ähnliches98 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 99\nHormon\nBotenstoff des Körpers, der in spezialisierten Zellen  und Geweben  hergestellt wird;  \nHormone erreichen ihren Wirkort entweder auf dem Blutweg (hämatogen)  oder auf dem \nLymphweg (lymphogen)  \nHormontherapie\nBehandlung, bei der man sich zunutze macht, dass bestimmte Tumorzellen hormonab -\nhängig wachsen und man ihnen die „Nahrung“ entziehen kann; dabei wird entweder \ndie Bildung des entsprechenden > Hormons  unterbunden oder die Empfangszellen auf \nden Tumorzellen ( > Rezeptoren) , die das Vorhandensein von Hormonen registrieren, \nwerden blockiert.\nIkterus\nGelbsucht, Gelbfärbung der Haut und der Bindehaut des Auges; entsteht, wenn die \nGalleflüssigkeit nicht in den Zwölffingerdarm abfließen kann\nIleum\nLetzter Teil des Dünndarms\nImmunsystem\nDas körpereigene Abwehrsystem gegen Krankheiten; wesentliches Merkmal dieses \nAbwehrsystems ist, dass es Krankheitserreger oder fremde Substanzen als „feindlich“ \nerkennen und Gegenmaßnahmen aktivieren kann\ninfiltrieren\nEindringen, einsickern\nInfusion\nGrößere Flüssigkeitsmengen (Nährlösungen, Medikamente) werden dem Organismus \nmeist tröpfchenweise über eine Ader zugeführt ( intravenös)Gen\nTräger der Erbinformationen, ist in jeder Zelle vorhanden\nGentherapie\nBehandlungsverfahren, bei denen die Träger der Erbinformationen (Gene)  gezielt \n beeinflusst werden; die Gentherapie beim Menschen befindet sich in einem frühen \n Erprobungsstadium\nGlukose\nTraubenzucker, ist in süßen Früchten, Pflanzensaft, Honig und in Blut ent  halten\nGrading\nDie Bösartigkeit von > Tumoren  wird beurteilt nach Bewertungskriterien wie Ähnlichkeit \nder Tumorzellen mit Zellen  des Organs, aus dem der > Tumor  hervorgeht, oder der Zell -\nteilungsrate im Tumor; > TNM-Klassifikation\nHämochromatose\nEisenspeicherkrankheit; dabei wird Eisen vermehrt in Geweben  und Organen  auf-\ngenommen und abgelagert, dies kann später zu einer > Leberzirrhose  führen\nHemihepatektomie\nTeilentfernung der Leber\nHepatektomie\nEntfernung der Leber\nHepatitis\nEntzündung der Leber, die meist durch > Viren  ausgelöst wird\nHistologie  / histologisch \nWissenschaft und Lehre vom Feinbau biologischer Gewebe ; ein hauchfeiner und spe -\nziell angefertigter Gewebeschnitt wird unter dem Mikroskop betrachtet und lässt sich \ndaraufhin beurteilen, ob eine gutartige oder bösartige Gewebswucherung (  > Tumor)  \nvorliegt. Gegebenenfalls gibt er auch Hinweise auf den Entstehungsort des Tumors100 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 101\nKlassifikation / Klassifizierung\nEtwas in Klassen einteilen, einordnen\nKolon (auch Colon)\nZwischen Blinddarm und Mastdarm gelegener längster Teil des Dickdarms\nKolposkopie\nBetrachtung des Muttermundes (Portio)  und des Gebärmutterhalseingangs durch ein \nVergrößerungsglas; > Endoskopie\nLeberzirrhose\nZerstörung der normalen Leberzellen, ausgelöst vor allem durch den regelmäßigen  \nund übermäßigen Konsum von Alkohol; führt im fortgeschrittenen Stadium oft zu \n Leberkrebs\nLeukozyten\nWeiße Blutkörperchen; sie spielen die Hauptrolle im Kampf des Körpers gegen Infekti -\nonen . Diese Zellen  sind in drei Hauptgruppen unterteilt: Granulozyten , Lymphozyten , \nMonozyten . Beim gesunden Menschen ist nur ein geringer Teil der im Körper vorhande -\nnen Leukozyten im Blut zu finden; die meisten Leukozyten befinden sich im Knochen -\nmark beziehungsweise in verschiedenen Organen und Geweben. Eine Erhöhung der \nLeukozytenzahl im Blut deutet auf eine Krankheit hin\nLipiocistherapie\nBehandlung, bei der ein bestimmtes Kontrastmittel, das sich besonders im Leberkrebs \nanreichert, mit radioaktiven Teilen beladen und in die Leberarterie gespritzt wird; die \nStrahlung tötet die Tumorzellen ab\nlokal\nÖrtlich\nLymphe\nGewebewasser, das in einem eigenen Gefäßsystem zu den herznahen Venen transpor -\ntiert wird und sich dort wieder mit dem Blut vermischtInsulin\nBlutzucker senkendes und Glykogen aufbauendes > Hormon , das in „Inseln“ der \nBauchspeicheldrüse gebildet wird. Insulin ist lebensnotwendig, um im Organismus die \nnormale Blutzuckerkonzentration zu erhalten.\ninterstitiell\n(lat. interstitium  = Zwischenraum) ; im Zwischengewebe, Zellzwischenraum liegend\nkarzinogen\nKrebserregend\nKarzinom\nGeschwulst, die aus Deckgewebe (Epithel)  entsteht; Karzinome besitzen viele Formen, \ndie sich z.B. in Bezug auf den Gewebeaufbau und das Wachstum unterscheiden: etwa \nAdenokarzinom  = von Drüsen ausgehend, Plattenepithelkarzinom = von Plattenepithel \ntragenden Schleimhäuten ausgehend\nKatheter \nRöhren- oder schlauchförmiges, starres oder biegsames Instrument, das in Hohlorgane \n(z.B. Blase), Gefäße (z.B. Vene) oder Körperhöhlen (z.B. Bauchraum) eingeführt wird; \ndurch einen Katheter lässt sich etwa Flüssigkeit entnehmen oder man kann darüber \nSubstanzen an die jeweilige Stelle bringen\nKernspintomographie, Magnetresonanztomographie (MRT)\nBildgebendes Verfahren, das die Magnetwirkung ausnutzt: Das Anlegen und Lösen \nstarker Magnetfelder ruft Signale des Gewebes hervor, die je nach Gewebeart unter -\nschiedlich stark ausfallen. Verarbeitet ergeben diese Signale Schnittbilder mit einer \nsehr hohen Auflösung. Bei diesem Verfahren kann Kontrastmittel  gegeben werden, um \nden > Tumor  noch besser sichtbar zu machen. Diese Untersuchung findet in einem re -\nlativ engen Tunnel statt, den manche Menschen als beklemmend empfinden. Es dürfen \nkeine Metallgegenstände mit in den Untersuchungsraum genommen werden. Bei Men -\nschen mit Herzschrittmachern oder Metallimplantaten (z.B. künstlichen Hüftge lenken) \nkann die Kernspintomographie nur im Einzelfall erfolgen.102 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 103\nperkutane Äthanol ­Instillation (PEI)\nBehandlungsverfahren, bei dem der > Tumor  verödet wird, indem hochprozentiger \n Alkohol durch die Bauchdecke (perkutan)  direkt in den Tumor gespritzt wird\nPfortader\nVene, die das Blut aus Darm, Magen, Milz und Gallenblase in die Leber transportiert \nphotodynamische Therapie\nBehandlungsverfahren, bei dem > Karzinome  mit Laserlicht zerstört werden; ein Wirk -\nstoff ( > Photosensitizer)  macht zuvor die Tumorzellen empfindlich gegen Licht\nPhotosensitizer\nWirkstoff, der Tumorzellen besonders empfindlich gegen Licht macht; w photodyna -\nmische Therapie\nportale Hypertension\nPfortader-Hochdruck; durch den Umbau des Lebergewebes staut sich das Blut und \n erhöht den Druck in den die Leber versorgenden Gefäßen\nphysisch \nKörperlich \nPositronenemissionstomographie (PET)\nDie Positronenemissionstomographie ist ein bildgebendes Verfahren, das die Aktivität \nder Zellen  durch eine Schichtszintigraphie sichtbar macht. Mit der PET lassen sich z.B. \nGewebe  mit besonders aktivem Stoffwechsel von solchen mit weniger aktiven Zellen \nunterscheiden. Bei der Untersuchung wird ein Stoff mit chemisch veränderten Mole -\nkülen verabreicht, die der Körper bei vielen Stoffwechselprozessen umsetzt oder als \nEnergie  quelle braucht (sogenannte Tracer, engl. to trace  = ausfindig machen). Diese \nTeilchen sind mit einer leicht radioaktiven Substanz beladen, deren Spur durch die be -\nsondere Technik der PET sichtbar wird. Auf diese Weise lassen sich vor allem auch Toch -\ntergeschwülste besser erkennen. Die PET-Untersuchung ist kein Standardverfahren  \nund wird deshalb in der Regel nicht von der gesetzlichen Krankenversicherung bezahlt; \n> SzintigraphieLymphknoten\nDie linsen- bis bohnengroßen Lymphknoten sind an zahlreichen Stellen des Körpers \n(Lymphknotenstationen) Filter für das Gewebewasser (  > Lymphe)  einer Körperregion. \nSie beherbergen weiße Blutkörperchen (besonders Lymphozyten) mit wichtigen Ab -\nwehr  funktionen und dienen als Filter für Bakterien und auch für Krebszellen. Somit  \nsind die Lymphknoten wichtiger Teil des > Immunsystems . Die oft verwendete Bezeich -\nnung Lymphdrüsen ist missverständlich, da die Lymphknoten keinerlei Drüsenfunktion \nbe sitzen.\nMetastase\nTochtergeschwulst, die entsteht, wenn Tumorzellen aus dem ursprünglichen Krank -\nheitsherd verstreut werden; Fernmetastase:  Metastase, die fern des ursprünglichen \n>  Tumors  angetroffen wird. Eine Metastasierung kann über den Blutweg (hämatogen)  \noder mit dem Lymphstrom (lymphogen)  erfolgen. \nÖstrogen / Antiöstrogen\nWeibliches Geschlechtshormon, das Zellteilungs- und Wachstumseffekte an den weib -\nlichen Geschlechtsorganen (z.B. Schleimhaut und Muskulatur der Gebärmutter, Brust -\ndrüse) auslöst. Östrogen wird in den Eierstöcken, den Nebennieren und in geringem \nUmfang im Fettgewebe gebildet. Antiöstrogene sind Substanzen, die die Wirkung der \nnatürlichen  Östrogene hemmen und im Rahmen einer > Hormontherapie  eingesetzt \nwerden können.\npalliativ\nLeitet sich ab von lat. Pallium  (der Mantel) bzw. von palliare  (mit dem Mantel bedecken, \nlindern). Die palliative Therapie hat besondere Bedeutung, wenn die Heilung eines \nKrebspatienten nicht mehr möglich ist. Im medizinischen Bereich stehen eine inten-  \nsive Schmerztherapie und die Linderung anderer krankheitsbedingter > Symptome  im \nVordergrund. \nPathologe \nArzt, der u.a. entnommenes Gewebe und Zellen  auf krankhafte Veränderungen unter -\nsucht104 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 105\nRezeptor\n„Empfänger“ auf Zellen , die auf Signalstoffe reagieren, z.B. auf > Hormon e oder \nSchmerzmittel\nRezidiv\n„Rückfall” einer Krankheit, im engeren Sinn ihr Wiederauftreten nach einer erschei -\nnungsfreien (symptomfreien)  Periode\nSonographie \nw Ultraschalluntersuchung\nStadieneinteilung (Staging)\nBei bösartigen > Tumoren  wird die Ausbreitung innerhalb des Entstehungsorgans in die \nNachbarorgane und in andere Organe  festgelegt, wobei die Größe des ursprünglichen \nTumors ( > Primärtumor) , die Zahl der befallenen > Lymphknoten  und die > Metastasen  \nformelhaft erfasst werden. Das Staging dient der Auswahl der am besten geeigneten \nBehandlung; > TNM-Klassifikation ; > Grading\nStrahlentherapie (Radiotherapie)\nBehandlung mit ionisierenden Strahlen , die über ein spezielles Gerät (meist Linearbe -\nschleuniger) in einen genau festgelegten Bereich des Körpers eingebracht werden. So \nsollen Tumorzellen zerstört werden. Die Bestrahlungsfelder werden vorab so geplant \nund berechnet, dass die Dosis in der Zielregion ausreichend hoch ist und gleichzeitig \ngesundes Gewebe bestmöglich geschont wird. Man unterscheidet die interne Strahlen -\ntherapie (Spickung / Afterloading-Verfahren  mit radioaktiven Elementen) und die ex -\nterne Strahlentherapie, bei der der Patient in bestimmten, genau festgelegten Körper -\nregionen von außen bestrahlt wird; > Brachytherapie\nSymptom\nKrankheitszeichen\nSzintigraphie / Szintigramm\nUntersuchung und Darstellung innerer Organe  mit Hilfe von radioaktiv markierten \nStoffen; in einem speziellen Gerät werden dabei von den untersuchten Organen durch Prävention\nVorbeugende Maßnahme(n); Primärprävention: durch Gesundheitsförderung und Aus -\nschaltung schädlicher Einflüsse sollen Krankheiten verhindert werden. Als Sekundär -\nprävention wird die möglichst frühzeitige Erkennung und Behandlung von Erkrankun -\ngen bezeichnet\n \nPrimärtumor\nDie zuerst entstandene Geschwulst, von der Tochtergeschwülste (  > Metastasen)  aus -\ngehen können \nPrognose\nHeilungsaussicht, Voraussicht auf den Krankheitsverlauf\nProtein\nEiweiß\npsychisch \nSeelisch\nRadiofrequenz ­Thermoablation (RFTA)\nBehandlungsverfahren, bei dem der > Tumor  durch Wärme verödet wird\nRadiotherapie\n> Strahlentherapie\nRehabilitation\nAlle Maßnahmen, die dem Betroffenen helfen sollen, seinen privaten und beruflichen \nAlltag wieder aufnehmen zu können. Dazu gehören Kuren ebenso wie Übergangshilfe, \nÜbergangsgeld, nachgehende Fürsorge von Behinderten und Hilfen zur Beseitigung \nbzw. Minderung der Berufs-, Erwerbs-, und Arbeitsunfähigkeit.\nResektion\nChirurgische Entfernung von krankem Gewebe  – zum Beispiel Tumorgewebe – durch \neine Operation106 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 107\ndiagnose eines Tumors, sondern besonders für die Verlaufskontrollen von bekannten \nTumorleiden. \nUltraschalluntersuchung (Sonographie)  \nDiagnosemethode, bei der Ultraschallwellen durch die Haut in den Körper eingestrahlt \nwerden, so dass sie an Gewebs- und Organgrenzen zurückgeworfen werden. Die zu -\nrückgeworfenen Schallwellen werden von einem Empfänger aufgenommen und mit Hilfe \neines Computers in entsprechende Bilder umgewandelt. Man kann mit dieser Methode \ndie Aktionen beweglicher Organe (Herz oder Darm) verfolgen. Eine Strahlenbelastung \ntritt nicht auf. \nViren\nSammelbezeichnung für bestimmte Krankheitserreger, die sich außerhalb des Körpers \nnicht vermehren können; > Infektion\nZytologie\nLehre vom Bau und den Funktionen der Zellen\nZytostatikum (Pl. Zytostatika) \nMedikament, das das Wachstum von Tumorzellen hemmt, aber auch gesunde Zellen   \nin gewissem Ausmaß schädigen kann. Ziel ist dabei, die Zellteilung zu verhindern;  \nZytostatika werden in einer > Chemotherapie  eingesetzt\nIn eigener Sache\nWir hoffen, dass wir Ihnen mit dieser Broschüre helfen können. Bitte geben Sie uns \nRückmeldung, ob uns das auch wirklich ge  lungen ist. Auf diese Weise können wir den \nRatgeber immer weiter verbessern. Bitte füllen Sie den Fragebogen aus, den Sie am \nEnde der Broschüre finden. Vielen Dank!\nDamit unsere Broschüren besser lesbar sind, verzichten wir darauf, gleichzeitig männli -\nche und weibliche Sprachformen zu verwenden. Alle Personenbezeichnungen schließen \nselbstverständlich beide Geschlechter ein.aufleuchtende Punkte Bilder erstellt, die zum Beispiel als Schwarzweißbilder auf Rönt -\ngenfilmen dargestellt werden können. Anhand des Szintigramms kann man auffällige \nBezirke sehen und weitere Untersuchungen einleiten. Diese Methode wird oft zur Suche \nnach > Metastasen  in den Knochen eingesetzt (Skelettszintigraphie)\nTherapie\nKranken-, Heilbehandlung\nThrombozyten\nBlutplättchen ; kleinste Form der Blutkörperchen; sie haben die Aufgabe, die Blutge -\nrinnung aufrecht zu erhalten\n \nTNM ­Klassifikation\nInternationale Gruppeneinteilung bösartiger > Tumoren  nach ihrer Ausbreitung. Es be -\ndeuten: T = Tumor, N = Nodi (benachbarte Lymphknoten), M = Fernmetastasen. Durch \nZuordnung von Indexzahlen werden die einzelnen Ausbreitungsstadien genauer be -\nschrieben. Ein > Karzinom  im Frühstadium ohne Metastasierung würde z.B. als T 1N0M0 \nbezeichnet.\nTransplantation\nÜbertragung von Zellen , Gewebe  oder Organen  auf einen anderen Menschen oder eine \nandere Körperstelle\nTumor\nAllgemein jede umschriebene Schwellung (Geschwulst) von Körpergewebe; im engeren \n Sinne gutartige  oder bösartige , unkontrolliert wachsende Zellwucherungen, die im ge -\nsamten Körper auftreten können\nTumormarker\nStoffe, deren Nachweis oder genauer gesagt erhöhte Konzentration im Blut einen Zu -\nsammenhang mit dem Vorhandensein und / oder dem Verlauf von bösartigen > Tumoren  \naufweisen kann. Diese Tumormarker sind jedoch nicht zwangsläufig mit dem Auftreten \neines Tumors verbunden und können in geringen Mengen (Normalbereich) auch bei \nGesunden vorkommen. Sie eignen sich deshalb nicht so sehr als Suchmethode zur Erst -108 Krebs der Leber und Gallenwege Krebs der Leber und Gallenwege 109\nFür Ihre Notizen\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n QUELLENANGABEN\nZur Erstellung dieser Broschüre wurden die nachstehend aufgeführten Informations -\nquellen herangezogen*:\n •Becker G, Allgaier HP, Olschewski M, Zähringer A, Blum HE; HECTOR Study Group. \nLongacting octreotide versus placebo for treatment of advanced HCC: a randomized \ncontrolled double ­blind study. Hepatology. 2007 Jan; 45(1): 9-15.\n •Dumoulin FL, Horst E, Sauerbruch T, Gerhardt T. Palliative lokoregionäre Therapie \ndes hilären Gallengangskarzinoms. Zentralbl Chir. 2007; 132(4): 336-41.\n •Gerhardt T, Mey U, Sauerbruch T, Dumoulin FL. Palliative Therapie des  inoperablen \nGallengangskarzinoms. Dtsch Med Wochenschr. 2002; 127(36): 1835-9.\n •Khan SA, Miras A, Pelling M, Taylor-Robinson RD. Cholangiocarcinoma and its \n mamagement.  Gut 2007; 56: 1755-56\n •Khan AZ, Makuuchi M. Trends in the surgical management of Klatskin  tumours.   \nBr J Surgery 2007; 94; 393\n •Pandey D, Lee K-H, Tan K-C. The role of liver transplantation for hilar cholangio­\ncarcinoma.  Hepatobiliary Panreat Dis Int 2007; 6(3), 248-53.\n •Rabe C, Lenz M, Schmitz V, Pilz T, Fimmers R, Sauerbruch T, Caselmann WH. An in ­\ndependent evaluation of modern prognostic scores in a central European cohort of \n120 patients with hepatocellular carcinoma.  Eur J  Gastroenterol Hepatol. 2003 Dec; \n15(12): 1305-15.\n •Risse JH, Rabe C, Pauleit D, Reichmann K, Menzel C, Grünwald F, Strunk H, Bier sack \nHJ, Palmedo H. Therapy of hepatocellular carcinoma with  iodine ­131­lipiodol. \n Results in a large German cohort. Nuklearmedizin. 2006; 45(4): 185-92.\n •Schacherer, D, Schoelmerich, J, Zuber-Jerger, I. Diagnostik des hepato  zellulären \nKarzinoms.  Z Gastroenterol 2007; 45: 1067-1074 \n •Witzigmann H, Wiedmann M, Wittekind C, Mössner J, Hauss J. Therapiekonzepte und \nErgebnisse bei Klatskin Tumoren. Dtsch Ärztebl 2008; 105(9): 156-61\n •Patientenleitlinie Leberkrebs , Herausgeber „Leitlinienprogramm Onkologie“ der \nArbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaft e.V., der \nDeutschen Krebsgesellschaft e.V. und der Stiftung Deutsche Krebshilfe, Nov. 2014\n* Diese Quellen sind nicht als weiterführende Literatur für Betroffene gedacht, sondern dienen als  \n Nachweis des wissenschaftlich abgesicherten Inhalts des Ratgebers.110 Krebs der Leber und Gallenwege\n Bestellformular 111\nINFORMIEREN SIE SICH\nDas folgende kostenlose Informationsmaterial können Sie bestellen.\nDie blauen Ratgeber (ISSN 0946 ­4816)\n  001 Ihr Krebsrisiko – Sind Sie gefährdet?\n  002  Brustkrebs\n  003 Krebs der Gebärmutter und Eierstöcke\n  005  Hautkrebs\n  006  Darmkrebs\n  007  Magenkrebs\n  008  Gehirntumoren\n  009 Krebs der Schilddrüse\n  010  Lungenkrebs\n  011 Krebs im Rachen und Kehlkopf\n  012 Krebs im Mund-, Kiefer-, Gesichtsbereich\n  013 Krebs der Speiseröhre\n  014  Krebs der Bauchspeicheldrüse\n  015 Krebs der Leber und Gallenwege\n  016  Hodenkrebs\n  017  Prostatakrebs\n  018  BlasenkrebsInformationen für Betroffene und Angehörige\nName:\nStraße:\nPLZ | Ort:Sonstiges\n  230 Leben Sie wohl. Hörbuch Palliativmedizin\n  080  Nachsorgekalender\n  100 Programm der Dr. Mildred Scheel Akademie  019  Nierenkrebs\n  020 Leukämie bei Erwachsenen\n  021  Hodgkin-Lymphom\n  022 Plasmozytom / Multiples Myelom\n  024 Familiärer Brust- und Eierstockkrebs\n  040  Wegweiser zu Sozialleistungen\n  041  Krebswörterbuch\n  042 Hilfen für Angehörige\n  043 Patienten und Ärzte als Partner\n  046 Ernährung bei Krebs\n  048 Bewegung und Sport bei Krebs\n  049 Kinderwunsch und Krebs\n  050 Schmerzen bei Krebs\n  051 Fatigue. Chronische Müdigkeit bei Krebs\n  053  Strahlentherapie\n  057  Palliativmedizin\n  060 Klinische Studien\n  101 INFONETZ KREBS –\n  Ihre persönliche Beratung Deutsche Krebshilfe\nBuschstr. 32\n53113 BonnTelefon: 02 28 / 7 29 90 - 0\nTelefax: 02 28 / 7 29 90 - 11\nE-Mail:  bestellungen@krebshilfe.deFür Ihre Notizen\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Bestellformular 113\nName:\nStraße:\nPLZ | Ort:Informationen über die Deutsche Krebshilfe\n  601  Geschäftsbericht  \n  (ISSN 1436-0934)\n  603 Magazin Deutsche Krebshilfe \n  (ISSN 0949-8184)Präventionsratgeber (ISSN 0948 ­6763)\n  401 Gesundheit im Blick –  \n  Gesund leben – Gesund bleiben\n  402 Gesunden Appetit! –  \n  Vielseitig essen – Gesund leben\n  403 Schritt für Schritt –  \n  Mehr Bewegung – Weniger Krebsrisiko\n  404 Richtig aufatmen –  \n  Geschafft – Endlich NichtraucherInformationen zur Krebsprävention\n  407 Sommer. Sonne. Schattenspiele. – \n  Gut behütet vor UV-Strahlung  \n  408 Ins rechte Licht gerückt –  \n  Krebsrisikofaktor Solarium\n  410 Riskante Partnerschaft –  \n  Mehr Gesundheit – Weniger Alkohol\nPräventionsfaltblätter (ISSN 1613 ­4591)\n  430 10 Tipps gegen Krebs –  \n  Sich und anderen Gutes tun\n  432 Kindergesundheit –  \n  Gut geschützt von Anfang an\n  433 Aktiv gegen Brustkrebs –  \n  Selbst ist die Frau\n  435 Aktiv gegen Darmkrebs –  \n  Selbst bewusst vorbeugen\n  436  Sommer. Sonne. Schattenspiele. –  \n  Gut behütet vor UV-Strahlung\n  437 Aktiv gegen Lungenkrebs –  \n  Bewusst Luft holen\n  438 Aktiv Krebs vorbeugen –  \n  Selbst ist der Mann  439 Schritt für Schritt –  \n  Mehr Bewegung – Weniger Krebsrisiko\n  440 Gesunden Appetit! –  \n  Vielseitig essen – Gesund leben\n  441 Richtig aufatmen –  \n  Geschafft – Endlich Nichtraucher\n  442 Clever in Sonne und Schatten –  \n  Gut geschützt vor UV-Strahlen\n  447 Ins rechte Licht gerückt –  \n  Krebsrisikofaktor Solarium\n  494 Clever in Sonne und Schatten –  \n  Checkliste UV-Schutztipps für Kleinkinder\n  495 Clever in Sonne und Schatten –  \n  Checkliste UV-Schutztipps für Grundschüler\n  660 Ihr letzter Wille112 Bestellformular\nName:\nStraße:\nPLZ | Ort:Informationen zur Krebsfrüherkennung\n  425  Gebärmutterhalskrebs erkennen\n  426 Brustkrebs erkennen\n  427 Hautkrebs erkennen\n  428 Prostatakrebs erkennen\n  429 Darmkrebs erkennen  431 Informieren. Nachdenken. Entscheiden. – \n  Gesetzliche Krebsfrüherkennung\n  500 Früherkennung auf einen Blick – \n  Ihre persönliche TerminkarteGesundheitsleitlinien\n  170 Prävention von Hautkrebs\n  185 Früherkennung von BrustkrebsGesundheits ­ / Patientenleitlinien\nPatientenleitlinien\n  174  Supportive Therapie\n  175  Psychoonkologie\n  176  Speiseröhrenkrebs\n  177 Nierenkrebs im frühen und lokal  \n  fortgeschrittenen Stadium\n  178 Nierenkrebs im metastasierten Stadium\n  179 Blasenkrebs\n  180  Gebärmutterhalskrebs\n  181  Chronische lymphatische Leukämie\n  182 Brustkrebs im frühen Stadium\n  183 Prostatakrebs I –\n  Lokal begrenztes Prostatakarzinom\n  184 Prostatakrebs II –\n  Lokal fortgeschrittenes und metastasiertes  \n  Prostatakarzinom  186 Metastasierter Brustkrebs\n  188  Magenkrebs\n  189 Morbus Hodgkin\n  190  Mundhöhlenkrebs\n  191  Melanom\n  192  Eierstockkrebs\n  193  Leberkrebs\n  194 Darmkrebs im frühen Stadium\n  195 Darmkrebs im fortgeschrittenen Stadium\n  196  Bauchspeicheldrüsenkrebs\n  198  Palliativmedizin  187 Früherkennung von Prostatakrebs\n  197 Früherkennung von Darmkrebs114 Krebs der Leber und Gallenwege\nLiebe Leserin, lieber Leser,\ndie Informationen in dieser Broschüre sollen Ihnen helfen, Ihrem \nArzt gezielte Fragen über Ihre Erkrankung stellen zu können und \nmit ihm gemeinsam über eine Behandlung zu entscheiden.\nKonnte unser Ratgeber Ihnen dabei behilflich sein? Bitte beant -\nworten Sie hierzu die umseitigen Fragen und lassen Sie uns die \nAntwortkarte baldmöglichst zukommen. Vielen Dank!\nKannten Sie die Deutsche Krebshilfe bereits?\n Ja  Nein\nBeruf:\nAlter:  Geschlecht:\nIhre Angaben werden selbstverständlich vertraulich behandelt.Deutsche Krebshilfe\nBuschstraße 32\n53113 BonnAllgemeiner Hinweis zum Datenschutz\nVerantwortliche Stelle im Sinne des Datenschutzrechts ist die Stiftung Deutsche Krebshilfe, Buschstr. 32, 53113 Bonn. Dort erreichen Sie auch unseren \nDatenschutzbeauftragten.\nDie von Ihnen übermittelten Adressdaten verarbeiten wir nach Art. 6 Abs. 1 (a; f) DSVGO ausschließlich dafür, Ihnen die bestellten Ratgeber zuzusenden, die \nangeforderten Informationen zu unserem Mildred-Scheel-Förderkreis zu übermitteln bzw. Sie, wie gewünscht, in unseren Newsletterversand aufzunehmen.\nWeitere Informationen, u.a. zu Ihren Rechten auf Auskunft, Berichtigungen, Widerspruch und Beschwerde erhalten Sie unter www.krebshilfe.de/datenschutz.\nDie Antworten auf die am Ende unserer Broschüre gestellten Fragen werden von uns in anonymisierter Form für statistische Auswertungen genutzt.Wie alle Schriften der Deutschen Krebshilfe wird auch diese Broschüre von ausge wiese-\nnen onkologischen Spezialisten auf ihre inhaltliche Richtigkeit überprüft. Der Inhalt \nwird regelmäßig aktualisiert. Der Ratgeber richtet sich in erster Linie an medizinische \n Laien und erhebt keinen Anspruch auf Vollständigkeit. Er orientiert sich an den Quali-\ntätsrichtlinien DISCERN und Check-In für Patienteninformationen, die Betroffenen als \nEntscheidungs  hilfe dienen sollen.\nDie Deutsche Krebshilfe ist eine gemeinnützige Organisation, die ihre Aktivitäten aus-\nschließlich aus Spenden und freiwilligen Zuwendungen der Bevölkerung finanziert. \n Öffentliche Mittel stehen ihr für ihre Arbeit nicht zur Verfügung. In einer freiwilligen \nSelbstverpflichtung hat sich die  Deutsche Krebshilfe strenge Regeln auferlegt, die den \nordnungsgemäßen und wirtschaftlichen Umgang mit den ihr anvertrauten Spenden-\ngeldern sowie ethische Grundsätze bei der Spendenakquisition und der Annahme von \nSpenden betreffen. Informationsmaterialien der Deutschen Krebshilfe sind neutral und \nunabhängig abgefasst.\nDiese Druckschrift ist nicht zum Verkauf bestimmt. Nachdruck, Wiedergabe, Vervielfäl-\ntigung und Verbreitung (gleich welcher Art), auch von Teilen, bedürfen der schrift lichen \nGenehmigung des Herausgebers. Alle Grafiken, Illustrationen und Bilder sind urheber -\nrechtlich geschützt und dürfen nicht verwendet werden.\n„Deutsche Krebshilfe“ ist eine eingetragene Marke (DPMA Nr. 396 39 375).\nID-Nr . 1978666SAGEN SIE UNS IHRE MEINUNG\nDie Broschüre hat meine Fragen beantwortet\nZu Untersuchungsverfahren\n 1  2  3  4  5\nZur Wirkung der Behandlungsverfahren\n 1  2  3  4  5\nZum Nutzen der Behandlungsverfahren\n 1  2  3  4  5\nZu den Risiken der Behandlungsverfahren\n 1  2  3  4  5\nZur Nachsorge\n 1  2  3  4  5\nDer Text ist allgemeinverständlich\n 1  2  3  4  5\n1 stimmt vollkommen 2 stimmt einigermaßen\n3 stimmt teilweise 4 stimmt kaum\n5 stimmt nichtIch bin\n Betroffener   Angehöriger   Interessierter\nIch habe die Broschüre bekommen\n Vom Arzt persönlich   Im Wartezimmer\n Krankenhaus   Apotheke\n Angehörige / Freunde  Selbsthilfegruppe\n Internetausdruck   Deutsche Krebshilfe\nDas hat mir in der Broschüre gefehlt\n015 0088\n  Ich interessiere mich für den Mildred-Scheel-Förderkreis.  \n(Dafür benötigen wir Ihre Anschrift.)\n  Bitte senden Sie mir den kostenlosen Newsletter der\n Deutschen Krebshilfe zu.\n (Dafür benötigen wir Ihre E-Mailadresse.)Name:\nStraße:\nPLZ | Ort:\n \nE-Mail:\nCornelia Scheel,\nVorsitzende des\nMildred-Scheel-Förderkreises\n„ Es sind nicht die großen Worte, die in der \nGemeinschaft Grundsätzliches bewegen:  \nEs sind die vielen kleinen Taten der Einzelnen.“ \nDr. Mildred Scheel Helfen Sie mit, \nden Mildred-Scheel-\nFörderkreis zu einer \ngroßen Bürgerbewegung \nzu machen. Für das \nLeben – gegen den \nKrebs!\nMachen Sie mit und  \nwerden Sie Förderer\nKrebs geht uns alle an und kann jeden treffen. Eine Chance \ngegen diese lebensbedrohliche Krankheit haben wir nur, \nwenn wir uns alle gegen sie verbünden. Je mehr Menschen \nsich dauerhaft engagieren, desto besser können wir nach dem \nMotto der Deutschen Krebshilfe – Helfen. Forschen. Informie -\nren. – vorgehen und dem Krebs immer mehr seinen Schrecken  \nnehmen. Werden Sie deshalb mit Ihrer regelmäßigen Spende \nTeil des Mildred-Scheel-Förder  kreises \nund unterstützen Sie die lebens -\nwichtige Arbeit der Deutschen  \nKrebshilfe dauerhaft. So \nermöglichen Sie, was im \nKampf gegen den Krebs \nunverzichtbar ist: Durch -\nhaltevermögen, Planungs -\nsicherheit und finanzieller \nRückhalt. \nSchon mit einer monatlichen \nSpende ab 5 Euro\n●●Unterstützen Sie dauerhaft die \nKrebsbekämpfung auf allen Gebieten\n●●Ermöglichen Sie zuverlässig  wichtige  \nFortschritte in der Krebsforschung\n●●Fördern Sie nachhaltig  unsere Aktivitäten zur  \nPrävention und Früherkennung von Krebs\nAls Förderer/Förderin werden Sie regelmäßig zu Veranstal -\ntungen des Förderkreises und der Deutschen Krebshilfe ein -\ngeladen. Außerdem erhalten Sie 4 x jährlich das „Magazin \nder Deutschen Krebshilfe“, in dem wir über die Wirkung Ihrer \nSpenden berichten.\nFür Ihr Engagement bedanken wir uns schon jetzt von Herzen. \nBitte ausfüllen, abtrennen und an uns zurücksenden!Bildnachweis: Deutsche Krebshilfe, Getty Images/E+/kupicoo\nIch ermächtige die Stiftung Deutsche Krebshilfe, Zahlungen von meinem Konto \nmittels SEPA-Lastschrift einzuziehen. Zugleich weise ich mein Kreditinstitut an, die \nvon der Stiftung Deutsche Krebshilfe auf mein Konto gezogenen Lastschriften ein-\nzulösen. Hinweis: Ich kann innerhalb von acht Wochen, beginnend mit dem Belas-\ntungsdatum, die Rückerstattung des belasteten Betrages verlangen. Es gelten \ndabei die mit meinem Kreditinstitut vereinbarten Bedingungen.\nMandatsreferenz: wird separat mitgeteilt\nGläubiger-Identiﬁ  kationsnummer: DE80ZZZ00001556446\nMeine regelmäßige Hilfe kann ich jederzeit ohne Angabe von Gründen beenden.mit einer monatlichen Spende\nvon  ■ 5 Euro   ■ 10 Euro   ■ 20 Euro\n■                                Euro (Betrag Ihrer Wahl).\nBitte buchen Sie meinen Monatsbeitrag ab dem \n                                                 (Monat/Jahr)\n■ monatlich ■ vierteljährlich ■ halbjährlich ■ jährlich\nvon meinem Konto ab.Vorname/Name (Kontoinhaber)\nStraße/Nr.\nPLZ/Ort\n \nE-Mail Telefon\n \nKreditinstitut BIC\nIBAN\n■  Ja, ich möchte per E-Mail regelmäßig über die Arbeit der Deutschen Krebshilfe informiert werden.\nDiese Zustimmung kann ich jederzeit ohne Angabe von Gründen widerrufen.\nOrt, Datum und Unterschriftich werde Förderer/Förderin im Mildred-Scheel-Förderkreis und \nunterstütze die Deutsche Krebshilfe regelmäßigJA,\nDEWichtige Informationen zum Datenschutz: \nVerantwortliche Stelle im Sinne des Datenschutzrechts ist \ndie Stiftung Deutsche Krebshilfe, Buschstr. 32, 53113 Bonn. \nDort erreichen Sie auch unseren Datenschutzbeauftrag-\nten. Ihre in dem Überweisungsträger bzw. Spendenformu-\nlar angegebenen Daten verarbeiten wir nach Art. 6 (1) (b) \nDSGVO für die Spendenabwicklung. Ihre Adressdaten ver-\narbeiten wir für ausschließlich eigene Zwecke nach \nArt. 6 (1) (f) DSGVO, um Sie postalisch z. B. über unsere \nArbeit und Projekte zur Krebsbekämpfung zu informieren. \nEiner zukünftigen werblichen Nutzung Ihrer Daten kön-\nnen Sie jederzeit uns gegenüber schriftlich oder per E-Mail \nan stam@krebshilfe.de unter Angabe Ihrer vollständigen \nAdresse widersprechen. Weitere Informationen u. a. zu \nIhren Rechten auf Auskunft, Berichtigungen und Beschwer-\nden erhalten Sie unter www.krebshilfe.de/datenschutz\nBitte ausfüllen, abtrennen und an uns zurücksenden!Bildnachweis: Deutsche Krebshilfe, Getty Images/E+/kupicoo\nBitte einsenden, per Fax schicken an: 0228/72990-11 oder online anmelden unter www.mildred-scheel-foerderkreis.de50020915„ Es sind nicht die großen Worte, die in der \nGemeinschaft Grundsätzliches bewegen:  \nEs sind die vielen kleinen Taten der Einzelnen.“ \nDr. Mildred Scheel \nStiftung Deutsche Krebshilfe  \nMildred-Scheel-Förderkreis  \nBuschstr. 32  \n53113 BonnHELFEN. FORSCHEN. INFORMIEREN.\nUnter diesem Motto setzt sich die Deutsche Krebshilfe für die Be-\nlange krebskranker Menschen ein. Gegründet wurde die gemein-\nnützige Organisation am 25. September 1974. Ihr Ziel ist es, die \nKrebskrankheiten in all ihren Erscheinungsformen zu bekämpfen.  \nDie Deutsche Krebshilfe finanziert ihre Aktivitäten ausschließlich \naus Spenden und freiwilligen Zuwendungen der Bevölkerung. Sie \nerhält keine öffentlichen Mittel.\n• Information und Aufklärung über Krebskrankheiten sowie die Möglichkeiten  \nder Krebsvorbeugung und -früherkennung\n• Verbesserungen in der Krebsdiagnostik\n• Weiterentwicklungen in der Krebstherapie\n• Finanzierung von Krebsforschungsprojekten / -programmen\n• Gezielte Bekämpfung der Krebskrankheiten im Kindesalter\n• Förderung der medizinischen Krebsnachsorge, der psychosozialen Betreuung \neinschließlich der Krebs-Selbsthilfe\n• Hilfestellung, Beratung und Unterstützung in individuellen Notfällen\nDie Deutsche Krebshilfe ist für Sie da.\nDeutsche Krebshilfe\nBuschstr. 32\n53113 Bonn\nTelefon: 02 28 / 7 29 90-0\nE-Mail: deutsche@krebshilfe.de\nInternet: www.krebshilfe.de\nINFONETZ\nKREBS\nWISSEN SCHAFFT MUT\nIhre persönliche\nBeratung\nMo bis Fr /eight.tf – /one.tf/seven.tf Uhr/zero.tf/eight.tf/zero.tf/zero.tf\n/eight.tf/zero.tf/seven.tf/zero.tf/eight.tf/eight.tf/seven.tf /seven.tf\nkostenfrei122 Krebs der Leber und Gallenwege\nISSN 0946 -4816Spendenkonten\nKreissparkasse Köln\nIBAN DE65 3705 0299 0000 9191 91\nBIC COKSDE33XXX\nCommerzbank AG\nIBAN DE45 3804 0007 0123 4400 00\nBIC COBADEFFXXX\nVolksbank Köln Bonn eG\nIBAN DE64 3806 0186 1974 4000 10\nBIC GENODED1BRS", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}