{"title": "Impfung durch Inhalieren", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2016-01-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "17.01.2016\nEin neuartiges Impfverfahren, bei dem der Impfstoff zerstäubt und über die Lungenschleimhaut aufgenommen wird, wurde jetzt mit dem „Nanomedicine Award 2015“ ausgezeichnet.\nImpfungen werden meist per Injektion verabreicht, was viele Menschen als unangenehm empfinden. Die Immunisierung per Spritze erfordert zudem einen gewissen logistischen Aufwand, da sie hohe Anforderungen an die Sterilität stellt und nur von medizinisch geschultem Personal vorgenommen werden kann. Forscher suchen deshalb seit längerem nach Möglichkeiten, nadelfrei zu impfen.\nEinen viel versprechenden, neuen Weg sind nun Forscher des Helmholtz-Zentrums für Infektionsforschung (HZI) mit seiner Außenstelle Helmholtz-Institut für Pharmazeutische Forschung Saarland (HIPS), sowie der Charité-Universitätsmedizin Berlin, der Universität Kiel, der Universitätsklinik Bonn und des Fraunhofer-Instituts für Grenzflächen- und Bioverfahrenstechnik IGB in Würzburg in Zusammenarbeit mit einer Pharmafirma gegangen: Ihnen gelang es, impfstoffbeladene Nanopartikel zu entwickeln, die mittels eines\n[Aerosols](http://www.lungenaerzte-im-netz.de/krankheiten/asthma-bronchiale/therapie/medikamente-zum-inhalieren/) in die [Lunge](unsere-atemwege/aufbau/die-unteren-atemwege/) transportiert und dort über die [Schleimhaut](unsere-atemwege/aufbau/die-schleimhaut-der-atemwege/) aufgenommen werden. Dafür wurden sie mit dem „Nanomedicine Award 2015“ ausgezeichnet, der alle zwei Jahre von der European Technology Platform on Nanomedicine (ETPN) und der EU-geförderten Initiative Enabling Nanomedicine Translation (ENATRANS) vergeben wird.\nAls Trägersubstanz verwendeten die Forscher das Biopolymer Chitosan. Sowohl bei Mäusen als auch in Testsystemen mit menschlichen Zellkulturen zeigte sich: Die Partikel rufen eine Immunreaktion hervor. „Dafür war bei den untersuchten Test-Impfstoffen die Aufnahme der\n[Aerosole](nc/glossar/source/default/term/aerosol-2/) [Aerosole](nc/glossar/source/default/term/aerosol-2/)\nAerosole sind Mischungen von festen oder flüssigen Partikeln in einem Gasgemisch wie der Luft. Die winzigen Teilchen können längere Zeit darin schweben. über die Lunge tatsächlich ausreichend. Durch impfstoffverstärkende Adjuvantien konnte der Einsatz der wirksamen Komponenten sogar noch um das Zehnfache verringert werden, ohne dass es zu Einbußen bei der Wirksamkeit kam“, erklärt Prof. Claus-Michael Lehr, leitender Wissenschaftler am HIPS, einer Außenstelle des HZI. „Die Verabreichung auf Trägerpartikeln macht den Impfstoff zudem besonders robust: Eine Kühlkette für Transport und Lagerung ist nicht erforderlich.“\n„Ein Vorteil bei der Impfung über die Schleimhäute ist, dass der Impfstoff auf demselben Weg in den Körper gelangt wie viele Krankheitserreger – anders als bei der Verabreichung mittels einer Spritze“, erläutert Prof. Carlos A. Guzmán, leitender Wissenschaftler am Helmholtz-Zentrum für Infektionsforschung (HZI). „Das erleichtert es dem Körper, eine wirksame Immunantwort aufzubauen.“\n„Unsere Forschung befindet sich noch in einem sehr frühen Stadium“, berichtet die Projektleiterin einer beteiligten Pharmafirma, Dr. Andrea Hanefeld. „Bis daraus einmal ein praktisch anwendbares Verfahren zur Impfung mithilfe eines Inhalationsgerätes entwickelt sein wird, ist noch viel Forschungs- und Entwicklungsarbeit nötig.“ Dennoch ist sie überzeugt: „Das Prinzip, über die Lungenschleimhaut zu impfen und dabei die Immunzellen mit nanomedizinischen Verfahren anzusteuern, hat ein enormes Potenzial. Es lässt sich sowohl für die therapeutische Vakzinierung in der Krebstherapie als auch für die klassische Impfung einsetzen.“ Das gemeinsame Projekt, so Hanefeld, sei nicht nur ein herausragendes Beispiel für eine Kooperation zwischen öffentlichen Einrichtungen und Unternehmen (Public-private-Partnership), sondern auch für die interdisziplinäre Zusammenarbeit zwischen pharmazeutischen Technologen und Immunologen.\nQuelle: Helmholtz-Zentrum für Infektionsforschung", "language": null, "image": null, "pagetype": null, "links": ["https://www.lungenaerzte-im-netz.de/startseite/", "http://www.vpneumo.de", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "startseite/", "aerzte/", "unsere-atemwege/aufbau/", "krankheiten/", "untersuchungen/", "rauchstopp/leichte-und-starke-raucher/", "reha/was-bedeutet-eigentlich-reha/", "event-kalender/", "/startseite/", "news-archiv/", null, "http://www.lungenaerzte-im-netz.de/krankheiten/asthma-bronchiale/therapie/medikamente-zum-inhalieren/", "unsere-atemwege/aufbau/die-unteren-atemwege/", "unsere-atemwege/aufbau/die-schleimhaut-der-atemwege/", "nc/glossar/source/default/term/aerosol-2/", "nc/glossar/source/default/term/aerosol-2/", "impressum/", "datenschutz/", "disclaimer/", "kontakt/", "http://www.kinderaerzte-im-netz.de", "http://www.frauenaerzte-im-netz.de", "http://www.internisten-im-netz.de", "http://www.neurologen-und-psychiater-im-netz.org", "http://www.hno-aerzte-im-netz.de", "http://www.anaesthesisten-im-netz.de/", "https://www.reha-hilft-krebspatienten.de/", "http://www.kinderaerzte-im-netz.at", "https://www.datenschutzexperte.de/datenschutzsiegel/"]}