{"title": "Blasenentzündung - «Wiederkehrende Entzündungen abklären lassen!»", "author": "Puls", "url": "https://www.srf.ch/wissen/wissens-chats/blasenentzuendung-wiederkehrende-entzuendungen-abklaeren-lassen", "hostname": "srf.ch", "description": "Annette Kuhn und Eliane Pauli haben Ihre Fragen im «Puls»-Chat beantwortet.", "sitename": "Schweizer Radio und Fernsehen (SRF)", "date": "2014-06-23", "id": null, "license": null, "body": null, "comments": "Social Login\nFür die Registrierung benötigen wir zusätzliche Angaben zu Ihrer Person.{* #socialRegistrationForm *} {* firstName *} {* lastName *} {* emailAddress *} {* displayName *} {* mobile *} {* addressCity *} {* /socialRegistrationForm *}", "commentsbody": null, "raw_text": null, "text": "Fachpersonen im «Puls»-Chat und am Telefon\nPD Dr. Annette Kuhn\nLeiterin Urogynäkologie\n[Frauenklinik Inselspital Bern](http://www.frauenheilkunde.insel.ch)\nDr. Eliane Pauli\nOberärztin Geburtshilfe und Gynäkologie\n+++\nPD Dr. Verena Geissbühler\nChefärztin Ambulatorium/Notfall Gynäkologie\n[Kantonsspital Winterthur](http://www.ksw.ch)\nDr. Stefan Mohr\nOberarzt Urogynäkologie\n[Frauenklinik Inselspital Bern](http://www.frauenheilkunde.insel.ch)\nDr. Olivia Ziviello Yuen\nFachärztin Gynäkologie und Geburtshilfe\n[Blasenzentrum Zürich](http://www.blasenzentrum.ch/)\nChatprotokoll\nWieso hat man im Alter mehr Blasenentzündungen und kann diese auch ohne Antibiotika auskuriert werden?\nEliane Pauli: Dies kann verschiedene Gründe haben. Wo bei jungen Frauen die sexuelle Aktivität einer der Hauptgründe für wiederkehrende Harnwegsinfekte ist, sind es im Alter oft anatomische Veränderungen (Beckenbodenschwäche, Senkung der Harnblase oder der Gebärmutter) und ein Hormonmangel. Bei dementen Patienten ist auch das Miktionsverhalten nicht optimal. Auch eine ungenügende Trinkmenge kann Blasenentzündungen begünstigen. Sinn macht eine gynäkologische Untersuchung, um anatomische Veränderungen auszuschliessen. Eine vaginale Hormonbehandlung mit Östrogenen ist einfach und die Anfälligkeit für Harnwegsinfekte günstig beeinflussen. Obwohl in Studien nicht klar ein Effekt nachgewiesen wurde, kann bei gewissen Patientinnen auch die Einnahme von Preiselbeer-Produkten wirksam sein, um wiederkehrende Harnwegsinfekte vorzubeugen. In gewissen Fällen kann eine Immunbehandlung mit inaktivierten Bakterien versucht werden, falls die bereits erwähnten Massnahmen keine Linderung bringen. Insgesamt muss betont werden, dass insbesondere unkomplizierten Harnwegsentzündungen (ohne anatomischen Veränderungen) häufig auch ohne Antibiotika-Behandlung abheilen. Neuere Studien zeigen, dass die Beschwerden auch auf nichtsteroidale Antirheumatika ähnlich gut wie Antbiotika ansprechen.\n+++Ich habe keine Frage sondern eine Empfehlung. Goldrutenextrakt von Ceres half bei meiner chronischen Blasenentzündung. Ich bin seit der Behandlung mit diesem pflanzlichen Extrakt frei von Blasenentzündungen.+++\nBei meiner Mutter, 87 Jahre alt, wurde im Jahr 2011 Demenz diagnostiziert. Seit Dezember 2013 ist sie inkontinent. Seither trägt sie TENA Pants. Alle 2 - 3 Monate leidet sie an einer Blasenentzündung. Was könnte die Ursache sein? Die Entzündungen werden jeweils mit Antibiotika (Nopril) behandelt. Ist dies richtig? Was können wir tun um die Blasenentzündungen zu verhindern? Vielen Dank für Ihre Antwort(en) und die besten Grüsse\nAnnette Kuhn-Dörflinger: Bei Demenz gibt es zahlreiche Gründe für Inkontinenz und Blasenentzündungen. Sicher ist es sinnvoll, wenn der Hausarzt einmal den Resturin kontrolliert und möglicherweise eine hormonhaltige Salbe verschreibt. Wenn Ihre Mutter keine Beschwerden seitens der Entzündungen hat, ist es nicht nötig, die Bakterien im Urin zu behandeln.\nBei einer Bekannten ist es infolge einer Blasenentzündung zu einer Blutvergiftung gekommen, die zum Glück noch rechtzeitig entdeckt und behandelt wurde. Kommt das häufig vor und mit welchen Symptomen sollte man besser zum Arzt?\nEliane Pauli: Glücklicherweise kommt es beim sogenannten unkomplizierten Harnwegsinfekt selten zur bakteriellen Streuung bzw. Nierenbeckenentzündung, selbst wenn eine Blasenentzündung nicht antibiotisch behandelt wird. Bestehen bekannterweise anatomische oder funktionelle Veränderungen der ableitenden Harnwege (z.B. doppelt angelegte Harnleiter, Senkung der Genitalorgane/Harnblase, Nierensteine) oder eine eingeschränkte Immunabwehr ist das Risiko höher. Bei folgenden Symptomen sollte der Arzt kontaktiert werden: Abgeschlagenheit, schlechtes Allgemeinbefinden, Fieber, Schüttelfrost. Auch wiederkehrende Blasenentzündungen (>2 in 6 Monaten oder >3 pro Jahr) sollten abgeklärt werden.\n+++Es ist keine Frage aber es ist die Lösung gegen 90% der Blasenenzündungen! Für die Blasenenzündungen die durch E.Coli ausgelöst werden! Nähmlich wie erwähnt D - Manose! Ich bin so nach etlichen Jahren leid und Schmerz von einer Chroischen Blasenenzündung los gekommen.+++\nWelches entzündunghemmendes Medikament schlagen Sie gegen Blasenentzündungen vor?\nEliane Pauli: Ibuprofen (Brufen) ist im Vergleich zu Antibiotika untersucht worden. Eine aktuelle Studie untersucht die Wirksamkeit von Diclofenac (Ponstan). Beide sind sehr ähnlich wirksam.\nGuten Abend...vielleicht bin ich nicht ganz passend mit meiner Frage.Doch möchte ich gerne, die Gelegenheit nutzen.Meine bald 5jährige Tochter ist tagsüber im Grundsatz trochen.Jedoch haben wir in regelmässugen längeren Abständen immer mal wider Einbrüche die mehrere Tage dauert.Ist es möglich,dass sie an einer kronischen Blasenenzündung leidet?Der Kinderarzt meint,dass er vor dem 6.Lebensjahr nicht unternehmen möchte.oh\nAnnette Kuhn-Dörflinger: 10% der zehnjährigen Kinder sind immer noch ab und zu bettnässend, das heisst dass Sie sich noch keine Sorgen machen müssen. Bin zunehmender Reifung des Nervensystems hat das Bettnässen eine hohe Heilungsrate, ohne dass Sie etwas unternehmen müssen.Es ist aber sicher sinnvoll, wenn der Kinderarzt eine Blasenentzündung ausschliesst und andere Möglichkeiten einer Therapie bespricht.\nWas halten Sie von den Kapseln uro vaxum als Vorsorge nach mehreren Blasenentzündungen?\nEliane Pauli: Das Medikament ist schon länger erhältlich. In Uro Vaxom sind inaktivierte E. Coli Bakterien enthalten, welche die häufigsten Erreger der Blasenentzündung sind. Die Behandlung soll das Immunsystem stärken. Das Medikament ist nur mit Placebo und nicht mit einer Antibiotika-Therapie verglichen worden, scheint aber wirksam zu sein in der Verhinderung chronischer Blasenentzündungen und ist daher ein Pfeiler in der Vorbeugung wiederkehrender Infekte.\nWas ist der Unterschied, ob Nitrit im Urin nachgewiesen wird oder eine sehr hohe Anzahl an Leukozyten? Beides mal Schmerzen also Blasenentzündung.\nAnnette Kuhn-Dörflinger: Nicht alle Bakterien verursachen ein positives Nitrit; die Entscheidung, ob eine Entzündung vorliegt muss der Arzt treffen. Wichtig ist, dass ein Mittelstrahlurin untersucht wird oder ein Katheterurin, um Verunreinigungen durch das äussere Genitale zu vermeiden.\nIch muss am Abend sobald ich im Bett liege oft auf die Toilette. Dabei verspührr ich teilweise auch Schmerzen. Dies seit mehreren Monaten.... Ist dies nur chronisch?\nAnnette Kuhn-Dörflinger: Das kann man ohne Untersuchung des Urines ncith genau sagen, Sie sollten dies einmal von ihrem Hausarzt untersuchen lassen.Viele Frauen spüren auch einen Harndrang, wenn sie nicht schlafen können, das muss nicht unbedingt mit einer Blasenentzündung zusammenhängen.\nKönnen Männer auch Blasenentzündung bekommen.\nAnnette Kuhn-Dörflinger: Männer können auch Blasenentzündungen bekommen, allerdings viel seltener und mit einem anderen Hintergrund als bei Frauen.Alle Blasenentzündungen beim Mann müssen abgeklärt werden.\n+++Für ständig wiederkehrende Blasenentzündungen ist manchmal ein verschobener 3. Lendenwirbel verantwortlich. Konsultieren Sie einen Chiropraktiker. Ich hatte vor Jahren jede zweite Woche eine Blasenentzündung, und dann war ich beim Chiropraktiker mit dem Wunsch, er soll meinen 3. Lendenwirbel prüfen. Es war tatsächlich so, und seither hatte ich nie mehr eine Blasenentzündung.+++\nFrau Dr. Annette Kuhn-Dörflinger hat für die Blasenentzündung einen Zucker vom Reformhaus empfohlen. Wie heisst dieser Zucker? Kann man diesen regelmässig einnehmen auch als Vorsorge? Ich habe Uebergewicht kann man diesen Zucker trotzdem einnehmen? Freundliche Grüsse Alfa Hofmann\nAnnette Kuhn-Dörflinger: Der Zucker heisst D-Mannose und ist ein Zucker, der vom Menschen nicht verstoffwechselt werden kann und auch bei Übergewicht und Zuckerkrankheit eingenommen werden kann.\nHat man mit einem NuvaRing mehr Blasenenzündungen, da dies ein Fremdkörper ist?\nEliane Pauli: Das ist in der Tat so. Ähnlich ist es mit der Anwendung von Diaphragmas, eine in den USA häufig angewandte mechanische Verhütungsmethode. Auch Spermizide, mit welchen auch Kondome imprägniert sind, begünstigen Harnwegsinfekte nachgewiesenermassen.\nIch hatte jahrelang chronische Blasenprobleme. Zu Beginn einer erneuten Entzündung hatte ich zufällig einen Craniosacral-Termin. Die Therapeutin bot mir an, ein für sie ganz neues Gerät zu benutzen, einen Zapper oder so ähnlich. Die Schmerzen waren per sofort weg und ich blieb 8 Jahre lang völlig Beschwerdefrei. Nun plagen mich seit einem halben Jahr vermehrt wieder Probleme, 2 Antibiotika-Kuren habe ich bereits wieder hinter mir. Kennen sie diesen \"Zapper\"? Könnte dies wieder nützen?\nAnnette Kuhn-Dörflinger: Ich kennen diesen Zapper nicht, aber vielleicht sollte erst einmal der Hausarzt schauen, ob wirklich eine Infektion vorliegt und dann die Therapiemöglichkeiten mit Ihnen besprechen.\nMein Frauenarzt hat mir den Zucker D-Mannose empfohlen und mir gesagt, ich soll dies jeweils nach dem Geschlechtsverkehr einnehmen, um allfällige Blaseninfektionen direkt zu verhindern. Ist dies sinnvoll? Bei ersten Anzeichen hat er mir auch die Einnahme von D-Mannose empfohlen, ich nehme an, dies wirkt ähnlich gut wie Antibiotika?\nAnnette Kuhn-Dörflinger: Möglicherweise reicht die Einnahme nach dem Geschlechtsverkehr nicht aus, wir empfehlen die tägliche Einnahme von 1-2 Esslöffeln pro Tag, um eine Vorbeugung zu erreichen. Eine neue Vergleichsstudie zwischen D-Mannose und Antibiotika hat gezeigt, dass D-Mannose so wirksam wie Antibiotika ist.\nLetzthin ging ich im Geschäft alle 30 min aufs WC. Beim Einten Stuhlgang tat es furchtbar weh beim Wasserlassen. Kann das eine Blasenentzündung gewesen sein!\nAnnette Kuhn-Dörflinger: Es gibt mehrere Möglichkeiten als Ursache für Ihre Schmerzen; am besten suchen Sie Ihren Hausarzt für einen Urintest auf.\n+++Chat-Admin: Da die Frage mehrfach gestellt wurde: Der von Frau Kuhn genannte Zucker heisst «D-Mannose».+++\nWelche entzündungshemmenden Medikamente und welche Hormonsalben eignen sich zur Bekämpfung von Blasenentzündung? Gibt es weitere Tipps, eventuell präventiv, um eine Blasenentzündung konstant nach dem Geschlechtsverkehr zu verhindern ausser die Toilette danach aufzusuchen?\nEliane Pauli: Entzündungshemmende Medikamente: Brufen, Ponstan. Hormonsalben: Estriol, Oestro-Gynaedron. Milchsäure-Bakterien: Gynoflor (Einführen in die Scheide). Intimhygiene: Abwischen von vorne nach hinten. Vermeiden von Kälte. Genügende Trinkmenge. Preiselbeer-Präparate (Saft oder Kapseln). Bei wiederholten Blasenentzündungen auch Immunbehandlung (Uro Vaxom) oder Antibiotische Prophylaxe (Dauerbehandlung oder nach Geschlechtsverkehr), letztere aber mit dem Risiko der Resistenzentwicklung der gängigen, wirksamen Antbiotika.\nIch kämpfe auch seit 3 Jahren mit \"postsexuellen\" Blasenentzündungen. Seit ich diese öfters habe, muss ich viel öfters auf die Toilette. Wie kann ich meinen Harndrang vermindern? Ich bin Typ 1 Diabetikerin und wollt wissen, ob ich diesen Zucker \"Dematose\" auch anwenden kann als Vorbeugungsmassnahme?Vielen Dank für einen Tipp;)\nAnnette Kuhn-Dörflinger: Sie können D-Mannose auch als Diabetikerin verwenden, da dieser Zucker nicht von unserem Körper verstoffwechselt wird. Weitere Vorbeugungsmassnahmen sind aktuell verfügbare Impfungen wie Urovaxom, das als Kapsel geschluckt wird, oder Preiselbeersaft (Saft oder Tablettten). Beim Geschlechtsverkehr sollten Sie Positionen suchen, bei denen weniger an der Harnröhre gerieben wird, zB mit einem Kissen unter dem Gesäss oder anderen Positionen.\nFrau Dr. Kuhn hat vorhin gesagt, dass die Blasen entzündung nach bier Tagen von selbst verheile. Ich habe immer andere Erfahrungen gemacht. Ich probiere immer wieder zuerst planzliche Mittel, aber nach 5-10 Tagen halte ich es nicht mehr aus- Antibiotika muss ran. :( Ich nehme auch schon seit Jahren entzündungshemmende Schmerzmittel. (gegen Rheuma und Rückenbeschwerden) D.h. die nützen bei mir nicht gegen die Blasenentzündung. Was empfehlen Sie mir?\nAnnette Kuhn-Dörflinger: Haben Sie bereits vorbeugende Massnahmen probiert wie Preiselbeersaft, D-Mannose, Bärentraubenblättertee oder eine Impfung mit Urovaxom?\nIch hatte letztes Jahr während einer Rundreise eine Blasenentzündung mit sehr hohem Fieber und wenig Beschwerden, nur ganz leichtem Brennen beim Wasserlassen. Von Fieber war in der Sendung keine Rede, oder? Ist dies nur selten der Fall?\nEliane Pauli: Mit Fieber hatten sie eine komplizierte Blasenentzündung bzw. eine Nierenbeckenentzündung, wo es ausgehend von der Blasenentzündung zur einer Streuung der Bakterien über das Blut kam. Insgesamt kommt es glücklicherweise selten zu einer Nierenbeckenentzündung, auch wenn eine Blasenentzündung nicht unmittelbar antibiotisch behandelt wird und Blasenentzündungen häufig ohne Antibiotika abheilen.\nGuten Abend. Meine Frage: Ich als Mann habe auch schon mehrere Blasenentzündungen hinter mir. Gelten für mich die gleichen alternativen Behandlungen z.B. D-Mannose Zucker.?\nAnnette Kuhn-Dörflinger: Blasenentzündungen beim Mann müssen abgeklärt werden, diese sind viel seltener und aus anderen Ursachen als bei Frauen.Bitte suchen Sie Ihre Hausarzt oder Urologen für die weiteren Untersuchungen und eine Therapie auf.\nIch habe von Uro-Vaxom gelesen. Mich würde interessieren,ob es sich da um eine Art Impfung in Pulver-Form handelt und ob es für mich in Frage kommt, wenn ich an einer Immunsystemerkrankung leide (Systematischer Lupus). Es heisst, mit Lupus darf man keine Lebendimpfstoffe haben.\nEliane Pauli: Uro-Vaxom ist eine Immuntherapie, welches mit inaktivierten E. Coli-Bakterien die Abwehr stärken und wiederkehrende Blasenentzündungen in ihrer Häufigkeit reduzieren kann. Es wird eine Behandlung über 3 Monate (1 Tablette täglich) mit anschliessender 3-monatiger Pause durchgeführt; danach wird jeweils in den ersten 10 Tagen des Monats über 3 Monate jeweils täglich 1 Tbl. eingenommen. Korrekterweise handelt es sich dabei nicht um ein Lebendimpfstoff. Ob eine Behandlung bei Lupus möglich ist, entzieht sich meiner Kenntnis. Bitte kontaktieren Sie Ihren Hausarzt/Rheumatologen.\nGuten Abend - infolge Osteoporose wird mir alle 6 Monate eine Prolia Injektion verabreicht. Bei der Urinkontrolle wurde ein Blaseninfekt festgestellt, habe jedoch keinerlei Schmerzen oder Beschwerden. Eine Hormoncrème habe ich abgelehnt. Muss ich zwingend etwas unternehmen? (Ich bin zurzeit im Ausland, deshalb schreibe statt telefoniere ich). Besten Dank und freundliche Grüsse\nAnnette Kuhn-Dörflinger: Das kommt drauf an, ob Sie andere Erkrankungen haben, die eine Therapie notwendig macht.WEnn dies nicht der Fall ist , müssen Sie die Bakterien nicht behandeln. Wenn Sie die Menopause hinter sich haben, ist die Hormoncreme eine sehr wirksame Methode zur Vermeidung weiterer Entzündungen.\nGeschätztes Expertenteam, wie heisst der Zucker, der ähnlich Antibiotika wirkt und können Sie event. eine Hormoncrème angeben. Danke! sm\nAnnette Kuhn-Dörflinger: Der Zucker heisst D-Mannose und für eine Hormoncreme müssten Sie Ihren Arzt aufsuchen, weil diese rezeptpflichtig sind.Beispielsweise OestroGynaedron Neo ist eine Variante oder Vagifem tabletten.\nWie wird die Mannose dosiert/angewendet? Kann dies während einer Therapie mit Uro-Vaxom angewendet werden?Wie sind die Erfahrungen mit Akupunktur?\nAnnette Kuhn-Dörflinger: D Mannose wird als Pulver 2 Esslöffel pro Tag eingenommen, ich würde ihn NACH der Urovaxom Therapie einnehmen (dann weiss man besser, was hilft).Bei einigen Patientinnen hilft die Akupunktur, es gibt aber keine publizierten Studien, die die Wirksamkeit belegen.\nIch (69 Jahre alt) habe im Abstand von zwei Jahren je eine längere (8-10 Tage) Velotour gemacht. Jedes Mal habe ich gegen Ende der Tour eine Blasenentzündung erhalten. Ich habe sonst nie eine Blasenentzündung. Haben Sie mir eine Erklärung? Vielen Dank.\nEliane Pauli: Möglicherweise kam es durch den Sattel zu einer mechanischen Reizung des Scheideneingangs und der Harnröhre und dadurch wurden Sie anfälliger für eine Blasenentzündung. Der häufigste Erreger der Blasenentzündung, E. coli, ist ein Darmbakterium und besiedelt auch den Damm. Möglicherweise haben Sie zudem weniger getrunken oder haben unterwegs nicht regelmässig die Blase entleeren können.\nWann und in welcher Menge nimmt man den D-mannose Zucker ein?\nAnnette Kuhn-Dörflinger: D Mannose ist ein Pulver von dem 2 Esslöffel pro Tag eingenommen werden.\nMeine Schwester ist 14 Monate älter als ich sie hatte die Blasenenzündung mit 19 Jahren zum ersten mal erhalten. Ich konnte dies nicht verstehen da sie es immer wieder hatte. Ziemlich genau 1 jahr später bekam ich es auch. Und auch ich hatte es immer wieder jede woche oder jede zweite. Wir haben alle richtlinien eingehalten die vorgeschlagen werden und zudem sehr viele medikamente. Wir haben das problem, dass es keine richtige blasenenzündung ist da es beim urintest nicht anzeigt.\nAnnette Kuhn-Dörflinger: Sie sollten sich für eine Beratung beim Arzt einfinden, primär beim Hausarzt und gegebenenfalls beim Spezialisten, um zu schauen ob sie wirklich Böasenentzündungen haben oder es sich um eine andere Form von Reizung handelt.\nIch hatte auch schon viele Blasenentzündungen, vor allem nach dem Geschlechtsverkehr. Ich nehme nun 24 Std. nach dem GV 1 Tablette Uvamin Retard und das seit Jahren. Seither hatte ich keine Entzündung mehr. Ich war auch schon resistent gegen Uvamin, nach ein paar Monaten wirkte es aber wieder. Meine Frage: Ist diese \"Methode\" sehr schädlich für meinen Körper und wenn ich doch wieder mal eine Entzündung habe, gibt es noch ein Medikament, das wirkt?\nAnnette Kuhn-Dörflinger: Es gibt Alternativen, wie beispielsweise die D Mannose oder Preiselbeertabletten.Wenn sie regelmässig Uvamin nehmen, sollten Sie mal beim Hausarzt die Leberwerte kontrollieren lassen.Wenn Sie jenseits der Wechseljahre sind, kann eine lokale Hormoncreme helfen.\nIch hatte kürzlich eine Nebenhoden-Entzündung. Ist dies Vergleichbar mit einer Blasenentzündung, oder was ist hier die Ursache\nAnnette Kuhn-Dörflinger: Die Ursache muss beim Hausarzt oder Urologen abgeklärt werden, dass ist nicht das gleiche wie eine einfache Blasenentzündung bei der Frau.\nWas für Hormoncremen sind bei Blasenentzündungsprofüphylaxe in der Klimakterîum nützlich?`Mit freundlichen Grüssen. E. H.\nEliane Pauli: Oestro-Gynaedron oder Colpotrophine. Im Handel sind Salbe und Zäpfchen.\nIch versuche ohne Antibiotika seit 4 Wochen eine Blasenentzündung loszuwerden. Im Monat vorher musste ich 4x Antibiotika schlucken, wegen immer wiederkehrender Blasenentzündungen. Das wollte ich nicht mehr. Der Test zeigt immer noch Nitrit an. Mal auch wieder Schmerzen dann nicht. Kann ich einfach darauf vertrauen, dass der Urin bald einmal auch ohne Antibiotika wieder nitritfrei wird und ich schmerzfrei? Oder schadet Nitrit im Urin über Wochen?\nAnnette Kuhn-Dörflinger: Nitrit schadet nicht, aber die Beschwerden sind ja nicht angenehm auf die Dauer, nehme ich an. Vielleicht sollte ihr Hausarzt mal schauen, was für ein Infekt vorliegt und Ihnen gezielt ein Antibiotikum verschreiben, das kann auch eine Einmaldosis sein, wenn das Mittel wirksam ist.\nKann ich bei einer Fructoseintoleranz den Zucker (Name?) einnehmen bei einer Blatern entzünden?\nAnnette Kuhn-Dörflinger: Ja das dürfen Sie, es handelt sich um einen Einfachzucker, der von uns Menschen nicht verstoffwechselt wird.\nGuten Abend, ich habe gehört, dass es bereits Impfung gegen chronische Entzündung gibt, wissen sie was darüber? Bin auch eine Geplagte...(habe schon vieles probiert das in den Griff zu bekommen, ohne Erfolg.\nEliane Pauli: Eine klassische Impfung ist in der Schweiz nicht verfügbar. Möglicherweise meinen Sie Uro Vaxom. Dabei handelt es sich um eine Immuntherapie, bei der inaktivierte E. Coli Bakterien über längere Zeit als Tabletten eingenommen werden und die körpereigene Widerstandkraft gegen Blasenentzündungen steigern vermögen.\nUnter der Annahme, dass eine Blasenentzündung vorwiegend durch Infektion mit eigenen Darmbakterien hervorgerufen wird, würde die Entstehung von Resistenzen bedeuten, dass durch die Behandlung die eigenen Darmbakterien resistent werden. Stimmt diese Vermutung? Und wäre es möglich, dass eine solche Resistenz auch durch andere fortgesetzte Antibiotika-Behandlungen entstehen kann?\nEliane Pauli: Das ist richtig so.\nHallo. Ich bin 23J alt und habe einen Freund. Ich habe innherhalb von 4 Monaten 4 Mal nach dem Geschlechtsverkehr eine Blasenentzündung gehabt. Ich passe immer auf genug zu trinken, mich zu waschen, und nehme sogar Cranberry Kapseln um vorzubeugen. Ich habe festgestellt, dass ich meistens dann eine Blasenentzündung habe, wenn ich in meiner Pillen-Pause (1 Woche) bin. Ich nehme die Yasminelle Pille seitdem ich 16J alt bin. Hat das ein Zusammmenhang?\nAnnette Kuhn-Dörflinger: In der Phase der Pillenpause sind Sie mit den WErten der weiblichen Hormone sehr niedrig, was Sie anfälliger für Infektionen macht. Der Versuch eines Pillenwechsels sollte mit Ihrer Gynäkologin/Gynäkologen diskutiert werden.\nNach 7 Wochen Blasenentzündung wurde festgestellt, dass ich eine Dermoidzyste auf dem Ovarial habe. Die Zyste wurde im Januar 2014 entfernt inkl. Blasenspiegelung. Leider habe ich seiterhin wieder Blasenentzündungen inkl. Blut im Urin. Meine Frauenärztin meinte nur, es sei alles in Ordnung habe es habe keine bösartigen Zellen im Urin. Ich weiss nicht, was ich machen soll. Habe alles schon ausprobiert (Preiselbeere / Bärentrauben und und und). Könnten Sie mir weiterhelfen?\nAnnette Kuhn-Dörflinger: Wenn Sie jenseits der Wechseljahre sind, ist eine lokale Hormonsalbe empfehlenswert.Ich bin sicher, dass bereits jemand ihren REstharn kontrolliert hat? Weitere Massnahmen können D-Mannose, Urovaxom und eine ausreichende Trinkmenge sein.\nGuten Abend, ich bin 24 Jahre alt. Ich hatte vor 8 Monaten das erste Mal eine Blasenentzündung., seither habe ich ca alle 8 Wochen wieder eine Blasenentzündung. Meine Gynäkologin hat mir allerdings gesagt, dass die Bakterienkultur jeweils nicht wächst. Aber jedes Mal sind rote und weisse Blutkörperchen im Urin zu finden und ein Pilz im Abstrich. Weiters habe ich einen ungewollten Gewichtsverlust (ca. 6kg in einem knappen Jahr). Kann es sein, dass das alles einen Zusammenhang hat?.\nAnnette Kuhn-Dörflinger: Hat man einen Mittelstrahlurin oder Katheterurin untersucht - falls nicht sind die roten und weissen Blutkörperchen nicht verwertbar. Pilze sind bei Blasenentzündungen nur in sehr speziellen Situationen das Problem.Auf alle Fälle sollten Sie dieses Problem ärztlich abklären lassen.\nIch hatte mit zwei Jahren einen Vesica Uretraler Reflux und musst ein Jahr lang Antibiotika nehmen. Ich bin jetzt 16 Jahre alt und hatte öfters Blasenentzündung. Kann dies einen Zusammenhang haben?\nEliane Pauli: Das kann durchaus einen Zusammenhang haben. Anatomische oder funktionelle Veränderungen (bei Ihnen der Fall) können Blasenentzündungen begünstigen. Als junge und möglicherweise bereits sexuell aktive Frau sind sie ohnehin anfällig für Harnwegsinfektionen.\nKann man von der Crème \"Oestro-Gynaedron\" an Gewicht zunehmen?\nAnnette Kuhn-Dörflinger: bei einer Dosis in der üblichen Dosierung ist dies sehr ungewöhnlich, bei einer Überdosierung wird dies gelegentlich geschildert.\nSagt Ihnen der Begriff \"interstitielle Blasenentzündung\" etwas? Wenn ja, können Sie mir genauer erklären um welche Art der Blasenentzündung es sich handelt?\nAnnette Kuhn-Dörflinger: Es handelt sich um eine nicht-bakterielle Entzündung der Harnblase die meist mit Schmerzen, häufigem Wasserlassen einhergeht.Bei dieser Erkrankung ist die Blasenwand entzündlich verändert, die Schutzschicht defekt und muss wieder aufgebaut werden.\nWenn ich Hormoncreme höre, denke ich sofort an Nebenwirkungen. Können Sie etwas dazu sagen? Oder hat eine äusserliche Creme keine Einwirkungen auf den Gesamthormonhaushalt?\nEliane Pauli: Eine lokal angewandte Hormontherapie hat kaum Nebenwirkungen. Insbesondere ist die von Ihnen befürchtete systemische Aufnahme der Hormone zwar nicht gleich Null, aber doch sehr minim. Anders gesagt, ist eine Hormoncreme bei Wechseljahrsbeschwerden (Wallungen, Schlafstörungen, Stimmungsschwankungen) nicht wirksam. Trotzdem sollte Oestro-Gynaedron Salbe bei Frauen nach Brustkrebs nicht angewandt werden, sondern auf Colpotrophine gewechselt werden.\nBei einer Vorsorgeuntersuchung wurde eine Blasenentzündung festgestellt. Ich war sehr erstaunt, da ich kein Brennen oder Schmerzen beim Wasserlösen verspührte. Nunhabe ich beobachtet, dass ich nicht immer gleich viel Wasser lösen kann und lediglich ein etwas unangenehmes Gefühl an der Scheide habe. Ich bin 56 Jahre alt u d vermute,dass ich ab undzu eine schmerz,ose Entzündung habe. Kann man die Blase auch trainieren?\nEliane Pauli: Eine Blasenentzündung in Ihrem Alter muss nicht zwingend Beschwerden machen. Ein gewisser Östrogen-Mangel nach der Menopause kann Sie anfälliger für Harnwegsinfekte machen; die regelmässige Anwendung einer Hormonsalbe kann da Abhilfe schaffen. Die Beschwerden, die Sie ausserdem schildern, können ein Hinweis auf eine Beckenbodensenkung mit möglicherweise unvollständige Blasentleerung sein. Diesbezüglich würde ich Ihnen zu einer gynäkologischen Untersuchung raten. Mit einem sog. Miktionskalender kann Ihr Gynäkologe ihr Verhalten beurteilen (Trinkmenge, Blasenentleerung, Inkontinenz, Wasserlösen nachts) und Ihnen praktische Tipps für den Alltag geben. Ein Beckenbodentraining macht als Erstbehandlung bei Inkontinenzbeschwerden Sinn, kann aber wohl wiederkehrende Harnwegsinfekte nicht verhindern.\nChat-Admin: Der Live-Chat ist beendet. Leider konnten in der zur Verfügung stehenden Zeit bei weitem nicht alle Fragen beantwortet werden - wir bitten um Verständnis.", "language": null, "image": "https://www.srf.ch/static/cms/images/branded_srf/117f880.jpg", "pagetype": "article", "links": ["#skiplink__contentlink", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play/tv", "/audio", "#skiplink__footer", "/wissen", "/wissen/wissens-chats", "#skiplink__contentlink", null, null, null, null, "http://www.frauenheilkunde.insel.ch", "http://www.ksw.ch", "http://www.ksw.ch", "http://www.frauenheilkunde.insel.ch", "http://www.blasenzentrum.ch/", null, "/wissen/gesundheit/harnwegsinfekte-blasenentzuendung-tortur-toilettengang", "/wissen/gesundheit/blasenentzuendungen-vorbeugen-d-mannose-ist-so-wirksam-wie-antibiotika", "/wissen", "/wissen/wissens-chats", "#skiplink__contentlink", "https://www.srf.ch/rechtliches", "#", "#traditionalRegistration", "#", "#", "#", "#", "#", "#", "#", "#", "#signInTab", "https://www.srf.ch/rechtliches", "#", "#", "#", "#", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "/hilfe/website-und-apps/srf-apps", "/von-a-bis-z-themenliste", "/tv/tv-korrekturen", "https://jobs.srf.ch/de/startseite/", "/hilfe", "/hilfe-kontakt", "https://medien.srf.ch", "/impressum", "/rechtliches", "/rechtliches", "/rechtliches-nutzungsbedingungen", "https://www.srgssr.ch/", "https://www.rts.ch/", "https://www.rsi.ch/", "https://www.rtr.ch", "https://www.swissinfo.ch/", "https://www.3sat.de", "/", "#", "/", "/news", "/sport", "/meteo", "/kultur", "/sendungen/dok", "/wissen", "/play", "/audio", "https://www.playsuisse.ch", "/play/tv/programm", "/programm/radio", "/sendungen/archiv", "/news/verkehrsinformationen", "/kids", "/school", "/allgemeines/newsletter-uebersicht-das-bringen-euch-die-srf-newsletter", "/sendungen/hallosrf", "/unternehmen", "/radio-srf-1", "/radio-srf-2-kultur", "/radio-srf-3", "/radio-srf-4-news", "/radio-srf-musikwelle", "/radio-srf-virus", "https://www.radioswissclassic.ch/de", "https://www.radioswissjazz.ch/de", "https://www.radioswisspop.ch/de", "#"]}