{"title": "PDF", "author": "PDF", "url": "https://mik.brandenburg.de/sixcms/media.php/9/FAQ_Umgang_mit_AstraZeneca_31_03_2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Umgang mit AstraZeneca – Fragen und Antworten (Stand 31.03.2021) \n \nWie wird jetzt in den Impfzentren im Land Brandenburg mit AstraZeneca umgegangen? \nAufgrund der aktuellen Empfehlung der Ständigen Impfkommission den Impfstoff \nAstraZeneca nur noch für Personen über 60 Jahre einzusetzen, werden vorläufig die \ngeplanten AstraZeneca-Erstimpftermine von Personen unter 60 Jahren in den \nImpfzentren mit den Impfstoffen von Biontech oder Moderna durchgeführt. \nInformationen zu den Impfstoffen von Biontech oder Moderna erhalten die Personen \ndirekt im Impfzentrum sowie unter www.brandenburg-impft.de   \n \nWelchen Impfstoff erhalten Personen über 60 Jahren? \nFür Personen über 60 Jahre finden die vereinbarten Impfungen weiterhin mit dem \nImpfstoff statt, der bei der Terminvergabe festgelegt wurde. Es gibt keine \nWahlmöglichkeit des Impfstoffes. \n \nWas müssen Personen unter 60 Jahren beachten, die einen Impftermin mit \nAstraZeneca vereinbart hatten? \nDie Impfung findet mit Biontech oder Moderna statt. Die bisher vereinbarten \nZweitimpfungstermine dieser Personen müssen neu vereinbart werden, da der Abstand \nzwischen Erst- und Zweitimpfung sich auf 6 Wochen verändert. \nHierzu werden die Kontaktdaten (Name, Vorname, Telefonnummer, E-Mail, Datum und \nUhrzeit des Ersttermins) im Impfzentrum bei der Erstimpfung gesondert dokumentiert. \nDie Bürgerinnen und Bürger werden dann für eine Terminvereinbarung ab dem \n08.04.2021 kontaktiert. \n \nWas bedeutet die Empfehlung für Personen unter 60 Jahren, die bereits eine \nErstimpfung mit AstraZeneca erhalten haben? \nHinsichtlich der Frage der Verabreichung der zweiten Impfstoffdosis für jüngere \nPersonen, die bereits eine erste Dosis der COVID-19 Vaccine AstraZeneca erhalten \nhaben, wird die STIKO bis Ende April eine ergänzende Empfehlung abgeben. Da die \nImpfung mit dem AstraZeneca-Impfstoff Anfang Februar begonnen wurde, sind bei \neinem empfohlenen Impfabstand von zwölf Wochen die ersten Zweitimpfungen Anfang \nMai vorgesehen. \n \nWann werden Personen geimpft, deren Impftermin mit AstraZeneca am Dienstag \nkurzfristig nicht stattfinden konnte? Die am Dienstag nicht durchgeführten Termine werden schnellstmöglich nachgeholt. \nZur Terminvereinbarung kontaktieren wir die Bürgerinnen und Bürger. \n \nIch habe einen Impftermin. Kann ich mir den Impfstoff nun aussuchen? \nNein. Die wenigen noch vorhandenen Biontech- und Moderna-Impfdosen sind bereits \nfest verplant bzw. konkret terminiert.  \n \nWarum werden die Impfungen mit AstraZeneca für Personen unter 60 Jahren nicht \nmehr durchgeführt? \nDazu teilt die Ständige Impfkommission (STIKO) mit: Nach mehreren Beratungen hat \ndie STIKO auch unter Hinzuziehung externer Expert:innen mehrheitlich entschieden, \nauf Basis der derzeit verfügbaren Daten zum Auftreten seltener, aber sehr schwerer \nthromboembolischer Nebenwirkungen die COVID-19 Vaccine AstraZeneca nur noch für \nPersonen im Alter ab 60 Jahren zu empfehlen, da diese Nebenwirkung 4 bis 16 Tage \nnach der Impfung, ganz überwiegend bei Personen im Alter unter 60 Jahren auftraten. \n \nKann ich mich jetzt freiwillig mit AstraZeneca und ohne Termin impfen lassen? \nNein. Es gilt weiterhin die Priorisierung aus der Impfverordnung des Bundes. Die \nEmpfehlung der STIKO hat darauf keinen Einfluss. Im Land Brandenburg können sich \ndaher aktuell impfen lassen: Personen über 70 Jahre, Personen mit einem ärztlichen \nZeugnis oder Personen mit einem Arbeitgeberzeugnis. Geimpft wird nur, wer eine \ndieser Voraussetzungen erfüllt und einen festen Termin gebucht hat.  \n \nWie wird im Land Brandenburg die aktuelle Situation bewertet? \nDie engmaschige Überwachung und Kontrolle des Paul-Ehrlich-Instituts und der \nStändigen Impfkommission funktionieren. Die wissenschaftliche Datenlage hat sich \ngeändert, und die Institutionen haben darauf aufmerksam gemacht. Bund und Länder \nhaben schnell reagiert und Anpassungen beim Impfen vorgenommen.  \n \nWeitere Informationen unter www.brandenburg-impft.de   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}