{"title": "Jugendliche: Impfung für Gebärmutterhalskrebs mit 12 Jahren schon WICHTIG?", "author": "Louisamarion", "url": "https://www.urbia.de/forum/7-jugendliche/1453274-impfung-fuer-gebaermutterhalskrebs-mit-12-jahren-schon-wichtig", "hostname": "urbia.de", "description": "Hallo..mein Name ist Andrea und meine große Tochter ist Anfangs des Jahres 12 Jahre alt geworden. Ich habe von einigen Müttern aus der Klasse gehört das sie ihre Mädels jetzt zur Vorsorge gegen Gebärmutterhalskrebs impfen lassen. Andere wiederum sagen....", "sitename": "URBIA.de", "date": "2008-05-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hallo..mein Name ist Andrea\nund meine große Tochter ist Anfangs des Jahres 12 Jahre alt geworden.\nIch habe von einigen Müttern aus der Klasse gehört das sie ihre Mädels jetzt zur Vorsorge gegen Gebärmutterhalskrebs impfen lassen.\nAndere wiederum sagen..es sei jetzt noch nicht nötig,dies würde man erst ab dem 14 Lebensjahr machen.\nWas soll ich tun?\nDie Kinderärztin meint das wäre meine Entscheidung...toll...\nWs meint Ihr?\nImpfung für Gebärmutterhalskrebs mit 12 Jahren schon WICHTIG?\nHallo..mein Name ist Andrea\nHallo,\ndie Tochter (16) von meinem Lebensgefährten hat sich jetzt kürzlich gegen Gebärmutterhalskrebs impfen lassen und wollte ihre Schwester (12) auch direkt mitnehmen. Ich denke es ist nur daran gescheitert das die \"Kleine\" nicht zum Frauenarzt mit wollte.\nSoweit ich weis ist es wichtig vor dem ersten sexuellen Kontakt zu impfen...Du kennst deine Tochter am besten!! Die einen sind mit 12 schon sehr pupertär und das Interesse ist groß und andere wiederrum sind noch \"kleine\" Mädchen die mit \"all dem\" noch nichts zu tun haben.\nHoffe ich konnte dir etwas weiter helfen.\nLG\nJudith\nHallo Judith,\nerstmal lieben Dank für deine Antwort\nGott sei Dank ist meine Tochter im Bezug auf Jungs und Freund noch sehr verspielt. Manchmal denke ich ...vielleicht zu verspielt...wenn ich ihre Freundinnen aus der Klasse ansehe....ohjeh..!\nEin Mädels aus Ihrer Klasse erzählte mir das sie einen Freund hat und am liebsten mit der Zunge küsst.Das hat mich umgehauen...sooo FRÜH?\nNa ja...ich hoffe das meine sich noch viiiel Zeit dafür läßt\nIch denke ich werde da noch etwas warten mit und lasse mich nicht weiter von anderen Müttern verrückt machen!\nDanke\nL.G.\nAndrea\nHallo Andrea,\nich stehe dieser Impfung eher skeptisch gegenüber.\nMeine Tochter ist auch 12 und wird auf jedenfall noch nicht geimpft.\nDie Krankenkassen bezahlen soweit ich weiß die Impfung zwischen 12 und 17 Jahren.\nAlso lasse ich mir Zeit zu überlegen.\nWarum haben es manche Mütter so eilig damit?\nWeil manche Kinder einfach in der Entwicklung schon weiter sind oder weil deren Kinderärzte diese neue Impfung so anpreisen?\nHabe auch so einen Kinderarzt, der würde alles sofort impfen, aber ich bin da eher etwas skeptisch, speziell bei den noch nicht so lang erprobten Impfungen....\nGruß Ursula\nHallo Ursula,\ndie Impfung sollte vor dem ersten sexuellen Kontakt erfolgen.\nKannst du mit Sicherheit sagen, dass das möglich ist, wenn es nicht mit 12, 13 Jahren gemacht wird? Viele fangen heute mit 14 mit Sex an, manche noch früher.\nDie Impfung muss 3 Mal innerhalb eines Jahres erfolgen.\nLG\nHallo,\nich werde meine Tochter auch nicht dagegen impfen lassen,wenn sie mal in dem Alter ist,das weiss ich jetzt schon.\nIch stehe dieser Impfung auch sehr skeptisch gegenüber und darum werde ich es nicht machen.\nIch bin 43 und habe auch ohne Impfung keine Viren bekommen,warum soll es bei unseren Kindern anders sein?\nLG Danni !!!\nGuten Morgen,\ndas Problem kenn ich auch. Wenn es nach meinem Mann geht,soll sich unsere Tochter(wird im Sept.13) jetzt schon impfen lassen(dann hat sie es hinter sich). Ich hab mich mit meiner Tochter hingesetzt und mit Ihr darüber gesprochen,es ist ja schließlich ein \"Eingriff \"in ihren Körper und sie möchte es jetzt noch nicht. Sie ist auch nicht das typische Mädchen,eher `n Junge,aber trotzdem so vernünftig so etwas zu entscheiden.\nRed mit deiner Tochter, macht Euch zu sammen schlau über diese Impfung und entscheidet zusammen.\nSchöne ige Grüße Nane\nGuten Morgen Nane,\nmit meiner Tochter habe ich mich auch schon darüber unterhalten.\nSie ist absulut dagegen...allein aus Angst vor der Spritze.\nAuch zieht sie die ganze Sache noch ein wenig ins lächerliche ... aber wie gesagt..Jungs sind noch blöd und so wird es hoffentlich noch etwas bleiben.\nLieben Dank für deine Antwort und sonnige Grüße zurück.\nAm We 28 Grad...\nDie Impfung hat übrigens nichts mit dem Frauenarzt zu tun. Das übernimmt der Kinderarzt. Es sei denn, die Mädels gehen schon zum FA, dann übernimmt der das natürlich auch.\nMeine großte Tochter ist jetzt 18 geworden und hat es gerade noch so \"mitnehmen\" können. Die kleine, 14, hat tatsächlich noch Zeit, aber ich werde es trotzdem ende des Jahres rum mal machen lassen. Man weiß ja doch nicht, wann das mit dem 1. Freund was wird, kann dann doch schnell gehen. Wobei das bei der Großen auch erst mit 16 aktuell wurde und ich hoffe, dass ist bei der Kleinen dann auch so ähnlich.\nWie dem auch sei, ich denke, mit 14/15 ist das schon ein gutes Alter, es sei denn, die Tochter hat schon einen Freund.\nGruß, mohmoh\nHallo,\nnein..Gott sei Dank..noch keinen Freund.\nHabe zwar mal mitbekommen das sie es den Mädels in der Schule erzählte, aber bin mir ganz sicher das es nicht so ist.\nViele aus Ihrer Klasse sind da (leider) schon weiter!\nIch denke das 15/16 das richtige Alter sein wird..aber da haben wir ja noch etwas Zeit.\nDanke!\nSonnige Grüße aus Düsseldorf sendet\nAndrea\nHallo,\ndir ist aber schon klar, das die Langzeitstudie nicht abgeschlossen ist, die Nebenwirkungen zum Teil krasss ausfallen und nicht mal die Wirksamkeit wissenschaftlich bewiesen ist.\nFrag mal den Doc wie lange so eine Impfung vor hält.\nViele können dir das nicht mal beantworten.\nIch stehe dem skeptisch gegenüber und denke das in einige Jahren, wenn die langzeitfolgen ab zu sehen sind der Supergau zu erwarten ist.\nMach dich mal schlau, bevor du dein Kind einfach so impfen läßt.\nHallo Kawatina,\nehrlich gesagt habe ich mir bis jetzt noch keine richtigen Gedanken darüber gemacht...auch noch keinerlei Info's bezogen...da ich meine Tochter einfach viel zu jung dafür halte und das Thema Sex und Jungs noch völlig tabu bei ihr ist.\nGedanken mache ich mir eigentlich erst seit zwei Tagen...da ich es nur von Muttis aus der Klasse meiner Tochter gehört habe. Und wenn ich das jetzt alles so lese...bin ich total schockiert....und wohl auch wach geworden.\nAls ich den anderen Muttis erzählte das ich mir da noch keine Gedanken drüber gemacht habe ..da ich der Meinung bin mein Kind ist noch zu jung ....hatte ich echt ein schlechtes Gewissen..da mich alle anschauten..als wäre es ein Verbrechen..sich nicht darum zu kümmern.\nJetzt denke ich das es ein Verbrechen ist diese noch nicht ausgereifte Impung an seinem Kind ausüben zu lassen.\nL.G.\nAndrea\nDiese Impfung ist zur Zeit schwer in der Kritik. Es hat auch Todesfälle gegeben.\nIch bin zur Zeit sehr unsicher, ob ich das bei meiner Tochter machen lassen soll.\nFür mich sieht es so aus, dass die Pharmaindustrie dieses Thema puscht. Da ist viel Geld zu verdienen.\nGruß\nManavgat\nHallo Manavgat,\nich habe ein wenig im Net gesurft und einiges Negatives darüber gelesen...das Mädel das gestorben ist war 14 Jahre alt und konnte diese Impfung nicht vertragen...\nIch kann nicht verstehen das die Impfung zugelassen wird..zumal man sich auch noch gar nicht so sicher ist.\nIch zweifele total und werde dieses Thema schnell abschließen...sollte man mich später von Seiten des Artzes darauf verweisen...werde ich wenn bis dahin sich nicht 1000% ergeben hat...sie nicht impfen lassen.\nL.G.\nAndrea\nLiebe Andrea,\ndie Impfung ist wirklich äusserst umstritten und hat schon etlichen Jugendlichen übelste Nebenwirkungen beschert.\nGut, dass du dich schon informiert hast.\nHier noch ein paar Links dazu, falls du noch weitere Infos brauchst:\n[http://www.arznei-telegramm.de/html/2008_02/0802500_01.html](http://www.arznei-telegramm.de/html/2008_02/0802500_01.html)\n[http://frontal21.zdf.de/ZDFde/inhalt/4/0,1872,7160452,00.html](http://frontal21.zdf.de/ZDFde/inhalt/4/0,1872,7160452,00.html)\n[http://www.aerzteblatt.de/v4/news/news.asp?p=impfen&src=suche&id=31262](http://www.aerzteblatt.de/v4/news/news.asp?p=impfen&src=suche&id=31262)\n[http://www.individuelle-impfentscheidung.de/index.php?option=com_content&task=view&id=23&Itemid=1](http://www.individuelle-impfentscheidung.de/index.php?option=com_content&task=view&id=23&Itemid=1)\nLiebe Grüße\nMiri\n[http://www.impf-report.de/jahrgang/2003/31.htm#06](http://www.impf-report.de/jahrgang/2003/31.htm#06)\nPS: Ich finde im Übrigen, dass Menschen , wie Jette Joop, die fleißig, kritiklos Werbung für die Impfung machen, ziemlich verantwortungslos sind.\nHallo Andrea,\nalso ich lasse mir bei meiner Tochter damit definitiv noch Zeit.\nEin \"richtiger Freund\" ist noch nicht aktuell.\nKleine Schwärmereien sind normal und dem messe ich noch keine wirkliche Bedeutung bei.\nIch stehe der Impfung selber auch noch etwas skeptisch gegenüber, und werde auf jeden Fall solange warten bis mehr Ergebnisse da sind.Wenn du mal googelst, wirst du einige negativ-Berichte finden..\nGut, ein Risiko hat man heut zutage fast immer und überall.\nMomentan gehe ich davon aus, das meine Tochter sich noch lange Zeit mit den ersten sexuellen Kontakten lässt und die Impfung ( sollten wir uns dazu entscheiden!) warten kann.\nLG, tinkerbell\nHallo Tinkerbell,\n...erst mal zu deinem Nick...mußte schmunzeln...meine jüngste lieb Tinkerbell...alles was sie an Stofftieren und Puppen besitzt nennt sie Tinkerbell ..auch unsere Schildkröte wurde von Felix auf Tinkerbell umbenannt!\nAlso von der kleinen ein an Dich!\nDu hast recht ...diese Impfung ( sollte es mal sein ) hat noch lange Zeit.\nAber wenn ich heute schon daran denke wird mir übel...es ist ja echt viel negatives darüber im Umlauf.\nHoffe wir haben Glück und diese Impfung wird wieder abgeschafft...wegen zu hohen Risiken...aber was kommt dann?\nAuch frage ich mich....muß sowas überhaupt sein?\nHaben wir damals auch nicht bekommen...jedenfalls nicht was ich wüßte.\nKlar ..die Zeit..die Genaration hat sich verändert..aber Aids hat es damals auch schon gegeben.\nWichtig für mich ist es meine Mädels darüber richtig und ernsthaft aufzuklären...gehen sie mit dem Wissen an die Sexualität ran...so werden sie vernünftig sein und achten...und das ist für mich wichtiger als diese Impfung..wer weis was noch an Krankheiten / Vorsorgen kommen mag.\nSonnige und Grüße an Tinkerbell\nAndrea\nJa, was soll ich sagen meine Tochter wird morgen geimpft.\nAlle Impfen kann man vertragen oder nicht . Harb Ihr mal Kinder gesehen die an Masern erkrankt sind und schwerst behindert sind.?\nDie leibliche Mutter meiner Tochter ist mit 45 Jahren an Gebärmutterhalskrebs gestorben in 3 Monaten.\nAch ja, meine Tochter ist 21 Jahre alt.\nGruß Karin\nIch bin eigentlich ein Impfbefürworter!\nAber: Die aktuelle Gebärmutterhalskrebsimpfung lehne ich strikt ab!\nWarum: Weil diese ( anders als alle anderen Schutzimpfungen !!!!) Nie in Phase III erprobt wurde, sondern direkt in den Markt ging. Das heißt, diese Impfung wurde nie kontrolliert am Menschen getestet. Das passiert augenblicklich, an allen halbwüchsigen Mädchen, die geimpft werden.\nDie Mutter Deiner Tochter starb also mit nur 45 Jahren an Gebärmutterhalskrebs. Angesichts der Tatsache, das die Anlage für Autoimmunkrankheiten bei euch also in der Familie liegen, kann ich Deinen Hang zur Impfung noch viel weniger nachvollziehen. Du greifst also mit einer Impfung ( deren Wirksamkeit auf die vermutlich krebsauslösenden Papillonlavieren äußerst fragwürdig und sehr beschränkt ist ) in das gefährdete Immunsystem deiner Tochter ein. Allein das kann durchaus wiederum zum Ausbruch von Autoimmunerkrankungen ( z.B. Krebs an anderer Stelle ) zur Folge haben.\nGerade in deinem Fall, hättest Du mehr Information durch einen Arzt benötigst. Und zwar einem, der nicht nur das Nachfaselt, was ihm der Pharmareferent vorgekaut hat. Ein fachliches Gespräch mit einem Immunologen wäre angebracht gewesen. Das ist nicht nur 3 Spritzen und gut....\nAch ja, ich bin übrigens Pharmazeutin und habe selbst früher in der Pharmaindustrie gearbeitet ( im Vertrieb.)\nDarum weiß ich schon recht genau, wie der Hase da läuft....\nScully, die immer wieder staunt, wie kritiklos viele Menschen auf Werbung hereinfallen\nLiebe scullvagent,\nwas soll ich dazu schreiben.Du kennst mich nicht .Du weißt nichts von mir und dennoch hälst du mich für kritiklos.\nWer sagt Dir das ich keine Ahnung habe?\nWeißt Du was und wo ich arbeite?\nWenn ich mich recht erinnere hast Du mich vor ca 9 Jahre auch einmal übel Beschimpft ohne Fakten zu wissen.\nDu hast mich damals damit verletzt ohne das ich dir irgend etwas getan hatte.Nur weil ich nicht deiner Meinung war.\nSo wie in diesen Fall. Meine Tochter ist 21 Jahre alt und möchte diese Impfe weil sie Angst hat an der selben Krankheit wie ihre Mutter zu sterben. Sie ist deshalb zum Arzt gegangen nicht ich.\nUnd dann schreibst Du sowas?\nLG\nKarin\nich versteh denn hippe nicht.\nes ist ne impfung wie jede andere auch bin auch geimpft und das mit der unverträglich keit ist sehr selten kann einem auch bei anderen impfungen passieren also ich würde es machen denn sie ist ja auch gegen teternus und so geimpft denk ich und wenn man es genau nimmt findet man bei jeder impfung etwas wenn man will.\nlg yvonne\nSo so sehr selten, findest du die Nebenwirkungen-ich finde die Impfung mit den Nebenwirkungen sehr auffällig und gefährlich.\nSchau mal hier:\nvon\n[http://www.impfschaden.info/nebenwirkung-gebaermutterhalskrebs-hpv-impfung.html](http://www.impfschaden.info/nebenwirkung-gebaermutterhalskrebs-hpv-impfung.html)\nImpfschäden, Impfreaktionen und Nebenwirkungen der Impfung gegen Gebärmutterhalskrebs (HPV-Impfung)\nDatum\nPerson,\nGeb.-Datum\nVorerkrankungen\nImpfung\nImpfreaktion\n07.05.08 S.B., 11.09.1993, weiblich Gardasil Die 1.Impfung unserer Tochter ist jetzt 7 1/2 !!! Monate her und wir können leider noch nicht von einer Genesung sprechen.\nEs geht ihr zwar inzwischen zeitweilig besser und sie konnte zuletzt immerhin 2 Wochen ohne Ausfall zur Schule gehen, doch für ein normales Nachmittagsprogramm (Reiten,Shoppen, Freunde treffen) reicht die Energie dann nicht mehr.\nKopfschmerzen,Halsschmerzen, Rücken- und Gelenkschmerzen, schwere Beine - alles Symptome, die sie inzwischen hinnimmt ohne sie groß zu erwähnen. Doch die Psyche leidet, da sie sich nie fit und leistungsfähig fühlt und man nichts planen kann. Gebessert haben sich dank Homöopathie die Schwindelanfälle und die Übelkeit - Essen bringt jedoch auch keinen Spaß mehr!\nJedenfalls haben wir inzwischen eine Gynäkologin gefunden, die von sich aus sofort bereit war, den Fall an Sanofi zu melden - bisher jedoch noch keine Reaktion.\nWir sind ziemlich ratlos und hoffen weiter, dass die Zeit es regeln wird und keine bleibenden Schäden auftauchen.\n6.5.08 N.H., 04.08.1991, weiblich Gardasil Die ersten beiden Impfungen hatte sie gut vertragen. 3. Impfung erfolgte gegen 10.30 h morgens. Ca. 1,5 h nach der Impfung wurde es meiner Tochter schwarz vor Augen, trat im Laufe des Tages immer wieder auf. Ca. 7 h später hatte sie starken Schüttelfrost, starke Gliederschmerzen, Kopfschmerzen, fühlte sich richtig krank. Sie sah aus, als wenn sie schon seit längerem richtig krank wäre, sehr schlechter Allgemeinzustand. Beginnende Rückenschmerzen im Lendenwirbelbereich beidseitig.\nAm anderen Tag wachte sie mit sehr starken Rückenschmerzen auf, die Schmerzen waren für sie fast nicht auszuhalten. Starker Schwindel, starke Kopfschmerzen. Sie schlief tagsüber fast ununterbrochen, konnte die Augen nicht offen lassen. Ihr war schlecht, sie konnte nichts essen, nur trinken. Abends und in der darauffolgenden Nacht Fieber.\nAm 2. Tag nach der Impfung Nackensteifigkeit, Krämpfe in der Schulter und in der Wade. Ihr war weiterhin übel, Kopfschmerzen hielten an, ständige Müdigkeit und Erschöpfung, Herzrasen beim Treppensteigen. Gegen Abend wurden die Nackenschmerzen (beidseitig) unerträglich, dadurch wurden die Kopfschmerzen verstärkt. Sie konnte fast nur liegen.\nAm 3. Tag nach der Impfung leichte Besserung. Ihr war weiterhin sehr schwindelig, fühlt sich sehr erschöpft und schwach, Nackenschmerzen sind besser, aber halten immer noch an.\nBesuch beim Arzt: Deutet nichts auf eine Viruserkrankung hin, mit ziemlicher Sicherheit Folgen der 3. Impfung.\nUnsere Tochter ist am 4. Tag nach der Impfung immer noch krank zu Hause.\nFazit: Unsere Tochter war noch nie so krank wie nach dieser Impfung, jeden Tag kamen neue, undefinierbare, für uns sehr erschreckende Symptome hinzu. Wir wollten auch zu keinem Notdienst gehen, da wir nicht wussten, was verabreicht wird bzw. wie die möglichen Wirkungen mit dieser noch völlig neuen Impfung sein könnten. Auch unser Hausarzt war ratlos. Aus diesem Grund würde ich diese Impfung momentan niemandem empfehlen, da die Auswirkungen gar nicht abzusehen sind. Im Beipackzettel von Gardasil steht nach Auskunft unseres Arztes nur an Nebenwirkungen mögliches Fieber und Gliederschmerzen drin. Der Zustand unserer Tochter war so alarmierend, dass ich diese Impfung niemals mehr machen lassen würde.\n28.04.08 J.H., 26.10.1992, weiblich\nGardasil 5 Tage nach der 1.Impfung: Schwindel, dann folgten: berstende Kopfschmerzen mit Licht- und Lärmempfindlichkeit, Übelkeit nach jedem Essen, Schmerzen in den Beinen (Muskeln und Gelenke), außerdem bekam meine Tochter Halsschmerzen und es wurde alles auf eine eitrige Angina geschoben. Symptome verschwanden aber nach knapp 2 Wochen immer noch nicht, obwohl die Angina ausgestanden war. Ein großes Blutbild ergab keine Borreliose, kein pfeif. Drüsenfieber und auch sonst nichts auffälliges. Seit einer Woche wird sie in der Kinderklinik auf den Kopf gestellt, wobei bis jetzt keine Erkrankung festgestellt wurde (MRT, Hirndruck, Atemtest, alles unauffällig). Mein Verdacht auf Impfschaden wurde von den Ärzten als mütterliches Hirngespinst abgetan. Ab morgen werden wir die Sache hömöopathisch angehen und hoffen, dass es dann endlich besser wird. Ich werde meine Tochter jedenfalls nicht weiter impfen lassen.\n20.04.08 G.B., 03.04.1964, weiblich Gardasil Meine Tochter Ronja ist im Dezember 2007 mit dem Impfstoff Gardasil Fer.0,5 ml geimpft worden im Januar hat Sie die zweite Impfung bekommen.\nSeid der ersten hat meine Tochter sehr größe Probleme mit dem Kreislauf Ihr Blutdruck steigt innerhalb von minuten aus unerklärlichen gründen sehr stark an.Sie haben jetzt schon sehr viele Untersuchungen hinter sich: Schilddrüse, Kardiologe, Ohrenartz, Augenartz,Zahnartz und Neurologe, es ist in dieser richtung nichts festgestellt worden.\nDA ich weis das das Medikament in einem schnell verfahren frei gegeben worden ist besteht vieleicht die möglichkeit das es sich um diese erkarankung um eine Nebenwirkung hadelt die leider im vorfeld nicht bekannt war.\nIch finde es schon sehr auffällig das die Beschwerden kurz nach der ersten Impfung aufgetretten sind.\nIch bitte Sie mich auf dem schnellsten wege zu Kontaktieren da mir die Gesundheit meiner Tochter doch sehr am Herzen liegt und wir und die Ärzte leider nicht mehr weiter wissen und es meinner Tochter sehr schlecht geht so das Sie auch wenn Sie diese Anfälle bekommt nicht die Schule besuchen kann und auch sonst in Ihrem Lebensraum sehr eingeschränkt ist.\nAuch hat meine Tochter nach der Impfung über sehr starke schmerzen an der Impfstelle geklagt, der Einstich wurde rot und dick auch nach der zweiten Impfung das gleiche. Die zweit Impfung ist jetzt 4 Wochen her und Die einstichstelle ist immer noch dick und Sie klagt auch noch üner berührungsschmerzen an dieser stelle.\nHeute am 20.04.2008 geht es meiner Tochter immer noch nicht viel besser, schlimmer noch die Polyneuritis in den Beinen hat sich noch verschlechter.\n08.04.08 C.H., 16.06.1984, weiblich Gardasil Hallo ich bin 23 Jahre und bekam am 27.09.2007 meine erste Impfung, diese Impfung tat nicht weh. am 28.09.07 konnte ich meinen Arm nicht mehr bewegen, es tat massiv weh, am 2.10.2007 war ich auf meinem Auseneinsatz in Krankenhaus tätig gegen 7.00 Uhr bekam ich einen heftigen Asthma anfall ich hatte panik und mir war stark schwindelig, ich wurde nach hause entlassen!!! Die nächsten Wochen waren nur mit arztbesuche verbunden, ich war morgens massiv verschleimt hatte grünen auswurf und konnte nicht laufen ich hatte massive schmerzen in den Füßen diese waren dick und grötet, lauter Arztbesuche, im Dezember 2007 der Arzt diagnostizierte Asthma hmm ich und Asthma das kann nicht sein ich kann sport machen und habe keine athemnot ok ich bekam Antibiotika eine Woche dieses eine Woche das so im Januar immer noch diese Beschwerden alle gelenke entzündet und verschleimt ok wieder antibiotika und cortison nun bekam ich schlieslich 5 verschiedene Antibiotika innerhalb von 2 Monaten ich bekam zusätzlich noch schleimlösende Medikamente, eine Bronchoskopie wurde durchgeführt die negativ war ich bekam weiter antibiotika weil sich diese beschwerden nicht lösten, 2. Impfung am 6.12.2007 beschwerden wurden schlimmer nun schicke mich mein Hausarzt zum rheumatologe weil meine gelenke geschwollen waren und alles weh tat. der arzt diagnostiziere Rheuma das ist eine Autoimmunerkranken (die eigenen zellen in meinem Körper kämpfen gegen die eigenen Zellen weil sie diese nicht mehr unterscheiden können) nun bekomme ich seit januar Sulfasalazin und cortison die beschwerden sind alle komplett weg mir geht es gut endlich wíeder prima kann laufen und wieder lachen bin nicht verschleimt und alles ist gut bis das ich mein Leben lang medis nehmen muss weil wegen dieser Spritze Gardasil kämpfen meine zellen gegen die andere Dieser Impfstoff hat mein Leben verändert die 3. Spritze lasse ich nicht mehr machen ich will nicht sterben und ich hoffe das sich niemand mehr impfen lässt die gefahr ist einfach zu groß, Personen die auch solche beschwerden haben oder hatten können sich gerne bei mir melden bin froh darüber weil einfach ist das nicht Carmen1984@gmx.net\nDem Paul Ehrlich Institut wurden bis Ende August 2007 insgesamt 60 Fälle gemeldet. Eine Zusammenstellung dieser Impfreaktionen finden Sie hier .\nFenster schließen\n8.04.08 N.W., 1993 Gardasil Am 21. Januar wurde meine Tochter (14 J.) gegen HPV geimpft.\nAm nächsten morgen hatte sie extreme Schwäche, Schwindel, Kopfschmerzen, Übelkeit, Bauchschmerzen, Seh- und Gleichgewichtsprobleme. Die Symptome sind so stark, das meine Tochter 3 Wochen nicht am Unterricht teilnehmen konnte. Beim Arzt waren wir mehrmals. Er meint, sie hätte sich zufällig einen Virus zur gleichen Zeit eingefangen. Ich meine, ein Virus zeigt sich mit anderen Symptomen. Im Februar wurde Blut abgenommen: Diagnose Borreliose neuinfektion (Im Januar!! sie wurde noch nie von einer Zecke angefallen)! Ich habe nun den Arzt gewechselt. Seit 27. März wird meine Tochter Naturheilkundlich ( Medikamente: Thuja C12, Staphisagria D12, Derivatio H )behandelt. Schwindel, Übelkeit, Kopfschmerzen und Gleichgewichtsprobleme halten immer noch an sind aber nicht mehr ganz so stark.\nIch strebe nun eine Klage wegen der Impfung an. Von meiner Versicherung wurde die Übernahme der Kosten abgesegnet.\nWenn jemand Informationen oder Krankheitsberichte hat, bitte an mich senden. email: Sigridwillkomm@web.de\n6.04.08 J.G., 05.10.1992, weiblich\nGardasil Meine Tochter hat am 21.06.07 die 1., am 16.08.07 die 2. und am 20.12.07 die 3. HPV-Impfung mit Gardasil erhalten. Nach den ersten beiden Impfungen hatte sie Beschwerden im Arm und immer wieder auftretende Übelkeit, Schwindel, Kopfschmerzen usw., was wir aber leider nicht in unmittelbaren Zusammenhang zur Impfung brachten - zumal wir über Nebenwirkungen überhaupt nicht aufgeklärt wurden. Seit der dritten Impfung geht es Julia sehr schlecht. Die Symtome sind mittlerweile sehr starkes Zittern, Kreislaufprobleme, Abgeschlagenheit und immer wieder Übelkeit usw. Zudem hat sie das Gefühl durch die Nase nicht genügend Luft zu bekommen (dies wurde durch einen HNO-Arzt im Zuge einer Behandlung eines grippalen Infekts im Februar als Hausstaubmilbenallergie diagnostiziert). Seitdem ist meine Tochter in ärztlicher Dauerbehandlung mit: kreisrundem Haarausfall, starker Akne an der Stirn bis hin zur evtl. Kontaktallergie (die im Moment durch eine Testung gerade festgestellt werden soll). Sportliche Aktivitäten, wie Reiten, sind sehr eingeschränkt, weil meiner Tochter bei starker Anstregung sofort schwarz vor Augen wird. Anhand einer Laboruntersuchung, die letzte Woche eingeleitet wurde, sollte nun festgestellt werden, was mit ihr los ist (Vermutung: Schilddrüse - obwohl durch mich auf die vorherige Impfung aufmerksam gemacht wurde). Leider habe ich erst jetzt begonnen Informationen über das Internet zu erhalten und bin sehr betroffen über ähnliche Berichte bis hin zur Schilderung des Todesfalls in Österreich. Seither schlafe ich keine Nacht mehr ruhig, in der Sorge, meiner Tochter könnte es ähnlich ergehen, zumal es keine Information dahingehend gibt, ob nach einiger Zeit Besserung eintreten wird, welche Behandlung helfen könnte oder ob im schlimmsten Fall meine Tochter womöglich morgens nicht mehr aufwacht. An alle Eltern der dringende Rat, sich unbedingt sehr eingehend mit diesem Thema zu beschäftigen. Mit der entsprechenden Information wäre die Entscheidung mit Sicherheit gegen diese Impfung gefallen. Nun hoffe ich darauf, daß es mutige Ärzte geben wird, die zugunsten ihrer Patienten handeln und nicht für eine Pharma-Lobby ihren Berufseid vergessen!\n2.4.08 J.Z., 02.03.1992, weiblich Gardasil Unsere Tochter bekam im Dezember die 3. Teilimpfung. Noch in der Praxis wurde ihr zum ersten Mal schwindelig, 2 Stunden später wurde sie dann das erste Mal ohnmächtig. In den folgenden Tagen wiederholte sich das täglich. Sie war 5 Wochen nicht in der Schule. Seit Ende Januar ist sie wieder im Unterricht, musste aber bereits mehrfach abgeholt werden. Wenn sie aus der Ohnmacht aufwacht, hat sie anfangs Schwierigkeiten mit dem Sprechen. Lt. Arzt kann es nicht sein, dass die Nebenwirkungen so lange anhalten, deshalb wurde uns zur Psychotherapie geraten. Dies macht sie jetzt seit einigen Wochen und lernt mit der Situation umzugehen aber die Ohnmachtsanfälle kommen immer noch. Sie ist nervlich sehr angespannt und übererregbar und traut sich überhaupt nichts mehr zu. Vor der Impfung war sie übrigens kerngesund, hat viel Sport gemacht und war noch nie ohnmächtig gewesen!!!!\n2.4.08 E.H., 18.10.1957, weiblich\nGardasil Nach der doch fast \\\"verpflichtenden\\\" Impfung bekam meine Tochter Magen-, Darm- und psychische Probleme, die 2. Impfung wurde noch durchgeführt, die Beschwerden wurden schlimmer, teilweise war ein Schulbesuch nicht mehr möglich. Ca. 4 Wochen nach der 2. Impfung setzten dazu noch massive Herzprobleme ein, die einen Schulbesuch nichtmehr möglich machten. Sie war so geschwächt, dass sie meist den ganzen Tag im Bett blieb. Die Herzprobleme wurden durch eine Katheteruntersuchung geklärt . Auf den empfohlenen Herzschrittmacher haben wir verzichtet. Statt dessen haben wir mit Aufbaupräparaten versucht, das Immunsystem zu stärken.\nKopfschmerzen, Durchfall und Nervosität sind bisher geblieben, scheinen aber langsam abzuklingen. Wir haben sehr lange gebraucht, um diese Beschwerden in den Zusammenhang mit dieser Impfung zu bringen. Hausarzt und Gynäkologin haben uns beide nach den zahlreichen Besuchen schon als Hypochoner angesehen. Bei all den Besuchen, haben wir im übrigen immer auf einen möglichen Zusammenhang mit der Impfung hingewiesen. Nach einem kürzlichen Besuch beim Heilpraktiker hat sich eine deutliche Besserung ergeben. Ich hoffe, dass meine Tochter wieder so gesund wie zuvor wird. Die Impfungsreihe haben wir selbstversändlich abgebrochen.\n31.3.08 J.H., 11.07.1990, weiblich\nGardasil Meine Tochter wurde Anfang Januar 2008 geimpft. Bis auf Schmerzen an der Einstichstelle war zuerst nichts zu bemerken. Ca. 2-3 Wochen später traten die ersten Schwindelanfälle, Übelkeit und Kopfschmerzen auf. Bis heute ca. 3 Monate nach der Impfung leidet sie noch immer unter Schwindelanfällen, die aber sporadisch auftreten, also nicht jeden Tag; oder es ist ihr übel, ohne dass sie krank ist. Ihr Menstruation ist seitdem ausgeblieben. Sie ist nicht schwanger, organisch gesund, hat keine Schilddrüsenbeschwerden. Auf meine Frage hin (meine Tochter stellte ihrer Frauenärtztin die Frage, ob denn das Ausbleiben der Regel etwas mit der Impfung zu tun haben könnte), wurde dies verneint und auch als ich mich weigerte meiner Tochter die 2. Impfung zu geben, wollte die Ärztin wissen warum. Meine Bedenken und meine Informationen aus dem Internet wurden nicht ernst genommen.\nHätte ich mich schon früher so ausführlich mit dieser Impfung befasst, hätte ich nicht einmal die 1. Impfung machen lassen!!!!!!!!!!!!!\n19.3.08 C.Z., 11.11.1990, weiblich Gardasil Unsere Tochter wurde am 15.06.07 und am 10.08.07 mit Gardasil geimpft. Während Sie die erste Impfung noch gut vertrug (relativ geringe Nebenwirkungen), setzten unmittelbar nach der zweiten Impfung massive Beschwerden wie Kopf- und Gliederschmerzen in teils unerträglicher Intensität, Übelkeit, Schwindel, Atembeschwerden, Lähmungserscheinungen (insbesondere im Armbereich), Händezittern, Gesichtsmuskelschmerzen u.v.a.m. ein. Ein Klinikaufenthalt erbrachte in der Diagnostik keinerlei Hinweise auf physische, virale oder sonstige klinische Befunde. Zwischenzeitlich weiten sich die Schmerzen hinsichtlich Ihrer Intensität und des Umfanges (bzgl. d. betroffenen Körperregionen) massiv aus. Die Atemnöte werden so intensiv, dass sie von unserer Tochter als lebensbedrohlich empfunden werden.\n16.03.08 S.S., 09.08.1993, weiblich\nGardasil ständige Übelkeit, gelegentlich auch Bauchschmerzen mit der Folge einer Gewichtsabnahme von 5 kg vom Zeitpunkt der ersten bis zur 2. Impfung, weitere 2,5 kg nach der 2. Impfung (auf 40,5 kg bei einer Körpergröße von 1,60 m). Die 3. Impfung wurde nicht durchgeführt.\nAbgeschlagenheit, Antriebslosigkeit Müdigkeit;\nStress- und Überforderungsgefühl, Stimmungseinbrüche starkes inneres Kältegefühl, Appetitmangel, extrem veränderte Speisevorlieben: starke Bevorzugung von Kohlehydraten, insbesondere Nudeln, Pfannkuchen, Brot, teilweise auch Schokolade, Abneigung gegen Fleisch, Gemüse und überhaupt Salziges, auch weniger Appetit auf Obst;\nAlle Symptome begannen schleichend und wir haben Sie nicht sofort mit der Impfung in Verbindung gebracht.\nAlle erhobenen Laborwerte (teilweise am Tag der zweiten Impfung, umfassender etwa 6 Wochen nach der 2. Imfung) waren unauffällig;\nAlle Symptome wurden etwa 10 Wochen nach der zweiten Impfung allmählich besser und sind jetzt, 4 Monate später, nur noch in geringem Ausmaß vorhanden. Das Gewicht steigt wieder.\nUnsere Tochter hat nie zuvor Probleme mit einer Impfung gehabt.\n12.03.08 L.S., 14.04.1994, weiblich Gardasil 1 und 2 Impfung wurden gut vertragen, am 11.03.08 hat meine Tochter die 3 Impfung erhalten.Jetzt liegt Sie mit Kopfschmerzen,Schwindel,Fieber,Übelkeit und Müde im Bett.Der Arzt hat ihr Penicillin verschrieben,ich hoffe dass das ein guter Weg ist und meine Tochter keine schlimmeren Nebenwirkungen bekommt.\n11.03.08 I.G., 14.09.1991, weiblich Gardasil Im August 2007 wurde meine Tochter zum 1. Mal mit Gardasil geimpft.\nDie hieraus resultierenden Folgebeschwerden wie Übelkeit Magenschmerzen und verstärkte Kopfschmerzen führten wir natürlich nicht sofort auf die Impfung zurück. In der darauf folgenden Zeit jagten wir nun von einem Arzt zum Anderen um den Auslöser zu lokalisieren bzw. eine Ursache diagnostizieren zu lassen.\nDie Behandlung einer leichten Magenschleimhautentzündung blieb erfolglos. Nun folgte die 2. Imfpung im November 2007. Sofort traten sämtliche Beschwerden verstärkt auf. Uns war dann natürlich sofort klar was der Auslöser sämtlicher Ursachen sein muss.\nDiverse Besuche bei Fachärzte, Homöopathen, Heilpraktiker und sogar ein Krankenhausaufenthalt blieben ergebnislos.\nDie Blutwerte meiner Tochter sowie die Organe sind alle völlig in Ordnung. Ein Medikament um die Symptome wenigsten zu lindern, konnte bislang niemand der oben angeführten Spezialisten verabreichen.\nDie Einnahme sämtlicher Medikamente, die bislang verschrieben wurden blieb ergebnislos.\n08.03.08 L.B., 10.01.1992, weiblich\nGardasil Ich bin 16 J. und wurde einmal am 27.September 07 und einmal im Oktober 07 geimpft. Die Impfung tat sehr weh, tagelang nach der Spritze war der linke Oberarmmuskel dick und tat weh! Es ging aber wieder vorbei und es war alles ok.\nEs war der vorletzte Schultag vor den Weihnachtsferien, am 20. Dezember 2007, als die ersten scheinbaren Symptome während des Unterrichts der 2. Schulstunde von einer Sekunde zur nächsten auftraten: plötzlicher heftiger Schüttelfrost, Schwindel, Blässe Gleichgewichtsstörungen. Ich stand kurz davor, aus den Latschen zu kippen!!!! In der Pause: kurzzeitige Übelkeit, Appetitlosigkeit und starkes Schwächegefühl. (Laut Lehrerin sah ich aus wie der Tod höchstpersönlich) Ich wurde von meiner Mathelehrerin sofort vom Unterricht ausquartiert und musste für eine Stunde ins Krankenzimmer. Es wurde aber nicht besser und so wurde ich nach der 3. Unterrichtsstunde nach Hause entlassen! 4 Tage später bekam ich meine Regel und die Symptome waren verschwunden.\nBis zum 27.01.08 war alles in Ordung mit mir!\nAm 28.01.08 fuhr ich mit meiner Klasse in die Eishalle. Seit 7.00Uhr ist mir permanent übel!! Ich musste das Eislaufen vorzeitig wegen starker Übelkeit abbrechen! Beim anschliesenden Grillen hatte ich keinen Appetit! Die Übelkeit hielt bis zum nächsten Tag an, hinzu kam in der Schule ein lästiges Aufsstoßen und plötzliche wenige Sekunden andauernde Magenkrämpfe. Mir war bis in die Abendstunden schlecht.\nIn der Nacht wachte ich plötzlich auf und bekam in den nächsten 3 sek. sehr heftigen und wässrigen Durchfall. So gegen um 5.00Uhr bekam ich meine Tage. Der Durchfall hielt in der Schule noch etwas an. Auf jeden Fall ziemlich kurios! Hängt es überhaupt mit der Impfe gegen Gebärmutterhalskrebs zusammen ????? Die 3. Impfung kommt im Juni!\n03.03.08 M.G., 03.01.1991, weiblich Gardasil Die Reaktionen meiner Tochter fügen sich erst jetzt so langsam wie ein Puzzel zusammen.\nErste Impfung mit Gardasil Ende September 2007 außer Schmerzen an der Einstichstelle und im Arm über mehrere Tage keine Auffälligkeiten. Dann klagte sie hin und wieder über Übelkeit, Schlappheit, Müdigkeit, was auf die neu begonnene Schule (Abi) zurückgeführt wurde (Stress). Zweite Impfung Ende November 2007 wieder Schmerzen an der Einstichstellund und im Arm ab Anfang Dezember 2007 Vermehrt Erkältungskrankheiten bis heute insgesamt 5 mal. Zudem immer wieder Übelkeit, Kreislaufprobleme, Schwindel. Der Hausarzt meinte das könne nicht mit der Impfung zusammenhängen. Seit Anfang Januar ist bei ihr ein enormer Eisenmangel bekannt. Der Eisenspeicher /Ferritin) betrug bei der ersten Laborkontrolle nur noch 1 (NOrm ab 20 ) Seit dieser Zeit nimmt Sie ein Eisenpräparat ein. Bei der Laborkontrolle Ende Februar scheint sich der Einsenspeicher langsam zu füllen (4) der Eisenwert liegt bei über 200. Allerdings ist ihr immer noch hin und wieder Übel so dass sie aus der Schule geholt werden mus u.s.w. Sie muss sie jedoch nie übergeben. Der Hausarzt meint sie sei halt labil und bei dem Eisenmangel sei das normal. - Ich werde ihr die 3. Impfung auf keinen Fall geben lassen.\nzeitraum Eingabefeld: evtl. 2-3 Wochen\n25.02.08 J.M., 27.09.90, weiblich Gardasil Nach der 2. Impfung traten Rückenschmerzen, Schweißausbrüche, Kopfschmerzen, Asthma und allgemeine Abgeschlagenheit auf. Mein Kind hatte schon früher Asthma, was aber seit 4 Jahren nicht mehr aufgetreten ist. Die Symptome traten nicht alle gleichzeitig auf, so dass wir erst nach einiger Zeit die Ursache ausmachten. Das Asthma ist wieder geblieben. Die 3. Impfung bekommt meine Tochter nicht.\n25.02.08 A.M., 23.06.1994, weiblich Gardasil Unsere Tochter (13 Jahre) ist am 13.09.07 zum erstenmal geimpft worden. Am 21.09.07 wurde es ihr in der Schule übel. Sie klagte über Schwindel, Schmerzen an den Beinen, im Rückenbereich und am Kopf. Am 28.09. wurde sie in einem großen Krankenhaus mit spezialisierter Pediatrieabteilung hospitalisiert. Sie hat 11 Tage im Krankenhaus gelegen. Es sind sehr viele Untersuchungen in allen Bereichen gemacht worden und die Ärzte haben uns mit Verdacht eines Virus entlassen, den sie ganz am Anfang ausschlossen, aber plötzlich entdeckten. Es ging ihr aber nicht besser, eher schlechter. Nach einigen Wochen zu Hause hatte sie Kreislaufprobleme, so dass sie sehr oft wie ein Kartenhaus in sich zusammenfiel. Daraufhin sind wir wieder zum Krankenhaus mit ihr gefahren (diesesmal mit einem Krankenhausaufenthalt von 8 Tagen), wo alle möglichen Untersuchungen gemacht wurden, aber keinerlei Diagnose erstellt werden konnte und der \\\"angebliche\\\" Virus ebenfalls nicht bestätigt werden konnte. Durch Informationen im Internet (u.a. auf Impfkritik.de) wurden wir auf Nebenwirkungen dieser Impfung, wie meine Tochter sie hatte (Kopfschmerzen, Übelkeit, Schwindel, Schmerzen im Rückenbereich) aufmerksam. Wir wiesen die Ärzte auf die möglichen Nebenwirkungen dieser Impfung hin. Sehr erstaunt, woher wir mit solchen Informationen kamen, verneinten sie immer und immer wieder diese Möglichkeit, selbst nach mehrfachem Hinweisen unsererseits. Wir hatten den Eindruck, daß die Ärzte sogar etwas verärgert waren, weil wir ihnen einen Grund angaben, wieso meine Tochter so krank war. Die Ärzte konnten selber allerdings auch keine Diagnose für ihren Zustand erstellen und auch keine Ursache für ihr Krankheitsbild finden. Unser Kind war vor der Impfung ein sehr lebhaftes Mädchen, hatte viele Hobbys und konnte nach Ausbruch der \\\"Krankheit\\\" (für uns auf jedenfall Nebenwirkungen der Impfung) fast nichts mehr machen. Sie lag fast den ganzen Tag auf dem Sofa und wenn sie aufstand wurde ihr immer schwindelig. Sie klagte über schreckliche Kopf- und Rückenschmerzen. Sie konnte etwa 6 Wochen nicht zur Schule gehen. In den schlimmsten Augenblicken konnte unser Kind nicht mehr einige Meter alleine gehen, obwohl sie einige Wochen vorher noch sehr viel, manchmal bis zu zehn Kilometern wanderte. Wir konsultierten nach dem Krankenhausaufenthalt einen Osteopathen und einen Homöopathen. Beide waren der gleichen Meinung, daß es fast nichts anderes sein könnte als diese Impfung. Heute, nach langer schrecklicher Tortur für unser Kind und allergrößter Sorge können wir sagen, daß es ihr wieder zu 80% gut geht und hoffen, daß ihr Zustand sich noch verbessert. Nicht auszudenken was passiert wäre, wenn sie die 2. Impfung bekommen hätte.\n23.02.08 S., 15.04.91, weiblich Gardasil\nIch habe die erste Impfung bekommen und habe danach extremen Ausschlag bekommen mit Eiter und mein Asthma das ich als Kind hatte und so gut wie weg war hatte ich plötzlich wieder und musste mein Asthmaspray wieder benutzen.Eines morgens hatte ich dann heftige Schmerzen im unteren rechten Bauchbereich sodass ich nicht gehen,niessen und husten konnte.Ich dachte es könnte der Blinddarm sein doch der Arzt meinte es wären Verdauungsstörunegn das hätte jeder einmal.Ich bin aber nicht auf die Idee gekommen das dies alles von der Impfung ist ,ich dachte an eine Erkältung oder sonstiges.Dann beim Arzt hat er mir eine Creme gegen den Ausschlag verschrieben.Dann habe ich vor einer Woche die 2. Impfung bekommen und mein Asthma wurde immer schlimmer und habe täglich seitdem Bauchkrämpfe und immernoch schlimmerwerdenden Ausschlag.Dazu habe ich noch Schwindel,Übelkeit,Lichtempflindlichkeit,Hitzewallungen,Schlafstörungen und ich bin total schlapp und müde.\nAls ich dann in der Presse von den Nebenwirkungen der Impfung gehört habe wurde mir und meiner Mutter sofort klar das es mir seit der Impfung so schlecht geht und dies die Ursache ist.Die dritte Impfung lasse ich aufgarkeinenfall machen.Und ich hoffe das es mir bald wieder besser geht.\n22.02.08 I.T., 31.12.1988, weiblich Gardasil Meine Reaktion war jetzt zugegebenermaßen nicht so schlimm, aber ich denke, auch Kleinigkeiten sollten vermerkt werden. Ich ragiere normalerweise nicht empfindlich auf spritzen, aber nach dieser Impfung tat mit tagelang der Oberarm weh und noch am gleichen tag hatte ich starke, fast Migräneartige Kopfschmerzen. Ich werde, vor allem nachdem ich diese vielen Berichte gelesen habe, keine weiteren Impfungen vornehmen lassen! Ich hätte mich vor der Impfung besser erkundigen sollen, das ist mir jetzt klar, aber der Arzt hat das so eindeutig und notwendig rüber gebracht, dass ich nicht lange nachgedacht hatte!\n21.02.08 B.M.-K., 31.08.1972, weiblich Gardasil Ca. 2 Wochen nach der 2ten Impfung3ten Gardasil Impfung wurde ich \"unbrauchbar\". Extreme Muedigkeit, kein Antrieb, kraftlos. Der Zustand dauerte 3 Monate an.\nObwohl ich lange ueberlegte, habe ich mir doch die 3te Gardasil Impfung geben lassen. Seither (Anfang Jaenner) bekomme ich rote Puenktchen auf den Haenden (aehnlich kleinen Pickelchen). Zuerst nur vereinzelt, sind es in der Zwischenzeit ganze \"Herde\" davon. Sie sind schmerzhaft und treten nun auch vereinzelt an den Beinen auf.\n18.02.08 S.W., 13.06.1995, weiblich Gardasil Erste Impfung 11.10.07 keine Reaktion, zweite Impfung am 10.12.07 genau einen Monat später am 11.01.08 kann meine Tochter nicht mehr laufen taubtheitgefühl, schmerzen in den Beinen, und Hüfte.\nIch habe Sie ins Klinikum Mannheim gebracht.\nKurze Zusammenfassung:\nKernspinuntersuchung,Blut abnahme,Augenuntersuchnung, alles ohne Befund. Sie hat schmerzmittel bekommen, und konnte nach zwei Tage wieder ganz normal laufen. nach 8Tage wurde Sie wieder entlassen.\nAm 30.01.08 Sie kann wieder nicht laufen, ich habe Sie wieder ins Klinikum gebracht wieder gefühlsstörungen, starke schmerzen in denn beinen, und mit einem plötzlich-einschiessenden schmerzen, Ihr war auch sehr Kalt, was vorher nicht war. Kurze Zusammenfassung:\nWieder Kernspinuntersuchungen Kopf und Beinen, Nervenwasser aus dem Rucken wurde entnommen alles ohne Befund. Am 06.02.08 wurde Sie entlassen.\nAm am 10.02. kann Sie wieder nicht laufen wieder sehr strarke schmerzen diesesmal bin ich mit ihr nach Heidelberg gefahren dort kam Sie auf eine Neurologische Station die aber auch nichts fanden Diagnose: Beinschmerzen, Psychische Belastung. war dort von 12.02. bis 15.02. Sie soll in Psychotherapie.\nJetzt geht Sie mit schmerzen in denn Beinen und Armen in die schulen und ich weiß nicht mehr was ich noch machen soll ? Bin davon überzeugt das es von der Impfung sein muss, las Sie ein drittes Mal nicht mehr Impfen\n18.02.08 S.B., weiblich Gardasil Obwohl die erste HPV-Impfung meiner Tochter nun schon über 4 Monate her ist, beschäftigt uns ihr Gesundheitszustand immer noch permanent.\nDie 1.Impfung fand am 28.9.07 statt mit einer leichten örtlichen Reaktion an der Einstichstelle und leichten Kopfschmerzen. Als nach ca.3 Wochen starke Oberarm- und Schulterschmerzen,sowie eine allgemeine Schlappheit auftrat, habe ich mich beim Arzt noch mal nach den Impferfahrungen mit Gardasil erkundigt, doch er wurde mir versichert,dass die Reaktion bei diesem Zeitabstand nicht mehr auf die Impfung zurückzuführen sei.Eine Blutuntersuchung verleif ergebnislos. Anfang Dezember häuften sich die Tage mit Bauchschmerzen mit Blähungen,Schwäche,Schwindel und permanenter Übelkeit, hinzu kam eine erstmalig auftretende Pilzinfektion im Genitalbereich. Beim Besuch des Gynäkologen aus diesem Anlass wurde die 2.HPV-Impfung am 4.12.07 vorgenommen. Impfung trotz leichtem Infektionsverdacht sei kein Problem ,wurde mir versichert. Bis Ende 2007 klagte meine Tochter weiterhin über o.g.Beschwerden, hinzu kamen Kreislaufschwäche,sowie ständig wandernde Gelenkschmerzen(Handgelenke,Schultern,Knie). Sehr häufig musste ich sie aus der Schule abholen. Wir erklärten die Beschwerden mit winetrlich bedingten Infekten, Schulstress und allgemeiner Erschöpfung vor Weihnachten, doch auch in den bewußt ruhig gehaltenen Weihnachtsferien, verbesserte sich der Zustand nicht. Eine orthopädische Untersuchung ergab keinen Befund. Im Januar machte die Ärztin auf Grund der weiterhin anhaltenden Bauchschmerzen eine gründliche Ultraschalluntersuchung,auch ohne Befund. Eine weitere Blutuntersuchung ergab jetzt erhöhten Eisenmangel, der seitdem medikamentös behandelt wird. Diese Diagnose erklärte zunächst zumindest einen Teil der Symptome, doch inzwischen aufgeschreckt durch Pressemeldungen über HPV Impffolgen, informierten wir uns ausführlich und entdeckten erstaunliche Parallen zu anderen \\\"Impfopfern\\\". Die behandelnde Internistin nahm unsere Sorgen sehr ernst, veranlasste weitere gründliche Blutuntersuchungen (zum Glück alle ohne Befund), hält aber einen Zusammenhang mit der Impfung für unwahrscheinlich.(Verweißt aber auch nur auf das Epidemiologische Bulletin des Robert-Koch-Instituts).\nFakt ist jedoch, dass meine Tochter trotz tadelloser Blutwerte (auch die Eisenwerte haben sich schon erheblich gebessert) weiterhin permanent unter Übelkeit , Bauchschmerzen und Schwindel leidet.\nPflanzliche Mittel wie Iberogast und Veratum Album, helfen die Symptome zu reduzieren, doch gesund und fit fühlt sie sich nun schon seit 4 Monaten nicht mehr.\nAls Eltern stehen wir im Moment ratlos daneben und sind sehr verunsichert, auch in Bezug auf die 3.Impfung.\n9.02.08 M.N.F., 03.11.1984, weiblich Gardasil Meine Mutter wurde von meinem bzw. unserem Frauenarzt auf die Schutzimpfung Gradasil (Gebärmutterhalskrebs) angesprochen. Dieser hat ihr empfolen (ohne Angaben von Nebenwirkungen) das ich mich (23j.) Impfen lassen sollte. Hab das mit meiner Krankenkasse abgeklärt und nach der Bestätigung das die, die Kosten übernehmen mich dazu entschlossen Impfen zu lassen! Mein Frauenarzt hat mich leider über keine möglichen Nebenwirkungen bzw. Reaktionen imformiert. Ich habe mich im November 07 das erste mal Impfen lassen, reaktion: leichte bis mittelstarke schmerzen im Arm ging dann nach ca. 2-3Wochen vorbei. Hatte dann im Dezember 07 die zweite Impfung und leider seither schmerzen im Arm!!!! Es ist nicht unerträglich aber trotzdem sehr unangenehm, kann man vergleichen wie wenn man gerade frisch Geimpft worden ist, dieses komische Gefühl (fast wie ein blauer Fleck) eben einfach unangehnem. Auch beim schlafen, besonders wenn ich auf dem Arm liege schmerzt dieser!!! Bin jetzt total unsicher ob ich mich zur letzten Impfung begehen soll (Juni 08). Hab auch noch nicht mit meinem Arzt darüber gesprochen, dachte das geht hoffentlich bald vorbei!? Werde ihn aber nun kontaktieren!!!!\n8.02.08 R.R., 27.01.1992, weiblich., Gardasil erste Impfung am 06.12.07 einstichstelle dick und gerötet, leichte schwindelanfälle, starkes schwitzen, unlust, schäche gefühl.\nzweite impfung am 03.01.08 nach zwei tagen mehrmals am tag schwindelanfälle, hitzewallungen, schweisnasse hände und füße,erhöhter blutdruck.die einstichstelle weist auch immer noch einen knoten auf und schmerzt.\nunserer tochter ging, geht es sehr schlecht wir haben viele untersuchungen bei fachärzten machen lassen.\nda wir und die ärzte keinen rat mehr wusten haben wir sie am 01.02.08 in die klinik gebracht, dort wurde sie auf der neurologie stationär aufgenommen und nach sehr vielen unangenehmen untersuchungen zb. lumbalpunktion, nervenmessungen hat man bei ihr eine entzündung der nerven festgestellt eine Polyneuritis.\ndurften sie am 07.02.08 wieser mit nach hause holen. es geht ihr aber leider immer noch nicht sehr gut!!!!\n6.02.08 A.D., 01.12.1992, weiblich\nGardasil Meine Tochter hat seit der 1. Impfung im April 2007 Bauchkrämpfe, Übelkeit und Durchfälle. Zunächst dauerten die Bauchkrämpfe nur wenige Minuten, dafür traten sie häufig auf. Im Oktober/November 2007 dauerten die Krampfzustände bis zu 15 min. Anfang Dezember wurde sie mit Verdacht auf Bilddarm in ein Krankenhaus eingeliefert. Dort wurde jedoch nichts festgestellt. Mittlerweile wurden mehrfach Blutuntersuchungen durchgeführt, Urin- und Stuhlproben abgegeben, ebenfalls wurde ein Fruktosetest durchgeführt, alles jeweils ohne Befund. Zeitweise war der Leukozythenwert erhöht, pendelte sich dann jedoch wieder im Normalbereich ein. Jetzt sind die Bauchkrämpfe wieder seltener, dafür regelmäßig Durchfälle nach dem Essen. Durch mehrere Zeitungsartikel bin ich dann auf die Nebenwirkungen von Gardasil aufmerksam geworden. Bei der Rückfrage bei der Gyn wurde mir versichert, dass das auf GAR EINEN FALL mit der Impfung zu tun haben kann.\n5.02.08 N.P., 02.08.91, weiblich\nGardasil Nachtrag zum 29.01.:\nHeute war ich mit meiner Tochter im Krankenhaus. Der zuständige Arzt der gynäkologischen Abteilung hat sofort gesagt, dass die Symptome meiner Tochter auf Gardasil zurückzuführen sind. Sie wäre nicht die erste, die er daraufhin behandelt!!! Sie hat jetzt ein Antiallergikum verschrieben bekommen.\nAuf meine Nachfrage, ob denn diese Fälle gemeldet werden, meinte er, er würde alles an seinen Chef, den zuständigen Professer der Abt. weiterleiten. Im gleichen Atemzug meinte er aber, besagter Prof. wäre ein starker Befürworter des Medikaments und der Impfung und hätte auch schon Vorträge darüber gehalten.\nNun ist mir klar, warum die Medien lediglich von knapp 200 gemeldeten Fällen sprechen.\n1.02.08\nL.S., 30.01.1993, weiblich Gardasil Unsere Tochter wurde Ende Juli 2007 gegen Gebärmutterhalskrebs geimpft. Ca. 2 Wo. später traten niedriger Blutdruck, Kollapsneigung,\nHitze- u. Kältegefühl bis zu Schüttelfrost auf. Kurz danach bekam sie Magenkrämpfe und ihr war ständig übel. Sie war müde, schlapp, beklagte sich über einen \\\"schweren Kopf\\\" und \\\"schwere Beine\\\".\nDazu kamen dann sehr starke Kopfschmerzen, die auch kaum auf Schmerzmittel reagierten und Sehstörungen. Diese beschrieb sie als Doppelbilder und vernebeltes Sehen. Auch beklagte sie sich über Muskel- u. Gelenkschmerzen. Nach einigen Wochen kamen dann noch Herzbeschwerden dazu, die sie als Druckgefühl beschrieb. Dann blieb auch ihre Periode aus und sie bemerkte eine Genitalwarze, weshalb wir eine Gynäkologin aufsuchten. Es wurden in dieser Zeit die verschiedensten Untersuchungen durchgeführt.\n(EKG, Bel.EKG, Herzultraschall, Bauchultraschall, Blutuntersuchungen auf Eisenmangel, Borreliose, Schilddrüsenerkrankung, usw.), alles ohne Befund. Auch unsere Besuche bei Fachärzten ( Neurologe, Augenarzt, Orthopäde, HNO-Arzt ) brachten kein Ergebnis. Es wurde auch ein CT u.\nMRT vom Kopf und sogar eine Liquor-Punktion durchgeführt. Wieder kein Befund. Das ganze ist jetzt ein halbes Jahr her. Seit ca. 2 Monaten treten die Sehstörungen nicht mehr auf und unsere Tochter fühlt sich wieder etwas wohler. Bauchschmerzen u. Übelkeit , Müdigkeit, Muskel- und Gelenkschmerzen sind seltener geworden, aber über Kopfschmerzen, Herzdruck u. Kreislaufbeschwerden klagt sie noch häufig.\nDie 2. und 3. Impfung hat sie nicht mehr bekommen.\nLeider haben wir uns zu spät richtig über diese Impfung informiert, z.B. im Internet, sonst hätte sie auch die 1. nicht bekommen!!!!!!\n1.02.08 J.S., 14.09.1987, weiblich Gardasil Ich habe mich am 28.Januar 2008 mit Gardasil impfen lassen.\nFolgender Impfschaden trat bei mir auf:\n- starker, stechender Schmerz im Oberarm während der Impfstoff injiziert wurde\n- Ausbreiten des Schmerzes hin zum Ellbogen\n- gleichzeitiges Gefühl im Arm, als würde sich der Impfstoff im Arm abwärts (von der Schulter bis hin zur Handfläche) ausbreiten\n- bis ca. 3-4 Stunden später: leichte bis mittelstarke Schmerzen im Oberarm\n- gegen Abend hin (ab ca. 18/19 Uhr): leichtes Taubheitsgefühl im kompletten Armbereich: von der Schulter hin bis zur Handfläche\n- mittelstarke bis starke Schmerzen beim Schlafen im kompletten Armbereich\n- unruhiger Schlaf; ständiges Aufwachen, da sich der Schmerz bei jedem Bewegen unangenehm bemerkbar machte\n- ich konnte nur mit komplett gestrecktem Arm und auf dem Rücken liegend einschlafen\n1. Tag nach der Impfung (Donnerstag):\n- (Aufstehen um ca. 6 Uhr): sehr starke Schmerzen im kompletten Arm, starkes Taubheitsgefühl, der Arm kann nicht mehr bewegt werden, Probleme beim An- und Ausziehen, keine Kraft im Arm UND in der Hand (Anziehen oder gar Autofahren war unmöglich!)\n- diese Symptome erstreckten sich über den ganzen Tag\n- ich konnte den Arm auch im Laufe des Tages weder anheben noch beschwerdefrei am PC arbeiten\n- der Unterarm konnte angewinkelt werden (es fühlte sich angenehmer an, als ihn nur „hängen“ zu lassen)\n- starke, nächtliche Beschwerden wie am Vortag\nDie Symptome verbesserten sich die Tage und sind bis heute (Samstag den 2.2.2008) fast weg. Allerdings spüre ich noch einen leichten Druck im kompletten Arm...\nNachdem ich die Berichten zu den Todenfällen im Internet gelesen habe, werde ich die 2. bzw. 3. Impfung auf KEINEN Fall mehr vornehmen und rate auch persönlich stark von der Impfung ab...\nDem Paul Ehrlich Institut wurden bis Ende August 2007 insgesamt 60 Fälle gemeldet. Eine Zusammenstellung dieser Impfreaktionen finden Sie hier .\nFenster schließen\n1.02.08 S.W., 24.02.63, weiblich HPV Cervarix Am 21. Januar wurde meine Tochter (14 J.) gegen HPV geimpft.\nAm nächsten morgen hatte sie extreme Schwäche, Schwindel, Kopfschmerzen, Übelkeit, Bauchschmerzen, Seh- und Gleichgewichtsprobleme. Die Symptome sind so stark, das meine Tochter seit 24. Januar nicht mehr am Unterricht teilnehmen kann. Beim Arzt waren wir bisher 2 mal. Er meint, sie hätte sich zufällig einen Virus zur gleichen Zeit eingefangen. Ich meine, ein Virus zeigt sich mit anderen Symptomen. Am 4. Februar soll nun beim Arzt nach der Ursache geforscht werden. Meine Tochter ist heute, nach 11 Tagen, immer noch so schwach, das sie pro Tag nur ca. 5 Stunden aufbleiben kann. Schwindel, Übelkeit, Kopfschmerzen und Gleichgewichtsprobleme halten immer noch an.\n29.01.08 N.P., 02.08.1991, weiblich Gardasil Meine Tochter hat vor drei Wochen die 3. HPV-Impfung erhalten. Seitdem leidet sie verstärkt unter starker Übelkeit, Magen- und Kopfschmerzen und allgemeinem Unwohlsein. Wir konnten uns diese Symptome über einen Zeitraum von mehreren Wochen nicht erklären.\nErst heute bin ich durch einen Fernsehbericht auf 3Sat auf die Nebenwirkungen der HPV-Impfung aufmerksam gemacht worden. Die angesprochenen Symptome decken sich mit denen meiner Tochter. Wir haben heute sofort eine Ärztin aufgesucht, die eine Blutuntersuchung vorgenommen hat, deren Ergebnisse noch ausstehen. Ansonsten wirkte sie eher ratlos und diesbezüglich uninformiert.\nIch mache mir nun große Sorgen um mein Kind.\n23.01.08 P.K., 24.01.84, weiblich Gardasil Ich wurde Ende Okt. gegen HPV-Viren - mit Gardasil -geimpft u. hatte gleich einen sehr geschwollenen roten runden Fleck bei der Einstichstelle welcher extrem juckte u. 2 Tage blieb!\nDann verhärtete sich das Gewebe in der Hand, was 3-4 (!) Wochen so blieb u. auch z.T. extrem juckte!!\nEbenso blieb meine Regel aus von Anf. November bis mitte Dezember noch kein Zeichen!!!\nAlso ging ich noch mal zum FA, der mir sagte, dass das bei mehreren Frauen vorkommt, dass sie öfter die Regel mal nicht kriegen u. das das an der Einstichstelle jucken kann usw..... - da wir schon ca. 1 Jahr versuchen ein Kind zu bekommen, sagte ich Ihn, dass ich die Regel einleiten möchte, was ich dann auch getan habe!!\nMittlerweile habe ich Anfang Jänner die 2. Impfung bekommen u. warte darauf ob ich meine Tage in den nächsten Tagen bekomme.....!!\nIch schreibe hierhin, weil ich nicht weiß, ob ich mir die 3. Spritze auch noch geben lassen soll (is ja nicht billig - u. dann wärs abgeschlossen...) aber nach den neuesten Nachrichten bin ich echt skeptisch (will nicht schon wieder so viele Hormone nehmen, damit ich die Regel bekomme)!!\nMeine jüngere Schwester hatte auch die selben Impfungen (auch Gardasil) zur selben Zeit u. sie hatte aber keine Nebenwirkungen außer roter Fleck u. jucken ca. 2 Tage!!\nNaja, ich hoffe ich helfe anderen damit!!\n21.01.08 M.K., 23.5.1992, weiblich Gardasil 3 wochen nach der impfung erfolgte eine erblindung auf dem rechten auge. nach einer kortisontherapie wurde eine Multiple Sklerose diagnostiziert (4 sichtbare entzündungsherde im gehirn).\n17.01.08 S.D., 3.4.95, weiblich Gardasil Direkt nach der ersten Impfung trat massiver Schwindel auf. Noch nie hat mein kind nach einer Impfung so reagiert, auch nicht nach der alten FSME Impfung. Das war Gott sei Dank alles, die 2. Impfung lief reibungslos. Die dritte Impfung lasse ich nicht mehr durchführen.\n15.1.08 J.S., 14.08.88, weiblich Gardasil\nWir sind trauernde Eltern, deren Verlust und Schmerz durch nichts mehr gelindert werden kann. Wir spüren aber auch Verantwortung gegenüber den\nMädchen, die sich noch impfen lassen wollen. Eine Verantwortung, die wir nicht tragen können, weshalb wir bereit sind, in der Öffentlichkeit zur Aufklärung der Risiken der HPV-Impfung beizutragen.\nUnsere Tochter Jasmin Soriat, geb. am 14. April 1988, ist am 12. Oktober dieses Jahres plötzlich und als völlig gesunder Mensch an einer Atemlähmung im Schlaf verstorben. Nachdem sie gerade 14 Tage zuvor ihre Studentenwohnung in Wien bezogen hatte, wurde sie fatalerweise von uns tot im Bett aufgefunden, da wir uns extra diesen Freitag, 12. Oktober frei genommen\nhatten, um Jasmin noch weitere Utensilien - von der Nagelschere bis zum Mountainbike - nach Wien nachzuliefern und gemeinsam mit ihr ein\nverlängertes Wochenende in Wien zu verbringen. Es ist jedenfalls das Schlimmste, was Eltern passieren kann und für uns - gerade jetzt zur Weihnachtszeit - noch immer unfassbar.\nNachdem ich massiv den Eindruck habe, dass - bis auf uns Angehörige - sehr viele Personen, Institutio-nen und Firmen in unserem Land erleichtert wären,\nwenn die am Gerichtsmedizinischen Institut in Wien noch ausstehenden Analysen keinen Zusammenhang zwischen dem Tod unserer Tochter und der kurz\nzuvor durchgeführten HPV-Impfung ergeben, möchten wir auf eine Gesamtbetrachtung des Falles hin-weisen, an der bisher noch niemand\nInteresse gezeigt hat. Aus meiner Sicht wird nur noch zugewartet, ob die ausstehenden Analysen einen Zusammenhang nachweisen können oder nicht. Falls\ndies nicht der Fall ist, wird Jasmin zu den ungeklärten Todesfällen eingereiht werden, auch wenn eine Gesamtbetrachtung eindeutig zu dem Schluss\nführt, dass die HPV-Impfung der Auslöser für ihren Tod gewesen sein muss!\nWer war Jasmin und was war in der zeitlichen Abfolge geschehen?\nFaktum ist, dass Jasmin ...\nein gesundheitlich topfites, stets fröhliches und lebenslustiges 19-jähriges Mädchen war. Sie hatte nie irgendwelche schweren Krankheiten, schon gar\nnicht eine Lungenkrankheit und sie hat auch nie geraucht. Es gab auch nie Probleme mit Impfungen (inkl. der FSME-Impfung von klein auf). Nach der Sporthauptschule in Mondsee und der Matura am Sport-BORG in Salzburg hat Jasmin bis Juni 2007 zehn Monate EU-Freiwilligendienst in einer Mittelschule\nin Norwegen absolviert, wo sie auch mit Menschen mit Behinderungzusammengearbeitet hat und ihr Talent und Freude dafür entdeckt hat. Daraufhin hat sie im September noch drei Wochen freiwillig und unentgeltlich\nin der Tagesheimstätte der Lebenshilfe in Mondsee engagiert mitgeholfen und sich für eine Ausbildung in Ergotherapie interessiert.\nAm 16. September 2007 haben wir unsere letzte gemeinsame Wanderung auf den Hochlecken (1.691m) zu Hause am Attersee unternommen. Jasmin war im Sommer sehr viel sportlich unterwegs, sie hat regelmäßig gejoggt oder war mit dem Mountainbike oder zu Fuß bei uns zu Hause auf den Bergen unterwegs.\nAm 19. September 2007 hat sie - aufgrund der massiven Werbung in Österreich darauf aufmerksam geworden - auf eigenen Wunsch die erste Teilimpfung gegen\nGebärmutterhalskrebs bei ihrer Frauenärztin in Mondsee vornehmen lassen.\nKurz danach haben verschiedene Beschwerden begonnen, die für sich genommen harmlos sind und von Jasmin wahrscheinlich auch nicht auf die vorher\nstattgefundene Impfung zurückgeführt wurden. Angefangen von Kopfweh und Lichtempfindlichkeit beim Lesen unter künstlichem Licht bis zu einem\nhartnäckigen Magenziehen und Durchfall, was sie die letzten 7 bis 10 Tage plagte.\nJasmin ist in den Morgenstunden des 12. Oktober 2007 an einer Atemlähmung im Schlaf verstorben.\nZuerst bei der sanitätspolizeilichen Obduktion und danach bei der gerichtlichen Obduktion konnte kein Grund für ihren Tod gefunden werden. Wie\nerwartet war sie organisch völlig gesund und auch toxikologisch waren alle Analysen auf jedwede Vergiftungen negativ. Sie hatte keinen Herzinfarkt,\nkeine Embolie, keine Entzündungen, keine viralen Infekte. Ein gewaltsamer Tod wurde von vornherein ausgeschlossen und dies wurde auch vom\nGerichtsmediziner bestätigt, dass sie keinerlei Verletzungen oder Einstiche hatte. Der Alkoholgehalt lag bei 0,004 Promille, sie hatte am Abend zuvor\nlediglich ein kleines Bier und sonst nur Tee getrunken.\nDer Gerichtsmediziner konnte aber eindeutig als Todesursache eine Atemlähmung feststellen, wobei dafür aber die organische Ursache fehlt, keine Embolie, kein Infarkt, keine Entzündung. Eine festgestellte leichte\nBronchitis führt bekanntermaßen auch nicht zum Tod und auch ihrer Freundin war am Vorabend nicht einmal ein Husten aufgefallen,\nJasmin wäre damit zu den 1-3 % der ungeklärten Todesfällen eingereiht worden, wenn wir beim Durchgehen aller möglicher Ursachen mit dem\nGerichtsmediziner nicht auf die einzig noch mögliche Ursache der HPV-Impfung drei Wochen vor ihrem Tod gestoßen wären.\nDer Gerichtsmediziner hat danach Ende November die vermutete Nebenwirkung der HPV-Impfung nach dem Arzneimittelgesetz beim Gesundheitsministerium\ngemeldet, und es wurde vom Generaldirektor für Öffentliche Gesundheit eineInformation an die Landessanitätsbehörden hinaus gegeben, was auch der\nAuslöser für die ersten medialen Berichterstattungen war.\nWeiters wurden noch eine immunologische Untersuchung der Blutprobe und ergänzende histologische Untersuchungen vom Gerichtsmediziner beauftragt,\ndie aber voraussichtlich erst im Laufe des Jänner vorliegen werden.\nEin impfkritischer Frauenarzt, der sich bei mir gemeldet hat, nannte mir gegenüber den Verdacht, dass bekanntermaßen die Aluminiumverbindungen in\ndiesem Impfstoff teilweise zu Nervenentzündungen führen und einen neurologischen Prozess ausgelöst haben könnten, der zu dieser fatalen\nKomplikation geführt hat. Ich habe keine Information, ob auch in diese Richtung noch untersucht wird bzw. dies überhaupt nachweisbar ist.\nWas deutet auf den Zusammenhang mit der HPV-Impfung hin?\nFaktum ist, dass ...\n.... die beschriebenen Beschwerden unserer Tochter die Tage vor ihrem Tod auch\nbekannte Nebenwirkungen der Impfung gegen Gebärmutterhalskrebs (HPV-Impfung) sind. In Impfschaden-Foren im Internet sind genau diese Beschwerden von Betroffenen zu lesen, dass die Mädchen nach der HPV-Impfung vereinzelt\nwochenlang Magen-, Darmbeschwerden haben, ohne dass eine Ursache dafür gefunden werden kann. Jasmin hatte diese Beschwerden, obwohl bei der\nObduktion kein Virus gefunden werden konnte und die Darmflora völlig in Ordnung war. Am letzten Tag vor ihrem Tod hat sie sich in der Apotheke Carbo-Tabletten (von denen sie einmal 4 Stk. zu sich genommen hat) und Hylak forte-Tropfen geholt, die sie wahrscheinlich kurz vor dem Schlafengehen eingenommen hat. Beide Arzneimittel befinden sich noch in meiner Verwahrung,\nsind für sich unbedenklich, es hat sich aber auch noch niemand dafür\ninteressiert.\n* Im Beipackzettel zur HPV-Impfung ist als seltene Nebenwirkung (1 von\n10.000 Geimpften) angeführt, dass über Atembeschwerden (Bronchospasmus)\nberichtet wird.\n* Wenn man im Internet nach Nebenwirkungen der HPV-Impfung sucht und\nim speziellen bzgl. einer Kombination mit einer Atemlähmung, dann liest sich\ndas schon etwas drastischer, dass sofort eine Akutmedizin erforderlich ist\nund dass es in Amerika auch schon 11 Todesfälle und in Deutschland drei\nTodesfälle im Zusammenhang mit der HPV-Impfung gegeben hat.\n* Eine Recherche-Anfrage bei der Privatmedizinischen Universität von einem befreundeten Arzt hat neben den Todesfällen unter anderem ergeben, dass es im Zusammenhang mit den Impfstudien auch zu 68 lebensbedrohlichen Ereignissen gekommen ist, deren Ursachen und Auswirkungen aber nichtzugängig sind.\nIch will nicht noch weiter auflisten, was alles an kritischen und warnenden Berichten über die HPV-Impfung bereits in Umlauf ist, sei es von der\nimpfkritischen Vereinigung AEGIS aus der Schweiz, dem\nFrauengesundheitszentrum in Graz oder einzelnen impfkritischen Frauenfachärzten in Österreich. Ich möchte nur rechtzeitig darauf hinweisen, dass für uns der Zusammenhang zwischen der HPV-Impfung und dem Tod unserer geliebten Jasmin hundertprozentig gegeben ist und wir vor dieser Impfung die Öffentlichkeit warnen wollen.\nAn was soll unsere Tochter sonst gestorben sein? Es wurde keine Ursache für die tödliche Atemlähmung gefunden, die Impfung darf es aber laut den\nösterreichischen Impfexperten auch nicht gewesen sein. Jeder der Jasmin kannte oder sich mit dem Fall näher beschäftigt und den normalen Hausverstand einschaltet, kommt zu dem Schluss, dass nichts anderes als die\nHPV-Impfung der Auslöser für ihren Tod gewesen sein kann. Nicht umsonst hat auch der Gerichtsmediziner den Verdacht der Arzneimittelnebenwirkung beim\nGesundheitsministerium gemeldet. Ich habe aber wenig Hoffnung, dass der Zusammenhang mit der HPV-Impfung bei den letzten noch ausstehenden Analysen eindeutig bestätigt werden kann, auch wenn der Gerichtsmediziner seine Mittel bestmöglich ausschöpft.\nAndererseits besteht ein großes Interesse der Pharmaindustrie und der Politik daran, dass dies nicht der Fall ist. Die viel beworbene Impfung, mit\nder es jetzt viel Geld zu verdienen gilt (eine Serie von drei Impfungen kostet knapp 500 Euro), darf einfach keinen Schaden nehmen. Kritische und kompetente Mediziner unseres Landes werden ja jetzt schon mundtot gemacht. Ein Mail eines impfkritischen Primars einer gynäkologischen Abteilung in Österreich hat mich vergangene Woche erreicht, das ausschnittsweise\nfolgenden Inhalt hat:\n\".....Ich bin seit Anfang an sehr kritisch, impfe nicht in meiner Ordination, habe auch schon Vorträge kritischer Art dagegen gehalten, bin aber - da es\nsich um eine politische Aktion handelt - extrem unter Druck von meinem Arbeitgeber. Ich würde Sie auch gerne unterstützen, habe aber einen \"Maulkorb\" für öffentliche Auftritte. Ich finde die Situation diesbezüglich grotesk und schlimm, dass man wirklich als \"kritischer Mensch\" sofort kriminalisiert wird! Abschließend möchte ich Ihnen nur sagen, dass ich Ihre\nSituation sehr bedauere und mich für den Zustand der in Österreich herrscht schäme!!!\"\nIch dachte wir leben im Sozial- und Gesundheitsstaat Österreich, dem ist wohl nicht mehr so. Die Dominanz der Pharmalobbyisten und der Politik ist im Gesundheitswesen anscheinend schon so eklatant, dass die ärztliche Elite unseres Landes nicht mehr dagegen auftreten darf. Ich bin zutiefst erschüttert, welche E-Mail-Schreiben mich von mir bisher unbekannten Ärzten\nund Personen erreichen, die schon länger gegen diesen Impfwahnsinn ankämpfen. Und unsere Tochter Jasmin ist leider bei ihrer ersten selbst gewählten Impfung ein Opfer dieser Kampagne geworden - morgen ist es ein\nanderes junges Mädchen.\nDie Impfbefürworter werden froh sein, wenn kein Zusammenhang mit der Impfung bewiesen werden kann. Dann kann die nächste Werbekampagne mit noch mehr\nMitteln gestartet werden und es kann wieder munter weiter drauflos geimpft werden, am liebsten vom Baby bis zur 90-jährigen Oma! Denn im Informationsblatt der Österr. Fachgruppe Gynäkologie und Geburtshilfe, das\nunsere Tochter von ihrer Frauenärztin erhalten hat, stehen weder eine Zielgruppe noch irgendwelche möglichen Nebenwirkungen drinnen. In Wirklichkeit gehörte unsere Tochter eigentlich schon gar nicht mehr zurHauptzielgruppe der jungen Mädchen bis 15 Jahre vor dem erstenSexualkontakt, nachdem die gleiche Frauenärztin ihr vier Jahre zuvor die\nPille verschrieben hatte und aus den Studien bekanntermaßen die Wirkung der\nImpfung im Bereich der Vermeidung von HPV-Viren von 70 % auf 10-12 % mit zunehmenden Alter zurückgeht. Warum soll die Impfung dann derzeit überhaupt\nauf die Altersschicht bis 45 Jahre ausgedehnt werden, wie es diePharmaindustrie wünscht und wie mir Impfexperte Elmar Joura und Katharina\nStemberger, die Schirmherrin der Impfaktion, auch schon berichtet haben.\nWas wurde von den Impfbefürwortern (z.B. von Dr. Elmar Joura) zu unserem Fall bisher öffentlich argumentiert:\n\"Beim Tod drei Wochen nach der Impfung kann nicht einmal mehr von einem zeitlichen Zusammenhang mit der Impfung gesprochen werden.\" Die Nebenwirkungen haben allerdings bereits kurz nach der Impfung begonnen und sind eindeutig auf die Impfung zurückzuführen und auch die Todesursache\nAtemlähmung ist sogar im Beipackzettel als seltene Nebenwirkung angeführt.\n* Zur Ablenkung wird der völlig unsachliche, unnötige und in dieserForm unkorrekte Hinweis eingestreut, dass unsere Tochter \"bis drei in der Früh unterwegs gewesen sei und erst abgeklärt werden muss, was die Todesursache war\". Erstens ist die Todesursache bereits abgeklärt. Es istauch abgeklärt, dass sie keine Vergiftung und keine Verletzung hatte und ihr Tod nichts damit zu tun hat, wie sie den Abend verbracht hat. Sie war am\nAbend bei einem Konzert einer spanischen Band im Klub Ost, war nachMitternacht noch bei Mc Donalds am Schwarzenbergplatz etwas essen und ist\ngemeinsam mit ihrer Freundin und Wohnungskollegin mit dem Bus noch bis zur Nußdorferstraße gekommen und wartete dort auf die Nightline. Nachdem diese\nam Donnerstag nicht fuhr, haben sie nach ca. einer dreiviertel Stunde einTaxi nach Hause in die Sollingergasse im 19. Bezirk genommen und haben nach\nzwei Uhr in der Wohnung noch einen Tee getrunken sowie einen Toast gegessen\nund sind fröhlich und unbeschwert gegen drei Uhr schlafen gegangen. Ihre Freundin ist am nächsten Tag wohlbehalten aufgestanden und Jasmin muss nach\nwenigen Stunden im Schlaf verstorben sein. Warum starb Jasmin aus heiteremHimmel, wenn ihrer Freundin keinerlei Anzeichen von Beschwerden aufgefallen\nsind und Jasmin nichts dergleichen geäußert hat?\n* Weiters wird argumentiert, dass \"nun einmal abzuwarten ist, was bei der Analyse der Todesursache herauskommt\". Es wird wohl - wie ich befürchte\n- nichts herauskommen, aber auch keine andere Todesursache wird herausgefunden werden. Es kann uns niemand das Gegenteil beweisen, aber die\nPharmaindustrie ist dann aus dem Schneider, auch wenn alle Indizien dafür sprechen und es auch keine andere Todesursache gibt.\nAbschließend nochmals meine Frage, warum soll ein 19-jähriges topfites Mädchen an einer Atemlähmung versterben, wenn es nicht eine fatale\nKomplikation aufgrund dieser Impfung gegen Gebärmutterhalskrebs war? Jasmin war ein junges Mädchen mit so viel Energie und so viel Liebe für die schönen Augenblicke des Lebens. Sie hätte gerade im Bereich der Betreuung von schwererziehbaren und behinderten jungen Menschen (Ergotherapie war ihr\nAusbildungsziel zuletzt) noch viel Positives für das Gemeinwohl beitragen können oder nach ihrem Studium \"Internationale Entwicklung\" gleich wie unsere zweite, zwei Jahre ältere Tochter, im Bereich der NGOs einen Beruf im Bereich des sozialen Ausgleichs angenommen.\nWir sind noch immer zutiefst betroffen vom Schicksal unserer Tochter Jasmin und die vielfach unfaire mediale Berichterstattung in der Woche vor Weihnachten belastete uns zusätzlich schwer. Schlimmeres können wir uns gerade heuer am Weihnachtsfest einfach nicht vorstellen.\nMit traurigen Grüßen\nStefan Soriat mit Gattin Barbara und Tochter Julia\nWeihnachten 2007\n15.01.08 S.K., 16.12.1992, weiblich HPV, 3.Impfung nach der dritten HPV-Impfung trat Schmerz an der Einstichstelle ein.\n7h nach der Impfung: Atemnot, Bauchschmerzen im Oberbauch, Schüttelfrost und Krämpfe\n22.12.07 S.G., 15.03.1983, weiblich HPV Gardasil hab vor einen jahr die erste impfung genommen paste alles dan die 2 hate ich lauter punkte auf meinen finger handfläche dachte macht nichts dan nach der 3 hat sich das ausgebreitet auf alle finger riss auf und blutete dan war ich beim hautarzt habe kontakt ekzeme es wird alles wieder gut sagt sie gut nach 1 woche die creme wirkt nicht mehr also Allergie test machen gut gemacht bin aufeimal erlägisch auf duftstoffe shampo Nickel cobald peromonbalsam eigentlich auf das schlimmste und keine creme wirkt bin ein invalide durch das kan nichts angreifen und alles tut weh und jetzt hab ich pilz infektion in genitalbereich und geht nicht weg mit medikamente und eine fusspilz erkrankung noch dazu weis nicht mehr was ich machen soll keiner kann mir helfen und keiner kann mir sagen ob das von der impfung ist wenn ich das gewust hätte, hätte ich mich niemals impfen lassen meine tochter las ich auf keinen fall impfen kan mir jemand sagen ob das von der impfung kommt zeitraum Eingabefeld: paar wochen dauer Eingabefeld: andauern nicht weg zu bek Bleibender Schaden Eingabefeld: das kann ich nicht sagen weis nicht ob ich das je wider weg kriege\n22.11.07 N.F., 5.3.1988, weiblich Gardasil Ein paar Tage nach meiner ersten Impfung bin ich mit unerträglichen Kopfschmerzen, Nackensteifheit, Erbrechen, Fieber, Licht-und Lärmscheu ins Krankenhaus gefahren. Die Diagnose war zunächst eine virale Meningitis (Hirnhautentzündung). Nach 2 Wochen Krankenhausaufenthalt wurde ich entlassen und war nun bei der Nachuntersuchung, bei der allerdings keine Antikörper in meinem Nervenwasser zu finden waren, d.h. es kann kein Virus gewesen sein.\nAls ich dem Neurologen erzählte, dass ich kurz davor die Impfung bekommen habe, war für ihn klar, dass es eine Impfreaktion war.\nIch werde mich nicht weiter impfen lassen, da Gardasil höchst wahrscheinlich bei mir wieder die gleiche Reaktion auslösen würde.\n20.11.07 S.Ü., 02.12.1988, weiblich Gardasil meine tochter hatte nach der gardasil impfung , ca eine woche schmerzen im arm und der arm war angeschwollen. 2 wochen nach der impfung bemerkte sie an der scheide kleine knoten. der frauenarzt diagnostizierte condylome ( feigwarzen). er war sehr verwundert darüber, denn gerade gegen sie, sollte die impfung wirken. er riet die 2.te impfung abzuwarten. nach der zweiten impfung verschlimmerten sich die feigwarzen....der arzt nannte meine tochter , sin versuchskaninchen .. heute dann wurde sie doch gegen die warzen behandelt....\n7.11.07 A.S., 17.11.1990, weiblich\nGardasil Meine Tochter hat die erste Impfung gut vertragen ohne Nebenwirkungen.Sie hatte zwar in den letzten Wochen, nach der Impfung Kopfweh und klagte über Übelkeit, aber das haben wir nicht an der Impfung festgemacht.\nBevor dann die Zweit Impfung stattfand, erkundigten wir uns ob Übelkeit und Kopfweh typisch wären als Folgereaktion Das wurde verneint. Die zweite Impfung vertrug meine Tochter ebenfalls gut, jedenfalls bis zum nächsten Tag. Sie bekam Quadeln am Oberarm, Oberschenkel und Rücken. Die Quadeln sahen aus wie überdimensionale Mückenstiche.Puls und Blutdruck gingen in die Höhe.Und es war Freitag Abend-kein Arzt da.\nIn der Apotheke traf ich auf eine kompetente Person die mir sofort Beipackzettel holte und bestätigte das genau diese Nebenwirkungen beschrieben wurden.Sie empfahl mir Calcium zu verabreichen, klar wegen dem Hautbild..hm aber das war ja nicht alles. ok aber ich war erst mal beruhigt zu wissen woher kommt es.Der Gynäkologe ,dem ich auf die Mailbox gesprochen hatte, meldete sich erstaunlicherweise, obwohl Wochenende und er auf einer Tagung in Berlin war. Gab mir sofort die Bestätigung, ja genau so verläuft die Typische Reaktion.Er sagte sobald es zu schwerem Atmen kommen sollte bitte nicht zögern und in die Klinik, dann muß sofort eine Corticoid Spritze verabreicht werden.Dazu ist es zum Glück nicht gekommen,aber auch jetzt nach 5 Tagen geht es meiner Tochter schlecht. Sie klagt über Übelkeit und kann nichts bei sich behalten.Angeblich hat sie jetzt zusätzlich einen Virus...Ich hoffe nur es geht ihr bald wieder gut.\nAch und die dritte Impfung darf sie auf keinen Fall bekommen da es einen anaphylaktischen Schock auslösen kann, nach der Erstreaktion.\n29.10.07 S.H., 14.12.1991, weiblich Gardasil meine tochter (15) wurde das erste mal in juni 2007 geimpft danach folgte die zweite impfung in august.\nsie hat seit einige monate sehr oft Durchfall, magen und bauchschmerzen, überkeit. apettitlossigkeit.\nwegen dies beschwerden sind wir auch beim arzt gewesen. blut untersucht, Stuhlgand untersucht, ultraschal am magen,konnte NICHTS festgestellt worden sein !! ichr wurden medikamente verabreicht gegen magen-darm virus und magenschleimhaut epfindlichkeit..auch ohne ergebnis.\njezt hab man stark den verdacht dass da doch gardasil impffolgen bzw schaden sind !\n27.10.07 L.K., 29.05.93, weiblich Gardasil Seitdem meine Tochter zwei von drei Impfungen erhalten hat, ist sie von monatlichen Bauchkrämpfen, Kreislaufproblemen und Übelkeit geplagt. Teilweise mußte ich sie aus der Schule holen.Darin (Impfung) sehe ich ein Zusammenhang, da vorher genannte Probleme nie auftraten. Eine andere Erklärung habe ich noch nicht. Die Kinderärzte drängen ein förmlich diese Impfung durchführen zu lassen. Vieles wird schöngeredet, ohne Fakten.\n5.10.07 J.D., 23.01.1995, weiblich Gardasil Impfung am 04.10.07 ca.3min nach Gabe der 1.Impfng Kollabierte meine Tochter in der Praxis--Blutdruck 2min später 120/70 Puls 65--klagte über leichte Kopfschmerzen --nach weiteren 10 min hgr.Vomitus-ist jetzt unter Beobachtung --hat trockenes Brot drin behalten --in ständigen Kontakt mit Arzt -bei Verschlechterung fahren\n1.10.07 Lilli, 21.03.90, weiblich Gardasil Ich habe am 02.05.07 die gardasilimpfung von meinem hausarzt bekommen. Am Anfang hatte ich keinerlei Beschwerden doch 2 Tage nach der Impfung traten plötzlich Angst- un Panikattaken in form von Übelkeit auf! Mir wurde andauernd und überall schlecht!\nDas ist jetzt schon über 5 monate her doch die übelkeit ist immer noch ab und zu vorhanden! und beeindrächtigt meinen Alltag.....\n11.09.07 V.-.,16.08.90, weiblich\nGardasil\nIch habe die erste der drei HPV-Impfungen sehr gut vertragen. Die zweite habe ich nun in der letzten Woche bekommen, anfangs war alles wie man es nach einer standard Impfung gewohnt ist; Einstichstelle leicht empfindlich, ein wenig müde. Nach 2 Tagen (gestern) stellte ich morgens beim\nDa sucht ein Fernsehsender Menschen die meinen einen Impfschaden zu haben . Was ist das für ein Beweis das die Impfe schlecht ist ?\nFrüher hat man geglaubt ,das wenn sich nicht wäscht ,keine Pest bekommt.\nWo sind Beweise?\nKarin", "language": null, "image": null, "pagetype": "website", "links": ["/", "https://www.eltern.de", "/forum", "/forum/expertenforen", "/magazin/kinderwunsch/", "/magazin/schwangerschaft/", "/magazin/baby", "/magazin/kleinkind", "/magazin/familienleben", "/forum", "/forum/expertenforen", null, "/magazin", "/forum/ticker", "/forum", "/forum/7-jugendliche", "#top", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "http://www.arznei-telegramm.de/html/2008_02/0802500_01.html", "http://frontal21.zdf.de/ZDFde/inhalt/4/0,1872,7160452,00.html", "http://www.aerzteblatt.de/v4/news/news.asp?p=impfen&src=suche&id=31262", "http://www.individuelle-impfentscheidung.de/index.php?option=com_content&task=view&id=23&Itemid=1", "http://www.impf-report.de/jahrgang/2003/31.htm#06", null, null, null, null, "http://www.impfschaden.info/nebenwirkung-gebaermutterhalskrebs-hpv-impfung.html", "/forum/topdiskussionen", "/", "https://www.eltern.de", "https://www.vorname.com", null, "/forum", null, "/forum/24-kinderwunsch", null, "/forum/115-kinderwunsch-plus", "/forum/50-fortgeschrittener-kinderwunsch", "/forum/2-schwangerschaft", null, "/forum/135-frag-unsere-hebamme", "/forum/84-vornamen", "/forum/51-baby-vorbereitung", "/forum/15-geburt-wochenbett", "/people/mothers", "/forum/144-maedchen-oder-jung", "/forum/9-baby", null, "/forum/52-schlafen", "/forum/36-stillen-ernaehrung", "/forum/77-zwillinge-mehrlinge", "/forum/49-fruehchen", "/forum/12-familienleben", null, "/forum/3-kleinkind", "/forum/21-erziehung", "/forum/4-kindergartenalter", "/forum/6-kids-schule", "/forum/23-freundschaft-familienkontakte", "/forum/20-allein-erziehend", "/forum/46-haushalt-wohnen", "/forum/28-finanzen-beruf", "/forum/38-liebesleben", "/forum/ticker", "/people", "/forum/urbia-intern", null, "/forum/174-frag-die-hipp-expertinnen-fuer-baby-ernaehrung", "/forum/136-frag-den-kinderwunschexperten", "/forum/166-frag-unsere-expertin-fuer-familienernaehrung", "/forum/135-frag-unsere-hebamme", null, "/services/zykluskalender", "/services/eisprung", "/services/geburtsrechner", "/services/wachstumsrechner", null, "/magazin/kinderwunsch", null, "/magazin/kinderwunsch/schwanger-werden", null, "/magazin/kinderwunsch/schwanger-werden/zervixschleim", "/magazin/kinderwunsch/schwanger-werden/basaltemperatur", "/magazin/kinderwunsch/zyklus-eisprung-fruchtbare-zeit", null, "/magazin/kinderwunsch/schwanger-werden/mit-moenchspfeffer-zum-wunschkind", "/magazin/gesundheit/zwischenblutung", "/magazin/gesundheit/schmierblutungen", "/magazin/schwangerschaft/schwanger-trotz-periode", "/magazin/kinderwunsch/schwanger-werden/schwanger-die-ersten-anzeichen", "/magazin/kinderwunsch/kinderwunsch-medizin", null, "/magazin/kinderwunsch/progesteronmangel-schwanger-werden-trotz-gelbkoerperschwaeche", "/magazin/gesundheit/eileiterschwangerschaft", "/magazin/schwangerschaft", null, "/magazin/schwangerschaft/schwangerschaftsvorsorge-durch-die-hebamme", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/schwanger-wie-viel-darf-ich-zunehmen", "/magazin/schwangerschaft/wie-verlaeuft-eine-fruchtwasseruntersuchung", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/risikoschwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/extreme-uebelkeit-in-der-schwangerschaft", "/magazin/schwangerschaft/schwangerschaftsstreifen", "/magazin/schwangerschaft/sex-in-der-schwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/gestose", "/magazin/gesundheit/rektusdiastase-nach-der-schwangerschaft", "/magazin/schwangerschaft/plazenta-praevia-ursache-risiko-und-behandlung", "/magazin/schwangerschaft/vorderwandplazenta-ursache-und-auswirkungen", "/magazin/schwangerschaft/geburt", null, "/magazin/schwangerschaft/geburt/sanft-die-geburt-anstossen", "/magazin/baby/", null, "/magazin/baby/leben-mit-baby", null, "/magazin/baby/neugeborenes", "/magazin/baby/geschenke-zur-geburt", "/magazin/baby/spiel-und-beschaeftigung/was-babys-gerne-spielen", "/magazin/baby/gesundheit-und-entwicklung/pekip", "/magazin/baby/stillen-und-ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/wie-lange-stillen", "/magazin/baby/stillen-und-ernaehrung/ibuprofen-beim-stillen-geht-das", "/magazin/baby/stillen-und-ernaehrung/abstillen", "/magazin/baby/gesundheit-und-entwicklung/", null, "/magazin/baby/pflege/grundkurs-babypflege", "/magazin/baby/pflege/milchschorf-und-kopfgneis-richtig-entfernen", "/magazin/gesundheit/was-hilft-bei-einer-windeldermatitis", "/magazin/baby/gesundheit-und-entwicklung/fontanelle", "/magazin/baby/gesundheit-und-entwicklung/bauchschmerzen-bei-babys-und-kleinkindern", "/magazin/kleinkind/", null, "/magazin/kleinkind/leben-mit-kleinkind", null, "/magazin/kindergartenkind/", "/magazin/kleinkind/spiel-und-beschaeftigung/", "/magazin/familienleben/", null, "/magazin/freizeit-und-urlaub/", null, "/magazin/freizeit-und-urlaub/erster-urlaub-mit-baby", "/magazin/freizeit-und-urlaub/spiel-und-freizeit/alte-kinderspiele", "/magazin/liebe-und-partnerschaft/", null, "/magazin/liebe-und-partnerschaft/hochzeit/", "/magazin/liebe-und-partnerschaft/liebe-und-sex/sex-nach-der-geburt", "/magazin/familienleben/erziehung/", null, "/magazin/kleinkind/erziehung/", "/magazin/familienleben/erziehung/attachment-parenting-kinderbeduerfnisse-an-erster-stelle", "/magazin/familienleben/beruf/", null, "/magazin/recht-und-finanzen/elternzeit", "/magazin/familienleben/muetter/hilfen-fuer-berufsrueckkehrerinnen", "/magazin/gesundheit/", null, "/magazin/gesundheit/", null, "/magazin/gesundheit/kinder/kinderkrankheiten-masern-scharlach-roeteln-und-co", "/magazin/gesundheit/20-familientipps-fuer-die-erkaeltungszeit", "/magazin/gesundheit/schoenheit-und-fitness/", null, "/magazin/gesundheit/schoenheit-und-fitness/fit-mit-baby", "/magazin/gesundheit/schoenheit-und-fitness/haarausfall-nach-der-geburt", "/magazin/gesundheit/ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/gut-ernaehrt-in-der-stillzeit", "/magazin/familienleben/beruf/", null, "/magazin/gesundheit/kinder/was-kindern-bei-verstopfung-hilft", "/magazin/gesundheit/hueftschnupfen-symptome-diagnose-behandlung", "https://www.eltern.de/apps-rechner/", "/magazin/spiele/", "https://www.eltern.de/gutscheine/", "https://www.eltern.de/club/gewinnspiele", "https://www.eltern.de/services/newsletter", "https://www.youtube.com/user/elternDEvideos", "https://www.facebook.com/eltern.de", "https://www.instagram.com/elternmagazin/", "https://www.pinterest.de/urbia/", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung", "/p-api/sso/login?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F7-jugendliche%2F1453274-impfung-fuer-gebaermutterhalskrebs-mit-12-jahren-schon-wichtig", "/p-api/sso/logout?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F7-jugendliche%2F1453274-impfung-fuer-gebaermutterhalskrebs-mit-12-jahren-schon-wichtig", "https://sso.guj.de/eltern_web/user/account/overview", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung"]}