{"title": "PDF", "author": "PDF", "url": "https://www.gesundheit-aktiv.de/images/Downloads/Leseprobe_04-05.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SCHUTZGEBÜHR 6 EUROINTEGRATION SCHWERPUNKT GESUNDHEIT AKTIV\nDAS MAGAZIN     #04/05 | SOMMER 2016INHALT GESUNDHEIT AKTIV | DAS MAGAZIN\n2 IMPRESSUM\n3 EDITORIAL\n6 BLICKFANG \n18 MACH MAL PAUSE\n26 GASTBEITRAG W. FETSCHER\n28 AKTUELLES \n30 I DID IT MY WAY\n40 LESETIPPS41 GESUNDHEIT IN ZAHLEN\n56  QUERGEDACHT\n58 INTERKULTURELLE PFLEGE\n61 GEDICHT\n66 AUS DEM VERLAG\n68  LESERSTIMMEN\n70 CARTOON\n71 VORSCHAU\n14 INTEGRATIVE MEDIZIN –\n MEDIZIN DER ZUKUNFT!\n Ein Bericht über den International Congress  \n for Integrative Health and Medicine vom   \n 9.–11. Juni in Stuttgart und ein Interview   \n mit Dr. Tabatha Parker, Mitbegründerin   \n der \"Natural Doctors International\", der   \n ersten und ältesten internationalen Organi- \n sation für naturheilkundliche Berufe. \n20 INTENSIVSTATION HAVELHÖHE  \nHÜLLE GEBEN, \n HIGH TECH NUTZEN,  \n GUT BEGLEITEN\n \n Ein Paradebeispiel für die Chancen \nund Möglichkeiten, Integrative Medizin  \nim Krankenhausalltag zu leben, sind  \nIntensivstationen. Wir haben eine  \nMusiktherapeutin und eine Rhythmische \nMasseurin im Krankenhaus Havelhöhe \nbegleitet und mit dem Leitenden  \nArzt gesprochen. 42 MENSCHEN MIT BEHINDERUNG\n INKLUSION – UM JEDEN PREIS?\n \n Die Inklusion von Menschen mit Behinde- \n rung in Kindergärten und Schulen und  \n die gesamte Gesellschaft wird heute sehr  \n gefördert. Nur: Ist das immer zum Vorteil \n der Betroffenen? Was ist nötig, damit   \n Inklusion gelingen kann? Ein Gastbeitrag  \n von Rüdiger Grimm.46                            WAS UND WIE LERNEN \nJUNGE ÄRZTE FÜR DIE ZUKUNFT?\n MEDIZIN IM DIALOG \n ENTWICKELN\n \n Seit 2004 gibt es an der Universität \nWitten/Herdecke das Integrierte Begleit -\nstudium Anthroposophische Medizin. \nWir sprachen mit Dozenten und \nStudierenden über diese besondere Art, \neine zukünftige Medizin schon im \nStudium integrativ mitzugestalten.\n8 OFFEN SEIN FÜR DAS \n UMFELD UND DAS EIGENE \n PROFIL SCHÄRFEN\n \n Ein Gespräch mit Dr. Thomas  \n Breitkreuz über die Definition  \n der Integrativen Medizin, ihre  \n Entwicklung, Aufgaben und  \n Zukunftsperspektiven. \n62 IMMANUEL KRANKENHAUS BERLIN\n »WIR BRAUCHEN DEN \n PATIENTEN ALS AKTEUR«\n \n Wie lässt sich Integrative Medizin heute \n  in ein normales Krankenhaus integrieren?   \n Ein Gespräch mit Prof. Dr. Andreas  Michalsen  \n über Therapierealität, den wissenschaftlichen  \n Kenntnisstand heute und seine Vision für  \n eine Medizin der Zukunft. \nKONGRESSBERICHT ICIHM GESUNDHEIT AKTIV | DAS MAGAZIN\n14 15DIE MEDIZIN \nDER ZUKUNFT \nInternationaler Kongress für Integrative Medizin und Gesundheit mit mehr als \n500 Teilnehmern aus 46 Ländern fordert die Anerkennung und Einbeziehung der \nIntegrativen Medizin in das Gesundheitswesen aller Länder weltweit \nÄrzte und Vertreter aus Heil- und Gesundheitsberufen aus \n aller Welt diskutierten bei diesem Kongress vom 9. bis 11. Juni \nin Stuttgart aktuelle Konzepte sowie Forschungsergebnisse aus der Integrativen Medizin im ambulanten und stationären Bereich. Es war ein ermutigendes Zusammenkommen von \nunzähligen Beispielen, wie Integrative Medizin heute auf der \nganzen Welt erfolgreich umgesetzt wird. \n„Die moderne Medizin steht international vor großen Her-  \nausforderungen“, sagte Dr. Mimi Guarneri, La Jolla (USA), \nPräsidentin der Academy of Integrative Health and Medici-ne (ACIHM). „Bei einem akuten Herzinfarkt oder Schlaganfall ist die moderne westliche Medizin unschlagbar. Geht es je-doch um Prävention oder chronische Erkrankungen, erfüllt sie die Erwartungen nicht.“ Integrative Medizin bringe beides \nzusammen, sie bilde die Brücke zwischen der Akuttherapie \nund einem langfristigen Aufbau von Gesundheit. „Wir brau-chen eine Wissenschaft von der Gesundheit, nicht nur von Krankheiten“, sagte Guarneri. „Wir wissen, dass wir mit einem gesunden Lebensstil meist mehr erreichen können als mit ‚poly-pills for poly-ills’. Das zeigt sogar die Genforschung.“ \nWährend des Kongresses bestand Gelegenheit zum Besuch \nder Filderklinik in Stuttgart, einer anthroposophischen Akut -\nklinik. Insbesondere die Gäste aus Nord- und Südamerika, \naber auch ein namhafter Vertreter der Weltgesundheits- organisation waren tief beeindruckt, wie es hier gelingt, konventionelle und Anthroposophische Medizin mitei-nander zu verbinden: „Das hier ist ein Ort, an dem man erleben kann, wie positiv sich Integrative Medizin auf je-des Detail auswirken kann, konsequent und authentisch“, schwärmte Mimi Guarneri und war sich darin mit vielen anderen einig. \nDer Satz von Voltaire „Ärzte geben Medikamente, von de-\nnen sie wenig wissen, wegen Krankheiten, über die sie noch \nIntegrative Medizin liegt \nweltweit im Trend – das \nwurde bei diesem Kongress \ndeutlich. Die TeilnehmerInnen \nnutzten die Gelegenheit \nzu einem lebhaften \nErfahrungsaustausch. \nweniger wissen, an Patienten, über die sie gar nichts wissen“ habe seit dem 18. Jahrhundert nichts an Aktualität einge-büßt, meinte Prof. Dr. Gustav Dobos, Direktor der Klinik für Naturheilkunde und Integrative Medizin der Kliniken Essen- Mitte. In einer alternden Gesellschaft mit zunehmenden \nchronischen Krankheiten wie Diabetes, Arthrose, Depres-\nsionen, Krebs und Herz-Kreislauf-Erkrankungen sei die Integrative Medizin ein Gebot der Stunde, weil die Schul-medizin hier kaum Lösungen anbiete, die den Bedürfnis-sen der Patienten gerecht werde. Es gebe inzwischen viele Forschungsergebnisse, die den Wert von naturheilkundli-chen Maßnahmen nach den Kriterien der evidenzbasier -\nten Medizin unter Beweis gestellt haben – nicht alterna-tiv zur konventionellen Medizin, sondern integriert in ein ganzheitlich orientiertes Setting. Das sei nicht mit mehr, \nsondern mit weniger Kosten verbunden und beziehe auch \ndie Gesundheit der im Gesundheitswesen Tätigen mit ein, sagte Dobos: „Die Integrative Medizin der Zukunft wird nicht nur für die Patienten, sondern auch für die Ärzte, Therapeuten und Pflegenden sorgen.“\nEine besondere Rolle innerhalb der Integrativen  Medizin \nspiele die Onkologie, meint Dr. Gunver Kienle vom  Institut \nfür Angewandte Erkenntnistheorie und medizinische \n Methodologie in Freiburg, eine der Initiatorinnen des \n Kongresses. Hier gebe es viele ermutigende Forschungs-\nergebnisse für integrativmedizinische Anwendungen, die deren hohen Stellenwert eindeutig unter Beweis stellen. \nIn einer Abschluss-Resolution forderten die Kongressteil-\nnehmer die Regierungen aller Länder unter anderem auf, die Integrative Medizin als hilfreichen Ansatz anzuerkennen, um die nachhaltigen Entwicklungsziele der Vereinten Nationen \nzu erreichen. Die Komplementärmedizin müsse entspre-\nchend der Strategie der Weltgesundheitsorganisation in die nationalen Gesundheitssysteme integriert werden. \nGESUNDHEIT AKTIV | DAS MAGAZIN\n16ZEIGEN, DASS ES AUCH \nANDERS GEHT\nEin Gespräch über Aufgaben und Ziele der Integrativen Medizin heute mit \nDr. Tabatha Parker, Mitbegründerin von „Natural Doctors International“, der \nersten internationalen Organisation für naturheilkundliche Berufe. \nWas hat Sie dazu gebracht, sich weltweit für Integrative \nMedizin einzusetzen? \nTABATHA PARKER: Meine Leidenschaft dafür geht bis in \nmeine Studienzeit zurück, als ich eine Weile in Peru und \nNicaragua gearbeitet habe. Damals habe ich realisiert, dass \nes für Gesundheitsberufe in der Naturheilkunde keine Or-ganisation gab wie „Ärzte ohne Grenzen“. Der einzige Weg, unsere Dienste anzubieten, lief über Kirchen und Missio-nen, immer nur kurzfristig, das hat nicht funktioniert. \nUnd dann haben Sie gleich eine internationale\nOrganisation gegründet ... \nTABATHA PARKER: Ja – ich wollte für die  Naturheilkunde \nso etwas Ähnliches, wie es die „Ärzte ohne Grenzen“ sind. \nSo haben wir 2005 die „Natural Doctors International“ ge-gründet. Wir gehen auf freiwilliger Basis in unterversorgte Gebiete und arbeiten dort mit den Institutionen des jewei-ligen Gesundheitswesens zusammen, immer mit einem ganzheitlichen Blick auf die Gesundheit, der Körper, Geist und Seele, aber auch die Individualität, die Gemeinschaft und letztlich die Menschheit auf dem gesamten Planeten umfasst. Unser Ziel ist es, eine ganzheitlich orientierte Ge-\nsundheit für alle zu schaﬀ  en, überall auf der Welt. \nIn diesem Zusammenhang waren Sie dann auch längere \nZeit in Nicaragua tätig. Warum?\nTABATHA PARKER: Nicaragua ist das zweitärmste\nLand der westlichen Hemisphäre. Eigentlich wollteich nur drei Monate dort bleiben, aber es wurden dann fast zehn Jahre, bevor ich wieder zurück in die USA ging. Wir arbeiteten in der Gemeinde von Ometepe,das ist eine kleine Vulkaninsel im Nicaragua-See, ein länd-liches Gebiet mit ca. 40.000 Menschen. Dort haben wir eine naturheilkundliche Klinik etabliert – für die gesamte Bevölkerung, Jung und Alt. \nWie haben die Behörden darauf reagiert? \nTABATHA PARKER: Begeistert! Wir arbeiten Hand in \nHand mit den lokalen Behörden und Ärzte innerhalb der Gemeinde vor Ort bzw. später auch im ganzen Land. Natürlich gingen wir erst einmal zu den lokalen Einrich-tungen und fragten, ob sie uns überhaupt haben wollten. Sie empﬁ  ngen uns mit oﬀ  enen Armen! Im Rahmen meines Studiums war ich relativ breit ausgebildet worden, ich bin im Grunde Allgemeinärztin, darf Rezepte ausstellen und \nkleine operative Eingriﬀ  e machen. So war es nicht schwer, \neine Klinik für die allgemeine Versorgung zu etablieren. \nGibt es in der Ausbildung Unterschiede innerhalb der USA? TABATHA PARKER: Ja, das diﬀ  eriert von Bundesstaat zu \nBundesstaat, und ich habe eine sehr umfangreiche Ausbil-\ndung erhalten. Deshalb hatten wir keine Schwierigkeiten, die Erlaubnis für diese Klinik und unsere Tätigkeit dort zu \nbekommen. Wir haben mehr oder weniger das gleiche ge-\nmacht wie andere Ärzte auch, aber eben mit einer ganz-heitlich orientierten Naturmedizin. Unser Krankenhaus war zwar nicht sehr üppig ausgestattet, aber es hat ge-reicht, und es war das, was die Bevölkerung dort brauchte,es war die einzige  stationäre Einrichtung auf der Insel, umsonst und für alle frei zugänglich. Bis heute haben wir dort 20.000 Patienten behandelt und Medikamente oder medizinische Hilfsmittel im Wert von 500.000 US-Dollar abgegeben. INTERVIEW TABATHA PARKER\n17Und wie ging es dann weiter? \nTABATHA PARKER: Von dort aus habe ich angefan-\ngen, in größeren Zusammenhängen zu arbeiten und die  Programme auszudehnen. Mein Schwerpunkt lag in der \nTropenmedizin, Frauen- und Kinderheilkunde, insbeson-\ndere im Bereich der Vorbeugung von Gebärmutterhals-krebs und der medizinischen Grundversorgung sowie im Empowerment von Frauen. Unsere Klinik arbeitet z. B. auch mit dem Comisaria de Mujeres zusammen, der ört-lichen weiblichen Polizei, um Opfer von Vergewaltigung oder häuslicher Gewalt zu betreuen und zu begleiten. \nUnd dann haben Sie Ihre Fühler auch auf internationaler \nEbene ausgestreckt? \nEin Gespräch über Aufgaben und Ziele der Integrativen Medizin heute mit \nDr. Tabatha Parker, Mitbegründerin von „Natural Doctors International“, der \ndas ist eine kleine Vulkaninsel im Nicaragua-See, ein länd-\nliches Gebiet mit ca. 40.000 Menschen. Dort haben wir \nINTERVIEW TABATHA PARKER\nUnd wie ging es dann weiter? \nTABATHA PARKER:\n  Von dort aus habe ich angefan-\ngen, in größeren Zusammenhängen zu arbeiten und die \n Programme auszudehnen. Mein Schwerpunkt lag in der \nSIND SIE NEUGIERIG GEWORDEN?\nDANN BESORGEN SIE SICH DOCH \nDAS GANZE MAGAZIN!  \nWWW.GESUNDHEIT-AKTIV.DE/MAGAZIN", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}