{"title": "Impfpflicht - ja oder nein? - Heilberufe", "author": null, "url": "https://link.springer.com/article/10.1007/s00058-021-2101-5", "hostname": "springer.com", "description": "Heilberufe -", "sitename": "SpringerLink", "date": "2021-09-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Interview Der Vorsitzende des Weltärztebundes, Frank Ulrich Montgomery, hat die Ablehnung der Impfpflicht für bestimmte Berufsgruppen durch die Bundesregierung als falsch kritisiert. In anderen Ländern wird der Druck erhöht, die Impfung ist für einige Berufe obligatorisch. Wir fragten Prof. Dr. phil. habil. Annette Riedel, seit 2020 Mitglied im Deutschen Ethikrat, Vizepräsidentin der Akademie für Ethik in der Medizin, was sie von einer Impfpflicht für Pflegefachpersonen hält.\nFrau Professor Riedel, Frankreich hat eine Impfpflicht gegen das Corona-Virus für Menschen, die im Gesundheitswesen arbeiten, eingeführt. Andere Länder ziehen ein ähnliches Vorgehen in Betracht. Wie bewerten Sie einen solchen berufsbezogenen Ansatz?\nRiedel: Zunächst einmal ist herauszustellen, dass es eine große Leistung ist, dass uns in so kurzer Zeit wirksame Impfstoffe zur Verfügung stehen, die dem individuellen Selbstschutz wie auch dem solidarischen Gemeinwohl im Sinne eines Gemeinschaftsschutzes dienen. Die in Frankreich für Pflegende eingeführte Impfpflicht stellt eine wirkmächtige und äußerst direktive Maßnahme dar, eine massive Beeinträchtigung der Grundrechte. Im Rahmen jeglicher Impfpflicht stellen sich umfassende ethische und rechtliche Fragen dahingehend, inwieweit und ob dieser massive Eingriff in die Grundrechte gerechtfertigt und verhältnismäßig ist. Zum Thema Impflicht hat sich der Deutsche Ethikrat im Jahr 2019 in seiner Stellungnahme \"Impfen als Pflicht\" umfassend auseinandergesetzt. Im Kontext der Ad-hoc-Empfehlung aus dem Jahr 2020 \"Solidarität und Verantwortung in der Corona-Krise\" stellt der Ethikrat zwei zentrale Werte in den Fokus: Solidarität und Verantwortung. Die Reflexion der moralischen Pflicht bzw. des moralischen Gebots, die Frage der ethischen Verantwortung zur Impfung erscheint mir indes bedeutsamer, als die Frage nach der Einführung einer Impfpflicht für eine spezifische Berufsgruppe. Denn: Eine individuelle Impfentscheidung betrifft stets auch den Grundwert der Solidarität und tangiert den Gemeinschaftsschutz innerhalb und außerhalb der Institutionen im Gesundheitswesen. Zwangsmaßnahmen bzw. ein gesetzlicher Zwang erscheinen mir nicht als der angemessene und rechtfertigbare Weg, vielmehr bedarf es ein Zugehen auf die Pflegenden, die noch nicht geimpft, die unsicher und/oder unentschlossen sind und bei denen es auch keine medizinischen Gründe dafür gibt, sich nicht impfen zu lassen.\nNehmen wir an, es kommt auch in Deutschland zu einer Impfpflicht im Gesundheitssektor. Welche Folgen könnte das für die Situation in der Pflege haben?\nRiedel: Ich hoffe, dass es in Deutschland im Gesundheitssektor und somit für die Pflegenden zu keiner Impfpflicht kommen wird, und ich bin auch der Überzeugung, dass es diesen Schritt nicht braucht. Wir Pflegenden sollten allerdings auch alles dafür tun, dass diese Option nicht weiter diskussionswürdig ist und zugleich, dass die Pflege nicht in den Generalverdacht gerät, sich gegen eine Impfung zu stellen oder dieser unreflektiert kritisch gegenüberzustehen. Zudem: Eine Impfpflicht fordert parallel stets auch Instrumente zur Regulierung, dann wenn die Rechtspflicht verletzt wird. Diese Regularien könnten zum Beispiel in Tätigkeitsverboten oder Einschränkungen der Lohnfortzahlung (so in Frankreich) münden. Diese wiederum sind angesichts der aktuellen Personalsituation prekär für die Versorgungssicherheit und -qualität. Tätigkeitsverbote könnten die Frage nach dem Berufsverbleib provozieren - und zwar sowohl bei den Pflegenden, die sich gegen eine Impfung entscheiden, wie auch bei den Pflegenden, die in der Folge eine noch höhere Arbeitslast zu bewältigen hätten. Meines Erachtens haben wir noch nicht alle Möglichkeiten ausgeschöpft, die bereits hohe Impfbeteiligung der Pflegenden - in den vereinzelten Einrichtungen, in denen diese bislang nicht erreicht ist - weiter zu erhöhen. Diese konstruktiv, kreativ-motivierend durch Aufklärungs- und niederschwellige Impfangebote anzustreben, ist Aufgabe, Pflicht und Auftrag der jeweiligen Einrichtungen und Träger - Stichwort: Nudging.\nWas ist aus Ihrer Sicht eine Alternative? Welche Impf-Anreize halten Sie für wirksam?\nRiedel: Gerade in der Pflege, in der ein erheblicher Personalmix die Personalstrukturen prägt, die kulturelle Diversität die Teams kennzeichnet, ist es wichtig, genau hinzuhören was die individuellen Hintergründe dafür sind, sich (noch) nicht impfen zu lassen, einer Impfung kritisch oder unsicher gegenüberzustehen, ohne indes zu stigmatisieren. Diese psychosozialen Befürchtungen, Ängste und Verunsicherungen - gleich welcher Herkunft und Genese - sind zunächst und möglicherweise auch wiederholt sensibel einzuholen und wahrzunehmen. Den individuellen Gründen, sich (noch) nicht impfen zu lassen, sind informierende und beratende Angebote entgegenzusetzen, bestenfalls ohne damit Druck auszuüben. Vor allem sind jegliche Formen der Stigmatisierung zu vermeiden, so dass die Pflegenden eine informierte Entscheidung treffen können. Ich bin der Überzeugung, dass es hier Vertrauen und der klaren, fundierten und angemessenen non-direktiven Argumentation und Information bedarf. Es benötigt eine Auseinandersetzung, die neben der individuellen Perspektive (Individualprävention) auch den Aspekt des Gemeinschaftsschutzes (Populationsprävention), insbesondere gegenüber den vulnerablen Gruppen - wie den pflegebedürftigen Menschen, gegenüber den Gruppen, die sich aus gesundheitlichen Gründen nicht impfen lassen können, aber auch gegenüber Kindern, die aktuell noch nicht geimpft werden - aufgreift. Denn: neben der individuellen Freiheit steht das gesellschaftliche Interesse. Das heißt: Es geht meines Erachtens gegenüber den (noch) nicht geimpften Pflegenden primär darum Vertrauen zu erwecken, um durch Aufklärung und Information die Akzeptanz für eine Impfung zu erreichen. Es ist unerlässlich, die Relevanz einer Impfung im jeweiligen Handlungsfeld wiederholt fundiert zu verdeutlichen, aber auch darum, Solidarität und professionelle Verantwortung zu verstärken. Der Ethikrat spricht 2019 von Solidaritäts- und Gerechtigkeitspflicht, auch im Sinne einer intergenerationellen Dimension der Verantwortung. Darüber hinaus sollten wir hinsichtlich der ethischen Verhaltensweisen als Pflegende uns in diesem Kontext wiederholt die professionseigenen Verpflichtungen gemäß dem ICN-Ethikkodex in Erinnerung rufen: \"Die Pflegende achtet in ihrem persönlichen Verhalten jederzeit darauf, ein positives Bild des Pflegeberufes zu vermitteln und das Ansehen sowie das Vertrauen der Bevölkerung in den Pflegeberuf zu stärken.\" (aus Element 2 des ICN, 2012). Parallel zu den Gesprächen erscheint es mir wichtig, regelmäßige, niederschwellige Impfangebote seitens der Arbeitgeber zu unterbreiten - für alle in der Pflege Tätigen, auch über die Pflegenden hinausgehend.\nZurück zum Thema Impfpflicht: Bei der Bundeswehr gibt es die sogenannte Duldungspflicht für Impf- und Prophylaxemaßnahmen. Außerdem gilt seit dem 1. März 2020 eine Impfpflicht gegen Masern auch für Personen, die in medizinischen Einrichtungen arbeiten. Eine Premiere seit dem Ende der DDR. Halten Sie das in diesen Fällen für gerechtfertigt?\nRiedel: Impfpflichten fordern einen umfassenden ordnungsrechtlichen Rahmen. Impfpflichten müssen stets verhältnismäßig, geeignet, erforderlich und angemessen sein. Hinzu kommen zentrale Public-Health-ethische Abwägungen. Diese komplexe, verantwortungsvolle Analyse und Abwägung sowie die geforderten Antworten stehen meiner Meinung nach noch aus bzw. sind angesichts der aktuellen Erkenntnisse zu COVID-19 derzeit und möglicherweise auch zukünftig nicht abschließend zu treffen. Eine Impfpflicht ist auch angesichts dessen nicht zu rechtfertigen. Indes sehe ich vielmehr die Chance darin, die berufsbedingte professionelle Verantwortung der Pflegenden zu stärken und zu unterstützen, das heißt auch die bereits hohe Impfbereitschaft anzuerkennen und noch weiter zu fördern versus die Impfpflicht zu diskutieren.\nDie nächste Pandemie kommt bestimmt … was haben wir aus Corona gelernt?\nRiedel: Was wir wirklich gelernt haben, wird sich zeigen. Ich wünsche mir, dass wir wahrnehmen und mitnehmen, dass die Pandemie uns sehr deutlich gezeigt hat bzw. zeigt, dass COVID-19 nicht ausschließlich eine gesundheitliche Krise darstellt. Die Pandemie verweist zugleich auf die professionellen, institutionellen und strukturellen Verwundbarkeiten in unserem Pflege- und Gesundheitswesen. Sie zeigt(e) uns wie durch ein Brennglas zentrale Konfliktfelder und Dilemmata auf allen Pflegeebenen und in allen Settings auf. Diese bestanden bereits vor der Pandemie und werden auch nach der Pandemie bestehen bzw. sich gar weiter verschärfen, wenn hier nicht zeitnah (pflege-)politisch reagiert und gehandelt wird. Zugleich hat die Pandemie uns sehr grundsätzlich vor Augen geführt wie verletzlich wir als Menschen sind, als Pflegende, als Pflegebedürftige und als Gesellschaft insgesamt. Deutlich wurde aber auch, dass zwar alle Menschen verletzlich sind, aber in einer sehr unterschiedlichen Weise. Wir sollten uns die Zeit nehmen, verantwortungsvoll hinzuschauen, welcher Handlungsbedarf sich aus den Erfahrungen für die Profession, die Träger, die Politik und die Gesellschaft ableiten lässt, anstatt einen schnellen Weg in eine vermeintliche Normalität zu suchen. Dies ist im Sinne der Pflegenden und gegenüber allen Wirkenden im Gesundheitswesen sowohl zu deren Gesunderhaltung als auch mit Blick auf den Berufsverbleib (Stichwort Pflegexit) unerlässlich. Diese notwendige Analyse und Reflexion ist auch hinsichtlich der Achtung professionell-ethischer Standards und Werte, zur Sicherung der Pflegequalität und pflegerischen Versorgung insbesondere für die pflegebedürftigen, zumeist vulnerablen Zielgruppen professioneller Pflege aber auch im Hinblick auf An- und Zugehörige evident. Wenn uns eine systematisierte Reflexion gelingt, wenn nachhaltige Akzentsetzungen und Konsequenzen zur Entlastung der Pflegenden, der Versorgungssicherheit und der -qualität seitens der Verantwortlichen (Träger, Verbände und Sozialpolitik) gezogen werden, dann erst wird erkennbar und für die Beteiligten und Betroffenen erfahrbar, dass wir aus der Pandemie etwas gelernt haben.\nRights and permissions\nAbout this article\nCite this article\nImpfpflicht - ja oder nein?. Heilberufe 73, 32–34 (2021). https://doi.org/10.1007/s00058-021-2101-5\nPublished:\nIssue Date:\nDOI: https://doi.org/10.1007/s00058-021-2101-5", "language": null, "image": "https://media.springernature.com/w200/springer-static/cover/journal/58.jpg", "pagetype": "article", "links": ["#main-content", "https://link.springer.com", "https://link.springer.com/signup-login?previousUrl=https%3A%2F%2Flink.springer.com%2Farticle%2F10.1007%2Fs00058-021-2101-5%3Ferror%3Dcookies_not_supported%26code%3D60fdf558-7e17-43d3-8fcd-176953096b4c", "#header-nav", "https://link.springer.com/journals/a/1", "https://www.springernature.com/gp/authors", "#popup-search", "https://order.springer.com/public/cart", "/", "/journal/58", "/content/pdf/10.1007/s00058-021-2101-5.pdf?pdf=button", "/content/pdf/10.1007/s00058-021-2101-5.pdf?pdf=button", "#article-info", "/journal/58", "#citeas", "/article/10.1007/s00058-021-2101-5/metrics", "https://beta.springernature.com/pre-submission?journalId=58", "http://www.springer.com", "https://s100.copyright.com/AppDispatchServlet?title=Impfpflicht%20-%20ja%20oder%20nein%3F&author=&contentID=10.1007%2Fs00058-021-2101-5&copyright=Springer%20Medizin%20Verlag%20GmbH%2C%20ein%20Teil%20von%20Springer%20Nature&publication=0017-9604&publicationDate=2021-09-06&publisherName=SpringerNature&orderBeanReset=true", "https://crossmark.crossref.org/dialog/?doi=10.1007/s00058-021-2101-5", "https://citation-needed.springer.com/v2/references/10.1007/s00058-021-2101-5?format=refman&flavour=citation", "/content/pdf/10.1007/s00058-021-2101-5.pdf?pdf=button", "https://beta.springernature.com/pre-submission?journalId=58", "https://link.springer.com/journals/a/1", "https://www.springernature.com/gp/authors", "https://link.springer.com/journals/a/1", "https://link.springer.com/books/a/1", "https://www.springernature.com/gp/authors", "https://www.springernature.com/gp/open-research/about/the-fundamentals-of-open-access-and-open-research", "https://www.springernature.com/gp/products", "https://www.springernature.com/gp/librarians", "https://www.springernature.com/gp/societies", "https://www.springernature.com/gp/partners", "https://www.springer.com/", "https://www.nature.com/", "https://www.biomedcentral.com/", "https://www.palgrave.com/", "https://www.apress.com/", "https://www.springernature.com/gp/legal/ccpa", "https://www.springernature.com/gp/info/accessibility", "https://link.springer.com/termsandconditions", "https://link.springer.com/privacystatement", "https://support.springernature.com/en/support/home", "https://www.springernature.com/"]}