{"title": "Epikur – Wikipedia", "author": null, "url": "https://de.wikipedia.org/wiki/Epikur", "hostname": "wikipedia.org", "description": null, "sitename": "Wikimedia Foundation, Inc.", "date": "2003-07-29", "id": null, "license": "CC BY-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Epikur\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nEpikur (\n[altgriechisch](/wiki/Altgriechische_Sprache) Ἐπίκουρος Epíkouros; * um 341 v. Chr. auf [Samos](/wiki/Samos); † 271 oder 270 v. Chr. in [Athen](/wiki/Athen)) war ein griechischer [Philosoph](/wiki/Philosoph), Begründer des [Epikureismus](/wiki/Epikureismus) und der epikureischen Schule. Diese im [Hellenismus](/wiki/Hellenismus) parallel zur [Stoa](/wiki/Stoa) entstandene philosophische Schule hat durch die von Epikur entwickelte [hedonistische](/wiki/Hedonismus) Lehre seit ihren Anfängen zwischen Anhängern und Gegnern polarisierend gewirkt. Sie war und ist durch ein verbreitetes Missverständnis des epikureischen Lustbegriffs Fehldeutungen ausgesetzt. Da sich Epikur und seine Anhänger häufig in einem Garten versammelten, wird seine Schule nach dem griechischen Wort für Garten (κῆπος) auch Kepos genannt.\nBiographie[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=1) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=1)]\nEpikur wurde um 341 v. Chr. auf der ägäischen Insel Samos geboren. Sein Geburtstag, der 20. Tag des Monats\n[Gamelion](/wiki/Gamelion), wurde später nach seinem testamentarischen Wunsch alljährlich von seinen Schülern gefeiert. [[1]](#cite_note-1) Sein Vater Neokles war als Kolonist ( [Kleruch](/wiki/Kleruch)) von Athen sowie [Attika](/wiki/Attika_(griechische_Region)) nach Samos umgesiedelt worden, wo er als Elementarlehrer und Landwirt ein nur geringes Einkommen fand. Die Überlieferung von Epikurs Lebenslauf ist mit Lücken und Unsicherheiten behaftet, die sich unter anderem daraus ergeben, dass sein wichtigster Biograph, [Diogenes Laertios](/wiki/Diogenes_Laertios), erst aus dem dritten nachchristlichen Jahrhundert stammt.\nSchon als 14-Jähriger fand Epikur zur\n[Philosophie](/wiki/Philosophie). Ursächlich für seine Studienanfänge, so heißt es, seien Zweifel über die Beschaffenheit des [Chaos](/wiki/Chaos) gewesen, jenen „gähnenden Abgrund“, von dem nach [Hesiod](/wiki/Hesiod) alle Dinge abgeleitet sind, was ihm seine Lehrer nicht befriedigend erklären konnten. [[2]](#cite_note-2) Der [Platoniker](/wiki/Platon) Pamphiles und der [Demokriteer](/wiki/Demokrit) [Nausiphanes](/wiki/Nausiphanes) waren seine ersten Lehrer. Pamphiles machte jedoch keinen besonders guten Eindruck auf Epikur, da er sich vor allem durch [rhetorische](/wiki/Rhetorik) Prahlerei hervortat, die Epikur der Rhetorik insgesamt entfremdete. Nachhaltiger sah er sich auf den [Atomismus](/wiki/Atomismus) des Demokrit verwiesen, den er sich zu eigen machte.\nMit 18 Jahren kam Epikur im Jahr 323 v. Chr. nach Athen, wo er als\n[Ephebe](/wiki/Ephebe) im [Gymnasion](/wiki/Gymnasion) eine zweijährige vormilitärische Ausbildung absolvierte, die durch die Mündigkeitserklärung und die Aufnahme in die Bürgerliste abgeschlossen wurde. Im selben Jahr war [Alexander der Große](/wiki/Alexander_der_Gro%C3%9Fe) in Babylon verstorben und die Athener lehnten sich gegen die [makedonische](/wiki/Makedonien) Vorherrschaft auf. Sie erlitten schwere Niederlagen, in deren Folge auch Neokles, Epikurs Vater, als athenischer Kolonist seinen Besitz auf Samos an die makedonischen Besatzer unter [Perdikkas](/wiki/Perdikkas_(Diadoche)) verlor. Neokles floh nach Kolophon bei [Ephesos](/wiki/Ephesos) ins [Exil](/wiki/Exil), wohin Epikur seinem Vater bald nachfolgte. Als 319 v. Chr. Samos an Athen zurückgegeben wurde, erhielt Neokles eine finanzielle Entschädigung für den Verlust seines Grundbesitzes.\nÜber die nachfolgenden Jahre fehlt jegliche Kunde von Epikur. Vielleicht war er 311–306 v. Chr. Lehrer der Philosophie zuerst in\n[Mytilini](/wiki/Mytilini) auf [Lesbos](/wiki/Lesbos), später in [Lampsakos](/wiki/Lampsakos) am [Hellespont](/wiki/Dardanellen). In dieser Zeit könnte er mit [Metrodoros von Lampsakos](/w/index.php?title=Metrodoros_von_Lampsakos_(Epikureer)&action=edit&redlink=1), dessen Bruder Timokrates, [Hermarchos](/wiki/Hermarchos) aus Mytilene, [[3]](#cite_note-3) Idomeneus, Leonteus und dessen Frau [Themista](/wiki/Themista), Kolotes und Polyainos seine treuesten Jünger gewonnen haben. Im Jahre 306 v. Chr. zog Epikur nach Athen, wo nach dem Sturz des [Demetrios von Phaleron](/wiki/Demetrios_von_Phaleron) die [Attische Demokratie](/wiki/Attische_Demokratie) wieder aufzuleben schien. Dort erwarb er für 80 [Minen](/wiki/Mine_(Gewichtseinheit)) jenen Garten (Kepos), in dem er seine Schule gründete. Der Kepos diente seinen aus Menschen aller Gesellschaftsschichten stammenden Anhängern als Versammlungsort, und er lebte dort mit seinen Schülern (anfänglich sollen es 200 gewesen sein), die teilweise von weither zu ihm kamen, ohne individuellen persönlichen Besitz. Im scharfen Gegensatz zu den herrschenden Sitten nahm er auch Ehepaare, Frauen ( [Hetären](/wiki/Het%C3%A4re)) und Sklaven als Schüler bei seinen Symposien auf.\nBehauptungen über Schwelgereien und sonstige Exzesse der Epikureer stammen nicht aus glaubwürdigen Quellen, zumindest soweit es um Angehörige der Schule geht. Sie stehen im Widerspruch zur Lehre Epikurs, der seine Gäste am Eingang des Gartens mit folgender Inschrift begrüßte: „Tritt ein, Fremder! Ein freundlicher Gastgeber wartet dir auf mit Brot und mit Wasser im Überfluss, denn hier werden deine Begierden nicht gereizt, sondern gestillt.“ Die sinnlichen Begierden, deren Berechtigung nur eingeschränkt akzeptiert wurde (siehe unten), sollten sich auf die kleinen, leicht erreichbaren Freuden richten: „Schicke mir ein Stück Käse, damit ich einmal gut essen kann.“\nEtwa 35 Jahre lang, bis zu seinem (wohl durch\n[Nieren-](/wiki/Nierenstein) oder [Harnsteine](/wiki/Harnstein) verursachten) Tod im Jahr 271 oder 270 v. Chr., [[4]](#cite_note-4) blieb Epikur der geistige Mittelpunkt des Gartens, in dessen Schutz freundschaftliche Beziehungen besonders gepflegt wurden. Da Metrodoros vor Epikur verstorben war, ging die Leitung des Kepos nach dessen Tod auf [Hermarchos](/wiki/Hermarchos) über.\nEpikurs Schule strebte keinen politischen Einfluss an und fand – von Ausnahmen abgesehen – kaum Zugang zu den Reichen und Mächtigen. Dennoch hielt sich der Kepos, zuletzt noch von dem Stoiker\n[Mark Aurel](/wiki/Mark_Aurel) gefördert, bis über das 2. Jahrhundert n. Chr. hinaus.\nQuellen[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=2) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=2)]\nVon den zahlreichen Werken Epikurs (mindestens 40 Abhandlungen, darunter 37 Bücher seines Hauptwerks Peri physeos (Über die Natur)) ist nur ein geringer Teil erhalten. Vollständig überliefert sind drei große Lehrbriefe:\n- Brief an\n[Menoikeus](/w/index.php?title=Menoikeus_(Freund_des_Epikur)&action=edit&redlink=1)zur Ethik [[5]](#cite_note-5)\n- Brief an Herodot zu Erkenntnistheorie und Naturphilosophie\n- Brief an Pythokles zu Astronomie und Meteorologie\nAußerdem sind zwei Sammlungen von Lehrsätzen überliefert:\n- Die Kyriai doxai – 40 Hauptlehrsätze zum Auswendiglernen\n- Das Gnomologium Vaticanum Epicureum – eine 1888 in einem Codex der\n[Vatikanischen Apostolischen Bibliothek](/wiki/Vatikanische_Apostolische_Bibliothek)entdeckte Zitatsammlung mit Aussprüchen Epikurs und wichtiger Schüler\nFragmente weiterer Schriften, auch aus Epikurs Hauptwerk Peri physeos (Über die Natur), wurden unter den\n[Herculanensischen Papyri](/wiki/Herculanensische_Papyri) aus der [Villa dei Papiri](/wiki/Villa_dei_Papiri) in [Herculaneum](/wiki/Herculaneum) gefunden. [[6]](#cite_note-6)\nWegen der großen Überlieferungslücken stützt sich die\n[Rekonstruktion](/wiki/Rekonstruktion) seiner Lehre auch auf Texte seiner Anhänger ( [Lukrez](/wiki/Lukrez), [Horaz](/wiki/Horaz)) sowie auf Angaben von [Marcus Tullius Cicero](/wiki/Marcus_Tullius_Cicero), [Plinius dem Jüngeren](/wiki/Plinius_der_J%C3%BCngere) und [Seneca](/wiki/Seneca). Dabei ist zu beachten, dass Cicero ein scharfer Gegner des Epikureismus war. Wichtige Sekundärquellen über Epikur und seine Lehre sind:\n[Diogenes Laertios](/wiki/Diogenes_Laertios), De vitis et dogmatibus clarorum philosophorum (Leben und Meinungen berühmter Philosophen) Buch X, unter anderem mit den oben genannten Briefen und dem umstrittenen Brief an Pythokles sowie einer Auflistung von 41 ausgewählten wichtigen Werken Epikurs.\n- Lukrez:\n[De rerum natura](/wiki/De_rerum_natura)(ein Lehrgedicht, das die Naturphilosophie Epikurs wiedergibt)\n- Marcus Tullius Cicero:\n[De natura deorum](/wiki/De_natura_deorum)(Vom Wesen der Götter); [De finibus bonorum et malorum](/wiki/De_finibus_bonorum_et_malorum)(Über das höchste Gut und das größte Übel); De fato (Über das Fatum) [Plutarch](/wiki/Plutarch): Placita philosophorum, Contra Colotem [Diogenes von Oinoanda](/wiki/Diogenes_von_Oinoanda), der Verfasser einer umfangreichen Inschrift, in der die Lehre Epikurs dargestellt wird. [Philodemos von Gadara](/wiki/Philodemos_von_Gadara), ein epikureischer Philosoph, dessen Schriften ebenfalls in der Bibliothek der Villa dei Papiri in Herculaneum gefunden wurden.\nEpikurs Lehre[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=3) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=3)]\nEine Gemeinsamkeit der in hellenistischer Zeit entstandenen philosophischen Schulen (neben den Epikureern zählen dazu hauptsächlich die\n[Skeptiker](/wiki/Skeptizismus) und die [Stoiker](/wiki/Stoa)) ist ihre Ausrichtung auf das individuelle Lebensglück oder Seelenheil, das der griechische Begriff [Eudaimonie](/wiki/Eudaimonie) meint. Jeweils spezifisch sind dagegen die Wege, die zu diesem Ziel führen sollen. Charakteristisch für die Lehre Epikurs sind die Entwicklung spezieller Formen der Bedürfnisregulation zum Zweck der Lustmaximierung und die radikale Diesseitigkeit aller Strebungen, begründet in der Auffassung, dass auch die menschliche Seele mit dem Tod zur Auflösung kommt. Nicht ein ewiges Leben, sondern der bei Lebzeiten zu vollendeter Seelenruhe ( [Ataraxie](/wiki/Ataraxie)) gelangte epikureische Weise ist das Grundmotiv der Epikureer.\nAuch Epikurs Lehre umfasst die drei klassischen Felder der\n[antiken Philosophie](/wiki/Philosophie_der_Antike): die [Physik](/wiki/Physik) (Naturlehre), die Logik oder hier: [Kanonik](/wiki/Kanonik) ( [Erkenntnislehre](/wiki/Erkenntnistheorie)) und die [Ethik](/wiki/Ethik) (Verhaltenslehre). Dabei tragen Naturerklärung und erkenntnistheoretische Überlegungen gemeinsam mit den ethischen Grundprinzipien zur Ausschaltung individuell beunruhigender Faktoren bei, „indem sie Unbekanntes verständlich machen, Unerreichbares als irrelevant und Unvermeidbares als akzeptabel erweisen.“ [[7]](#cite_note-7) Die Theorie der Naturerklärung wird so zwar Mittel zum Zweck des menschlichen Seelenfriedens, behauptet aber als Glücksvoraussetzung einen hohen Stellenwert, während die Ethik als Zentrum und Konstruktionsziel des gesamten Lehrgebäudes anzusehen ist. [[8]](#cite_note-8)\nDie erhaltenen epikureischen Schriften bieten außer zusammenhängender Argumentation bevorzugt eingängig formulierte Merksätze oder einprägsame Zusammenfassungen komplexer Sachverhalte, die, auswendig gelernt, als Meditationshilfen dienen und zur ruhigen Betrachtung der Dinge verhelfen sollten.\n[[9]](#cite_note-9)\nNatur- und Erkenntnislehre[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=4) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=4)]\nEpikur übernahm\n[Demokrits](/wiki/Demokrit) atomistische Lehre und entwickelte sie weiter. Mit ihrer Hilfe erklärte er die gesamte Wirklichkeit auf rein materialistische Weise, also mit konsequentem Verzicht auf alle [transzendenten](/wiki/Transzendenz) und [metaphysischen](/wiki/Metaphysik) Annahmen. Er deutete alles Existierende als Ergebnis der Bewegung und unterschiedlichen Verteilung unveränderlicher Atome im Raum.\nNach Epikur ist die Materie ungeschaffen und unvergänglich. Ihre letzten unteilbaren Einheiten, die Atome, sind unsichtbar und haben als Eigenschaften Größe, Gestalt und Schwere. Die Anzahl der Atomformen und ihrer möglichen Kombinationen ist sehr groß, aber endlich. Die Anzahl der Atome hingegen ist unendlich. In dem unendlich großen Raum existiert eine unendliche Anzahl von Welten. Es gibt unendlich viele Welten, die der unsrigen ähnlich sind, und unendlich viele, die ihr nicht ähnlich sind; sie sind alle vergängliche Zusammenballungen unvergänglicher Atome. Außer dem leeren Raum, den Atomen und deren Verbindungen existiert nichts. Auch die Seele, die im ganzen Körper verbreitet ist, aber ihren hauptsächlichen Sitz im Herzen hat, besteht aus Atomen. Der Kosmos, der die Gestirne, die Erde und alle Phänomene umfasst, existiert aber nicht notwendigerweise allein. Epikur spricht stellenweise von Welten im Plural und führt deren Vielzahl auf die unbegrenzte Anzahl der Atome zurück.\n[[10]](#cite_note-10)\nAlle möglichen Kombinationen von Atomen müssen in der verflossenen zeitlichen Unendlichkeit unendlich oft realisiert worden sein, so dass die Aufteilung des unendlichen Atomreservoirs auf die möglichen Kombinationen eine gleichmäßige ist. Bewegung ist die Daseinsweise und eine unabdingbare Eigenschaft der Atome. Epikur bestimmte den senkrechten Fall als die grundlegende, naturgemäße Urform der Bewegung.\nAber wie sollte es in Anbetracht der wohlgeordneten regulär-linearen Fallbewegung zur Bildung von Atomverbindungen kommen? Infolge einer Abweichung der Atome von der Senkrechten um ein Minimum kommt es nach Epikur zu den verschiedenen Bewegungsformen, die aus dem Zusammenprall und der folgenden Repulsion der Atome hervorgehen. Diese Abweichung der Atome ist nicht von außen, sondern von ihnen selbst verursacht. Sie ermöglicht Atomverbindungen und ist damit die Ursache aller Phänomene. Mit dieser Annahme kann ein strenger\n[Determinismus](/wiki/Determinismus), den Epikur verwirft, vermieden werden.\nErkenntnistheoretisch vertrat Epikur im Wesentlichen die\n[Abbildtheorie](/wiki/Abbild). Im Gegensatz zu Demokrit sah er die Sinnesempfindungen nicht als zweitrangig an. Da die Wahrnehmung für ihn das einzige Wahrheitskriterium darstellt, ist sie auch das Kriterium für die Schlussfolgerungen über solche Dinge, die nicht unmittelbar wahrgenommen werden, wenn nur diese Schlussfolgerungen nicht im Widerspruch zu den Angaben der Wahrnehmung stehen. Deshalb ist die logische Folgerichtigkeit eine wichtige Bedingung der Wahrheit. Wo mehrere Erklärungen von Phänomenen nicht in Widerspruch zur wahrnehmbaren Wirklichkeit geraten, stehen sie im Sinne Epikurs anscheinend gleichberechtigt nebeneinander. [[11]](#cite_note-11)\nDie Hochschätzung Epikurs für ein den Gesetzen der Logik verpflichtetes Handeln lässt sich daran ermessen, dass er es als Merkmal des Weisen bezeichnete, lieber mit einer rechten Gesinnung einige Ziele zu verfehlen als zufallsbedingt zeitweise auf dem rechten Weg zu sein: „Denn schöner ist es, wenn beim Handeln der rechte Entschluß nicht zur rechten Erfüllung kommt, als wenn ein unrechter Entschluß durch den Zufall zu rechter Erfüllung gelangt.“\n[[12]](#cite_note-12)\nEthik[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=5) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=5)]\nEpikurs Ethiklehre zielt im Kern auf Erhöhung und Verstetigung der\n[Lebensfreude](/wiki/Lebensfreude) durch den Genuss eines jeden Tages, womöglich jeden Augenblicks, wie es das Motto des [Horaz](/wiki/Horaz): carpe diem (nutze den Tag) besagt. Dazu gilt es, alle Beeinträchtigungen des Seelenfriedens zu vermeiden und ggf. zu überwinden, die aus Begierden, Furcht und Schmerz erwachsen können. Die Lust am Leben stetig auszukosten, macht die Kunst des epikureischen Weisen aus. [[13]](#cite_note-13)\nDer epikureische Lustbegriff[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=6) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=6)]\nDie innere Logik der epikureischen Lehre wird unter anderem in der Begründung der zentralen Stellung von\n[Lust](/wiki/Lust) und Lebensfreude deutlich, wie sie Cicero wiedergegeben hat. Demnach gibt das noch durch keinerlei soziale Konditionierung geprägte frühkindliche Empfinden die natürliche Richtung menschlichen Strebens an: Lust suchen (und ggf. lautstark einfordern) – Unlust vermeiden. Dieser Primat liege für Epikur so auf der Hand, dass dafür kein sonderlicher Begründungsaufwand getrieben werden müsse: „Er meint, man spüre dies, wie man fühle, dass das Feuer wärmt, der Schnee kalt und der Honig süß ist.“ [[14]](#cite_note-14) Die starken Schwankungen, denen das kindliche Lust- und Glücksempfinden ausgesetzt ist, können in der Jugend durch das Hinzukommen vernunftgegründeter Einsicht (Phronesis) unter Kontrolle gebracht und allmählich in stetigere Bahnen gelenkt werden. Einsicht und stabile Daseinslust bedingen einander: Die Phronesis weist in der Art eines Lust-Unlust-Kalküls (Euringer, S. 64) den Weg zu einem Höchstmaß an Lebensfreude und zur Vermeidung von Unlust. Ohne diese Funktion und Ausrichtung aber wäre die Fähigkeit, vernünftig zu denken, aus der Sicht Epikurs nutzlos, wie er mit einer Spitze gegen die philosophische Konkurrenz in dem Brief an Menoikeus ausgeführt hat: „Daher ist die Einsicht sogar wertvoller als die Philosophie: ihr entstammen alle übrigen Tugenden, weil sie lehrt, dass es nicht möglich ist, lustvoll zu leben, ohne einsichtsvoll, vollkommen und gerecht zu leben, ebenso wenig, einsichtsvoll, vollkommen und gerecht zu leben, ohne lustvoll zu leben.“ [[15]](#cite_note-15) Maßgebliche Bedeutung für das Verständnis des epikureischen Lustprinzips hat nicht zuletzt die Unterscheidung zwischen katastematischer Lust (im Sinne anhaltender Daseinslust) und kinetischer Lust (im Sinne der Lustvariation) [[16]](#cite_note-16). Letztere hat dann – und nur dann – ihre Berechtigung, wenn sie in der Art der Ausübung oder des Ausgelebt-Werdens die Daseinsfreude nicht am Ende beeinträchtigt. Umgekehrt aber muss und wird es der Lebensfreude des sattelfesten Epikureers keinen Abbruch tun, wenn es an der Gelegenheit zur Lustvariation fehlt.\nÜberwinden von Furcht, Schmerz und Begierden als Widersachern der Lebensfreude[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=7) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=7)]\nFurcht, Schmerz und Begierden sind für Epikur die drei großen Klippen, die umschifft werden müssen, damit dauerhaft Lebenslust und Seelenruhe herrschen können. Bezüglich der Furcht sind es vor allem zwei Motive, mit denen Epikur sich auseinandersetzt: Furcht vor den Göttern und Todesfurcht.\nEin zentrales Anliegen Epikurs war sein Kampf gegen die Vorstellung, dass Götter in das Weltgeschehen und insbesondere in die menschlichen Schicksale eingreifen, dass ihr Zorn zu fürchten ist und sie daher durch Opfer und Gebete beeinflusst werden müssen. Er verwarf dies als Aberglauben und beseitigte damit die Gottesfurcht. Allerdings war dies keine Besonderheit der Epikureer, denn auch andere philosophische Richtungen, besonders die Platoniker, lehnten die Gottesfurcht (\n[deisidaimonia](/wiki/Deisidaimonia)) strikt ab und betrachteten sie als etwas Verächtliches. [[17]](#cite_note-17)\nEbenso bemühte sich Epikur um die Behebung der Furcht vor dem\n[Tod](/wiki/Tod). Er argumentierte, dass der Tod gar keinen Anteil am individuell erfahrbaren Leben hat. An Menoikeus schrieb er:\n„Gewöhne dich daran zu glauben, dass der Tod keine Bedeutung für uns hat. Denn alles, was gut, und alles, was schlecht ist, ist Sache der Wahrnehmung. Der Verlust der Wahrnehmung aber ist der Tod. Daher macht die richtige Erkenntnis, dass der Tod keine Bedeutung für uns hat, die Vergänglichkeit des Lebens zu einer Quelle der Lust, indem sie uns keine unbegrenzte Zeit in Aussicht stellt, sondern das Verlangen nach Unsterblichkeit aufhebt. […] Das schauerlichste aller Übel, der Tod, hat also keine Bedeutung für uns; denn solange wir da sind, ist der Tod nicht da, wenn aber der Tod da ist, dann sind wir nicht da.“\n[[18]]\nAnders als der Tod im Sinne Epikurs gehören Schmerzen normalerweise zur sinnlich wahrnehmbaren Erfahrung eines jeden Menschen. Doch auch in ihnen sah Epikur keine ernsthafte Gefahr für die Daseinslust. Im vierten Hauptlehrsatz\n[[19]](#cite_note-19) heißt es: „Der Schmerz bleibt nicht lange ununterbrochen im Fleisch, sondern der äußerste dauert ganz kurze Zeit, derjenige, der das Lustvolle im Fleisch bloß überwiegt, tritt nicht viele Tage auf, und bei den Langzeitleiden dominiert das Lustbetonte im Fleisch über den Schmerz.“\nRealitätsnähe und Deutung dieser Setzungen erschließen sich dem heutigen Interpreten nicht zweifelsfrei.\n[[20]](#cite_note-20) Den wichtigsten Hinweis auf den Sinn des Gemeinten hat Epikur noch selbst gegeben, indem er die Schmerzen eines Nierensteinleidens in den beiden Wochen vor seinem Tod gelassen und in heiterer Stimmung ertrug. In seinem Abschiedsbrief an Idomeneus heißt es: „Den seligen und zugleich letzten Tag meines Lebens verbringend, schreibe ich euch diese Zeilen. Ich werde von Harn- und Ruhrbeschwerden verfolgt, die keine Steigerung der Größe mehr zulassen. All dem aber steht gegenüber die Freude der Seele über die Erinnerung an die von uns geführten Gespräche.“ [[21]](#cite_note-21)\nDas im praktischen tagtäglichen Leben wichtigste Bewährungsfeld dürfte für Epikur und seine Anhänger der Umgang mit den Begierden und Gelüsten gewesen sein, mit dem also, was heute in den mehr oder minder weit gefassten Rahmen der menschlichen Bedürfnisse gerechnet wird. Epikur unterschied wiederum drei Kategorien: „Die Begierden sind teils natürlich und notwendig, teils natürlich und nicht notwendig, teils weder natürlich noch notwendig, sondern durch leere Meinung begründet.“\n[[22]](#cite_note-22)\nNur die Erfüllung von Grundbedürfnissen wie Essen, Trinken und Kälteschutz galt Epikur als unabdingbar für den Genuss des Daseins. Die sexuelle Lust gehörte bereits seiner zweiten Kategorie an: natürlichen Ursprungs, aber nur in Maßen der katastematischen Lust dienlich und im Zweifel durchaus verzichtbar. Luxusbedürfnisse (sowie Bedürfniserzeugung im Sinne heutiger Bedarfsweckungswirtschaft) dagegen gründen letztlich – der dritten Kategorie Epikurs entsprechend – in „leerer Meinung“, das heißt in Unvernunft, und können schädliche Abhängigkeiten zur Folge haben:\n[[23]](#cite_note-23)\n„Auch die Unabhängigkeit von äußeren Dingen halten wir für ein großes Gut, nicht um uns in jeder Lage mit Wenigem zufrieden zu geben, sondern um, wenn wir das Meiste nicht haben, mit Wenigem auszukommen, weil wir voll davon überzeugt sind, dass jene, die den Überfluss am meisten genießen, ihn am wenigsten brauchen, und dass alles Natürliche leicht, das Sinnlose aber schwer zu beschaffen ist und dass eine einfache Brühe die gleiche Lust bereitet wie ein üppiges Mahl […] und dass Wasser und Brot die höchste Lust bereiten, wenn man sie zu sich nimmt, weil man Hunger hat. Die Gewöhnung an einfache und nicht üppige Nahrung dient also einerseits in jeder Hinsicht der Gesundheit und nimmt andererseits auch dem Menschen die Sorgen angesichts der Grundbedürfnisse des Lebens, stärkt uns, wenn wir uns in Abständen an üppige Tafeln begeben, und macht uns furchtlos gegenüber dem Schicksal.“\nDas „vierfache Heilmittel“ und weitere Verhaltensregeln[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=8) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=8)]\nMit Berufung auf die Überlieferungen durch Cicero und Plutarch ist es in der neueren Forschung gängig geworden, die epikureische Lehre als ein Therapieangebot zur Erlangung des Seelenfriedens (Ataraxia) oder eines seelischen Gleichgewichtzustands anzusehen\n[[25]](#cite_note-25). Als wichtigstes Therapeutikum fungiert demnach das Tetrapharmakon [[26]](#cite_note-26) („vierfaches Heilmittel“) mit der Formel:\n„Wenn uns nicht die Vermutungen über die Himmelserscheinungen und die angstvollen Gedanken über den Tod, als ob er uns irgendetwas anginge, ferner die mangelnde Kenntnis der Grenzen von Schmerzen und Begierden belasteten, brauchten wir keine Naturphilosophie.“\n[[27]]\nDieser Lehrsatz bündelt die oben angeführten Aspekte und betont zugleich den Gesamtzusammenhang der Philosophie Epikurs.\nFür die Alltagsgestaltung der Epikureer waren darüber hinaus weitere Lehrsätze maßgeblich, die einerseits ihre individuelle Lebensführung betrafen und andererseits das Gemeinschaftsleben. So heißt es in den Hauptlehrsätzen mit individuellem Bezug unter anderem, dass es nicht viel bedürfe, um unserer menschlichen Natur mit dem Notwendigen zu genügen; nur dem, der sich auf darüber Hinausgehendes fixiere, eröffne sich ein praktisch unbegrenztes Feld von die Seelenruhe beeinträchtigenden Wunschvorstellungen und Strebungen (Nr. 15 in der Überlieferung des Diogenes Laertios). Der Grundbedarf für ein leidensfreies Leben sei leicht zu beschaffen; niemand benötige also Dinge, um die er erst kämpfen müsste (Nr. 21). Wer sich nicht in jeder Lebenssituation die seiner Natur entsprechenden Ziele setze, werde nicht zu einer Übereinstimmung zwischen Denken und Handeln gelangen (Nr. 25). Da ein Weiser alle wichtigen Angelegenheiten des Lebens vernünftig bedacht habe und ordne, könne er allenfalls in Kleinigkeiten durch Zufälle überrascht werden (16). Der Freitod als Möglichkeit in auswegloser Lage scheint angesprochen zu sein in dem Satz: „Der Zwang ist schlimm; doch es besteht kein Zwang, unter Zwang zu leben.“\n[[28]](#cite_note-28)\nZweck und Gestaltung sozialer Beziehungen[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=9) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=9)]\nDas individuelle Seelenheil und wie es zu erlangen sei, steht im Zentrum der ersten 30 Hauptlehrsätze, wie sie von\n[Diogenes Laertios](/wiki/Diogenes_Laertios) überliefert wurden. Das letzte Viertel aber ist Fragen der gesellschaftlichen Ordnung gewidmet und der Rolle des Epikureers in ihr:\n„Das der menschlichen Natur entsprechende Recht ist eine Vereinbarung über das Mittel, mit dem verhindert wird, dass sich Menschen gegenseitig schädigen oder schädigen lassen.“\n[[29]]\nOhne eine solche vertragliche Grundlage gebe es weder Recht noch Unrecht (Nr. 32). Besonderheiten in verschiedenen Ländern seien in der Ausgestaltung der Rechtsordnung zu berücksichtigen (Nr. 36), außerdem Anpassungen an veränderte Voraussetzungen vorzunehmen (Nr. 37 und 38), damit das geltende Recht tatsächlich dem allgemeinen Nutzen diene. Die von Epikur favorisierte Haltung des Einzelnen gegenüber dem gesellschaftlichen Umfeld ergibt sich aus dem 39. Hauptlehrsatz:\n„Wer seine Angelegenheiten am besten gegen die Bedrohungen von außen geordnet hatte, machte sich mit allem, was er beeinflussen konnte, vertraut. Was er aber nicht beeinflussen konnte, blieb ihm wenigstens nicht fremd. Wo ihm aber auch dies unmöglich war, vermied er jeden Kontakt und bemühte sich darum, alles zu tun, was dazu nützlich war.“\n[[30]]\nDie von Plutarch\n[[31]](#cite_note-31) überlieferte Losung „Lebe im Verborgenen!“ (λάθε βιώσας) galt demnach nicht unter allen Umständen: Wo Epikureer ihre Belange erfolgreich zur Geltung bringen konnten, sollte das auch geschehen. Aber anderseits „erwächst doch die deutlichste Sicherheit aus der Ruhe und dem Rückzug vor den Leuten.“ [[32]](#cite_note-32)\nDie Freundschaft war für Epikur die der Daseinsfreude am meisten förderliche Art der zwischenmenschlichen Beziehung: „Von allem, was die Weisheit für die Glückseligkeit des ganzen Lebens bereitstellt, ist der Gewinn der Freundschaft das bei weitem Wichtigste.“\n[[33]](#cite_note-33) Sie hatte ihren Wert vielleicht nicht allein in der wärmenden Mitmenschlichkeit an sich, sondern auch als ein Stärkungsmittel Epikurs und seiner Schüler gegen Anfeindungen von außen. Und so diente der Kepos auch wesentlich als Rückzugsraum befreundeter Menschen, die einander durch Weltanschauung und die darauf gegründete Lebenspraxis verbunden waren.\nVon Ehe und Nachkommenschaft hielt Epikur dagegen wie Demokrit nicht viel. Wahrscheinlich betrachtete er sie als mögliche Störquelle der Seelenruhe.\n[[34]](#cite_note-34) Ebenfalls verfehlt, weil den Seelenfrieden gefährdend, erschien ihm die Ausübung politischer Ämter. Stattdessen galt: „Man muss sich selbst aus dem Gefängnis der üblen Geschäfte und der Politik befreien.“ [[35]](#cite_note-35)\nDer epikureische Weise[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=10) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=10)]\nDie vollendete Verkörperung von Epikurs Lehre ist die Figur des epikureischen Weisen. Dessen Merkmale hat Cicero mit Berufung auf Epikur so zusammengefasst:\n„Er hat seinen Begierden Grenzen gesetzt; er ist gleichgültig gegen den Tod; er hat von den unsterblichen Göttern, ohne sie irgendwie zu fürchten, richtige Vorstellungen; er nimmt keinen Anstand, wenn es so besser ist, aus dem Leben zu scheiden. Mit solchen Eigenschaften ausgerüstet, befindet er sich stets im Zustand der Lust. Es gibt ja keinen Augenblick, wo er nicht mehr Genüsse als Schmerzen hätte.“\n[[36]]\nMit der doppelten Einsicht in die Unvermeidlichkeit des Todes\n[[37]](#cite_note-37) wie in seine Bedeutungslosigkeit endet das unvernünftige, weil unstillbare Verlangen nach Unsterblichkeit [[38]](#cite_note-38). Alles Glücksstreben ist folglich auf das endliche Leben verwiesen und mündet in eine „Philosophie des Augenblicks“ [[39]](#cite_note-39), dessen Fülle nach Forschner „ein Maximum und Optimum darstellt, das durch das Maß zeitlicher Extension und inhaltlicher Variation nicht mehr gesteigert oder vermindert zu werden vermag.“ [[40]](#cite_note-40)\nMit den Attributen des Glückseligen und Unvergänglichen ist aber auch Epikurs Götterbild verbunden, so dass Bartling folgert, es sei Epikur bei der Bekämpfung des überkommenen Aberglaubens, in dem die Götter vielfach als personifizierte Naturgewalten erschienen, darauf angekommen, die Vorstellungen über die Eigenschaften der Götter den Vorgaben seiner ethischen Lehre anzugleichen.\n[[41]](#cite_note-41)\nEpikurs Brief an Menoikeus endet – im Zusammenhang der Hochschätzung vernunftgesteuerten, planvollen Vorgehens und der Geringschätzung des Zufalls – mit den Worten: „Darum und um alles andere, was dazu gehört, kümmere dich Tag und Nacht, und zwar für Dich selbst allein und für den, der dir ähnlich ist, und dann wirst Du niemals, weder wenn Du wach bist noch wenn du schläfst, in Unruhe geraten, sondern leben wie ein Gott unter Menschen. Denn in nichts mehr gleicht einem vergänglichen Wesen ein Mensch, der umgeben ist von unvergänglichen Gütern.“\n[[42]](#cite_note-42)\nTheologie[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=11) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=11)]\nEpikur hat die reale Existenz von Göttern angenommen, ja sogar für gesichertes Wissen gehalten, ohne dabei im Geringsten von seinem strengen Materialismus abzuweichen. Für ihn waren auch die Götter, die er durchaus als Lebewesen auffasste, ebenso wie alle anderen Wesen materielle Phänomene,\n[Atomverbindungen](/wiki/Chemische_Verbindung). Zwar bestritt er nachdrücklich die Schöpfung und die Lenkung der Welt durch eine göttliche Instanz, doch ging er davon aus, dass es tatsächlich Götter gibt, die eine selige, sorglose Existenz führen und sich nicht um die Menschenschicksale kümmern. Eine göttliche Vorsehung kam für Epikur nicht in Betracht, da er meinte, dass sie für die Götter eine Mühe und beschwerliche Arbeit bedeuten würde, die ihrer unwürdig wäre.\nDie Atomtheorie ging von einer begrenzten Zahl von Atomformen, aber von unendlich vielen Exemplaren jeder einzelnen Form und damit auch von unendlich vielen Exemplaren jeder vorkommenden Atomzusammensetzung aus. Daraus ergab sich für die Götter, dass nicht nur ihre Anzahl unendlich ist, sondern auch jeder Gott und Göttertypus in unendlich vielen Exemplaren vorkommt.\n[[43]](#cite_note-43)\nDiese Götter sind für die Menschen unerreichbar, aber erkennbar. Solche Gotteserkenntnis ist nach Epikur so wie jede andere Erkenntnis über Objekte der Außenwelt nur durch Wahrnehmung möglich, die darauf beruht, dass sich Atome vom wahrgenommenen Objekt ablösen und zum wahrnehmenden Subjekt bewegen. Diese Atome sind die Trägersubstanz eines Bilderstroms, der kontinuierlich von den Göttern aus in alle Richtungen fließt und so die menschliche Gotteswahrnehmung ermöglicht. Aus dem Eintreffen der Bilder können die Menschen die Existenz der Götter als deren Quelle erschließen. Der Bilderstrom ist nämlich analog zu den normalen Sinneswahrnehmungen kontinuierlich, im Unterschied zu den vereinzelten Bildern, die Phantasievorstellungen hervorrufen. Er ist jedoch feiner als der Strom, der von optisch wahrnehmbaren Objekten ausgeht. Daher ist er nicht mit dem Auge, sondern nur mental für die Seele erfassbar, die ebenfalls aus feinen Atomen besteht. Durch das Abfließen der Atome erleiden die Götter einen Materieverlust. Sie sind aber im Unterschied zu den sterblichen Menschen unvergänglich, da sie den Verlust durch Aufnahme geeigneter Substanz von derselben Qualität aus ihrer Umgebung ausgleichen können. Sie haben also einen Stoffwechsel. Somit ist in der Lehre Epikurs, die jede Metaphysik verneint, die Theologie ein Teil der Physik. Sie ist in dem philosophischen System keineswegs nebensächlich, sondern ein wesentlicher Bestandteil. Die Informationen, die durch den Bilderstrom von den Göttern zu den Menschen gelangen, ermöglichen diesen nämlich, die Götter als Vorbilder zu erkennen, sie nachzuahmen und so selbst gottähnlich zu werden. Die Ansicht, Epikur habe die Götter für bloße Vorstellungen im menschlichen Bewusstsein gehalten, gilt heute als widerlegt.\n[[44]](#cite_note-44)\nEpikur trat dafür ein, die Götter in ihrer Abgeschiedenheit zu verehren, doch nicht um ihrer selbst willen, sondern nur weil er meinte, dass es dem Wohlergehen der Menschen diene, sich an göttlichen Vorbildern zu orientieren. In diesem Sinne akzeptierte er die Volksgötter der olympischen Religion und deren Kult, nahm ihnen aber alle diejenigen Eigenschaften, die mit seiner Lehre unvereinbar waren, und entfernte damit auch alle entsprechenden Vorstellungen und Erwartungen aus dem Kult. Anscheinend fasste Epikur die einzelnen Götter der Volksreligion wie\n[Zeus](/wiki/Zeus) oder [Apollon](/wiki/Apollon) als Göttertypen auf, die in unendlich vielen Exemplaren vorkommen. Mit der Volksreligion stimmte er darin überein, dass er die Götter für menschengestaltig hielt. [[45]](#cite_note-45)\nDer Kirchenschriftsteller\n[Laktanz](/wiki/Lactantius) überliefert ein prägnant formuliertes, berühmt gewordenes Argument gegen die Annahme, dass ein wohlwollender Gott die Schicksale der Menschen lenke. Er schreibt es Epikur zu. Es besagt, dass Gott entweder nicht allmächtig oder nicht wohlwollend sei, da sonst die Übel in der Welt nicht bestehen könnten. Dieses Zitat, das bis heute in Diskussionen um die Rechtfertigung Gottes ( [Theodizee](/wiki/Theodizee)) angeführt wird, stammt allerdings in Wirklichkeit weder von Epikur noch aus seiner Schule, sondern ist wohl nach einem unbekannten Philosophen der [skeptischen](/wiki/Skeptizismus) Richtung [[46]](#cite_note-46) formuliert worden.\nRezeption[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=12) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=12)]\nSchultradition[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=13) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=13)]\nEpikur selbst hat umfassend Vorsorge getroffen, im Bewusstsein seiner Anhänger präsent zu sein und zu bleiben. Er verfügte testamentarisch einen Festkalender, nach dem in seiner Schule der alljährliche Totenkult für ihn und seine Angehörigen zu begehen war. Nicht nur sein Geburtstag wurde gefeiert, sondern es gab auch einen jährlichen Gedenktag für seine Brüder, ein monatliches Erinnerungsmahl (am 20. Tag des Monats) für ihn und seinen Freund Metrodor und einen Gedenktag für seinen Freund Polyainos.\n[[47]](#cite_note-47) An diesen Festtagen wurden Schriften verlesen, die zur Nachahmung vorbildlicher Philosophen anspornten. Epikur soll seine Schüler angehalten haben, sich immer so zu verhalten, als schaute er, Epikur, ihnen gerade zu. [[48]](#cite_note-48)\nEpikurs Forderung des Festhaltens an der Orthodoxie wirkte sich nachhaltig auf den Unterricht in seiner Schule und auf das Leben seiner Anhänger aus: Betonung der Autorität und des Auswendiglernens und eine beichtartige Praxis des Bekennens und Bereuens von Fehlern mit Tadel und „Zerknirschung“ (syntribḗ) gehörten zu den prägenden Elementen des epikureischen Wegs. Dies führte dauerhaft zu einer ungewöhnlichen Geschlossenheit und relativen Einheitlichkeit der Epikureergemeinschaft und ihrer Lehre. Außenstehenden antiken Beobachtern fiel auf, dass sich die Epikureer dadurch von den anderen, mit ihnen rivalisierenden philosophischen Schulen und Richtungen unterschieden. So verglich der Philosoph\n[Numenios](/wiki/Numenios) im 2. Jahrhundert die Schule Epikurs mit einem von jeglichen Parteikämpfen oder Bürgerkriegen freien Staat. [[49]](#cite_note-49) Diese Grundhaltung trug dazu bei, dass Epikurs Schule hinsichtlich ihrer Kontinuität sowohl die [Platonische Akademie](/wiki/Platonische_Akademie) als auch den [Peripatos](/wiki/Peripatos) des [Aristoteles](/wiki/Aristoteles) übertraf; Traditionsbrüche scheinen nicht vorgekommen zu sein, im Lauf eines halben Jahrtausends kam es zu keinen grundsätzlichen Änderungen. Das nachdrückliche Bekenntnis zur Orthodoxie hatte aber auch zur Folge, dass das in anderen Schulen ermutigte eigenständige Forschen und Nachdenken eine vergleichsweise geringe Rolle spielte.\nAllerdings zeigen einzelne Quellenaussagen, dass es im Lauf der Jahrhunderte dennoch zu Meinungsverschiedenheiten über Einzelpunkte gekommen ist, etwa hinsichtlich der Bewertung der Rhetorik oder der Einschätzung des Zorns. Akzentverschiebungen und Entwicklungen, auch bedingt durch die Auseinandersetzung mit Kritikern und fremden Traditionen, sind stellenweise erkennbar; in den Gemeinden von\n[Kos](/wiki/Kos) und [Rhodos](/wiki/Rhodos) scheint eine Neigung zu einer gewissen Eigenständigkeit gegenüber der Mutterschule in Athen bestanden zu haben. [[50]](#cite_note-50) Am Gesamtbild einer außerordentlichen Treue der Epikureer zur ursprünglichen Lehre ihres Schulgründers ändert dies jedoch nichts.\nRömischer Epikureismus[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=14) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=14)]\nIm\n[Römischen Reich](/wiki/R%C3%B6misches_Reich) waren die Voraussetzungen für eine Ausbreitung des Epikureismus von vornherein ungünstig, da weder die Lustlehre Epikurs noch seine Skepsis gegenüber politischer Betätigung mit traditionellen römischen Wertvorstellungen vereinbar schien. Bezeichnenderweise waren an der berühmten Gesandtschaft griechischer Philosophen nach Rom im Jahre 155 v. Chr. die Platoniker, die Peripatetiker und die Stoiker beteiligt, nicht aber die Epikureer. Eine mehr als oberflächliche Epikurkenntnis scheint es damals in Rom noch nicht gegeben zu haben. Allerdings waren in der ersten Hälfte des 2. Jahrhunderts v. Chr. in Rom bereits zwei griechische Epikureer aktiv, die wegen der anstößigen Lustlehre als Verführer der Jugend ausgewiesen wurden. Ab dem späten 2. Jahrhundert v. Chr. begannen sich einzelne Römer dem Epikureismus zuzuwenden, darunter [Titus Albucius](/w/index.php?title=Titus_Albucius&action=edit&redlink=1), der zeitweilig (um 120 v. Chr.) in Athen lebte und entgegen der epikureischen Lehre eine politische Karriere nicht verschmähte.\n[Marcus Tullius Cicero](/wiki/Marcus_Tullius_Cicero) erwähnt einige römische Autoren, die sich im 1. Jahrhundert v. Chr. mit ihren Schriften um die Verbreitung der Lehren Epikurs in lateinischer Sprache bemühten. Nach Ciceros Angaben waren sie dabei sehr erfolgreich; er behauptete sogar (wohl stark übertreibend), sie hätten ganz Italien für sich gewonnen. [[51]](#cite_note-51) Gerade in der Popularität Epikurs in breiten, relativ ungebildeten Bevölkerungsschichten sah Cicero einen Beweis für die Fragwürdigkeit des von ihm verworfenen Epikureismus. Diese Volkstümlichkeit Epikurs entsprach eigentlich nicht der Haltung des eher elitär eingestellten Philosophen selbst; Epikur hatte eine breite Massenwirkung seiner Lehre nicht angestrebt oder für wünschenswert gehalten.\nNeben dem populären, wohl die Lehren vereinfachenden Epikureismus gab es in Rom auch einen anspruchsvolleren, der sich an Gebildete wandte und um die Mitte des 1. Jahrhunderts v. Chr. in gehobeneren Schichten Einfluss gewann. Aus solchen Kreisen stammten die Epikureer, die in Ciceros Schriften als Gesprächspartner auftreten. Der prominenteste Vertreter dieser Richtung war der Dichter\n[Lukrez](/wiki/Lukrez), ein überzeugter, begeisterter Epikureer. Er konstatierte ganz im Gegensatz zu Cicero die mangelnde Attraktivität der Lehre fürs Volk [[52]](#cite_note-52) und erhob den Anspruch, die Naturlehre Epikurs erstmals in gültiger lateinischer Form vorzulegen. Damit gab er zu verstehen, dass er den gängigen „Vulgärepikureismus“ für eine Verfälschung hielt und sich an einen exklusiven Leserkreis wenden wollte, da nur eine philosophisch gesinnte Elite aus seiner Sicht ein geeignetes Zielpublikum für einen authentischen Epikureismus bilden konnte. Sein Lehrgedicht De rerum natura war und blieb die einflussreichste literarische Darstellung des Epikureismus in lateinischer Sprache. Während Lukrez ganz im Sinne Epikurs den traditionellen Götterglauben verwarf, meinte er Epikur als dem Entdecker der Wahrheit die Verehrung zu schulden, welche die Menschen den Göttern zu erweisen pflegten. Er nannte ihn sogar ausdrücklich (metaphorisch) einen „Gott“.\nGegen Ende der republikanischen Zeit und in der frühen Kaiserzeit fand dieser anspruchsvollere Epikureismus in der kulturellen Führungsschicht weithin Anklang. Für epikureisches Gedankengut sehr aufgeschlossen waren die bedeutenden Kulturförderer\n[Titus Pomponius Atticus](/wiki/Titus_Pomponius_Atticus) und [Gaius Maecenas](/wiki/Gaius_Maecenas) sowie möglicherweise [Gaius Iulius Caesar](/wiki/Gaius_Iulius_Caesar), zu dessen Umgebung viele Epikureer gehörten. [Vergil](/wiki/Vergil) stand dem Epikureismus zumindest zeitweilig nahe, [[53]](#cite_note-53) [Horaz](/wiki/Horaz) brachte ihm große Sympathie entgegen und bezeichnete sich selbst als ein „Schwein aus der Herde Epikurs“. [[54]](#cite_note-54) Diese berühmte Äußerung war allerdings selbstironisch gemeint und ist nicht im Sinne eines Bekenntnisses zur philosophischen Schule zu verstehen; gegenüber dem epikureischen (und jedem anderen) Dogmatismus betonte Horaz seine Eigenständigkeit.\nIn den politisch und kulturell maßgeblichen Kreisen konnte der Epikureismus allerdings nur partiell aufgenommen werden, da Epikurs Ablehnung kultureller Güter und/oder seine prinzipiell negative Haltung zu politischem Engagement mit den Neigungen vornehmer Römer kollidierte. Bei der Aufnahme des Epikureismus in der politischen und kulturellen Führungsschicht Roms war somit Konsequenz von vornherein ausgeschlossen; sogar ein leidenschaftlicher Epikureer wie der Dichter Lukrez verstieß gegen die epikureische Orthodoxie, denn Epikur hatte vom Wert der Dichtkunst eine sehr ungünstige Meinung.\nPhilosophen anderer Richtungen, vor allem Platoniker und Stoiker, und die Christen bekämpften den Epikureismus. Besonders die Leugnung der Unsterblichkeit und der göttlichen Vorsehung erregte Anstoß. Der Platoniker\n[Plutarch](/wiki/Plutarch) verfasste drei antiepikureische Schriften. [Seneca](/wiki/Seneca) hingegen setzte sich, obwohl er als Stoiker Epikurs Philosophie für falsch hielt, intensiv und verständnisvoll mit dem epikureischen Weg zur Erlangung der Seelenruhe auseinander, denn dieses Anliegen war auch für ihn von zentraler Bedeutung. Für die antiken [Kirchenväter](/wiki/Kirchenvater) war Epikur der philosophische Gegner schlechthin. Seine Lehre, die [polytheistisch](/wiki/Polytheismus) war und menschengestaltige Götter annahm, zugleich aber die Vorsehung bestritt und die Gottesfurcht austilgen sollte, erschien ihnen wie ein Gegenentwurf zum Christentum. Nur seiner Ethik – abgesehen von der Lustlehre – konnten manche Christen Positives abgewinnen, da sie auf Seelenfrieden abzielte. Christliche Polemiker unterstellten Epikur und seinen Anhängern eine Fülle von Ausschweifungen und Perversionen.\nNoch im frühen 3. Jahrhundert war die epikureische Tradition im Römischen Reich lebendig, doch schon bald darauf setzte ihr Niedergang ein. In der\n[Spätantike](/wiki/Sp%C3%A4tantike) akzentuierte sich die Gegnerschaft der damals maßgeblichen geistigen Strömungen, des [Neuplatonismus](/wiki/Neuplatonismus) und des Christentums, zur Lehre Epikurs. Bei den Christen wurde der Name Epikurs zum Schimpfwort; man verunglimpfte theologische Gegner und unasketisch gesinnte Christen, indem man ihnen eine epikureische Lebenseinstellung vorwarf. Der Kirchenvater [Augustinus von Hippo](/wiki/Augustinus_von_Hippo) polemisierte gegen Epikur, hatte aber ein zwiespältiges Verhältnis zu ihm. Er bezeichnete ihn – wohl das bekannte Wort des Horaz aufgreifend und umwertend – als „Schwein“, gestand ihm aber zu, einzelne Wahrheiten erkannt zu haben. Ferner stellte er fest, dass zu seiner Zeit – er schrieb dies im Jahre 410 – die epikureische Tradition bereits abgestorben sei. [[55]](#cite_note-55) Schon 362/363 hatte Kaiser [Julian](/wiki/Julian_(Kaiser)) in einem Brief mit Befriedigung konstatiert, dass das epikureische Schrifttum großenteils untergegangen war. [[56]](#cite_note-56) Obwohl der Epikureismus von seinen spätantiken Gegnern nicht als aktuelle Bedrohung, sondern als ein Konzept vergangener Zeiten wahrgenommen wurde, ging die Auseinandersetzung mit ihm weiter.\nEpikureismus in Alexandria[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=15) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=15)]\nAuch in\n[Alexandria](/wiki/Alexandria) waren Epikureer während der gesamten Antike sehr präsent und hinterließen mannigfache Spuren. Bereits zu Lebzeiten Epikurs scheint es nach einer Passage in [Plutarchs](/wiki/Plutarch) De latenter vivendo Anhänger in Alexandria gegeben zu haben. Der Epikureer Kolotes von Lampsakus widmete einem der ersten Ptolemäerkönige gar eines seiner Werke. Im 2. Jahrhundert v. Chr. sind die Beziehungen der Epikureer [Philonides aus Laodikeia](/w/index.php?title=Philonides_aus_Laodikeia&action=edit&redlink=1), Basilides und Protarch zu alexandrinischen Geometern bemerkenswert. Auch [Philodemos von Gadara](/wiki/Philodemos_von_Gadara) weilte vor seinem Gang nach Athen zu Beginn des 1. Jahrhunderts v. Chr. längere Zeit in Alexandria, wie die Neulesung und Neubewertung eines Papyrus aus [Herculaneum](/wiki/Herculaneum) zeigen. Mehrere in Ägypten gefundene Papyri aus verschiedenen Jahrhunderten sprechen ebenso für die Vitatität des Epikureismus in Ägypten und Alexandria wie die Polemiken in Alexandria wirkender Autoren ( [Philon](/wiki/Philon_von_Alexandria), [Clemens](/wiki/Titus_Flavius_Clemens), [Origenes](/wiki/Origenes)). Besonders ist hier die Schrift De natura (περὶ φύσεως) des [Dionysius von Alexandria](/wiki/Dionysius_von_Alexandria) zu nennen, welche die einzig erhaltene Polemik gegen die Physik Epikurs aus christlicher Sichtweise darstellt (zumindest das erste Buch des Werkes war gegen die Epikureer gerichtet). Die Schrift deutet auf epikureische Kontroversen mit Christen im Alexandria des 3. Jahrhunderts hin. Nach der [konstantinischen Wende](/wiki/Konstantinische_Wende) verlor der Epikureismus in Alexandria wie auch in anderen Teilen des Reichs immer mehr an Bedeutung, bis er im 5. Jahrhundert endgültig verschwand. Möglicherweise gab es in Alexandria neben individuellen Epikureern auch mehr oder weniger organisierte Zirkel von Epikureern. [[57]](#cite_note-57)\nMittelalter[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=16) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=16)]\nIn der lateinischsprachigen Welt des Mittelalters waren keine Texte Epikurs bekannt. Vom Gedicht des Lukrez existierten nur wenige Handschriften sowie Auszüge in\n[Florilegien](/wiki/Florilegium). Die mittelalterlichen Gelehrten bezogen ihr Wissen über Epikur von Cicero, [Servius](/wiki/Maurus_Servius_Honoratus) und Seneca sowie den Kirchenvätern. Gängig waren [topische](/wiki/Topos_(Geisteswissenschaft)) Verdammungsurteile, die sich vor allem auf den Materialismus und die Lustlehre bezogen. Vereinzelt gab es aber auch positivere Äußerungen, die an einzelne Stellen der vorliegenden antiken Quellen anknüpften, wo Epikurs praktische Lebensweisheit gewürdigt wurde. Diese überwiegend sehr negative, aber doch auch teilweise ambivalente Bewertung Epikurs im Mittelalter spiegelt sich bei [Dante Alighieri](/wiki/Dante_Alighieri). In seiner [„Göttlichen Komödie“](/wiki/G%C3%B6ttliche_Kom%C3%B6die) versetzt er Epikur und alle Epikureer wegen ihrer Leugnung der Unsterblichkeit in die Hölle, [[58]](#cite_note-58) aber im Convivio [[59]](#cite_note-59) zählt er den epikureischen Garten zu den antiken Schulen, die nach seiner Ansicht in der Lage waren, Lebensweisheit zu vermitteln.\nIm Sprachgebrauch des Hoch- und Spätmittelalters verstand man unter einem „Epikureer“ gewöhnlich nicht einen Anhänger einer bestimmten philosophischen Lehre, sondern einen Menschen, den man als „Sklaven der Lust“ betrachtete.\nNeuzeit[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=17) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=17)]\nEinen wichtigen Anstoß zur Wiederbelebung des Interesses am historischen Epikur und seiner Lehre gab die Auffindung einer Handschrift von Lukrez’ Gedicht durch den Humanisten\n[Poggio Bracciolini](/wiki/Poggio_Bracciolini) im Jahr 1417. Poggio war von diesem Werk fasziniert. Schon 1418 schrieb der Humanist [Bartolomeo da Montepulciano](/w/index.php?title=Bartolomeo_da_Montepulciano&action=edit&redlink=1), ein Freund Poggios, ihm sei eine große Zahl von Personen bekannt, die sich dem Epikureismus verschrieben hätten. [[60]](#cite_note-60) Aufsehen erregte der als eigenwillig bekannte Humanist [Lorenzo Valla](/wiki/Lorenzo_Valla) mit seiner Schrift „Über die Lust“ (De voluptate), die er 1431 veröffentlichte; zwei Jahre später ließ er eine überarbeitete Fassung unter dem Titel „Über das wahre und das falsche Gut“ (De vero falsoque bono) drucken. In diesem Werk lässt Valla einen Stoiker, einen Epikureer und einen Christen ihre Ansichten vortragen; zwar gewinnt dabei der Christ, doch ist die Sympathie des Autors für epikureische Positionen unverkennbar. Ab 1433 lag eine lateinische Übersetzung der Philosophenleben des Diogenes Laertios vor, die 1472 erstmals gedruckt wurde. Sie trug wesentlich zur Kenntnis Epikurs in gebildeten Kreisen bei, zumal da Diogenes Epikur besonders eingehend behandelt. Meist bemühten sich die Renaissance-Humanisten um eine differenzierte Einschätzung des Epikureismus.\nDie gängige mittelalterliche Verwendung des Ausdrucks „Epikureer“ als Schimpfwort für ausschweifende, „tierisch“ lebende Menschen setzte sich in der Frühen Neuzeit fort.\n[Martin Luther](/wiki/Martin_Luther) beschimpfte seine theologischen Gegner gern auf solche Weise. Auch gegen den Humanisten [Erasmus von Rotterdam](/wiki/Erasmus_von_Rotterdam) richtete er den Vorwurf des Epikureismus. Erasmus reagierte mit einer differenzierten Würdigung der epikureischen Lustlehre, die von ihren Gegnern verzerrt wiedergegeben werde. [[61]](#cite_note-61)\nIm 17. Jahrhundert ging die Verbreitung des Epikureismus zunächst von Frankreich aus. Eine maßgebliche Rolle spielte dabei die Rehabilitierung der epikureischen Philosophie durch den französischen Philosophen\n[Pierre Gassendi](/wiki/Pierre_Gassendi). In seinem Kampf gegen die Autorität des Aristoteles griff Gassendi auf Epikurs Atomtheorie zurück; die Ethik Epikurs versuchte er mit christlichen Vorstellungen zu verbinden. An Gassendi knüpfte [Walter Charleton](/w/index.php?title=Walter_Charleton&action=edit&redlink=1) an; er veröffentlichte in den fünfziger Jahren des 17. Jahrhunderts Schriften, die viel zur Popularisierung epikureischen Gedankenguts in England beitrugen. Auch [Thomas Hobbes](/wiki/Thomas_Hobbes) erhielt über Gassendi Anregungen aus dem Epikureismus. Hobbes lehnte zwar die Atomtheorie ab, teilte aber Epikurs Religionskritik und seinen Materialismus. Wie Epikur verwendete er das Konzept des [Gesellschaftsvertrags](/wiki/Vertragstheorie#Idee). Im Gegensatz zu dem antiken Denker fasste er aber den Gesellschaftsvertrag nicht als Realität, sondern als gedankliches Konstrukt auf. In Deutschland betätigte sich [Christian Thomasius](/wiki/Christian_Thomasius) eifrig als Verteidiger Epikurs.\nEiner der produktivsten Verfechter des Atomismus war der irische Physiker und Chemiker\n[Robert Boyle](/wiki/Robert_Boyle) (1627–1691), der ihn in zahlreichen Veröffentlichungen, wie The Origins of Forms and Qualities (1666) (deutsch: Die Ursprünge der Formen und Eigenschaften) und Experiments, Notes, etc. about the Mechanical Origin and Production of Divers Particular Qualities (1675) (deutsch: Experimente, Notizen usw. über die mechanische Entstehung und Erzeugung verschiedener besonderer Eigenschaften) vertrat. Gegen Ende des siebzehnten Jahrhunderts wurde der epikureische Atomismus von den englischen Naturwissenschaftlern weitgehend als das beste Modell zur Erklärung der physikalischen Welt akzeptiert, aber er war so stark modifiziert worden, dass Epikur nicht mehr als sein ursprüngliches Vorbild angesehen wurde. [[62]](#cite_note-:1-62)\nIm 18. Jahrhundert fand Epikur besonders bei Materialisten wie\n[Julien Offray de La Mettrie](/wiki/Julien_Offray_de_La_Mettrie) und [Paul Henri Thiry d’Holbach](/wiki/Paul_Henri_Thiry_d%E2%80%99Holbach) Anklang. Holbach leugnete allerdings im Gegensatz zu Epikur die Willensfreiheit. [[63]](#cite_note-63) In Preußen bezeichnete sich König [Friedrich II.](/wiki/Friedrich_II._(Preu%C3%9Fen)) als eifrigen Schüler Epikurs und stellte bedauernd fest, er müsse sich als Herrscher „mit diesen großen Geschäften befassen und gegen die Vorschriften unseres heiligen Epikur verstoßen“. [[64]](#cite_note-64) [Christoph Martin Wieland](/wiki/Christoph_Martin_Wieland) setzte sich in seinen Romanen Agathon und Aristipp und weiteren Werken intensiv mit dem Ideal einer epikureischen Lebensführung auseinander.\nIm frühen 19. Jahrhundert trug der Einfluss des Gedankenguts der\n[Aufklärung](/wiki/Aufkl%C3%A4rung) zu einem positiven Epikur-Bild bei. [Thomas Jefferson](/wiki/Thomas_Jefferson) schrieb in einem Brief vom 31. Oktober 1819, er sei Epikureer. Die authentische, unverfälschte Lehre Epikurs enthalte die Gesamtheit dessen, was in der antiken Moralphilosophie vernunftgemäß sei. [[65]](#cite_note-65) Auch [Georg Büchner](/wiki/Georg_B%C3%BCchner) affirmierte in [Dantons Tod](/wiki/Dantons_Tod) Epikurs Lehre von der „Lust“ (Hedone) als Letztziel eines jeden Menschen: „Es gibt nur Epikureer, und zwar grobe und feine, Christus war der feinste; das ist der einzige Unterschied, den ich zwischen den Menschen herausbringen kann. Jeder handelt seiner Natur gemäß, d. h. er tut, was ihm wohltut.“ In Philosophenkreisen stieß im 19. Jahrhundert besonders die Ethik Epikurs auf Interesse, doch auch die Naturlehre fand Beachtung.\nEpikurs ethische Lehren hatten auch einen indirekten Einfluss auf die Philosophie des\n[Utilitarismus](/wiki/Utilitarismus) im England des neunzehnten Jahrhunderts. [[62]](#cite_note-:1-62)\n[Karl Marx](/wiki/Karl_Marx) befasste sich als junger Mann eingehend mit Epikurs Lehren. Seine 1841 erschienene [Dissertation](/wiki/Dissertation) trug den Titel Die Differenz der demokritischen und epikureischen Naturphilosophie. [[66]](#cite_note-66) Marx betrachtete Demokrit als rationalistischen Skeptiker, dessen Erkenntnistheorie in sich widersprüchlich war, Epikur hingegen als dogmatischen [Empiriker](/wiki/Empirie), dessen Weltanschauung in sich konsistent und praktisch anwendbar war. Im Unterschied zu [Georg Wilhelm Friedrich Hegel](/wiki/Georg_Wilhelm_Friedrich_Hegel), der Epikur für unoriginell gehalten hatte, sah Marx in Epikurs Naturphilosophie einen Fortschritt gegenüber Demokrit. Zur Staatstheorie meinte er, bei Epikur finde sich „zuerst die Vorstellung […], dass der Staat auf einem gegenseitigen Vertrage der Menschen, einem [contrat social](/wiki/Vertragstheorie) […] beruhe“. [[67]](#cite_note-67)\n[Friedrich Nietzsche](/wiki/Friedrich_Nietzsche) Verhältnis zu Epikur wandelte sich im Verlauf seiner philosophischen Entwicklung stark. Anfangs äußerte er sich bewundernd über den antiken Denker, der eine Befreiung von der Furcht vor den Göttern und von religiösen Schuldvorstellungen herbeigeführt habe. Als aber später das Prinzip des [Willens zur Macht](/wiki/Wille_zur_Macht) in Nietzsches Denken eine wachsende Bedeutung erhielt, wertete er Epikurs Lehre negativ als Ausdruck von Schwäche, Nachgiebigkeit und mangelnder Bereitschaft, sich gegen Widerstände durchzusetzen und nach Machtbesitz zu streben. Außerdem warf er ihm eine philosophische Skepsis vor, die eine Folge von Epikurs Mangel an Willen zum Wissen (einer Form des Willens zur Macht) sei. Epikur sei ein „typischer décadent“, dessen [Dekadenz](/wiki/Dekadenz) Nietzsche als Erster erkannt zu haben meinte. [[68]](#cite_note-68)\nIm 20. Jahrhundert beriefen sich\n[Wilhelm Reich](/wiki/Wilhelm_Reich), [Erich Fromm](/wiki/Erich_Fromm) und vor allem [Herbert Marcuse](/wiki/Herbert_Marcuse) in ihren Darlegungen zum Lustprinzip auf Epikur. Sie kritisierten aber seine negative Einstellung zur politischen Aktivität und seinen Verzicht auf Veränderung der gesellschaftlichen Bedingungen. Marcuse hielt diese Zurückhaltung für einen verfehlten Minimalismus und meinte, Epikur sei seinen Weg nicht zu Ende gegangen. [[69]](#cite_note-69)\nDer britische\n[Evolutionsbiologe](/wiki/Evolutionsbiologie), Philosoph und Schriftsteller [Julian Huxley](/wiki/Julian_Huxley) prägte Anfang der 1960er Jahre den Begriff des [evolutionären Humanismus](/wiki/Evolution%C3%A4rer_Humanismus), dessen Vorläufer auch bis zu Epikur zurückreichen (Lehre vom atomaren Aufbau der Welt, vom Aufstieg und Untergang der Arten, der Unendlichkeit des Weltalls, der Sterblichkeit der Seele, dem Gesellschaftsvertrag und dem individuellen Streben nach Glück als Dreh- und Angelpunkt einer menschengerechten Ethik und Politik). [[70]](#cite_note-:0-70)\nDer Asteroid\n[(5954) Epikouros](/wiki/(5954)_Epikouros), der am 19. August 1987 entdeckt wurde, ist nach Epikur benannt.\nVerzeichnis wichtiger Werke gemäß Diogenes Laertios[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=18) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=18)]\nDiogenes Laertios schreibt\n[[71]](#cite_note-71), Epikur habe über dreihundert Bücher verfasst (die Laertios den drei Kategorien Kanonik/Wissenschaftslehre, Physik/Naturbeschreibung und Ethik zuordnet) und nennt die seiner Meinung nach 41 wichtigsten der Werke Epikurs:\n- Über die Natur (Peri physeos, 37 Bücher)\n- Von den Atomen und dem Leeren\n- Von der Liebe\n- Auszug aus den Büchern gegen die Physiker\n- Gegen die Megariker\n- Schwierige Fragen\n- Hauptlehren (Kyriai doxai)\n- Vom Wählen und Meiden\n- Vom Endziel\n- Vom Kriterium (Beurteilungsgrund) oder Kanon (Richtschnur)\n- Chairedem\n- Von den Göttern\n- Von der Frömmigkeit\n- Hegesianax\n- Von den Lebensweisen (4 Bücher)\n- Vom Rechthandeln\n- Neokles an Themista\n- Gastmahl\n- Eurylochos an Metrodor\n- Vom Sehen\n- Vom Winkel des Atoms\n- Vom Tastsinn\n- Vom Schicksal\n- Ansichten über die Affekte an Timokrates\n- Prognostikon\n- Mahnschrift (\n[Protreptikos](/wiki/Protreptik))\n- Von den Bildern (Idolen)\n- Von der Vorstellung\n- Aristobulos\n- Von der Musik\n- Von der Gerechtigkeit und den anderen Tugenden\n- Von Geschenken und Dank\n- Polymedes\n- Timokrates (3 Bücher)\n- Metrodor (5 Bücher)\n- Antidor (2 Bücher)\n- Ansichten über die Südwinde an Mithras\n- Kallistolas\n- Vom Königtum\n- Anaximenes\n- Briefe\nTextausgaben und Übersetzungen[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=19) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=19)]\n- Diogenes Laertius: X. Buch. Epikur. Herausgegeben von\n[Klaus Reich](/wiki/Klaus_Reich)und [Hans Günter Zekl](/wiki/Hans_G%C3%BCnter_Zekl), übersetzt von [Otto Apelt](/wiki/Otto_Apelt). Meiner, Hamburg 1968 (griechischer Text und deutsche Übersetzung)\n- Epikur: Wege zum Glück. Herausgegeben und übersetzt von\n[Rainer Nickel](/wiki/Rainer_Nickel). Artemis & Winkler, Düsseldorf/Zürich 2005, [ISBN 3-7608-4115-5](/wiki/Spezial:ISBN-Suche/3760841155)\n- Epikur: Briefe, Sprüche, Werkfragmente. Übersetzt und herausgegeben von\n[Hans-Wolfgang Krautz](/wiki/Hans-Wolfgang_Krautz). Reclam, Stuttgart 1980, [ISBN 3-15-009984-6](/wiki/Spezial:ISBN-Suche/3150099846)(griechischer Text, deutsche Übersetzung, Anmerkungen und Nachwort)\n- Epikur: Philosophie der Freude. Eine Auswahl aus seinen Schriften. Übersetzt, erläutert und eingeleitet von\n[Johannes Mewaldt](/wiki/Johannes_Mewaldt). Kröner, Stuttgart 1973, [ISBN 3-520-19805-3](/wiki/Spezial:ISBN-Suche/3520198053)\n- Epikur: Von der Überwindung der Angst. Dreisprachige Ausgabe: Griechisch / Lateinisch / Deutsch. Eine Auswahl aus seinen Schriften, den Fragmenten und doxographischen Berichten. 2., überarbeitete Auflage, Aschendorff, Münster 2004,\n[ISBN 3-402-02262-1](/wiki/Spezial:ISBN-Suche/3402022621)\n- Epikur: Brief an Menoikeus. In: Ders.: Von der Überwindung der Furcht. Katechismus, Lehrbriefe, Spruchsammlung, Fragmente. Übersetzt und mit einer Einführung und Erläuterungen versehen von\n[Olof Gigon](/wiki/Olof_Gigon). Patmos Verlagsgruppe / Artemis & Winkler Verlag, München 1991, [ISBN 3-7608-3555-4](/wiki/Spezial:ISBN-Suche/3760835554)\n- Jan Erik Hessler: Epikur, Brief an Menoikeus. Edition, Übersetzung, Einleitung und Kommentar (= Schwabe Epicurea. Band 4). Schwabe, Basel 2014,\n[ISBN 978-3-7965-3213-9](/wiki/Spezial:ISBN-Suche/9783796532139).\nLiteratur[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=20) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=20)]\nÜbersichts- und Gesamtdarstellungen in Handbüchern\n[Michael Erler](/wiki/Michael_Erler_(Altphilologe)): Epikur. In: [Hellmut Flashar](/wiki/Hellmut_Flashar)(Hrsg.): Die hellenistische Philosophie (= [Grundriss der Geschichte der Philosophie](/wiki/Grundriss_der_Geschichte_der_Philosophie). Die Philosophie der Antike. Band 4). Teilband 1, Schwabe, Basel 1994, [ISBN 3-7965-0930-4](/wiki/Spezial:ISBN-Suche/3796509304), S. 29–202 (maßgebliche Gesamtdarstellung von Leben und Werk mit umfangreicher Bibliographie)\n- Richard Goulet: Épicure de Samos. In: Richard Goulet (Hrsg.): Dictionnaire des philosophes antiques. Band 3, CNRS Éditions, Paris 2000,\n[ISBN 2-271-05748-5](/wiki/Spezial:ISBN-Suche/2271057485), S. 154–181 [Gisela Striker](/wiki/Gisela_Striker): Epikur. In: [Otfried Höffe](/wiki/Otfried_H%C3%B6ffe)(Hrsg.): Klassiker der Philosophie. Band 1, Verlag C. H. Beck, München 1994, [ISBN 3-406-37944-3](/wiki/Spezial:ISBN-Suche/3406379443), S. 95–115 [Hans von Arnim](/wiki/Hans_von_Arnim_(Philologe)): [Epikuros 4](https://de.wikisource.org/wiki/RE:Epikuros_4). In: [Paulys Realencyclopädie der classischen Altertumswissenschaft](/wiki/Paulys_Realencyclop%C3%A4die_der_classischen_Altertumswissenschaft)(RE). Band VI,1, Stuttgart 1907, Sp. 133–155.\nEinführungen\n- Heinz-Michael Bartling: Epikur: Theorie der Lebenskunst. Junghans, Cuxhaven 1994,\n[ISBN 3-926848-39-1](/wiki/Spezial:ISBN-Suche/3926848391).\n- Michael Erler: Epikur. In: Friedo Ricken (Hrsg.): Philosophen der Antike. Band 2, Kohlhammer, Stuttgart 1996,\n[ISBN 3-17-012720-9](/wiki/Spezial:ISBN-Suche/3170127209).\n- Martin Euringer: Epikur. Antike Lebensfreude in der Gegenwart. Kohlhammer, Stuttgart 2003,\n[ISBN 3-17-017957-8](/wiki/Spezial:ISBN-Suche/3170179578). [Carl-Friedrich Geyer](/wiki/Carl-Friedrich_Geyer): Epikur zur Einführung. 3., unveränderte Auflage. Junius, Hamburg 2015, [ISBN 978-3-88506-328-5](/wiki/Spezial:ISBN-Suche/9783885063285). [Malte Hossenfelder](/wiki/Malte_Hossenfelder): Epikur. Beck, München 1991, 3. aktualisierte Auflage 2006, [ISBN 3-406-54122-4](/wiki/Spezial:ISBN-Suche/3406541224).\nUntersuchungen\n- Javier Aoiz, Marcelo D. Boeri: Theory and practice in Epicurean political philosophy: security, justice and tranquility. Bloomsbury Academic, London 2023.\n[Elizabeth Asmis](/wiki/Elizabeth_Asmis): Epicurus’ Scientific Method. Cornell University Press, Ithaca 1984. [Katharina Held](/w/index.php?title=Katharina_Held_(Philosophin)&action=edit&redlink=1): Hēdonē und Ataraxia bei Epikur. Mentis, Paderborn 2007, [ISBN 3-89785-578-X](/wiki/Spezial:ISBN-Suche/389785578X). [Phillip Mitsis](/wiki/Phillip_Mitsis): Epicurus’ Ethical Theory. The Pleasures of Invulnerability (Cornell Studies in Classical Philology, Band 48). Cornell University Press, 1988.\n- Überarbeitete und erweiterte französische Fassung: L’Éthique d’Épicure. Les Plaisirs de l’invulnérabilité (Les Anciens et Les Modernes, Études de Philosophie, Band 21) mit einem Vorwort übersetzt von Alain Gigandet und einer neuen Bibliographie von Francesco Verde. Classiques Garnier, 2014.\n- Überarbeitete und erweiterte italienische Fassung der französischen Fassung: La teoria etica di Epicuro. I piaceri dell’invulnerabilità (Studia Philologica, Band 22), herausgegeben und übersetzt von Enrico Piergiacomi. L’Erma di Bretschneider, 2019.\n- Überarbeitete und erweiterte französische Fassung: L’Éthique d’Épicure. Les Plaisirs de l’invulnérabilité (Les Anciens et Les Modernes, Études de Philosophie, Band 21) mit einem Vorwort übersetzt von Alain Gigandet und einer neuen Bibliographie von Francesco Verde. Classiques Garnier, 2014.\nPopulärwissenschaftliche Darstellungen\n- Séverine Gindro, David Vitali (Hrsg.): Epikur – Über das Glück. Diogenes 2011,\n[ISBN 978-3-257-24162-4](/wiki/Spezial:ISBN-Suche/9783257241624). [Florian Russi](/wiki/Florian_Russi): Epikur – Der Philosoph der Freude. Philosophie für unterwegs, Band 1. Mitteldeutscher Verlag, Halle (Saale) 2018. [ISBN 978-3-95462-873-5](/wiki/Spezial:ISBN-Suche/9783954628735). [Heinrich Schmidt](/wiki/Heinrich_Schmidt_(Philosoph)): Epikurs Philosophie der Lebensfreude. Leipzig 1927 (= Kröner Taschenbuch. Band 11).\n- Josef M. Werle: Epikur für Zeitgenossen. Ein Lesebuch zur Philosophie des Glücks. Goldmann, München 2002,\n[ISBN 3-442-07741-9](/wiki/Spezial:ISBN-Suche/3442077419).\nRezeption\n- Gero Guttzeit: Epikur. In:\n[Peter von Möllendorff](/wiki/Peter_von_M%C3%B6llendorff), Annette Simonis, Linda Simonis (Hrsg.): Historische Gestalten der Antike. Rezeption in Literatur, Kunst und Musik (= [Der Neue Pauly](/wiki/Der_Neue_Pauly). Supplemente. Band 8). Metzler, Stuttgart/Weimar 2013, [ISBN 978-3-476-02468-8](/wiki/Spezial:ISBN-Suche/9783476024688), Sp. 413–424.\n- Kilian Josef Fleischer: Dionysios von Alexandria, De natura (περὶ φύσεως). Übersetzung, Kommentar und Würdigung. Mit einer Einleitung zur Geschichte des Epikureismus in Alexandria, Brepols, Turnhout 2016,\n[ISBN 978-2-503-56638-2](/wiki/Spezial:ISBN-Suche/9782503566382).\n- Howard Jones: The Epicurean Tradition. Routledge, London/New York 1992,\n[ISBN 0-415-07554-8](/wiki/Spezial:ISBN-Suche/0415075548)(behandelt die Epikur-Rezeption bis zum Ende des 17. Jahrhunderts).\n- Howard Jones: Epicurus and Epicureanism. In:\n[Anthony Grafton](/wiki/Anthony_Grafton)u. a. (Hrsg.): The Classical Tradition. Harvard University Press, Cambridge (Massachusetts)/London 2010, [ISBN 978-0-674-03572-0](/wiki/Spezial:ISBN-Suche/9780674035720), S. 320–324 (Übersichtsdarstellung der Epikur-Rezeption bis zur Gegenwart). [Dorothee Kimmich](/wiki/Dorothee_Kimmich): Epikureische Aufklärungen. Philosophische und poetische Konzepte der Selbstsorge. Wissenschaftliche Buchgesellschaft, Darmstadt 1993, [ISBN 3-534-12175-9](/wiki/Spezial:ISBN-Suche/3534121759)(ausführliche Darstellung der Rezeption bis zum 20. Jahrhundert). [Hans Joachim Krämer](/wiki/Hans_Kr%C3%A4mer_(Philosoph)): Epikur und die hedonistische Tradition. In: [Gymnasium](/wiki/Gymnasium_(Zeitschrift)). Band 87, 1980, S. 294–326 (behandelt die Epikur-Rezeption bis zum 20. Jahrhundert).\n- Gianni Paganini, Edoardo Tortarolo (Hrsg.): Der Garten und die Moderne. Epikureische Moral und Politik vom Humanismus bis zur Aufklärung. Frommann-Holzboog, Stuttgart-Bad Cannstatt 2004,\n[ISBN 3-7728-2261-4](/wiki/Spezial:ISBN-Suche/3772822614).\nWeblinks[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=21) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=21)] [Commons: Epicurus](https://commons.wikimedia.org/wiki/Category:Epicurus?uselang=de)– Sammlung von Bildern, Videos und Audiodateien [Wikiquote: Epikur](https://de.wikiquote.org/wiki/Epikur)– Zitate [Literatur von und über Epikur](https://portal.dnb.de/opac.htm?method=simpleSearch&query=118530585)im Katalog der [Deutschen Nationalbibliothek](/wiki/Deutsche_Nationalbibliothek) [Werke von und über Epikur](https://www.deutsche-digitale-bibliothek.de/person/gnd/118530585)in der [Deutschen Digitalen Bibliothek](/wiki/Deutsche_Digitale_Bibliothek) [David Konstan](/wiki/David_Konstan): [Eintrag](http://plato.stanford.edu/entries/epicurus/)in Edward N. Zalta (Hrsg.): [Stanford Encyclopedia of Philosophy](/wiki/Stanford_Encyclopedia_of_Philosophy).\n- Tim O’Keefe:\n[Eintrag](http://www.iep.utm.edu/e/epicur.htm)in J. Fieser, B. Dowden (Hrsg.): [Internet Encyclopedia of Philosophy](/wiki/Internet_Encyclopedia_of_Philosophy).\n- Vincent Cook:\n[Epicurus & Epicurean Philosophy.](http://www.epicurus.net/)Abgerufen am 18. Februar 2010. [Epicurus.info: Epicurean Philosophy Online.](http://www.epicurus.info/)Abgerufen am 18. Februar 2010. [epikur-wuerzburg.de: Würzburger Zentrum für Epikureismusforschung.](http://epikur-wuerzburg.de/)Abgerufen am 8. März 2020. [Epikur – Der Philosoph der maximalen Lust](http://cdn-storage.br.de/iLCpbHJGNL9zu6i6NL97bmWH_-bG/_-OS/5-Fy_2bc/140514_0905_radioWissen_Epikur---Der-Philosoph-der-maximalen-Lust.mp3)(MP3; 20,7 MB) Podcast zur Sendung [Radiowissen](/wiki/Radiowissen)am 14. Mai 2014\nAnmerkungen[\n[Bearbeiten](/w/index.php?title=Epikur&veaction=edit§ion=22) | [Quelltext bearbeiten](/w/index.php?title=Epikur&action=edit§ion=22)] [↑](#cite_ref-1)Zur Datierung der Geburt siehe Erler (1994) S. 64f. Nach der Chronik des [Apollodoros](/wiki/Apollodor_von_Athen_(Schriftsteller))war das Geburtsjahr das dritte Jahr der 109. Olympiade, unter dem [Archon](/wiki/Archon_(Athen))Sosigenes; Diogenes Laertios 10,14. [↑](#cite_ref-2)Diogenes Laertios X 2; Holger Sonnabend: Epikur. In: Kai Brodersen (Hrsg.): Große Gestalten der griechischen Antike, München 1999, S. 408. [↑](#cite_ref-3)Fritz Jürß, Reimar Müller, Ernst Günther Schmidt: Griechische Atomisten. Texte und Kommentare zum materialistischen Denken der Antike, Verlag Philipp Reclam jun., Leipzig 1973, S. 61. [↑](#cite_ref-4)Nach der Chronik des Apollodoros war das Todesjahr das zweite Jahr der 127. Olympiade, unter dem Archon Pytharatos; Diogenes Laertios 10,15. [↑](#cite_ref-5)( [Text in deutscher Übersetzung](https://web.archive.org/web/20070111190322/http://www.uni-rostock.de/fakult/philfak/fkw/iph/strobach/veranst/therapy/epikur.html)( [Memento](/wiki/Web-Archivierung#Begrifflichkeiten)vom 11. Januar 2007 im [Internet Archive](/wiki/Internet_Archive))) [↑](#cite_ref-6)Stefan Schorn: Epikuros. In: [Manfred Landfester](/wiki/Manfred_Landfester)(Hrsg.): Geschichte der antiken Texte. Autoren- und Werklexikon (= [Der Neue Pauly](/wiki/Der_Neue_Pauly). Supplemente. Band 2). Metzler, Stuttgart/Weimar 2007, [ISBN 978-3-476-02030-7](/wiki/Spezial:ISBN-Suche/9783476020307), S. 228–232. [↑](#cite_ref-7)Erler (1996) S. 42. [↑](#cite_ref-8)vgl. Hossenfelder, S. 27. [↑](#cite_ref-9)Erler (1996) S. 42. [↑](#cite_ref-10)Erler (1996) S. 50. [↑](#cite_ref-11)Erler erläutert: „Mag man darin auch einen Mangel an Eindeutigkeit sehen, so wird dieser doch aufgewogen durch den Beitrag, den die bloße Existenz von Erklärungsmöglichkeiten für die Seelenruhe des Menschen leistet.“ (Erler [1996] S. 47). [↑](#cite_ref-12)Brief an Menoikeus, zitiert nach Olof Gigon 1991, S. 200 [↑](#cite_ref-13)Bartling 1994, S. 77, und ihm folgend Euringer 2003, S. 54, haben hervorgehoben, dass der griechische Begriff „hedone“ im Sinne Epikurs nicht einheitlich mit „Lust“ ins Deutsche zu übertragen ist, sondern dass (analog der Unterscheidung von katastematischer und kinetischer Lust bei Epikur, siehe nachfolgend: „Das epikureische Lustprinzip“) auch „Lebensfreude“ und entsprechende Äquivalente je nach Sinnzusammenhang nötig sind. [↑](#cite_ref-14)Cicero, De finibus, zitiert nach Nickel 2005, S. 40 [↑](#cite_ref-15)Krautz 1980, zitiert nach Euringer S. 70 [↑](#cite_ref-16)vgl. Euringer S. 64f.; Nickel 2005, S. 149/173; abweichend: Hossenfelder, S. 68ff. [↑](#cite_ref-17) [Heinrich Dörrie](/wiki/Heinrich_D%C3%B6rrie): Überlegungen zum Wesen antiker Frömmigkeit, in: Pietas. Festschrift für B. Kötting, Münster 1980, S. 13. [↑](#cite_ref-18)zit.n. Nickel 2005, S. 117 [↑](#cite_ref-19)zitiert nach Hossenfelder S. 95 [↑](#cite_ref-20)vgl. Hossenfelder, S. 95; Werle, S. 325; Euringer, S. 63f. [↑](#cite_ref-21)zitiert nach Hossenfelder, S. 29 [↑](#cite_ref-22)29. Hauptlehrsatz, zitiert nach Nickel 2005, S. 129 [↑](#cite_ref-23)Brief an Menoikeus, zitiert nach Nickel 2005, S. 119 f. [↑](#cite_ref-24)George K. Strodach .: Introduction, The Art of Happiness. Penguin Classics, New York City 2012, [ISBN 978-0-14-310721-7](/wiki/Spezial:ISBN-Suche/9780143107217)(englisch). [↑](#cite_ref-25)Bartling, S. 29; Euringer, S. 54; Werle, S. 299 [↑](#cite_ref-26)Statt „Tetrapharmakos“ (weibl.), wie Bartling, S. 29, begründet herleitet, steht hier die grammatisch weniger irritierende Form „Tetrapharmakon“. [↑](#cite_ref-27)11. Hauptlehrsatz, zit.n. Nickel 2005, S. 126f. [↑](#cite_ref-28)Gnomologium Vaticanum Nr. 9, zitiert nach Nickel 2005, S. 135; zur Deutung vgl. Werle, S. 325; Nickel 2005, S. 171f.; anderer Auffassung ist Rudolf Schottlaender, Epikureisches bei Seneca. Ein Ringen um den Sinn von Freude und Freundschaft (1955). In: [Gregor Maurach](/wiki/Gregor_Maurach)(Hrsg.), Seneca als Philosoph. Darmstadt, 2. Auflage 1987, S. 181f. [↑](#cite_ref-29)31. Hauptlehrsatz, zit. n. Nickel 2005, S. 129 [↑](#cite_ref-30)zit.n. Nickel 2005, S. 131 [↑](#cite_ref-31)Plut. mor. 1128ff. [↑](#cite_ref-32)14. Hauptlehrsatz, zitiert nach Nickel 2005, S. 126 [↑](#cite_ref-33)27. Hauptlehrsatz, zitiert nach Nickel 2005, S. 129 [↑](#cite_ref-34)Die Überlieferungsfragmente 41 (Diog. Laert. 10,119) und 127 (Clem. Alex. Strom. 2, 138, 3 / 4) lassen diese Einstellung deutlich hervortreten. Nickel 2005, S. 186, kommentiert: „Der Verzicht auf Ehe und Kinder hat seinen Grund in der Verweigerung einer lustfeindlichen Fürsorge für Ehefrau und Kinder.“ [↑](#cite_ref-35)Gnomologium Vaticanum, Nr. 58, zitiert nach Nickel 2005, S. 141 [↑](#cite_ref-36)De finibus bonorum et malorum I, 62; zit. n. Werle, S. 86 [↑](#cite_ref-37)Gnomologium Vaticanum 31, zitiert nach Nickel 2005, S. 137: „Gegen alles Mögliche kann man sich Sicherheit verschaffen, angesichts des Todes aber bewohnen wir Menschen alle eine Stadt ohne schützende Mauern.“ [↑](#cite_ref-38)Maximilian Forschner, Über das Glück des Menschen, Darmstadt 1993, S. 40 [↑](#cite_ref-39)Bartling, S. 8, mit zustimmendem Rückbezug auf Pierre Hadot, Philosophie als Lebensform. Geistige Übungen in der Antike, 2. Auflage Berlin 1987, S. 107 [↑](#cite_ref-40)Maximilian Forschner, Über das Glück des Menschen, Darmstadt 1993, S. 41 [↑](#cite_ref-41)Bartling, S. 60 f. und S. 73–76 [↑](#cite_ref-42)Zit. n. Nickel 2005, S. 122. [↑](#cite_ref-43)Dietrich Lemke: Die Theologie Epikurs. Versuch einer Rekonstruktion. München 1973, S. 78–85. [↑](#cite_ref-44)Zu den Einzelheiten von Epikurs Theologie siehe Dietrich Lemke: Die Theologie Epikurs. Versuch einer Rekonstruktion, München 1973; Jaap Mansfeld: Aspects of Epicurean Theology, in Mnemosyne 46, 1993, S. 172–210; Marianne Wifstrand Schiebe: Sind die epikureischen Götter 'thought-constructs'?, in: Mnemosyne 56, 2003, S. 703–727; [Daniel Babut](/wiki/Daniel_Babut): Sur les dieux d’Epicure, in: [Elenchos](/wiki/Elenchos_(Zeitschrift))26, 2005, S. 79–110. [↑](#cite_ref-45)Lemke S. 82–85; Erler (1994) S. 152. [↑](#cite_ref-46) [Reinhold F. Glei](/wiki/Reinhold_F._Glei): Et invidus et inbecillus. Das angebliche Epikurfragment bei Laktanz, De ira dei 13,20-21, in: Vigiliae Christianae 42 (1988), S. 47–58; Arthur Stanley Pease (Hrsg.): M. Tulli Ciceronis De natura deorum. Libri secundus et tertius, Cambridge (Mass.) 1958, S. 1232 f. [↑](#cite_ref-47)Erler (1994) S. 206 f. [↑](#cite_ref-48)„Tue alles so, als ob Epikur es sähe“ (Seneca, Epistulae morales 25,5). [↑](#cite_ref-49)Numenios, Fragment 24; ähnlich äußerte sich Seneca, Epistulae morales 33,4. [↑](#cite_ref-50)Erler (1994) S. 210–212. [↑](#cite_ref-51)Cicero, Tusculanae disputationes 4,3,7: Italiam totam occupaverunt; vgl. De finibus 1,7,25. [↑](#cite_ref-52)Lukrez, De rerum natura 4,18-20. [↑](#cite_ref-53)Erler (1994) S. 370–372. [↑](#cite_ref-54)Horaz, Epistulae 1,4,16. [↑](#cite_ref-55)Augustinus, Epistulae 118,12. [↑](#cite_ref-56)Julian, Briefe 48, hrsg. Bertold K. Weis, München 1973, S. 148. [↑](#cite_ref-57)Zum Komplex Epikureismus in Alexandria siehe Kilian J. Fleischer: Dionysios von Alexandria, De natura (περὶ φύσεως). Übersetzung, Kommentar und Würdigung. Mit einer Einleitung zur Geschichte des Epikureismus in Alexandria, Brepols, Turnhout 2016. [↑](#cite_ref-58)Inferno 10,13-15. [↑](#cite_ref-59)Convivio 4,22. [↑](#cite_ref-60)Howard Jones: The Epicurean Tradition, London 1989, S. 143. [↑](#cite_ref-61)Jones (1989) S. 163–165.\n- ↑\n[a](#cite_ref-:1_62-0) [b](#cite_ref-:1_62-1)Howard Jones: Epicurus and Epicureanism, in Grafton, Anthony; Most, Glenn W.; Settis, Salvatore (eds.), The Classical Tradition. The Belknap Press of Harvard University Press, Cambridge, London 2010, [ISBN 978-0-674-03572-0](/wiki/Spezial:ISBN-Suche/9780674035720), S. 320–324 (englisch). [↑](#cite_ref-63)Zu dieser Epikur-Rezeption siehe Winfried Schröder: Naturphilosophische Spekulation im Dienste einer praktischen Zielsetzung. Neo-Epikureismus in der Aufklärung. In: Gianni Paganini, Edoardo Tortarolo (Hrsg.): Der Garten und die Moderne. Epikureische Moral und Politik vom Humanismus bis zur Aufklärung, Stuttgart-Bad Cannstatt 2004, S. 343–359. [↑](#cite_ref-64)Dorothee Kimmich: Epikureische Aufklärungen. Darmstadt 1993, S. 228 f. [↑](#cite_ref-65) [Die Epikur betreffenden Passagen von Jefferson Brief online](http://www.csun.edu/~hcfll004/jefflet.html). [↑](#cite_ref-66)In: Karl Marx, Friedrich Engels: Gesamtausgabe, Bd. 2, Dietz, Berlin/DDR 1975, S. 879–962. [↑](#cite_ref-67)Die deutsche Ideologie, in: Karl Marx, Friedrich Engels: Werke, Bd. 3, Dietz, Berlin/DDR 1969, S. 125. [↑](#cite_ref-68)Dorothee Kimmich: Epikureische Aufklärungen. Darmstadt 1993, S. 237–240. [↑](#cite_ref-69)Siehe dazu Hans Joachim Krämer: Epikur und die hedonistische Tradition. In: Gymnasium 87, 1980, S. 294–326, hier: 323 f. [↑](#cite_ref-:0_70-0)Michael Schmidt-Salomon: [Bioethik im Evolutionären Humanismus.](https://www.bpb.de/gesellschaft/umwelt/bioethik/271627/bioethik-im-evolutionaeren-humanismus)In: Dossier Bioethik. Bundeszentrale für politische Bildung, Lizenz: CC BY-NC-ND 3.0 DE, 9. Juli 2018, abgerufen am 15. April 2020. [↑](#cite_ref-71)Diogenes Laertios: [Leben und Meinungen berühmter Philosophen, Band 2](https://archive.org/stream/apeltdiogeneslaertios2sub#page/n203/mode/2up), Übersetzer: [Otto Apelt](/wiki/Otto_Apelt), Felix Meiner-Verlag, Leipzig 1921, S. 200–201", "language": null, "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Portrait_of_Epicurus_cropped_noBG.jpg/640px-Portrait_of_Epicurus_cropped_noBG.jpg", "pagetype": "website", "links": [null, "#mw-head", "#searchInput", "/wiki/(5954)_Epikouros", "/wiki/Datei:Portrait_of_Epicurus_cropped_noBG.jpg", "/wiki/Kapitolinische_Museen", "/wiki/Rom", "/wiki/Altgriechische_Sprache", "/wiki/Samos", "/wiki/Athen", "/wiki/Philosoph", "/wiki/Epikureismus", "/wiki/Hellenismus", "/wiki/Stoa", "/wiki/Hedonismus", "#Biographie", "#Quellen", "#Epikurs_Lehre", "#Natur-_und_Erkenntnislehre", "#Ethik", "#Der_epikureische_Lustbegriff", "#Überwinden_von_Furcht,_Schmerz_und_Begierden_als_Widersachern_der_Lebensfreude", "#Das_„vierfache_Heilmittel“_und_weitere_Verhaltensregeln", "#Zweck_und_Gestaltung_sozialer_Beziehungen", "#Der_epikureische_Weise", "#Theologie", "#Rezeption", "#Schultradition", "#Römischer_Epikureismus", "#Epikureismus_in_Alexandria", "#Mittelalter", "#Neuzeit", "#Verzeichnis_wichtiger_Werke_gemäß_Diogenes_Laertios", "#Textausgaben_und_Übersetzungen", "#Literatur", "#Weblinks", "#Anmerkungen", "/w/index.php?title=Epikur&veaction=edit&section=1", "/w/index.php?title=Epikur&action=edit&section=1", "/wiki/Gamelion", "#cite_note-1", "/wiki/Kleruch", "/wiki/Attika_(griechische_Region)", "/wiki/Diogenes_Laertios", "/wiki/Philosophie", "/wiki/Chaos", "/wiki/Hesiod", "#cite_note-2", "/wiki/Platon", "/wiki/Demokrit", "/wiki/Nausiphanes", "/wiki/Rhetorik", "/wiki/Atomismus", "/wiki/Ephebe", "/wiki/Gymnasion", "/wiki/Alexander_der_Gro%C3%9Fe", "/wiki/Makedonien", "/wiki/Perdikkas_(Diadoche)", "/wiki/Ephesos", "/wiki/Exil", "/wiki/Mytilini", "/wiki/Lesbos", "/wiki/Lampsakos", "/wiki/Dardanellen", "/w/index.php?title=Metrodoros_von_Lampsakos_(Epikureer)&action=edit&redlink=1", "/wiki/Hermarchos", "#cite_note-3", "/wiki/Themista", "/wiki/Demetrios_von_Phaleron", "/wiki/Attische_Demokratie", "/wiki/Mine_(Gewichtseinheit)", "/wiki/Het%C3%A4re", "/wiki/Nierenstein", "/wiki/Harnstein", "#cite_note-4", "/wiki/Hermarchos", "/wiki/Mark_Aurel", "/w/index.php?title=Epikur&veaction=edit&section=2", "/w/index.php?title=Epikur&action=edit&section=2", "/wiki/Datei:Epicurus_Nuremberg_Chronicle.jpg", "/wiki/Schedelsche_Weltchronik", "/wiki/Hartmann_Schedel", "/w/index.php?title=Menoikeus_(Freund_des_Epikur)&action=edit&redlink=1", "#cite_note-5", "/wiki/Vatikanische_Apostolische_Bibliothek", "/wiki/Herculanensische_Papyri", "/wiki/Villa_dei_Papiri", "/wiki/Herculaneum", "#cite_note-6", "/wiki/Rekonstruktion", "/wiki/Lukrez", "/wiki/Horaz", "/wiki/Marcus_Tullius_Cicero", "/wiki/Plinius_der_J%C3%BCngere", "/wiki/Seneca", "/wiki/Diogenes_Laertios", "/wiki/De_rerum_natura", "/wiki/De_natura_deorum", "/wiki/De_finibus_bonorum_et_malorum", "/wiki/Plutarch", "/wiki/Diogenes_von_Oinoanda", "/wiki/Philodemos_von_Gadara", "/w/index.php?title=Epikur&veaction=edit&section=3", "/w/index.php?title=Epikur&action=edit&section=3", "/wiki/Datei:Raffael_063.jpg", "/wiki/Die_Schule_von_Athen", "/wiki/Raffael", "/wiki/Ikonografie", "/wiki/Skeptizismus", "/wiki/Stoa", "/wiki/Eudaimonie", "/wiki/Ataraxie", "/wiki/Philosophie_der_Antike", "/wiki/Physik", "/wiki/Kanonik", "/wiki/Erkenntnistheorie", "/wiki/Ethik", "#cite_note-7", "#cite_note-8", "#cite_note-9", "/w/index.php?title=Epikur&veaction=edit&section=4", "/w/index.php?title=Epikur&action=edit&section=4", "/wiki/Datei:Epicurus_in_Thomas_Stanley_History_of_Philosophy.jpg", "/wiki/Demokrit", "/wiki/Transzendenz", "/wiki/Metaphysik", "#cite_note-10", "/wiki/Determinismus", "/wiki/Abbild", "#cite_note-11", "#cite_note-12", "/w/index.php?title=Epikur&veaction=edit&section=5", "/w/index.php?title=Epikur&action=edit&section=5", "/wiki/Lebensfreude", "/wiki/Horaz", "#cite_note-13", "/w/index.php?title=Epikur&veaction=edit&section=6", "/w/index.php?title=Epikur&action=edit&section=6", "/wiki/Datei:Beispiele_Lust_Epikur.svg", "/wiki/Lust", "#cite_note-14", "#cite_note-15", "#cite_note-16", "/w/index.php?title=Epikur&veaction=edit&section=7", "/w/index.php?title=Epikur&action=edit&section=7", "/wiki/Deisidaimonia", "#cite_note-17", "/wiki/Tod", "#cite_note-18", "#cite_note-19", "#cite_note-20", "#cite_note-21", "#cite_note-22", "#cite_note-23", "/w/index.php?title=Epikur&veaction=edit&section=8", "/w/index.php?title=Epikur&action=edit&section=8", "/wiki/Datei:Epikur_Statue.jpg", "/wiki/Klaus_Fittschen", "/wiki/Georg-August-Universit%C3%A4t_G%C3%B6ttingen", "/wiki/Abgu%C3%9Fsammlung_des_Arch%C3%A4ologischen_Instituts_der_Universit%C3%A4t_G%C3%B6ttingen", "#cite_note-24", "#cite_note-25", "#cite_note-26", "#cite_note-27", "#cite_note-28", "/w/index.php?title=Epikur&veaction=edit&section=9", "/w/index.php?title=Epikur&action=edit&section=9", "/wiki/Diogenes_Laertios", "#cite_note-29", "#cite_note-30", "#cite_note-31", "#cite_note-32", "#cite_note-33", "#cite_note-34", "#cite_note-35", "/w/index.php?title=Epikur&veaction=edit&section=10", "/w/index.php?title=Epikur&action=edit&section=10", "#cite_note-36", "#cite_note-37", "#cite_note-38", "#cite_note-39", "#cite_note-40", "#cite_note-41", "#cite_note-42", "/w/index.php?title=Epikur&veaction=edit&section=11", "/w/index.php?title=Epikur&action=edit&section=11", "/wiki/Chemische_Verbindung", "#cite_note-43", "#cite_note-44", "/wiki/Zeus", "/wiki/Apollon", "#cite_note-45", "/wiki/Lactantius", "/wiki/Theodizee", "/wiki/Skeptizismus", "#cite_note-46", "/w/index.php?title=Epikur&veaction=edit&section=12", "/w/index.php?title=Epikur&action=edit&section=12", "/w/index.php?title=Epikur&veaction=edit&section=13", "/w/index.php?title=Epikur&action=edit&section=13", "#cite_note-47", "#cite_note-48", "/wiki/Numenios", "#cite_note-49", "/wiki/Platonische_Akademie", "/wiki/Peripatos", "/wiki/Aristoteles", "/wiki/Kos", "/wiki/Rhodos", "#cite_note-50", "/w/index.php?title=Epikur&veaction=edit&section=14", "/w/index.php?title=Epikur&action=edit&section=14", "/wiki/Datei:Epikouros_BM_1843.jpg", "/wiki/R%C3%B6misches_Reich", "/w/index.php?title=Titus_Albucius&action=edit&redlink=1", "/wiki/Marcus_Tullius_Cicero", "#cite_note-51", "/wiki/Lukrez", "#cite_note-52", "/wiki/Titus_Pomponius_Atticus", "/wiki/Gaius_Maecenas", "/wiki/Gaius_Iulius_Caesar", "/wiki/Vergil", "#cite_note-53", "/wiki/Horaz", "#cite_note-54", "/wiki/Plutarch", "/wiki/Seneca", "/wiki/Kirchenvater", "/wiki/Polytheismus", "/wiki/Sp%C3%A4tantike", "/wiki/Neuplatonismus", "/wiki/Augustinus_von_Hippo", "#cite_note-55", "/wiki/Julian_(Kaiser)", "#cite_note-56", "/w/index.php?title=Epikur&veaction=edit&section=15", "/w/index.php?title=Epikur&action=edit&section=15", "/wiki/Alexandria", "/wiki/Plutarch", "/w/index.php?title=Philonides_aus_Laodikeia&action=edit&redlink=1", "/wiki/Philodemos_von_Gadara", "/wiki/Herculaneum", "/wiki/Philon_von_Alexandria", "/wiki/Titus_Flavius_Clemens", "/wiki/Origenes", "/wiki/Dionysius_von_Alexandria", "/wiki/Konstantinische_Wende", "#cite_note-57", "/w/index.php?title=Epikur&veaction=edit&section=16", "/w/index.php?title=Epikur&action=edit&section=16", "/wiki/Datei:DVinfernoUbertiAddressesDante_m_(cropped).jpg", "/wiki/Dante_Alighieri", "/wiki/Gustave_Dor%C3%A9", "/wiki/Florilegium", "/wiki/Maurus_Servius_Honoratus", "/wiki/Topos_(Geisteswissenschaft)", "/wiki/Dante_Alighieri", "/wiki/G%C3%B6ttliche_Kom%C3%B6die", "#cite_note-58", "#cite_note-59", "/w/index.php?title=Epikur&veaction=edit&section=17", "/w/index.php?title=Epikur&action=edit&section=17", "/wiki/Datei:Epicurus_en_Leontium,_Ludwig_Gottlieb_Portman,_1803.jpg", "/wiki/Leontion_(Philosophin)", "/wiki/Poggio_Bracciolini", "/w/index.php?title=Bartolomeo_da_Montepulciano&action=edit&redlink=1", "#cite_note-60", "/wiki/Lorenzo_Valla", "/wiki/Martin_Luther", "/wiki/Erasmus_von_Rotterdam", "#cite_note-61", "/wiki/Pierre_Gassendi", "/w/index.php?title=Walter_Charleton&action=edit&redlink=1", "/wiki/Thomas_Hobbes", "/wiki/Vertragstheorie#Idee", "/wiki/Christian_Thomasius", "/wiki/Robert_Boyle", "#cite_note-:1-62", "/wiki/Julien_Offray_de_La_Mettrie", "/wiki/Paul_Henri_Thiry_d%E2%80%99Holbach", "#cite_note-63", "/wiki/Friedrich_II._(Preu%C3%9Fen)", "#cite_note-64", "/wiki/Christoph_Martin_Wieland", "/wiki/Aufkl%C3%A4rung", "/wiki/Thomas_Jefferson", "#cite_note-65", "/wiki/Georg_B%C3%BCchner", "/wiki/Dantons_Tod", "/wiki/Utilitarismus", "#cite_note-:1-62", "/wiki/Karl_Marx", "/wiki/Dissertation", "#cite_note-66", "/wiki/Empirie", "/wiki/Georg_Wilhelm_Friedrich_Hegel", "/wiki/Vertragstheorie", "#cite_note-67", "/wiki/Friedrich_Nietzsche", "/wiki/Wille_zur_Macht", "/wiki/Dekadenz", "#cite_note-68", "/wiki/Wilhelm_Reich", "/wiki/Erich_Fromm", "/wiki/Herbert_Marcuse", "#cite_note-69", "/wiki/Evolutionsbiologie", "/wiki/Julian_Huxley", "/wiki/Evolution%C3%A4rer_Humanismus", "#cite_note-:0-70", "/wiki/(5954)_Epikouros", "/w/index.php?title=Epikur&veaction=edit&section=18", "/w/index.php?title=Epikur&action=edit&section=18", "#cite_note-71", "/wiki/Protreptik", "/w/index.php?title=Epikur&veaction=edit&section=19", "/w/index.php?title=Epikur&action=edit&section=19", "/wiki/Klaus_Reich", "/wiki/Hans_G%C3%BCnter_Zekl", "/wiki/Otto_Apelt", "/wiki/Rainer_Nickel", "/wiki/Spezial:ISBN-Suche/3760841155", "/wiki/Hans-Wolfgang_Krautz", "/wiki/Spezial:ISBN-Suche/3150099846", "/wiki/Johannes_Mewaldt", "/wiki/Spezial:ISBN-Suche/3520198053", "/wiki/Spezial:ISBN-Suche/3402022621", "/wiki/Olof_Gigon", "/wiki/Spezial:ISBN-Suche/3760835554", "/wiki/Spezial:ISBN-Suche/9783796532139", "/w/index.php?title=Epikur&veaction=edit&section=20", "/w/index.php?title=Epikur&action=edit&section=20", "/wiki/Michael_Erler_(Altphilologe)", "/wiki/Hellmut_Flashar", "/wiki/Grundriss_der_Geschichte_der_Philosophie", "/wiki/Spezial:ISBN-Suche/3796509304", "/wiki/Spezial:ISBN-Suche/2271057485", "/wiki/Gisela_Striker", "/wiki/Otfried_H%C3%B6ffe", "/wiki/Spezial:ISBN-Suche/3406379443", "/wiki/Hans_von_Arnim_(Philologe)", "https://de.wikisource.org/wiki/RE:Epikuros_4", "/wiki/Paulys_Realencyclop%C3%A4die_der_classischen_Altertumswissenschaft", "/wiki/Spezial:ISBN-Suche/3926848391", "/wiki/Spezial:ISBN-Suche/3170127209", "/wiki/Spezial:ISBN-Suche/3170179578", "/wiki/Carl-Friedrich_Geyer", "/wiki/Spezial:ISBN-Suche/9783885063285", "/wiki/Malte_Hossenfelder", "/wiki/Spezial:ISBN-Suche/3406541224", "/wiki/Elizabeth_Asmis", "/w/index.php?title=Katharina_Held_(Philosophin)&action=edit&redlink=1", "/wiki/Spezial:ISBN-Suche/389785578X", "/wiki/Phillip_Mitsis", "/wiki/Spezial:ISBN-Suche/9783257241624", "/wiki/Florian_Russi", "/wiki/Spezial:ISBN-Suche/9783954628735", "/wiki/Heinrich_Schmidt_(Philosoph)", "/wiki/Spezial:ISBN-Suche/3442077419", "/wiki/Peter_von_M%C3%B6llendorff", "/wiki/Der_Neue_Pauly", "/wiki/Spezial:ISBN-Suche/9783476024688", "/wiki/Spezial:ISBN-Suche/9782503566382", "/wiki/Spezial:ISBN-Suche/0415075548", "/wiki/Anthony_Grafton", "/wiki/Spezial:ISBN-Suche/9780674035720", "/wiki/Dorothee_Kimmich", "/wiki/Spezial:ISBN-Suche/3534121759", "/wiki/Hans_Kr%C3%A4mer_(Philosoph)", "/wiki/Gymnasium_(Zeitschrift)", "/wiki/Spezial:ISBN-Suche/3772822614", "/w/index.php?title=Epikur&veaction=edit&section=21", "/w/index.php?title=Epikur&action=edit&section=21", "https://commons.wikimedia.org/wiki/Category:Epicurus?uselang=de", "https://de.wikiquote.org/wiki/Epikur", "https://portal.dnb.de/opac.htm?method=simpleSearch&query=118530585", "/wiki/Deutsche_Nationalbibliothek", "https://www.deutsche-digitale-bibliothek.de/person/gnd/118530585", "/wiki/Deutsche_Digitale_Bibliothek", "/wiki/David_Konstan", "http://plato.stanford.edu/entries/epicurus/", "/wiki/Stanford_Encyclopedia_of_Philosophy", "/w/index.php?title=Vorlage:SEP/Wartung/Parameter_1_und_Parameter_3_und_nicht_Parameter_2&action=edit&redlink=1", "http://www.iep.utm.edu/e/epicur.htm", "/wiki/Internet_Encyclopedia_of_Philosophy", "http://www.epicurus.net/", "http://www.epicurus.info/", "http://epikur-wuerzburg.de/", "http://cdn-storage.br.de/iLCpbHJGNL9zu6i6NL97bmWH_-bG/_-OS/5-Fy_2bc/140514_0905_radioWissen_Epikur---Der-Philosoph-der-maximalen-Lust.mp3", "/wiki/Radiowissen", "/w/index.php?title=Epikur&veaction=edit&section=22", "/w/index.php?title=Epikur&action=edit&section=22", "#cite_ref-1", "/wiki/Apollodor_von_Athen_(Schriftsteller)", "/wiki/Archon_(Athen)", "#cite_ref-2", "#cite_ref-3", "#cite_ref-4", "#cite_ref-5", "https://web.archive.org/web/20070111190322/http://www.uni-rostock.de/fakult/philfak/fkw/iph/strobach/veranst/therapy/epikur.html", "/wiki/Web-Archivierung#Begrifflichkeiten", "/wiki/Internet_Archive", "#cite_ref-6", "/wiki/Manfred_Landfester", "/wiki/Der_Neue_Pauly", "/wiki/Spezial:ISBN-Suche/9783476020307", "#cite_ref-7", "#cite_ref-8", "#cite_ref-9", "#cite_ref-10", "#cite_ref-11", "#cite_ref-12", "#cite_ref-13", "#cite_ref-14", "#cite_ref-15", "#cite_ref-16", "#cite_ref-17", "/wiki/Heinrich_D%C3%B6rrie", "#cite_ref-18", "#cite_ref-19", "#cite_ref-20", "#cite_ref-21", "#cite_ref-22", "#cite_ref-23", "#cite_ref-24", "/wiki/Spezial:ISBN-Suche/9780143107217", "#cite_ref-25", "#cite_ref-26", "#cite_ref-27", "#cite_ref-28", "/wiki/Gregor_Maurach", "#cite_ref-29", "#cite_ref-30", "#cite_ref-31", "#cite_ref-32", "#cite_ref-33", "#cite_ref-34", "#cite_ref-35", "#cite_ref-36", "#cite_ref-37", "#cite_ref-38", "#cite_ref-39", "#cite_ref-40", "#cite_ref-41", "#cite_ref-42", "#cite_ref-43", "#cite_ref-44", "/wiki/Daniel_Babut", "/wiki/Elenchos_(Zeitschrift)", "#cite_ref-45", "#cite_ref-46", "/wiki/Reinhold_F._Glei", "#cite_ref-47", "#cite_ref-48", "#cite_ref-49", "#cite_ref-50", "#cite_ref-51", "#cite_ref-52", "#cite_ref-53", "#cite_ref-54", "#cite_ref-55", "#cite_ref-56", "#cite_ref-57", "#cite_ref-58", "#cite_ref-59", "#cite_ref-60", "#cite_ref-61", "#cite_ref-:1_62-0", "#cite_ref-:1_62-1", "/wiki/Spezial:ISBN-Suche/9780674035720", "#cite_ref-63", "#cite_ref-64", "#cite_ref-65", "http://www.csun.edu/~hcfll004/jefflet.html", "#cite_ref-66", "#cite_ref-67", "#cite_ref-68", "#cite_ref-69", "#cite_ref-:0_70-0", "https://www.bpb.de/gesellschaft/umwelt/bioethik/271627/bioethik-im-evolutionaeren-humanismus", "#cite_ref-71", "https://archive.org/stream/apeltdiogeneslaertios2sub#page/n203/mode/2up", "/wiki/Otto_Apelt", "/wiki/Gemeinsame_Normdatei", "https://d-nb.info/gnd/118530585", "https://lobid.org/gnd/118530585", "https://swb.bsz-bw.de/DB=2.104/SET=1/TTL=1/CMD?retrace=0&trm_old=&ACT=SRCHA&IKT=2999&SRT=RLV&TRM=118530585", "https://beacon.findbuch.de/seealso/pnd-aks?format=sources&id=118530585", "/wiki/Library_of_Congress_Control_Number", "https://lccn.loc.gov/n79121664", "/wiki/Web_NDL_Authorities", "https://id.ndl.go.jp/auth/ndlna/00620634", "/wiki/Virtual_International_Authority_File", "https://viaf.org/viaf/64141756/", "https://persondata.toolforge.org/p/Epikur", "/wiki/Hilfe:Personendaten", "/wiki/Samos", "/wiki/Athen", "/wiki/Griechenland", "https://de.wikipedia.org/w/index.php?title=Epikur&oldid=237686154", "/wiki/Wikipedia:Kategorien", "/wiki/Kategorie:Erkenntnistheoretiker", "/wiki/Kategorie:Vertreter_des_Atheismus", "/wiki/Kategorie:Philosoph_(Antike)", "/wiki/Kategorie:Person_als_Namensgeber_f%C3%BCr_einen_Asteroiden", "/wiki/Kategorie:Grieche_(Antike)", "/wiki/Kategorie:Geboren_im_4._Jahrhundert_v._Chr.", "/wiki/Kategorie:Gestorben_im_3._Jahrhundert_v._Chr.", "/wiki/Kategorie:Mann", "/wiki/Spezial:Meine_Diskussionsseite", "/wiki/Spezial:Meine_Beitr%C3%A4ge", "/w/index.php?title=Spezial:Benutzerkonto_anlegen&returnto=Epikur", "/w/index.php?title=Spezial:Anmelden&returnto=Epikur", "/wiki/Epikur", "/wiki/Diskussion:Epikur", "/wiki/Epikur", "/w/index.php?title=Epikur&veaction=edit", "/w/index.php?title=Epikur&action=edit", "/w/index.php?title=Epikur&action=history", "/wiki/Wikipedia:Hauptseite", "/wiki/Wikipedia:Hauptseite", "/wiki/Portal:Wikipedia_nach_Themen", "/wiki/Spezial:Zuf%C3%A4llige_Seite", "/wiki/Wikipedia:Beteiligen", "/wiki/Hilfe:Neuen_Artikel_anlegen", "/wiki/Wikipedia:Autorenportal", "/wiki/Hilfe:%C3%9Cbersicht", "/wiki/Spezial:Letzte_%C3%84nderungen", "/wiki/Wikipedia:Kontakt", "//donate.wikimedia.org/wiki/Special:FundraiserRedirector?utm_source=donate&utm_medium=sidebar&utm_campaign=C13_de.wikipedia.org&uselang=de", "/wiki/Spezial:Linkliste/Epikur", "/wiki/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Epikur", "/wiki/Spezial:Spezialseiten", "/w/index.php?title=Epikur&oldid=237686154", "/w/index.php?title=Epikur&action=info", "/w/index.php?title=Spezial:Zitierhilfe&page=Epikur&id=237686154&wpFormIdentifier=titleform", "/w/index.php?title=Spezial:URL-K%C3%BCrzung&url=https%3A%2F%2Fde.wikipedia.org%2Fwiki%2FEpikur", "https://www.wikidata.org/wiki/Special:EntityPage/Q43216", "/w/index.php?title=Spezial:Buch&bookcmd=book_creator&referer=Epikur", "/w/index.php?title=Spezial:DownloadAsPdf&page=Epikur&action=show-download-screen", "/w/index.php?title=Epikur&printable=yes", "https://commons.wikimedia.org/wiki/Epicurus", "https://de.wikiquote.org/wiki/Epikur", "https://af.wikipedia.org/wiki/Epikurus", "https://an.wikipedia.org/wiki/Epicuro", "https://ar.wikipedia.org/wiki/%D8%A5%D8%A8%D9%8A%D9%82%D9%88%D8%B1", "https://arz.wikipedia.org/wiki/%D8%A7%D8%A8%D9%8A%D9%83%D9%88%D8%B1%D9%88%D8%B3", "https://ast.wikipedia.org/wiki/Epicuru", "https://az.wikipedia.org/wiki/Epik%C3%BCr", "https://ba.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://be.wikipedia.org/wiki/%D0%AD%D0%BF%D1%96%D0%BA%D1%83%D1%80", "https://bg.wikipedia.org/wiki/%D0%95%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%B8", "https://br.wikipedia.org/wiki/Epikuros", "https://bs.wikipedia.org/wiki/Epikur", "https://ca.wikipedia.org/wiki/Epicur", "https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%D9%BE%DB%8C%DA%A9%D9%88%D8%B1", "https://cs.wikipedia.org/wiki/Epik%C3%BAros", "https://cv.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://da.wikipedia.org/wiki/Epikur", "https://el.wikipedia.org/wiki/%CE%95%CF%80%CE%AF%CE%BA%CE%BF%CF%85%CF%81%CE%BF%CF%82", "https://en.wikipedia.org/wiki/Epicurus", "https://eo.wikipedia.org/wiki/Epikuro", "https://es.wikipedia.org/wiki/Epicuro", "https://et.wikipedia.org/wiki/Epikuros", "https://eu.wikipedia.org/wiki/Epikuro", "https://fa.wikipedia.org/wiki/%D8%A7%D9%BE%DB%8C%DA%A9%D9%88%D8%B1", "https://fi.wikipedia.org/wiki/Epikuros", "https://fr.wikipedia.org/wiki/%C3%89picure", "https://ga.wikipedia.org/wiki/Eipici%C3%BAras", "https://gd.wikipedia.org/wiki/Epicurus", "https://gl.wikipedia.org/wiki/Epicuro_de_Samos", "https://he.wikipedia.org/wiki/%D7%90%D7%A4%D7%99%D7%A7%D7%95%D7%A8%D7%95%D7%A1", "https://hi.wikipedia.org/wiki/%E0%A4%8F%E0%A4%AA%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%B0%E0%A5%81%E0%A4%B8", "https://hr.wikipedia.org/wiki/Epikur", "https://hu.wikipedia.org/wiki/Epikurosz", "https://hy.wikipedia.org/wiki/%D4%B7%D5%BA%D5%AB%D5%AF%D5%B8%D6%82%D6%80%D5%B8%D5%BD", "https://hyw.wikipedia.org/wiki/%D4%B7%D6%83%D5%AB%D6%84%D5%B8%D6%82%D6%80%D5%B8%D5%BD", "https://id.wikipedia.org/wiki/Epikuros", "https://io.wikipedia.org/wiki/Epikuro", "https://is.wikipedia.org/wiki/Epik%C3%BAros", "https://it.wikipedia.org/wiki/Epicuro", "https://ja.wikipedia.org/wiki/%E3%82%A8%E3%83%94%E3%82%AF%E3%83%AD%E3%82%B9", "https://jv.wikipedia.org/wiki/Epicurus", "https://ka.wikipedia.org/wiki/%E1%83%94%E1%83%9E%E1%83%98%E1%83%99%E1%83%A3%E1%83%A0%E1%83%94", "https://kk.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://ko.wikipedia.org/wiki/%EC%97%90%ED%94%BC%EC%BF%A0%EB%A1%9C%EC%8A%A4", "https://ky.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://la.wikipedia.org/wiki/Epicurus", "https://lfn.wikipedia.org/wiki/Epicuro", "https://lt.wikipedia.org/wiki/Epik%C5%ABras", "https://lv.wikipedia.org/wiki/Epik%C5%ABrs", "https://mg.wikipedia.org/wiki/Epikor%C3%B4sy", "https://mk.wikipedia.org/wiki/%D0%95%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://ml.wikipedia.org/wiki/%E0%B4%8E%E0%B4%AA%E0%B5%8D%E0%B4%AA%E0%B4%BF%E0%B4%95%E0%B5%8D%E0%B4%95%E0%B5%8D%E0%B4%AF%E0%B5%82%E0%B4%B1%E0%B4%B8%E0%B5%8D", "https://ms.wikipedia.org/wiki/Epikouros", "https://my.wikipedia.org/wiki/%E1%80%A1%E1%80%80%E1%80%BA%E1%80%95%E1%80%85%E1%80%BA%E1%80%80%E1%80%BB%E1%80%B0%E1%80%B8%E1%80%9B%E1%80%95%E1%80%BA", "https://mzn.wikipedia.org/wiki/%D8%A7%D9%BE%DB%8C%DA%A9%D9%88%D8%B1", "https://nl.wikipedia.org/wiki/Epicurus", "https://no.wikipedia.org/wiki/Epikur", "https://oc.wikipedia.org/wiki/Epicur", "https://pa.wikipedia.org/wiki/%E0%A8%90%E0%A8%AA%E0%A9%80%E0%A8%95%E0%A8%BF%E0%A8%89%E0%A8%B0%E0%A8%B8", "https://pl.wikipedia.org/wiki/Epikur", "https://pms.wikipedia.org/wiki/Epicur", "https://pnb.wikipedia.org/wiki/%D8%A7%DB%8C%D9%BE%DB%8C%DA%A9%DB%8C%D9%88%D8%B1%D8%B3", "https://ps.wikipedia.org/wiki/%D8%A7%D9%BE%DB%8C%DA%A9%D9%88%D8%B1%D9%88%D8%B3", "https://pt.wikipedia.org/wiki/Epicuro", "https://ro.wikipedia.org/wiki/Epicur", "https://ru.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://sc.wikipedia.org/wiki/Epicuro", "https://scn.wikipedia.org/wiki/Epicuru", "https://sco.wikipedia.org/wiki/Epicurus", "https://sh.wikipedia.org/wiki/Epikur", "https://simple.wikipedia.org/wiki/Epicurus", "https://sk.wikipedia.org/wiki/Epikouros_zo_Samu", "https://sl.wikipedia.org/wiki/Epikur", "https://sq.wikipedia.org/wiki/Epikuri", "https://sr.wikipedia.org/wiki/%D0%95%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://sv.wikipedia.org/wiki/Epikuros", "https://sw.wikipedia.org/wiki/Epikur", "https://ta.wikipedia.org/wiki/%E0%AE%8E%E0%AE%AA%E0%AE%BF%E0%AE%95%E0%AE%BF%E0%AE%AF%E0%AF%82%E0%AE%B0%E0%AE%9A%E0%AF%81", "https://tl.wikipedia.org/wiki/Epikurus", "https://tr.wikipedia.org/wiki/Epik%C3%BCr", "https://tt.wikipedia.org/wiki/%D0%AD%D0%BF%D0%B8%D0%BA%D1%83%D1%80", "https://uk.wikipedia.org/wiki/%D0%95%D0%BF%D1%96%D0%BA%D1%83%D1%80", "https://uz.wikipedia.org/wiki/Epikur", "https://vi.wikipedia.org/wiki/Epicurus", "https://vo.wikipedia.org/wiki/Epikouros", "https://wa.wikipedia.org/wiki/Epicure", "https://war.wikipedia.org/wiki/Epicurus", "https://wuu.wikipedia.org/wiki/%E4%BC%8A%E5%A3%81%E9%B8%A0%E9%B2%81", "https://xmf.wikipedia.org/wiki/%E1%83%94%E1%83%9E%E1%83%98%E1%83%99%E1%83%A3%E1%83%A0%E1%83%94", "https://zh.wikipedia.org/wiki/%E4%BC%8A%E5%A3%81%E9%B8%A0%E9%B2%81", "https://zh-min-nan.wikipedia.org/wiki/Epikouros", "https://zh-yue.wikipedia.org/wiki/%E4%BC%8A%E6%AF%94%E9%B3%A9%E9%AD%AF", "https://www.wikidata.org/wiki/Special:EntityPage/Q43216#sitelinks-wikipedia", "https://pageviews.wmcloud.org/?pages=Epikur&project=de.wikipedia.org", " https://xtools.wmcloud.org/articleinfo-authorship/de.wikipedia.org/Epikur?uselang=de", "https://creativecommons.org/licenses/by-sa/4.0/deed.de", "https://foundation.wikimedia.org/wiki/Policy:Terms_of_Use/de", "https://foundation.wikimedia.org/wiki/Policy:Privacy_policy/de", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Privacy_policy/de", "/wiki/Wikipedia:%C3%9Cber_Wikipedia", "/wiki/Wikipedia:Impressum", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Universal_Code_of_Conduct", "https://developer.wikimedia.org", "https://stats.wikimedia.org/#/de.wikipedia.org", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Cookie_statement", "//de.m.wikipedia.org/w/index.php?title=Epikur&mobileaction=toggle_view_mobile", "https://wikimediafoundation.org/", "https://www.mediawiki.org/"]}