{"title": "Zügellahmheit: Die Hintergründe und die besten Übungen: Unter Zugzwang", "author": "Cathrin Flößer", "url": "https://www.cavallo.de/medizin/unter-zugzwang/", "hostname": "cavallo.de", "description": "Ständiges Zerren im Maul macht Pferde nicht nur mundtot, sondern lahm. Doch Zügellahmheit ist für viele Reiter und Tierärzte ein Tabu. CAVALLO klärt auf.", "sitename": "CAVALLO", "date": "2008-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was beim Auto alle kapieren, respektiert beim Pferd längst nicht jeder: Wer mit voller Kraft auf die Bremse tappt, würgt den Motor ab. Bei Pferden führt harter Zug im Maul dazu, dass sie nicht mehr vorwärtsgehen, kürzer treten, aus dem Takt kommen oder gar zu hinken beginnen.\nDer Rücken verspannt, die Hinterhand kann nicht mehr untertreten. Diese Abwärtsspirale, auf der Rücken und Maul in kurzer Zeit immer fester werden, dreht sich manchmal so weit, dass das Pferd stocklahm scheint – ohne dass der Tierarzt eine organische Ursache findet.\nDiese sogenannte Zügellahmheit wurde und wird gerne vertuscht. \"Zügellahmheit gibt es nicht, bekam ich im Studium zu hören“, erzählt Dr. Gerd Heuschmann, Bereiter und Tierarzt aus Warendorf. „In den 1980er Jahren war es nicht üblich, dass man die Ursache für Lahmheiten beim Reiter suchte.“ Heute weiß der Tierarzt es besser. Er spricht über das Tabu, recherchiert seit zehn Jahren und hält Vorträge über Zügellahmheit.\nDie Ursachen der Zügellahmheit\n„Das kommt aber auf den Grad der Zügellahmheit an“, sagt Dr. Heuschmann. Ihm wurde schon ein zügellahmes Pferd vorgeführt, das selbst am Stallhalfter hinkte.\nAn der Longe gehen die meisten Pferde ohne Hilfszügel klar. „Mit kurz geschnallten Ausbindern kann man die Zügellahmheit aber auch an der Longe auslösen“, weiß Dr. Christine Sapper, Tierärztin und Pferdewirtin aus Pforzheim/Baden-Württemberg.\nIn weniger schweren Fällen hilft es deshalb oft schon, einen erfahrenen Reiter mit korrektem Sitz und feiner Hand auf ein zügellahmes Pferd zu setzen. „Ich habe das schon oft bei schlecht gerittenen Schulpferden beobachtet, die auf der Vorhand laufen. Sie fangen an, mit dem Kopf zu nicken, und sehen schließlich so aus, als würden sie lahmen. Sobald man sie vorwärts reitet, ist die Lahmheit verschwunden“, sagt Dr. Sapper.\n„In den meisten Fällen liegen bei zügellahmen Pferden parallel aber auch massive Rückenverspannungen vor“, beobachtet Dr. Imke Querengässer, Tierärztin mit den Spezialgebieten Physiotherapie und Chiropraktik aus Königsbach in Baden-Württemberg. Deswegen sollte man ein zügellahmes Pferd zuerst auf Rückenprobleme untersuchen lassen.\nZügellahmheit tritt in allen Reitweisen auf und auch bei sehr weit ausgebildeten Pferden. „Das Thema ist brandaktuell. Es betrifft Pferde bis in die höchsten Dressur-Klassen, sagt Dr. Heuschmann. Das bestätigt Annette Stevenson, klassische Ausbilderin aus Oberderdingen/Baden-Württemberg, die kürzlich bei einer S-Dressur einen solchen Fall sah. „Bei jedem Tempowechsel zeigte das Pferd Taktfehler, weil die Reiterin zu viel am Zügel zog.“ Es belegte am Ende Platz 3.\nDer Reiter hat es also in der Hand, ob sein Pferd klar geht oder nicht – auch wenn Zügellahmheit nicht immer mit dem Zügel zu tun hat.\n„Schuld können außer der unruhigen oder festen Hand auch unausbalancierter Sitz, unpassende Ausrüstung oder Überforderung des Pferds sein“, erklärt Westerntrainerin Brigitte Tönsfeuerborn aus Blomberg/Nordrhein-Westfalen. „Wenn von vorne nach hinten geritten wird anstatt von hinten nach vorne, kommt das Pferd leicht aus dem Takt und sieht aus, als lahme es.“\nHäufig zieht der Reiter auch noch unterschiedlich stark an den Zügeln. „Viele haben eine starke rechte Hand, die unbewusst viel fester ist als die linke. Pferde, die auf der rechten Hand zügellahm sind, treten vorne rechts kürzer. Sie suchen die rechte Reiterhand als Stütze“, so Annette Stevenson.\nWie stark und ungleich der Reiter am Zügel zieht, kann jeder ganz einfach mit den Zack-Zügelsensoren testen: Die Plastikstreifen im Zügel reißen je nach Stufe bei 2, 4, 7, 10 oder 15 Kilo (siehe CAVALLO 11/2006).\nZügellahmheit zeigt sich nicht immer sofort als deutliches Hinken und wird deshalb oft ignoriert. „Es gibt tausend Vorstufen“, so Dr. Heuschmann. Dazu gehören verhaltene Gänge, Taktfehler oder schlechte Rittigkeit.\nAnnette Stevenson beobachtet, das zügellahme Pferde häufig implodieren. Sie gehen kaum noch vorwärts und fressen ihren Frust in sich hinein: „Die Pferde stehen oft sehr unter Spannung, neigen aber selten dazu, zu explodieren.“\nBei Gangpferden endet Zügellahmheit gern in Gangsalat. „Vor allem Isländer haben einen sehr starken Fluchttrieb“, sagt Sarah Wortmann vom gleichnamigen Gestüt im niedersächsischen Seevetal. „Der wird häufig dazu missbraucht, spektakulären Pass zu reiten. Die Hand reißt den Kopf hoch, das Pferd startet durch.“ Die Ausbilderin beobachtet bei vielen Isländern, dass sie regelrecht Panik vor dem Gebiss haben (siehe auch CAVALLO 11/2007). „Sie sind nicht an den Kreuzhilfen, verspannen im Rücken und treten nicht mehr durch.“ Das Ergebnis: Der Schritt wird zum Pass, der Galopp zum Viertakt. Oder das Pferd mixt Tölt, Trab und Galopp.\nWenn das Pferd erst einmal lahmt, rufen die Reiter den Tierarzt. „Geschichten ohne Ende“ kennt Dr. Wolfgang Ranner, Fachtierarzt für Pferde aus dem bayerischen Schierling. „Es ist immer das Gleiche: Das Pferd wird an der Hand vorgetrabt und zeigt keinerlei Lahmheit, Beugeproben sind negativ. Sobald der Reiter das nächste Mal reiten möchte, lahmt das Pferd wieder, wieder wird der Tierarzt gerufen.“\nIn solchen Fällen klingeln bei Dr. Ranner mittlerweile die Alarmglocken. „Ich habe mir angewöhnt, bereits bei der ersten Untersuchung genau nachzufragen, ob die Lahmheit nur unter dem Reiter beobachtet wurde.“\nSobald Dr. Ranner eine Zügellahmheit vermutet und nach genauer Untersuchung keine anderen Krankheiten feststellen kann, lässt er sich das Pferd vorreiten. „Wenn ich mir sicher bin, dass an der Lahmheit in erster Linie der Reiter schuld ist, versuche ich ihm klar zu machen, dass er professionelle Hilfe von einem Reitlehrer braucht.“\nVom Veterinär sind dabei Standvermögen und Fingerspitzengefühl gefragt. Welcher Kunde möchte schon hören, dass er nicht reiten kann? „Da muss man sehr diplomatisch sein“, sagt auch Dr. Imke Querengässer, die einen Trainingsplan erstellt, sobald sich die Zügellahmheit bestätigt. „Solche Pferde schicke ich viel am langen Zügel ins Gelände“, sagt sie. „Dort kommen Pferd und Reiter auf andere Gedanken.“\nDr. Heuschmann setzt sich selbst in den Sattel, um zu wissen, wie sich das Pferd anfühlt. „Bei zügellahmen Pferden ist fast immer die Grundausbildung schief gelaufen“, hat er beobachtet und geht noch einen Schritt weiter. „Meist sind es auf die Hand geknallte Pferde, die fest sind wie Beton.“ Manche lassen sich gar nicht mehr reiten.\n„Man muss zügellahmen Pferden ihren Rücken wiedergeben“, lautet sein Heilmittel. Heuschmann sieht den Rücken als Ursache von Zügellahmheit und den Zügel als Medium, um sie auszulösen. „Zügellahmheit geht immer\nmit akut oder chronisch verspanntem Rücken einher.“\nAnnette Stevenson arbeitet mit zügellahmen Pferden gerne im Roundpen ganz ohne Sattel und Trense. „Dort können sie sich von allen Verspannungen und Aggressionen lösen.“ Bei der Dressur-Arbeit stehen dann zunächst alle Übungen auf dem Plan, die den Pferderücken aufwölben und das Pferd weg von der Hand bringen. Hat das Pferd gelernt, lahmfrei und taktrein zu gehen, können vorsichtig erste versammelnde Lektionen gefordert werden.\nLetztlich muss der Reiter mit seinem zügellahmen Pferd also noch einmal zurück auf Los, sprich: zurück zur Grundausbildung. Wie lange es dauert, bis die Zügellahmheit verschwindet, ist je nach Grad und Pferd unterschiedlich.\n„Es kann sein, dass eine überwunden geglaubte Zügellahmheit bei einem schwächeren Reiter wieder auftritt“, sagt Brigitte Tönsfeuerborn und rät deshalb, zügellahme Pferde immer wieder von einem feinfühligen Trainer korrigieren zu lassen. „Was natürlich den Besitzer nicht aus der Pflicht nimmt, feiner reiten zu lernen.“\nDie drei Typen der Zügellahmheit\nTyp 1: Hinten zu schwach\nPferde, die zu früh in die Versammlung gezwungen werden, zeigen Zügellahmheit oft hinten. Sie sind nicht ausreichend geradegerichtet und zu schwach in der Hinterhand. Deswegen machen solche Pferde hinten einen langen und einen kurzen Tritt, der sich auf die diagonalen Vorderbeine überträgt und als Taktfehler sichtbar wird.\nTyp 2: Vorne zu tief\nDazu gehören Pferde, die auf die Hand fallen und mit einem Vorderbein kürzer treten. Sie gehen nicht mehr vorwärts. Die Hinterhand kann zwar hinten schieben, aber nicht tragen. Dieser Typ Zügellahmheit ist im Schritt deutlicher zu erkennen als im Trab.\nTyp 3: In der Schwebe\nDiesen Typ Zügellahmheit sieht man bei Pferden, die weit ausgebildet zu sein scheinen, aber keine reelle Grundausbildung hatten. Man sieht das am deutlichsten beim Zulegen und Einfangen im Trab. Die Pferde zeigen eine Art Schwebetrab und gehen nicht taktrein.\nVier Experten und ihre Erfahrungen mit Zügellahmheit\nBrigitte Tönsfeuerborn (Western-Trainerin aus Blomberg in Nordrhein-Westfalen)\n„Ich hatte einen Araberhengst in Beritt, der beim Freilaufen wunderschöne, raumgreifende Gänge hatte. Sobald ich beim Reiten die Zügel annahm, rollte er sich auf und lief kaum noch vorwärts. Ich erfuhr, dass er mit viel Hand geritten worden war, um ihn zu bremsen, und ritt den Hengst nur noch im Leichttrab am langen Zügel. Wurde er zu schnell, stellte ich ihn Richtung Zaun. In Außenstellung zu laufen, war anstrengend; er wurde langsamer und lernte allmählich, sich vorwärts-abwärts zu dehnen. Er konnte hinten immer mehr Last aufnehmen, lässt sich heute auch in der Versammlung reiten und bewegt sich auch unterm Sattel wunderschön.“\nSarah Wortmann (Klassische Isländer-Ausbilderin aus Seevetal in Niedersachsen)\n„Ich kaufte eine auf Zuchtschauen hoch dekorierte Stute. Sie ging Turniere, ihre Leistung wurde immer schlechter. Als sie bei mir ankam, stellte ich fest, dass sie zügellahm war und panische Angst vorm Gebiss hatte. Ich gewöhnte die Stute langsam ans Gebiss und ließ sie fressen, damit sie ein positives Ereignis damit verbindet. Ich übte vorsichtig am Boden Zügel- und Gertenhilfen, bis sie kapierte, was ich von ihr erwartete. Sie sollte verstehen, auf ein treibendes Signal hin die Hinterhand einzusetzen, statt mit durchgedrücktem Rücken loszurennen. Zum Gymnastizieren schicke ich sie an der Hand leicht vorwärts-seitwärts. Ich arbeite seit vier Monaten mit ihr, wir haben noch einen langen Weg vor uns. Im nächsten Schritt werde ich all diese Übungen vom Sattel aus trainieren.“\nAnna Limmer (Western-Trainerin aus Buttenheim in Bayern)\n„Eine fünfjährige Stute kam mit deutlichem Taktfehler im Trab zu mir, sehr nah an einer Lahmheit. Ich erfuhr, dass sie hauptsächlich von Anfängern geritten wurde, die ihren sehr raumgreifenden Trab nicht sitzen konnten und mit jedem Tritt bremsen wollten. Ich arbeitete zunächst am losen Zügel, damit sie ihre Gänge wieder entfalten konnte. Dann longierte ich sie mit langen Dreieckszügeln vorwärts-abwärts. Weit gelegte Stangen brachten ihren Rücken zum Schwingen und Untertreten. Bei feinfühligen Reitern geht die Stute heute lahmfrei und taktrein. Bei härterer Hand fällt sie ins alte Muster zurück.“\nDr. Gerd Heuschmann (Tierarzt und Bereiter aus Warendorf in Nordrhein-Westfalen)\n„Bei mir landete vor längerer Zeit ein Pferd, das nicht nur stocklahm, sondern auch unreitbar war – ein Steiger. Ich longierte das Pferd mit langen Dreieckszügeln. Von Tag 1 bis 4 war er stocklahm. Am fünften Tag ließ er sich fallen und war von da an lahmfrei. Er entspannte sich im Rücken und wird heute beschwerdefrei geritten.“", "language": null, "image": "https://img1.cavallo.de/CAV-0108-zuegellahmheit-1-169FullWidth-25996d48-1588503.jpg", "pagetype": "article", "links": ["https://shop.motorpresse.de/zeitschriften/sport-freizeit/cavallo/abo-print.html?hnr=extern.verlag.cavallo.navigation", "/", "/login/?returnUrl=/medizin/unter-zugzwang/", "/cavallo-pur/", "/reitsportszene/green-horse-nachhaltigkeit-im-reitsport/", "/reitsportszene/pferdemarkt/", "/reittraining/", "/medizin/", "/reitsportausruestung/", "/reitsportszene/", "/", "/medizin/", "/pferdemedizin/", "/medizin/", "/pferdemedizin/", "/medizin-pferdehaltung/", "/fuetterung/", "/medizin/", "/reittraining/wie-ketchup-duft-springpferd-clara-mutig-machte-v1/", "/reittraining/wann-sind-reiter-sporenreif/", "/medizin/10-uebungen-fuer-einen-starken-pferderuecken/", "/reittraining/hilfe-mein-pferd-ist-kopfscheu/", "/pferdeverhalten/so-lieben-pferde-ihre-menschen/", "https://shop.motorpresse.de/zeitschriften/sport-freizeit/cavallo/einzelhefte/digital/?hnr=extern.verlag.cavallo.onsite", "https://shop.motorpresse.de/zeitschriften/sport-freizeit/cavallo/abo-print.html?hnr=extern.verlag.cavallo.onsite", "/newsletter-bestellen/", "/", "/medizin/", "/pferdemedizin/", "https://www.facebook.com/cavallo.magazin", "https://www.instagram.com/cavallo_magazin/", "/rss/alle/", "/cav-redaktionsbaum-newsletter-bestellen/", "/reitsportausruestung/cavallo-haendlerverzeichnis/", "/cavallo-themen-a-z/", "https://www.mountainbike-magazin.de/", "https://www.roadbike.de/", "https://www.elektrobike-online.com/", "https://www.karl.jetzt/", "https://www.outdoor-magazin.com/", "https://www.klettern.de/", "/cavallo-kontakt/", "/cavallo-impressum/", "/cavallo-agb/", "/nutzungsbedingungen/", "/datenschutz/", "#JS", "/datenschutz-anfrage/", "https://www.motorpresse.de/de/karriere/jobsuche/64679", "/kuendigen/", "/cav-redaktionsbaum-heftarchiv/", "https://shop.motorpresse.de/zeitschriften/sport-freizeit/cavallo/abo-print.html?hnr=extern.verlag.cavallo.footer", "https://www.mps-vermarktung.de/de/cavallo/56774", "https://www.aerokurier.de/", "https://www.auto-motor-und-sport.de/", "https://www.caravaning.de/", "/", "https://www.flugrevue.de/", "https://www.klettern.de/", "https://www.menshealth.de/", "https://www.motorradonline.de/", "https://www.outdoor-magazin.com/", "https://www.promobil.de/", "https://www.runnersworld.de/", "https://www.womenshealth.de/", "https://www.2x45.de/", "https://www.bike-x.de/", "https://upfit.de/"]}