{"title": "Essen für zwei: Warum Schwangere weniger Lakritz und mehr Nahrungsergänzungsmittel brauchen", "author": "Jon Heggie", "url": "https://www.nationalgeographic.de/wissenschaft/2019/01/essen-fuer-zwei-warum-schwangere-weniger-lakritz-und-mehr-nahrungsergaenzungsmittel-brauchen", "hostname": "nationalgeographic.de", "description": "Eingebettet in Fruchtwasser wächst ein Fötus im Mutterleib heran. Hilflos ist er durch die Plazenta mit der Mutter verbunden. Diese versorgt den Fötus mit...", "sitename": "National Geographic", "date": "2019-01-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "INHALT FÜR DIE PARTNERSCHAFT MIT BAYER\nEssen für zwei: Warum Schwangere weniger Lakritz und mehr Nahrungsergänzungsmittel brauchen\n[Jon Heggie](/autor/jon-heggie)\nEingebettet in Fruchtwasser wächst ein Fötus im Mutterleib heran. Hilflos ist er durch die Plazenta mit der Mutter verbunden. Diese versorgt den Fötus mit allem Notwendigen wie Sauerstoff und Nährstoffen. Was auch immer die Mutter isst, wird vom Fötus aufgenommen. Das macht es so wichtig, nur das Richtige zu essen – und in der richtigen Menge.\nFür die einen sind es saure Gurken, für andere eingelegter Hering: Etwa 90 Prozent aller werdenden Mütter erleben während der Schwangerschaft zahlreiche seltsame und wundervolle Gelüste. Diese sind vielleicht eine Methode des Körpers, auf den Bedarf an einem bestimmten Vitamin oder Mineralstoff aufmerksam zu machen. Während der 40 Wochen einer durchschnittlichen Schwangerschaft ist es noch wichtiger als gewöhnlich, diese Nährstoffbedürfnisse durch eine gesunde und ausgewogene Ernährung zu gewährleisten. Unterstützend wirken dabei auch spezielle Ergänzungsmittel. Durch die Plazenta absorbiert der Fötus fast alles, was die Mutter zu sich nimmt: Sie isst für zwei und was sie während der Schwangerschaft isst, wird die Entwicklung ihres Kindes und seine Gesundheit nachhaltig beeinflussen – im Mutterleib, aber auch danach. Die Gefahren von Alkohol-, Nikotin- und Drogenkonsum während der Schwangerschaft sind inzwischen weithin bekannt. Während dies streng verurteilt wird, sind wir beim Essen deutlich nachsichtiger.\nDas Gesundheitswesen gibt Listen heraus, welche Lebensmittel während einer Schwangerschaft gemieden werden sollten – und das aus gutem Grund. Nicht pasteurisierte Milch und Rohmilchkäse können krankheitsverursachende Mikroorganismen enthalten. Weichkäse mit Edelschimmel haben einen geringeren Säuregehalt und enthalten mehr Feuchtigkeit als Hartkäse, was sie zum idealen Nährboden für gefährliche Bakterien macht: Listeria monocytogenes. Listerien verursachen eine Infektion namens Listeriose, die selbst in ihrer mildesten Form Fehl- und Totgeburten verursachen kann.\nToxoplasmose ist eine parasitäre Infektionskrankheit, die man sich aus rohem und nicht ganz durchgegartem Fleisch zuziehen kann. Für gewöhnlich ist sie harmlos und wird durch ihre grippeähnlichen Symptome oft unbemerkt auskuriert. Steckt man sich jedoch während einer Schwangerschaft an, können das Gehirn, die Organe und Augen des Babys Schaden nehmen. Möglicherweise kommt es auch zu einer Fehlgeburt. Der extrem hohe Vitamin A-Gehalt in Leber und Leberprodukten kann zu Hypervitaminose A führen, einer Überdosis, die zu Missbildungen am Schädel und dem zentralen Nervensystem des Kinds führen kann.\nSelbst Fisch, der normalerweise als sehr gesund gilt, kann problematisch sein. Haie, Schwertfisch und einige Makrelenarten sind große, langlebige Arten, die an der Spitze der Nahrungskette stehen. Dadurch lagern sie oft große Mengen Quecksilber ein, das durch die Plazenta aufgenommen das Hirnwachstum und die Entwicklung des Nervensystems des Kindes beeinträchtigen kann. Wildfisch, der im Sushi roh verzehrt wird, sollte durchgefroren werden, um kleine Wurmparasiten abzutöten. Gefährliche Bakterien in Schalentieren können Lebensmittelvergiftungen verursachen, die zwar dem Baby in der Regel nicht schaden, aber gerade während einer Schwangerschaft äußerst unangenehm sind. Zu viel Koffein könnte ein niedriges Geburtsgewicht oder eine Fehlgeburt nach sich ziehen. Selbst der Genuss von Lakritz wurde in einer finnischen Studie hinterfragt. Die Ergebnisse ließen darauf schließen, dass hohe Glycyrrhizin-Werte – ein Stoff, der in Lakritz enthalten ist – eine Aufmerksamkeits-Defizit-Hyperaktivitäts-Störung (ADHS) verursachen können.\nAber schädliche Lebensmittel zu vermeiden, ist nur die halbe Miete. Ein ungeborenes Kind benötigt ausreichende Mengen spezifischer Nährstoffe, um sich gut zu entwickeln. Hauptsächlich liegt der Schlüssel nicht im „mehr essen“, sondern im „mehr vom Richtigen essen“: viel frisches Obst und Gemüse für Vitamine und Mineralien, Ballaststoffe für die Verdauung, stärkehaltige Lebensmittel wie Nudeln für mehr Energie, Eiweiß aus magerem Fleisch und gekochten Eiern, um die Zellentwicklung des Fötus zu stärken, und pasteurisierte Milch für Kalzium, um das Zahn- und Knochenwachstum des Babys zu fördern. Eine gesunde, ausgewogene Ernährung ist vollkommen ausreichend für die meisten Vitamine, Mineralien und andere Nährstoffe, die werdende Mütter benötigen – die meisten, jedoch nicht alle. Erstaunlicherweise gibt es einige lebensnotwendige Vitamine und Mineralien, die selbst eine ausgewogene Ernährung unter Umständen während einer Schwangerschaft nicht gewährleisten kann. Es wird daher oft empfohlen, diese ergänzend zu sich zu nehmen.\nEine der häufigsten Nahrungsergänzungen während der Schwangerschaft ist Vitamin B9, besser bekannt als Folsäure. Das wasserlösliche Vitamin wird nicht im Körper gespeichert und muss daher regelmäßig zugeführt werden. Eine werdende Mutter benötigt durchschnittlich 400 Mikrogramm Folsäure täglich und es ist schwierig, diese Menge allein über die Nahrung aufzunehmen. Als Beispiel: 30 Stück Rosenkohl täglich würden den Bedarf decken. Aber Folsäure ist essenziell für gesundes Zellwachstum und hilft bei der Vermeidung von Geburtsfehlern wie Neuralrohrdefekten (NRD). Warum letzteres so ist, konnte die Wissenschaft noch nicht abschließend klären. Zu den Defekten zählt die Spina bifida, eine Fehlbildung des Neuralrohrs bzw. dessen Verschlusses, sodass die Wirbelsäule offen und ungeschützt liegt. In Mitteleuropa betrifft das etwa eins von 1000 Kindern, in den USA rund 3.000 Schwangerschaften pro Jahr. Man geht davon aus, dass das Auftreten von NRDs um 70 Prozent verringert werden könnte, wenn jede Frau im gebärfähigen Alter regelmäßig Folsäure-Nahrungsergänzung zu sich nehmen würde.\nAuch die zusätzliche Zuführung von Vitamin D wird oft empfohlen. Beinahe alles an natürlichem Vitamin D stammt nicht aus unserer Nahrung, sondern wird mithilfe von Sonnenlicht produziert. In Zonen mit gemäßigtem Klima kann es schwierig sein, genug UV-Strahlung abzubekommen, da wir uns im Sommer mit Sonnenschutz eincremen und den Winter dick eingepackt unter grauem Himmel verbringen – wenn wir überhaupt nach draußen gehen. Vitamin D reguliert den Kalzium- und Phosphatspiegel im Körper und hilft bei der Gesunderhaltung von Knochen, Zähnen und Muskeln.\nEinige werdende Mütter sollten besonders Acht geben: Vegetarierinnen und Veganerinnen fällt es unter Umständen schwer, genug Eisen und B12 zu sich zu nehmen, ein Vitamin, das unerlässlich für die Entwicklung von Gehirn und Wirbelsäule ist. Ebenso geht es Frauen, die aus medizinischen, kulturellen oder wirtschaftlichen Gründen in der Wahl ihrer Lebensmittel eingeschränkt sind. Auch sie müssen den für sich besten Weg finden, die richtigen Nährstoffe in der richtigen Menge aufzunehmen. In einigen Regionen erhalten Schwangere lebenswichtige Nahrungsergänzungsmittel kostenlos von den Gesundheitsbehörden. Jedes Jahr verzeichnet man rund 130 Millionen Schwangerschaften und etwa sechs Prozent der geborenen Kinder weisen schwerwiegende Fehlbildungen auf. Einige von ihnen sind genetisch bedingt und bislang unvermeidlich, andere sind jedoch Umwelteinflüssen geschuldet und zu diesen zählt auch die Unterversorgung mit Nährstoffen im Mutterleib. Was Mütter während der Schwangerschaft zu sich nehmen, ist wichtiger denn je – denn es enthält die Grundbausteine des Babys.\nWas macht unser Leben besser? Auf\n[www.nationalgeographic.de/fragen-fuer-ein-besseres-leben](https://www.nationalgeographic.de/fragen-fuer-ein-besseres-leben) könnt ihr entdecken, wie wir die größten Herausforderungen des 21. Jahrhunderts meistern können.", "language": null, "image": "https://static.nationalgeographic.de/files/styles/image_3200/public/pregnancy-supplements.jpg?w=1600&h=1067", "pagetype": "article", "links": ["https://shop.nationalgeographic.de/abonnements/", "/tv-guide", "#showNewsletter=true", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavLink-NationalGeographic.de_sustain_navmenu-NA", "/", "/", "/", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/geschichte-und-kultur", "/tiere", "/wissenschaft", "/umwelt", "/reise-und-abenteuer", "/wissenschaft", "/autor/jon-heggie", "https://www.nationalgeographic.de/fragen-fuer-ein-besseres-leben", "/wissenschaft", "/tiere", "/umwelt", "/geschichte-und-kultur", "/wissenschaft", "/reise-und-abenteuer", "/fotografie", "/video", "/themenkomplex", "https://www.nationalgeographicpartners.com/", "https://www.nationalgeographic.org/", "https://www.nationalgeographicexpeditions.de/", "/tv-guide", "https://shop.nationalgeographic.de/abonnements/", "/empfang", "/buecher", "#showNewsletter", "https://disneyplus.com?cid=DTCI-Synergy-NatGeoPartners-Site-Acquisition-DESustain-DE-DisneyPlus-DisneyPlus-DE-NavFooter-NationalGeographic.de_sustain_navfooter-NA", "https://www.facebook.com/NatGeoDeutschland/", "https://twitter.com/natgeo?lang=de", "https://www.instagram.com/natgeodeutschland/", "https://flipboard.com/@NatGeoDE", "https://www.youtube.com/channel/UCLZgflun26j9V9n73zA2T5g", "https://www.nationalgeographic.de/api/rss/latest_contents.xml", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/", "https://disneytermsofuse.com/german-germany/", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/datenschutzerklaerung/", "https://preferences-mgr.trustarc.com/?pid=disney01&aid=natgeo01&type=natgeo", "https://privacy.thewaltdisneycompany.com/de/datenschutzerklarung/was-ist-ein-cookie/", "/consent_management", "/impressum"]}