{"title": "\"Es gehen keine Silvesterpartys, es gehen keine Feiern in großem Kreis\"", "author": null, "url": "https://www.rbb24.de/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.html", "hostname": "rbb24.de", "description": "Wenige Tage vor Heiligabend mahnt der Berliner Regierende Bürgermeister Müller, auf größere Treffen an den Feiertagen zu verzichten. Sein Brandenburger Amtskollege Woidke stellt die Menschen schon auf neue Kontaktbeschränkungen ein.", "sitename": "Rbb24 - Rundfunk Berlin-Brandenburg", "date": "2021-12-20", "id": null, "license": null, "body": null, "comments": "75 Kommentare\nWir schließen die Kommentarfunktion, wenn die Zahl der Kommentare so groß ist, dass sie nicht mehr zeitnah moderiert werden können. Weiter schließen wir die Kommentarfunktion, wenn die Kommentare sich nicht mehr auf das Thema beziehen oder eine Vielzahl der Kommentare die Regeln unserer Kommentarrichtlinien verletzt. Bei älteren Beiträgen wird die Kommentarfunktion automatisch geschlossen.\n\"Müller war noch nie Ministerpräsident\" = Quark.\nGlasklar umfassen die Ämter des Regierenden Bürgermeisters von Berlin, des\nErsten Bürgermeisters von Hamburg und des Bürgermeisters und Präsidenten des Senats von Bremen voll umfänglich 100% sämtliche Funktionen eines deutschen Minsterpräsidenten.\nWas ein Risiko im promillebereich bei Millionen Infizirrten Kindern aber bedeutet ist schon klar oder?\nIm Familien/Freundeskreis wäre ein 14jähriger gesunder Junge fast dran gestorben.....\nKlar Afrika ist nicht Afrika. Die wo Infrastruktur vorhanden ist sind doch auch geimpft. Einen mRNA Impfstoff können Sie nicht in Afrika herstellen. In Indien vielleicht noch, aber die stellen eh schon indischen Proteinimpfstoff her.\nIm globalen Süden haben Australien oder Neuseeland wohl auch kein Problem. Brasilien ist praktisch durchgeimpft, einige andere Südamerikanischen Länder ebenfalls, wenn auch mit weniger wirksamen russischen/chinesischen Impfstoffen.\nMein Einsatz gilt nicht nur Afrika, sondern dem globalen Süden :)\nEs gibt viel mehr Impfstoffe als Bointech, die meisten lassen sich bei ca -20° transportieren. Afrika ist nicht nur das, was bei uns in den Nachrichten gezeigt wird, Afrika ist sehr divers und es gibt durchaus Infrastruktur, die für die Verteilung von Impfstoffen eingesetzt werden kann - nicht überall, aber doch in viel mehr Regionen als die meisten Weißen aus dem Westen denken, weil sie mit Afrika nur Elend, Hunger und Krieg verbinden. Es gibt auch Wissenschaftler und Produktionsmöglichkeiten, um die Impfstoffe vor Ort zu produzieren. WHO weiß das und fordert nicht umsonst den Patentschutz aufzuheben.\nIch bin kein Impfgegener oder -skeptiker, alle Vulnerablen in meinem Umfeld sind geimpft und es ist gut so. Aber ich sehe keine Notwendigkeit, Jugendliche und Kinder zu impfen, nur weil sie ein Risiko im Promillenbereich haben.\nGlobal Denkender will wohl zuerst mal die ganze Welt Retten\nBevor er bei sich selbst mal anfängt\nSagt ja schon sein Name \" Global Denkender \"\nOb er damit Erfolg hätte ??\nGlaube nicht\nIhr Kernargument ist also: \"global gleichmäßig impfen um Mutationen in Griff zu bekommen.\". So weit so gut, nur warum tragen Sie denn nicht dazu bei indem Sie sich HIER in Deutschland impfen lassen? Aus reinem Mitgefühl mit den Ungeimpten in Drittweltländern? Also bitte, das glauben Sie doch wohl selbst nicht.\nSie können sich hier noch so vermeintlich eindrucksvoll zum milden Wohltäter aufspielen, dem Kontrapunkt zu uns geboosterten Egoisten - IHR verhalten bleibt unsäglich a***sozial!\nNämlich Ihren direkten Mitmenschen gegenüber, die seit 2 Jahren SIE in ungeimpfter Reinform ertragen müssen. Dass Sie sich nicht angesteckt haben ist übrigens reines Glück! Oder haben Sie die letzten 2 Jahre in freiwilliger vollständiger Isolation verbracht?\n...und Ihre pfiffigen Geheimtipps, Maske tragen, Abstand halten - DAS ALLES machen Geimpfte auch!\nMüller war noch nie Ministerpräsident, aber ein schlechter Regierender Bürgermeister.\nWer sind denn Ihre vulnerablen Gruppen? Alle ab 40? Ab 60? Ab 70?\nUnd im Winter dann immer Lockdown? Weil ansonsten das Virus innerhalb kurzer Zeit Millionen infiziert?\nFür mich klingen Sie einfach nach Impfgegner, der verschwurbelte andere Gründe gegen die Impfung sucht. Mein Eindruck, bitte nicht persönlich nehmen. (Eine andere Möglichkeit wäre, Ihnen gehört ein Hersteller von Tiefstkühlschränken und Sie wollen Afrika mit zehntausenden Ihrer Geräte ausstatten ;) )\nIhre seltsamen Spitzen sind echt amüsant, selbst nur nachplappern, aber hier den Obermacker geben. Antigentests sind, wenn sie aktuell sind, für einen Schutz mehr als ausreichend. Wer noch sicherer gehen will, nimmt gerne den PCR-Test, dann allerdings mit der Gefahr, dass dieser ob seiner extremen Übergenauigkeit, eine Infektion anzeigt. Wenn Sie immer noch Zweifel daran hegen, fragen Sie bitte endlich mal einen Laborarzt Ihres Vertrauens.\nZum anderen Thema Impfen: Ich stelle nicht komplett in Zweifel, dass eine Impfung vor einer Ansteckung schützt oder besser schützen kann und damit durchaus auch Einfluss auf die Dynamik haben kann. Immerhin geben Sie ja jetzt schon mal 50% Wahrscheinlichkeit zu. Das Problem ist aber, dass diese Wahrscheinlichkeit je nach Alter/Vorerkrankung verschieden ist und auch der Rest die Dynamik bei entsprechendem Verhalten aufrecht erhalten kann. Wir sprechen hier von einem chaotischen System, falls Ihnen das was sagt.\nAlso ihr Einsatz für Afrika in ehren, aber mit Biontech werden Sie in Afrika nix anfangen können. Novavax und hoffentlich bald Sanofi (wegen der Menge) werden die dritte Welt hoffentlich mit guten Proteinimpfstoffen versorgen, die günstiger und einfacher zu verteilen sind.\nIm übrigen ist das schon Realität wenn chinesische oder indische Impfstoffe in den Entwicklungsländern eingesetzt werden. Diese sind aber teilweise von zweifelhafter Wirksamkeit....\nSilvester? Weihnachten? Feiern? Viele Grüße aus der 14ten Nachtschicht in Folge. Gleich gehts in die Tagschicht. Weihnachten u.Silvester hab ich schon seit Jahren nicht mehr frei gehabt. Das bekommen bei uns auf Station nur die mit kleinen Kindern. Wir anderen kümmern uns um junge und alter Kranke, die Sport nur aus dem TV kennen, Zucker, Fett und Fleisch für ein Grundnahrungsmittel und Corona für nen Schnupfen halten oder Alkohol wie Wasser trinken. Danke für nichts du Volk! Kündigung ist raus.\nJa, aber leider kommt es bei den meisten nicht an. Alle wissen es, aber bei den allermeisten endet die Solidarität spätestens an der EU-Grenze. Wie übrigens bei vielen anderen Problemen auch. Ich schlage eine Strategie vor, wie mit Corona fairerweise umgegangen werden soll, ernte dafür aber Beschimpfungen und Beleidigungen. Es ist nämlich sehr bequem, sich ohne medizinische Gründe (Alter, Vorerkrankungen, häufiger Kontakt zu Infizieren) impfen zu lassen und dann zu sagen - ja, jetzt können wir damit anfangen, Corona global zu bekämpfen. Aber doch bitte zuerst alle in DE/EU impfen. Ob sie es brauchen oder nicht.\nSpätestens als alle vulnerablen Gruppen hierzulande geimpft wurden, hätte man anfangen sollen, die Impfstoffe gerecht zu verteilen. Die Krankenhäuser in DE kamen schon lange vor Corona im Winter bei größeren Grippewellen an ihre Grenzen. Hat keinen Politiker interessiert. Jetzt aber auf einmal. Wie heuchlerisch ist das denn.\nNein, diese Menschen zählen zu den 0,8 % an oder mit Corona Verstorbenen in der Altersgruppe 0-49 (https://www.google.com/amp/s/de.statista.com/infografik/amp/23756/gesamtzahl-der-todesfaelle-im-zusammenhang-mit-dem-coronavirus-in-deutschland-nach-alter/)\nEine andere Zahl: 20-jährige haben ein 0,006% Risiko an Corona zu sterben - das ist genauso hoch wie generell in diesem Alter zu sterben (https://www.aerzteblatt.de/nachrichten/120400/Berechnung-Sterberisiko-durch-Corona-bei-Aelteren-mehr-als-verdoppelt)\nJeder einzelne Tote ist zu viel. Aber wie gesagt: Es ist aus meiner Sicht unfair und verstößt gegen jegliche Humanität, diejenigen um jeden Preis zu schützen, die ein 0,006%-iges Risiko haben, und nicht die, die ein sehr hohes Risiko haben - und das nur, weil sie nicht in Deutschland/ EU / USA usw. leben.\nDas corona ein Globales Problem ist und vor Grenzen nicht halt macht brauchen sie glaube ich nicht in jedem Kommentar zu erwähnen ,das weiß mann schon lange\nDann muss ich sie so verstehen ,daß man mit 43 Jahren schon zu den Alten Menschen zählt ,genauso wie die vielen noch jüngeren Menschen in den Krankenhäuser, auch schon zu den Alten Leuten zählen\nWarum darf ich auf eine Veranstaltung mit lauter fremden Leuten gehen - aber nicht mit meinen Freunden und Familie Silvester feiern?\nWarum darf ich mit denen aber Weihnachten verbringen?\nLogik über Logik .... Nur nicht bei Politikern\nIch sage nicht, dass kein Risiko besteht. Es geht um Wahrscheinlichkeit, und sie lässt sich mathematisch ausrechnen. Auch Statistiken zeigen eindeutig, welche Bevölkerungsgruppen mit oder an Corona nachweislich öfter sterben, und das ist nun mal ein Fakt, dass es ältere und Vorerkrankte sind. Die Wahrscheinlichkeit, einen schweren Verlauf zu bekommen, ist für junge gesunde Menschen sehr gering, was aber nicht heißt, dass sie bei Null liegt. Es macht aus meiner Sicht wenig Sinn die zu schützen, die ein geringes Risiko haben, statt die, die ein hohes Risiko haben. Für eine Pandemie sind die Landesgrenzen unerheblich, wir sollten endlich anfangen, ein globales Problem global zu bekämpfen.\nSicherlich haben Sie recht. Hinzu kommen Faktoren wie Patentschutz für Impfstoffe und eine vertraglich festgelegte Unmöglichkeit, die nicht benötigten Impfstoffdosen aus der EU und speziell Deutschland zu spenden. Alles nachzulesen bei Tagesschau: https://www.tagesschau.de/wirtschaft/unternehmen/pharmaunternehmen-mrna-impfstoff-corona-101.html\nUnd zu Problemen mit Ipmfstoff-Spenden: https://www.tagesschau.de/investigativ/kontraste/vernichtung-impfstoff-103.html\nDas mag ich an ach so sachlichen und rationalen Geimpften wie Sie am meisten: Menschen in die Schubladen anhand von Bruchteilen von Informationen zu stecken. Ich bin weder Aluhut noch Querdenker noch sonstwas. Sondern ein gesunder Mensch, der durch 2 Jahre Pandemie gegangen ist, ohne an Corona zu erkranken - eben mit konsequenter Einhaltung von ahal-Regeln und korrektem Masketragen. Und ohne Impfung - da haben Sie recht.\nSachlich sind an Ihrem Kommentar Bedenken, dass die Impfdosen dort nicht ankommen, wo sie benötigt werden. Dem stimme ich voll und ganz zu. Kinder sind übrigens nicht die vulnerable Gruppe, wie Sie bestimmt wissen, abgesehen von vorerkrankten. Aber mit Ihrer Argumentation macht jegliche bewusste Ressourcenschonung keinen Sinn, nach dem Motto \"Wenn ich auf zweimal täglich duschen nicht verzichte, wird die Dürre in Somalia auch nicht schlimmer\". Übrigens haben Sie nichts meinem Kernargument entgegengesetzt: global gleichmäßig impfen um Mutationen in Griff zu bekommen.\n@ Rael: leider? Er muss es gewollt haben.\n@ Wer jetzt Weihnachten und Silvester zu einer großen Party werden lässt ist erst recht nicht zu helfen.\nKommentartexte aufklappen", "commentsbody": null, "raw_text": null, "text": "Müller zur Corona-Pandemie - \"Es gehen keine Silvesterpartys, es gehen keine Feiern in großem Kreis\"\n[ 75](#top-of-comments)\nWenige Tage vor Heiligabend mahnt der Berliner Regierende Bürgermeister Müller, auf größere Treffen an den Feiertagen zu verzichten. Sein Brandenburger Amtskollege Woidke stellt die Menschen schon auf neue Kontaktbeschränkungen ein.\nBerlins scheidender Regierender Bürgermeister Michael Müller hat vor größeren Feiern zu Weihnachten und Silvesterpartys gewarnt. Vor dem Hintergrund der Corona-Pandemie und der\n[Omikron-Variante ](/panorama/thema/corona/beitraege/2021/12/omikron-fragen-antworten-impfung.html)sind aus Sicht des SPD-Politikers weitere Einschränkungen unverzichtbar.\n\"Wenn wir sagen, wir wollen keinen Lockdown, dann bedeutet das, man kann Weihnachten mit der Familie feiern, man kann Freunde treffen, man kann die ein oder andere kleine Veranstaltung besuchen\", sagte Müller am Montag in der Sendung \"Frühstart\" von\n[RTL/ntv [rtl.de]](https://www.rtl.de/videos/mueller-kontaktbeschraenkungen-sind-ja-kein-lockdown-61c03942d03966187d3fdba3.html). \"Aber es gehen eben keine Silvesterpartys, es gehen keine Feiern in großem Kreis. Das muss jetzt auch kommuniziert werden und das wird sicherlich in den nächsten Tagen auch massiv erfolgen\", sagte Müller, der sein Amt als Regierender Bürgermeister am Dienstag an die SPD-Landesvorsitzende Franziska Giffey abgibt.\nWoidke: auf weitere Kontaktbeschränkungen einstellen\nAuch der Brandenburger Ministerpräsident Dietmar Woidke (SPD) unterstützt die Forderung des Corona-Expertenrats der Bundesregierung nach weiteren Kontaktbeschränkungen.\nWoidke sagte am Montag bei seiner traditionellen Pressekonferenz zum Jahresende, Brandenburg habe schon eine Reihe einschränkender Maßnahmen beschlossen. Angesichts der Ausbreitung der Omikron-Variante müssten aber die Kontakte im privaten Bereich möglichst reduziert werden. Laut Woidke wird die Landesregierung voraussichtlich weitere Vorgaben machen, wie viele Menschen sich privat treffen dürfen.\nWie Woidke erklärte, sollen die Corona-Impfungen vorangetrieben werden. Außerdem müsse sichergestellt werden, dass wichtige Infrastrukturbereiche funktionsfähig bleiben, auch wenn die Zahl der Infizierten steigt.\nMüller: \"Es geht auch um Solidarität\"\n\"Wir haben schon viel gemacht. Aber wir müssen uns offensichtlich doch noch besser vorbereiten auf das, was Omikron mit sich bringen kann\", sagte Müller. \"Wir sind noch nicht in einer dramatischen Lage, aber um das zu vermeiden, muss man frühzeitig Maßnahmen ergreifen.\"\nDabei gehe es auch um strengere Corona-Maßnahmen für Geimpfte: \"Weil es noch zu viele Ungeimpfte gibt, müssen sich auch die Geimpften weiter einschränken\", sagte Müller. \"Das ist das, was wir immer wieder deutlich machen: Es geht auch um Solidarität\", so der Politiker, der inzwischen Mitglied des Deutschen Bundestags ist. \"Und die, die sich noch nicht haben impfen lassen, müssen einfach sehen, dass ihr Verhalten auch dazu führt, dass es für alle wieder Einschränkungen gibt, auch für die, die geimpft sind.\"\nBund und Länder wollen Kontaktbeschränkungen diskutieren\n[Am Dienstag wollen Bund und Länder über das weitere Vorgehen beraten. ](/politik/thema/corona/beitraege/2021/12/berlin-brandenburg-corona-mpk-omikron.html)Neue Kontaktbeschränkungen sind möglich. Offenbar sollen die jedoch erst nach den Weihnachtsfeiertagen kommen. Denn Gesundheitsminister Karl Lauterbach (SPD) schloss einen Lockdown über Weihnachten - so wie in den Niederlanden - am vergangenen Wochenende aus. Zugleich warnte er vor der Omikron-Variante: \"Wir werden eine fünfte Welle bekommen. Wir haben eine kritische Zahl von Omikron-Infizierten überschritten - somit lässt sich diese Welle nicht mehr komplett aufhalten\", so Lauterbach weiter.\nDer Expertenrat der Bundesregierung hat sich hingegen für Kontaktbeschränkungen \"bereits für die kommenden Tage\" ausgesprochen. Es gehe um \"wirksame bundesweit abgestimmte Gegenmaßnahmen\", heißt es in der Stellungnahme, die der ARD vorliegt.\nDiskutiert werden sollen bei dem Treffen von Bund und Ländern am Dienstag in jedem Fall weitere kontaktreduzierende Maßnahmen zum Schutz des Gesundheitssystems. Medienberichten zufolge könnte es dabei um Veranstaltungen gehen, schreibt die\n[tagesschau [tagesschau.de]](https://www.tagesschau.de/inland/bund-laender-treffen-vor-weihnachten-101.html).\nSendung: Inforadio, 20.12.2021, 13:40 Uhr", "language": null, "image": "https://www.rbb24.de/content/dam/rbb/rbb/rbb24/2021/2021_12/dpa-account/c268028821.jpg.jpg/size=708x398.jpg", "pagetype": "website", "links": ["#main", "//www.rbb24.de/wetter/orte.htm/id=10381.html", "//www.rbb24.de/wetter/orte.htm/id=10496a.html", "//www.rbb24.de/wetter/orte.htm/id=6510399.html", "//www.rbb24.de/wetter/orte.htm/id=10271.html", "//www.rbb24.de/wetter/orte.htm/id=10291.html", "//www.rbb24.de/wetter/orte.htm/id=10379.html", "https://www.rbb24.de/wetter/wetterkarte/index.html", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/verkehr/nahverkehr/index.html", "/verkehr/auto/index.html", "/verkehr/blitzer/index.html", "https://www.rbb24.de", "https://www.rbb-online.de/rbbkultur/", "https://www.rbb-online.de/radio/", "https://www.rbb-online.de/fernsehen/", "https://www.ardmediathek.de/rbb/", "https://www.rbb-online.de/unternehmen/der_rbb/", "https://www.rbb24.de", "/politik/", "/wirtschaft/", "/kultur/", "/sport/", "/panorama/", "/thema/israel/", "/politik/thema/Ukraine/", "/politik/berlin.html", "/politik/brandenburg.html", "/studiocottbus/", "/studiofrankfurt/", "https://www.instagram.com/rbb24", "https://www.facebook.com/rbb24.de/", "https://twitter.com/rbb24", "https://www.youtube.com/rbb24", "/panorama/beitrag/2023/10/berlin-sozialarbeiter-gefluechtete-fluechtlingsunterkunft-.html", "/politik/beitrag/2023/10/berlin-hamas-terror-liberale-muskime-anfeindungen-ungeahntes-bedrohungspotential.html", "/kultur/beitrag/2023/10/theater-schweigen-nahost-konflikt-israel-gorki-ensemble-berlin.html", "/panorama/beitrag/2023/10/wittenberge-brandenburg-wittenberg-sachsen-anhalt-bahnhof-wandbild-verwechslung-schlosskirche.html", "/sport/beitrag/2023/10/berlin-sport-fussball-hertha-bsc-dardai-taktische-probleme.html", "//www.rbb24.de/wetter/orte.htm/id=10381.html", "//www.rbb24.de/wetter/orte.htm/id=10496a.html", "//www.rbb24.de/wetter/orte.htm/id=6510399.html", "//www.rbb24.de/wetter/orte.htm/id=10271.html", "//www.rbb24.de/wetter/orte.htm/id=10291.html", "//www.rbb24.de/wetter/orte.htm/id=10379.html", "https://www.rbb24.de/wetter/wetterkarte/index.html", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/verkehr/nahverkehr/index.html", "/verkehr/auto/index.html", "/verkehr/blitzer/index.html", "/", "/politik/", "#top-of-comments", null, "/panorama/thema/corona/beitraege/2021/12/omikron-fragen-antworten-impfung.html", "https://www.rtl.de/videos/mueller-kontaktbeschraenkungen-sind-ja-kein-lockdown-61c03942d03966187d3fdba3.html", null, "/politik/thema/corona/beitraege/2021/12/berlin-brandenburg-corona-mpk-omikron.html", "/politik/thema/corona/beitraege/2021/12/berlin-brandenburg-corona-mpk-omikron.html", null, null, null, null, "/politik/thema/corona/beitraege/2021/12/berlin-brandenburg-corona-mpk-omikron.html", null, "/panorama/thema/corona/beitraege/2021/12/omikron-fragen-antworten-impfung.html", "/panorama/thema/corona/beitraege/2021/12/omikron-fragen-antworten-impfung.html", null, "https://www.tagesschau.de/inland/bund-laender-treffen-vor-weihnachten-101.html", null, null, "#top", "Facebook", "Twitter", "Whatsapp", "", "https://www.rbb24.de/hilfe/hilfe___kommentarfunktion.html", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#fe727637-ce60-4fc0-aef1-23fa7e4e8ca4", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#2814c090-45eb-4103-9f08-37bd5ec96929", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#fbc0d089-a957-42f9-9796-347f98716add", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#0bef9ca5-d09d-48a0-8e44-467a6a2ab6ad", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#ffa5255a-1748-44d6-9fa3-75c3b54ee25e", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#f7bac76b-c000-4a8a-8f10-37e23f31fdd6", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#0787d47c-d5c4-47a3-9cac-508504018698", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#60643513-d1e3-42b3-92bd-482606e8221e", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#b06a7f57-8119-4aec-827f-9b143cec71be", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#6abb1e95-921e-46d9-a8f2-0998f6a7fb65", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#20f60df9-b09a-4c6a-8232-997e606b0339", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#cd0c845a-c1d9-4fc1-89d9-59c23246a812", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#cd0c845a-c1d9-4fc1-89d9-59c23246a812", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#f6a1e549-9634-4edc-909d-f3e375fdc2f0", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#3945ed63-d900-4c84-be19-fba60891a40e", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#bbdb2908-31c5-4d7d-a074-2888d5a3e4f6", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#c4f23110-230f-47cf-a94e-45be9b841be1", "/politik/beitrag/2021/12/mueller-woidke-kontaktbeschraenkungen-weihnachten-silvester.htm/listallcomments=on.html#fd15320c-d7b7-4351-a156-0c7ab2c16940", "#", "#", "/politik/beitrag/2023/10/berlin-temeplhofer-feld-fluechtlingsunterkunft-kiziltepe-wohncontainer.html", "/politik/beitrag/2023/10/berlin-temeplhofer-feld-fluechtlingsunterkunft-kiziltepe-wohncontainer.html", "/wirtschaft/beitrag/2023/10/leben-kosten-erhaltung-teuer-berlin-brandenburg-vergleich.html", "/wirtschaft/beitrag/2023/10/leben-kosten-erhaltung-teuer-berlin-brandenburg-vergleich.html", "/panorama/beitrag/2023/10/brandenburg-rathenow-bekommt-neues-frauenhaus-haeusliche-gewalt.html", "/panorama/beitrag/2023/10/brandenburg-rathenow-bekommt-neues-frauenhaus-haeusliche-gewalt.html", "/panorama/beitrag/2023/10/brandenburg-aeltestes-bauernhaus-entdeckt-teltow-flaeming-denkmal.html", "/panorama/beitrag/2023/10/brandenburg-aeltestes-bauernhaus-entdeckt-teltow-flaeming-denkmal.html", "/politik/beitrag/2023/10/berlin-sonnenallee-neukoelln-krieg-nahost-reportage-hikel-konflikt.html", "/politik/beitrag/2023/10/berlin-sonnenallee-neukoelln-krieg-nahost-reportage-hikel-konflikt.html", "/studiocottbus/politik/2023/10/cottbus-stadtverordnete-sicherer-hafen-beschluss-afd-cdu.html", "/studiocottbus/politik/2023/10/cottbus-stadtverordnete-sicherer-hafen-beschluss-afd-cdu.html", "/studiocottbus/panorama/2023/10/tischler-gruendung-genossenschaft-lausitz-fachkraeftemangel.html", "/studiocottbus/panorama/2023/10/tischler-gruendung-genossenschaft-lausitz-fachkraeftemangel.html", "/kultur/beitrag/2023/10/ausstellung-lee-ufan-hamburger-bahnhof-berlin.html", "/kultur/beitrag/2023/10/ausstellung-lee-ufan-hamburger-bahnhof-berlin.html", "/studiocottbus/wirtschaft/2023/10/klima-positiv-beton-drewitz-ansiedlung.html", "/studiocottbus/wirtschaft/2023/10/klima-positiv-beton-drewitz-ansiedlung.html", "/sport/beitrag/2023/10/fussball-regionalliga-nordost-fc-energie-cottbus-greifswald-vorbericht.html", "/sport/beitrag/2023/10/fussball-regionalliga-nordost-fc-energie-cottbus-greifswald-vorbericht.html", "/panorama/beitrag/2023/10/berlin-Gropiusstadt-heizung-herbst-wasser-warmwasser-mieter-deutsche-wohnen.html", "/panorama/beitrag/2023/10/berlin-Gropiusstadt-heizung-herbst-wasser-warmwasser-mieter-deutsche-wohnen.html", "/panorama/beitrag/2023/10/berlin-Gropiusstadt-heizung-herbst-wasser-warmwasser-mieter-deutsche-wohnen.html", "/panorama/beitrag/2023/10/klima-2050-wald-waldumbau-rotbuche-klimawandel-berlin-brandenburg.html", "/panorama/beitrag/2023/10/klima-2050-wald-waldumbau-rotbuche-klimawandel-berlin-brandenburg.html", "/politik/beitrag/2023/10/weitere-fluechtlingsunterkunft-am-flughafen-tempelhof-eroeffnet.html", "/politik/beitrag/2023/10/weitere-fluechtlingsunterkunft-am-flughafen-tempelhof-eroeffnet.html", "/studiocottbus/wirtschaft/2023/10/teiche-peitz-fischzug-spree-neisse.html", "/studiocottbus/wirtschaft/2023/10/teiche-peitz-fischzug-spree-neisse.html", "/politik/beitrag/2023/10/berlin-abgeordnetenhaus-alexander-king-sahra-wagenknecht-die-linke.html", "/politik/beitrag/2023/10/berlin-abgeordnetenhaus-alexander-king-sahra-wagenknecht-die-linke.html", "/sport/beitrag/2023/10/eishockey-del-eisbaeren-berlin-goalie-torwart-jake-hildebrand-neuzugang-die-wand.html", "/sport/beitrag/2023/10/eishockey-del-eisbaeren-berlin-goalie-torwart-jake-hildebrand-neuzugang-die-wand.html", "/sport/beitrag/2023/10/eishockey-del-eisbaeren-berlin-goalie-torwart-jake-hildebrand-neuzugang-die-wand.html", "/panorama/thema/corona/faq/corona-herbst-saison-zahlen-steigen-faq-tests-masken-impfen-was-beachten.html", "/panorama/thema/corona/faq/corona-herbst-saison-zahlen-steigen-faq-tests-masken-impfen-was-beachten.html", "/politik/beitrag/2023/10/fridays-for-future-zentralrat-der-juden-josef-schuster-luisa-neubauer.html", "/politik/beitrag/2023/10/fridays-for-future-zentralrat-der-juden-josef-schuster-luisa-neubauer.html", "/studiofrankfurt/wirtschaft/2023/10/lng-bio-gas-anlage-parmen-uckermark.html", "/studiofrankfurt/wirtschaft/2023/10/lng-bio-gas-anlage-parmen-uckermark.html", "/wirtschaft/beitrag/2023/10/bringmeister-lieferdienst-berlin-stellen-fallen-weg-knuspr.html", "/wirtschaft/beitrag/2023/10/bringmeister-lieferdienst-berlin-stellen-fallen-weg-knuspr.html", "/panorama/beitrag/2023/10/teilweise-mondfinsternis-sonntag-vollmond-sternwarte.html", "/panorama/beitrag/2023/10/teilweise-mondfinsternis-sonntag-vollmond-sternwarte.html", "/sport/beitrag/2023/10/berlin-sport-radsport-interview-theo-reinhardt-uci-track-champions-league.html", "/sport/beitrag/2023/10/berlin-sport-radsport-interview-theo-reinhardt-uci-track-champions-league.html", "/politik/beitrag/2023/10/landesamt-einwanderung-termine-probleme-wartelisten-aufenthaltstitel.html", "/politik/beitrag/2023/10/landesamt-einwanderung-termine-probleme-wartelisten-aufenthaltstitel.html", "/politik/beitrag/2023/10/landesamt-einwanderung-termine-probleme-wartelisten-aufenthaltstitel.html", "/politik/beitrag/2023/10/brandenburg-fluechtlingsorganisation-schmaeht-innenminister-stuebgen-lob.html", "/politik/beitrag/2023/10/brandenburg-fluechtlingsorganisation-schmaeht-innenminister-stuebgen-lob.html", "/sport/beitrag/2023/10/berlin-sport-basketball-euroleague-alba-mailand-spielbericht.html", "/sport/beitrag/2023/10/berlin-sport-basketball-euroleague-alba-mailand-spielbericht.html", "/sport/beitrag/2023/10/berlin-sport-basketball-euroleague-alba-mailand-spielbericht.html", "/studiocottbus/wirtschaft/2023/10/fachkraefte-abwerbung-unternehmen-strukturwandel-lausitz.html", "/studiocottbus/wirtschaft/2023/10/fachkraefte-abwerbung-unternehmen-strukturwandel-lausitz.html", "/sport/beitrag/2023/10/berlin-sport-fussball-hertha-bsc-sc-paderborn-vorbericht.html", "/sport/beitrag/2023/10/berlin-sport-fussball-hertha-bsc-sc-paderborn-vorbericht.html", "/panorama/beitrag/2023/10/enkel-trick-senior-bibel-betrug-telefon-anklage-berlin-koepenick.html", "/panorama/beitrag/2023/10/enkel-trick-senior-bibel-betrug-telefon-anklage-berlin-koepenick.html", "/panorama/beitrag/2023/10/zigaretten-rauchen-urteil-bgh-warnhinweise-zigarettenausgaben.html", "/panorama/beitrag/2023/10/zigaretten-rauchen-urteil-bgh-warnhinweise-zigarettenausgaben.html", "/sport/beitrag/2023/10/eisschnelllauf-deutsche-meisterschaft-claudia-pechstein.html", "/sport/beitrag/2023/10/eisschnelllauf-deutsche-meisterschaft-claudia-pechstein.html", "/sport/beitrag/2023/10/berlin-sport-fussball-oberliga-tennis-borussia-entlaesst-trainer-brauer.html", "/sport/beitrag/2023/10/berlin-sport-fussball-oberliga-tennis-borussia-entlaesst-trainer-brauer.html", "/panorama/beitrag/2023/10/berlin-sozialarbeiter-gefluechtete-fluechtlingsunterkunft-.html", "/panorama/beitrag/2023/10/berlin-sozialarbeiter-gefluechtete-fluechtlingsunterkunft-.html", "/panorama/beitrag/2023/10/berlin-sozialarbeiter-gefluechtete-fluechtlingsunterkunft-.html", "/sport/beitrag/2023/10/fussball-bundesliga-union-berlin-david-fofana-suspendiert.html", "/sport/beitrag/2023/10/fussball-bundesliga-union-berlin-david-fofana-suspendiert.html", "/sport/beitrag/2023/10/fussball-bundesliga-werder-bremen-union-berlin-vorbericht.html", "/sport/beitrag/2023/10/fussball-bundesliga-werder-bremen-union-berlin-vorbericht.html", "/panorama/thema/wiegehtesuns/besitzerin-schliesst-veganes-cafe-in-berlin-kreuzberg.html", "/panorama/thema/wiegehtesuns/besitzerin-schliesst-veganes-cafe-in-berlin-kreuzberg.html", "/politik/beitrag/2023/10/berlin-polizei-slowik-lage-dregger-loehne.html", "/politik/beitrag/2023/10/berlin-polizei-slowik-lage-dregger-loehne.html", "/wirtschaft/beitrag/2023/10/berlin-brandenburg-autobahn-a24-tempolimit.html", "/wirtschaft/beitrag/2023/10/berlin-brandenburg-autobahn-a24-tempolimit.html", "/wirtschaft/beitrag/2023/10/berlin-brandenburg-autobahn-a24-tempolimit.html", "/studiofrankfurt/politik/2023/10/stationaere-grenzkontrollen-brandenburg-polen-bilanz.html", "/studiofrankfurt/politik/2023/10/stationaere-grenzkontrollen-brandenburg-polen-bilanz.html", "/studiofrankfurt/politik/2023/10/stationaere-grenzkontrollen-brandenburg-polen-bilanz.html", "/studiocottbus/panorama/2023/10/drohne-labor-proben-guben-cottbus.html", "/studiocottbus/panorama/2023/10/drohne-labor-proben-guben-cottbus.html", "/studiocottbus/panorama/2023/10/drohne-labor-proben-guben-cottbus.html", "/kultur/beitrag/2023/10/theater-schweigen-nahost-konflikt-israel-gorki-ensemble-berlin.html", "/kultur/beitrag/2023/10/theater-schweigen-nahost-konflikt-israel-gorki-ensemble-berlin.html", "/politik/beitrag/2023/10/brandenburg-schule-rechtsextremismu-steigerung-zahlen.html", "/politik/beitrag/2023/10/brandenburg-schule-rechtsextremismu-steigerung-zahlen.html", "/wirtschaft/beitrag/2023/10/flughafen-ber-flugplan-winter-miami-dubai-kairo.html", "/wirtschaft/beitrag/2023/10/flughafen-ber-flugplan-winter-miami-dubai-kairo.html", "/politik/beitrag/2023/10/pflegedienst-sozialaemter-berlin-patienten-kosten-tod-.html", "/politik/beitrag/2023/10/pflegedienst-sozialaemter-berlin-patienten-kosten-tod-.html", "/panorama/beitrag/2023/10/tot-schwerverletzt-mordkommission-wohnung-berlin-wilmersdorf.html", "/panorama/beitrag/2023/10/tot-schwerverletzt-mordkommission-wohnung-berlin-wilmersdorf.html", "/panorama/beitrag/2023/10/razzia-rechts-rechtsextrem-musik-szene-berlin.html", "/panorama/beitrag/2023/10/razzia-rechts-rechtsextrem-musik-szene-berlin.html", "/studiofrankfurt/panorama/2023/10/brandenburg-oder-spree-fuerstenwalde-brand-wohnhaus-feuerwehr.html", "/studiofrankfurt/panorama/2023/10/brandenburg-oder-spree-fuerstenwalde-brand-wohnhaus-feuerwehr.html", "/studiofrankfurt/kultur/2023/10/bundesarchiv-hoppegarten-filme-neue-scanner.html", "/studiofrankfurt/kultur/2023/10/bundesarchiv-hoppegarten-filme-neue-scanner.html", "/studiofrankfurt/kultur/2023/10/bundesarchiv-hoppegarten-filme-neue-scanner.html", "/kultur/beitrag/2023/10/berlin-kritik-eroeffnung-ukrainisches-film-festival.html", "/kultur/beitrag/2023/10/berlin-kritik-eroeffnung-ukrainisches-film-festival.html", "/panorama/beitrag/2023/10/berlin-s-bahn-stadtbahn-ostbahnhof-friedrichstrasse-strecke-sperrung-ersatzverkehr-alternativen.html", "/panorama/beitrag/2023/10/berlin-s-bahn-stadtbahn-ostbahnhof-friedrichstrasse-strecke-sperrung-ersatzverkehr-alternativen.html", "/sport/beitrag/2023/10/volleyball-bundesliga-vbl-netzhoppers-koenigs-wusterhausen-saisonvorschau-chancen-kader-punktabzug.html", "/sport/beitrag/2023/10/volleyball-bundesliga-vbl-netzhoppers-koenigs-wusterhausen-saisonvorschau-chancen-kader-punktabzug.html", "/sport/beitrag/2023/10/volleyball-bundesliga-vbl-netzhoppers-koenigs-wusterhausen-saisonvorschau-chancen-kader-punktabzug.html", "/panorama/beitrag/2023/10/krankenhaus-klinik-gewalt-polizei-aggression.html", "/panorama/beitrag/2023/10/krankenhaus-klinik-gewalt-polizei-aggression.html", "/panorama/beitrag/2023/10/krankenhaus-klinik-gewalt-polizei-aggression.html", "/panorama/beitrag/2023/10/berlin-polizei-zuviele-einsaetze-gewerkschaft-am-limit.html", "/panorama/beitrag/2023/10/berlin-polizei-zuviele-einsaetze-gewerkschaft-am-limit.html", "/panorama/beitrag/2023/10/berlin-polizei-zuviele-einsaetze-gewerkschaft-am-limit.html", "/politik/beitrag/2023/10/berlin-hamas-terror-liberale-muskime-anfeindungen-ungeahntes-bedrohungspotential.html", "/politik/beitrag/2023/10/berlin-hamas-terror-liberale-muskime-anfeindungen-ungeahntes-bedrohungspotential.html", "/politik/beitrag/2023/10/berlin-hamas-terror-liberale-muskime-anfeindungen-ungeahntes-bedrohungspotential.html", "/politik/beitrag/2023/10/liveblog-israel-berlin-brandenburg-palaestinenser-hamas.html", "/politik/beitrag/2023/10/liveblog-israel-berlin-brandenburg-palaestinenser-hamas.html", "/panorama/beitrag/2023/10/solidaritaet-israel-gaza-interview-jannis-grimm.html", "/panorama/beitrag/2023/10/solidaritaet-israel-gaza-interview-jannis-grimm.html", "/politik/beitrag/2023/10/berlin-brandenburg-zahlen-fakten-israelis-palaestinenser.html", "/politik/beitrag/2023/10/berlin-brandenburg-zahlen-fakten-israelis-palaestinenser.html", "/panorama/beitrag/2023/10/berlin-friedenau-gymnasium-gespraech-schueler-lehrer-israel-gaza-krieg.html", "/panorama/beitrag/2023/10/berlin-friedenau-gymnasium-gespraech-schueler-lehrer-israel-gaza-krieg.html", "/panorama/beitrag/2023/10/enkel-trick-senior-bibel-betrug-telefon-anklage-berlin-koepenick.html", "/panorama/beitrag/2023/10/enkel-trick-senior-bibel-betrug-telefon-anklage-berlin-koepenick.html", "/studiocottbus/beitraege/2023/10/brandenburg-cottbus-tierpark-elefanten-sundali-dong-chung-kalte-schulter.html", "/studiocottbus/beitraege/2023/10/brandenburg-cottbus-tierpark-elefanten-sundali-dong-chung-kalte-schulter.html", "/panorama/thema/corona/faq/corona-herbst-saison-zahlen-steigen-faq-tests-masken-impfen-was-beachten.html", "/panorama/thema/corona/faq/corona-herbst-saison-zahlen-steigen-faq-tests-masken-impfen-was-beachten.html", "/panorama/beitrag/2023/10/berlin-Gropiusstadt-heizung-herbst-wasser-warmwasser-mieter-deutsche-wohnen.html", "/panorama/beitrag/2023/10/berlin-Gropiusstadt-heizung-herbst-wasser-warmwasser-mieter-deutsche-wohnen.html", "/panorama/thema/wiegehtesuns/besitzerin-schliesst-veganes-cafe-in-berlin-kreuzberg.html", "/panorama/thema/wiegehtesuns/besitzerin-schliesst-veganes-cafe-in-berlin-kreuzberg.html", "https://www.instagram.com/rbb24/", "https://de-de.facebook.com/rbb24.de", "https://www.youtube.com/rbb24/", "https://twitter.com/rbb24", "https://play.google.com/store/apps/details?id=de.rbb.rbb24", "https://itunes.apple.com/de/app/rbb-24/id1071853102", "#top", "https://www.rbb-online.de/", "#", "/", "/", "/studiofrankfurt/", "/studiocottbus/", "/wetter/wetterkarte/", "/hilfe/hilfe___kommentarfunktion.html", "/hilfe/", "/hilfe/copyright_und_datenschutz/", "https://www.rbb-online.de/kontakt/", "https://www.rbb-online.de/", "https://www.rbb-online.de/fernsehen/", "https://www.rbb-online.de/radio/", "https://www.ardmediathek.de/rbb/", "https://www.rbb-online.de/unternehmen/der_rbb/profil/internet/internet.html", "https://www.rbb-online.de/kontakt/", "/hilfe/", "https://www.rbb-online.de/hilfe/copyright_und_datenschutz/", "https://www.rbb-online.de/fernsehen/frequenzen/", "https://www.rbb-online.de/radio/frequenzen/", "https://www.rbb-online.de/unternehmen/service/korrekturen.html", "https://www.rbb-online.de/unternehmen/service/mitschnittservice.html", "https://www.rbb-online.de/static/shop/rbb_shop.html", "https://www.rbb-online.de/unternehmen/der_rbb/", "https://www.rbb-online.de/unternehmen/der_rbb/", "https://www.rbb-online.de/unternehmen/presse/", "https://www.rbb-online.de/unternehmen/der_rbb/rundfunkbeitrag/", "https://www.rbb-online.de/unternehmen/service/service-redaktion/wegbeschreibung.html", "https://www.ard.de/", "https://www.rbb-online.de/fernsehen/", "https://www.rbb24.de", "https://www.rbbkultur.de/", "https://www.rbb888.de", "https://www.antennebrandenburg.de/", "https://www.inforadio.de/", "https://www.fritz.de/", "https://www.radioeins.de", "https://www1.wdr.de/radio/cosmo/", "https://www.rbb-online.de/impressum/", "https://www.rbb-online.de/datenschutz/datenschutzerklaerung.html"]}