{"title": "Ökologie von rechts - Von der deutschen Nationalromantik bis zur AfD | Heinrich Böll Stiftung Baden-Württemberg", "author": "Andreas von Bernstorff", "url": "https://www.boell-bw.de/de/2021/11/04/oekologie-von-rechts", "hostname": "boell-bw.de", "description": "Umweltschutz wird häufig als historisch junge Bewegung begriffen, entstanden im alternativ-grünen Milieu der 1970er Jahre. Der folgende Beitrag räumt mit diesem Missverständnis auf. „Ökologie ist rechts“, das ist der Anspruch der Neuen Rechten.", "sitename": "Heinrich-Böll-Stiftung", "date": "2021-11-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Umweltschutz wird häufig als historisch junge Bewegung begriffen, entstanden im alternativ-grünen Milieu der 1970er Jahre. Der folgende Beitrag räumt mit diesem Missverständnis auf. „Ökologie ist rechts“, das ist der Anspruch der Neuen Rechten. Sie strebt heute eine ökologische Renaissance an. Und tatsächlich reichen die langen Linien ökologischen Denkens in Deutschland zurück bis zur Vergangenheits- und Naturverklärung der Nationalromantik um 1800. Im Kontext nationaler Denkmalpflege wird der Schutz der deutschen Heimat als Pflege der Kulturlandschaft entwickelt. Und er wird zum historisch-ästhetischen Paradigma des Naturschutzes in Deutschland bis in die jüngste Zeit. Deutscher Wald und deutsche Eiche werden zu starken nationalen Symbolen. Germanenkult und Antisemitismus prägen die Ideologie der Verbände mit, die 1933 problemlos gleichgeschaltet\n[[0]](#_ftn1) und gleichzeitig aufgewertet werden. Sie erleben eine Hohe Zeit des Naturschutzes im Dritten Reich. Denn bereits 1935 wird mit dem vielgerühmten Reichsnaturschutzgesetz ein praktikables Regelwerk geschaffen. Dieses wirkt bis 1976 fort. Es wird bis um 1970 weitgehend vom selben Personal verwaltet wie schon in den 1930ern. Selbst bei der Gründung der Grünen-Partei wirken noch alte Nazis mit. Erst in den 1970er Jahren wird durch die moderne, wissenschaftsbasierte Umweltbewegung ein Paradigmenwechsel eingeleitet. Er prägt den heutigen Diskurs im globalen Kontext und im Geist der allgemeinen Menschenrechte. Die Neue Rechte dagegen knüpft an altes Denken an und vertritt einen exklusiven Heimatschutz mit landschaftsästhetischer Ausrichtung: gegen Windräder, gegen Photovoltaik, gegen den Klimawahn.\nAusgangslage\nDie Neue Rechte und mit ihr die AfD erlebt seit 2018 ein schwindendes öffentliches Interesse an ihren Einstiegsthemen Europa und Migration. Nun möchte sie das Thema Natur- und Umweltschutz neu besetzen. Sie will es der politischen Linken, den Grünen, streitig machen. Naturschutz soll gegen die Klimafetischisten in Stellung gebracht werden. Der Anführer des rechtsextremen AFD-Flügels, Björn Höcke, fordert als Ziele seiner AfD im Mai 2020 eine „ökologische, eine soziale, ... eine menschliche Marktwirtschaft“ in Kontrast zur „globalkapitalistischen, kalten“ Orientierung der Bundes-AfD unter Jörg Meuthen und Beatrix von Storch.\n[[1]](#_ftn1)\nIm Mai 2020 erscheint die Nullnummer von Die Kehre. Zeitschrift für Naturschutz. Gleichzeitig wird das NDP-nahe Magazin Umwelt & Aktiv. Das Magazin für ganzheitliches Denken. Umweltschutz, Tierschutz, Heimatschutz eingestellt. Ende Mai wirbt Höcke auf Facebook mit warmen Worten für Die Kehre.\n[[2]](#_ftn2)\nRechte bestreiten im Allgemeinen die Notwendigkeit einer Energiewende aus klimapolitischen Erwägungen. Und sie bringen lokale Naturschutzbelange gegen übergeordneten Klimaschutz in Stellung.\n[[3]](#_ftn3)\nIn dieser Phase, in der die Neue Rechte sich zum Kampf um die Deutungshoheit in Sachen Ökologie aufmacht, scheint es nützlich, sich zu vergewissern, worin eigentlich der Unterschied zwischen der modernen Umweltbewegung und dem traditionellen Natur- und Heimatschutz besteht.\nWem gehört die Ökologie?\nNatur- und Umweltschutz werden von den heutigen Generationen oft als relativ junge Bestrebungen wahrgenommen. Es herrscht eine Vorstellung, sie seien in den 1970er, 80er Jahren in einem erst linksliberalen und dann grün-alternativen Milieu entstanden. Parteien und Umweltverbände halten rechten Aktivisten dann vor, sie tarnten sich als Umweltschützer oder agierten unter dem Deckmantel des Naturschutzes. Das geht daneben. Man sollte erstens politischen Gegnern und Konkurrentinnen nicht von vornherein die Ernsthaftigkeit ihres Engagements absprechen. Natur- und Umweltschutz, ökologisches Denken und Handeln sind aber, zweitens, älter als Nabu, Greenpeace oder die Grünen, älter als alle deutschen Parteien. Das Wort Ökologie im deutschen Sprachgebrauch gibt es genau so lange wie die SPD, seit den 1860er Jahren. Und Naturschutz ist – historisch – im Ansatz rechts bzw. konservativ. Er nimmt seinen Anfang am Rande der auslaufenden deutschen Romantik vor 1848. Von dieser geprägt, beginnt er in enger Verwobenheit mit historischer Heimatforschung und Denkmalpflege. Mit diesen zusammen steht er im antiaufklärerischen, antiliberalen Gegenentwurf zu der aufkommenden Industriegesellschaft. Naturschutz gehört über hundert Jahre lang den „Fortschrittsfeinden“\n[[4]](#_ftn4). Naturschutz als nationaler Heimatschutz ist ein Uranliegen der Völkischen bis heute.\nDer moderne Umweltschutz auf der Grundlage evidenzbasierter Wissenschaft wird erst seit den 1970er Jahren zur Bewegung und auch zur Maxime staatlichen Handelns. Er bewegt sich im Kontext globaler Zusammenarbeit und im Geiste der allgemeinen Menschenrechte.\nIdeelle/ideologische Grundlagen des Naturschutzes\nTechnik- und Fortschrittskritik – Ausgangspunkt Romantik\nIn der Ideengeschichte des deutschen Naturschutzes bildet sich während des 19. Jahrhunderts im Gefolge der Nationalromantik eine bildungsbürgerlich-ästhetische Natursicht als Landschaftsbetrachtung heraus. Sie äußert sich in konservatorischem Denkmalschutz und Heimatpflege. Diese Strömung reichert sich an mit xenophoben, antisemitischen Haltungen und Praktiken. Seit spätestens 1918 bahnt sich eine fast nahtlose Synthese mit den völkischen Nationalsozialisten an. Im Dritten Reich wird der Naturschutz für die nationalsozialistische Landschaftsgestaltung eingesetzt, erfährt in dieser Funktion eine nie gekannte Wertschätzung und erreicht fachpolitische und faktische Teilerfolge.\nNach 1945 geht alles weiter wie vordem. Die führenden Männer bleiben die Führer in der neuen Demokratie. Erst um 1970 erfolgt der Aufbruch in die zeitgenössische Moderne.\nDie Neue Rechte knüpft dagegen an das alte Denken an.\nDie verschiedenen Wellen der Industrialisierung der Wirtschaft und der Technisierung des Lebens werden bereits seit dem 18. Jahrhundert von Skepsis und konservativen Gegenentwürfen begleitet. Arbeiter*innen demolieren mechanische Webstühle, nachdem sie um Lohn und Brot gebracht sind. Diese Maschinenstürmer stoßen durchaus auf Sympathie im Lager der romantischen Fortschrittsskeptiker*innen. So unterscheidet der für den deutschsprachigen Raum bedeutende Staats- und Wirtschaftstheoretiker Adam Müller zwischen zwei Sorten von armen Menschen. Die „natürlichen Armen“ werden in der untergehenden Ständegesellschaft noch mitversorgt. Die „künstlichen Brotlosen“ dagegen werden durch das Fabriksystem in die Armut gestürzt und sind ihrem Schicksal überlassen. Das Arbeiterelend, der Pauperismus, ist dann das beherrschende Thema der Kritik an der neuen kapitalistischen Ordnung in der ersten Hälfte des 19. Jahrhunderts.\n[[5]](#_ftn5) Und zwar sowohl von den Frühsozialisten* als auch den Konservativen. Den politischen Höhepunkt von links bildet das Kommunistische Manifest von Karl Marx und Friedrich Engels 1848. [ * Das Gendersternchen entfällt, wenn es sich um ausschließlich Männer oder ausschließlich Frauen handelt.]\nRomantische Dichter*innen streiten für die Emanzipation des bürgerlichen Individuums und dessen ungehinderte Entfaltung frei von gesellschaftlichen Zwängen und Konventionen (Sturm und Drang, Geniekult). Die politische Romantik wendet sich zunächst gegen den Absolutismus der Fürsten und Könige in Europa; sehr bald aber schon auch und radikal gegen Revolution und Aufklärung, die die künstliche Welt der Maschinen und Fabriken befördert und natürliche Ordnungen ebenso wie die Natur selbst zerstöre. Sogar der Wanderer in Faust II von – dem antiromantischen – Goethe blickt „mit lähmendem Entsetzen“ in die „reißenden Zeitstrudel des neuen Weltalters der Dampfmaschinen“ und gewaltigen Dammbauten.\n[[6]](#_ftn6)\nRomantische Dichter*innen verherrlichen nicht nur eine agrarische Vergangenheit, sondern auch die untergegangene ständisch-katholische Gesellschaftsordnung, wie folgendes Novalis-Zitat von 1799 zeigt:\n„Es waren schöne glänzende Zeiten, wo Europa ein christliches Land war ... Jedes Glied dieser Gesellschaft (der Kirche) wurde allenthalben geehrt, und wenn die gemeinen Leute Trost oder Hilfe, Schutz oder Rath bei ihm suchten ..., so fand es auch bei den Mächtigeren Schutz, Ansehen und Gehör. ... Wie wohltätig, wie angemessen der inneren Natur des Menschen diese Regierung, diese Einrichtung war, zeigt das gewaltige Emporstreben aller anderen menschlichen Kräfte, die harmonische Entwicklung aller Anlagen...“\n[[7]]\nEtwas später sammeln und edieren die Dichter der Heidelberger Romantik alte deutsche Literatur und Volksmärchen, wie etwa die Brüder Grimm. Sie beschäftigen sich mit Naturpoesie im Gegensatz zur Kunstpoesie der Klassik und ihnen wird später ein besonderes Verdienst an der Entwicklung eines deutschen Nationalbewusstseins zugeschrieben. Das Heidelberger Schloss, zweimal durch französische Soldaten zerstört, wird zum Symbolort patriotischer Gesinnung gegen die napoleonische Unterdrückung.\nWie zum Ausgleich ist es dann der französische Graf Graimberg, der als selbsternannter Wächter beim Schlosshof Wohnung nimmt, das Schloss mit seinen Zeichnungen popularisiert und entscheidend zu seiner Erhaltung als berühmteste Ruine Deutschlands beiträgt\nDie Schauplätze der romantischen Erzählungen sind eben häufig Burgruinen, Friedhöfe oder die Natur: dunkle Wälder, vernebelte Moore, Grotten und Höhlen. Die entsprechenden Landschaften werden von den Maler*innen ins Bild gesetzt.\nBurg- und Klosterruinen wurden damals gemeinhin als gefährliche Orte gemieden oder als Steinbrüche für Neubauten geplündert. Mit einem Mal werden sie, mit neuer Bedeutung aufgeladen, zu Attraktionen und Kultstätten. Ja, es werden sogar eigens Ruinen erbaut und es gibt eine veritable Grottenarchitektur. An solch mystischen Orten wird das Mittelalter als ideale Geborgenheit schaffende Ordnung gefeiert. Zu der Verehrung gesellt sich bald der Wunsch nach Schutz und Rettung des Überkommenen. Hier beginnt die neuzeitliche Denkmalpflege.\nIm selben Jahr 1799, als Novalis seine oben zitierte Rede an die Jenaer Romantiker*innen hält, prägt Alexander von Humboldt, ein gänzlich unromantischer Aufklärer, bereits den Begriff des Naturdenkmals. Recht häufig sind das – noch heute – massive Eichen mit schwindsüchtigen Kronen, die als Tausendjährige Eichen geschützt und zuweilen mit Mitteln der Baumchirurgie gepflegt werden. Solche Bäume gelten etwa in der Malerei als Symbole der Unbeugsamkeit und Widerstandskraft des deutschen Volkes durch harte Zeiten (Schwarze Pest, 30-jähriger Krieg, napoleonische Besatzung). Und wie die Heidelberger Schlossruine gilt die Burgruine auf dem Drachenfels im Siebengebirge unversehens als schutzwürdig. Dieses Ensemble aus Baudenkmal und Naturumgebung wird nach mehrjährigen Auseinandersetzungen 1836 vom preußischen Staat gekauft.\n[[8]](#_ftn8) Dies ist ein früher Vorläufer von zahlreichen Schutzkäufen in der Geschichte des Heimat- und Naturschutzes. Sie sollen Gegenstände und Landschaftsteile vor der Zerstörung durch wirtschaftliche Nutzung bewahren, der reinen Anschauung widmen und einen ungestörten Zustand ermöglichen. Sinnigerweise ist in dieser Drachenburg seit dem Jahre 2000 die Stiftung Naturschutzgeschichte untergebracht. [[9]](#_ftn9)\nDer frühe Naturschutz schließt gedanklich unmittelbar an die nationalromantische Denkmalpflege an. Überregional wirksam wird er ab etwa 1860 in Gestalt zahlreicher lokaler Heimatvereine. Auch da ist er noch weit von unserem heutigen ökosystemischen Biotopmanagement entfernt.\nDie Romantik, neben dem Idealismus der Inbegriff des deutschen Geistes, sieht sich in aufgeklärten Zeiten an den Rand gedrängt, besonders in einer Phase ungebrochenen Fortschrittsglaubens zwischen 1850 und 1890. Jenseits ihrer Epoche, die in der Literatur bis Mitte des 19. Jahrhunderts währt, in der Musik und Malerei viel länger, bleibt die Romantik jedoch eine fortdauernde Geisteshaltung (Safranski)\n[[10]](#_ftn10). Sie manifestiert sich in verschiedenen Gestalten auf je neue Weise.\nDie Entdeckung der Rasse\nZur romantischen Naturschau kommt nun die Rasse. Der französische Aristokrat Arthur de Gobineau legt – gleichsam als Begleitmusik zur Kolonialpolitik der europäischen Mächte – 1855 sein Werk über die Ungleichheit der Rassen vor. Er macht eine arische Herrenrasse aus. Und er verkündet, die Vermischungen von Rassen seien die Ursache für die Degeneration von Völkern und Kulturen. Diese These wird übrigens 2014 von dem neurechten Autor Michael Beleites wiederholt\n[[11]](#_ftn11) und bildet auch die Grundlage des identitären Ethnopluralismus..\nFür Rassehygiene plädiert seinerzeit auch Ernst Haeckel (1836 – 1920), der vielleicht populärste Naturwissenschaftler der Kaiserzeit. Er verbreitet auch die Darwinsche Abstammungslehre und den Sozialdarwinismus, der in einer Populärform ein Recht des erbbiologisch Stärkeren vertritt. Haeckel plädiert für die Tötung unwerten Lebens und die unfreiwillige Euthanasie.\n[[12]](#_ftn12) Und er ist derjenige, der 1866 den Begriff Ökologie in den wissenschaftlichen Sprachgebrauch des Deutschen einführt. Man wird Figuren wie Haeckel aber nicht gerecht, wenn man nicht auch seine anderen Seiten sieht: In seiner Zeit ist Haeckel vor allem ein Freidenker, ein antiklerikaler Volksaufklärer, der die Darwinsche Abstammungslehre als Schöpfungsgeschichte der Natur in den Schulunterricht bringen will. Er wird mit dieser Linie von Sozialdemokraten in Anspruch genommen und mit der Euthanasieposition später von den Nationalsozialisten vereinnahmt.\nGleichzeitig wird im neugegründeten Nationalstaat des Kaiserreichs (1871) ein identitätsstiftender Geschichtsmythos entwickelt, der die Germanenvölker der Römerzeit als typischerweise hochgewachsen und blond beschreibt. Sie werden zum Ursprungsvolk der Deutschen erklärt. Der neue Germanenkult findet etwa in Wagners Bayreuth seinen schwelgerischen Ausdruck. Der germanischen Rasse und speziell dem deutschen Volk wird eine besonders innige Naturverbundenheit angedichtet, aus der wiederum eine Überlegenheit gegenüber anderen erwachse. Wir landen nach alldem bei der speziell deutschen Spielart von völkischem Nationalismus. Völkisch bedeutet antiaufklärerisch, antiegalitär, antifranzösisch, antislawisch. Am untersten Ende der Menschenskala steht in diesem Denken der Jude,„der sich alles nimmt und der alles hat, der aber Heimat nicht lieben kann, weil er eben Heimat nicht hat“.\n[[13]](#_ftn13)\nJe mehr im Verlauf der ideengeschichtlichen Entwicklung das Volk als organische Ganzheit verbunden mit seinem Wurzelboden aufgefasst wird, desto rabiater werden die Juden als Parasiten abgegrenzt, die – selbst unproduktiv – von der Substanz ihres Wirtsvolks leben und dessen Körper zersetzen.\n[[14]](#_ftn14) Als Vereinsmitglieder sind sie unerwünscht und in der Volksgemeinschaft undenkbar.\nLebensreform und Volksgemeinschaft\nDer Begriff Volksgemeinschaft stammt wohl aus der Romantik, wird aber erst nach 1914 im Kontext der Kriegspropaganda regelmäßig gebraucht. Bei den Völkischen wirkt der romantische Traum von der Einheit von Volk und Natur fort. Zurück zur Natur streben aber auch die verschiedenen Strömungen der Lebensreformer, als da sind die Naturheilkunde, die Freikörperkultur (FKK, Nudisten), die Ernährungsreform, die Landkommunen und schließlich die Reformpädagogik im Gefolge der Lebensschule. Alle diese Bestrebungen leben bis heute fort: die Ernährungsreform etwa im Reformhaussystem, den Naturkost- und Bioläden, die auch nach anthroposophischen Prinzipien erzeugte Demeterprodukte führen. Die Landkommunen erleben neuen Auftrieb im Gefolge der Hippies und Nach-68er; und schließlich in einer neuen völkischen Landnahme seit den 1990er Jahren.\n[[15]](#_ftn15) Die Reformpädagogik entfaltet sich weiter in den zahlreichen privaten Internatsschulen, den Landschulheimen. Aus dieser Tradition stammt auch die heutige Erlebnispädagogik. Als deren Gründer gilt der jüdische Humanist Kurt Hahn (1886 – 1974) mit seiner Internatsgründung in dem markgräflich-badischen Schloss Salem am Bodensee (1920). Allen diesen Strömungen gemeinsam ist die Kritik an der [Industrialisierung](https://de.wikipedia.org/wiki/Industrialisierung), der [Urbanisierung](https://de.wikipedia.org/wiki/Urbanisierung), dem [Materialismus](https://de.wikipedia.org/wiki/Materialismus). Auch eint sie die Verklärung eines [Naturzustand](https://de.wikipedia.org/wiki/Naturzustand)es und die Sehnsucht nach einem Leben im Einklang mit der Natur.\nOb diese Reformbewegungen jeweils eher modern, emanzipatorisch sind oder in repressive anti-moderne und\n[reaktionär](https://de.wikipedia.org/wiki/Reaktion_(Politik))e Richtungen weisen, ist zuweilen klar und in anderen Fällen umstritten. Jedenfalls bedarf es jeweils genauer Betrachtung. Bisher wird die Lebensreformbewegung überwiegend als ein regressives, politisch reaktionäres Phänomen angesehen. Dies geht so lange auf, wie man sich ideologiekritisch an ihre literarischen Selbstdarstellungen hält: Zivilisationskritik, Großstadtkritik, Spiritualität, Tradition, Neureligiöses und Völkisches. Das ändert sich jedoch bei einer soziologischen Betrachtungsweise: Die Lebensreform wird seit jeher und bis heute vorwiegend vom neuen Mittelstand der Angestellten, Beamt*innen und Selbständigen getragen. Diese üben intellektuelle, akademische, technische, industrielle und künstlerische Berufe aus. Sie sind, zumal heute, keine Demokratiefeinde, sondern treten sogar für mehr Bürgerbeteiligung in der Politik ein. Im Kontext ihrer sozialen Verortung lassen sich in der Lebensreform auch eher progressive Werte der Moderne entdecken wie Leistung, Disziplin, Säkularisierung, Kreativität und Individualismus. [[16]](#_ftn16)\nDiese Doppelgesichtigkeit zeigt sich bei den Nudisten, bei denen sowohl die sozialistisch-sportliche Emanzipation des Körpers angestrebt wird als auch die rassische Optimierung des Volkes durch Zuchtwahl. Sie wird auch deutlich in der Jugendbewegung des Wandervogel, der übrigens ganz stark romantischen Idealen folgt. Hier gibt es anfangs fast ausschließlich von Führern beherrschte Männerbünde, sehr bald aber auch Gruppen mit bis zu einem Drittel Mädchen, mit demokratiekompatiblen Vereinsstrukturen und einem erstaunlich offenen Umgang mit dem Thema Homosexualität.\n[[17]](#_ftn17) Außerdem gibt es Wandervogel-Positionen, in denen Juden explizit eingeschlossen und gegen „Schimpfereien“ verteidigt werden. [[18]](#_ftn18) In der Reformpädagogik zeigt sich von ihrem Beginn bis in die jüngere Zeit eine Ambivalenz zwischen elitären und emanzipatorischen Ansätzen.\nDeutscher Heimatschutz\nDer bürgerliche Naturschutz als Schutz der deutschen Heimat verstanden freilich, reagiert auf die Entfremdungserfahrungen des Industriezeitalters ideologisch eindeutig rechts, reaktionär; er bedient die Sehnsucht nach Wiederherstellung einer verlorenen Zeit. Einer Zeit, der hartnäckig die Harmonie natürlicher Ordnungen eingeschrieben wird. Und das in mehrfacher Hinsicht: Die Natur ist in sich selbst harmonisch (im natürlichen Gleichgewicht), die Menschen leben mit ihr im Einklang; und sie leben als Menschengemeinschaft mit sich selbst im Frieden, das heißt in einer natürlichen, hierarchischen Ordnung.\nDie erste reichsweite Naturschutzorganisation wird 1904 von dem Musiker und Komponisten Ernst Rudorff (1840 – 1916) gegründet. Sein Bund Heimatschutz, später Deutscher Bund Heimatschutz verfolgt als Ziele:\n„§ 1 Zweck des Bundes ist, die Deutsche Heimat in ihrer natürlichen und geschichtlich gewordenen Eigenart zu schützen. Das Arbeitsfeld des Bundes teilt sich in folgende Gruppen:\n- Denkmalpflege\n- Pflege der überlieferten ländlichen und bürgerlichen Bauweise ...\n- Schutz des Landschaftsbildes einschließlich der Ruinen\n- Rettung der einheimischen Tier- und Pflanzenwelt“\nferner „Volkskunst und Brauchtum“.\n[[19]]\nDieser Bund gründet zahlreiche Landesverbände und macht endgültig den Dreiklang auf, der sich später auch im Nationalsozialismus und bei der Neuen Rechten/AfD findet: Natur, Volk und Heimat sind als deterministisch verbundene Einheiten gesetzt.\n[[20]](#_ftn20) Damit lässt sich Fremdenfeindlichkeit ökologisch ableiten und zum Programm erheben. Seitdem steht Heimatschutz sowohl für Naturschutz als auch für Regionalisierung und Abschottung, nicht jedoch für Inklusion und Solidarität.\n1937 erfolgt die Umbenennung in Deutscher Heimatbund und wiederum 1998 in Bund Heimat und Umwelt in Deutschland e. V. Der BHU vereinigt heute in seinen über 20 Landesverbänden eine halbe Million Mitglieder (zum Vergleich: BUND 650.000, Nabu 720.000, Greenpeace 590.000, SPD 420.000\n[[21]](#_ftn21)). Dieser Dachverband ist heute zeitgemäß aufgestellt und bewirbt beispielsweise eine Publikation zur Energiewende so:\n„Vielfältige, vernetzte Energieerzeugung erhöht auch die regionale Wertschöpfung. Die Anregung und Aktivierung der Bürgerinnen und Bürger – nicht nur auf dem Land – mit positiven Beispielen ist dabei ein Hauptziel.“\n[[22]]\nAber zurück zu Rudorffs Bund Heimatschutz. Statt also die Verhältnisse und die dafür Verantwortlichen zu kritisieren, wird der Verlust von Naturschönheit beklagt. An die Stelle der Kritik tritt die Denunziation. Die populärste und dauerhafteste Kampagne des Bund Heimatschutz ist die gegen die Verschandelung und Verunstaltung der Landschaft –also ein primär ästhetisch, nicht ökologisch grundierter Ansatz, der es aber in sich hat.\nPaul Schultze-Naumburg, der erste Vorsitzende des Bund (1904 – 1913), entdeckt nämlich einen neuen Schädling: die großflächigen Reklametafeln – für Maggiwürfel, Zigaretten oder Cognac. Er bezeichnet sie als Schändung der deutschen Landschaft. Die Landschaft wird zum Subjekt, zur Jungfrau, die beschützt werden muss. Vor wem? Vor den impertinenten Kundenfängern.\n[[23]](#_ftn23) Der über diese Werbetafeln sichtbare Einbruch eines zudringlichen Konsumkapitalismus, der Vermassung, wird schon um 1900 mit einem unschwer als antisemitisch erkennbaren Stereotyp beantwortet. Wenn der Kapitalismus die Einheit von Volk und Natur im Landschaftsbild zerstört, dann ist das in persona der Jude. Der, um es noch einmal zu zitieren, „Jude, der sich alles nimmt und der alles hat, der aber Heimat nicht lieben kann, weil er Heimat eben nicht hat“ [[24]](#_ftn24).\nJuden werden schon seit den späten 1890er Jahren aus zahlreichen Badeorten an Nord- und Ostsee vertrieben, allen voran Borkum\n[[25]](#_ftn25); desgleichen aus den österreichischen und deutschen Alpen- und Wandervereinen. [[26]](#_ftn26) Auch Rudorff will bereits 1904 alle als jüdisch betrachteten Menschen von der Mitgliedschaft in seinem Bund ausschließen. Sekundiert wird eine solche Haltung von Hermann Löns, dem radikalsten Naturschützer seiner Zeit, Dichter der Lüneburger Heide, der auf dem Niedersachsentag 1906 einen Rasseschutz gegen die Juden fordert. [[27]](#_ftn27)\nDer Architekt Schultze-Naumburg hat als Lebensreformer begonnen. Er bekämpft in der frühen Kaiserzeit das Frauenkorsett als körperfeindliche Zwangsjacke und arbeitet an einer reformerischen Frauenmode mit. Später agiert er als glühender Rassist. 1928 erscheint sein Buch Kunst und Rasse. Hier versucht er zu zeigen, dass die Künstler*innen der Moderne an Kretinismus bzw. Entartung leiden. Er kombiniert Kunstwerke des Expressionismus mit Portraitfotos von körperlich und geistig Behinderten bzw. Kranken, um bei der Betrachtung entsprechende Assoziationen und Abwehrreaktionen auszulösen. Diese widerliche Art der vergleichenden Darstellung wird von der NS-Kulturpolitik übernommen und erscheint 1937 in dem millionenfach verteilten Katalog Entartete Kunst zur gleichnamigen Ausstellung in München. Schultze-Naumburg sitzt von 1930 bis 1945 für die NSDAP im Deutschen Reichstag. Er führt als Kulturfunktionär einen vernichtenden Feldzug gegen das Bauhaus in Dessau. Und ist mitverantwortlich für die Bücherverbrennungen der Nationalsozialisten 1933.\n[[28]](#_ftn28)\nDiese Biografie zeigt wie viele andere den Übergang vom ästhetisch-konservatorischen Natur- und Heimatschutz über die Lebensreform zum völkisch-rassisch begründeten Heimat- und Landschaftsschutz, also beider Verbindung und Verbündung nach 1918.\nSie deutet auch die Ambivalenz zwischen Emanzipation und Regression der Lebensreform an.\nDie nächste Biografie zeigt, wie weit der staatliche Naturschutz zum Beginn der nationalsozialistischen Gewaltherrschaft bereits auf mythologisch-rassistischer Linie liegt.\nDass „...die deutsche Landschaft, mit der die psychische Struktur des deutschen Menschen durch geheimnisvolle Bande verknüpft ist, mehr und mehr zum Tummelplatz einer von rein materialistischen Bestrebungen entfesselten geschäftlichen Wettbewerbes herabgewürdigt ...“\n[[29]](#_ftn29) werde, das beklagt im Jahr 1931 auch Walther Schoenichen. Er leitet von 1922 bis 1937 die 1906 gegründete Staatliche Stelle für Naturdenkmalpflege in Preußen (Danzig). Sie fungiert ab 1936 als Reichsstelle für Naturschutz in Berlin und heißt heute Bundesamt für Naturschutz mit Sitz in Bonn. Schoenichen ist damit bis 1937 der oberste staatliche Naturschützer des [Deutschen Reiches](https://de.wikipedia.org/wiki/Deutsches_Reich_1933_bis_1945). Auch im Ruhestand bleibt er durch seine vielen Publikationen wie Naturschutz als völkische und internationale Kulturaufgabe (1942) einflussreich auf seinem Gebiet. Konzeptionell ist er der unentwegte und prominenteste Verfechter der Idee von der Urlandschaft der Deutschen. Sie sei Ausgangspunkt einer nationalkulturellen Entwicklung, in Resten noch erkennbar und müsse durch Schutzmaßnahmen so weit als möglich wieder hergestellt werden. [[30]](#_ftn30) Er hegt keinen Zweifel, „dass unserem Volke ein rassehygienischer Niedergang droht“. Die Werbetafeln in der Landschaft, eine Reklamekrankheit, führt er auf eine „Infektion mit jüdischem Giftstoff“ [[31]](#_ftn31) zurück. Schoenichen gilt als eine der „prägenden Gestalten des deutschen Naturschutzes in der ersten Hälfte des 20. Jahrhunderts.“ [[32]](#_ftn32) 1952 wird ihm das Bundesverdienstkreuz verliehen. [[33]](#_ftn33)\nUmstandslos ins Dritte Reich – und in die Bonner Republik\nDie Zeit von 1933 bis nach 1960 wird von ein und derselben Männergeneration sowohl im amtlichen als auch im privaten (Verbände-)Naturschutz beherrscht. Erst um 1970 erfolgt schrittweise ein Wandel und die Demokratisierung des Naturschutzes beginnt.\n[[34]](#_ftn34)\nMit ihrer reaktionären, romantischen, völkisch-mythologischen, wissenschaftsfremden ideellen Grundausstattung hätten die deutschen Heimat- und Naturschutzorganisationen sich geradezu selbst eine Art Neues Reich erfinden können. Demokratie und Menschenrechte sind ihnen fremd. Als 1933 das Dritte Reich auf sie zukommt, begrüßen sie es freudig. Sie lassen ihre Vereine beiläufig gleichschalten. Ihre Verbandsstrukturen werden auf das Führerprinzipgetrimmt.\n[[35]](#_ftn35)\nEinzig der sozialistische Arbeiterwanderverein Die Naturfreunde mit seinen ca. 50.000 Mitgliedern wird sofort verboten. Prominente Mitglieder dieses Vereins sind Otto Renner, ein späterer österreichischer Bundeskanzler, und Willy Brandt\n[[36]](#_ftn36), der als deutscher Bundeskanzler als erster ein Programm zur Luftreinhaltung auflegt, Motto: „Blauer Himmel über der Ruhr“. Naturfreunde-Mitglied ist auch der schwäbische Schreiner Georg Elser gewesen, der mit seinem Attentat auf Hitler am 8. November 1939 im Münchener Bürgerbräukeller „den Krieg verhindern“ [[37]](#_ftn37) will. Seine Bombe explodiert 13 Minuten zu spät. Wohl kein Zufall, dass genau dieser Verband heute in Berlin eine „Fachstelle für Radikalisierungsprävention im Naturschutz“ unterhält, die auch andere Verbände wie den DNR berät. [[38]](#_ftn38)\nSämtliche 280 Naturfreundehäuser aus dem Besitz des Vereins werden der Reichsvogelmutter Lina Hähnle (1851 – 1941) übertragen.\n[[39]](#_ftn39) Sie hat 1899 den Bund für Vogelschutz gegründet und binnen kurzem zu einem der größten Naturschutzverbände des Reiches mit über 41.000 Mitgliedern gemacht. Sie ist keine Nationalsozialistin, 82 Jahre alt und dermaßen populär, dass der Vorstand in Stuttgart anlässlich der Gleichschaltung durch das neue Regime 1933 unwidersprochen erklärt: „Frau L. Hähnle ist der gegebene Führer des Vereins.“ [[40]](#_ftn40) Berlin lässt grüßen: „Der Führer wünscht verstärkten Vogelschutz.“ [[41]](#_ftn41)\nSchoenichens Nachfolger auf der Reichsstelle für Naturschutz wird 1937 der Gründer und Vorsitzende des in Berlin und Brandenburg aktiven Volksbund Naturschutz, Hans Klose (1880 – 1963). Dieser erstellt binnen sieben Wochen den Text zum Reichsnaturschutzgesetz (RNG). Es wird am 26. Mai 1935 von seinem Auftraggeber, dem Reichsforstminister Herrmann Göring, erlassen wird. In der Präambel und seinem Kommentar zum RNG von 1936 stellt Klose Bezüge zur\n[Blut- und Boden-Ideologie](https://de.wikipedia.org/wiki/Blut-und-Boden-Ideologie) des Nationalsozialismus und dessen autoritärer Staatsauffassung her und konstatiert:\n„...erst die Umgestaltung des deutschen Menschen schuf die Vorbedingungen für wirksamen Naturschutz.“ (Präambel)\n[[42]]\nDas Gesetz sieht einen dreigliedrigen doppelten Instanzenzug von der Kreis- über die Bezirks- bis zur Regierungsebene vor. Jeder amtlichen Ebene ist eine ehrenamtliche Naturschutzstelle zugeordnet – keine Länderebene! Das Gesetz verbindet also eine reichseinheitliche Zentralisierung mit einer Öffnung zum ehrenamtlichen Engagement der Zivilgesellschaft. Es definiert vier Schutzkategorien: Naturdenkmäler, Naturschutzgebiete, Landschaftsschutzgebieteund geschützte Landschaftsteile. Es gilt als Bundesrecht bis 1958 und länderrechtlich bis 1976 weiter. Es überwindet durch seine Zentralisierung verschiedene überkommene föderalistische Blockaden. Es enthält eine einzige später als grundgesetzwidrig verworfene Bestimmung, die entschädigungslose Enteignung.\n[[43]](#_ftn43)\nDer eigentliche Gesetzestext kommt ohne Blut und ohne Boden aus. Die Schutzziele sind die seit Jahrzehnten verfolgten bildungsbürgerlich-ästhetischen Kriterien Seltenheit, Schönheit und Eigenart.\n[[44]](#_ftn44) Verfasst hat diese Textteile in jahrelanger Vorarbeit Benno Wolf (1872-1943). Wolf ist ein europaweit bedeutender Höhlenforscher und als Jurist Experte und der wichtigste Autor von gesetzlichen Regelungen zum Naturschutz in Preußen. Er ist tätig in der Staatlichen Stelle seit 1912 und auch Kloses Gefährte im Bund Naturschutz. Wolf muss 1933 aus dem Staatsdienst ausscheiden. Er hat jüdische Eltern. Klose lässt sich bis in die 1950er Jahre als Vater des RNG feiern, Benno Wolf stirbt Anfang 1943 im Konzentrationslager Theresienstadt. Klose erwähnt ihn kein einziges Mal. 1945 bis 1954 leitet er die Zentralstelle für Naturschutz und Landschaftspflege.\nDiese heißt ab 1952 Bundesanstalt für Naturschutz und Landschaftspflege, seit 1993\n[Bundesamt für Naturschutz](https://de.wikipedia.org/wiki/Bundesamt_f%C3%BCr_Naturschutz) mit Sitz in Bonn.\n1950 gründet Klose den Deutschen Naturschutzring DNR, den Dachverband der deutschen Naturschutzverbände. Von 1954 bis 1958 ist er wieder Vorsitzender des Volksbund Naturschutz.\n[[45]](#_ftn45) Der DNR grenzt sich heute deutlich nach rechts ab, zuletzt in seiner „ [Handreichung: RECHTSPOPULISMUS/RECHTSEXTREMISMUS UND ÖKOLOGIE]“ [[46]](#_ftn46).\nIn den Jahren nach 1935 werden über 800 Naturschutzgebiete eingetragen. Der Naturschutz als Heimatschutz und Gestaltung deutscher Landschaft erfährt eine starke Aufwertung. „Hauptziel des RNG ist es, eine Verbesserung der ästhetischen Komponente von Landschaft und Natur zu erzielen, visuelle Harmonie wird als wichtiger angesehen als der Erhalt bzw. Schutz von Ökosystemen.“\n[[47]](#_ftn47)\nGleichzeitig wird ab 1933 der Produktionsdruck auf die Landwirtschaft erhöht. Moore und Ödländer werden unter den Pflug genommen.\nDer beamtete Naturschutz und ein breites Lesepublikum werden durch Walther Schoenichen mit folgender Predigt eingestimmt:\n„Wie es in Urzeiten gewesen ist, so soll auch künftig wieder unser Wald die Heimat der deutschen Seele sein und soll so mithelfen, unser Volk zu erfüllen mit dem heldischen Geist des Dritten Reichs – mit dem Geist unseres großen Führers.“\n[[48]]\nDie Holzentnahme aus den Forsten wird um 50 Prozent erhöht, ein krasser Verstoß gegen das damals schon gültige Nachhaltigkeitsgebot der deutschen Forstgesetze. Verantwortlich dafür ist Hermann Göring, unter anderem Reichsforstminister. Es folgen gigantische Arbeitsbeschaffungsprogramme im Wasser- und Deichbau. Marschen und Sümpfe werden trockengelegt, Torfmoore abgestochen und Ödland unter den Pflug genommen. All dies und „1000 Kilometer Reichsautobahn jedes Jahr“ sowie ein Vierjahresplan zur Produktionssteigerung verbinden sich mit der innerstaatlichen Feinderklärung gegen die volksfremden Sozialisten und Juden. Überlagert wird die brutale Realität durch das Versprechen des starken reinen Volkes gleicher Art auf dem eigenen prägenden Boden.\nIn dieser von der NSDAP angeheizten Aufbruchstimmung erblickt ein neuer Berufsstand seine Chance: Die Landschafts- und Gartenarchitekten wollen die Landschaft nicht nur schützen und erhalten, sondern auch schaffen und gestalten.\nEs tritt auf den Plan Alwin Seifert. Der arbeitslose Münchener Gartenarchitekt erblickt 1933 seine Chance zur Umsetzung seiner Gestaltungsideen beim Bau der Reichsautobahnen unter der Organisation Todt.\n[[49]](#_ftn49) Er will nicht nur für das Begleitgrün sorgen, sondern durch den Straßenbau den besonderen Charakter der deutschen Landschaft nicht nur nicht zerstören, sondern geradezu hervorheben. Vorbilder sind die schwingenden Linien der europäischen Alpenstraßen und der parkways in den amerikanischen Nationalparks, die nur für Autos bestimmt sind. Angestrebt wird einerseits die landschaftsangepasste eingegrünte Straße und andererseits der Landschaftsgenuss während der Automobilreise. [[50]](#_ftn50)\nAls Berater von Fritz Todt, der ihn „mein Gewissen“ nennt und ihn 1940 zum Reichslandschaftsanwalt befördert, versammelt er Landschaftsarchitekten, Botaniker und Naturschützer um sich. Er beauftragt den Pflanzensoziologen Reinhold Tüxen, das Trassengelände nach dessen Konstrukt der potentiellen natürlichen Vegetation zu erfassen. Diese Kartierung soll als Grundlage einer naturgemäßen deutschen Bepflanzung von Mittelstreifen, Rändern, Böschungen und näherer Umgebung dienen. Die landschaftsgerechte Autobahn soll übrigens immer auch möglicher Ausgangspunkt für weitere landschaftsarchitektonische Maßnahmen sein.\n[[51]](#_ftn51) Späte Ergebnisse lassen sich noch heute an einigen Stellen beobachten, so zum Beispiel am Irschenberg zwischen München und Rosenheim, am Anstieg auf die Schwäbische Alb zwischen Stuttgart und Ulm oder dem grandiosen Blick auf den Limburger Dom. [[52]](#_ftn52)\nDie Erfolge sind aber insgesamt bescheiden. Denn die örtlichen Bauingenieure kommen zumeist von der Reichsbahn. Größer als sein Geschick, diese von der Vermeidung der Geraden zu überzeugen, sind Seiferts rhetorische und propagandistische Qualitäten. Unabhängig und quer zu den Naturschutzverwaltungen agitiert er gegen den konventionellen Wasserbau. Er warnt vor der Versteppung Deutschlands durch Flussbegradigungen, Drainagen und Flurbereinigungen. Er warnt vor den zusätzlichen Wirkungen einer Klimaerwärmung in Mitteleuropa. Als Schreckensbild dienen ihm die großen Sandstürme in den USA, die den Sand aus den dust bowls (Staubschüsseln) der Great Plains (Große Ebenen) des Mittleren Westens 1934 bis auf den Rasen des Weißen Haus treiben.\n[[53]](#_ftn53)\nSeifert fordert Bodenschutz durch Heckenpflanzungen – merkwürdigerweise nicht nach dem Vorbild der in Deutschland vorfindlichen holsteinischen Knicklandschaft, die historisch als Erosionsschutz angelegt wurde, oder den Riegeln auf der Schwäbischen Alb, sondern der amerikanischen Praxis der shelter belts folgend. Er kann durch seine Vorstellungen eines naturnahen Wasserbaus als einer der Gründerväter der Ingenieurbiologie gelten.\nSteppenlandschaften bezeichnet er als undeutsch und fordert, die von der Wehrmacht eroberten osteuropäischen Gebiete durch die Bepflanzung mit Feldhecken einzudeutschen. Er entwickelt auch selbst Konzepte für eine entsprechende Umgestaltung dieser Gebiete, die zuvor durch Massenerschießungen und Vergasungen von Pol*innen sowie Jüdinnen und Juden frei gemacht und „entjudet“ wurden.\nSekundiert wird diese Zielsetzung von dem führenden akademischen Vertreter der Landschaftspflege Heinrich Wiepking-Jürgensmann. Er schreibt in seiner populären „Landschaftsfibel“ von 1942:\n„Es gibt gesunde und kranke Landschaften. Immer ist die Landschaft eine Gestalt, ein Ausdruck und eine Kennzeichnung des in ihr lebenden Volkes. Sie kann das edle Antlitz seines Geistes und seiner Seele ebenso wie auch die Fratze des Ungeistes, menschlicher und seelischer Verkommenheit sein ... So unterscheiden sich auch die Landschaften der Deutschen von denen der Polen und Russen wie die Völker selbst. Die Morde und Grausamkeiten der ostischen Völker sind messerscharf eingefurcht in den Fratzen ihrer Herkommenslandschaften. Je verwahrloster und verkommener, je ausgeräumter eine Landschaft, umso größer ist die Verbrechenshäufigkeit.“\n[[54]]\nDas Ziel der Eindeutschung ist, im Zuge dieser Umvolkung\n[[55]](#_ftn55) eine völkische Wehrlandschaft einzurichten. [[56]](#_ftn56) Die abgründige Verlogenheit dieser Politik offenbart sich in einem privaten Briefwechsel. Seifert schreibt an Tüxen:\n„Das eigentliche Polen ist ein schönes und gesundes Bauernland. Die Versteppung geht nicht weiter als einst der deutsche Einfluss reichte.“ (Demnach hat also der auf großen Flächen wirtschaftende preußische Großgrundbesitz bis 1918 die Landschaft ausgeräumt, AvB.)\nTüxen antwortet:\n„Auch ich habe das ehemalige Polen als ein schönes Land mit ernstem Charakter kennen gelernt ... Ich brauchte einige Zeit, um diese Erkenntnis auszusprechen, weil ich mit so ganz anderen Vorstellungen hinkam.“\n[[57]]\nDie Wehrdörfer für deutsche Bauern sollen nach Osten eine dichte Bepflanzung und nach oben Sichtschutz gegen feindliche Flieger haben.\n[[58]](#_ftn58)\nAuch an der Begrünung des Westwalls, eines 630 Kilometer langen Befestigungssystems zwischen Kleve am Niederrhein und\n[Grenzach-Wyhlen](https://de.wikipedia.org/wiki/Grenzach-Wyhlen) an der [Schweizer Grenze](https://de.wikipedia.org/wiki/Grenze_zwischen_Deutschland_und_der_Schweiz), sind Seiferts Landschaftsanwälte und -architekten beteiligt. Hier geht es darum, Panzersperren, Geschützstände und Bunkeranlagen in der Landschaft unter deutscher Vegetation unsichtbar verschwinden zu lassen. An den Außenwänden der Bunker hängen Nistkästen für Gartenrotschwänze und Meisen.\nSeiferts Zuarbeiter Reinhold Tüxen, in dessen Namen seit 1987 bis heute im niedersächsischen Rinteln ein Umweltpreis vergeben wird, kartographiert die Pflanzenwelt in Auschwitz für die Planung der SS-Musterstadt Auschwitz, ein Pilotprojekt für die Eindeutschung einer eroberten Stadt. Hier sollen deutsche Pflanzen eine Grenze zwischen der Wohnstadt und dem Vernichtungslager bilden. Auf Verlangen des Lagerkommandanten Rudolf Höß wird auch ein Grüngürtel um die Krematorien I und II angelegt. Nirgendwo sonst ist das beiläufige Nebeneinander von Naturschutz und systematischer Auslöschung von Menschenleben so sichtbar wie hier.\n[[59]](#_ftn59)\nSeifert polemisiert gegen eine mechanistische Technik von Ingenieuren, die\n„Natur als eine zufällige Ansammlung verschiedenartigster Dinge ansieht, in der sie nach Belieben und Willkür glaubt, wirtschaften zu können. Die Natur aber ist, vom kleinsten Wiesenfleck angefangen bis zum ganzen Weltall, überall ein geschlossener lebender Organismus, in dem jedes einzelne kleinste Glied auf jedes andere abgestimmt ist; jede Veränderung eines Teils wirkt sich aus auf alle übrigen.“\n[[60]]\nUnd nur mit innensichtiger Einfühlung und mit überlegenem Wissen könne man in die Natur eingreifen, schreibt er. Mit solchen Formulierungen kann Seifert den holistischen (ganzheitlichen) ökologischen Ansatz seiner Zeit an NS-Vorstellungen koppeln.\nSeifert meint, eine richtige Natur erkennen zu können, nach der dann die vorfindliche Landschaft umgestaltet und in ein immerwährendes natürliches Gleichgewicht versetzt werden könne.\n[[61]](#_ftn61) Er kommt damit dem NS-Konzept der Urlandschaft entgegen, die besonders vehement von Walther Schoenichen propagiert wird (s.o.).\nSeifert gelingt es nach 1945, zahlreiche Fachkollegen zu seiner Entlastung aufzubieten und sich gar als Widerständler entnazifizieren, also rehabilitieren zu lassen. Er führt den Bund Naturschutz Bayern von 1950 bis 1960, wird dessen Ehrenvorsitzender und publiziert weiter.\nDer Ruf der landschaftsangepassten deutschen Autobahn geht im Wesentlichen zurück auf Seiferts Stellung alsReichslandschaftsanwalt bei Fritz Todt und viel weniger auf konkrete Gestaltungserfolge.\n[[62]](#_ftn62) Eine ganze Generation von beamteten und privaten (Verbands-)Naturschützern hat an dieser Legende nach 1945 weitergewoben und ihren wesentlichen Anteil zu dem volkstümlichsten Mythos der 1950er und 1960er Jahre beigetragen, dem Mythos: „(Es war nicht alles schlecht beim Adolf, denn) der Führer hat die Autobahnen gebaut!“ [[63]](#_ftn63) Seifert gehört auch zu den Unterzeichnern der Grünen Charta von Mainau (1962), die als Ursprungsdokument des westdeutschen Umweltschutzes gilt. [[64]](#_ftn64)\nAlwin Seifert hat seit etwa 1930 in seinem Privatgarten in München-Laim Kompostierungsmethoden nach anthroposophischen Vorgaben erprobt. Ab 1954 erscheinen seine verschiedenen Kompostfibeln, dann ab 1971 sein Buch „Gärtnern, Ackern ohne Gift“. Seine Schriften werden zunächst hauptsächlich vom Weltbund zum Schutz des Lebens WSL (s.u.) verbreitet, das Gartenbuch avanciert dann zur „Bibel der ökologischen Bewegung“ (Verlagswerbung Beck). Es wird über 250.000-mal verkauft und erscheint 2021 in der zehnten Auflage. Es beeinflusst in der Tat eine ganze Generation nicht nur von Anthroposophen und Vollwertkostlern, sondern weit darüber hinaus zahlreiche an naturgemäßem Anbau Interessierte.\n[[65]](#_ftn65)\nSeit 2008 enthält das Buch ein historisch-kritisches Nachwort des Pflanzenökologen und populären Landschaftserklärers Hansjörg Küster. Dies ist übrigens ein gutes Beispiel dafür, wie man ein politisch heikles Erbe nicht beschönigt oder verbirgt, sondern stehen lässt und kommentiert. Küsters Kritik an dem Ziehvater seiner jugendlichen Gärtnerei fällt freilich recht milde aus.\nWeltbund zum Schutz des Lebens WSL\nDer WSL wird 1960 als Weltbund zur Rettung des Lebens WRL auf Anregung des Salzburger Schriftstellers Günther Schwab (1904 – 2006, Der Förster vom Silberwald) gegründet und 1963 in WSL umbenannt. Dem Bund geht es um den Schutz des Lebens auf der Erde. Er beansprucht nichts Geringeres, als den Naturschutz, Tierschutz und Menschenschutz zu vereinen und selbst als weltweiter Dachverband für alle auf diesen Feldern Tätigen aufzutreten. Nach eigenen Angaben ist er in 32 Ländern der Welt aktiv, freilich immer mit Schwerpunkt im deutschsprachigen Raum. Dabei geht es ihm auch um ökologischen Landbau, gesunde Ernährung (Vollwertkost) und den Schutz des menschlichen Erbguts vor radioaktiver Strahlung. Der WSL ist die Keimzelle der Anti-Atombewegung in Deutschland und Österreich\n[[66]](#_ftn66). Er organisiert in den 1960er Jahren den Widerstand gegen das Atomkraftwerk Würgassen und gegen das AKW Zwentendorf in Österreich und gilt als Verhinderer der Atomenergie in Österreich und Australien. Er ist eng verbunden mit dem Collegium Humanum mit Sitz im westfälischen Vlotho. In den 1070er Jahren übernimmt er Themen (Frieden, Frauenrechte) und Aktionsformen der neuen Bürgerinitiativen und der Alternativszene. Zu Gast sind Joseph Beuys und Rudi Dutschke. Ursula Wetzel-Haverbeck pflegt engen Kontakt mit der Frauenaktivistin und späteren Grünen-Politikerin Petra Kelly. Zusammen richten sie im April 1979 ein Seminar zum Thema Frauen und Umwelt aus. [[67]](#_ftn67) Oder sie leitet ein Koordinierungstreffen grüner Gruppierungen im Vorfeld der ersten Direktwahlen zum Europäischen Parlament (Juni 1979). Als Kontaktadressen sind angegeben Werner Haverbeck und der spätere Friedenspolitiker der Grünen Roland Vogt.\nIn Vlotho laufen auch die Fäden zusammen mit der Aktionsgemeinschaft Unabhängiger Deutscher. Diese AUD unter ihrem langjährigen Anführer August Haußleiter ist eine nationalneutralistische Partei. Sie strebt die Wiedervereinigung eines blockunabhängigen neutralen Deutschlands auf einem Dritten Weg zwischen Kommunismus und Kapitalismus an. Die AUD wendet sich wie der WSL den Neuen Sozialen Bewegungen zu, verjüngt sich und verschiebt im Lauf der 1970er Jahre ihren Fokus vom Nationalismus in Richtung Ökologie. Haußleiter, seine Frau Renate Haußleiter-Malluche und andere AUD-Persönlichkeiten haben wesentlichen Anteil an der Gründung der Grünen. Sie lösen die AUD selbst 1980 auf und überführen sie größtenteils in die Grünen.\n[[68]](#_ftn68) Haußleiter und auch seine Frau geraten danach wegen ihrer Vergangenheit schnell ins Zentrum öffentlicher Kritik und verlieren Einfluss und Posten bei den Grünen. [[69]](#_ftn69)\nAugust Haußleiter war nämlich um 1930 Anhänger Otto Strassers, eines linken Nationalsozialisten, seine spätere Frau (seit 1963) Renate Malluche eine hohe Funktionärin – „Maidenführerin“ – im Reichsarbeitsdienst. Nach dem Krieg führte sie als niedergelassene Ärztin eine Praxis für Naturheilverfahren. WSL-Gründer Günther Schwab ist bereits vor 1933 Mitglied der damals illegalen NSDAP in Österreich\n[[70]](#_ftn70) . Erster Präsident der deutschen [Sektion](https://de.wikipedia.org/wiki/Abteilung_(Organisation)) ist der ehemalige [„Euthanasie-Arzt“](https://de.wikipedia.org/wiki/Geschichte_der_Euthanasie#Nationalsozialistischer_Krankenmord) der [Tötungsanstalt Grafeneck](https://de.wikipedia.org/wiki/T%C3%B6tungsanstalt_Grafeneck) im heutigen Kreis Reutlingen, [Walter Gmelin](https://de.wikipedia.org/w/index.php?title=Walter_Gmelin_(Arzt)&action=edit&redlink=1). [[71]](#_ftn71) Auch andere führende Mitglieder wie Werner Haverbeck, langjähriger WSL-Präsident, können als Nationalsozialisten der ersten Stunde gelten (s.u.). Noch im Mai 1981 weigern sich der seit 1973 amtierende Vorsitzende Haverbeck, sein Stellvertreter Ernst Otto Cohrs und Vorstandsmitglied Ursula Haverbeck-Wetzel explizit, sich vom NS-System und Adolf Hitler zu distanzieren. [[72]](#_ftn72) Dabei sind weder der gesamte Weltbund noch die deutsche Sektion durchgängig rechtsextrem. Allerdings entwickelt er sich in Deutschland konsequent nach rechts außen, was 1985 zu seinem Ausschluss aus dem internationalen Verband führt. [[73]](#_ftn73)\nWerner Georg Haverbeck (1909 – 1999)\n„Völker sind biologische Tatsachen“ und die „Ökologie öffnet uns die Augen dafür, dass Völker ... in ihrem Werden und ihrer unverwechselbaren Eigenart geprägt sind durch den Boden, aus dem sie wuchsen, durch den Raum, der sie umfängt, und daraus nicht nur erklärbar, ... sondern diesem auch verbunden.“\n[[74]]\nDies schreibt Werner Georg Haverbeck 1983. Der Mann ist 1960 in der internationalen Ostermarschbewegung gegen das atomare Wettrüsten aktiv, engagiert sich 1980 gegen die Stationierung US-amerikanischer Atomraketen in Deutschland, Seite an Seite mit den wiedergegründeten sozialistischen Naturfreunden. Er demonstriert gegen das Atomkraftwerk Brokdorf an der Unterelbe mit dem BBU, dem Bundesverband Bürgerinitiativen Umweltschutz, in dessen Führung auch seine Frau Ursula Wetzel-Haverbeck sitzt.\n[[75]](#_ftn75)\n1981 unterzeichnet er das Heidelberger Manifest, in dem es heißt:\n„Völker sind biologisch und kybernetisch lebende Systeme höherer Ordnung mit voneinander verschiedenen Systemeigenschaften, die genetisch und durch Traditionen weitergegeben werden.“\n[[76]]\nDie Unterzeichner, sämtlich Hochschulprofessoren, leiten aus diesem Befund für „das deutsche Volk ein Naturrecht auf Erhaltung seiner Identität und Eigenart in seinem Wohngebiet“ ab. Das Manifest richtet sich gegen Migrant*innen und eine angeblich zu leichtsinnige Einwanderungspolitik.\n[[77]](#_ftn77)\n1963 gründet Haverbeck zusammen mit seiner späteren Ehefrau Ursula Wetzel das Collegium Humanum, das sich ab 1976 als „Akademie für Umwelt und Lebensschutz“ bezeichnet.\n[[78]](#_ftn78) Das Angebot des Schulungszentrums wird zunächst von der IG Metall, von Anthroposophen, Vertreter*innen der Freisozialen Union FSU (s.u.) und von Vertreter*innen der frühen Friedens- und Ökologiebewegung wahrgenommen, darunter Joseph Beuys und Rudi Dutschke.\nHier residiert die deutsche Sektion des Weltbund zum Schutz des Lebens, und hier laufen die Fäden zusammen mit der AUD (s.o.). Ab den 1970er Jahren kommen Vertreter*innen der Neuen Rechten hinzu, und ab den 1980er Jahren entwickelt sich Haverbecks Collegium Humanum zu einem Zentrum für Antisemitismus und Holocaustleugnung – bis zum Verbot im Mai 2008.\n[[79]](#_ftn79)\nHaben wir hier jemanden vor uns, der sich im Rentenalter politisch rechts radikalisiert und zum Öko-Rassisten wird? Was hat er vorher getan?\nZum Beispiel arbeitet er von 1950 bis 1960 als Pfarrer bei der anthroposophischen Christengemeinde in Stuttgart und Marburg und lehrt 1967 bis 1979 als Professor an der Fachhochschule Bielefeld Sozialwirtschaft. Von 1974 bis 1982 leitet er als Präsident den Weltbund zum Schutz des Lebens WSL (s.o.).\nUnd davor? Mit 14 Jahren ist er Mitglied im nationalsozialistischen Jugendbund, mit 17 in der NSDAP und 1932 in der Reichsleitung des NS-Studentenbundes – also ein Nazi der ersten Stunde und erster Güte. Er leitet die Volkstumsarbeit der nationalsozialistischen Bewegung für das ganze Reichsgebiet. Im August 1933 gründet er den Reichsbund Volkstum und Heimat RVH. Dessen Ziel ist es, die Kontrolle über die organisierte Naturschutzbewegung zu gewinnen. 10.000 Vereine bringt er nach eigener Darstellung unter seine Fittiche.\n1934 veranstaltet er eine „Kampfwoche gegen die Verschandelung der Heimat ... durch geschmacklose[r] kapitalistische[r] Reklamemethoden“ – eine deutliche Anknüpfung an den bildungsbürgerlichen Heimatschutz mit antisemitischem Subtext. Er gestaltet die reichsweiten Maifeiern mit tausenden nächtlichen Feuern, die von oben betrachtet eine riesige Hagalrune\n[[80]](#_ftn80) bilden. Neben Adolf Hitler stehend nimmt er in Berlin auf dem Balkon der Reichskanzlei den Vorbeimarsch seiner Stoßtrupps aus den vereinigten Natur- und Heimatschutzverbänden ab. Dutzende Landsmannschaften aus dem ganzen Reich marschieren beim Nürnberger Reichsparteitag der NSDAP im September 1934 auf. Haverbeck schreitet mit Hitler und Reichsarbeitsfront-Führer Robert Ley die angetretene Front ab. Dies ist der Höhepunkt seines politischen Lebens. Die Szenerie ist streckenweise in dem NS-Propagandafilm von Leni Riefenstahl mit dem Titel Triumph des Willens dokumentiert. [[81]](#_ftn81)\nIm Herbst 1934 beginnt aber auch schon der Absturz: Die großen Vereine widersetzen sich, sein Vorgesetzter Robert Ley lässt ihn fallen. Er wird nach internen Querelen später sogar aus der SS ausgeschlossen.\n[[82]](#_ftn82)\nEr promoviert dann an der Universität Heidelberg über Lebensbaum und Sonnensinnbild, habilitiert sich dort 1938 mit seiner Arbeit Deutscher Volksglaube und arbeitet später in der Rundfunkpropaganda. Zusammen mit dem späteren westdeutschen Bundeskanzler Kurt Georg Kiesinger baut er Propagandasender zur Beeinflussung südamerikanischer Regierungen auf.\nAls 1980 die Grüne Partei gegründet wird, zieht Haverbeck mit an den Strippen (s.o. WSL).\n[[83]](#_ftn83) Nachdem Herbert Gruhl und Baldur Springmann bereits im Oktober 1981 die Ökologisch-Demokratische Partei ÖDP als konservatives Gegengewicht zu den Grünen gründen, [[84]](#_ftn84) wird Haverbeck 1982 wissenschaftlicher Berater und Mitglied im „Ökologischen Rat“ der Partei. [[85]](#_ftn85)\nIn einem Bericht für die Fachhochschule Bielefeld heißt es im Fazit:\n„Werner Georg Haverbeck war Rechtsextremist. Er war es in seiner Jugend genauso wie in den letzten zwanzig Jahren seines Lebens. Ob er es auch in den 1950er bis 1970er Jahren war, ist nicht ausgeschossen (sic), lässt sich aber nicht nachweisen.“\n[[86]]\nUrsula Wetzel heiratet 1970 Werner Georg Haverbeck, ist Präsidentin des WSL (s.o.) von 1983 bis 1989. Nach dem Tod von Werner Haverbeck 1999 übernimmt sie etliche seiner Funktionen, u.a. die Leitung des Collegium Humanum in Vlotho bis zu dessen Verbot 2008. Sie bezeichnet Auschwitz als ein Arbeitslager. Sie kassiert als dienstälteste Holocaust-Leugnerin der Republik zahlreiche Strafverfahren und schließlich zweieinhalb Jahre Gefängnis, aus dem sie am 5. November 2020 entlassen wird.\n[[87]](#_ftn87)\nDie Grünen\nDie romantische Technik- und Zivilisationsskepsis schlägt auch noch bei den Gründungsgrünen 1979/80 durch. Dort treffen wie gezeigt alte Nazis wie Haverbeck und der Ökobauer Baldur Springmann (1912 – 2003)\n[[88]](#_ftn88), AUD-Chef August Haußleiter und der CDU-abtrünnige Politiker und Autor Herbert Gruhl (1921– 1993) auf neue Linke, Maoist*innen, Spontis und die Bürgerinitiativen, die später als Neue Soziale Bewegungen firmieren. Die kulturpessimistische Zivilisationskritik im Gefolge Oswald Spenglers, der imaginierte Widerspruch zwischen westlicher Zivilisation und deutscher Kultur, der oftmals beschworene Gegensatz „westlicher Individualismus“ vs. „östlicher Kollektivismus“ hatten im deutschen Denken bereits seit 1918 zu einer Suche nach einem eigenen, Dritten Weg der Deutschen geführt. Diese Suche bewegt noch viele Gründungsgrüne, wird aber sehr bald durch den massiven Einfluss der mehrheitlich linkssozialdemokratisch orientierten Bürgerinitiativen im BBU, die Spontis und die sogenannten K-Gruppen [[89]](#_ftn89) beiseitegedrängt und endgültig durch soziale und ökologische Themen ersetzt.\nDie prominenten autoritären Rassist*innen werden noch im Gründungsjahr abgeschüttelt durch die Beschlüsse zur Übernahme der gewerkschaftlichen Forderung nach der Fünf-Tage Woche, zur Abschaffung des Abtreibungsparagrafen 218 und des Homosexuellenparagrafen 175 im Strafgesetzbuch.\nBei dieser klaren linksliberalen Orientierung auf Bundesebene wollen die Südwest-Grünen aber in den 1980er Jahren in Baden-Württemberg die Zwergschule im Dorf belassen, keinen Meter Kabel dulden, keine Gentechnik, auch keine rote Gentechnik, und keine Giftmüllverbrennung zulassen. Die Partei hat sich über die Jahre von solchen Positionen verabschiedet, sieht man von ihrem ungeklärten Verhältnis zur Homöopathie und zur modernen grünen Gentechnik ab. Sie pflegt heute einen ausgesprochen technikfreundlichen tüftlerisch-innovativen Gestaltungsoptimismus, vor allem bei Mobilität und Energieerzeugung. Besonders auf diesen Feldern ist die grüne Argumentation wissenschaftlich-rational und demokratietheoretisch auf hohem Niveau.\n„Parallel dazu lebt der Strang einer tiefgreifenden Technikskepsis in Teilen der grünen Milieus durchaus fort. Sie stützt sich zum einen auf pragmatische Argumente – etwa auf den Verweis auf Rebound-Effekte, nach denen die technologischen Effizienzgewinne durch den Zuwachs an Produktion und Konsum mehr als neutralisiert würden. Sie bezieht ihre Argumente jedoch bis heute auch aus einem restaurativen Zivilisationsverdruss – der teilweise \"links\" etikettiert wird, aber eher eine Rückzugsfantasie im Gewand des Neobiedermeier ist – zwischen Verklärung der Subsistenzwirtschaft, Manufaktum und Impfgegnerschaft.“\n[[90]]\nEine unsichtbare Brücke führt von den frühen westdeutschen Grünen zur AfD. Zentrale Figur ist hier wiederum Herbert Gruhl. Sein Buch „Ein Planet wird geplündert“ (1975) wirkt prägend auf die frühe Umweltdebatte in der BRD. Das Bild von überfüllter Erde durch Bevölkerungsexplosion, von einem überfüllten Land, das sich gegen Zuwanderung wehren müsse, begleitet alle rassistischen Öko-Varianten. Gruhl sitzt von 1982 bis 1990 in der Führung der Ökologisch-Demokratischen Partei ÖDP, für die er dann auch wieder zu weit rechts steht. So lehnt er eine Abgrenzung gegen die rechtsextremen Republikaner und die NPD ab.\n[[91]](#_ftn91)\nSein Andenken wird von der in Hannover ansässigen Herbert-Gruhl-Gesellschaft gepflegt. Diese HGG hat wohl nie über 100 Mitglieder gehabt, unter ihnen sind jedoch einige politisch Aktive und kommunale Mandatsträger. Heute agieren führende HGG-Leute als Mandatsträger für die AfD.\n[[92]](#_ftn92) Gruhls Denken kann als prototypisch für rechtsökologische Ideologie gelten und seine Schriften wirken im rassistischen Milieu bis heute fort (Ditfurth 2019). Baldur Springmann, der sich gegen Ende des 20. Jahrhunderts wieder sehr weit rechts engagierte, wird in der rechtsextremen Vierteljahresschrift Umwelt & Aktiv (s.u.) als Urvater der ökologischen Bewegung gefeiert. Gruhl und er stehen dort hoch im Kurs und bereits in der Erstausgabe 2007 wird der ökologische Verrat der Grünen angeprangert, die diese beiden aus der Partei gedrängt hätten. [[93]](#_ftn93)\nDie Stadt: Vom Sündenbabel zum Großen Dorf\nDie alttestamentarische Figur des Sündenbabel begleitet den Stadt-Land-Diskurs bis in unsere Tage. Die Griechen feiern ihre Polis, die Stadt, als Ort von Freiheit und Demokratie. Aber schon römische Schriftsteller bringen die ländliche Tugend gegen das städtische Laster ins Spiel. Die Stadt gilt durch die Jahrhunderte als Ort von Freiheit, Bildung und Wohlstand, aber auch von Entwurzelung, Sittenverwilderung und Massenelend. Auch die Deutschvölkischen der Kaiserzeit beklagen die zunehmende Verstädterung; einmal als Wachstum der Städte, dann aber auch die Verstädterung des Landes durch Übertragung städtischer Strukturmerkmale und Verhaltensweisen auf den außerstädtischen, den ländlichen Raum. Die Nationalsozialisten hetzen gegen das Vordringen westlich-urbaner Lebensstile, der jüdisch-kapitalistischen Konkurrenzwirtschaft. Sie beschwören die rassische Degeneration durch Vermischung und malen schließlich den Volkstod an die Wand.\n[[94]](#_ftn94) Dabei haben Faschist*innen aller Couleurs ein grundsätzlich zwiespältiges Verhältnis zur Großstadt. Sie wollen nämlich, bei aller kulturpessimistischen Kritik am Wohnort der Massen, auf die Metropole als medialen Resonanzraum ihrer politischen Agitation nicht verzichten. Hier ist der Schauplatz ihrer Demonstrationen, Aufmärsche und Paraden. Aber dauerhaft erobert wird die Stadt vom Land aus. Das ist der Traum jedenfalls der rechtsextremen Siedler*innen, Ökobäuerinnen und -bauern, der Bewegung der völkischen Landnahme etwa durch die Artamanen der Weimarer Zeit und unserer Tage. [[95]](#_ftn95) Sie werden es gern sehen, was die Wahlstatistik zeigt: „Tatsächlich schneidet die AfD in kleineren Städten und auf dem Land weit besser ab als in Großstädten“ – bei der Bundestagswahl 2017. [[96]](#_ftn96) Hier bereits von einer „Rache der Dörfer“ zu sprechen, ist vielleicht übertrieben, aber dass die bevölkerungsarmen Regionen den urbanen Lebensentwürfen nicht folgen (können oder wollen), ist ja unbestritten. Jedenfalls können die Städte sich auf einiges gefasst machen, wenn Rechte an die Macht kommen. Die rechtsradikale Kleinpartei Der III. Weg möchte alle Städte über 100.000 Einwohner*innen kurzerhand „rückbauen“. [[97]](#_ftn97) Ganz so drastisch meint es die AfD nicht, aber auch sie teilt mit allen anderen Rechtsgruppen ein „anti-urbanes“ Bild von Stadt. Das zeigt eine Analyse von 2.000 Beiträgen aus rechten Zeitungen und Magazinen, Internetveröffentlichungen und Dokumenten der parlamentarischen Debatte von 2015 bis 2018. [[98]](#_ftn98)Auch diese Untersuchung erweist den zweifachen Blick auch der Neuen Rechten auf den unübersichtlichen urbanen Raum, den sie nicht mag, aber als Schau- und Kampfplatz doch braucht. Nach dem Sieg, wenn Rechte das Sagen haben, aber wird neu gebaut, was Stadt eigentlich sei: geordnet, wehrhaft, produktiv, monokulturell.\n„Zur eigentlichen Stadt gehören aus Sicht der Rechten etwa ein umgrenzter Stadtkern mit historischer (rekonstruierter) Altstadt und Kleingewerbe, Straßen und (Park-)Plätze, Großindustrie am Stadtrand, Einfamilienhäuser in der grünen Peripherie. In der eigentlichen, in der rechten Argumentation idealisierten Stadt leben die eigenen, die normalen Leute. Normalität wird Mittelschichtsfamilien mit (Aspiration auf) Wohneigentum zugeschrieben, ... sie bestehe in über Jahrzehnte gewachsenen Nachbarschaften, der Kehrwoche und all den anderen Dingen, die man sprichwörtlich immer schon so gemacht hat.“\n[[99]]\nAus dieser Kombination von Versatzstücken mittelalterlicher, geplanter Städte, der Manufakturzeit und kleinbürgerlicher Idylle scheint ein geradezu dörfliches Idealbild hervor. Ordnung, Überschaubarkeit und Harmonie bestimmen die eigentliche Natur der Stadt. Veränderung, sozialer Wandel, Migration, Konflikte und die Notwendigkeit komplexer Aushandlungsprozesse haben keinen Platz im großen Dorf. Regionalisierung, Versorgungssicherheit, Wiederverländlichung fordert auch Michael Beleites in seinem programmatischen Artikel\n[[100]](#_ftn100) in der Nullnummer der rechten Hauspostille Die Kehre im Mai 2020. Und an anderer Stelle schreibt er:\n„Ob es sich um die Erde, um die Natur oder um das Göttliche handelt – der moderne Zivilisationsmensch will oder kann nichts über sich akzeptieren. Er will und kann sich nicht unterordnend in etwas einfügen, das er nicht selbst gemacht hat. Da Himmel und Erde göttliche Kategorien sind, kann man das, was ich als bodenlose Gesellschaft bezeichne, getrost auch gottlose Gesellschaft nennen.“\n[[101]]\nWomit wir wieder beim Sündenbabel wären. Kehre meint Bekehrung, Einkehr oder auch Umkehr.\nÖkologische Renaissance der Neuen Rechten?\nIn den letzten Jahren schreiben neurechte Magazine wie Compact oder Sezession vermehrt über Umwelt- und Naturschutzthemen, immer im Rahmen von Heimatschutz.\nRechte Ökologen knüpfen an die Technikkritik des Philosophen Martin Heidegger an. Sie greifen aber auch viel weiter in die Kaiserzeit und die frühe Nationalromantik zurück. Und auf das Dritte Reich. Vordenker der Neuen Rechtenwollen den Ökologiebegriff zurückerobern und wieder nutzbar machen.\n[[102]](#_ftn102)\n2013 erscheint in der Sezession ein Artikel, in dem die Ahnenreihe der rechten Ökologie aufgemacht wird: „Ernst Rudorff, Paul Schultze-Naumburg, Hermann Löns, Ludwig Finkh (sic), Friedrich Georg Jünger, Baldur Springmann.“\n[[103]](#_ftn103)\nLudwig Finckh, geboren 1876 in Reutlingen, gestorben 1964 in Gaienhofen, der Dichter und Naturschützer des Hegaus, hat in den 1930er Jahren mit Unterstützung Heinrich Himmlers und Hermann Görings den Hegau-Vulkanberg Hohenstoffeln vor dem geplanten Basaltabbau gerettet. Er gehört zu den 88 Schriftstellern, die Adolf Hitler gegenüber 1933 öffentlich das\n[Gelöbnis treuester Gefolgschaft](https://de.wikipedia.org/wiki/Gel%C3%B6bnis_treuester_Gefolgschaft) ablegen. [[104]](#_ftn104)\nFriedrich Georg Jünger (1898 – 1977), Bruder des bekannteren Ernst Jünger, publiziert seit den 1920er Jahren im nationalrevolutionären Milieu und lebt seit 1941 in Überlingen am Bodensee. Er kritisiert aus konservativer Sicht die nationalsozialistische Technik der Vermassung. Seine „Perfektion der Technik“ (1946) muss daher, noch vor\n[Max Horkheimers](https://de.wikipedia.org/wiki/Max_Horkheimer) und [Adornos](https://de.wikipedia.org/wiki/Theodor_W._Adorno) „ [Dialektik der Aufklärung](https://de.wikipedia.org/wiki/Dialektik_der_Aufkl%C3%A4rung)“ und Heideggers „Frage nach der Technik“, als „wichtiges Gründerdokument der neueren konservativen Technikkritik diskutiert werden.“ [[105]](#_ftn105)\nEs fehlt in dem grundlegenden Beitrag aus der Sezession auch nicht ein Loblied auf das Reichsnaturschutzgesetz, 1935 unter Hermann Göring erlassen (s.o.), und den grünen Reichsbauernführer und späteren NS-Landwirtschaftsminister (1933 – 1942) Richard Walther Darré. Darré (1895 – 1953) ist studierter Rassehygieniker, Freund Himmlers und Begründer der nationalsozialistischen Blut- und Boden-Ideologie. Er will einen neuen deutschen Bauernadel als Rückgrat des deutschen Volkes züchten.\n[[106]](#_ftn106)\nSchließlich folgert die Sezession:\n„Die ‚Grünen’ sind Großstadtpflanzen, Kinder des Asphalts, nicht der Natur. Ganz im Gegensatz zu den genuin rechten Ökologen.“\n[[107]]\nAsphalt ist eine nationalsozialistische Metapher „für die angeblich intellektualistische jüdisch-demokratische Zivilisation der Weimarer Republik und die von ihr verursachte Wurzellosigkeit der Großstadtbewohner“.\n[[108]](#_ftn108) Der Asphalt trennt die Menschen vom Boden. In derselben Nummer der Sezession wird Alwin Seifert, der prominenteste Ökologe der NS-Zeit (s.o.), ausführlich portraitiert und gepriesen. [[109]](#_ftn109)\nFunktionäre der Herbert-Gruhl-Gesellschaft versuchen, Ökologie in der AfD unterzubringen. In Kaderschmieden wie dem Institut für Staatspolitik IfS oder bei der französischen Nouvelle Droite wird über regionale Wirtschaftskreisläufe diskutiert. Prominente Themen sind Überbevölkerung und Postwachstumsökonomie.\n[[110]](#_ftn110)\nMit dem Ökomanifest von rechts möchte der Autor Philip Stein 2014 wiederum in der Sezession die Grünen radikalökologisch überholen. „Der Vorschlag eines Veggie Day hätte von rechts kommen sollen.“ Steins Absage an die Moderne unter dem Motto „zurück zum Ursprung, geistig, seelisch, kulturell und wirtschaftlich“ mündet in die „Befreiung vom Wachstumszwang“.\n„Ein organisches Weltbild zu reaktivieren, das der mechanistischen Ideologie von heute entgegensteht, muss die Aufgabe einer wirklich neuen Rechten sein. Die Übertragung der Naturgesetze in die Welt der Politik und die Rückkehr zu einem gesunden Verhältnis zu unserer Umwelt sind die Ziele, die wir verfolgen müssen. Wer, wenn nicht wir?“\n[[111]]\nIn der Zeitschrift Compact 6/2018 werden die Dichter der Romantik gepriesen und die Heimatschützer und Lebensreformer aus dem Kaiserreich.\n[[112]](#_ftn112)\nDie nationalrevolutionäre Kleinpartei Der III. Weg hat ein recht ausgefeiltes Programm zu Umweltthemen. Die Einzelforderungen sind größtenteils anschlussfähig an die der großen Umweltverbände. Auf der Grundlage einer „gesamtheitlichen Weltanschauung“ fordert sie eine „ökologische Revolution“.\n[[113]](#_ftn113)\nBjörn Höcke plädiert seit 2017 für eine konservative Ökologie und die rechte Zeitschrift Recherche D publiziert 2019 Thesen für eine konservativ-ökologische Wende, in denen Überbevölkerung einmal mehr als Ursache vieler Umweltprobleme firmiert.\nSeit April 2020 gibt es die Zeitschrift Die Kehre. Laut Homepage ist die Zeitschrift von Martin Heidegger und dessen Werk „Die Technik und die Kehre“ (1953) inspiriert (s.u.).\nLebenspraktische Ansätze rechter Umweltpolitik gibt es schon länger: Identitäre brauen Öko-Bier, Autonome Nationalisten kochen vegan und Neonazis betreiben Ökolandbau. Sie tun dies in der Tradition der Artamanen, eines Siedlungsbundes aus dem radikal völkischen Flügel der Jugendbewegung der Weimarer Republik. Bei den Artamanenwaren auch der SS- und Gestapochef Heinrich Himmler, der NS-Chefideologe Alfred Rosenberg, der Auschwitz-Kommandant Rudolf Höß und der NS-Bauernminister Richard Walther Darré (s.o.).\n[[114]](#_ftn114)\nUmwelt & Aktiv (U&A)\nSo heißt die Zeitschrift für gesamtheitliches Denken, und der Untertitel lautet: „Naturschutz – Tierschutz – Heimatschutz“. In den ersten Jahren führt sie auf dem Titelblatt noch die Irminsul (auch Yggdrasil), die Weltenescheaus der altnordischen Mythologie, die den Himmel mit der Mittel- und der Unterwelt verbindet. Das Bäumchen fällt irgendwann der Modernisierung des Blattes zum Opfer; die Vierteljahreszeitschrift erreicht eine verkaufte Auflage von 5.000 und ist in fast ganz Europa zu lesen.\n„Wir wollen Ihnen aufzeigen, wie Tierschutz und Umweltschutz für fremde Interessen und Interessenten, die im Verborgenen agieren, zum Nachteil unserer Heimat und unseres Volkes instrumentalisiert werden.“\n[[115]]\nDas schreibt Chefredakteur Christoph Hofer. Er hat auch für die NPD im bayerischen Landtag kandidiert und der Partei als Bezirksvorsitzender in Niederbayern gedient.\n[[116]](#_ftn116) Die Formel „im Verborgenen“ gilt wie „geheime Mächte“ oder „US-Ostküstenfinanzkapital“ als antisemitisch.\nIn der Ausgabe 3/2017 legt der Autor Gerhard Keil dar: „Für uns romantikaffine Deutsche ist der Wald der Lebensraum schlechthin“. Und „der von den\n[Siegermächten](https://de.wikipedia.org/wiki/Siegermacht#Zweiter_Weltkrieg) zum Tod verurteilte [Hermann Göring](https://de.wikipedia.org/wiki/Hermann_G%C3%B6ring)“ habe sich als „Minister für Forst und Jagd“ durch eine „starke innere Naturverbundenheit sowie Liebe zu Wald und Wild“ und als „Treuhänder des deutschen Waldes und Schützer herrlicher Naturdenkmäler“ ausgezeichnet. [[117]](#_ftn117)\nWeitere Artikel dieser U&A-Ausgabe sind überschrieben mit „Wie die\n[Migration](https://de.wikipedia.org/wiki/Migration) das Land auffrißt“ und „Ewiger Wald und ewiges Volk gehören zusammen!“. [[118]](#_ftn118) Der Großteil der Beiträge befasst sich mit Themen, die auch in anderen Umweltmedien eine Rolle spielen: Gentechnik, gesunde Ernährung, regional Einkaufen, Selbstversorgung, Gänseblümchen, Biotonne, Windkraft. U&A gelingt es damit, weit über den engeren Kreis politisch Rechtsradikaler hinaus zu wirken. Auch gewinnt das Blatt immer wieder Interviewpartner*innen aus anderen Bereichen, zum Beispiel den renommierten deutschen Ornithologen Peter Berthold, die indische Globalisierungskritikerin Vandana Shiva oder den Ex-Kommunarden Rainer Langhans. Das Ziel immer vor Augen: den „Konservativen“ das Thema Umwelt „wieder zurückzugeben“, denn da gehöre es hin. Das sagt Redaktionsmitglied Bettina Rauch im Gespräch mit Ulrich Pätzold vom NPD-nahen „Nordland TV“. „Wir haben uns das Thema irgendwann von den Linken aus der Hand nehmen lassen.“ [[119]](#_ftn119) Zu diesem „irgendwann“ und wieso wird jemand anderes sich später präziser äußern. Denn zur Jahreswende 2019/20 wird U&A eingestellt. Und es erscheint Die Kehre.\n2017 urteilt der Bayerische Verwaltungsgerichtshof, U&A verbreite „unter dem Deckmantel des Umwelt- und Naturschutzes“ rechtsextremistisches Gedankengut. Die Wortwahl „Deckmantel“ soll das ökologische Anliegen relativieren. Das Gericht verkennt hier die Tatsache, dass Rechtsextreme sich traditionell für Heimat und Natur einsetzen, um unser Volk und unsere Kultur zu erhalten.\n[[120]](#_ftn120)\nDie Kehre\nAuch Die Kehre will ganzheitlich vorgehen. Ihren Namen entnimmt sie einem späten Aufsatz „Die Technik und die Kehre“ (1953) des Philosophen Martin Heidegger. Kehre meint hier Abkehr oder Umkehr, vielleicht heute vulgo Wende. Heidegger, geboren 1889 im oberschwäbischen Meßkirch (Beiname: „Badischer Geniewinkel“), gestorben 1976 in Freiburg, gehört zu den bedeutendsten Technikkritikern seiner Zeit. Grundlegend für sein Denken ist der Befund, dass Technik (das Gestell) nicht neutral sei, sondern die Auffassung des Menschen von der Welt präge. Dazu passt sein späteres Bemühen, den Menschen nicht mehr als Zentrum der Welt zu denken, sondern im Gesamtzusammenhang einer Welt, die er\n[Geviert](https://de.wikipedia.org/wiki/Martin_Heidegger#Geviert) nennt. Anstatt über die Erde zu herrschen, solle der Mensch in ihr als sterblicher Gast wohnen und sie schonen.\nZwischenzeitlich hält er im Braunhemd der Nationalsozialisten 1933 seine Antrittsrede als Rektor der Freiburger Universität.\nDie Kehre widmet sich ökologischen Fragen mitsamt Kulturlandschaften, Riten und Brauchtum, also auch Haus und Hof (Oikos). Nicht nur Heidegger, auch der Bund Heimatschutz von 1904 (s.o.) lässt grüßen. Klimapolitik sei verfehlt und stehe gegen Ökologie. Herausgeber Jonas Schick ist Mitglied der Identitären Bewegung IB, angestellter Mitarbeiter des Bremer AfD-Abgeordneten Frank Magnitz\n[[121]](#_ftn121) und regelmäßiger Autor der Sezession.\nEr kritisiert wie Stein (s.o.) die Konservativen der alten BRD. Sie hätten die Kronjuwelen, den Naturschutz, der Linken überlassen. Und weiter: „Das ökologische Profil der Partei (AfD, AvB) lässt enorm zu wünschen übrig.“\n[[122]](#_ftn122) Diese Kritik kommt einem wie gerufen: Björn Höcke. Er fordert als Ziele seiner AfD eine „ökologische, eine soziale, ... eine menschliche Marktwirtschaft“ in Kontrast zur marktradikalen, kalten, globalkapitalistischen Orientierung der Bundes-AfD unter Jörg Meuthen und Beatrix von Storch. [[123]](#_ftn123) Er lobt Die Kehre in höchsten Tönen und schreibt im Mai 2020 auf seiner Facebook-Seite:\n„Heimatliebe und Naturschutz sind zwei Seiten einer Medaille. Dass die heimathassenden Grünen das Thema Naturschutz gekapert haben, ohne ihm gerecht werden zu können, ist eine der Tragödien der deutschen Nachkriegsgeschichte. Wir müssen es ihnen entwenden. Das gelingt uns dann, wenn wir selbst über geistige Grundlagen und attraktive Visionen verfügen. Der neuen Zeitschrift (Die Kehre, AvB) für (wirklichen) Naturschutz wünsche ich daher eine gesunde Entwicklung.“\n[[124]]\nAn der Kehre ist zunächst zweierlei interessant: Sie erscheint exakt zu dem Zeitpunkt, da das NPD-nahe Projekt Umwelt & Aktiv eingestellt wird, und sie wird zum Erscheinungsdatum von Björn Höcke beworben. Dies geschieht – drittens – im gleichen Monat, in dem Höcke scharfe Kritik an der Mehrheits-AfD übt, und zwar anlässlich des Rauswurfs des brandenburgischen AfD-Chefs Andreas Kalbitz. Das wirkt programmatisch und ist auch ganz so gemeint. Den Leitartikel steuert Michael Beleites bei. Er kommt aus der kirchlichen Umweltbewegung der späten DDR und hat illegal die verheerenden Schäden des Uranbergbaus in Sachsen recherchiert. Von 2000 bis 2010 amtiert er als Sächsischer Landesbeauftragter für die\n[Stasi](https://de.wikipedia.org/wiki/Ministerium_f%C3%BCr_Staatssicherheit)-Unterlagen. Beleites ist studierter Landwirt. Er verteidigt die Rassenvielfalt des Menschen als Naturerbe und befürchtet eine totale Vermischung zu einer globalen Einheitsrasse. [[125]](#_ftn125) In der Kehre beklagt er die Verstädterung, kosmopolitischen Lebensstil und die um sich greifende Entropie. Er plädiert für Re-Regionalisierung, Re-Agrarisierung, Wiederverländlichung der Gesellschaft. [[126]](#_ftn126) Seine Großstadtfeindlichkeit ist ein wiederkehrendes Motiv der Rechten. Björn Höcke bezieht sich ausdrücklich positiv auf Beleites‘ Text. [[127]](#_ftn127)\nInteressant im rechten Kontext ist, dass Beleites den Klimawandel keineswegs bestreitet, sondern als Folge unseres falschen Lebens bezeichnet. Einen großen Anteil an der Erderwärmung schreibt er den aufgeheizten Großstädten und Ballungsräumen zu.\nIm zweiten Kehre-Heft fordert Jonas Schick einen „Abschied von Fortschritt und Wachstum“.\n[[128]](#_ftn128) Es folgt als Hauptartikel eine weitgehend korrekte Darstellung des Nachhaltigkeitsprinzips – nicht ohne den Hinweis, dass die Grünen sich mit ihren wirtschaftspolitischen Vorstellungen, dem Green New Deal, schon längst wieder davon verabschiedet hätten und selbst eine Wachstumslinie verfolgen. [[129]](#_ftn129) Nicht die einzige Stelle, wo Rechte auf die radikalökologische Überholspur wechseln.\nUnd dann, wie der Blitz, schlägt ein: die Vernunft. Auf ganzen acht Seiten (S. 47 – 55) werden die Recyclingmöglichkeiten für ausgediente Windkraftanlagen verhandelt. Fazit erstens: Windenergie wird „zu einem immer wichtigeren Teil unserer Energieversorgung werden“; Fazit zweitens: „noch ein paar Jahre Innovation und die Windenergie wird vollständig erneuerbar und wiederverwertbar sein.“\n[[130]](#_ftn130)\nWo bleibt da die AfD mit ihrer gigantischen Umweltzerstörung durch die Windräder? Die Kehre ist offenbar noch am Probieren, sie könnte aber auch einen Kurswechsel der Rechten andeuten.\n[[131]](#_ftn131)\nArgumentationen und Strategie der Rechten/AfD\nDie Argumentation der rechten Ökos verläuft nun folgendermaßen:\n- Naturschutz und Heimatschutz gehören zusammen.\n- Sie gehören auch zum Grundbestand konservativen Denkens.\n- Die politischen Konservativen haben sich in den 1960er Jahren zu „Technokraten des Status Quo“ entwickelt.\n- Währenddessen haben die Linken/Grünen ihnen unbehelligt ihre „Kronjuwelen“ geklaut, nämlich den Natur- und Umweltschutz.\n- Diese Schutzgüter wie auch der Artenschutz sind heute unter die Windräder der grünen Klimafetischisten geraten.\n- Windenergie und Photovoltaik führen zu massiver Umweltzerstörung.\n[[132]](#_ftn132)\n- Klimapolitik steht damit im Gegensatz zum Umweltschutz.\n- Umweltschutz muss als Heimatschutz, Naturschutz, Artenschutz und Tierschutz und Schutz des Volkes verstanden werden, und zwar auf der Basis einer organischen Wirtschaftsordnung und unter dem Dach eines ganzheitlichen Denkens.\nDer Plan der Rechten ist deshalb der folgende: das Thema den „heimathassenden Grünen ... entwenden“ (Höcke)\n[[133]](#_ftn133), nicht nur die Partei ist der Feind, sondern die AfD wird „die sogenannte Zivilgesellschaft, die sich aus Steuergeldmillionen finanziert wird, leider trockenlegen müssen“. [[134]](#_ftn134)\nÄhnlich wie im Kulturbereich könnte eine Antragsoffensive auf kommunaler, Länder- und Bundesebene in Sachen Umwelt- und Naturschutz bevorstehen.\nUmweltpolitik der AfD\nDer AfD-Bundesvorstand erfährt aus Umfragen, dass der AfD keinerlei Kompetenz in Sachen Umwelt zugesprochen wird. Daraufhin beschließen die Umweltsprecher der AfD-Fraktionen der Landtage und des Bundestages im Juli 2019 eine Dresdner Erklärung. Bei deren Vorstellung verspricht der klimapolitische Sprecher der AfD-Bundestagsfraktion, Karsten Hilse:\n„Wir produzieren ehrlichen Umweltschutz im Gegensatz zu den Grünen“\n[[135]](#_ftn135).\nIm ersten Satz der Dresdner Erklärung stellt sich die AfD in die\n„...Tradition von Alexander von Humboldt, der als einer der ersten Naturwissenschaftler die Notwendigkeit von ökologischem Denken und Handeln erkannte ...“.\nEs sei daran erinnert, dass der Humanist Humboldt kein Romantiker war, sondern im Geiste der Aufklärung forschte und seine Aussagen aus erheblichen Mengen empirischer Daten folgerte – was beides bei der AfD bisher nicht beobachtet werden kann.\nDeren Programm sieht grob gesagt so aus: Photovoltaik verhindern, Kohle verbrennen, Windräder umlegen/abbauen, Atomkraft ausbauen, Wölfe totschießen.\n[[136]](#_ftn136)\nZudem fordert die AfD Baden-Württemberg drei neue Autobahnen als Ost-West-Verbindungen für ihr Bundesland, zwei davon quer durch den Schwarzwald.\n[[137]](#_ftn137)\nDie einzelnen umweltpolitischen Vorstellungen der AfD wirken merkwürdig aus der Zeit gefallen in ihrer Leugnung empirisch erwiesener Realitäten und selbst innerhalb der rechten Gedankenwelt. Diese AfD zielt auf Menschen, die um jeden Preis am technologischen Status quo festhalten wollen.\nAndere Töne vernimmt man aus der Flügel-AfD, zumindest von Björn Höcke, sowie auch seiner neuen ökologischen Hauspostille Die Kehre (s.o.).\n(Zu den Einzelheiten der AfD-Umweltpolitik siehe den Beitrag von Rolf Gramm in diesem Dossier mit dem Titel „Die Umweltfrevler“.)\nWarum verfangen rechtsökologische Konzepte?\n- Das ideelle Angebot der Geborgenheit in einer Gemeinschaft von Gleichen und Vertrauten erscheint Einigen auf den ersten Blick attraktiver als die Zumutung des „globalistischen Kapitalismus“, wo die Einzelnen auf sich selbst gestellt den Lebenskampf bestehen müssen. Je weiter rechts die Rechten stehen, desto stärker sind deshalb staatliche Fürsorge- und Schutzfunktionen in ihrer Programmatik ausgeprägt.\n- Dieses Gefälle lässt sich auch innerhalb der AfD beobachten. Der AfD-Flügel huldigt einem illiberalen Etatismus mit Tendenz zum nationalen Sozialismus, der – und das ist besonders für Ostdeutschland interessant – „nach links anschlussfähig“ ist.\n[[138]](#_ftn138)\n- Der versorgende Staat beseitigt störend Fremdes oder hält es fern. Störend sind in solchen Kontexten nicht nur Migrant*innen, sondern auch die Zumutungen durch neue Geschlechterverhältnisse. Wie feindliche Migranten werden auch Neobiota betrachtet, also invasive Tier- und Pflanzenarten fremder Herkunft.\n- Der versorgende Staat verspricht Nähe. Natur, Volk und Heimat werden von den Rechten als unauflöslich verbundene Einheit aufgefasst, die es notfalls wieder herzustellen gilt.\n- Zu dem organischen Gesellschaftsbild passt die alte, seit den 1920er Jahren entwickelte\n„ganzheitliche verstehende Ökologie“. Sie betont sehr stark das Wohl des Ganzen auf Kosten der Teilglieder. Sie ist – was den Naturschutz betrifft – seit etwa 1970 abgelöst worden durch angewandte, also empirische Forschung. Die Neue Rechte knüpft aber (generell) an altes Denken an.\n- Die ideologische Rechtfertigung für Ausgrenzung und Diskriminierung kann dann aus angeblicher natürlicher Ordnung bezogen werden, wo Völker getrennt und Geschlechter klar markiert sind.\n- Ökologische Ideen und Handlungsoptionen sind für Menschen attraktiv, die sich in ihrem alltäglichen Umfeld engagieren und ihre Welt verbessern möchten. Rechte Konzepte bieten sich dort an, wo im öffentlichen Raum rechtes Denken und Handeln bereits zum Alltag gehören und verankert sind und es keine attraktiven Alternativen gibt oder wo die moderne Umweltbewegung nicht sichtbar ist oder ein unklares Profil zeigt. Hier finden rechte Heimatschützer ihre Chance.\n- Dem Wendehals (Jynx torquilla) kann es egal sein, ob er in einer faschistischen oder grünen Streuobstwiese brütet, will sagen: Fachpolitisch gibt es oft keinen Unterschied zwischen rechts, links und neutral.\n- Rechte Ökos geben ein unpolitisches Naturschutzengagement vor, praktizieren aber einen reaktionären, xenophoben Heimatschutz, der sich zunächst nach außen nicht mitteilt.\n- Häufiger aber ist wohl der Fall, dass Rechte versuchen, aktive Verbände und Gruppen zu unterwandern.\n[[139]](#_ftn139)\nFazit: Wie kann die moderne Ökologiebewegung auf rechtes Denken reagieren?\nDie rechte Argumentation, dass der Kapitalismus westlicher Prägung maßgeblich für nahezu alle globalen Umweltprobleme verantwortlich sei, wird von den Umweltorganisationen nicht bestritten, sondern mehrheitlich geteilt.\nDas größte reale Problem, der globale Klimawandel wird von den Rechten geleugnet oder relativiert.\nUmgekehrt werden von Seiten der Rechten Scheinprobleme oder externe Thematiken aufgeworfen werden wie\n- Landschaftszerstörung durch Windkraft und Fotovoltaik,\n- „Vogelschreddern“ durch Windräder,\n- das Eindringen der Wölfe,\n- „Überbevölkerung“ in armen Ländern.\nEs ist gewiss nicht hinreichend, sich auf eine vermeintliche „'Alternativlosigkeit'“ der bestehenden ökonomischen und politischen Verhältnisse zurückzuziehen.\nEs ist zuerst notwendig, einer völkischen „'Alternative'“ entgegenzutreten, die autoritäre Sehnsucht, rassistische Beschränktheit und Zivilisationsverdruss bedient und befeuert.\nDer erste Schritt ist, die eigene Geschichte besser zu verstehen, also die Verstrickungen mit Rassismus, Biologismus und Autokratie anzuerkennen; und damit auch gemeinsame Wurzeln mit rechten Konzepten einzuräumen, um sie zu überwinden.\nDamit wird im zweiten Schritt das eigene Denken geklärt und gegen rechts abgegrenzt.\nIm dritten Schritt ist aufzuzeigen, dass rechte Ökos genau dort keine Antworten haben, wo alle gefragt sind und die moderne Umweltbewegung mittlerweile fünfzig Jahre fruchtbarer Tradition und große Erfolge vorzuweisen hat.\nIm Einzelnen:\nRechte Ökos haben keine Antwort auf die Klimafrage, weil sie\n- deren Relevanz nicht (an-)erkennen, und falls doch,\n- die internationale Zusammenarbeit im Rahmen der Vereinten Nationen bekämpfen, die als globaler Rahmengeber unerlässlich ist.\nRechte Ökos haben keine Konzepte für den globalen Artenschutz, weil sie\n- dessen Relevanz zwar anerkennen, aber z. B. für verschiedene Länder, Kontinente und Meeresgebiete nutzende wandernde Arten (Zugvögel, Schmetterlinge, Meeressäuger, Fische) mit ihren nationalistischen und regionalistischen Ansätzen nutz- und hilflos dastehen und\n- die Vereinten Nation bekämpfen, die als globaler Rahmengeber dafür unerlässlich sind.\nRechte Ökos scheitern politisch daran, dass sie eine gemeinsame Verantwortung der Staaten und ihrer Regierungen für den Planeten nicht anerkennen.\nModernes ökologisches Denken und Handeln zielt auf die gleichsinnige Aktion auf allen Kontinenten und baut auf die Unterstützung aller nationalen, regionalen und lokalen Akteure. Es orientiert sich an evidenzbasierter Wissenschaft.\nModerne Umweltschutzorganisationen\n- bekennen sich zur Verantwortung der Menschheit für den Planeten Erde als ihre gemeinsame Heimstätte;\n- arbeiten im internationalen Kontext mit Menschen aller Völker und Kulturen an gemeinsamen Zielen;\n- tun dies im Rahmen der Vereinten Nationen und anderer internationaler und zwischenstaatlicher Organisationen;\n- unterstützen lokale und regionale Initiativen, die heimische Naturressourcen und Landschaften vor der Ausbeutung durch internationale und nationale Konzerne schützen wollen; dabei geht es um die Bereiche Rohstoffextraktion, Monokulturen für den Weltmarkt inklusive Energieplantagen und dergleichen.\n- lehnen aber jeden Nationalismus und jede nationale oder regionale Heimatschutzpolitik ab, die sich gegen Angehörige anderer Völker und Kulturen richtet.\nRassismus hat deshalb hier keinen Platz und darf nirgends geduldet werden.\nLiteratur und Quellen\n- AfD (2019): Dresdner Erklärung der umweltpolitischen Sprecher der AfD im Bundestag und den Landtagsfraktionen vom 14.07.2019, unter:\n[https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf](https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf)(abgerufen am 13.07.2020) [Bajohr](https://de.wikipedia.org/wiki/Frank_Bajohr)(2003) Frank Bajohr: Unser Hotel ist judenfrei. Bäder-Antisemitismus im 19. und 20. Jahrhundert. Frankfurt/M. (Fischer)\n- Beleites (2014) Michael Beleites: Umweltresonanz – Grundzüge einer organismischen Biologie.\n[Treuenbrietzen](https://de.wikipedia.org/wiki/Treuenbrietzen)(Telesma)\n- Beleites (2020) Michael Beleites: Die menschengemachte Überhitzung. Zur Entropie der Industriegesellschaft, in: Die Kehre 01 (Frühjahr 2020), S. 6–13 (Oikos)\n- Bernet, T., Bescherer, P., Beurskens, K., Feustel, R., Michel, B. (2019): Stadt von rechts? Eine Einleitung. sub\\urban. zeitschrift für kritische stadtforschung, 7 (1/2), S. 7–22:\n[https://dx.doi.org/10.36900/suburban.v7i1/2.460](https://dx.doi.org/10.36900/suburban.v7i1/2.460)\n- Bernstorff (2020) Andreas Graf von Bernstorff: Rechte Wörter. Von „Abendland“ bis „Zigeunerschnitzel“. Heidelberg (Carl-Auer)\n- Bescherer, Feustel (2019)\n[Peter Bescherer](https://uni-jena.academia.edu/PeterBescherer?swp=tc-au-39713230), Robert Feustel: Antiurbane Utopien. Die Stadt im Diskurs der Rechten. Working Paper, 2019: [https://www.academia.edu/39713230/Antiurbane_Utopien_Die_Stadt_im_Diskurs_der_Rechten](https://www.academia.edu/39713230/Antiurbane_Utopien_Die_Stadt_im_Diskurs_der_Rechten)(abgerufen am 09.05.2021)\n- Bierl (2014) Peter Bierl: Grüne Braune. Umwelt-, Tier- und Heimatschutz von rechts. Münster (Unrast)\n- Bierl (2020a) Peter Bierl: Die extreme Rechte widmet sich verstärkt der Umweltpolitik. Zurück zu den Wurzeln, in: Jungle World 16.07.2020:\n[https://jungle.world/artikel/2020/29/zurueck-zu-den-wurzeln](https://jungle.world/artikel/2020/29/zurueck-zu-den-wurzeln)(abgerufen am 31.10.2020)\n- Bierl (2020b) Peter Bierl: Keine Heimat Nirgendwo. Eine linke Kritik der Heimatliebe. Berlin (Edition Critic)\n- Bittner (2020)\n[Michael Bittner](https://gegneranalyse.libmod.de/author/michael-bittner/): „Rasse“ als Naturerbe. Die völkische Ökologie des ehemaligen DDR-Oppositionellen Michael Beleites (10.08.2020): [https://gegneranalyse.libmod.de/rasse-als-naturerbe-die-voelkische-oekologie-des-ehemaligen-ddr-oppositionellen-michael-beleites/](https://gegneranalyse.libmod.de/rasse-als-naturerbe-die-voelkische-oekologie-des-ehemaligen-ddr-oppositionellen-michael-beleites/)(abgerufen am 13.05.2021)\n- Borrmann (2013) Norbert Borrmann: Ökologie ist rechts. Sezession 56 (Oktober 2013):\n[https://sezession.de/wp-content/uploads/2015/12/Sez56_Borrmann.pdf](https://sezession.de/wp-content/uploads/2015/12/Sez56_Borrmann.pdf)(abgerufen am 03.11.2020)\n- Brandenburg (1982) Hans-Christian Brandenburg: Die Geschichte der HJ. Wege und Irrwege einer Generation. 2. Auflage. Köln (Wissenschaft und Politik)\n- Ditfurth (2019) Jutta Ditfurth: Haltung und Widerstand: Eine epische Schlacht um Werte und Weltbilder. Hamburg (Osburg)\n- Engels (2003) Jens Ivo Engels: „Hohe Zeit“ und „Dicker Strich“: Vergangenheitsdeutung und -bewahrung im westdeutschen Naturschutz nach dem Zweiten Weltkrieg, in: Radkau, Uekötter (2003), S. 363–404\n- Fehn (2003) Klaus Fehn: „Lebensgemeinschaft von Volk und Raum“: Zur nationalsozialistischen Raum- und Landschaftsplanung in den eroberten Ostgebieten, in: Radkau, Uekötter (2003), S. 207–224\n- Fischer (2003) Ludwig Fischer: Die „Urlandschaft“ und ihr Schutz, in: Radkau, Uekötter (2003), S. 183–203\n- Gerhard (2003) Gesine Gerhard: Richard Walther Darré. Naturschützer oder „Rassezüchter“?, in: Radkau, Uekötter (2003), S. 257–272\n- Haverbeck (1983) Werner Georg Haverbeck: Ökologie und Ökumene. Lebensschutz ist Menschenschutz und Völkerschutz, in: MUT (Zeitschrift) Nr. 187 (März 1983), S. 40–47. Asendorf (Mut Verlag)\n- Holz (2020) Erwin Holz: Die Wiederverwertung von Windkraftanlagen, in: Die Kehre 02 (Sommer 2020), S. 48–55\n- Jaeger (2015) Michael Jaeger: Wanderers Verstummen. Goethes Schweigen. Fausts Tragödie. Oder: Die große Transformation der Welt. Würzburg 22015 (Königshausen & Neumann)\n- Kehre, Die Kehre. Zeitschrift für Naturschutz. Dresden (Oikos), erscheint vierteljährlich\n- Klee (2007)\n[Ernst Klee](https://de.wikipedia.org/wiki/Ernst_Klee): Das Kulturlexikon zum Dritten Reich. Wer war was vor und nach 1945. Frankfurt/Main (Fischer)\n- Küster (2013) Hansjörg Küster: Geschichte des Waldes. München. 3. Aufl. (Beck)\n- Küster (2008) Hansjörg Küster: Nachwort, in: Seifert (2008)\n- Lekan (2003) Thomas M. Lekan: Organische Raumordnung: Landschaftspflege und die Durchführung des Reichsnaturschutzgesetzes im Rheinland und in Westfalen, in: Radkau, Uekötter (2003), S. 145–168\n- Marian, Müller (2020)\n[Hans-Gerhard Marian](https://www.blaetter.de/autoren/hans-gerhard-marian), [Michael Müller](https://www.blaetter.de/autoren/michael-mueller): Der Kampf um Lebensraum.\n- Braune Ideologen im Umwelt- und Naturschutz, in: Blätter für deutsche und internationale Politik 2/220, S. 81–90\n- Mecklenburg (1996) Jens Mecklenburg: Handbuch deutscher Rechtsextremismus. Berlin (Elefanten-Press)\n- Melzer (2003) Jörg Melzer: Vollwerternährung: Diätetik, Naturheilkunde, Nationalsozialismus, sozialer Anspruch. Stuttgart (Franz Steiner)\n- Mende (2011) Silke Mende: „Nicht rechts, nicht links, sondern vorn“. Eine Geschichte der Gründungsgrünen. (Dissertation) München (Oldenbourg)\n- Potthast (2003) Thomas Potthast: Wissenschaftliche Ökologie und Naturschutz: Szenen einer Annäherung, in: Radkau, Uekötter (2003), S. 225–256\n- Radkau (2003) Joachim Radkau: Natur und Macht. Eine Weltgeschichte der Umwelt. München (Beck)\n- Radkau, Uekötter (2003) Joachim Radkau, Frank Uekötter (Hg.): Naturschutz und Nationalsozialismus. Frankfurt/New York (Campus)\n- Röpke, Speit (2019) Andrea Röpke, Andreas Speit: Völkische Landnahme. Alte Sippen, junge Siedler, rechte Ökos. Berlin (Ch. Links)\n- Safranski (2007) Rüdiger Safranski: Romantik. Eine deutsche Affäre. München (Hanser)\n- Schick (2020) Jonas Schick: Leben über die Verhältnisse. Nachhaltigkeit in der Industriegesellschaft, in: Die Kehre 02 (Sommer 2020) S. 6–13\n- Schmoll (2003) Friedemann Schmoll: Die Verteidigung organischer Ordnungen: Naturschutz und Antisemitismus zwischen Kaiserreich und Nationalsozialismus, in: Radkau, Uekötter (2003), S. 169–182\n- Seifert (2008) Alwin Seifert: Gärtnern, Ackern ohne Gift. München. Zit. n.d. 9. Aufl. (Beck) 10. Aufl. 2021\n- Sieferle (1984), Rolf-Peter Sieferle: Fortschrittsfeinde? Opposition gegen Technik und Industrie von der Romantik bis zur Gegenwart. München (Beck)\n- Siller (2018) Peter Siller: Von der Technikskepsis zum Gestaltungsoptimismus:\n[https://www.boell.de/de/2018/01/25/von-der-technikskepsis-zum-gestaltungsoptimismus](https://www.boell.de/de/2018/01/25/von-der-technikskepsis-zum-gestaltungsoptimismus)\n- Speit (2020) Andreas Speit: „Umwelt und Aktiv“ eingestellt. Falsches Ade, in: taz 31.03.2020:\n[https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/](https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/)(30.03.2020) (abgerufen am 20.11.2020)\n- Tüxen (1986): Reinhold Tüxen: Unser Buchenwald im Jahreslauf (= Veröffentlichungen für Naturschutz und Landschaftspflege in Baden-Württemberg. Band 47). Institut für Ökologie und Naturschutz, Karlsruhe 1986,\n[ISBN 3-88251-109-5](https://de.wikipedia.org/wiki/Spezial:ISBN-Suche/3882511095)\n- Wagner (2008) Bernd J. Wagner:\n[Werner Georg Haverbeck: Ein Bericht.](https://www.fh-bielefeld.de/multimedia/Hochschulverwaltung/HSK/PDF/Wagner_Werner_Georg_Haverbeck.pdf) [https://www.fh-bielefeld.de/presse/archiv/werner-georg-haverbeck](https://www.fh-bielefeld.de/presse/archiv/werner-georg-haverbeck)\n- Gutachten, erstellt im Auftrag der Fachhochschule Bielefeld:\n- Wettengel (1993) Michael Wettengel: Staat und Naturschutz 1906 - 1945 : zur Geschichte der Staatlichen Stelle für Naturdenkmalpflege in Preußen und der Reichsstelle für Naturschutz. In: Historische Zeitschrift. Band 257, 1993, S. 355–399 (\n[handle.net](http://hdl.handle.net/10900/64120)). [Wiens](https://www.heise.de/tp/autoren/Bernhard-Wiens-3458274.html)(2020). Bernhard Wiens: Der Anteil der Natur an der Rechtswendung der Gesellschaft.\n- Telepolis 23.06.2020:\n[https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all](https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all)(abgerufen am 21.11.2020)\n- Wöbse (2003) Anna-Katharina Wöbse: Lina Hähnle und der Reichsbund für Vogelschutz: Soziale Bewegung im Gleichschritt, in: Radkau, Uekötter (2003), S. 309–330\n- Wüst (1993) Jürgen Wüst: Konservatismus und Ökologiebewegung: eine Untersuchung im Spannungsfeld von Partei, Bewegung und Ideologie am Beispiel der Ökologisch-Demokratischen Partei (ÖDP). Frankfurt (IKO)\n- Zeller (2003) Thomas Zeller: Ganz Deutschland sein Garten: Alwin Seifert und die Landschaft des Nationalsozialismus, in: Radkau, Uekötter (2003), S. 273–308\n[[0]](#_ftnref1) [[1]](#_ftnref1) [https://m.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857](https://m.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857) (19.05.2020) (abgerufen am 12.10.2021) [[2]](#_ftnref2) [https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/](https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/) (abgerufen am 17.09.2020) [[3]](#_ftnref3) Dresdner Erklärung der umweltpolitischen Sprecher der AfD im Bundestag und den Landtagsfraktionen vom 14.07.2019, unter: [https://www.afdbundestag.de/wp-content/uploads/sites/156/2019/07/Dresdener-Erklärung-V7.pdf](https://www.afdbundestag.de/wp-content/uploads/sites/156/2019/07/Dresdener-Erkl%C3%A4rung-V7.pdf) (abgerufen am 17.09.2020) [[4]](#_ftnref4) so der Titel von Sieferle (1984) [[5]](#_ftnref5) Sieferle (1984), S. 48ff [[6]](#_ftnref6) Jaeger (2013), S. 37f [[7]](#_ftnref7) zitiert nach Sieferle (1984), S. 45, Novalis ist der Künstlername des romantischen Dichters Friedrich von Hardenberg (1772 – 1801) [[8]](#_ftnref8) Sieferle (1984), S. 61 [[9]](#_ftnref9) [https://www.naturschutzgeschichte.de/](https://www.naturschutzgeschichte.de/) (abgerufen am 20.10.21) [[10]](#_ftnref10) Safranski (2007) Klappentext, passim [[11]](#_ftnref11) Beleites schreibt den Leitartikel in der Nullnummer der neurechten Zeitschrift Die Kehre (April 2020), die von Björn Höcke persönlich beworben wird [[12]](#_ftnref12) Haeckel war ein Spezialrassist: Aus rassebiologischen Erwägungen plädierte er für eine Vermischung des jüdischen Elements mit dem deutschen, allerdings unter Ausschluss der aus Osteuropa einwandernden Jüdinnen und Juden. [[13]](#_ftnref13) Schmoll (2003), S. 175 [[14]](#_ftnref14) ib. [[15]](#_ftnref15) Röpke, Speit (2019) [[16]](#_ftnref16) Markus Wolf: Nacktkultur, Lebensreform, Körperkultur – Neue Forschungsliteratur und Methodenfragen, unter: [https://de.scribd.com/doc/86045966/Nacktkultur-Lebensreform-Korperkultur-Neue-Forschungsliteratur-und-Methodenfragen](https://de.scribd.com/doc/86045966/Nacktkultur-Lebensreform-Korperkultur-Neue-Forschungsliteratur-und-Methodenfragen) (2006) (abgerufen am 21.11.2020) [[17]](#_ftnref17) [https://de.wikipedia.org/wiki/Wandervogel](https://de.wikipedia.org/wiki/Wandervogel) (abgerufen am 12.01.2021) [[18]](#_ftnref18) Schmitz-Berning (2007), S. 654ff [[19]](#_ftnref19) zitiert nach Sieferle (1984), S. 167 [[20]](#_ftnref20) [https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all](https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all) (23.06.2020) (abgerufen am 18.11.2020) [[21]](#_ftnref21) alle Stand 2019, vgl. die Einzeleinträge in Wikipedia [[22]](#_ftnref22) [https://bhu.de/publikation/land-unter-strom/](https://bhu.de/publikation/land-unter-strom/) (abgerufen am 12.01.2021) [[23]](#_ftnref23) Schmoll (2003), S. 170ff [[24]](#_ftnref24) Schmoll (2003), S. 175 [[26]](#_ftnref26) [https://www.alpenverein.de/der-dav/ueber-uns/bergpodcast/zwischen-den-weltkriegen-dav-geschichte-teil-ii_aid_34547.html ](https://www.alpenverein.de/der-dav/ueber-uns/bergpodcast/zwischen-den-weltkriegen-dav-geschichte-teil-ii_aid_34547.html)(abgerufen am 16.10.2021) [[27]](#_ftnref27) Wettengel (1993) S. 37 [[28]](#_ftnref28) Klee (2007), S. 554 und „Paul Schultze-Naumburg“, in: Wikipedia, Stand 15.09.21 [https://de.wikipedia.org/w/index.php?title=Paul_Schultze-Naumburg&oldid=201501053](https://de.wikipedia.org/w/index.php?title=Paul_Schultze-Naumburg&oldid=201501053) (abgerufen am 18.10.2021) [[29]](#_ftnref29) Schmoll (2003) S. 175 [[30]](#_ftnref30) Fischer (2003), S. 185 [[31]](#_ftnref31) Schmoll (2003), S. 178 und: [https://de.wikipedia.org/wiki/Walther_Schoenichen](https://de.wikipedia.org/wiki/Walther_Schoenichen) (27.09.2021) (abgerufen am 09.10.2021) [[32]](#_ftnref32) Fischer (2003), S. 184 [[33]](#_ftnref33) [https://de.wikipedia.org/wiki/Walther_Schoenichen](https://de.wikipedia.org/wiki/Walther_Schoenichen) (27.09.2021) (abgerufen am 09.10.2021 [[34]](#_ftnref34) Engels (2003), S. 396 [[35]](#_ftnref35) Die Nationalsozialisten verfolgten selbst und verlangten von allen anderen Verbänden straff hierarchische Organisationsformen mit einem verantwortlichen Führer an der Spitze. [[36]](#_ftnref36) Marian, Müller (2020) [[37]](#_ftnref37) ib. [[38]](#_ftnref38) [https://www.naturfreunde.de/farn](https://www.naturfreunde.de/farn) (abgerufen am 26.08.2021) [[39]](#_ftnref39) nach anderen Angaben dem Deutschen Alpenverein DAV, ib. [[40]](#_ftnref40) Wöbse (2003), S. 319 [[41]](#_ftnref41) Wöbse (2003), S. 320 [[42]](#_ftnref42) [https://de.wikipedia.org/wiki/Reichsnaturschutzgesetz](https://de.wikipedia.org/wiki/Reichsnaturschutzgesetz) (abgerufen am 03.08.21) [[43]](#_ftnref43) Engels (2003), S. 383ff [[44]](#_ftnref44) Lekan (2003), S. 149 [[45]](#_ftnref45) Engels (2003), S. 374ff [[46]](#_ftnref46) [https://www.dnr.de/positionen/2020/rechtspopulismus-rechtsextremismus-und-oekologie/?L=640](https://www.dnr.de/positionen/2020/rechtspopulismus-rechtsextremismus-und-oekologie/?L=640) (02.06.20) (abgerufen am 10.02.2021) [[47]](#_ftnref47) Lekan (2003), S. 164 [[48]](#_ftnref48) Vorwort zu: Walther Schoenichen: Urwalwildnis in deutschen Landen. Bilder vom Kampf des deutschen Menschen mit der Urlandschaft, Neudamm 1934, ein aufwändig illustrierter Prachtband, zitiert nach Fischer (2003), S. 184 [[49]](#_ftnref49) Die Organisation Todt war eine paramilitärische Bautruppe, die vorwiegend militärische Befestigungsanlagen baute, aber eben auch die Autobahnen. [[50]](#_ftnref50) Zeller (2003), S. 281 [[51]](#_ftnref51) Zeller (2003), S. 273ff [[52]](#_ftnref52) Küster in Seifert (2008), S. 210 und Küster (2013), S. 216ff [[53]](#_ftnref53) Diese Stürme haben im internationalen Ökologiediskurs der 1930er und 40er Jahre einen ähnlichen Stellenwert wie das heute noch geläufigere Ozonloch der 1970er und 80er Jahre oder das Waldsterben nach 1980 für Mitteleuropa. Diese drei „Krisen“ haben sich durch Umsteuern als beherrschbar erwiesen. [[54]](#_ftnref54) Zitiert nach Fehn (2003), S. 213 [[55]](#_ftnref55) Bernstorff (2020), S. 130ff [[56]](#_ftnref56) Zeller (2003), S. 299 [[57]](#_ftnref57) in Zeller (2003), S. 298, Fn 110 [[58]](#_ftnref58) Das Konzept findet sich abgewandelt in Björn Höckes Idee, Wehrdörfer in Ostdeutschland sollten die strategische Ausfallstellung für die Rückeroberung Deutschlands gegen Multikulti bilden: [https://www.cicero.de/innenpolitik/hoecke-verfassungsschutz-afd-bjoern-rechtsradikal](https://www.cicero.de/innenpolitik/hoecke-verfassungsschutz-afd-bjoern-rechtsradikal) (abgerufen am 20.11.2020) [[59]](#_ftnref59) Marian, Müller (2020) Tüxen (1899–1980) gilt weltweit als der Begründer der Pflanzensoziologie und hat bis zu seinem Tod gelehrt und geforscht. Sein letztes Werk wird 1986 von der baden-württembergischen Naturschutzverwaltung herausgegeben: Tüxen (1986) [[60]](#_ftnref60) Zeller (2003), S. 282f [[61]](#_ftnref61) Küster (2008), S. 211 [[62]](#_ftnref62) Zeller (2003), S. 281 [[63]](#_ftnref63) zusammenfassend Engels (2003), S. 392–397 [[64]](#_ftnref64) Bierl (2020), S. 77 [[65]](#_ftnref65) darunter auch der Autor dieser Zeilen [[66]](#_ftnref66) Radkau (2000), S. 304 [[67]](#_ftnref67) Mende (2011), S. 120 [[68]](#_ftnref68) Mende (2011), S. 98 [[69]](#_ftnref69) Mende (2011), S. 98f [[70]](#_ftnref70) [https://austria-forum.org/af/Biographien/Schwab_Günther](https://austria-forum.org/af/Biographien/Schwab_Günther) (TU Graz) (abgerufen am 14.06.2021) [[71]](#_ftnref71) Melzer (2003), S. 317 [[72]](#_ftnref72) Melzer (2003), S. 369f [[73]](#_ftnref73) Mecklenburg (1996), S. 319f [[74]](#_ftnref74) Haverbeck (1983), S. 44 [[75]](#_ftnref75) Mende (2011), S. 118 [[76]](#_ftnref76) [https://de.wikipedia.org/wiki/Heidelberger_Manifest](https://de.wikipedia.org/wiki/Heidelberger_Manifest) (abgerufen am 20.11.2020), Mende (2011), S. 118 [[77]](#_ftnref77) [https://de.wikipedia.org/wiki/Heidelberger_Manifest](https://de.wikipedia.org/wiki/Heidelberger_Manifest) (abgerufen am 20.11.2020) [[78]](#_ftnref78) Mende (2011), S. 118 [[79]](#_ftnref79) [https://www.belltower.news/was-steckt-hinter-dem-collegium-humanum-28650/](http://www.belltower.news/was-steckt-hinter-dem-collegium-humanum-28650/) (abgerufen am 20.06.2021) [[80]](#_ftnref80) eine altgermanische Rune u.a. für Tod und Göttlichkeit, die von der SS als Wappen benutzt wird, [https://www.belltower.news/die-hagal-rune-51322/](https://www.belltower.news/die-hagal-rune-51322/) (abgerufen am 08.05.2021) [[81]](#_ftnref81) Bierl (2020), S. 73 [[82]](#_ftnref82) Bierl (2020), S. 75. Die Vorwürfe sind weniger politisch als persönlich. [[83]](#_ftnref83) Bierl (2014), S.17 [[84]](#_ftnref84) Mende (2011), S. 249, 456 [[85]](#_ftnref85) Wüst (1993), S. 133 [[86]](#_ftnref86) Wagner (2008), S. 10 [[87]](#_ftnref87) [https://de.wikipedia.org/wiki/Ursula_Haverbeck](https://de.wikipedia.org/wiki/Ursula_Haverbeck) (abgerufen am 07.05.2021) [https://www.lz.de/owl/22893652_Holocaustleugnerin-Ursula-Haverbeck-ist-nach-Haftstrafe-wieder-frei.html](https://www.lz.de/owl/22893652_Holocaustleugnerin-Ursula-Haverbeck-ist-nach-Haftstrafe-wieder-frei.html) (abgerufen am 07.05.2021) [[88]](#_ftnref88) zusammenfassend Mende (2011), S. 244–250 [[89]](#_ftnref89) kleine stalinistische und maoistische Kaderparteien in der Nachfolge der 1968er Studentenbewegung, z.B. der Kommunistische Bund (KB) oder der Kommunistische Bund Westdeutschland (KBW), zusammenfassend Mende (2011), S. 214ff [[90]](#_ftnref90) Siller (2018) [[91]](#_ftnref91) Röpke/Speit (2019), S. 105 [[92]](#_ftnref92) [https://taz.de/Reinhard-Loske-ueber-Gruhl-Gesellschaft/!5692611/ ](https://taz.de/Reinhard-Loske-ueber-Gruhl-Gesellschaft/!5692611/)(15.05.2020) (abgerufen am 13.05.2021) [[93]](#_ftnref93) Röpke, Speit (2019), S. 103 [[94]](#_ftnref94) Schmitz-Berning (2007), S. 637f [[95]](#_ftnref95) Röpke/Speit (2020), passim [[96]](#_ftnref96) [https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper](https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper) (abgerufen am 04.11.2020) [[97]](#_ftnref97) [https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/](https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/) (abgerufen am 04.11.2020) [[98]](#_ftnref98) [https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper](https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper)\n(abgerufen am 04.11.2020)\n[[99]](#_ftnref99) Bescherer, Feustel (2019) [[100]](#_ftnref100) Beleites (2020), S. 13 [[101]](#_ftnref101) Beleites (2014), S. 578 [[102]](#_ftnref102) Lukas Nicolaisen von der Fachstelle Naturschutz und Rechtsextremismus der Naturfreunde FARN, in: taz 02.06.2018, [https://taz.de/Naturschuetzer-ueber-rechten-Ideologien/!5509868/](https://taz.de/Naturschuetzer-ueber-rechten-Ideologien/!5509868/) (abgerufen am 20.09.2020) [[103]](#_ftnref103) Borrmann (2013), S. 7 [[104]](#_ftnref104) Klee (2007), S. 153 [[105]](#_ftnref105) [https://de.wikipedia.org/wiki/Friedrich_Georg_Jünger](https://de.wikipedia.org/wiki/Friedrich_Georg_J%C3%BCnger) (abgerufen am 12.12.2020) [[106]](#_ftnref106) Gerhard (2003), S. 259ff [[107]](#_ftnref107) Borrmann (2013), S. 7 [[108]](#_ftnref108) Schmitz-Berning (2007), S. 71 [[109]](#_ftnref109) [https://sezession.de/53412/wie-gruen-waren-die-nationalsozialisten](https://sezession.de/53412/wie-gruen-waren-die-nationalsozialisten) (15.10.2013) (abgerufen am 04.11.2020) [[110]](#_ftnref110) Bierl (2020a) [[111]](#_ftnref111) [https://sezession.de/46543/oekomanifest-von-rechts](https://sezession.de/46543/oekomanifest-von-rechts) (abgerufen am 30.10.2020) [[112]](#_ftnref112) Bierl (2014) (abgerufen am 13.05.2021) [[113]](#_ftnref113) [https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/](https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/) (abgerufen am 04.11.2020) [[114]](#_ftnref114) Brandenburg (1982), S. 77ff [[115]](#_ftnref115) Umwelt & Aktiv 1/2007, S. 3 [[116]](#_ftnref116) Oberlandesgericht Bayern (AZ: 18 U 2056/18) laut Süddeutsche Zeitung vom 30.10.2018, [https://www.sueddeutsche.de/muenchen/urteil-bayerischer-jugendring-darf-foto-eines-rechtsextremen-verwenden-1.4191806](https://www.sueddeutsche.de/muenchen/urteil-bayerischer-jugendring-darf-foto-eines-rechtsextremen-verwenden-1.4191806) (abgerufen am 20.08.2021) [[117]](#_ftnref117) Umwelt & Aktiv 3/2017, S. 31 [[118]](#_ftnref118) Umwelt & Aktiv 2/2017, S. 2 [[119]](#_ftnref119) Zur Historie von Umwelt & Aktiv: Bettina Rauch im Gespräch mit Ulrich Pätzold, [https://www.youtube.com/watch?v=5uBe0XvLAtI](https://www.youtube.com/watch?v=5uBe0XvLAtI) (28.06.2017) (abgerufen am 26.08.2021) [[120]](#_ftnref120) Röpke, Speit (2019), S. 112 und Speit (2020): [https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/](https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/) (30.03.2020) (abgerufen am 20.11.2020) [[121]](#_ftnref121) [https://taz.de/Identitaeren-Kader-als-AfD-Mitarbeiter/!5498788/](https://taz.de/Identitaeren-Kader-als-AfD-Mitarbeiter/!5498788/) (26.04.2018) (abgerufen am 11.05.2021) Magnitz selbst sagt, Schick habe 2019 im Bundestag für ihn gearbeitet, Telefonat mit AvB Juli 21) [[122]](#_ftnref122) [https://die-kehre.de/2020/04/28/die-kehre/](https://die-kehre.de/2020/04/28/die-kehre/) (28.04.2020) (abgerufen am 13.05.2021) [[123]](#_ftnref123) [https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857](https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857) (19.05.20) (abgerufen am 20.11.2020) [[124]](#_ftnref124) [https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/](https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/) (28.05.2020) (abgerufen am 03.05.2021) [[125]](#_ftnref125) nach Bittner (2020) [[126]](#_ftnref126) Beleites (2020), S. 13 [[127]](#_ftnref127) [https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/](https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/) (28.05.2020) (abgerufen am 23.06.2021) [[128]](#_ftnref128) Die Kehre, Heft 02 (Sommer 2020), S. 7 [[129]](#_ftnref129) Schick (2020) [[130]](#_ftnref130) Holz (2020) S. 55 [[131]](#_ftnref131) Allgemein ist die Kompetenz der Redaktion noch nicht sehr entwickelt: In der Werbung für die neue Kehre schreibt Jonas Schick im März 2020: „…die Flüsse voller Stickstoff und Phosphor; die Luft voller Schadstoffe ...“. Das ist die Klage der 1970er Jahre und ignoriert die umweltpolitischen Erfolge und Verbesserungen der Lage seitdem. Heute klagen Angler über Fischmangel in den Gewässern, weil die Überdüngung (mit Stickstoff und Phosphor) unterbunden wurde. Was die Luft betrifft, könnte Schick von Feinstaub oder Stickoxiden sprechen – tut er aber nicht, vielleicht weil man dann auch an Diesel und Holzöfen denken könnte. [[132]](#_ftnref132) AfD (2019), Dresdner Erklärung [[133]](#_ftnref133) [https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/](https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/) (28.05.2020) (abgerufen am 03.05.2021) [[134]](#_ftnref134) O-Ton der Rede Höckes beim 200. „Spaziergang“ von Pegida in Dresden am 17.02.2020: [https://www.youtube.com/watch?v=84eT9ha0iPU](https://www.youtube.com/watch?v=84eT9ha0iPU), Minute 9:30 (abgerufen am 20.06.2021) [[135]](#_ftnref135) [https://www.spiegel.de/wissenschaft/mensch/dresdner-erklaerung-das-nationalistische-umweltverstaendnis-der-afd-a-1279206.html](https://www.spiegel.de/wissenschaft/mensch/dresdner-erklaerung-das-nationalistische-umweltverstaendnis-der-afd-a-1279206.html)(28.07.2019) (abgerufen am 13.05.2021) [[136]](#_ftnref136) AfD (2019), Dresdener Erklärung unter: [https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf](https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf)(abgerufen am 13.07.2021) [[137]](#_ftnref137) [https://www.badische-zeitung.de/afd-will-neue-autobahnen--191570748.html](https://www.badische-zeitung.de/afd-will-neue-autobahnen--191570748.html) (14.08.2020) (abgerufen am 24.10.2021) [[138]](#_ftnref138) Alexander Will: Kurs nationaler Sozialismus. AfD-Analyse. 26.10.2019, unter: [https://www.nwzonline.de/meinung/oldenburg-nwz-analyse-zur-afd-kurs-nationaler-sozialismus_a_50,6,773263845.html](https://www.nwzonline.de/meinung/oldenburg-nwz-analyse-zur-afd-kurs-nationaler-sozialismus_a_50,6,773263845.html) (abgerufen am 04.11.2020) [[139]](#_ftnref139) Eine Online-Befragung vom [Institut für Diversity, Natur, Gender und Nachhaltigkeit](https://www.diversu.org/) (diversu) e.V. im November 2019 bei den [Mitgliedsverbänden des Deutschen Naturschutzrings](https://www.dnr.de/der-dnr/mitglieder/) DNR zur Verbreitung von Rechtsradikalismus in ihrem Bereich ergab: 25 Prozent der Befragten haben bereits Erfahrungen mit Menschen mit antidemokratischen Ideologien gemacht. Diese reichen von zugeschickten Informationsmaterialien mit völkisch-ideologischer Gesinnung, rassistischen Vorfällen bei Aktionen und Exkursionen über Mietanfragen und Debatten auf Veranstaltungen oder an Infotischen bis zu konkreten Kooperationsanfragen. Etwa zehn Prozent der Befragten geben an, dass es innerhalb des eigenen Verbandes Mitglieder mit rechtsradikaler Ideologie gebe. Quelle: [https://www.nf-farn.de/unterwanderungsversuche-rechts](https://www.nf-farn.de/unterwanderungsversuche-rechts) (abgerufen am 19.05.2021) (FARN ist die gemeinsame Fachstelle für Radikalisierungsprävention und Engagement im Naturschutz der Naturfreunde und Naturfreunde Jugend.)", "language": null, "image": "https://www.boell-bw.de/sites/default/files/styles/social_media/public/2021-11/60018262.jpg.jpeg?itok=qXTz1AOQ", "pagetype": null, "links": ["#main-content", "https://www.boell-bw.de/de", "https://www.boell.de/de/stiftung/leichte-sprache", "/de/veranstaltungen", "/de/analog", "/de/digital", "/de/rueckblick", "/de/themen", "/de/demokratie-teilhabe", "/de/oekologische-soziale-transformation", "/de/europa-internationales", "/de/kultur-erinnerungspolitik", "/de/weiterbildungen", "/de/methoden-werkzeuge", "/de/fit-fuer-kommunalpolitik", "/de/seminare-auf-anfrage", "/de/politische-reisen", "/de/online-seminare", "/de/veroeffentlichungen", "/de/lesenswert", "/de/hoerenswert", "/de/sehenswert", "/de/stiftung", "/de/werte-ziele", "/de/vorstand", "/de/team", "/de/heinrich-boell", "/de/stiftungsverbund", "/de/aktiv-werden", "/de/kooperationen", "/de/mitglied-werden", "/de/spenden", "/de/praktika", "/de/stellenausschreibungen", "/de/newsletter", "/de/impressum", "/de/datenschutz", "/de/transparenz", "/de/kontakt", "/de/archiv", "https://twitter.com/BoellStiftungBW", "https://www.facebook.com/BoellStiftungBW", "https://www.instagram.com/explore/locations/1022361823/heinrich-boll-stiftung-baden-wurttemberg/", "https://soundcloud.com/boell-bw", "/de/feed.xml", "https://www.youtube.com/channel/UCQjaBAEkGw2RdYEE7tI2mWg", null, "#_ftn1", "https://youtu.be/h0YA3LSRLyE", "/de/person/andreas-von-bernstorff", "#_ftn1", "#_ftn2", "#_ftn3", "#_ftn4", "#_ftn5", null, "#_ftn6", "#_ftn7", "#_ftn8", "#_ftn9", "#_ftn10", "#_ftn11", "#_ftn12", "#_ftn13", "#_ftn14", "#_ftn15", "https://de.wikipedia.org/wiki/Industrialisierung", "https://de.wikipedia.org/wiki/Urbanisierung", "https://de.wikipedia.org/wiki/Materialismus", "https://de.wikipedia.org/wiki/Naturzustand", "https://de.wikipedia.org/wiki/Reaktion_(Politik)", "#_ftn16", "#_ftn17", "#_ftn18", "#_ftn19", "#_ftn20", "#_ftn21", "#_ftn22", "#_ftn23", "#_ftn24", "#_ftn25", "#_ftn26", "#_ftn27", "#_ftn28", "#_ftn29", "https://de.wikipedia.org/wiki/Deutsches_Reich_1933_bis_1945", "#_ftn30", "#_ftn31", "#_ftn32", "#_ftn33", "#_ftn34", "#_ftn35", "#_ftn36", "#_ftn37", "#_ftn38", "#_ftn39", "#_ftn40", "#_ftn41", "https://de.wikipedia.org/wiki/Blut-und-Boden-Ideologie", "#_ftn42", "#_ftn43", "#_ftn44", "https://de.wikipedia.org/wiki/Bundesamt_f%C3%BCr_Naturschutz", "#_ftn45", null, "#_ftn46", "#_ftn47", "#_ftn48", "#_ftn49", "#_ftn50", "#_ftn51", "#_ftn52", "#_ftn53", "#_ftn54", "#_ftn55", "#_ftn56", "#_ftn57", "#_ftn58", "https://de.wikipedia.org/wiki/Grenzach-Wyhlen", "https://de.wikipedia.org/wiki/Grenze_zwischen_Deutschland_und_der_Schweiz", "#_ftn59", "#_ftn60", "#_ftn61", "#_ftn62", "#_ftn63", "#_ftn64", "#_ftn65", "#_ftn66", "#_ftn67", "#_ftn68", "#_ftn69", "#_ftn70", "https://de.wikipedia.org/wiki/Abteilung_(Organisation)", "https://de.wikipedia.org/wiki/Geschichte_der_Euthanasie#Nationalsozialistischer_Krankenmord", "https://de.wikipedia.org/wiki/T%C3%B6tungsanstalt_Grafeneck", "https://de.wikipedia.org/w/index.php?title=Walter_Gmelin_(Arzt)&action=edit&redlink=1", "#_ftn71", "#_ftn72", "#_ftn73", "#_ftn74", "#_ftn75", "#_ftn76", "#_ftn77", "#_ftn78", "#_ftn79", "#_ftn80", "#_ftn81", "#_ftn82", "#_ftn83", "#_ftn84", "#_ftn85", "#_ftn86", "#_ftn87", "#_ftn88", "#_ftn89", "#_ftn90", "#_ftn91", "#_ftn92", "#_ftn93", "#_ftn94", "#_ftn95", "#_ftn96", "#_ftn97", "#_ftn98", "#_ftn99", "#_ftn100", "#_ftn101", "#_ftn102", "#_ftn103", "https://de.wikipedia.org/wiki/Gel%C3%B6bnis_treuester_Gefolgschaft", "#_ftn104", "https://de.wikipedia.org/wiki/Max_Horkheimer", "https://de.wikipedia.org/wiki/Theodor_W._Adorno", "https://de.wikipedia.org/wiki/Dialektik_der_Aufkl%C3%A4rung", "#_ftn105", "#_ftn106", "#_ftn107", "#_ftn108", "#_ftn109", "#_ftn110", "#_ftn111", "#_ftn112", "#_ftn113", "#_ftn114", "#_ftn115", "#_ftn116", "https://de.wikipedia.org/wiki/Siegermacht#Zweiter_Weltkrieg", "https://de.wikipedia.org/wiki/Hermann_G%C3%B6ring", "#_ftn117", "https://de.wikipedia.org/wiki/Migration", "#_ftn118", "#_ftn119", "#_ftn120", "https://de.wikipedia.org/wiki/Martin_Heidegger#Geviert", "#_ftn121", "#_ftn122", "#_ftn123", "#_ftn124", "https://de.wikipedia.org/wiki/Ministerium_f%C3%BCr_Staatssicherheit", "#_ftn125", "#_ftn126", "#_ftn127", "#_ftn128", "#_ftn129", "#_ftn130", "#_ftn131", "#_ftn132", "#_ftn133", "#_ftn134", "#_ftn135", "#_ftn136", "#_ftn137", "#_ftn138", "#_ftn139", "https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf", "https://de.wikipedia.org/wiki/Frank_Bajohr", "https://de.wikipedia.org/wiki/Treuenbrietzen", "https://dx.doi.org/10.36900/suburban.v7i1/2.460", "https://uni-jena.academia.edu/PeterBescherer?swp=tc-au-39713230", "https://www.academia.edu/39713230/Antiurbane_Utopien_Die_Stadt_im_Diskurs_der_Rechten", "https://jungle.world/artikel/2020/29/zurueck-zu-den-wurzeln", "https://gegneranalyse.libmod.de/author/michael-bittner/", "https://gegneranalyse.libmod.de/rasse-als-naturerbe-die-voelkische-oekologie-des-ehemaligen-ddr-oppositionellen-michael-beleites/", "https://sezession.de/wp-content/uploads/2015/12/Sez56_Borrmann.pdf", "https://de.wikipedia.org/wiki/Ernst_Klee", "https://www.blaetter.de/autoren/hans-gerhard-marian", "https://www.blaetter.de/autoren/michael-mueller", "https://www.boell.de/de/2018/01/25/von-der-technikskepsis-zum-gestaltungsoptimismus", "https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/", "https://de.wikipedia.org/wiki/Spezial:ISBN-Suche/3882511095", "https://www.fh-bielefeld.de/multimedia/Hochschulverwaltung/HSK/PDF/Wagner_Werner_Georg_Haverbeck.pdf", "https://www.fh-bielefeld.de/presse/archiv/werner-georg-haverbeck", "http://hdl.handle.net/10900/64120", "https://www.heise.de/tp/autoren/Bernhard-Wiens-3458274.html", "https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all", "#_ftnref1", "#_ftnref1", "#_ftnref1", "https://m.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857", "#_ftnref2", "https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/", "#_ftnref3", "https://www.afdbundestag.de/wp-content/uploads/sites/156/2019/07/Dresdener-Erkl%C3%A4rung-V7.pdf", "#_ftnref4", "#_ftnref5", "#_ftnref6", "#_ftnref7", "#_ftnref8", "#_ftnref9", "https://www.naturschutzgeschichte.de/", "#_ftnref10", "#_ftnref11", "#_ftnref12", "#_ftnref13", "#_ftnref14", "#_ftnref15", "#_ftnref16", "https://de.scribd.com/doc/86045966/Nacktkultur-Lebensreform-Korperkultur-Neue-Forschungsliteratur-und-Methodenfragen", "#_ftnref17", "https://de.wikipedia.org/wiki/Wandervogel", "#_ftnref18", "#_ftnref19", "#_ftnref20", "https://www.heise.de/tp/features/Der-Anteil-der-Natur-an-der-Rechtswendung-der-Gesellschaft-4789615.html?seite=all", "#_ftnref21", "#_ftnref22", "https://bhu.de/publikation/land-unter-strom/", "#_ftnref23", "#_ftnref24", "#_ftnref25", "https://de.wikipedia.org/wiki/Frank_Bajohr", "#_ftnref26", "https://www.alpenverein.de/der-dav/ueber-uns/bergpodcast/zwischen-den-weltkriegen-dav-geschichte-teil-ii_aid_34547.html", "#_ftnref27", null, "#_ftnref28", "https://de.wikipedia.org/w/index.php?title=Paul_Schultze-Naumburg&oldid=201501053", "#_ftnref29", "#_ftnref30", "#_ftnref31", "https://de.wikipedia.org/wiki/Walther_Schoenichen", "#_ftnref32", "#_ftnref33", "https://de.wikipedia.org/wiki/Walther_Schoenichen", "#_ftnref34", "#_ftnref35", "#_ftnref36", "#_ftnref37", "#_ftnref38", "https://www.naturfreunde.de/farn", "#_ftnref39", "#_ftnref40", "#_ftnref41", "#_ftnref42", "https://de.wikipedia.org/wiki/Reichsnaturschutzgesetz", "#_ftnref43", "#_ftnref44", "#_ftnref45", "#_ftnref46", "https://www.dnr.de/positionen/2020/rechtspopulismus-rechtsextremismus-und-oekologie/?L=640", "#_ftnref47", "#_ftnref48", "#_ftnref49", "#_ftnref50", "#_ftnref51", "#_ftnref52", "#_ftnref53", "#_ftnref54", "#_ftnref55", "#_ftnref56", "#_ftnref57", "#_ftnref58", "https://www.cicero.de/innenpolitik/hoecke-verfassungsschutz-afd-bjoern-rechtsradikal", "#_ftnref59", "#_ftnref60", "#_ftnref61", "#_ftnref62", "#_ftnref63", "#_ftnref64", "#_ftnref65", "#_ftnref66", "#_ftnref67", "#_ftnref68", "#_ftnref69", "#_ftnref70", "https://austria-forum.org/af/Biographien/Schwab_Günther", "#_ftnref71", "#_ftnref72", "#_ftnref73", "#_ftnref74", "#_ftnref75", "#_ftnref76", "https://de.wikipedia.org/wiki/Heidelberger_Manifest", "#_ftnref77", "https://de.wikipedia.org/wiki/Heidelberger_Manifest", "#_ftnref78", "#_ftnref79", "http://www.belltower.news/was-steckt-hinter-dem-collegium-humanum-28650/", "#_ftnref80", "https://www.belltower.news/die-hagal-rune-51322/", "#_ftnref81", "#_ftnref82", "#_ftnref83", "#_ftnref84", "#_ftnref85", "#_ftnref86", "#_ftnref87", "https://de.wikipedia.org/wiki/Ursula_Haverbeck", "https://www.lz.de/owl/22893652_Holocaustleugnerin-Ursula-Haverbeck-ist-nach-Haftstrafe-wieder-frei.html", "#_ftnref88", "#_ftnref89", "#_ftnref90", "#_ftnref91", "#_ftnref92", "https://taz.de/Reinhard-Loske-ueber-Gruhl-Gesellschaft/!5692611/", "#_ftnref93", "#_ftnref94", "#_ftnref95", "#_ftnref96", "https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper", "#_ftnref97", "https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/", "#_ftnref98", "https://www.academia.edu/39150330/Stadt_Land_AfD_Zur_Produktion_des_Urbanen_und_des_Ruralen_im_Prozess_der_Urbanisierung?email_work_card=view-paper", "#_ftnref99", "#_ftnref100", "#_ftnref101", "#_ftnref102", "https://taz.de/Naturschuetzer-ueber-rechten-Ideologien/!5509868/", "#_ftnref103", "#_ftnref104", "#_ftnref105", "https://de.wikipedia.org/wiki/Friedrich_Georg_J%C3%BCnger", "#_ftnref106", "#_ftnref107", "#_ftnref108", "#_ftnref109", "https://sezession.de/53412/wie-gruen-waren-die-nationalsozialisten", "#_ftnref110", "#_ftnref111", "https://sezession.de/46543/oekomanifest-von-rechts", "#_ftnref112", "#_ftnref113", "https://der-dritte-weg.info/2019/01/ausfuehrungen-zum-punkt-7-umweltschutz-ist-heimatschutz-des-zehn-punkte-programms/", "#_ftnref114", "#_ftnref115", "#_ftnref116", "https://www.sueddeutsche.de/muenchen/urteil-bayerischer-jugendring-darf-foto-eines-rechtsextremen-verwenden-1.4191806", "#_ftnref117", "#_ftnref118", "#_ftnref119", "https://www.youtube.com/watch?v=5uBe0XvLAtI", "#_ftnref120", "https://taz.de/Umwelt--Aktiv-eingestellt/!5675560/", "#_ftnref121", "https://taz.de/Identitaeren-Kader-als-AfD-Mitarbeiter/!5498788/", "#_ftnref122", "https://die-kehre.de/2020/04/28/die-kehre/", "#_ftnref123", "https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2641847459389857", "#_ftnref124", "https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/", "#_ftnref125", "#_ftnref126", "#_ftnref127", "https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/", "#_ftnref128", "#_ftnref129", "#_ftnref130", "#_ftnref131", "#_ftnref132", "#_ftnref133", "https://www.facebook.com/Bjoern.Hoecke.AfD/posts/2648496802058256/", "#_ftnref134", "https://www.youtube.com/watch?v=84eT9ha0iPU", "#_ftnref135", "https://www.spiegel.de/wissenschaft/mensch/dresdner-erklaerung-das-nationalistische-umweltverstaendnis-der-afd-a-1279206.html", "#_ftnref136", "https://cdn.afd.tools/wp-content/uploads/sites/156/2019/07/Dresdener-Erkla%CC%88rung-V7.pdf", "#_ftnref137", "https://www.badische-zeitung.de/afd-will-neue-autobahnen--191570748.html", "#_ftnref138", "https://www.nwzonline.de/meinung/oldenburg-nwz-analyse-zur-afd-kurs-nationaler-sozialismus_a_50,6,773263845.html", "#_ftnref139", "https://www.diversu.org/", "https://www.dnr.de/der-dnr/mitglieder/", "https://www.nf-farn.de/unterwanderungsversuche-rechts", "/de/schlagworte/baden-wuerttemberg", "/de/schlagworte/rechtspopulismus", "/de/schlagworte/oekologie-von-rechts", "/de/2020/11/11/rechtsextremisten-im-baden-wuerttembergischen-landesparlament-npd-und-rep", "/de/2020/11/11/wie-passen-rechts-populismus-und-der-glaube-verschwoerungstheorien-zusammen", "/de/2020/11/11/geschichte-des-afd-landesverbandes-baden-wuerttemberg", "/de/person/andreas-von-bernstorff", "https://www.boell.de", "https://www.boell-bw.de/", "https://www.petrakellystiftung.de/", "https://www.bildungswerk-boell.de/", "https://www.boell-brandenburg.de/", "https://www.boell-bremen.de/", "https://boell-hamburg.de/", "https://www.boell-hessen.de/", "https://www.boell-mv.de/", "https://www.slu-boell.de/", "https://www.boell-nrw.de/", "https://www.boell-rlp.de/", "https://boell-saar.de", "https://weiterdenken.de/", "https://www.boell-sachsen-anhalt.de/", "https://www.boell-sh.de/", "https://www.boell-thueringen.de/", "https://cn.boell.org", "https://in.boell.org", "https://hk.boell.org", "https://kh.boell.org", "https://mm.boell.org", "https://th.boell.org", "https://hoa.boell.org", "https://ke.boell.org", "https://ng.boell.org", "https://sn.boell.org", "https://za.boell.org", "https://ba.boell.org/", "https://eu.boell.org", "https://fr.boell.org/", "https://gr.boell.org/", "https://ge.boell.org/", "https://rs.boell.org/", "https://al.boell.org/", "https://cz.boell.org/", "https://tr.boell.org/", "https://ua.boell.org/", "https://pl.boell.org/", "https://us.boell.org", "https://br.boell.org", "https://cl.boell.org", "https://sv.boell.org", "https://co.boell.org", "https://mx.boell.org", "https://il.boell.org", "https://lb.boell.org", "https://ma.boell.org/", "https://tn.boell.org/", "https://ps.boell.org", "https://klima-der-gerechtigkeit.de", "http://triplecrisis.com", "https://baustellen-der-globalisierung.blogspot.de/", "https://russland.boellblog.org", "https://heinrichvonarabien.boellblog.org", "https://medienvielfalt.boellblog.org", "https://energytransition.org/", "https://kommunalwiki.boell.de/index.php/Hauptseite", "https://heimatkunde.boell.de", "https://boell.de/de/stiftung/gruene-akademie", "https://www.gwi-boell.de", "http://www.greencampus.de", "https://boell.de/de/stiftung/archiv-gruenes-gedaechtnis", "https://www.boell.de/de/stiftung/stipendien", "https://www.gruene.de", "https://www.gruene-bundestag.de", "https://europeangreens.eu", "https://www.gruene-europa.de", "https://gef.eu/home/", "/de/impressum", "/de/datenschutz", "/de/transparenz"]}