{"title": "COVID-19 Impfung Antikörper Test, 1 St. online kaufen | DocMorris", "author": null, "url": "http://www.docmorris.de/covid19-impfung-antikoerper-test/17377878", "hostname": "docmorris.de", "description": "COVID-19 Impfung Antikörper Test, 1 St., Cerascreen GmbH, jetzt günstig bei der Versandapotheke DocMorris bestellen", "sitename": "DocMorris", "date": "2023-10-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "COVID-19 Impfung Antikörper Test - 1 St.\nAbbildung ähnlich\nRezeptart Ohne Rezept\nGröße 1 St.\n- Testet Probe auf COVID 19 Antikörper\n- Auswertung im medizinischen Fachlabor\n- Probenentnahme und Einsendekit\nPZN\n17377878\nDarreichungsform\nTest\nMarke\ncerascreen\nHersteller\nCerascreen GmbH\nProduktinformationen\nBestimmt die Konzentration von Covid-19 AntikörpernBei COVID-19 Impfung Antikörper Test handelt es sich um einen Test von Cerascreen GmbH.\nDer cerascreen COVID-19 Impfung Antikörper Test bestimmt die Konzentration von Covid-19-Antikörpern im Blut. Bei dem Test handelt es sich um ein Probenahme und Einsendekit für Zuhause. Somit kann die Probe einfach und bequem im eigenen Zuhause entnommen werden und kostenfrei an ein medizinisches Fachlabor geschickt werden.\nDer Covid-19 Impfung Antikörper Test gibt Auskunft über die Konzentration von Anti-S1-Antikörpern und Anti-NP-Antikörpern in der Blutprobe. Bei den sogenannten Anti-S1-Antikörpern handelt es sich um Antikörper, welche gegen die S1-Spike-Proteine im Körper gebildet werden. Diese Antikörper werden sowohl infolge einer Impfung mittels eines mRNA- oder Vektorimpfstoffes oder aber auch nach einer Covid-19-Infektion gebildet. Bei den Anti-NP-Antikörpern handelt es sich um Antikörper, welche gegen das Nukleokapsid-Protein von SARS-CoV-2 gebildet werden. Diese Anti-NP-Antikörper werden, unter Berücksichtigung der aktuellen zugelassenen Covid-19-Impfstoffe, nur nach einer Covid-19-Erkrankung gebildet. Somit liefert der Covid-19 Impfung Antikörper Test von cerascreen Hinweise auf die Konzentration von Covid-19-Antikörpern nach einer Impfung oder nach einer Infektion mit Covid-19.\nDer Test eignet sich demnach auch für Personen, welche vermuten, sich mal in der Vergangenheit mit Covid-19 infiziert zu haben. Grundsätzlich sollte der Test nur durchgeführt werden, wenn die vollständige Impfdosis bereits verabreicht worden ist. Empfohlen wird den Test frühestens 3 Wochen nach dem Erhalt der zweiten Impfdosis durchzuführen. Grundsätzlich sollte der Test nicht durchgeführt werden, wenn Erkältungs- oder Grippesymptome vorliegen. Liegt der Verdacht auf eine Covid-19-Infektion vor, sollte in diesem Fall sollte Rücksprache mit einem Arzt gehalten werden und ein PCR-Test durchgeführt werden. Gemäß den Vorgaben des Bundesministeriums werden indirekte Nachweise des SARS-CoV-2-Viruses durch diesen Test pseudonymisiert an das Robert-Koch-Institut weitergeleitet.\nCOVID-19 Impfung Antikörper Test – Testet Probe auf COVID 19 Antikörper\nAnwendungshinweise:\nMit dem Test wird einfach und bequem eine Blutprobe von Zuhause aus entnommen. Mit der beigefügten Lanzette werden wenige Bluttropfen entnommen und auf eine Trockenblutkarte gegeben. Um möglichst aussagekräftige Ergebnisse zu erhalten, sollte der Test frühestens 3 Wochen nach dem Erhalt der zweiten Impfdosis erfolgt sein oder nach einer Infektion. Die Trockenblutkarte wird im Rücksendeumschlag kostenfrei an eines der medizinischen Fachlabore versendet.\nCOVID-19 Impfung Antikörper Test – günstig und einfach online bei DocMorris kaufen.\nDer Test optimalerweise trocken aufbewahren.\nWarnhinweise: Dieser Test liefert keine Diagnose für eine akute Infektion mit dem Coronavirus. Im Falle von akuten Erkältungs- oder Grippesymptomen sowie dem Verdacht auf eine Infektion mit dem Coronavirus ist ein Arzt oder das Gesundheitsamt zu kontaktieren. Die Messung der Konzentration von Covid-19-Antikörpern liefert keine hundertprozentige Aussage über den Erfolg einer Impfung. Weiterhin ist der Test nicht geeignet für Personen mit ansteckenden Krankheiten wie Hepatitis oder HIV. Personen mit ansteckenden Krankheiten dürfen diesen Test nicht durchführen. Ebenfalls sollten Personen, die an der Bluterkrankheit (Hämophilie) leiden den Test nicht durchführen. Der Test ist für Kinder unter 18 Jahren nicht geeignet.\nGebrauchsinformationen & Pflichtangaben\nSo erreichen Sie uns\nDocMorris ist auf vielfältige Weise für Sie erreichbar. Wählen Sie selbst, wie Sie mit uns Kontakt aufnehmen möchten. Wir beraten Sie gerne.\nPersönliche Beratung\nKönnen wir Ihnen helfen?\nLassen Sie sich kontaktlos von zuhause und unterwegs bei Deutschlands führender Telemedizin Plattform TeleClinic von qualifizierten Ärzten aus Deutschland behandeln.\n[Zum Online Arzt](/online-arzt)", "language": null, "image": "https://media.docmorris.de/produkte-pzn/17377878/cerascreen-covid-19-impfung-antikoerper-t-1-st-17377878-default-420-1662700635.webp", "pagetype": "website", "links": ["/", "/", "/", "/cart", "/", "/arzneimittel-gesundheit", "/arzneimittel-gesundheit/erkaeltung-grippe", "/arzneimittel-gesundheit/erkaeltung-grippe/vorbeugen-abwehr-staerken", "/arzneimittel-gesundheit/erkaeltung-grippe/vorbeugen-abwehr-staerken/immunsystem-unterstuetzen", "https://api.gebrauchs.info/d62ec562747d40d0c17e855ed9338d63i", "/online-arzt", "https://zurrosegroup.com/de/karriere/jobs/", "/service/infos/newsletter", "/kontaktformular", "tel: 0800 480 8000", "/service/beratung/video-livechat", "/service/beratung/live-chat", "https://play.google.com/store/apps/details?id=de.docmorris.pharmacyapp", "https://apps.apple.com/de/app/docmorris-apotheke/id976600580", "https://www.trustedshops.com/shop/certificate.php?shop_id=XBCC64701E89EAC3EC1353A189AA2C6DD", "https://www.certipedia.com/quality_marks/0000040681?locale=de", "https://www.eaep.com/de/", "https://www.docmorris-blog.de/", "https://twitter.com/docmorris", "https://www.facebook.com/DocMorris", "https://www.facebook.com/DocMorris", "https://www.instagram.com/docmorris/", "/service/rezept-und-infomaterial", "/service/beschwerdestelle", "https://zurrosegroup.com/de/karriere/jobs/ ", "/service/infos/e-rezept", "/arzneimittel-gesundheit/schmerzmittel/schmerzmittel-nach-wirkstoff/ibuprofen", "/arzneimittel-gesundheit/schmerzmittel/schmerzmittel-nach-wirkstoff/paracetamol", "/arzneimittel-gesundheit/erkaeltung-grippe/fieberthermometer-mittel", "/arzneimittel-gesundheit/diabetes", "/arzneimittel-gesundheit/allergie/antiallergikum-nach-wirkstoff/cetirizin", "/kinder-familie/schwangerschaft/schwangerschaftstests", "/arzneimittel-gesundheit/magen-darm-verdauung/sodbrennen-und-uebersaeuerung", "/arzneimittel-gesundheit/magen-darm-verdauung/haemorrhoiden", "/arzneimittel-gesundheit/schmerzmittel/schmerzmittel-nach-wirkstoff/diclofenac", "/arzneimittel-gesundheit/magen-darm-verdauung/durchfall", "/marke/hexal/acc", "/marke/orthomol", "/marke/ratiopharm", "/marke/voltaren", "https://zurrosegroup.com/en/", "https://ir.zurrosegroup.com/en/news/newsroom", "/service/bestellung/agb", "/service/bestellung/agb#widerruf", "/service/bestellung/datenschutz", "/service/elektrogeraeteruecknahme", "/service/unternehmen/ueber-uns/kontakt", "/service/unternehmen/impressum", "/angebote/promotion"]}