{"title": "[PDF] MEDIENINFORMATION Greifswald, 8. April 2016 - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 MEDIENINFORMATION Greifswald, 8. April 2016 Gemeinsames Frühstück und Kaffeeklatsch - die etwas andere Stati...", "sitename": "[PDF] MEDIENINFORMATION Greifswald, 8. April 2016", "date": "2016-05-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1 MEDIENINFORMATION Greifswald, 8. April 2016 Gemeinsames Frühstück und Kaffeeklatsch - die etwas andere Stati...\nMEDIENINFORMATION Greifswald, 8. April 2016\nGemeinsames Frühstück und Kaffeeklatsch - die etwas andere Station wird fünf Jahre alt\nStationäre Palliativmedizin in Greifswald fest etabliert Tamburaklänge amburaklänge, klänge, Relaxzonen, Aromatherapie und warme Farben Farben - auf der Palliativstation der Universitätsmedizin Greifswald ist alles ein wenig anders als der normale und oftmals hektische Klinikalltag. Das liegt auch an Ausrichtung der Palliativmedizin, die nicht mehr heilen, sondern nur noch lindern kann. Am 2. April 2011 wurde die Spezialabteilung mit zehn Betten unter Federführung der Klinik für Innere Medizin C offiziell eröffnet. Rund 1.500 schwerkranke Menschen fanden bislang dort einen nen würdevollen letzten Verständnis, Mitgefühl und eine intensive interdisziplinäre Betreuung, die ei Lebensabschnitt ohne Schmerzen und unnötige Leiden ermöglichen soll. Seit dem 1. Mai 2013 leitet der Palliativmediziner Dr. Andreas Jülich die Station als Oberarzt. Seit Beginn dabei in der Funktion als Pflegedienstleiter ist MartinMartin-Paul Kramer. Insgesamt haben seit dem 1. Februar 2011 bislang 1.426 Patienten, davon 734 Frauen, die Hilfe des interdisziplinären Expertenteams in Anspruch genommen. Dazu gehören insgesamt 29 spezialisierte Ärzte und Fachpflegekräfte, Schmerz- und Physiotherapeuten, Psychoonkologen, Ergo- und Musiktherapeuten sowie Mitarbeiter des Sozialdienstes, Seelsorger und Praxisanleiter für die Ausbildung. Das Durchschnittsalter betrug 70 Jahre bei einer durchschnittlichen stationären Verweildauer von neun Tagen. „Wir sind ein Bestandteil im Netzwerk der Palliativversorgung“, betonte Oberarzt Dr. Andreas Jülich. „Egal ob ambulant zuhause, bei uns auf Station oder im Hospiz, die Patienten müssen sich auf eine optimale und fachübergreifende Betreuung in diesem oftmals schwierigen Lebensstadium verlassen können. Wir arbeiten Hand in Hand, von der Pflege, der medizinischen bis hin zur mentalen und sozialen Begleitung. In unserem Team ist jeder wichtig für die uns anvertrauten Menschen, von denen wir viel zurückbekommen.“ Die Station war zunächst im zweiten Neubau im Gebäude des Eltern-Kind-Zentrums untergebracht, befindet sich aber seit dem Umzug Ende 2011 in der 4. Etage des ehemaligen Bettenhauses, im Haus K. Seit 2012 ist die Palliativabteilung Ausbildungsstation der Universitätsmedizin. Die Schüler organisieren mit Hilfe ihrer Praxisanleiter eigenständig Krankenpflege- und Behandlungsprozesse und sind für den täglichen Stationsablauf mit verantwortlich. Etwa 50 Azubis der Gesundheitspflege werden jährlich auf der Station mit Menschen in einer sehr emotionalen und sensiblen Lebensphase ausgebildet. Neben der Lehre und Ausbildung des medizinischen Nachwuchses spielt auch die palliativmedizinische Forschung eine große Rolle. Aktuelle Forschungsthemen sind unter anderem die Einstellung von Palliativpatienten zur Sterbehilfe und Untersuchungen zur Wirksamkeit des Aufenthalts auf einer Palliativstation. Die Palliativstation pflegt darüber hinaus einen sehr engen Kontakt und Austausch mit der allgemeinen und spezialisierten ambulanten Palliativversorgung, dem ambulanten Hospizdienst und dem stationären Hospiz, aber auch mit dem Patienteninformationszentrum und dem Gesundheitszentrum und richtet regelmäßig Weiterbildungsveranstaltungen aus.\n2 Das Team der Palliativstation hat über die Jahre viele regelmäßige Aktivitäten bzw. Rituale entwickelt. Einmal monatlich erfolgen Teamsitzungen, um Probleme, Änderungen und neue Entwicklungen zu besprechen. Dreimal jährlich findet ein Erinnerungstreffen für die Verstorbenen statt. Für die Patienten wird einmal die Woche ein gemeinsames Patientenfrühstück und ein Patientenkaffeeklatsch angeboten. Regelmäßig werden wechselnde Fotoausstellungen auf der Station präsentiert. Zweimal im Jahr wird eine Benefizveranstaltung für Patienten, Angehörige, Mitarbeiter sowie Freunde und Förderer der Station veranstaltet. Mit den Spenden konnten viele kleine Extras angeschafft werden, so beispielsweise eine moderne Kaffeemaschine, bequeme Relax-Sessel sowie eine Körpertambura und Klangschalen für die Musiktherapie. Zurzeit werden Spenden für die Einrichtung eines „Snoozelraumes“, also eines Entspannungsraumes gesammelt. Viele Unternehmen unterstützen die Station finanziell oder mit Materialien für die verschiedenen Therapieangebote. Zur Ausstattung zählt auch ein gemütliches Wohnzimmer mit Couch, Fernseher und einem Klavier.\nHintergrund Die Bedeutung der Palliativmedizin ist in den vergangenen Jahren enorm gestiegen. Dabei steht die Verbesserung der Lebensqualität von Patienten mit weit fortgeschrittenen Erkrankungen im Mittelpunkt. In der Palliativmedizin geht es nicht mehr um die „Heilung“, sondern um die Linderung der Beschwerden und Verbesserung der Lebensqualität von Patienten mit weit fortgeschrittenen Erkrankungen und begrenzter Lebenserwartung. Unter Einbeziehung der Angehörigen kann das Team mit einer großzügigeren Personalausstattung die zeit- und gesprächsintensive Betreuung der Palliativpatienten gewährleisten. Erkrankungen, für die eine palliativmedizinische Behandlung in Frage kommen, sind vor allem Krebserkrankungen, aber auch neurologische Muskelerkrankungen wie beispielsweise ALS (Amyotrophe Lateralsklerose), chronische Lungenprobleme (COPD) und die Immunschwächekrankheit AIDS. Häufig auftretende Symptome einer schweren Erkrankung sind vor allem starke Schmerzen, Luftnot, Angst, Übelkeit und allgemeine Schwäche.\nSpendenkonto IBAN DE 44 1505 0500 0100 117058 Verwendungszweck Palliativstation Fotos Fotos: UMG/Manuela Janke Zeit, Zuhören, die Hand halten - die Uhren auf einer Palliativstation gehen langsamer. Es sind die kleinen Gesten, die bei den Menschen jedoch eine große Wirkung erzielen (Seelsorger Rainer Laudan mit Patientin, die Grüne Dame Gudrun Behrens (mi.) beim gemeinsamen Frühstück und Klangschalen aus der Musiktherapie).\nUniversitätsmedizin Universitätsmedizin Greifswald Klinik und Poliklinik für Innere Medizin C,\nKomm. Leiter: Prof. Dr. med. Christian A. Schmidt Palliativstation: Oberarzt Dr. med. Andreas Jülich Sauerbruch-Straße, 17475 Greifswald T +49 3834 86-66 48 E\n[[email protected]](/cdn-cgi/l/email-protection)\nwww.medizin.uniwww.medizin.uni-greifswald.de www.facebook.com/UnimedizinGreifswald", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/medieninformation-greifswald-8-april-2016", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/medieninformation-greifswald-8-april-2016", "#embed", "#", "#report", "/cdn-cgi/l/email-protection", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}