{"title": "Was ist eigentlich der Unterschied zwischen einem Homöopathen und einem Heilpraktiker?", "author": null, "url": "http://www.heilpraxis-dankesreiter.de/2016/04/27/was-ist-eigentlich-der-unterschied-zwischen-einem-hom%C3%B6opathen-und-einem-heilpraktiker/", "hostname": "heilpraxis-dankesreiter.de", "description": "Was ist der Unterschied zwischen Heilpraktikern und Homöopathen? Was sagt das Gesetz dazu, und was unterscheidet verschiedene Homöopathie-Arten?", "sitename": "Heilpraxis M. Dankesreiter", "date": "2016-04-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mit dem Begriff \"Heilpraktiker\" meint man also eine gesetzliche Erlaubnis, um - mit welcher Heilmethode auch immer - beruflich Patienten zu behandeln.\nEin Homöopath ist jemand, der als Methode für so eine Heilbehandlung die Homöopathie anwendet. Der Homöopath kann ein Heilpraktiker sein oder auch ein Arzt. Wobei es eigentlich nur Ärzten erlaubt ist, auf ihr Praxisschild \"Homöopath\" zu schreiben. Heilpraktiker, die die Homöopathie praktizieren, müssen auf ihr Praxisschild \"Heilpraktiker Homöopathie\" oder etwas ähnliches schreiben, damit für die Patienten der Unterschied zum Arzt klar ist.\nDas Heilpraktiker-Gesetz\n\"Heilpraktiker\" ist eine Berufsbezeichnung, sie ist im Heilpraktikergesetz geregelt (\n[http://www.gesetze-im-internet.de/heilprg/index.html#BJNR002510939BJNE001000314](http://www.gesetze-im-internet.de/heilprg/index.html#BJNR002510939BJNE001000314)). Ein Heilpraktiker darf\nnach diesem Gesetz berufsmäßig Krankheiten, Leiden oder Körperschäden feststellen (diagnostizieren), heilen oder lindern. Manche Bereiche sind dabei explizit ausgeschlossen, z.B. die\nZahnheilkunde oder die Behandlung von Infektionskrankheiten wie z.B. Masern. Welche konkreten Voraussetzungen für eine Heilpraktiker-Erlaubnis gelten, was in der Heilpraktiker-Prüfung abgefragt\nwerden muss und was ein Heilpraktiker darf und was nicht, das wird in weiteren Gesetzen und Verordnungen geregelt.\nDie Heilpraktiker-Anwärter müssen in einer schriftlichen und einer mündlichen Prüfung nachweisen, dass sie die nötigen medizinischen Kenntnisse besitzen (Anatomie, Physiologie, Pathologie, Labordiagnostik usw.) und keine Gefahr für die Volksgesundheit darstellen. Die Prüfungen sind sehr streng, nur verhältnismäßig wenige bestehen sie.\nWie behandelt ein Heilpraktiker?\nWenn nun ein angehender Heilpraktiker die Prüfungen bestanden hat, dann darf er praktizieren. Aber mit welcher Behandlungsmethode? Das darf er wählen, ähnlich wie auch Ärzte sich grundsätzlich entscheiden dürfen, in welchem Fachgebiet mit ihren entsprechenden Behandlungsformen sie praktizieren wollen. Für Heilpraktiker kann das die Homöopathie sein, auch Akupunktur, Osteopathie, Schröpfen, Ozontherapie, Psychotherapie, energetische Behandlungsweisen usw. Viele Heilpraktiker wenden mehrere Behandlungsmethoden an, einige spezialisieren sich auf eine oder zwei. Ähnlich einem Arzt unterliegt auch ein Heilpraktiker der Sorgfaltspflicht. Diese gebietet ihm, dass er in seinem Behandlungsgebiet kompetent ist, er also eine entsprechende Ausbildung hat und sich laufend fortbildet. Und er muss seine Grenzen achten und ggf. einen Patienten an einen Arzt verweisen.\nHomöopathie ist nicht gleich Homöopathie\nBei der Homöopathie als Behandlungsmethode kommen wir allerdings zu einem kleinen Problem: Der Begriff \"Homöopathie\" ist nämlich gesetzlich nicht geschützt. Das bedeutet, dass jeder Arzt oder Heilpraktiker behaupten darf, homöopathisch zu behandeln, auch wenn er sich nicht im mindesten an die Grundprinzipien der Homöopathie hält. Wenn jemand anstatt eines Anamnese-Gesprächs einfach nur nach Diagnose-Namen Globuli verschreibt (z.B. bei Fieber Belladonna oder bei Fieberkrämpfen Cuprum) oder die Globuli auspendelt, dann ist das eigentlich keine echte klassische Homöopathie nach den über 200 Jahre lang erprobten Prinzipien Hahnemanns. Auch eine Verschreibung von Mittelmischungen, sogenannte \"Komplexmittel\", entspricht nicht den Prinzipien der klassischen Homöopathie. Damit soll nichts über die Wirksamkeit oder Unwirksamkeit dieser Methoden gesagt sein, aber es ist eben im Grunde keine Homöopathie. Homöopathie ist mehr als nur das Verabreichen von Globuli oder potenzierten Tropfen.\nWenn Sie wirklich echte Homöopathie wollen, dann lohnt es sich, seinen homöopathischen Behandler - egal ob Heilpraktiker oder Arzt - sorgfältig auszuwählen:\n- Einen ersten guten Hinweis geben die Begriffe \"Klassische Homöopathie\" oder \"Genuine Homöopathie\".\n- Achten Sie auf eine gute homöopathische Ausbildung Ihres Homöopathen - eine solche dauert meist zwei Jahre oder länger.\n- Achten Sie darauf, dass sich Ihr Homöopath für das Gespräch mit Ihnen genügend Zeit nimmt. Für die Behandlung chronischer Krankheiten dauert ein Erstanamnese-Gespräch meist zwei Stunden oder länger.\n- Ihr Homöopath sollte dann, nach sorgfältiger Analyse, ein einzelnes Arzneimittel verschreiben, keine Mischung.\nDas alles kann natürlich keine Heilung garantieren. Aber es schafft die besten Voraussetzungen für eine sorgfältige und exakt auf den Patienten abgestimmte Behandlung, basierend auf der langjährigen Erfahrung einer bewährten Heilmethode.\nWenn Sie dazu Fragen haben, können Sie mich gerne kontaktieren.\nAutor: Markus Dankesreiter,\n[Heilpraktiker in Regensburg](/).\nSpezialisiert auf Klassische Homöopathie, Genuine Homöopathie, Predictive Homoeopathy.\nSHZ-akkreditierte Ausbildung in Homöopathie.\nPraxiserfahrung seit 2012.\nAbgeschlossenes Studium der Physik (Diplom).\nDas könnte Sie auch interessieren:\n[Homöopathie - so gut wie Schulmedizin?](/2016/06/16/hom%C3%B6opathie-so-gut-wie-schulmedizin/)\n[\"Ich würde ja nie zum Heilpraktiker gehen\"](/2019/08/13/ich-w%C3%BCrde-ja-nie-zum-heilpraktiker-gehen/)\n[Heilpraktiker dürfen nicht alles](/heilpraktiker-duerfen-nicht-alles/)\n[Was ist der Unterschied zwischen klinischer Homöopathie und\nklassischer Homöopathie?](/2019/01/08/was-ist-der-unterschied-zwischen-klinischer-hom%C3%B6opathie-und-klassischer-hom%C3%B6opathie/)\n[Acht Gründe, warum wir Heilpraktiker brauchen](/2016/09/13/acht-gr%C3%BCnde-warum-wir-heilpraktiker-brauchen/)\n[Chronische Gastritis mit wiederkehrender Übelkeit](/wenn-die-gastritis-nicht-weggeht/)\nWeitere\n[Fallbeispiele](https://www.heilpraxis-dankesreiter.de/blog/?tag=Fallbeispiele) für\nhomöopathische Behandlungen", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/dimension=1920x1024:format=jpg/path/s96699e340f090f60/image/i1400c68581434869/version/1570095302/gr%C3%BCnes-fragezeichen-vor-gr%C3%BCnem-hintergrund.jpg", "pagetype": "article", "links": ["https://www.heilpraxis-dankesreiter.de/", "/", "/blog/", "/behandlung/", "/praxis/", "/ueber-mich/", "/veranstaltungen/", "/links/", "/anfahrt/", "/kontakt/", "/", "/blog/", "/blog/2022/", "/blog/2021/", "/blog/2020/", "/blog/2019/", "/blog/2018/", "/blog/2017/", "/blog/2016/", "/behandlung/", "/homoeopathie/", "/homoeopathie-liste-anwendungsgebiete/", "/wie-verlaeuft-eine-behandlung/", "/was-sollten-sie-mitbringen/", "/was-sollten-sie-waehrend-einer-behandlung-beachten/", "/kosten-kostenerstattung/", "/praxis/", "/praxis/philosophie/", "/praxis/qualitaet-ethik/", "/praxis/sprechzeiten-erreichbarkeit/", "/praxis/vertretung/", "/ueber-mich/", "/veranstaltungen/", "/links/", "/links/homöopathie-homöopathie-forschung/", "/links/krankheiten/", "/links/empfehlenswerte-kollegen-ärzte-therapeuten/", "/links/coaching-beratung-lebenshilfe/", "/anfahrt/", "/kontakt/", "https://www.heilpraxis-dankesreiter.de/blog/2016/", "http://www.gesetze-im-internet.de/heilprg/index.html#BJNR002510939BJNE001000314", "/", "/2016/06/16/hom%C3%B6opathie-so-gut-wie-schulmedizin/", "/2019/08/13/ich-w%C3%BCrde-ja-nie-zum-heilpraktiker-gehen/", "/heilpraktiker-duerfen-nicht-alles/", "/2019/01/08/was-ist-der-unterschied-zwischen-klinischer-hom%C3%B6opathie-und-klassischer-hom%C3%B6opathie/", "/2016/09/13/acht-gr%C3%BCnde-warum-wir-heilpraktiker-brauchen/", "/wenn-die-gastritis-nicht-weggeht/", "https://www.heilpraxis-dankesreiter.de/blog/?tag=Fallbeispiele", "https://www.heilpraxis-dankesreiter.de/blog/?tag=tagPlaceholder", "https://www.heilpraxis-dankesreiter.de/blog/?tag=Hom%C3%B6opathie", "https://www.heilpraxis-dankesreiter.de/blog/?tag=Heilpraktiker", "/kontakt/", "https://www.jameda.de/regensburg/heilpraktiker/klass-homoeopathie/markus-dankesreiter-dipl-phys-univ/uebersicht/81400534_1/", "http://www.vkhd.de/", "http://gesundheit.blogtotal.de/", "/about/", "//www.heilpraxis-dankesreiter.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2477651936", "javascript:void(0);"]}