{"title": "Heilpflanzen und Heilkräuter Liste - diese 10 müssen Sie kennen", "author": "Gabriela", "url": "https://www.myfairtrade.com/ratgeber/heilpflanzen.html", "hostname": "myfairtrade.com", "description": "Erfahren Sie mehr über Heilpflanzen und Heilkräuter und ihre Wirkstoffe, ihre Geschichte und Verwendung. Plus Liste: Diese 10 müssen Sie kennen.", "sitename": "MyFairtrade.com - der Ratgeber", "date": "2020-03-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alles Gute von Mutter Natur: Was sind Heilpflanzen und Heilkräuter?\nHeilpflanzen sind Pflanzen und Kräuter, die besondere Wirkstoffe enthalten, und deshalb besonders für Heilzwecke geschätzt werden. Die dazugehörigen Kräuter werden oft als\n[Heilkräuter](https://www.myfairtrade.com/ratgeber/heilkraeuter.html) bezeichnet. Auch Pflanzen mit Aroma- und Duftstoffen zählen zu den Heilpflanzen, denn Heilpflanzen können ihre Wirkung sowohl über Wirkstoffe als auch über Aromastoffe entfalten.\nZu den Heilpflanzen zählen verschiedene Pflanzenarten wie:\n- Pflanzengattungen aus verschiedenen Familien\n- Blüten und Blumen\n- Kulturpflanzen\n- Kräuter\n- Gewürzpflanzen\n- Teepflanzen\n- Arzneipflanzen\nEinige dieser nützlichen Pflanzen können sowohl im Hausgarten angepflanzt als auch wild gesammelt werden. Gewisse Pflanzengattungen werden heute sogar in grösseren Mengen kommerziell angebaut und geerntet – zum Beispiel für die Kosmetikindustrie, die Produktion von ätherischen Ölen oder Parfüms. Viele pflanzliche Inhaltsstoffe können inzwischen auch synthetisch im Labor produziert werden, so haben zum Beispiel sogenannte Arzneipflanzen mit ihren natürlichen Pflanzenstoffen der Chemie und gewissen Medikamenten als Vorbild gedient.\nWirkstoffe in Heilpflanzen\nJede Heilpflanze hat bestimmte pflanzliche Wirkstoffe. Zu den Wirkstoffen zählen vor allem sekundäre Pflanzenstoffe. Sekundäre Pflanzenstoffe haben für die Pflanze keinen direkten Einfluss auf deren Wachstum und Energiegewinnung, sondern ganz andere Zwecke: Als Farbstoffe, Duft- und Aromastoffe dienen sie der Abwehr von Schädlingen oder dem Anlocken von Insekten.\nZu den bekannten sekundären Pflanzenstoffe gehören Polyphenole, Flavonoide, Saponine, bestimmte\n[Aminosäuren](https://www.myfairtrade.com/ratgeber/was-sind-aminosaeuren.html), [Bitterstoffe](https://www.myfairtrade.com/ratgeber/bitterstoffe-wirkung.html), Gerbstoffe, [ätherische Öle](https://www.myfairtrade.com/ratgeber/aetherische-oele.html) und viele mehr.\nAchtung: Einige sekundäre Pflanzenstoffe können für den Menschen giftig sein – so zum Beispiel einige Alkaloide wie Nikotin und Atropin.\nWo werden Heilpflanzen verwendet?\nHeilpflanzen spielen in verschiedenen Anwendungsbereichen eine Rolle. Wohl bekannt dürfte in den meisten Haushalten der Heiltee sein. Zu den weiteren Anwendungsbereichen gehören:\n- Phytotherapie\n- Aromatherapie\n- Ayurveda\n- Traditionelle chinesische Medizin (TCM)\n- Kosmetika & Pflegeprodukte\n- Tee\n- Hausmittel\n- Gewürze\n- Pharmaindustrie\n- Naturheilkunde\n- Homöopathie\nHeilpflanzen haben eine lange Geschichte und Tradition\nHeilpflanzen werden seit Jahrtausenden geschätzt und eingesetzt. Sie wurden früher nicht nur gegen Krankheiten und bei Wunden verwendet, sie waren häufig auch Teil von Ritualen und spielten somit auch einen wichtigen Part im soziokulturellen Kontext. Die ersten Hinweise auf menschliche Verwendung von Heilkräutern und -pflanzen liefern alte Keilschrifttexte mit pflanzlichen Rezepturen aus dem alten Mesopotamien, die auf 3.000 v. Chr. datiert werden. Auf das Jahr 2.500 v. Chr. werden alte Belege datiert, die auf die erste Ärztin mit pflanzenheilkundlicher Praxis hinweisen: Die Ärztin Merit Ptah aus dem alten Ägypten galt als versierte Heilerin und war eine der ersten Vertreterinnen der Pflanzenheilkunde.\nDie Nutzung von bestimmten Heilpflanzen ist oft kulturell geprägt. Seit Anbeginn der Menschheit wurden jeweils die Pflanzen genutzt, die natürlicherweise in der jeweiligen geografischen Region wachsen. Das heisst auch, dass eine Pflanze nicht in allen Kulturen gleichermassen als Heilpflanze genutzt oder gar gekannt wird. Erst mit dem aufkommenden Handel und damit verbundenen Reisen haben sich verschiedene (Kultur-)Pflanzen verbreitet und Einzug in neue Gebiete und Kulturen gefunden.\nEuropäische Volksheilkunde\nIm heutigen Europa waren die keltischen Druiden bekannt für ihre Heilkunst. Sie verfügten schon vor 3.000 Jahren über ein enormes Kräuterwissen. Kein Wunder, laut Überlieferungen dauerte ihre Ausbildung etwa 20 Jahre. Die erste Volksheilkunde entwickelte schliesslich im 12. Jahrhundert die bis in die Gegenwart geschätzte Hildegard von Bingen, eine Nonne aus dem heutigen Rheinland-Pfalz, deren Rezepturen aus ihrer neunbändigen Heilmittellehre teilweise noch immer Verwendung finden.\nDas 19. Jahrhundert brachte mit den Wasser- und Kräuterkuren des Sebastian Kneipp, dem Anthroposophen Rudolf Steiner und dem Schweizer Kräuterpfarrer Johann Künzle und seinem Buch „Chrut und Uchrut“ (Deutsch: Kraut und Unkraut) mit erprobten Heilpflanzen-Rezepten weitere wichtige Persönlichkeiten der Kräuterheilkunde hervor. Schon damals war es das Bestreben der Pflanzenkundler, Krankheiten nicht nur zu behandeln, sondern auch ihre Ursachen zu bekämpfen. Die heute immer mehr an Bedeutung gewinnende Prävention mit Heilpflanzen fusst auf dem Gedanken, den Körper von schädlichen Stoffen zu befreien und die Selbstheilungskräfte zu unterstützen.\nNützliche Pflanzen im indischen Ayurveda\n[Ayurveda](https://www.myfairtrade.com/ratgeber/was-ist-ayurveda.html) ist uns noch heute ein Begriff, obwohl sie bereits um das Jahr 1.900 v. Chr. in Indien entstand. In dem Ayurveda („Lehre vom langen Leben“) werden Heilpflanzen nicht nur zur Linderung von Beschwerden verwendet, sie sind auch selbstverständlicher Teil der Ernährung – und das bis heute. Nehmen wir zum Beispiel den Ingwer oder die [Aloe Vera Pflanze](https://www.myfairtrade.com/ratgeber/aloe-vera.html), die gerade in den letzten Jahren bei uns in der westlichen Welt ein Revival erleben.\nTCM und seine Kräuterlehre\nÄhnlich wie in der indischen Heilkunde Ayurveda werden auch in der traditionellen chinesischen Medizin Heilpflanzen und Heilkräutern einen hohen Stellenwert zugesprochen. Der Mensch und seine Energiebahnen stehen im Zentrum: die Lebensenergie Chi und das Prinzip von Yin und Yang. Die weltweit wohl bekannteste Praxis ist die Akupunktur. Die moderne TCM setzt insbesondere auf Heilkräuter, wie auf die bei uns bekannte Pfingstrose, chinesischen Tragant (Astragalus), Beifuss, chinesisches Süssholz,\n[echten Baldrian](https://www.myfairtrade.com/ratgeber/baldrian-wirkung.html) und Eisenkraut.\nHeilpflanzen Liste: Diese 10 müssen Sie kennen\nAus der Fülle der Heilpflanzen, die Mutter Natur uns schenkt, stechen einige besonders hervor. Vielleicht haben sie schon eine lange Geschichte oder sind besonders vielfältig. Lassen Sie sich von der Fülle und Eigenschaften dieser Heilkräuter inspirieren. Wir stellen Ihnen heute eine kleine Auswahl vor.\n- Brennnessel\n- Löwenzahn\n- Artischocke\n- Mariendistel\n- Beifuss\n- Rosenwurz\n- Baldrian\n- Zitronenmelisse\n- Weidenrinde\n- Flohsamen\n10 beliebte Heilpflanzen und Heilkräuter\n1. Brennnessel\nSchon Hildegard von Bingen erwähnte die heute leider von vielen als Unkraut verpönte\n[Brennnessel](https://www.myfairtrade.com/ratgeber/brennnessel-infos.html) und setzte sie hauptsächlich zur Verbesserung der Gedächtnisleistung ein. Heute ist das wertvolle Wildkraut oft Bestandteil von Frühjahrskuren (etwa in Form des beliebten Brennnesseltees). Die Brennnessel steckt voller Vitamine und pflanzlicher Proteine und gehört damit definitiv zu den Allroundern. Aber Achtung, die feinen Haare der Brennnesselblätter rufen unangenehme Quaddeln auf der Haut hervor. Schneiden Sie am besten gleich den ganzen Stängel ab oder pflücken Sie die Blätter von unten nach oben streichend ab. Brennnesselblätter haben nämlich auf ihrer Unterseite keine dieser feinen Härchen, und das sind die Übeltäter, die unsere Haut zum Jucken bringen. Übrigens fressen Wölfe in der freien Natur in bestimmten Situationen bevorzugt Brennnesseln. Ob sie dabei eine bestimmte Technik zum Vermeiden der juckenden Quaddeln anwenden, ist allerdings unbekannt.\n2. Löwenzahn\nDer\n[Löwenzahn](https://www.myfairtrade.com/ratgeber/loewenzahn-pflanze-wirkung.html) gehört sicher zu jenen Wildpflanzen, die in unseren modernen Zeiten lange ein Schattendasein fristeten und lediglich als überall wuchernde Pflanze wahrgenommen wurden – das aber völlig zu Unrecht. In der Volksheilkunde verwendete man sowohl die Wurzeln als auch die Blätter dieser quasi unverwüstlichen Pflanze, die sich ihren Weg selbst durch den schmalsten Asphaltspalt sucht und auch noch bei grosser Trockenheit gedeiht.\n3. Artischocke\nDie Artischocke ist nicht nur eine edle Speisebeilage, die vor allem wegen der leckeren Artischockenherzen geschätzt wird. Denn häufig empfiehlt man auch die Einnahme von hochdosiertem Artischocken-Extrakt vor fetten/reichhaltigen Mahlzeiten. Die besondere Pflanze wurde nicht umsonst vom „Studienkreis Entwicklungsgeschichte der Arzneipflanzenkunde“ an der Universität Würzburg zur Arzneipflanze des Jahres 2003 gekürt: Sie ist reich an Bitterstoffen und den Pflanzenschutzstoffen, die als Flavonoide bezeichnet werden. So wurde die Artischocke auch bereits im alten Ägypten aufgrund ihrer Eigenschaften sehr geschätzt.\n4. Mariendistel\nEine ebenfalls am Wegesrand – allerdings eher in Südeuropa, denn sie mag es recht warm – wachsende, traditionell genutzte Wildpflanze ist die\n[Mariendistel](https://www.myfairtrade.com/ratgeber/mariendistel-infos.html) mit ihrem immer bekannter werdenden Inhaltsstoff Silymarin, der in grossen Mengen in dieser Pflanze vorhanden ist. Die Mariendistel wird häufig als Tee verwendet, mittlerweile hat die nützliche Pflanze ihren Siegeszug aber auch auf trendige Grüne Smoothies ausgeweitet.\n5. Beifuss\nIm alten China wurde der Beifuss so sehr verehrt, dass einer Legende nach der chinesische Rebell Huang Chao während eines Krieges befahl, das Leben derjenigen zu schonen, die diese besondere Heilpflanze im Hause hatten. Bei uns wird der Beifuss traditionell unterstützend zur Anregung von Gallen- und Magensaft verwendet. So überrascht es nicht, dass dieses Heilkraut ein beliebtes Gewürz schwer verdaulicher, fetter Speisen ist. Obwohl ursprünglich aus dem asiatischen Raum stammend, ist Beifuss heute überall in Europa verbreitet und gilt daher als heimisches Wildkraut. Getrocknet und als glimmende Stängel auf bestimmte Hautpunkte gesetzt, ist der Beifuss heute noch in der Traditionellen Chinesischen Medizin (TCM) unverzichtbar.\n6. Rosenwurz\nRosenwurz gehört zu den\n[adaptogenen Pflanzen](https://www.myfairtrade.com/ratgeber/adaptogene-pflanzen.html) und blickt auf eine lange Tradition der Verwendung zurück: Bereits Wikinger verwendeten [Rosenwurz](https://www.myfairtrade.com/ratgeber/rosenwurz-rhodiola-rosea.html) in Zeiten grosser Belastungen und Stresses. Bei ihnen war das Gewächs auch Teil verschiedener Rituale, bei denen es um die Stärkung der Gemeinschaft ging. Man nahm an, dass Rosenwurz den Menschen wieder in Einklang mit sich und seiner Umwelt brachte. Heute noch werden Extrakte oder Tees aus Rosenwurz in der Naturheilkunde verwendet.\n7. Baldrian\n[Baldrian](https://www.myfairtrade.com/ratgeber/baldrian-wirkung.html) wird wie Rosenwurz schon lange bei den nordischen Völkern geschätzt. Dem Baldrian kam nicht nur als Heil-, sondern auch als Schutzpflanze grosse Bedeutung zu, nahm man doch an, dass er in der Lage war, Böses abzuwenden. Jeder Haushalt verfügte also über einen Vorrat der stark duftenden Pflanze. In der Volksheilkunde fand Baldrian bereits in der Antike Anwendung gegen die damals so bezeichnete „Hysterie“. Heute wissen wir den Baldrian ebenfalls zu schätzen: Er kann bei vielen Menschen zu einem gesünderen, schneller einsetzenden Schlaf beitragen und ist deshalb Bestandteil vieler sogenannter Schlaftees oder -kapseln.\n8. Melisse (Zitronenmelisse)\nDie Melisse, die aufgrund ihres aromatischen Dufts auch Zitronenmelisse genannt wird, gilt als eine der am längsten traditionell genutzten Wildpflanzen. Ursprünglich im östlichen Mittelmeerraum beheimatet, wurde sie laut Überlieferungen bereits von den alten Persern eingesetzt. Schon zu Paracelsus‘ Zeiten war die Melisse so wertvoll, dass ihr Öl in Gold aufgewogen wurde. Ihren Namen verdankt sie ihrem wunderbar frischen Duft und ihrer Beliebtheit bei Honigbienen: Denn das Wort „Melisse“ kommt von melissa („honigsüss“).\nEin altes Sprichwort besagt übrigens, dass man die Melisse abends geniessen solle, denn sie mache anmutige Träume.\n9. Weidenrinde\nWeidenrinde oder Weide wuchs im Mittelalter bevorzugt in sumpfigen Gegenden, wo sie auch als Mittel gegen Fieber bzw. das damalige Sumpffieber bekannt und geschätzt war. Ihre Zweige fanden ausserdem Verwendung gegen steife Gliedmassen. Weidenrinde enthält natürliches Salicin, das im Körper von der Leber zu Salicylsäure umgewandelt wird – ein Wirkstoff, der heute synthetisch hergestellt unter anderem als Acetylsaliclysäure (besser bekannt als Aspirin) Verwendung findet.\n10. Flohsamen\nDie Samenschalen des indischen Flohsamens oder indischen Wegerichs (Psyllium) werden bereits seit tausenden Jahren geschätzt. In der traditionellen indischen Heilkunst findet Flohsamen ebenso Verwendung wie in der heutigen Zeit. Sein Ballaststoffreichtum ist enorm: Die Schalen von Flohsamen (\n[Flohsamenschalen](https://www.myfairtrade.com/ratgeber/flohsamenschalen.html)) enthalten bis zu 80 Prozent lösliche Ballaststoffe und sind dadurch in der Lage, im Verdauungstrakt grosse Mengen Wasser an sich zu binden und aufzuquellen. Dadurch vergrössert sich das Volumen des Darminhalts, was wiederum die Verdauung auf natürliche Weise anregt.", "language": null, "image": "https://www.myfairtrade.com/ratgeber/wp-content/uploads/2021/12/Heilpflanzen_1280x1280.jpg", "pagetype": "article", "links": ["https://www.myfairtrade.com/ratgeber/", "https://www.myfairtrade.com/", "https://www.myfairtrade.com/account", "https://www.myfairtrade.com/note", "https://www.myfairtrade.com/checkout/cart", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit/detox", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit/mineralstoffe", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit/vitamine", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit/verdauung", "https://www.myfairtrade.com/ratgeber/kategorie/gesundheit/frauengesundheit", "https://www.myfairtrade.com/ratgeber/kategorie/ernaehrung", "https://www.myfairtrade.com/ratgeber/kategorie/ernaehrung/ernaehrungsformen", "https://www.myfairtrade.com/ratgeber/kategorie/ernaehrung/nahrungsergaenzung", "https://www.myfairtrade.com/ratgeber/kategorie/ernaehrung/superfoods", "https://www.myfairtrade.com/ratgeber/kategorie/ernaehrung/naehrstoffe", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/heilpflanzen", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/wissen-lehre", "https://www.myfairtrade.com/ratgeber/kategorie/gesund-leben", "https://www.facebook.com/sharer/sharer.php?u=https://www.myfairtrade.com/ratgeber/heilpflanzen.html&src=sdkpreparse", "//www.pinterest.com/pin/create/button/?url=https://www.myfairtrade.com/ratgeber/heilpflanzen.html&media=https://www.myfairtrade.com/ratgeber/wp-content/uploads/2021/12/Heilpflanzen_1280x1280.jpg&description=Alles Gute von Mutter Natur: Was sind Heilpflanzen und Heilkräuter?", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/wissen-lehre", "https://www.myfairtrade.com/ratgeber/heilkraeuter.html", "https://www.myfairtrade.com/ratgeber/was-sind-aminosaeuren.html", "https://www.myfairtrade.com/ratgeber/bitterstoffe-wirkung.html", "https://www.myfairtrade.com/ratgeber/aetherische-oele.html", "https://www.myfairtrade.com/ratgeber/was-ist-ayurveda.html", "https://www.myfairtrade.com/ratgeber/aloe-vera.html", "https://www.myfairtrade.com/ratgeber/baldrian-wirkung.html", "https://www.myfairtrade.com/ratgeber/brennnessel-infos.html", "https://www.myfairtrade.com/ratgeber/loewenzahn-pflanze-wirkung.html", "https://www.myfairtrade.com/ratgeber/mariendistel-infos.html", "https://www.myfairtrade.com/ratgeber/adaptogene-pflanzen.html", "https://www.myfairtrade.com/ratgeber/rosenwurz-rhodiola-rosea.html", "https://www.myfairtrade.com/ratgeber/baldrian-wirkung.html", "https://www.myfairtrade.com/ratgeber/flohsamenschalen.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.myfairtrade.com/ratgeber/heilpflanzen.html&src=sdkpreparse", "//www.pinterest.com/pin/create/button/?url=https://www.myfairtrade.com/ratgeber/heilpflanzen.html&media=https://www.myfairtrade.com/ratgeber/wp-content/uploads/2021/12/Heilpflanzen_1280x1280.jpg&description=Alles Gute von Mutter Natur: Was sind Heilpflanzen und Heilkräuter?", "/ratgeber/heilpflanzen.html#respond", "https://www.myfairtrade.com/ratgeber/adaptogene-pflanzen.html", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/wissen-lehre", "https://www.myfairtrade.com/ratgeber/adaptogene-pflanzen.html", "https://www.myfairtrade.com/ratgeber/heilpflanzen.html", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/wissen-lehre", "https://www.myfairtrade.com/ratgeber/heilpflanzen.html", "https://www.myfairtrade.com/ratgeber/ringelblume.html", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/heilpflanzen", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/ringelblume.html", "https://www.myfairtrade.com/ratgeber/rosenwurz-rhodiola-rosea.html", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde/heilpflanzen", "https://www.myfairtrade.com/ratgeber/kategorie/naturheilkunde", "https://www.myfairtrade.com/ratgeber/rosenwurz-rhodiola-rosea.html", "https://www.myfairtrade.com/mariendistel/mariendistel-extrakt-silymarin-kapseln.html", "https://www.myfairtrade.com/mariendistel/mariendistel-extrakt-silymarin-kapseln.html", "https://www.myfairtrade.com/rosenwurz/rosenwurz-acerola-vitamin-c-kapseln.html", "https://www.myfairtrade.com/rosenwurz/rosenwurz-acerola-vitamin-c-kapseln.html", "https://www.myfairtrade.com/weidenrinde/salicin-weidenrinde-kapseln.html", "https://www.myfairtrade.com/weidenrinde/salicin-weidenrinde-kapseln.html", "https://www.myfairtrade.com/ballaststoffe/bio-flohsamenschalen-pulver.html", "https://www.myfairtrade.com/ballaststoffe/bio-flohsamenschalen-pulver.html", "https://www.myfairtrade.com/service/agb.html", null, "https://www.myfairtrade.com/service/datenschutz.html", "https://www.myfairtrade.com/fragen-antworten", "https://www.myfairtrade.com/service/haendler.html", "https://www.myfairtrade.com/service/impressum.html", "https://www.myfairtrade.com/service/ruecksendung.html", "https://www.myfairtrade.com/service/ueber-uns.html", "https://www.myfairtrade.com/service/versandkosten.html", "https://www.myfairtrade.com/service/zahlungsweisen.html", "https://www.myfairtrade.com/ratgeber/welche-darmkur-ist-die-richtige-fuer-mich.html", "https://www.myfairtrade.com/ratgeber/eisentabletten.html", "https://www.myfairtrade.com/ratgeber/wissenswertes-saeure-basen.html", "https://www.myfairtrade.com/ratgeber/zink-ueberdosierung.html", "https://www.myfairtrade.com/ratgeber/unterschied-gerstengras-dinkelgras-weizengras.html", "https://www.myfairtrade.com/ratgeber/vitamin-d3-k2.html", "https://www.myfairtrade.com/ratgeber/sango-meeres-koralle.html", "https://www.myfairtrade.com/ratgeber/eisenmangel-was-tun.html", "https://www.myfairtrade.com/ratgeber/adaptogene-pflanzen.html", "https://www.trustedshops.de/bewertung/info_XAE545BCEC2ECFA135E4BF31617F2D333.html", "https://www.trustedshops.de/bewertung/info_XAE545BCEC2ECFA135E4BF31617F2D333.html", "https://www.trustedshops.de/bewertung/info_XAE545BCEC2ECFA135E4BF31617F2D333.html", "https://www.myfairtrade.com/service/datenschutz.html"]}