{"title": "PDF", "author": "PDF", "url": "https://opus4.kobv.de/opus4-hs-duesseldorf/files/2403/FBSK_Bachelorthesis_WiSe19_Wesselkamp.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "HOCHSCHULE DÜSSELDORF  \n-FACHBEREICH SOZIAL - UND KULTURWISSENSCHAFTEN -\nBACHELOR -THESIS ZUM THEMA : \nIMPFPFLICHT IN DEUTSCHLAND :\nPRO UND CONTRA\n- \nEINE RECHTSWISSENSCHAFTLICHE ANALYSE\nErstprüferin:  \nProf. Dr. Daniela Haarhuis  \nZweitprüferin:  \nProf. Dr. Susanne Hagen  \nVORGELEGT VON : \nKATHARINA WESSELKAMP  \nMATRIKELNUMMER :\nSOZIALE ARBEIT / SOZIALPÄDAGOGIK  \nWISE 2019/ 2020 \nDÜSSELDORF , 10.12.2019  \nGender -Erklärung  \nAus Gründen des besseren Lese - und Gedankenflusses wird in der vorliegenden Bachelor -Ar-\nbeit die Sprachform des generischen Maskulinums verwende t. An dieser Stelle darauf hinge-\nwiesen, dass die ausschließliche Verwendung der männlichen Form geschlechtsunabhä ngig \nverstanden werden soll. Leser und Leserinnen werden daher um Nachsicht gebeten.  \n \n Inhaltsverzeichnis  \nGender -Erklärung  \n1. Einleitung  ................................ ................................ ................................ ..........................  1 \n2. Rechtliche Grundlagen  ................................ ................................ ................................ .... 3 \n2.1. Das Infektionsschutzgesetz  ................................ ................................ ..........................  3 \n2.2. Das Fünfte Sozialgesetzbuch  ................................ ................................ .......................  4 \n3. Impfungen  ................................ ................................ ................................ .........................  4 \n3.1. Bedeutung  ................................ ................................ ................................ ....................  4 \n3.2. Impfempfehlungen  ................................ ................................ ................................ ....... 5 \n3.3. Impfreaktionen/Impfkomplikationen/Impfschäden  ................................ .....................  6 \n3.4. Impfentscheidungen  ................................ ................................ ................................ ..... 6 \n3.5. Erhebungsinstrumente für Impfquoten in Deutschland  ................................ ...............  9 \n4. Masernerkrankung  ................................ ................................ ................................ .........  10 \n4.1. Symptome und Krankheitsbild  ................................ ................................ ..................  10 \n4.2. Impfempfehlung  ................................ ................................ ................................ .........  11 \n4.3. Elimination der Masern  ................................ ................................ .............................  12 \n4.3.1.  Richtlinien der WHO  ................................ ................................ ..........................  12 \n4.3.2.  Bisherige Maßnahmen  ................................ ................................ ........................  13 \n4.4. Masernfälle in Deutschland  ................................ ................................ .......................  14 \n4.5. Impfquoten in Deutschland  ................................ ................................ ........................  17 \n4.5.1.  Schuleingangsuntersuchungen ................................ ................................ ............  17 \n4.5.2.  KiGGS -Studie  ................................ ................................ ................................ ..... 18 \n4.5.3.  DEGS1 -Studie  ................................ ................................ ................................ .... 19 \n4.5.4.  KV-Impfsurveillance  ................................ ................................ ..........................  19 \n4.6. Impfreaktionen/Impfkomplikationen/Impfschäden  ................................ ...................  21 \n5. Gesetzesentwurf für das Masernschutzgesetz  ................................ ..............................  22 \n5.1. Grundlagen  ................................ ................................ ................................ .................  22 \n5.2. Erläuterungen zum Gesetzesentwurf für das Masernschutzgesetz  ............................  23 \n5.2.1.  Änderungen des Infektionsschutzgesetzes  ................................ .........................  24 \n5.2.2.  Änderungen des Fünften Sozialgesetzbuches  ................................ ....................  30 \n5.3. Rechtswissenschaftliche Analyse  ................................ ................................ ..............  31 \n5.3.1.  Vergangene Rechtslage  ................................ ................................ ..........................  31 \n \n 5.3.2.  Gesetzgebungskompetenz  ................................ ................................ ......................  31 \n5.3.3.  Grundrecht auf körperliche Unversehrtheit ................................ ............................  32 \n5.3.4.  Grundrecht auf elterliche Sorge  ................................ ................................ .............  39 \n5.3.5.  Glauben -, Gewissens - und Bekenntnisfreiheit  ................................ .......................  42 \n6. Pro und Contra einer Impfpflicht nach dem Masernschutzgesetz  ............................  44 \n7. Fazit  ................................ ................................ ................................ ................................ . 51 \nLiteraturverzeichnis  ................................ ................................ ................................ ...............  54 \n \n \n \n \n \n \n \n \n \n \n \n \n1 \n 1. Einleitung  \n„Masernschutz ist Kinderschutz, und ein Masernschutzgesetz ist ein Kinderschutzgesetz“ \n(Spahn, 14.11.2019). Mit diesen Worten leitete der Bundesgesundheitsminister Jens Spahn \nseine Rede zum Masernschutzgesetz im Bundestag am 14. November 2019 ein. Dieses soll laut \ndes „Entwurf es eines Gesetzes  für den Schutz vor Masern und zur Stärkung der Impfprävention  \n(Masernschutzgesetz) “ (BT Drs. 19/13452  v. 23.09. 2019 , nachf. MSG Gesetzesentwurf)  am 1. \nMärz 2020 in Kraft treten und Kinder in Deutschland vor einer der ansteckendsten Infektions-\nkrankheiten schützen – den Masern. Das Gesetz soll eine Steigerung der Impfquoten bewirken, \nindem Kinder, die in einer Gemeinschaftseinrichtung betreut werden , die Impfung gegen Ma-\nsern nachweisen müssen. Auch für Mitarbeiter von Gemeinschafts - und Gesundheitseinrich-\ntungen besteht ab dem Zeitpunkt des Inkrafttretens  eine Nachweispflicht. Ausnahmen bestehen \nfür Menschen, die die Impfung nicht vertragen. Kann also eine medizinische Kontraindikation \noder der Impfschutz nicht nachgewiesen werden, drohen Bußgelder in Höhe von bis zu 2500 \nEuro. Einrichtungen dürfen keine Kinder aufnehmen, die keinen Nachweis vorlegen können, \naußer es besteht eine gesetzliche Schulpflic ht. Für das Personal besteht solange ein Tätigkeits-\nverbot , bis ein Nachweis vorgelegt wird. Auch  gegen die Einrichtungen kann ein Bußgeld er-\ngehen, wenn nicht geimpfte Kinder  betreut werden  oder nicht geimpfte Mitarbeiter  weiterhin \narbeiten dürfen  (ebd., S. 11 f.).  \nIm MSG  Gesetzesentwurf der Bundesregierung heißt es, dass es in den vergangenen Jahren \nimmer wieder zu Masernausbrüchen kam. Das Ziel der Elimination der Masern wurde immer \nwieder verfehlt. Getroffene Maßnahmen zur Erhöhung der Impfquoten haben nicht in ausrei-\nchendem Maße gegriffen. Gleichzeitig stehen gut verträgliche und hochwirksame Impfstoffe \nzur Verfügung, die die Infektionskrankheit verhindern können. Um einen individuellen Schutz \nzu erreichen , aber auch insbesondere z um Schutz der Menschen , die sich aus ve rschiedenen \nGründen nicht selbst durch eine Impfung schützen können, möchte die Bundesregierung eine \nbundesweite Impfpflicht einführen  (ebd., S. 1) .   \nDoch bereits als der Referentenentwurf zum Masernschutzgesetz am 3. Mai 2019 von Spahn \neingebracht wird, löst dies viele unterschiedliche Reaktionen aus. Während sich die Vorsitzen-\nden von SPD und CDU unterstützend an die Seite Spahns und dessen Entwurf ste llen, sehen \ndie Grünen eine Impfpflicht nicht als Lösung für niedrige Impfquoten an und auch die FDP \näußert sich kritisch (Tagesschau, 2019 , Abs. 6 ff.). Der Deutsche  Ethikrat betrachtet  die Impf-\npflicht zwar als moralische Verpflichtung, sieht jedoch keine  Rechtfertigung für die Impfpflicht \n \n2 \n nach dem Masernschutzgesetz  (2019,  S. 51 & 8 4). Auch rechtliche Bedenken werden geäußert. \nDer ehemalige Vorsitzende der Ständigen Impfkommission (STIKO) Jan Leidel befürwortet \nImpfungen . Er sieht die Voraussetzungen für einen Eingriff in das Grundrecht auf körperliche \nUnversehrtheit aber nicht erfüllt ( Leidel , 2019, Abs. 1 ff.). Auch in andere Grundrechte wird \neingegriffen, doch juristische Bewertungen und Gutachten kommen zu unterschiedlichen Er-\ngebnissen bei der Frage, ob das Masernschutzgesetz daher verfassungswidrig ist. Diese Frage \nsoll in der vorliegenden Arbeit diskutiert  und beantwortet  werden.  \nDiese  Arbeit wi rd die Einführung der Impfpflicht aus rechtswissenschaftlicher Perspektive ana-\nlysieren . Daher wird zunächst ein Einblick in das Infektionsschutzgesetz (IfSG) und das Fünfte \nSozialgesetzbuch (SGB V) gegeben, da in diesen Gesetzen , entsprechend des MSG Geset-\nzesentwurfs , Veränderungen vorgenommen werden sollen. Im dritten Kapitel wird zunächst  auf \ndas Thema Impfungen eingegangen, um die Bedeutung von Impfstoffen in Bezug auf den \nSchutz von Individuen und der Gesellschaft zu erläutern. Darüber hinaus beschäftigt sich das \nKapitel mit den möglichen Folgen von Impfungen und Faktoren, die die Impfen tscheidung be-\neinflussen. Aufgrund der direkten Relevanz werden im darauffolgenden  Kapitel die Charakte-\nristika der Masernerkrankung in Deutschland aufgenommen, welche in Krankheitsbild, epide-\nmiologische Daten und Impf empfehlungen gegliedert sind . Es wird ein kurzer  Überblick über \nbisher getroffene Maßnahmen zur Steigerung der Impfquoten und zur Elimination der Masern \ngegeben. Im nachfolgenden vierten Kapitel wird auf den Gesetzesentwurf für das Masern-\nschutzgesetz eingegangen. Hierbei werden zunächst die Ziele sowie Veränderungen und Er-\ngänzungen des IfSG und des SGB V genannt. Anschließend soll der Fragestellung nachgegan-\ngen werden, ob die Impfpflicht, die das Masernschutzgesetz vorsieht, verfassungsrechtlich zu-\nlässig ist. Hierzu soll beantwortet werden, ob ein Eingri ff in das Grundrecht auf körperliche \nUnversehrtheit, auf elterliche Sorge und/oder die Glaubens -, Gewissens - und Bekenntnisfrei-\nheit vorliegt und ob diese verfassungsrechtlich gerechtfertigt sind.  Der Frage nach den Vor- \nund Nachteilen  einer Impfpflicht  soll im fünften Kapitel nachgegangen werden. Im Rahmen \ndieser Arbeit wird der Fokus hierbei auf der Fragestellung liegen, ob insbesondere die Impf-\npflicht für die Personengruppen, die vom Masernschutzgesetz betroffen sind, sinnvoll erscheint. \nIm selben Kapitel  sollen mögliche alternative Maßnahmen aufgezeigt werden. Zum Abschluss \nwerden im letzten Kapitel die Kernaspekte zusammengefasst.  \n \n3 \n 2. Rechtliche Grundlagen  \nUm die rechtlichen Änderungen, die im MSG Gesetzesentwurf vorgesehen sind, nachvollzie-\nhen zu können, soll zunächst ein grober Einblick in den Zweck und die Inhalte des  IfSG und \ndes SGB V gegeben werden.   \n2.1. Das Infektionsschutzgesetz  \n„Das Infektionsschutzg esetz (IfSG) trat am 01.01.2001 in Kraft und stellte das System der mel-\ndepflichtigen Krankheiten in Deutschland auf eine neue Basis“ ( Robert  Koch -Institut (RKI) , \n2017 d, Abs. 1 ). Entsprechend § 1 IfSG besteht der Zweck des Gesetzes darin, übertragbare n \nKran kheiten beim Menschen vorzubeugen, Infektionen frühzeitig zu erkennen und ihre Wei-\nterverbreitung zu verhindern. Hierzu ist eine Zusammenarbeit der Behörden des Bundes, der \nLänder und der Kommunen sowie der dazu im Gesetz berufenen Ärzte  und Einrichtungen not-\nwendig . Das Handeln der Beteiligten soll hierbei stets unter Berücksichtigung des aktuellen \nStands von Wissenschaft und Technik erfolgen (§ 2 IfSG). Einen weiteren zentralen Punkt bil-\ndet nach § 3 IfSG die Prävention durch Aufklärung. Diese  schließt mit e in, „dass die zuständi-\ngen Stellen gezielte und wirksame Präventionsstrategien entwickeln und diese regelmäßig auf \nEffizienz und Effektivität überprüfen“ (Häberle, 2019 , § 3 Rn. 1).  \nMit der Einführung des Gesetzes wurden Reglungen zu den Meldepflichten bei  Krankheiten \nerstellt. Es wird definiert , welche „Krankheiten bei Verdacht, Erkrankung oder Tod und welche \nlabordiagnostischen Nachweise von Erregern meldepflichtig sind“ (RKI,  2017 d, Abs. 1 ). Des \nWeiteren  wird festgelegt, wer meldepflichtig ist , welche Angaben gemacht werden müssen und \nwie die Meldewege abzulaufen haben. Entsprechend dieser Falldefinitionen  werden die Mel-\ndungen vom Gesundheitsamt an die zuständige Landesbehörde und von dort aus an das RKI \nübermittelt.  Das RKI  ist gemäß  § 2 Abs. 1 des Gesetzes über Nachfolgeeinrichtung des Bun-\ndesgesundheitsamtes ein Bundesinstitut im Geschäftsbereich des Bundesministeriums für Ge-\nsundheit (BMG)  für Infektionskrankheiten und nicht übertragbare Krankheiten , zu dessen Auf-\ngaben unter anderem die Überwachung und Prävention von Infektionskrankheiten zählt (RKI, \n2018 c, Abs. 1 ). Bei einer über das üblic he Maß hinausgehenden Impfreaktion wird dies auch \ngemäß § 11 Abs. 4 IfSG  vom Gesundheitsamt an die zuständige Landesbehörde und von dort \naus and da s Paul -Ehrlich -Institut (PEI) weitergegeben.   \nEbenfalls vom MSG  Gesetzesentwurf betroffen wäre die seit dem 01.05.2016 geltende IfSG -\nMeldepflicht -Anpassungsverordnung  (IfSGMeldAnpV) , welche wegfallen w ürde. Durch die \n \n4 \n IfSGMeldAnpV wurden  neue Meldepflichten für Ärz te und Labore eingeführt, um sich an d ie \nepidemiologische Situation anzupassen. Da in dieser jedoch kein Bezug auf die Masernerkran-\nkung genommen wird , wird die Verordnung  nicht näher erläutert.  \n2.2. Das Fünfte Sozialgesetzbuch  \nAm 01.01.1989 trat das SGB V in Kraft . Darin sind in zwölf Kapiteln die Bestimmungen der  \ngesetzlichen Kranke nversicherung  (GKV) geregelt. Die § § 1 bis 4 SGB V sollen nun kurz vor-\ngestellt werden, da sie „die Grundsätze der Eigenverantwortung und Solidarität, der Subsidia-\nrität, der Selbstverwaltung und der Gliederun g der GKV“ (Peters, 2019 , § 1 Rn. 3) enthalten . \nDie Krankenversicherung wird als Solidargemeinschaft definiert, deren  drei Ziele es sind die \nGesundheit der Versicherten zu erhalten, wiederherzustellen oder ihren Gesundheitszustand zu \nverbessern (§ 1 S. 1 S GB V). Der Versicherte ist hierbei, mit den in § 1 S. 4 SGB V genannten \nUnterstützungen der GKV, auch im Rahmen seiner Möglichkeiten mitverantwortlich für die \nErhaltung seiner Gesundheit (Peters, 2019, § 1 Rn. 4). In § 2 werden die Grundzüge zu den von \nder GKV zu erbringenden Leistungen statuiert. Nachträglich hinzugefügt wurden sowohl § 2a, \nwelcher die besonderen Belange chronisch kranker Menschen und Menschen mit Behinderung  \nberücksichtigt, als auch § 2b, der vorsieht, dass bei den Leistungen der Krankenk assen ge-\nschlechtsspezifischen Besonderheiten Rechnung zu tragen ist. Die solidarische Finanzierung, \nwelche sich durch die Beiträge, die sich nach den beitragspflichtigen Einnahmen  jedes Mitglied \nund der Arbeitgeber  richten, wird in § 3 SGB V beschrieben. A usgenommen sind versicherte \nFamilienangehörige (§ 3 S. 3 SGB V). Abschließend werden in § 4 SGB V die Grundzüge der \nOrganisation der gesetzlichen Krankenversicherung dargestellt, die die bereits genannten \nGrundsätze der Selbstverwaltung und der Gliederung der GKV aufgreifen.  \n3. Impfungen  \nImpfungen stellen ein komplexes Thema dar, da sie bei der Prävention von Infektionskrankhei-\nten von zentraler Bedeutu ng sind, jedoch auch zu Nebenwirkungen führen können. Nachdem \ndiese beiden Aspekte beleuchtet wurden, wird dargestellt, welche Faktoren zu einer Impfent-\nscheidung beitragen können und welche Instrumente zur Erhebung von Impfquoten in Deutsch-\nland zur Verfügu ng stehen.  \n3.1. Bedeutung  \n „Impfungen als Maßnahmen zur Prävention von Infektionskrankheiten gehören zu den bedeu-\ntendsten Errungenschaften der modernen Medizin“ ( Berner & Zepp, 2013, S. 1134). Diese \n \n5 \n Aussage lässt sich dadurch begründen, dass die durch eine Imp fung verabreichten Impfstoffe \neine aktive Immunisierung gegenüber dem jeweiligen Krankheitserreger bewirken (Wissen-\nschaftliche Dienste des Deutschen Bundestages (WD) , 2016a, S. 3 f.). Auf diese Weise können \nschwere, in einigen Fällen auch tödliche gesundhe itliche Schäden und Komplikationen beim \nMenschen verhindert werden, die durch eine Infektionskrankheit verursacht werden können \n(ebd.). Unter anderem tragen Impfungen so zu einer sinkenden Zahl an bestehenden  Erkran-\nkungen  sowie Neuerkrankungen und Todesfällen auf Grund bestimmter Infektionskrankheiten \nbei (Heininger, 2004, S.  1129). Dies hat jedoch auch zur Folge, dass Infektionskrankheiten, \nwelche bis zur Zeit der Impferfolge im 20. Jahrhundert (Berner & Zepp, 2013, S.  1134) in der \nBevölkerung gegenwärtig war en, verharmlost werden und somit auch die Notwendigkeit von \nSchutzimpfungen unterschätzt wird (Heininger, 2004, S.  1129).  \nEine Impfung trägt nicht nur zum eigenen Individualschutz vor Infektionskrankheiten bei, son-\ndern ka nn bei ausreichend vorliegender Immunität der Bevölkerung auch Personen schützen, \ndie keine Schutzimpfung in Anspruch nehmen könne . z.B. aufgrund einer Kontraindikation. \n„Die Impfung ist kontraindiziert bei Personen mit bestimmten Formen einer Immunschwäch e, \nbei Bestehen einer Allergie gegenüber einem der Inhaltsstoffe der Impfung und während der \nSchwangerschaft“  (BMG, 2015, S.  11). Außerdem müssen  Säuglinge  geschützt werden , die \nnoch nicht das für die  Impfung benötigte Alter erreicht haben.  Um diese sogenannte Her-\ndenimmunität zu erreichen muss eine Durchimpfungsrate von 95% erreicht werden ( BMG, \n2015, S.  11).  \n3.2. Impfempfehlungen  \nNach § 20 Abs.  2 S. 3 IfSG ist es Aufgabe der STIKO, die vom BMG beim RKI eingesetzt \nwurde , Empfehlungen zur Durchführung von Schutzimpfungen in den jeweiligen Altersgrup-\npen auszusprechen .  \nHinzu kommen Impfempfehlungen, die durch die oberste Landesgesundheitsbehörde der Bun-\ndesländer ausgesprochen werden , wobei die s unter Berücksichtigung der Empfehlungen der \nSTIKO geschieht  (§ 20 Abs. 3 IfSG) . Die einzige Ausnahme bildet hierbei das Bundesland \nSachsen, welches bereits 1991 die sächsische Impfkom mission ins Leben rief. Diese spricht \nseither,  ebenfalls auf Grundlage der STIKO -Empfehlungen sowie de r epidemiologischen Lage \nin Sachsen, Impfempfehlungen aus  (WD, 201 8, S. 6).   \n \n6 \n 3.3. Impf reaktionen /Impfkomplikationen/ Impfschäden  \nDie heutzutage verwendeten Impfstoffe sind für den Großteil der Bevölkerung gut verträglich \nund lösen nur in seltenen Fällen Nebenwirkungen aus (RKI, 2019 f, Abs. 1 ). Nach einer Impfung \nkann es dennoch zu „kurzzeitig andauernde[n] Lokal - und Allgemeinreaktionen als Ausdruck \nder normalen Auseinandersetzung des Organismus mit dem Impfstoff“ (Weißer , Bar th & Kel-\nler-Stanislawski , 2009, S.  1) kommen. Unter anderem zählen hierzu: „Rötung, Schwellung, \nSchmerz an der Injektionsstelle“, „Krankheitsgefühl, Temperaturerhöhung <38,5°C“ (Ditt-\nmann, 2002, S.  217). Diese Beschwerden werden unter dem Begriff „Impfreakt ionen“ zusam-\nmengefasst. Treten über das übliche Ausmaß einer Impfreaktion hinausgehende  gesundheitli-\nche Schädigungen auf, wird von „Impfkomplikationen“ gesprochen. Im Falle einer solchen \nImpfkomplikation ist zunächst der Arzt gegenüber dem Gesundheitsamt m eldepflichtig (§  6 \nAbs. 1 IfSG). Anschließend muss das Gesundheitsamt unverzüglich alle notwendigen Angaben \npseudonymisiert an die zuständige Landesbehörde übermitteln, welche diese wiederum an das \nPaul-Ehrlich -Institut weiterleitet (§  11 Abs.  4 IfSG).  \nEin Impfschaden ist nach § 2 Nr. 11 IfSG die gesundheitl iche und wirtschaftliche Folge einer \nüber das übliche Ausmaß einer Impfreaktion hinausgehende gesundheitliche Schä digung durch \ndie Schutzimpfung ; ein Impfschaden liegt auch dann vor, wenn mit vermehrungsfähigen Erre-\ngern geimpft wurde und eine andere als die geimpfte Person geschädigt wurde. Bei welchen \ngesundheitlichen Schädigungen  es sich um Impfschäden handelt, definiert der Gesetzgeber \nnicht. Stattdessen wird im Einzelfall vom Versorgungsamt des jeweiligen Bundeslandes  ent-\nschieden,  ob der Schaden als Folge der Impfung aufgetreten ist und somit ein Impfschaden nach \n§ 2 Nr. 11 IfSG  vorliegt (RKI, 2017 e, Abs. 3 ).  \n3.4. Impfentscheidun gen \nEs soll nun ein Einblick gegeben werden, wie sich Impfentscheidungen erklären lassen,  um \nnachvollziehen zu können, wodurch sich Impflücken begründen lassen können . Hierzu wird \ndas „5C -Modell“ herangezogen. Es „beschreibt als wesentliche psychologische Gründe der \nImpfentscheidung die folgenden Aspekte: Confidence (Vertrauen), Complacency (Risikowahr-\nnehmung), Constraints (Barrieren in der Ausführung), Calculation (Ausm aß der Informations-\nsuche) und Collective Responsibility (Verantwortungsgefühl für die Gemeinschaft)“ (Betsch et \nal., 2019, S.  400).  \nWie hoch das Vertrauen in die Sicherheit und Wirksamkeit von Impfungen sowie öffentlichen \nImpfempfehlungen ist, beschreibt der Faktor Confidence. Complacency, also die \n \n7 \n Risikowahrnehmung , „beschreibt das individuell wahrgenommene Krankheitsrisiko, d.h. in-\nwieweit man sich verwundbar fühlt und Impfungen als notwendig ansieht “ (ebd., S.  401). Indi-\nviduell wahrgenommene Zugangsbarri eren und die Relevanz diese zu bewältigen, um Impfun-\ngen wahrzunehmen, werden mit dem Faktor Constraints beschrieben. Calculation beschreibt  \ndas individuelle Ausmaß der Informationssuche . Wie hoch die Bereitschaft ist, sich nicht nur \nfür den individuellen, sondern auch den gemeinschaftlichen Schutz impfen zu lassen , drückt \nder Collective Responsibility Wert aus  (ebd.) .  \nIn der bevölkerungsrepräsentativen Infektionsschutz Studie  der B undeszentrale für gesundheit-\nliche Aufklärung (BZgA)  wurden 2016 Gründe für Impfentscheidungen  von Erwachsenen so-\nwie speziell von Eltern  erhoben. Hierzu wurde das 5C -Modell genutzt . 77 % der Erwachsenen \nstehen dem Impfen generell eher befürwortend gegenüber  (Horstköttler et al., 2017, S.  31). Bei \nErwachsenen mit Kindern im Alter von 0 bis 13 Jahren standen sogar 85% der Befragten dem \nImpfen „(eher) befürwortend “ gegenüber. Nur 2% der Eltern  haben eine „(eher) ablehnende “ \nHaltung zum Thema Impfen . Für „(besonders) wichtig “ erachten 99% der befragten Eltern ei-\nnen Impfschutz ihres Kindes gegenüber ansteckenden  Krankheiten.  Bezogen auf die Masern-\nimpfung schätzen 95% der Eltern diese als notwendig  und 91% als „(besonders) wichtig “ für \nihre Kinder ein  (ebd., S.  129 ff. & S.  172). Hohe Complacency Werte , die auf eine fehlende \nRisikowahrnehmung schließen lassen, weisen also nur wenige Eltern  auf. Dies bestätigt auch \ndie Zahl der Eltern, die  angaben, dass sie eine Erkrankung ihres Kind es an Masern für „(sehr) \ngefährlich “ halten. Diese lag bei 7 6% (ebd., S. 1 38.). Bei den Erwachsenen, die hinsichtlich der \nWichtigkeit des eigenen Impfschutzes gegenüber Masern befragt wurden, lag die Zahl niedri-\nger. Hierbei  schätzten 77% den Impfschutz für Erwachsene gegen Masern als „(besonders) \nwichtig “ ein, wobei die Zahl der Erwachsenen mit Kindern signifikant höher lag  (ebd., S. 39  & \n48). \nIn Bezug auf den Faktor Constraints ergaben sich unterschiedliche Werte für unterschiedliche \nBarrieren . So gaben über die Hälfte der Eltern an, dass das Kind „zum Impftermin einen Infekt \nhatte oder es ihm nicht so gut ging (56%)“ ( ebd., S. 149). Aufgrund einer abratenden Haltung \ndes Arztes haben  19% der Eltern ihre Kinder nicht impfen lass en. Das „sie im Alltagstrubel \nnicht mehr an anstehende Impfungen gedacht haben, gaben neun Prozent der befragten Eltern \nan“ ( ebd.). Als weitere Gründe wurden die Angst der körperlichen Belastung des Kindes  (15%) , \nAngst vor Nebenwirkungen oder Impfschäden  (10%)  oder keine Notwendigkeit der Impfung \n(13%) genannt  (ebd.) . Letztere Gründe können ebenfalls hohe Confidence Werte , also Zweifel \nan der Sicherheit und Wirksamkeit von Impfungen und den öffentlichen Empfehlunge n, \n \n8 \n schlussfolgern lassen . Dies bestätigt auch, dass  diese Gründ e eher von Eltern genannt wurden, \ndie insgesamt eine „(eher) ablehnende “ Haltung gegenüber dem Impfen haben  (ebd., S. 152) . \nBei der allgemeinen Befragung der Erwachsenen ergaben sich folgende Werte „ Etwa ein Drittel \nder Befragten vertraut den staatlichen Behörden und der Sicherheit von Impfstoffen: 37 Prozent \nstimmen voll der Aussage zu, darauf zu vertrauen, dass staatliche Behörden immer im besten \nInteresse für die Allgemeinheit entscheiden. 33 Prozent haben vollstes Vertrauen in die Sicher-\nheit von Impfungen “ (ebd., S. 33). Dies bedeutet im Umkehrschluss, dass etwa zwei Drittel der \nbefragten Erwachsenen niedrige  bis mittlere  Confidence -Werte aufweisen.  Auf die Frage, wie \noft bleibende gesundheitliche Schäden auftreten, gaben 4 % an, dass die s sehr oft oder oft vor-\nkommt  (ebd., S. 155) .  \nDie Frage, ob der Status der Impfungen entsprechend der öffentlichen Empfehlungen regelmä-\nßig überprüft wird, bejahten 95% der Eltern  (ebd., S . 163). Die Impferinnerung beim persönli-\nchen Arztbesuch erfolgt laut Angaben der Eltern bei 86%. Ein persönlicher Impfkalender wurde \n64% der Eltern ausgehändigt. 70% der Eltern wurden durch Poster, Faltblätte r oder Broschüren \nin der Praxis an Impfungen erinnert. Eine Erinnerung der Arztpraxis an bevorstehende Impfter-\nmine per Post, E -Mail, Telefon oder SMS erhielten nur 23% der Eltern . Doch gerade diese \nletzte, am wenigsten verbreitete Möglichkeit wird von 74% der Eltern , vor allem denen mit \neiner „(eher) befürwortenden “ Haltung zum Impfen, als sinnvoll erachtet  (ebd., S.  165 ff.).  \n31% der Eltern ge ben an, sich sehr gut über Impfungen informiert zu fühlen. Über die Hälfte \n(55%) fühlen sich eher gut informiert. 13 Prozent fühlen sich dagegen eher schlecht informiert \nund lediglich 1 Prozent fühlt sich gar nicht informiert. Fast alle Eltern bevorzugen als Informa-\ntionsquelle ein persönliches Gespräch mit einem Arzt (99%) oder einer medizinischen Fach-\nkraft ( 88%)  sowie Informationen über Informationsbroschüren oder Faltblätter (73%) . Weitere \nQuellen können Seiten im Internet oder Gespräche mit anderen Eltern sein. Hier gab  jedoch nur \netwa die Hälfte der Befragten an, dies zur Informationserlangung zu nutzen.  Unterschiede zw i-\nschen den Eltern, die eine „(eher) ablehnende “ Haltung oder e ine „(eher) befürwortende “ Hal-\ntung zum Impfen haben sind nicht signifikant  (ebd., S. 174 ff.) . Die Ergebnisse geben jedoch \nnur an, welche Informationsquellen bevorzugt werden und nicht, welche aktiv genutzt und auf-\ngesucht werden und geben daher auch keine Auskunft über Calculation Werte.  \nHinsichtlich der Collective Responsibility wurden die Erwachsenen gefragt, ob sie schon ein-\nmal davon gehört haben, dass durch das Impfen ein individueller, aber auch gemeinschaftlicher \nSchutz entsteht. 71 Prozent gaben an, schon einmal davon gehört zu haben, wobei der Anteil \n \n9 \n der Eltern 0 - bis 13 -jähriger Kinder  signifikant  höher lag. Der Aussage, d ass sie sich selbst \nimpfen lassen, um auch andere Personen zu schützen stimmten 36% voll und 16% eher zu  (ebd., \nS. 64 ff.) . Somit ist davon auszugehen, dass bei der Hälfte der Befragten die Collective Respon-\nsibility ausgeprägt ist. Auffällig ist , dass 42% der Impfbefürworter und lediglich 10% der \nImpfskeptiker dieser Aussage zustimmen  (ebd.) . Dieser signifikante Unterschied lässt auf eine \nausgeprägtere Collective Responsibility bei Impfbefürwortern schließen. Gleiches gilt für El-\ntern mit 0 - bis 13 - jährigen Kindern im Vergleich zu kinderlosen Erwachsenen.  \n3.5. Erhebungsin strumente für Impfquoten in Deutschland  \nDie Impfdaten in Deutschland werden durch verschiedene Erhebungsinstrumente erfasst und \nausgewertet. Das einzige gesetzlic h festgelegte Erhebungsinstrument stellen dabei die bundes-\nweiten Schuleingangsuntersuchungen dar: Gemäß  § 34 Abs.11 IfSG wird seit 2001 bei Schul-\neintritt des Kindes in die erste Klasse , der Impfstatus durch das Gesundheitsamt oder de n von \nihm beauftragte n Arzt erhoben. Im Anschluss werden die Daten über die oberste Landesge-\nsundheitsbehörde an das RKI übermittelt, welches diese dann insgesamt erfasst und auswertet . \nIn dem wöchentlich erscheinenden Epidemiologischen Bulletin des RKI werden die Ergebnisse \nder Untersuchungen jährlich publiziert (RKI, 2018 a, S. 1).  \nAls weiteres Instrument kann die seit 2004 bestehende Kassenärztliche Vereinigung (KV) -\nImpfsurveillance genannt werden, welche vom RKI in Zusammenarbeit mit 17 KVen , gefördert \nvom BM G, durchgeführt wird (RKI, 2018 b, S. 151). Hierbei  werden „Impfdaten (…) zu Kin-\ndern ab dem Geburtsjahrgang 2004“  (RKI, 2019 a, S. 147) erfasst , indem „anonymisierte, am-\nbulante Abrechnungsdaten der gesetzlich Krankenversicherten (ca. 85% der Bevölkerung in \nDeut schland) zeitnah ausgewertet werden“ ( RKI, 2018 a, S. 2). Dies stellt eine wichtige Quelle \nals Ergänzung zu den Schuleingangsuntersuchungen dar, da so auch Impfdaten zum Rest der \nBevölkerung bzw. von bestimmten Zielgruppen erhoben und ausgewertet werden kön nen. Aus \ndiesen können dann „Trends, regionale Unterschiede und soziodemografische Besonderheiten \nbeim Impfschutz“ (ebd., S.  1) schlussgefolgert  und Impflücken erkannt werden. Somit können \nauch Impfprogramme und entsprechende Kampagnen zielgruppenspezifisc h angepasst werden.  \nAuch aus der vom RKI organisierten und durchgeführten Langzeitstudie zur Gesundheit von \nKindern und Jugendlichen in Deutschland (KiGGS) lassen sich Daten zum Impfstatus von Kin-\ndern und Jugendlichen im Alter von 0 bis 17 Jahren entnehme n. Die Studie erfolgt in verschie-\ndenen Wellen von jeweils drei Jahren. Während der Basiserhebung und jeder Welle finden Be-\nfragungen statt, Untersuchungen wurden dagegen bislang nur bei der Basiserhebung  und d er \n \n10 \n zweiten Welle durchgeführt . Die Basiserhebung fand vo n 2003 bis 2006 statt, die erste Welle \nvon 2009 -2012 und die zweite Welle von 2014 -2017  (RKI, 2019 i, Abs. 1 ff.) . Entsprechend \ndieser Studie ist auch die ebenfalls vom RKI durchgeführte Studie zur Gesundheit Erwachsener \nin Deutschland (DEGS) Bestandteil des Gesundheitsmonitorings des RKI. Diese bietet eben-\nfalls, unter anderem, „bundesweit repräsentative Daten (…)  zur gesundheitlichen Situation der \nin Deutschland lebenden Erwachsenen im Alter von 18 bis 79 Jahren“ (RKI, 2019 h, Abs.  1). \nDie letzte Studie fand in Form von Befragungen und Untersuchungen vom Jahr 2008 bis zum \nJahr 2011 unter dem Namen „DEGS1“ statt (ebd.).  \n4. Masernerkrankung  \nIm Folgenden soll das Krankheitsbild der Masern beschrieben werden, um die Gefährlichkeit \nder Erkranku ng zu verdeutlichen. Daraus ergibt sich auch, weshalb die Elimination der Masern \nein seit Jahren verfolgtes Ziel ist. Auch darauf soll im folgenden Kapitel eingegangen werden. \nEin Bezug zum Thema Impfen wird hergestellt, indem zunächst die Impfempfehlungen  genannt \nund anschließend die Impfquoten für die Masernimpfung  in Deutschland  beschrieben  werden.  \n4.1. Symptome und Krankheitsbild  \n„Die Masern gehören zu den ansteckendsten Infektionskrank heiten des Menschen“ (BMG, \n2015, S. 8). Eine Ansteckung mit dem Masernvirus kann nur von Mensch zu Mensch und über  \nTröpfchen  erfolgen. Die Kontagiösität , also Übertragungsfähigkeit des Erregers , ist sehr hoch.  \nDie Wahrscheinlichkeit der apparenten Erkrankung nach der Infektion mit dem Erreger is t mit \nüber 95 % ebenfalls als sehr hoch einzustufen  (Heininger, 2004, S. 1132).  \nErste Symptome, wie Fieber,  eine Entzündung der Nasenschleimhaut  und/oder Rachenschleim-\nhäute sowie  unproduk tiver Husten,  zeigen zwar den Beginn einer Krankheit  an, weisen jedoch \nnicht eindeutig auf eine Masernerkrankung hin (ebd.). Steigt das Fieber stark an und wird be-\ngleitet von ein er „Bindehautentzündung, Husten und wässrige m Schnupfen (Katarrh), kalks-\npritzerartigen weißen Flecken auf der Wangenschleimhaut (Koplik`sche Flecken), einem um \nden 4. Tag erscheinenden intensiv roten makul opapulösen Hautausschlag“ (BMG, 2015, S.  10), \nwelcher charakteristisch für das Krankheitsbild ist, besteht ein eindeutiger Verdacht. Wenn die-\nser besteht, findet eine labordiagnostis che Untersuchung statt, um eine sichere Diagnose stellen \nzu können  (ebd.).  \nIn Folge einer Masernerkrankung kann es zu zahlreichen Komplikationen kommen . Diese tre-\nten auch in den westlichen Industrienationen bei 10 bis 20% der Menschen auf, die an den \n \n11 \n Masern erkranken  (BMG, 2015, S.10) . Besonders häufig kommt es zu Entzündungen . Diese \nkönnen das Mittelohr sowie die Lungen betreffen , sich in Form von Durchfä llen manifestieren  \noder auch in Form einer Enzephalitis, also einer Gehirnentzündung auftreten . Insbesondere die \nEnzephalitis , welche bei ca. 0,1%  der Erkrankten auftritt, stellt durch eine Letalität von  10% \nbis 20% und einem 30%igen Risiko dauerhafte Schäden zu behalten, eine  gefährliche  Kompli-\nkation einer Masernerkrankung dar (BMG, 2015, S.10 ; Heininger, 2004, S.1132 ; RKI, 2014 b, \nAbs. 16). Eine „subakut sklerosierende Panenzephalitis (SSPE) ist eine schwere und stet s töd-\nlich verlaufende Gehirnerkrankung, die als Spätfolge  einer Maserninfektion im frühen Lebens-\nalter auftreten kann“ ( BT Drs. 19/13452 v. 23.09.19 , S.26).  Die Häufigkeit liegt bei 4 bis 11 \nFällen pro 100.000 Masernerkrankungen. D as Risiko  der Folgeerkrankung ist  bei Kindern unter \n5 Jahren  im Vergleich zu Älteren höhe r (RKI, 2014 b, Abs. 17 ). „Die Letalität der Masern liegt \nin Industrienationen etwa bei 0,01% bis 0,1%“ (BMG, 2015 , S.10). Bislang existiert keine kau-\nsale Therapiemöglichkeit gegen d ie Erkrankung  (ebd.).  \n4.2. Impfempfehlung  \nUm eine Masernerkrankung zu verhindern, steht als primär präventive Maßnahme die Schutz-\nimpfung zur Verfügung , welche bei Vorliegen einer Grundimmunisierung und einer Auf-\nfrischimpfung laut des RKIs einen lebenslangen Schutz  bietet  (RKI, 2010 b, S. 319 f.). Der \nImpfstoff, welcher meist in Kombination mit denen gegen Mumps und Rötel n verabreicht wird  \n(MMR -Impfung) , wird das erste Mal im Alter von 11  bis 14 Monaten verabreicht. „Die zweite \nMasernimpfung kann 4  Wochen nach der ersten Masernimpfung erfolgen und soll im Alter von \n15 bis 23 Monaten verabreicht werden“ (RKI, 2014 b, Abs. 3 3.). Diese Impffolge entspricht  \nsowohl  den Empfehlungen der STIKO als auch der Länder. Lediglich die Sächsi sche Impfkom-\nmission empfahl bis zum Jahr 2016 die zweite Masernimpfung erst ab Ende des fünfte n, seit \n2017 des vierten Lebensjahres zu verabreichen (RKI, 2019 a, S. 150). Säuglinge, die in eine \nGemeinschaftseinrichtung aufgenommen oder diese besuchen sollen, stellen eine Risikogruppe \ndar. Daher sollte laut Empfehlung der STIKO die erste Impfung als Indikationsimpfung bereits \nim Alter zwischen 9 bis 10  Monaten  verabreicht werden . Die zweite Impfung sollte dann bereits \nzu Begin n des 2. Lebensjahres erfolgen ( RKI, 2019b, S. 3 21). Nach dem Verabreichen beider \nImpfstoffdosen kann von einer Effektivität von 92  bis 99% ausgegangen werden . Somit bietet \ndie Impfung den größtmöglichen  und einzigen primär präventiven Schutz  (RKI, 2014 b, Abs. 29 \nf.). Erwachsene, die nach 1970 geboren sind und dessen Impfstatus unklar ist, die nur eine \nImpfung in der Kindheit oder keine Impfung erhalten haben, s ollen  eine einmalige Impfung \ngegen Masern erhalten ( ebd., Abs. 34).  \n \n12 \n Für Personen, die vor 1970 geboren wurden, sieht die STIKO keine Impfung vor, da diese mit \nhoher Wahrscheinlichkeit bereits an Masern erkrankt waren (RKI, 2017 b, Abs. 3 ). \n4.3. Elimination der Masern  \nIm MSG Gesetzesentwurf wird als mittelfristiges Ziel die Elimination der Masern in Deutsch-\nland und auf der ganzen Welt, wie es die Weltgesundheitsorganisation (englisch: World Health \nOrganization (WHO)) vorsieht, genannt. Es wird daher im Folgenden definie rt, ab wann die \nMasern als eliminiert gelten und welche Maßnahmen bisher in Deutschland zum Erreichen die-\nses Ziels unternommen wurden.  \n4.3.1.  Richtlinien der WHO  \nLaut der WHO  gelten die Masern als eliminiert, sobal d die endemische  Masernt ransmissio n in \neinem geo graphischen Bereich länger als 12 Monate unterbrochen wurde  und ein qualitativ \nhohes  Surveillance  System besteht . Wird dieser Status mindestens 36 Monate aufrechterhalten, \nwird die Elimination der Masern von der WHO verifiziert  (WHO, 2013 a, S. 91). Eine endemi-\nsche Transmission der Masern liegt vor, sobald in einem bestimmten geographischen Raum \neine kontinuierliche Transmission der Masernviren über einen Zeitraum von mindestens 12 \nMonaten stattfindet (ebd.).  „Als Indikator für einen Fortschritt hinsi chtlich der Erreichung der \nElim ination gilt eine Masern - oder Röte lninzidenz von unter 1 Fall pro 1.000.000 Einwohner“  \n(RKI, 2019 c, Abs. 1 ).  \nIn der  zwölften  Resolution des Regionalkomitees für Europa der WHO vom 16. September \n2010 fordert dieses alle Mitgliedsstaaten auf, „ihr politisches Engagement und die erforderli-\nchen personellen und finanziellen Ressourcen zu prüfen und zu erhöhen, damit Maßnahmen \nzur Er reichung des Ziels einer Eliminierung von Masern (…) beschleunigt werden können“ \n(S.3 ). Zudem wird die Einrichtung eines nationalen Verif izierungskomitees gefordert. Dieses \nsoll den Eliminationsprozess der Masern und  Röteln überwachen  und dokumentieren  und die \nErgebnisse in Berichtsform einer regionalen Verifizierungskommission  zukommen lassen  \n(EUR/ RC60/R12, 2010, S.  4). Dieser Aufforder ung ist Deutschland 2012  mit der Berufung d er \n„Nationalen Verifizierungskommission Masern/Röteln“  (The National Ver ification Committee \n(NVC) ) durch das BMG nachgekommen  (RKI,  2019 g, Abs. 1 ). Im „Global Vaccine Action \nPlan 2011 -2020 “ wird als Ziel die Elimination der Masern in mindestens vier WHO Regionen \nbis 2015 und in mindestens fünf WHO Regionen bis 2020 definiert  (WHO , 2013b, S. 90). In \ndem „European Vaccine Action Plan 2015 -2020“, welchen a lle 53 Mitgliedsstaaten der \n \n13 \n europäischen Region , darunter auch Deutschland,  der WHO annahmen, wird  erneut die Wich-\ntigkeit der  Elimination der Masern betont und diese als oberstes  Ziel gesetzt (WHO , 2014, S. \n23). Bis zum Ende des Jahres 2018 konnte  laut der „Regionalen Verifizierungsko mmission für \nMasern und Röteln“ , die jedoch auf die eingereichten Berichte der Länder verwies,  für 35 Mit-\ngliedstaaten die Eliminatio n festgestellt werden . Zwei  weitere  konnten die Unterbrechung der \nendemischen Maserntransmission nachweisen  (WHO, 2019, S. 4) . Deutschland verlor diesen \nStatus bereits im Jahr 2017 (ebd. , S. 9).  \n4.3.2.  Bisherige Maßnahmen   \nZiele zur Erreichung  der Masern -Elimination wurden bereits  1999 im vom Bund und Ländern \npublizierten „Interventionsprogramm Masern, Mumps, Röteln“ definiert.  Um das Impfwesen \nweiter zu fördern wurde 2012 , in demselben  Jahr indem die Nationale Verifizierungskommis-\nsion berufen wurde,  der Nationale Impfplan in Deutschland beschlossen. Hieran sind ebenfalls \nsowohl Bund und Länder als auch die zuständigen Fachbehörden auf Bundesebene und andere \nzuständige Fachgremien beteiligt. Aktuell ist der vom BMG 2015 veröffentlichte  „Nationale \nAktionsplan 2015 -2020 zur Elimination der Masern und Röteln in Deutschland“. In diesem \nwerden messbare Ziele, die zu einer Elimination führen sollen, sowie Maßnahmen und die be-\nteiligten Akteure zum Erreichen der Ziele definiert  (RKI, 2019 c, Abs . 2 ff.). Die „Information \nund Impferinnerung von Erziehungsberechtigten betreffend MMR -Impfungen“ ( BMG, 2015, \nS. 30) stellt eine Maßnahme dar, um die Impfquote bei Kindern im Alter von maximal 15 Mo-\nnaten für die erste MMR -Impfung und die Impfquote bei Kin dern in den Schuleingangsunter-\nsuchungen für die 2 -Dosen -MMR -Impfung auf 95% zu steigern. Aus den Impfquoten lässt sich \nentnehmen, dass die erste Impfung oftmals erst verspätet und nicht zu dem von der STIKO \nempfohlenen Zeitpunkt verabreicht wird. Deshalb s pielt auch die Information der Bevölkerung \nüber Impfungen und die entsprechenden Zeitpunkte eine wichtige Rolle und soll als Maßnahme \nweiter ausgebaut werden. Gleiches gilt für Ärzte und die am Impfwesen beteiligten  Akteure. \n„Die Förderung der Aufmerksamke it unter Ärztinnen und Ärzten und weiteren Multiplikatoren \nbezüglich des Schließens von Impflücken und Nachholimpfungen“  (ebd., S. 30) sowie d as zeit-\ngerechten Impfen wird als Maßnahme genannt. Damit soll zum einen die 95% -Impfquote bei \nden Schuleingangsuntersuchungen und bei Kindern im Alter von maximal 15 Monaten, sowie  \ndie Herdenimmunität in der gesamten Bevölkerung erreicht werden. Auch der ÖGD  stellt einen \nAkteur bei dem Erreichen und der Aufrechterhaltung der 95% -Impfquote bei den Schulein-\ngangsuntersuchungen dar. Laut § 20 Abs. IfSG können die obersten Landesgesundheitsbehör-\nden bestimmen, dass die Gesundheitsämter unentgeltlich Schutzimpfungen  durchführen. Dies \n \n14 \n ist eine der im Aktionsplan vorgesehen Aktionen für den ÖGD , um Impflücken zu prüfen und \nzu schließen  (ebd., S. 30 ff.) . Um die Herdenimmunität in der gesamten Bevölkerung zu errei-\nchen , wird genauer auf bestimmte Zielgruppen eingegangen.  Laut des Aktionsplans zählen zu \nden „ Bevölkerungsgruppen mit besonderem Handlungsbedarf  [:] \n• Kinder im Alter von 11 bis 24 Monaten, insbesondere vor Eintritt in die Kita  \n• 10- bis 17 -jährige Jugendliche  \n• Nach 1970 geborene Erwachsene  \n• Beschäftigte im Gesundhei tswesen  \n• Bevölkerungsgruppen mit einer potenziellen Unterversorgung bzw. die im Ausland ge-\nboren wurden (z.B. Roma, Flüchtlinge, Asylsuchende)  \n• Bevölkerungsgruppen mit unterschiedlich motivierten Impfvorbehalten “ (ebd. , S. 7)  \nFür eben diese Gruppen soll der Z ugang zu Impfung en vereinfacht werden, um hohe Impfquo-\nten zu erreichen. Zudem soll für diese sowie für „Frauen im gebärfähigen Alter und/oder wer-\ndende Eltern“ ( ebd., S.34), sollen die bereits bestehenden zielgruppenspezifischen Kampagnen \nweiter ausgebaut werden , um Kinder im Alter von 11 bis 24 Monaten zu erreichen .  \n4.4. Masernfälle in Deutschland   \nDie Masern gehören nach § 6 Abs. 1 S. 1 Nr. 1a IfSG zu den meldepflichtigen Krankheiten. \nDas heißt , dass  es eine namentliche Meldung bei dem Verdacht auf  eine Erkrankung, einer \nErkrankung sowie dem Tod erfolgen  muss.  Die in § 8 Abs. 1 Nr. 1, 3 bis 8 IfSG genannten \nmeldepflichtigen Personen müssen die in § 9 Abs. 1, 2 IfSG genannten Angaben in der nament-\nlichen Meldung mitteilen . Die Meldung muss dem Gesundh eitsamt entsprechend § 9 Abs. 3 S. \n1, spätestens 24 Stunden nachdem der Meldende Kenntnis erlangt hat, vorliegen. Daraufhin \nwerden die Daten entsprechend der Falldefinitionen des RKI (§ 11 Abs. 2 IfSG) bewertet und \nvom Gesundheitsamt an die zuständige Land esbehörde und von dort aus an das RKI übermittelt \n(§ 11 Abs. 1 IfSG). Daher wird zur Analyse der Masernfälle in Deutschland auf die Werte des \nRKI zurückgegriffen.  \nInsgesamt zeigen sich für die letzten zehn Jahre  stark schwankende Fallzahlen , wie sich aus \nAbbildung 1 entnehmen lässt . Dadurch ergeben sich auch Schwankungen für die  Inzidenz pro \neine Millionen Einwohner in Deutschland . Vom Jahr 2009 , in dem 572 Masernfälle gemeldet \nwurden,  bis zum Jahr 2011  verdreifachte sich die Zahl der Fälle ( 1608 ). Die Inzidenz  pro 1 \nMio. Einw ohner  lag zu diesem Zeitpunkt bei 19,7. 2012 sank die Zahl der Masernfälle  auf 165 \n \n15 \n Fälle und die Inzidenz lag bei 2 . Im darauffolgenden Jahr stieg die Fallzahl wieder signifikant \nan (siehe Abbildung 1 ). Während 2014 die Fallzahl sank , gab es im Jahr 2015 2465 Masernfälle , \nwas die Höchstzahl seit 2002 (2656 Fälle) darstellt.  Auch in den  darauffolgenden Jahren erga-\nben sich ähnliche Tendenzen. 201 6 wurden 325 Masernfälle in Deutschland gemeldet, im Jahr \ndarauf fast dreimal so viele  (929) und 2018 sank die Zahl der Fälle zwar wieder, jedoch nicht \nso signifikant  wie in den Vorjahren  (RKI, 2019 d, Tab. 1) . Für das Jahr 2019 wurden bislang \n503 Masernfäll e gemeldet  (SurvStat@RKI 2.0, Abfragedatum : 08.12.2019) . Somit lässt sich \ninnerhalb der letzten Jahre  keine klare Tendenz erkennen. Es kommt jedes Jahr erneut zu \nSchwankungen der Fallzahlen, wobei diese seit 2016 nicht mehr so signifikant auftreten, wie \nin den Jahren 2010 bis 2015  (siehe Abbildung 1).  \n \nAbbildung 1: Übermittelte Masernfälle pro Jahr seit 2006 bis 2018 in Deutschland. Quelle:  Eigene Darstellung  \nin Anlehnung an  RKI, 2019 d, Abb. 1.  \n2018 wurden in Deutschland 543 Fälle einer Masernerkrankung, davon 44% hospitalisierte \nFälle und 0% verstorbene Fälle, an das RKI übermittelt (RKI , 2019 e, S.40). Davon werden 66 \nFälle als importiert klassifiziert. Daraus ergibt sich eine Inzidenz von 5,8  pro 1 Mio. Ein wohner , \ndie im Jahr 2017 noch bei 10,5  pro 1 Mio. Einw ohne r lag (NVC, 201 9, S.3).  \nDie folgenden Daten wurden individuell erstellte n Abfrage n beim SurvStat@RKI 2.0  entnom-\nmen (Abfragedatum: 15.11 .2019) . Im Jahr 2018 wurden 37 Masernfälle bei Kindern im ersten \nLebensjahr und 83 Masernfälle bei Kindern im Alter von ein bis vier Jahren an das RKI über-\nmittelt. In den darauffolgenden Lebensjahren nahm die Zahl der Neuerkrankungen ab und lag 05001.0001.5002.0002.500\n2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018\n \n16 \n bei den 5 - bis 9 -Jährigen bei 46  Fällen. Insgesamt macht die Altersgruppe der 0 - bis 9 -Jährigen \n31% der Erkrankungen aus. Dies bedeutet einen Rückgang im Vergleich zu den Vorjahren, da \n2016 noch 47% und 2017 noch 42% der Masernerkrankungen auf diese Altersgruppe entfielen. \nBei der Alters gruppe der 10 - bis 14 -jährigen  stieg die Zahl der Fälle auf 56 und lag bei Jugend-\nlichen im Alter von 15 bis 19 Jahren bei 67 Fällen. Sowohl i n der Altersgruppe der 20 - bis 24 -\nJährigen als auch in der Gruppe der  25- bis 29 -Jährigen sank die Zahl der Neuerkr ankungen \nwieder. Eine besonders hohe Zahl an Neuerkrankungen lässt sich bei Erwachsenen im Alter \nvon 30 bis 39 Jahren erkennen. 75 Fälle einer Neuerkrankung an Masern wurden an das RKI \nübermittelt. Somit waren 36% der an Masern Erkrankten im Alter zwischen  20 und 39 Jahren. \nDies bedeutet einen Anstieg um 5% im Vergleich zum Vorjahr. Bei Personen im Alter von 40 \nbis 49 Jahren wurden 38 Fälle einer Masernerkrankung gemeldet. 18 Fälle wurden in der Al-\ntersgruppe der 50 - bis 59 -Jährigen übermittelt und 2 Fälle i n den Altersgruppen von 60 Jahren \nund darüber. Somit lässt sich deutlich erkennen, dass vor allem Säuglinge und Kleinkinder, \naber auch Jugendliche im Alter von 15 bis 19 Jahren sowie Erwachsene zwischen 30 und 39 \nJahren von der Masernerkrankung betroffen w aren.  \nBeachtet werden muss jedoch auch die alterssp ezifische Inziden z. Diese war insbesondere bei \nKindern im ersten Lebensjahr mit 4,7 Erkr ankungen pro 100.00 Ein wohner  sehr hoch . Die \nhöchste Inzidenz liegt bei Einjährigen mit 4,8 Erkr ankungen pro 100.000 Ein wohner  vor. In \nden folgenden Altersgruppen  sinkt die Inzidenz . Für zweijährige Kinder wurde eine Inzidenz \nvon 2,5 ermittelt, für Dreijährige von 1,7 und für Vierjährige von 1,8. Bei der Altersgruppe der \n5- bis 9 -Jährigen liegt die I nzidenz noch bei 1,3. Diese steigt für die 10 - bis 14 -Jährigen auf 1,5 \nund für die 15- bis 19 -Jährigen auf 1,6. In der Altersgruppe ab 20 Jahren sinkt die Inzidenz  von \n1,4 für die 20 - bis 24 - Jährigen auf 0,1 für die 50 - bis 59 -Jährigen ab  (RKI, 2019 e, S. 172). Aus \ndiesen Werten folgt, dass obwohl über die Hälfte der gemeldeten Masernfälle bei Patienten im \nAlter von 10 Jahren oder Älter auftraten, die Inzidenz bei Kindern in den ersten Lebensjahren \nam höchsten ist .  \nLaut des Berichts der NVC  liegt im Jahr 2018 in Deutschland eine Unterbrechung der endemi-\nschen Maserntransmission vor  (NVC, 2018 , S. 3) . Die Regionale  Verifizierungskommission \nder WHO stufte die Maserntransmission jedoch, wie bereits im Vorjahr, als endemi sch ein  \n(WHO, 2019, S. 36) .  \n \n18 \n Daten, weshalb auf das Ergebnis von 2016 zurückgegriffen wird. Auch Hamburg erreichte zu \ndem Zeitpunkt eine Impfquote von 96,7%. Insgesamt lässt sich vor allem  bis 2011 ein kontinu-\nierlicher Anstieg der Quote beobachten  (2006: 94,5% ; 2011: 96,6%) , welche seitdem leicht \nstagniert und nur um 0,5% anstieg  (siehe Abbildung 2) . \nBei der zweiten Masernimpfung liegt die Impfquote 2017 bei 92,8%. Dies bedeuten einen \nRückschritt um 0,1% im Vergleic h zum vorigen Jahr. Bereits seit 2012  (92,4%)  lässt sich eine \nleichte Stagnation der Impfquoten feststellen , die auf einen schnellen Anstieg folgte  (siehe Ab-\nbildung 2) . So lag die Quote 2006 noch  bei 83,2% und konnte bis 2011 um 8,9% steigen. Das \nZiel der zur Ausrottung benötigten 95% konnte somit bundesweit nicht erreicht werden. Allein \nBrandenburg und Mecklenburg -Vorpommern können 2017 eine Impfquote von 95,5% für die \nzweite Masernimpfung verzei chnen. Im Gegensatz dazu erreichte Baden -Württemberg den \nniedrigsten Wert mit 89,1%  (RKI, 2008, S. 56; RKI, 2009, S. 145; RKI, 2010 a, S. 139; RKI, \n2011, S. 127; RKI, 2012, S. 137;  RKI, 2013, S. 130; RKI, 2014 a, S. 139; RKI, 2015, S. 132; \nRKI, 2016, S. 131 ; RKI, 2017 a, S. 139; RKI, 2018 b, S. 153; RKI, 2019 a, S. 149).   \n4.5.2.  KiGGS -Studie  \nSowohl in der Basiserhebung der KiGGS -Studie, als auch in der zweiten Welle wurden die \nImpfdaten zu allen Impfungen der an den Untersuchungssurveys teilnehmenden Kinder und \nJugendlichen erhoben. Poethko -Müller, Kuhnert, Gillesberg Lassen und Siedler werteten die \naus der Studie gewon nen Impfdaten von 3.238 Personen im Alter von 3 bis 17 Jahren aus  (2019, \nS. 410 f.) . Diese Ergebnisse können die Ergebnis se der KV-Impfsurveillance und der Schulein-\ngangsuntersuchungen ergänzen.  \nDie erste Masernimpfung erhielten insgesamt 97,4% der Teilnehmenden. Die höchste Impf-\nquote liegt bei Kindern im Alter von 7 bis 10 Jahren vor (98%). Die 14 - bis 17-Jährigen hatten \nmit 96,7% die niedrigste Impfquote für die erste Masernimpfung. Ein signifikanter Unterschied \nbesteht also nicht und zudem wurd e in jeder Altersgruppe  unabhängig von Geschlecht, sozialem \nStatus und Migrationshintergrund  eine Impfquote von 95% überschritten. Für die zweite Ma-\nsernimpfung kann dies nicht bestätigt werden , da die Impfquote insgesamt bei 93,6% lag. Auch \nhier war die Impfquote bei den 7- bis 10 -Jährigen mit 94,9% am höchsten, konnte aber dennoch \nnicht die benö tigte Quote von 95% erreichen. Die niedrigste Impfquote liegt bei Kindern im \nAlter von 3 bis 6 Jahren vor  (91,9%)  (ebd., S. 416).  \nEin Vergleich der KiGGS -Basiserhebung und der KiGGS Welle 2  zeigen für die erste und die \nzweite Masernimpfung einen deutliche n Anstieg  für Personen im Alter von 3 bis 17 Jahren an. \n \n19 \n Insbesondere bei der zweiten M asernimpfung lässt sich ein signifikanter Unterschied feststel-\nlen. Waren  bei der KiGGS -Basiserhebung nur 73,7% der 3- bis 10 -Jährigen und 76,7% der 10 - \nbis 17 -Jährigen zweimal gegen Masern geimpft, hatten  dagegen 93,4% der in der KiGGS Welle \n2 untersuchten 3 - bis 10 -Jährigen und 93,8% der 10 - bis 17 -Jährigen die 2 -Dosen -Masernimp-\nfung erhalten  (ebd., S. 417) .  \n4.5.3.  DEGS1 -Studie \nZunächst w erden die Ergebnisse der  DEGS1 -Studie herangezogen und die Impfquoten von Er-\nwachsenen betrachtet. Bereits auffällig bei der Erhebung ist, das s lediglich zwei Drittel der \nInformationen vollkommen aus Informationen aus den  Impf pässen  entnommen werden konn-\nten. Ergänzt wurde  dies durch Ergebnisse aus ärztlichen Interviews.  Im Fall der Masernimpfung \nkonnte für insgesamt 5113  der 8152  Teilnehmer  im Alter von 18 -64 Jahre  der Impfstatus erho-\nben werden . 38,1% der Personen haben mindestens die erste Schutzimpfung erhalten  (Poethko -\nMüller & Schmitz, 2013, S. 845 ff.).  „Die Masernimpfquote ist bei den 18 - bis 29-Jährigen am \nhöchsten (79,8%) und sinkt mit zunehmendem  Alter auf 3,8% bei den 60 - bis 64-Jährigen“ \n(ebd., S. 849 ). Ein weiterer wichtiger  Wert  ist die Impfquote der 18 - bis 49 -Jährigen . Bei Per-\nsonen, die vor 1970 geboren sind, kann laut RKI mit einer 95-98% Wahrscheinlichkeit davon \nausgegangen werden, dass diese bereits die Masern durchlitten haben  (RKI, 2017 b, Abs. 3), \nweshalb vor allem der Impfstatus der bis 49 -jährigen  Personen  wichtig ist. Von d en 18- bis 49 -\nJährigen sind im Durchschnitt 50,5% mindestens einmal gegen Masern geimpft . In der Alters-\ngruppe der 18- bis 29 -Jährigen sowie 40- bis 49 -Jährigen gibt es einen Unterschied zwischen \nden Geschlechtern.  Ca. 5% mehr Frauen haben mindestens eine Schutzimp fung gegen Masern \nerhalten  (Poethko -Müller & Schmitz, 2013, S. 849).  \nZudem wurde n die Ergebnisse der Studie hinsichtlich des sozioökonomischen Status analysiert. \nBei Personen mit einem niedrigen sozi oökonomischen Status sind die Impfquoten höher . Der \nUnterschied zwischen den Impfquoten beträgt  ca. 3% bei den Männern und ca. 7% bei den \nFrauen . Ein signifikanter Unterschied in jeder Altersgruppe besteht zwischen den Impfquoten \nin Ost - und Westdeutschland. „Die Durchimpfung ist in Ostdeutschland deutlich höher als in \nWestdeutschland“ ( ebd., S. 851).  \n4.5.4.  KV-Impfsurveillance  \nAus den Ergebnissen der KV -Impfsurveillance lassen sich zum einen Impfquoten ermitteln, \nzum andern können Daten  zum Zeitpunkt der Vergabe der Impfstoffe entn ommen werden . Es \nwird ersichtlich, ob die Impfungen zu den von der STIKO empfohlenen Zeitpunkte n stattfinde n.  \n \n21 \n Kinder  ermittelt. In beiden Fällen zeigt sich i n den letzten Jahren ein deutlicher Aufwärtstrend  \n(siehe Abbildung 3) . Beim Geburtsjahrgang 2004 lag die Impfquote der Kinder im Alter von \n24 Monaten noch bei 59,1%, beim Geburtsjahrgang 2014 bei 73,9% . Von 59,1% (Geburtsjahr-\ngang 2004) auf 86,5% (Geburtsjahrgang 2014) konnte die Impfquote  für Kinder im Alter von \n36 Monaten  steigen.  Eine bundesweite Impfquote von 95% konnte  für die zweite Masernimp-\nfung allerdings  in beiden Altersstufen  nicht erreicht werden  (ebd.).  \nSomit zeigen sich insgesamt Stei gerungen für die Impfquoten bei der Masernimpfung en. Aller-\ndings kann weder für die erste Masernimpfung eine Impfquote von 95% für Kinder im Alter \nvon 15 Monaten, noch für die zweite Masernimpfung für Kinder im Alter von 24 Monaten, \nerreicht werden (siehe Ab bildung 3).   \n4.6. Impfreaktionen/Impfkomplikationen/Impfschäden  \nNeben den möglichen Spätfolgen einer Masernerkrankung, kann es ebenso nach einer Schutz-\nimpfung gegen die Erkrankung zu gesundheitlichen Folgen k ommen. Der Impfstoff  gegen Ma-\nsern wird zurzeit nur „in kombinierter Zusammensetzung mit dem Mumps - und Röteln - sowie \nauch zusätzlich in Kombination mit dem Varizellenvirus angeboten  (MMR - bzw. MMRV -Va-\nkzine)“ (RKI, 2014 b, Abs. 30 ). Zu den häufigsten Impfreaktionen  zählen  Lokalreaktionen, von \ndenen ca. 5 % betroffen sind sowie systemische Reaktion en, die  bei ca. 2% der mit dem MMR -\nImpfstoff geimpften Personen auftreten  (Weißer et al., 2009, S.10).  Zudem kommt es bei 5 bis \n15% der Geimpften zu sogenannten „Impfmasern“ Symptome sind mäßiges Fieber, Hautaus-\nschlag und respiratorische Symptome , die in etwa zwei Wochen nach der Impfung auftreten  \n(RKI,  2014 b, Abs. 31 ). „Impfassozi ierte neurologische Erkrankungen, wie eine Meningoenze-\nphalitis  oder ein Guillain -Barré -Syndrom wurden in wenigen Einzelfällen b eschrieben. In sehr \nseltenen Fällen  (bei 1 bis 3 Kindern pro 100.000 Impfstoffdosen) kann sich eine idiopathische \nthrombozytopenische Purpura (ITP) nach einer MMR -Impfung ausbilden “ (BMG , 2015,  S. 11).  \nIn Bezug auf die MMR -Impfung bestand lange Zeit die  These, dass die Impfung der Grund für \nautistische Störungen ist  und wird auch heute noch von Impfkritikerin in Diskussion angeführt. \nBegründet wird dies mit einer Studie , welche Ende der 90er Jahre  von Andrew Wakefield  \ndurchgeführt wurde. E r belegte anhand der Untersuchungsergebnisse von 12 Kindern, dass ein \nZusammenhang zwischen der MMR -Impfung un d Autismus besteht. Jedoch „wurden Daten \nüber den zeitlichen Abstand zwischen der Impfung und dem Auftreten von Anzeichen von Au-\ntismus gefälscht“  (RKI, 2017c, Abs.  1) und zudem ist die Stichprobe zu klein, um  repräsentativ \nzu sein. Im Jahr 2010 wurde die Studie endgültig widerrufen, da zusätzlich bekannt wurde, dass \n \n22 \n Wakefield  die Studie gegen Bezahlung durchführte  (ebd.). Ebenfalls widerlegt wird die These \nvon einer in Dänemark von 1991 bis 1998 durchgeführten Studie. Bei 537.303 untersuchten \nKindern konnte kein „Unterschied in der Autismusinzidenz zwischen  MMR -geimpften und \nnicht geimpften Probanden“ festgestellt werden ( Weißer et al. , 2009, S.10). Daher kann insge-\nsamt von einer Fehlinterpretation des Zusammenhangs zwischen der Impfung und Entwick-\nlungsverzögerungen ausgegangen werden.  \n5. Gesetzesentwurf  für das Masernschutzgesetz  \nIm Folgenden soll sich mit dem MSG  Gesetzesen twurf zur Einführung einer Impfpflicht für die \n2-Dosis -Masernimpfung befasst werden. Zunächst wir d dieser und die zu erwartenden Verän-\nderungen vorgestellt. Im Anschluss soll die Vereinbarkeit mit den Grundrechten geprüft und \nVor- und Nachteile erläutert we rden.  \n5.1. Grundlage n \nDen „Referentenentwurf eines Gesetzes für den Schutz vor Masern und zur Stärkung der Impf-\nprävention (Masernschutzgesetz) “ des Bundesgesundheitsministers Jens Spahn, legte dieser am \n3. Mai 2019 der Bundesregierung vor. Am 17. Juli 2019 beschloss das Bundeskabinett den \nMSG Gesetzesentwurf.  Laut des MSG  Gesetzesentwurfs der Bundesregierung soll das Gesetz \nam 1. März 2020 in Kra ft treten. Der Bundesrat tagte über den Entwurf am 20.09.2019, wo-\nraufhin die Bundesregierung ihre Ansicht am 09.10.19 in einer Gegenäußerung zur Stellung-\nnahme des Bundesrates darlegte. Der  MSG  Gesetzesentwurf und die Stellungnahme des Bun-\ndesrates wurden be reits am 23.09.2019 an den Bundestag übermittelt.  Am 18.10.19 beriet sich \nder Bundestag in einer ersten Lesung, woraufhin der Entwurf an den Gesundheitsausschuss \ngeleitet  wurde . In der zweiten und dritten Lesung des von der Bundesregierung eingebrachten \nEntwurf s, der Gegenäußerung der Bundesregierung zu der Stellungnahme des Bundesrates und \nder Beschlussempfehlung des Gesundheitsausschusses am 14.11.2019 wurde d as Gesetz für \nden Schutz vor Masern und zur Stärkung der Impfprävention vom Deutschen Bundestag  be-\nschlossen  (BR Drs. 629/19 v. 29.11.19).  \nIm Vorblatt des  MSG Gesetzese ntwurf es werden zunächst die Probleme der Masernerkrankun-\ngen und zu geringer Impfquoten dargestellt. Als Ziel wird der individuelle und gemeinschaftli-\nche Schutz, „insbesondere bei Pers onen, die regelmäßig in Gemeinschafts - und Gesundheits-\neinrichtungen mit anderen Personen in Kontakt kommen“ ( BT Drs. 19/13452 v. 23.09.19, S. 1) \nsowie das Erreichen der von der WHO vorgesehenen 95%igen Impfquote und der daraus \n \n23 \n folgenden Elimination der Mas ernerkrankung definiert. Anschließend werden als Lösung eine \nImpfpflicht gegen Masern für bestimmte Personengruppen, die im Folgenden genauer erläutert \nwerden, die Aufklärung zum Thema Impfen durch die BZgA, eine Digitalisierung der Impfdo-\nkumentation, das Durchführen von Impfungen durch Ärzte  jeder Fachrichtung, das Informieren \nüber zeitgerechte Impftermine durch die Krankenkassen sowie die Einführung einer Mortali-\ntäts- und Impfsurveillance beim RKI genannt. Alternativen werden nicht aufgeführt. Weiter \nwerd en die Haushaltsausgaben ohne Erfüllungsaufwand und der Erfüllungsaufwand dargestellt  \n(ebd., S. 1 ff.) . Der Erfüllungsaufwand umfasst gem äß § 2 Absatz 1 N ormenkontrollgesetz \n(NKRG ) den gesamten messbaren Zeitaufwand und die Kosten, die durch die Befolgung einer \nbundesrechtlichen Vorschrift bei Bürgerinnen und Bürgern, der Wirtschaft sowie der öffentli-\nchen Verwaltung entstehen . Unter dem Punkt „Weiter e Kosten“ werden die auf die Träger von \nprivaten Krankenversicherungen zukommenden Kosten genannt  (ebd., S. 4 ). Im Anschluss \nfolgt der eigentliche MSG Gesetze sentwurf mit den entsprechenden  Änderungen des Infekti-\nonsschutzgesetzes, des Fünften Sozialgesetzbuches, der Aufhebung der IfSG -Meldepflicht -An-\npassungsverordnung  und d em Datum des Inkrafttretens des Gesetzes (ebd. S. 7 ff.) . Ebenfalls \nzu dem MSG Gesetzesentwurf gehört die ausführliche Begründung über die Zielsetzung und \nNotwendigkeit, den wesentlichen Inhalt, die Gesetzgebungskompetenz, die Vereinbarkeit mit \ndem Recht der Europäischen Union und völ kerrechtliche n Verträgen sowie die voraussichtli-\nchen Gesetzesfolgen  (ebd., S. 16 ff.) . An den Bundestag wurde zudem die Stellungnahme des \nNationalen Normenkontrollrates  gemäß § 6 Abs. 1 NKRG und die Stellungnahme des Bundes-\nrates übersandt  (ebd., S. 36 ff.).   \nIm MSG  Gesetzesentwurf ist zwar keine Befristung des Gesetzes vorgesehen, jedoch wird die \nOption offengehalten, dass sobald die Masernelimination von der WHO förmlich bestätigt \nwurde, die Bestimmungen aufgehoben werden können. Weiterhin soll die Nationale Verifi zie-\nrungskommission Masern/Röteln jährlich den Stand der Elimination prüfen. Zur Evaluation \nsollen an Hand der durch das Gesetz eingeführten Impfsurveillance die Impfquoten gegen Ma-\nsern ab 2020 evaluiert und nach dem 31. Juli 2021 „der Stand der Umsetzung d es Gesetzes mit \nden Ländern geprüft werden“ ( ebd., S. 22).  \n5.2. Erläuterungen zum Gesetzesentwurf für das Masernschutzgesetz  \nIm folgenden Kapitel der Arbeit soll auf den eigentlichen Gesetzesentwurf eingegangen wer-\nden. Es werden die Veränderungen der Gesetze,  getrennt für das IfSG und das SGB V, genannt.  \n \n24 \n 5.2.1.  Änderungen des Infektionsschutzgesetzes  \nDie meisten Änderungen betreffen das IfSG und werden unter Artikel 1 „Änderungen des In-\nfektionsschutzgesetzes“ im MSG  Gesetzesentwurf aufgeführt  (ebd., S. 7 ff.) . Im F olgenden sol-\nlen nun die wesentlichen allgemeinen und für die Masernerkrankung spezifisch vorgenommen \nÄnderungen vorgestellt werden. Die Änderungen des IfSG  werden mit dem Kürzel IfSG -E ge-\nkennzeichnet, wobei „ -E“ für Entwurf steht.  \n§ 2 IfSG regelt die Begr iffsbestimmung für das Gesetz. Dies soll durch Bestimmung en für die \nBegriffe „Leitung der Einrichtung“ (Nummer 15) und „personenbezogene Daten“ (Nummer \n16) ergänzt werden. An den § 4 IfSG soll „§ 4a Bundesstatistik zum öffentlichen Gesundheits-\ndienst“ anges chlossen werden  (ebd., S. 7) . Gemäß § 4a IfSG -E soll jährlich vom RKI eine Bun-\ndesstatistik zu den für den öffentlichen Gesundheitsdienst sachlich zuständigen Stellen in Bund, \nLändern und Kommunen erstellt und dem BMG vorgelegt werden. In Absatz 2 wird gere gelt \nbis wann und welche Angaben von den zuständigen Stellen dem RKI übermittelt werden müs-\nsen. Als Grund für die Einführung dieser Statistik wird zum einen die Weiterentwicklung des \nöffentlichen Gesundheitsdienstes genannt, zum anderen das Ziel etwaige n Hilfebedarf recht-\nzeitig wahrnehmen zu können ( ebd., S. 23).  \nNach der Änderung muss gemäß § 6 Abs. 2 S. 1 IfSG -E gegenüber dem Gesundheitsamt auch \ndann eine namentliche Meldung erfolgen, wenn Personen an einer subakuten sklerosierenden \nPanenzephalitis infolge einer Maserninfektion erkranken oder versterben.  \nDie Umsetzung zur angestrebten Mortalitäts - und Impfsurveil lance soll in § 13 Abs. 4 und 5 \nIfSG -E rechtlich geregelt werden. In Absatz 4 wird festgelegt, dass das Standesamt dem RKI \nTodesfälle der in Deutschland verstorbenen Personen elektronisch mitzuteilen hat und welche \nDaten mitgeteilt werden sollen. Die Todes ursache soll nicht übermittelt werden. Diese Morta-\nlitätssurveillance soll ermöglichen, dass „schwerwiegende – auch bislang unbekannte – Ereig-\nnisse für die öffentliche Gesundheit, die eine erhöhte Mortalität verursachen, frühzeitig erkannt \nund in ihrem Verl auf erfasst werden“ ( ebd., S.24). Als Folge können bereits bestehende Maß-\nnahmen ausgebaut und neue Maßnahmen konzipiert sowie deren  Effektivität evaluiert werden. \nEine zu der KV -Impfsurveillance ähnliche Vorgehensweise wird in Absatz 5 gesetzlich festge-\nlegt. Demnach sollen die KVen dem RKI die in § 13 Abs. 5 S. 2 IfSG -E festgelegten Daten \nübermitteln, die Aufschluss über die Inanspruchnahme und zeitliche Gabe von Impfungen so-\nwie Impfeffekten geben (Impfsurveillance). Die Daten des Patienten werden pseudonym isiert \nund können auch vom RKI nicht wiederhergestellt werden , Durch die Impfsurveillance können \n \n25 \n Impfquoten analysiert und entsprechende, auch zielgruppenspezifische Maßnahmen, eingelei-\ntet werden. „Die Daten der Impfsurveillance (…) dienen darüber hinaus d er Evaluation von \nImpfungen und Impfprogrammen“ ( ebd.).  \nWeitere Änderungen sollen in § 20 IfSG „Schutzimpfungen und andere Maßnahmen der spe-\nzifischen Prophylaxe“ vorgenommen werden. Nach  Absatz 1 waren bislang die obere Bundes-\nbehörde, die obersten Landesg esundheitsbehörden und die von ihnen beauftragten Stellen so-\nwie die Gesundheitsämter für die Information der Bevölkerung über die Bedeutung von Schutz-\nimpfungen zuständig. Statt der oberen Bundesbehörde wird die Bundeszentrale für gesundheit-\nliche Aufklärung  als verantwortliche Stelle ernannt  (§ 20 Abs. 1 IfSG -E). Die Bevölkerung soll \ngemäß  § 20 Abs. 1 IfSG -E zielgruppenspezifisch informiert werden, was die Notwendigkeit \nder Differenzierung der Informationsangebote für verschiedene Bevölkerungsgruppen aufzeig t. \n§ 20 Abs. 4 IfSG -E berechtigt jeden Arzt dazu Schutzimpfungen durchzuführen, um so das Ziel \ndes „universellen Impfens“ zu erreichen. Dies bedeutet, dass auch Fachärzte Schutzimpfungen \nunabhängig von den Grenzen der Ausübung ihrer fachärztlichen Tätigkei t durchführen dürfen, \nsodass für jede Person bei einem Arztbesuch die Möglichkeit besteht den Impfstatus zu über-\nprüfen und fehlende Impfungen möglichst umgehen nachzuholen  zu lassen  (ebd., S.25). Falls \nmit der epidemischen Verbreitung einer hoch kontagiöse n Krankheit mit klinisch schweren \nVerlaufsformen zu  rechnen ist, befähigt § 20 Abs. 6 S. 1 IfSG das BMG dazu eine Rechtsver-\nordnung mit Zustimmung des Bundesrates anzuordnen, sodass bedrohte Teile der Bevölkerung \nverpflichtend an Schutzimpfungen teilnehmen müssen, auch wenn hier durch das Grundrecht \nder körperlichen Unversehrtheit (Art. 2 Abs. 2 S. 1 GG) angegriffen werden kann (§ 20 Abs. 6 \nS. 2 IfSG). Ausgenommen sind hiervon Menschen für die eine entsprechende Impfung eine \nGefahr für Leben oder Gesundheit darstellen würde und denen dies in einem ärztlichen Zeugnis \nattestiert wurde (§ 20 Abs. 6 S. 3 IfSG). Laut  MSG  Gesetzesentwurf  soll Satz 3 wegfallen, \ndessen Inhalt in § 20 Abs. 14 IfSG -E formuliert wird. Stattdessen soll, was dort geregelt war, \nin Satz 2 g efasst werden. Laut diesem sollen ebenfalls Personen die aufgrund einer medizini-\nschen Kontraindikation nicht an Schutzimpfungen oder anderen Maßnahmen der spezifischen \nProphylaxe teilnehmen können, auch nicht im Satz 1 genannten Fall zu einer Schutzimpfung  \nverpflichtet werden  (ebd., S. 11) .  \nIm Anschluss hieran sollen die Absätze 8 bis 14 angefügt werden, welche das gesetzliche Fun-\ndament für die Durchführung einer Masern -Impfpflicht bilden. Gemäß § 20 Abs. 8 S.  1 IfSG -\nE müssen  bestimmte Personen einen den Empfehlungen der STIKO ausreichenden I mpfschutz \ngegen Masern oder eine Immunität gegen Masern aufweisen. „Dabei handelt es sich nicht um \n \n26 \n eine durch unmittelbaren Zwang durchsetzbare Pflicht, die Konsequenzen eines nicht ausrei-\nchenden Impfschutzes beziehungsweise einer nicht ausreichenden Immun ität ergeben sich viel-\nmehr aus den Folgeabsätzen“ ( ebd., S.27). In § 20 Abs.  8 S. 1 Nr. 1 bis 3 IfSG -E wird zunächst \nfestgelegt, welche Personen den Schutz bzw. die Immunität nachweisen müssen. Hierzu zählen \nnach § 33 Nr. 1 bis 3 IfSG -E in Kindertageseinri chtungen, Kinderhorten, in der erlaubnispflich-\ntigen Kindertagespflege sowie in Schulen und sonstigen Ausbildungseinrichtungen betreute \nund dort tätige Personen. Für in Heimen (§ 33 Nr. 4 IfSG -E) oder Einrichtungen zur gemein-\nschaftlichen Unterbringung von A sylbewerbern, vollziehbar Ausreisepflichtigen, Flüchtlingen \nund Spätaussiedlern (§ 36 Abs. 1 Nr. 4 IfSG) betreuten/untergebrachten sowie dort tätigen Per-\nsonen besteht die Pflicht die vollständige Impfung bzw. Immunität gegen Masern nachzuwei-\nsen, wenn sie d ort bereits vier Wochen sind. Diese vierwöchige Übergangszeit wurde festge-\nlegt, damit es nicht zu einer Verweigerung der Inobhutnahme oder Aufnahme in die stationäre \nErziehungshilfe von Kindern und Jugendlich en oder der in § 36 Abs. 1 Nr. 4 IfSG genannten \nPersonengruppen in eine entsprechende Einrichtung auf Grund eines fehlenden Impfschutzes \nkommen kann ( ebd., S.27). Hinzu kommen Personen, die in einer der in § 23 Abs. 3 S. 1 IfSG \ngenannten Einrichtung en eine Tätigkeit ausüben. Dies sind Einrichtungen, in denen medizini-\nsche Tätigkeiten ausgeübt werden, z.B. Krankenhäuser, Tageskliniken oder ambulante Pflege-\ndienste ( § 23 Abs. 3 S. 1 Nr. 1,5 und 11). Für alle eben genannten Personengruppen besteht laut \nauch dann die Pflicht zur Schutzimpfung  gemäß § 20 Abs. 8  S.2 IfSG -E, wenn, wie zum jetzi-\ngen Zeitpunkt der Fall, nur Kombinationsimpfstoffe vorhanden sind. Ausgenommen sind Per-\nsonen, bei denen eine medizinische Kontraindikation besteht (§ 20 Abs. 8 S.3 IfSG -E).  \nIn § 20 Abs. 9 S. 1 IfSG -E wird die Vorlage eines Nachweises bei der Einrichtungsleitung von \nPersonen, die in den in § 33 Nr. 1 bis 3 IfSG genannten Einrichtung en betreut werden sollen \nund Personen, die in den in § 23 Abs. 3 S. 1, § 33 Nr. 1 bis 4 oder § 36 Abs. 1 Nr. 4 Einrich-\ntungen eine Tätigkeit ausübe n sollen , verlangt. Der Nachweis über eine der Empfehlungen der \nSTIKO entsprechende Impfung muss demnach entweder in Form einer Impfdokumentation \nnach § 22 Abs. 1 und 2 IfSG -E oder eines ärztlichen Zeugnis ses, auch in Form einer Dokumen-\ntation nach § 26 Abs. 2 S. 4 SGB V -E. Eine andere Möglichkeit besteht darin ein ärztliches \nZeugnis über eine Immunität oder eine medizinische Kontraindikation vorzulegen (Abs. 9 S. \n2). Gemäß § 20 Abs. 9 S. 2 IfSG -E kann die zust ändige Behörde zudem anordnen , dass vor der \nErstaufnahme von Schülern in die erste Klasse einer allgemeinbildenden Schule der Nachweis \nnach Satz 1 dem Gesundheitsamt gegenüber zu erbringen ist. Ebenso kann die für die Erteilung \nder Erlaubnis nach § 43 Abs.  1 SGB VIII zuständige Behörde, einen Nachweis nach Satz 1 \n \n27 \n fordern, bevor eine Person im Rahmen der Kindertagespflege tätig werden kann . Liegt bei einer \nPerson, die in einer der in Satz 1 genannten Einrichtungen tätig ist, der Leitung der Einrichtung \nkein Nachweis vor, darf die Leitung ihr keine Tätigkeiten übertragen. Bei Personen, die in Ein-\nrichtungen nach § 33 Nr. 1 bis 3 betreut werden und keinen Nachweis vorlegen könne n, darf \ndie Leitung diese nicht aufnehmen, außer es besteht eine gesetzliche Schulpfl icht. Die zustän-\ndige Behörde kann allgemeine Ausnahmen zulassen, z.B. , „wenn der erforderliche Impfschutz \nwegen Impfstoffmangels nicht erlangt werden konnte oder eine Aufnahme in eine Einrichtung \nunaufschiebbar ist“ ( ebd., S.29). Die Leitung hat das Gesund heitsamt im Fall eines Nachweises \nüber eine erst verspätet mögliche erste oder zweite Impfung mit Übermittlung personenbezo-\ngener Daten zu informieren  (§ 20 Abs. 9 S. 6 IfSG -E).  \nIn § 20 Abs. 10 IfSG -E wird eine Nachweisfrist für Personen die am 1. März 202 0 bereits in \neiner Einrichtung nach § 33 Nr. 1 bis 3 IfSG -E betreut werden oder in einer Einrichtung nach \n§ 23 Abs. 3 S. 1, § 33 Nr. 1 bis 4 oder § 36 Abs. 1 Nr. 4 IfSG -E tätig sind, festgelegt. Falls bis \nzum Ablauf des 31.  Juli 2020 kein Nachweis nach § 2 0 Abs. 9 S. 1 IfSG -E vorliegt oder  sich  \naus  dem  Nachweis  ergibt,  dass  ein  Impfschutz gegen Masern erst zu einem späteren Zeit-\npunkt möglich ist oder vervollständigt werden kann, hat die Leitung der jeweiligen Einrichtung \ngemäß § 20 Abs. 10 S. 2 IfSG -E unverzüglich das Gesundheitsamt,  in  dessen  Bezirk  sich  die  \nEinrichtung  befindet,  darüber  zu  benachrichtigen und dem Gesundheitsamt personenbezo-\ngene Angaben zu übermitteln. In § 20 Abs. 11 IfSG -E wird diese Nachweisfrist für Personen, \ndie berei ts seit vier Wochen in einem Heim betreut werden (§ 33 Nr. 4 IfSG -E) oder in Einrich-\ntungen zur gemeinschaftlichen Unterbringung von Asylbewerbern, vollziehbar Ausreisepflich-\ntigen, Flüchtlingen und Spätaussiedlern untergebracht sind (§ 36 Abs. 1 Nr. 4 IfSG)  festgelegt . \nDer Nachweis kann gemäß § 20 Abs. 11  S. 1 innerhalb von vier weiteren Wochen oder bis zum \nAblauf des 31.07.2021, wenn Sie zum geplanten Zeitpunkt des Inkrafttretens des Gesetzes be-\nreits betreut werden oder untergebracht sind, erfolgen. Die Kon sequenzen bei Nichtvorlage des \nNachweises bei der Leitung oder Vorlage eines Nachweis es über eine erst verspätet mögliche \nImpfung sind dieselben wie in § 20 Abs. 10 S. 2 IfSG -E.  \nAuch das Gesundheitsamt kann nach § 20 Abs. 12 S. 1 IfSG -E einen Nachweis nach § 20 Abs. \n9 S. 1 IfSG -E anfordern. Für alle in § 20 Abs. 8 IfSG -E genannten Person besteht eine Nach-\nweispflicht über einen , den Empfehlungen der STIKO entsprechenden Impfschutz oder eine \nImmunität gegen Masern gegenüber dem Gesundheits amt. „Bei der Vorlagepflicht an das Ge-\nsundheitsamt handelt es sich um eine durch Verwaltungsvollstreckungsrecht und insbesondere \nmit Zwangsgeld durchsetzbare Pflicht. Zusätzlich oder alternativ kann ein Bußgeld verhängt \n \n28 \n werden ( ebd., S.30). Bei Nichtvorlag e des Nachweis es oder wenn sich aus dem Nachweis \nergibt, dass ein Impfschutz gegen Masern erst zu einem späteren Zeitpunkt möglich ist oder \nvervollständigt werden kann, wird die Person vom Gesundheitsamt für ein Beratungsgespräch \ngeladen. Das Gesundheitsam t muss hierbei zu einer Vervollständigung des Impfschutzes gegen \nMasern auffordern  (§ 20  Abs. 12 S. 2  IfSG -E). Falls im Anschluss weiterhin kein Nachweis \nvorliegt, können Sanktionen nach  § 34 Abs. 1 S. 1 und 2 IfSG  erteilt werden, mit Ausnahme \nvon Personen , die einer gesetzlichen Schul - oder Unterbringungspflicht unterliegen. Dies be-\ndeutet, dass in den in § 33 genannten Gemeinschaftseinrichtungen tätige Personen keine Tätig-\nkeiten mehr ausüben dürfen und dort Betreute die Einrichtung nicht betreten, benutzen  oder an \nVeranstaltung en teilnehmen dürfen (§ 34 Abs. 1 S. 1 und 2 IfSG). Eine aufschiebende Wirkung \ndes Verbots durch Widerspruch oder Anfechtungsklage wird in Satz 4 ausgeschlossen. Handelt \nes sich bei der nach den Absätzen 9 bis 12 nachweispflichtigen P erson um eine minderjährige \nPerson, so haben die Sorgeberechtigten, aber auch Betreuer, falls dies ihrem Aufgabenkreis \nentspricht, sicherzustellen, dass dieser Verpflichtung nachgegangen wird. Dies wird in § 20 \nAbs. 13 IfSG -E festgelegt. Nach Art. 19 Abs. 1 S. 2 GG muss, falls ein Grundrecht auf Grund \neines Gesetzes eingeschränkt werden kann, das Grundrecht unter Angabe des Artikels im ent-\nsprechenden Gesetz genannt werden. Dass das Recht auf körperliche Unversehrtheit nach Art. \n2 Abs. 2 S. 1 GG eingeschränk t werden kann, war bislang in § 20 Abs. 6 S. 2 und Abs. 7 S. 3 \nIfSG geregelt. Da dies , laut des Entwurfs wegfallen  würde , wurde Abs. 14 angefügt, welcher \ndie Regelung enthält, dass durch die Abs ätze 6 bis 12 das Grundrecht der körperlichen Unver-\nsehrtheit e ingeschränkt wird.  \nDie Überschrift von § 22 IfSG soll nach der Änderung von „Impfausweis“ zu „Impfdokumen-\ntation“ geändert werden. In Absatz 1 wird weiterhin geregelt, dass die Schutzimpfungen im \nImpfausweis oder alternativ in einer Impfbescheinigung dokum entiert werden müssen. § 22 \nAbs. 2 S. 1 IfSG -E definiert welche Angaben die Impfdokumentation enthalten muss. Unter \nanderem den Namen und Anschrift der für die Durchführung der Schutzimpfung verantwortli-\nchen Person, als auch die Bestätigung der durchgeführ ten Schutzimpfung. Diese kann gemäß § \n22 Abs. 2 S. 1 Nr. 5 IfSG -E auch in elektronischer Form mit einer qualifizierten elektronischen \nSignatur oder einem qualifizierten elektronischen Siegel, durch die für die Durchführung der \nSchutzimpfung verantwortliche n Person eingetragen werden. Nach S atz 2 kann jeder Arzt und \ndas Gesundheitsamt eine Nachtragung entsprechend S atz 1 Nummer  5 vornehmen, sobald eine \nfrühere Impfdokumentation vorliegt. Die Pflicht zur Eintragung von ungewöhnlichen Impfre-\naktionen, mögliche daraus entstehende Ansprüche nach §§ 60 bis 64 IfSG  und Stellen b ei denen \n \n29 \n diese gefordert werden können besteht nach Abs atz 3. Dass in der Impfdokumentation Termin-\nvorschläge für Folge - und Auffrischimpfungen eingetragen werden sollen, wird fortan in § 22 \nAbs. 4 IfSG -E beschrieben .  \nAuch in § 33 IfSG „Gemeinschaftseinric htungen“ sollen Änderungen erfolgen. Bislang wurde \ndurch eine Aufzählung verschiedener Einrichtungen definiert , welche zu den Gemeinschafts-\neinrichtungen im Sinne dieses Gesetzes gehören  (§ 33 IfSG) . Durch die Änderung soll eine \nUmstrukturierung im Sinne  einer Nummerierung erfolgen, die bereits in den im § 20 Abs. 8 bis \n14 IfSG -E aufgegriffen wurde. Die allgemeine Formulierung „Einrichtungen, in denen über-\nwiegend Säuglinge, Kinder und Jugendliche betreut werden“ wird durch die Formulierung \n„überwiegend minde rjährige Personen“ ersetzt . Kinderkrippen, Kindergärten, Kindertagesstät-\nten werden in § 33 Nr. 1 IfSG -E unter Kindertageseinrichtungen und Kinderhorten zusammen-\ngefasst. In N ummer  2 wird „die nach § 43 Absatz 1 des Achten Buches Sozialgesetzbuch er-\nlaubnispflichtige Kindertagespflege“ aufgeführt, die bislang nicht in § 33 IfSG aufgeführt war . \nSchulen und sonstige Ausbildungseinrichtungen werden unter N ummer  3, Heime unter N um-\nmer 4 und Ferienlager unter N ummer  5 genannt.  \nSanktionen in Form von Bußgeldern werden in § 73 IfSG „Bußgeldvorschriften“ geregelt. Auch \nhier sollen Änderungen stattfinden, um sich an die in § 20 IfSG -E neu eingeführten Regelungen \nund Nachweispflichten anzupasse n. § 73 Abs. 1a Nr. 7 soll daher um die Nummern 7a bis 7d \nergänzt werden. Ordnungswidrig handel t demnach die Person, die vorsätzlich oder fahrlässig \nentgegen § 20 Abs. 9 S. 4 eine Person zur Betreuung aufnimmt oder einer Person eine Tätigkeit \nüberträgt (7a ) oder entgegen § 20 Abs. 9 S. 6, Abs. 10 S. 2 oder Abs. 11 S. 2 eine Benachrich-\ntigung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt (7b) . Ebenfalls \nOrdnungswidrigkeit liegt auch vor, wenn  entgegen § 20 Abs. 12 S. 1, auch in Verbi ndung mit \n§ 20 Abs. 13 S. 1 oder S. 2, einen Nachweis nicht, nicht richtig, nicht vollständig oder nicht \nrechtzeitig vorlegt (7c) oder einer vollziehbaren Anordnung nach § 20 Abs. 12 S. 3, auch in \nVerbindung mit § 20 Abs. 13 S. 1 oder S. 2, zuwider gehandel t wird (7d). Somit w ird in § 73 \nAbs. 1a Nr. 7a bis 7d IfSG -E geregelt, wann ein ordnungswidriges Handeln besteht. Nach Ab-\nsatz 2, welcher um die Bußgeldtatbestände in Abs. 1a Nr. 7a bis 7d ergänzt wurde, kann als \nKonsequenz eine Geldbuße in Höhe von bis zu zweitausendfünfhundert Euro folgen.  \nDie Änderungen durch Artikel 1 des MSG  Gesetzesentwurf s „Änderungen des Infektions-\nschutzgesetzes“ sollen entsprechend in der Inhaltsübersicht des IfSG übernommen werden \n(ebd., S. 5).  \n \n30 \n 5.2.2.  Änderungen des Fünften Sozialgesetzbuches  \nÄnderungen die das SGB V betreffen lassen sich unter Artikel 2 „Änderungen des Fünften \nSozialgesetzbuches“ im MSG Gesetzesentwurf finden  (ebd., S. 14 ff.) . Die veränderten Geset-\nzestexte werden mit  dem Kürzel SGB V -E gekennzeichnet, wobei „ -E“ für Entwurf steht. Die \nÄnderungen  des SGB V  ergeben sich größtenteils aus den Änderungen des IfSG, da so der \nRahmen für die gesetzlichen Krankenkassen gegeben werden sollen, um die Änderungen zu \nermöglichen.  \nIn § 20i SGB V  soll daher Abs. 1 S. 7 aufgehoben werden, der bislang einen Anspruch für \nPersonen, die einen Anspruch auf Leistungen für Schutzimpfungen i.S. des § 2 Nr. 9 IfSG ha-\nben, auf eine Bereitstellung des erforderlichen Impfausweises nach § 22 IfSG er hob. Dies soll \nkünftig im angefügten Absatz 4 geregelt werden. Zudem soll der Begriff „Impfausweis“ in \n„Impfdokumentation“ entsprechend der Änderung des § 22 IfSG -E geändert werden. Darüber \nhinaus  können nach § 20i Abs. 4 SGB V -E Krankenkassen die Versiche rten in geeigneter Form \nüber fällige Schutzimpfungen versichertenbezogen informieren. Im MSG  Gesetzesentwurf \nwird darauf hingewiesen, dass „unter anderem die Untersuchung postalischer Informationsan-\ngebote zur Masernimpfung bei Erwachsenen des Bundeskanzler amtes (…) eine kausale Wir-\nkung von Informationen in Bezug auf die Inanspruchnahme von Masernschutzimpfungen be-\nlegen“ konnte ( ebd., S. 34). Nach § 26 Abs. 2 S. 4 SGB V -E soll in den Dokumentationen der \nGesundheitsuntersuchungen für Kinder und Jugendliche auch auf den Masern -Impfstatus und \neine durchgeführte Impfberatung hingewiesen werden. Dies soll einen Nachweis bei der Erst-\naufnahme in eine Kindertageseinrichtung, dass  über eine  zeitnah vor ab durchgeführte  ärztliche \nBeratung in Bezug auf eine n vollständigen, altersgemäßen, nach den Empfehlungen der Stän-\ndigen Impfkommission ausreichenden Impfschutz des Kindes erfolgt ist (§ 34 Abs. 10a S.  1 \nIfSG ) sowie den Nachweis das s ein den Empfehlungen der STIKO entsprechender Impfschutz \ngegen Masern beste ht (§ 20 Abs. 9 S. 1 Nr. 1 IfSG -E), vereinfacht zu ermöglichen .   \nIn § 132e „Versorgung mit Schutzimpfungen“ werden in Abs. 1 S. 1 die Wörter „geeigneten \nÄrzten einschließlich Betriebsärzten“ durch das Wort „Ärzten“ ersetzt und die Wörter „geeig-\nnetem ärztl ichen Personal“ durch die Wörter „ärztlichem Personal“ ersetzt. Dies soll die Um-\nsetzung des Ziels des „universellen Impfens“ ermöglichen. Als Vertragspartner werden in \n§132e Abs. 1 unter anderem die Behörden der Länder, die für die Durchführung von Schutz-\nimpfungen nach dem Infektionsschutzgesetz zuständig sind genannt. Laut des MSG Geset-\nzesentwurfs  soll dieser Wortlaut durch die Formulierung „oder dem öffentlichen \n \n31 \n Gesundheitsdienst“ ersetzt werden ( ebd., S. 15.). Nach Satz 2 haben Krankenkassen oder ihre \nVerbände insbesondere mit den an der vertragsärztlichen Versorgung teilnehmenden Ärzten \nsowie den Fachärzten für Arbeitsmedizin und Ärzten mit der Zusatzbezeichnung „Betriebsme-\ndizin“, die nicht an der vertragsärztlichen Versorgung teilnehmen, Verträge zu sch ließen. Hin-\nzugefügt wird unter Punkt 3 der öffentliche Gesundheitsdienst als Vertragspartner.  \nEine weitere Folgeänderung der Änderungen des IfSG erfolgt in § 285 SGB V, welcher gesetz-\nliche Regelungen zu den personenbezogenen Daten bei den Kassenärztlichen  Vereinigungen \ntrifft. Damit die  Kassenärztlichen Vereinigungen Daten zur Umsetzung der Impfsurveillance \nnach § 13 Abs. 5 IfSG -E weitergeben dürfen, wird in § 285 S. 3 SGB V  ergänzt, dass die erho-\nbenen und gespeicherten Sozialdaten auch für Zwecke, soweit dies durch Rechtsvorschriften \ndes Sozialgesetzbuchs oder nach § 13 Abs. 5 des IfSG angeordnet und erlaubt ist, genutzt wer-\nden können.  \n5.3.Rechtswissenschaftliche Analyse  \nInnerhalb der rechtswissenschaftlichen Analyse wird zunächst ein kurzer Einblick in die H is-\ntorie der Impfpflicht in Deutschland gegeben. Im Anschluss soll geprüft werden, ob das Recht \nder Gesetzgebung beim Bund liegt. Ebenfalls in diesem Kapitel erfolgt die Prüfung der Verfas-\nsungsmäßigkeit der im MSG Gesetzesentwurf vorgesehenen Impfpflicht.  \n5.3.1.  Vergangene Rechtslage  \nEine Impfpflicht existierte bereits vom Jahr 1874 bis 1982. Erstmals wurde ein Impfgesetz im \nJahr 1874 vom Reichstag erlassen. Dieses sah eine Impfpflicht für das gesamte Deutsche Reich \nvor und hatte auch in der Bundesrepublik weiter hin Bestand . Im Jahr 1976 wurde das Impfge-\nsetz auf das Gesetz über die Pockenschutzimpfung eingeschränkt. Dieses ist 1982 außer Kraft \ngesetzt worden, da die Pocken zu diesem Zeitpunkt bereits seit drei Jahren eliminiert waren \n(Schaks  & Kahnert, 2015, S.863).  \n5.3.2.  Gesetzgebungskompetenz  \nNach Art. 74 Abs. 1 Nr. 19 GG lieg t bei Maßnahmen gegen gemeingefährliche oder übertrag-\nbare Krankheiten bei Menschen eine konkurrierende Gesetzgebung skompetenz  vor. Gleiches \ngilt für das Gebiet der Sozialve rsicherung nach Art. 74 Abs. 1 Nr. 12 GG.  Demnach ergibt sich \ndie Gesetzgebungskompetenz des Bundes für diese Bereiche . In Art. 73 Abs. 1 Nr. 11 GG ist \nfestgelegt, dass der Bund die ausschließliche Gesetzgebung skompetenz für  die Statistik für \nBundeszwecke hat. \n \n32 \n 5.3.3.  Grundrecht auf körperliche Unversehrtheit  \nDie Einführung einer Impfpflicht gegen Masern für die in §20 Abs. 8 IfSG -E genannten Perso-\nnen stellt einen Eingriff in deren  Grundrecht auf körperliche Unversehrtheit (Art. 2 Abs. 2 S. 1 \nGG) durch den Staat dar, wenn  in den Schutzbereich dieses Grundgesetzes eingegriffen  wird \n(WD, 2016 a, S. 3) . Ob ein Eingriff vorliegt, der sich jedoch verfassungsrechtlich rechtfertigen \nlässt, soll nun geprüft werden.   \na) Schutzbereich  \nDas Grundrecht auf körperliche Unversehrtheit nach Art. 2 Abs. 2 S.1 GG ist ein sogenanntes \nJedermann -Grundrecht . Es gilt für alle Menschen in Deutschland, unabhängig von z.B. Alter \noder Staat sangehörigkeit. Somit umfasst der persönliche Schutzbereich jede natürliche Person \n(Lang , 2019, Art. 2  Rn. 64). „So fern das Willenselement zum Grundrechtstatbestand gerechnet \nwird, ist bei Kindern, sofern sie selbst keinen rechtlich erheblichen Willen bilden und/oder äu-\nßern können (im Sinne einer Einwilligung in medizinische Maßnahmen), die Einwilligung der \nEltern erfo rderlich“ (Rixen, 2019,  S. 35). Demnach wird auch vor Eingriffen, die entgegen des \nelterlichen Willens oder ohne Zustimmung dieses  erfolgen, geschützt.  \nIn sachlicher Hinsicht wird sowohl die psychische  als auch die physische Gesundheit, welche \ndie körperliche Integrität umfasst, geschützt  (Lang, 2019, Art. 2  Rn. 62). Es soll zum einen  vor \nStaatseingriffen in die körperliche Integrität geschützt werden, zum andern besteht eine Schutz-\npflicht dieser  durch den Staat.  \nb) Eingriff  \n„Ein Eingriff in ein Grundrecht ist immer dann gegeben, wenn eine unmittelbare, zielgerichtete \nBeeinträchtigung des Schutzbereiches erfolgt“ ( WD,  2016a, S.3).  \nGemäß  §20 Abs. 8 Nr. 1 IfSG -E müssen sowohl Kinder, die in Kindertageseinri chtungen, Kin-\nderhorten, Kindertagespflegen, in Schulen oder sonstigen Ausbildungseinrichtungen (§ 33 Nr. \n1 bis 3 IfSG -E) der Rechtspflicht nachkommen einen Nachweis über einen Impfschutz entspre-\nchend der Empfehlungen der STIKO oder Immunität gegen Masern a ufzuweisen. Ebenfalls \nKinder, die bereits vier Wochen in Heimen untergebracht sind oder Personen, die bereits vier \nWochen in Einrichtungen zur gemeinschaftlichen Unterbringung von Asylbewerbern, vollzieh-\nbar Ausreisepflichtigen, Flüchtlingen und Spätaussied lern untergebracht sind (Nr. 2), sowie \nPersonen, die in einer der eben genannten Einrichtungen tätig sind (Nr.  3). Ausgenommen hier-\nvon sind Personen, bei denen eine medizinischen Kontraindikation vorliegt . Ansonsten muss \n \n33 \n eine Masernimpfung „aufgewiesen“ we rden, was bedeutet , dass eine Masernimpfung vorge-\nnommen werden muss, bzw. von den Eltern veranlasst werden muss. Durch die Injektion der \nabgeschwächten, lebenden Masernviren soll der Körper Antikörper gegen die Masernviren bil-\nden, um so eine aktive Immunisierung zu erreichen  (RKI , 2014 b, Abs. 29) . Im Anschluss an \ndie Impfung kann es zu den unter 3.2. 6. aufgeführten Nebenwirkungen und in sehr selten Fällen \nzu Impfkomplikationen kommen. Es wird also bereits durch die Impfung in die körperliche \nIntegrität der Personen und somit in de n Schutzbereich von Art. 2 Abs. 2 S. 1 GG eingegriffen. \nHinzu kommt, dass der Pflicht eine Impfung aufzuweisen auch dann nachgekommen werden \nmuss, wenn ausschließlich Kombinationsimpfstoffe, wie es nach aktuellem Stand der Fall ist \n(Deutscher Ethikrat , 201 9, S. 66 ), zur Verfügung stehen.  \nc) Verfassungsrechtliche Rechtfertigung  \nEs soll nun geprüft werden, ob der Eingriff verfassungsrechtlich gerechtfertigt ist. Die Voraus-\nsetzung der Einschränkbarkeit des Grundrechts auf körperliche Unversehrtheit durch ein an de-\nres Gesetz ist durch Art. 2 Abs. 2 S. 3 GG gegeben. Die Rechtsgrundlage best eht durch die \nÄnderungen im IfSG, insbesondere  §§ 20 Abs. 6 bis 14  IfSG -E. Zudem muss der Eingriff ver-\nhältnismäßig sein, was im Folgenden geprüft werden soll. Damit der Grundsatz  der Verhältnis-\nmäßigkeit gegeben ist „muss der Eingriff einem legitimen gesetzgeberischen Zweck dienen und \nim Übrigen, geeignet, erforderlich und angemessen sein, um diesen Zweck zu erreichen“ ( WD, \n2016b, S.5). An hand dieser vier Kriterien soll nun die Prüfung erfolgen.  \n1. Legitime s Ziel \nImpfungen als „wirksamste präventive Maßnahme“ (RKI, 2014 b, Abs. 29 ) dienen sowohl dem \nindividuellen als auch dem gemeinschaftlichen Schutz vor Infektionskrankheiten. „Aktuelle \nMasernausbrüche verdeutlichen, dass in der Bev ölkerung noch Impflücken bestehen“ ( BT Drs. \n19/13452 v. 23.09.19 , S. 27), welche durch die Einführung der Impfpflicht geschlossen werden \nsollen. „Der Fokus liegt hierbei insbesondere bei Personen, die regelmäßig in Gemeinschafts - \nund Gesundheitseinrichtung en mit anderen Personen in Kontakt kommen“ ( ebd.,  S. 1). Mit dem \ndurch die 95% -Impfquote erreichten gemeinschaftlichen Schutz (Herdenimmunität) soll zudem \ndas Ziel der Elimination in Deutschland und das durch die WHO festgelegte Ziel der Ausrot-\ntung des Mas ernvirus verfolgt werden  (ebd., S. 2) . Zu den Bevölkerungsgruppen mit besonde-\nrem Handlungsbedarf zählen laut des Nationalen Aktionsplans unter anderem Kinder im Alter \nvon 11 bis 24 Monaten, insbesondere vor Eintritt in eine Kita, Beschäftigte im Gesundheit swe-\nsen und Bevölkerungsgruppen mit einer potenziellen Unterversorgung bzw. die im Ausland \n \n34 \n geboren wurde n, wie z.B. Geflüchtete oder Asylsuchende  (BMG, 2015, S. 7) . Eben diese Per-\nsonengruppen werden durch §20 Abs. 8 IfSG -E dazu aufgefordert einen ausreichen den Impf-\nschutz gegen die Masernerkrankung vorzuweisen und somit explizit vor der Erkrankung ge-\nschützt  zu sein . Hinzu kommt, dass das Recht auf körperliche Unversehrtheit zum einen vor \nstaatlichen Eingriffen schützen soll, zum anderen aber eben auch „eine s taatliche Schutzpflicht \nfür die körperliche Unversehrtheit, worunter auch der Schutz vor Infektionskrankheiten fällt“ \n(Schaks & Krahnert, 2015, S.864) gegenüber der Bevölkerung bedeutet. Auch das B undesv er-\nfassungsgericht  (BVerfG ) begründet in der Entscheidu ng, dass der „Schutz der Bevölkerung \nvor dem Risiko der Erkrankung […] in der sozialstaatlichen Ordnung des Grundgesetzes eine \nKernaufgabe des Staates ist“ (BVerfG v. 10.06.2009 –1 BvR 706/08 –, juris, Rn. 171),  wozu \nauch die „Risikovorsorge gege n Gesundheitsgefährdungen“ (BVerfG v. 30.07.2008 – 1 BvR \n3262/07 –, juris, Rn. 119) gehört .  \n„Unter Berücksichtigung der dem Gesetzgeber zuzubilligenden Einschätzungsprärogative  \ndürfte (…) daher ein legitimes Zie l“ - zunächst das Schließen der Impflücken u nd das daraus \nresultierende Erreichen des Gemeinschaftsschutzes  - „verfolgt werden“ ( WD, 2016a, S. 4).   \n2. Geeignetheit  \nUm den eben genannten Zweck zu erfüllen, muss d ie Maßnahm e hierfür auch geeignet sein. \n„Für die „Geeignetheit“ eines Gesetzes im spezifisch verfassungsrechtlichen Sinne reicht es \naus, wenn durch die Regelung, die in den Schut zbereich eines Grundrechts eingreift, der ge-\nwünschte Erfolg gefördert werden kann “ (Rixen, 2019, S. 62).  \nDie Regelung ist in diesem Fall die in § 20 Abs. 8 IfS G-E festgehaltene Impfpflicht für Perso-\nnen, die in einer Einrichtung nach § 33  IfSG -E betreut werden oder untergebracht sind und \nPersonen, die in einer der genannten Einrichtungen oder einer medizinischen Einrichtung nach \n§ 23 Abs. 3 S.1 IfSG tätig sind. S ie müssen einen Impfschutz bzw. eine Immunität gegen die \nMasern aufweisen. Von Seiten der Ausschüsse des Bundesrates wurde in Frage gestellt , ob „mit \ndem vorliegenden Gesetzesentwurf das erstrebte Ziel des sogenannten Herdenschutzes über-\nhaupt erreicht werd en kann“ (BR  Drs. 358/1/19  v. 06.09.19 , S. 31). Hintergrund der Kritik ist, \ndass, laut der Stellungnahme der Ausschüsse, Impflücken vor allem bei nach 1970 geborenen \nErwachsenen vorliegen und somit fraglich bleibt, ob durch die Impfpflicht für die in § 20 Abs. \n8 IfSG -E genannten Personengruppen das Erreichen einer 95%igen Impfquote wahrscheinlich \nerscheint  (ebd., S. 32) . Auch laut der STIKO bestehen „epidemiologisch relevante Impflücken \n(…) aktuell insbesondere in den ersten 2 -3 Lebensjahren (durch Verschie ben von \n \n35 \n Impfterminen) sowie bei Jugendlichen und Erwachsenen bis zum 50. Lebensjahr.“ ( Mertens, \n2019,  S. 3 f.). Trotz dessen kann der Gemeinschaftsschutz durch die Erhöhung der Impfquoten \nbei den genannten Personengruppen erhöht werden, sodass  das Kriterium der Geeignetheit im \nverfassungsrechtlichen Sinn erfüllt ist.   \nEin Argument gegen die Geeignetheit der Ma sern-Impfung ist der fehlende Beleg der Wirk-\nsamkeit. Widersprüchlich dazu ist  jedoch die Regelungen zur Zulassung und Wirksamkeit von \nArzneimitteln des Arzneimittelgesetzes. Impfstoffe gehören laut § 4 Abs. 4 AMG zu den Arz-\nneimitteln. Diese dürfen wiederru m laut § 25 Abs. 2 Nr. 4 AMG nicht zugelassen werden, wenn \ndie Wirksamkeit fehlt oder diese unzureichend begründet ist. Dies bedeutet wiederrum, dass \neine nachgewiesene Wirksamkeit bei Impfstoffen vorliegen muss, damit diese zugelassen wer-\nden (Schaks & Kah nert, 2015, S. 864) . Laut des RKIs liegt die Effektivität einer Masernimp-\nfung bei 91% und bei zwei Masernimpfungen zwischen 92 -99% (RKI, 2014 b, Abs. 30). Zwar \nkann es in Folge einer Masernimpfung zu gesundheitlichen Nebenwirkungen kommen, jedoch \n„bleiben [ diese] in Intensität und Ausmaß (…) weit hinter der durch das Wildvirus ausgelösten \nMasern -Erkrankung zurück“ (Schaks & Kahnert, 2015,  S. 865). Die Schutzimpfung stellt zu-\ndem die wirksamste präventive Maßnahme vor Infektionskrankheiten dar. Da „eine Maßnah me \n(…) geeignet [ist], wenn mit ihrer Hilfe das angestrebte Ziel erreicht oder gefördert werden \nkann“ ( WD, 2016a, S.4) stellt die Impfpflicht eine im spezifisch verfassungsrechtliche n Sinne \ngeeignete Maßnahme dar.  \n3. Erforderlichkeit  \nDamit der Eingriff als v erhältnismäßig gilt, muss er erforderlich sein. Dies ist der Fall, „wenn \nkein milderes, gleich geeignetes Mittel zur Verfügung stehen würde, um die angestrebten Ziele \nzu erreichen“ ( WD, 2016a, S. 5)  \nAls jetziges milderes Mittel kann die nach § 34 Abs. 10a IfSG verpflichtende ärztliche Beratung \nder Personensorgeberechtigten über einen vollständigen, altersgemäßen Impfschutz des Kindes \ngenannt werden. Über diese Beratung muss bei Eintritt in eine Kindertageseinrichtung ein \nNachweis erbracht werden. Falls dieser nicht vorgelegt werden kann, werden dem Gesundheits-\namt personenbezogene Daten durch die Leitung übermittelt und dieses kann die betroffenen \nPersonen laden. Inwiefern dieses Mittel als gleich geeignet zu bewerten ist, steht zur Diskus-\nsion. Die Bundes regierung kritisiert, „dass der Nachweiserbringungspflicht nach § 34 Absatz \n10a Satz 1 IfSG an vielen Stellen nicht zufriedenstellend nachgekommen wird“ ( BT Drs.  \n19/13826  v. 09.10.19, S. 3). Daraus lässt sich schließen, dass aufgrund mangelhafter \n \n36 \n Umsetzung  nicht beurteilt werden kann, ob dies eine gleich geeignete Maßnahme darstell t. Im \nMSG Gesetzese ntwurf betont die Bundesregierung trotzdem, dass die „in der Vergangenheit \ngetroffenen Maßnahmen zur Förderung der Impfprävention (…) zu einer Steigerung der Im pf-\nquoten auch bei der Masernimpfung beigetragen“ ( BT Drs. 19/13452 v. 23.09.19 , S. 26) haben. \nZu diesen Maßnahmen zählen die eben genannte Impfberatung der Eltern vor Erstaufnahme \ndes Kindes in einer Kindertageseinrichtung, „Impfstatusüberprüfungen bei all en ärztlichen \nRoutineuntersuchungen sowie verbesserte Möglichkeiten der Durchführung von Schutzimp-\nfungen durch Betriebsärztinnen und Betriebsärzte“ ( BT Drs.  19/9944  v. 07.05. 19, S. 2). Da \njedoch weiterhin keine Impfquote von 95% erreicht wird und eine ende mische Transmission \nder Masern besteht, sind die bisherigen gesetzgeberischen Maßnahmen zwar als milder, jedoch \nnicht als gleich geeignet zu bewerten ( BT Drs. 19/13452 v. 23.09.19 , S. 17). So ist zumindest \ndie Einschätzung der Bundesregierung. Der frühere Vorsitzende der STIKO hingegen sieht die \nMaßnahmen zur Steigerung der Impfquoten bislang nicht als komplett ausgeschöpft und den \nBedarf , bestehende r Zugangsbarrieren zu Impfungen zu beseitigen, wie z.B. eine nied-\nrigschwellige Erreichbarkeit, die Beseitigun g von Fehlinformationen über Impfungen und die \nAufklärung und Aufforderung an Ärzte eine Beratung entsprechend der STIKO Empfehlungen \ndurchzuführen . Seiner Einschätzung nach existieren somit mildere Mittel, de ren Geeignetheit \nzum jetzigen Zeitpunkt nur nic ht beurteilt werden kann, da diese nicht ( ausreichend ) genutzt \nwurden  (Leidel, 2019, Abs. 3 ff.) . Auch die Bundestagsfraktion der Partei „Die Grünen“ kriti-\nsiert in einem Online -Beitrag , dass „viele Maßnahmen des „Nationalen Aktionsplans 2015 – \n2020 zur Elimination der Masern und Röteln in Deutschland“ (…) bis heute nicht umgesetzt“ \nwurden (2019 , Abs. 4 ). Trotz dessen wird der Forderung entsprechend des MSG Gesetzesent-\nwurfs zugestimmt, dass Eltern und schwangere Mütter sich darauf verlassen können müssen,  \nsich in der Kita nicht mit Masern zu infizieren und eine Impfung als Voraussetzung für den \nKitabesuch angemessen erscheint  (ebd., Abs.  10).  \nAls weiteres milderes Mittel können die von der BZgA herausgebrachten Medien zur Impfauf-\nklärung genannt werden. In  einer Repräsentativbefragung aus dem Jahr 2016 wurde explizit \nerfragt, ob schon einmal das Faltblatt : „Impfen. Sicherer Schutz gegen Infektionskrankheiten“ \ngesehen oder gelesen wurde. Zielgruppe der Befragung waren Eltern von Kindern im Alter von \n0 bis 13  Jahren. 70 % der Befragten war das Faltblatt nicht bekannt. Gelesen hatten es 16 % und \nweitere 12% hatten es schon einmal gesehen. Auffällig ist, dass unter den Personen, die das \nFaltblatt gelesen haben, Frauen (20%) fast doppelt so häufig vertreten waren w ie Männer (9%) \nund Eltern, die Kinder im Alter von 3 bis 5 Jahren haben ebenfalls häufiger vertreten waren als \n \n37 \n Eltern mit Kindern in anderen Altersgruppen  (Horstkötter et al., 2017,  S. 180). Zur Bewertung \nder Geeignetheit dieser Maßnahme, müsste allerdings auch ein Bezug zu Impfeinstellung und \ntatsächlich durchgeführten Impfungen auf Grund des Faltblatts hergestellt werden. Da dieser in \nder Befragung nicht erfragt wurde, kann auch diese Maßnahme weder als weniger geeignet \nnoch als gleich geeignet beurteilt werden.  \nImpfempfehlungen und Therapiemöglichkeiten  können als mildere Mittel angesehen werden , \nEmpfehlungen sind aber durch die Freiwilligkeit kein gleich geeignetes Mittel ( WD, 2016a, S. \n5). Da bislang „keine kausal wirkende kurative Therapiemöglichkeit“ (Schaks & Kahnert, \n2015,  S. 865) existiert und diese auch erst nach einer Erkrankung erfolgen würde, stellt eine \nTherapie auch kein milderes, gleich geeignetes Mittel dar.  \nInsgesamt is t keine sichere Aussage darüber möglich, ob  „impfpolitische Maßnahmen unter-\nhalb der Schwe lle einer Einführung einer Impfpflicht die gleiche Präventionswirkung zeigen“ \n(Deutscher Ethikrat, 2019,  S. 43). Daher muss auf die Einschätzungsprärogative des Gesetz ge-\nbers verwiesen werden, nach der der Gesetzgeber in Bezug auf die Impfpflicht entschieden hat, \ndass diese als Maßnahme , im verfassungsrechtlichen  Sinn, erforderlich ist.  \nIn Abschnitt 5  dieser Arbeit  werden Alternativen aufgeführt, die ebenfalls zu einer Steigerung \nder Impfquoten führen könnten und als mildere Mittel angesehen werden können . Diese bezie-\nhen sich  jedoch  vor allem auf andere Personengruppen  als die in § 20 Abs. 8 IfSG -E genannten  \nund zude m ist fraglich, ob diese als gleich geeignet wie die Einführung einer Impfpflicht be-\nwertet werden können. Die Impfquoten könnten durch die Maßnahmen ebenfalls ansteigen, \njedoch wird sich im MSG  Gesetzesentwurf insbesondere auf Personen, die sich regelmäßig  in \nGemeinschafts - und Gesundheitseinrichtungen aufhalten, fokussiert.  \n4. Angemessenheit  \nAls letzter Schritt soll die Angemessenheit gep rüft werden. Diese Prüfung verlangt, dass „die \nmit der Maßnahme einhergehenden Nachteile in einem angemessenen  Verhältnis  zu dem mit \nder Maßnahme verfolgten Zielen  stehen“ ( WD, 2016a, S.5).   \nAls Folge der Impfung können in sehr seltenen Fällen auch schwerwiegende und langfristige \ngesundheitliche Schäden bei den Geimpften auftreten, was eine m fundamentalen Eingriff in \ndas Recht auf körperliche Unversehrtheit entspricht. Andererseits gelten die heute zugelassenen \nImpfstoffe als gut verträglich. Die nach einer Impfung möglicherweise  auftretenden Impf-\nnebenwirkungen, wie lokale und systemische Rea ktionen , treten nur in wenigen Fällen auf und \n \n38 \n klingen wieder ab  (Weißer et al., 2009, S.10) . Auch die gesundheitlichen Schäden der Impfma-\nsern, die bei circa. 5 bis 15 von 100 Personen nach der Impfung auftreten, sind im Vergleich zu \nden Symptomen, die sich  auf Grund der Erkrankung an Masern manifestieren können, gering. \nSchwerwiegende Impfreaktionen wurden nur in Einzelfällen beschrieben. Dagegen treten bei \n10 bis 20% der erkrankten Menschen, die in westlichen Industrienationen leben, Komplikatio-\nnen auf. In sbesondere die Enzephalitis und die subakut sklerosierende Panenzephalitis gehen \nmit schwerwiegenden, möglicherweise dauerhaften Schäden bis hin zum Tod einher. Die Kon-\ntagiösität der Infektion ist zudem mit fast 100% sehr hoch. Die Letalität liegt zwischen  0,01 \nund 0,1%  (BMG, 2015, S.10; Heininger, 2004, S.1132; RKI, 2014 b, Abs. 16 f.) . Als Vergleich s-\nwert wird die Letalität einer Pockeninfektion genannt, da bereits in Deutschland eine Pflicht \nzur Pockenimpfung bestand. D ie Letalität bei einer Pockeninfektio n liegt bei 30%  (WD, 20 16a, \nS. 5) .  \nAls wichtigstes verfolgtes Ziel gilt das Erreichen der Herdenimmunität bzw. des Gemein-\nschaftsschutzes. Säuglinge  und andere Menschen, die z.B. aufgrund einer Schwangerschaft  o-\nder eines geschwächten oder gestörten Immunsystems nicht geimpft werden können, können \nso vor einer Infektion geschützt werden  (BMG, 2015, S. 11 & 17).  \nGemäß  § 20 Abs. 8 S. 2 IfSG -E muss der Nachweispflichtp flicht nach  Satz 1 auch dann nach-\ngekommen  werd en, wenn ausschließlich Kombinationsimpfstoffe zur Verfügung stehen. Im \nMoment stehen die Kombinationsimpfstoffe MMR und MMRV zur Verfügung. Die Personen \nwerden also auch dazu verpflichtet zumindest auch die Impfungen gegen Mumps und Röteln \nzu erhalten, fü r die keine gesetzliche Pflicht besteht und „ohne dass insoweit die Grundrechts-\nbeschränkung ausdrücklich geregelt wird . (…) Je nach Produktionsverhalten der Pharmaindust-\nrie oder Medikamentenzulassung durch die zuständigen Behörden, können künftig ausschlie ß-\nlich Impfstoffe zur Verfügung stehen, die neben dem Masernimpfstoff andere Impfstoffe bein-\nhalten als die aktuell vertrieben en MMR -Impfstoffe“ ( BR Drs. 358/1/19  v. 06.09. 19, S.  32). \nJedoch wird in § 20 Abs. 14 IfSG -E für die Abs. 6 bis 12 eine Einschränkun g des Grundrechts \nauf körperliche Unversehrtheit geregelt, also auch für die Verpflichtung eine Impfung mit ei-\nnem Kombinationsimpfstoff zu erhalten. Die im Vergleich zu den Krankheitsfolgen milden \nImpfnebenwirkungen, mit denen für eine Verhältnismäßigkeit argumentiert wurde, sind außer-\ndem bereits auf den Kombinationsimpfstoff bezogen.  \n \n39 \n Die Impfpflicht scheint also angemessen  zu sein um das Ziel des Gemeinschaftsschutzes vor \nden hochansteckenden  Masern, die zu zahlreichen Komplikationen führen k önnen, zu err ei-\nchen, da die Folgen der MMR -Impfung als wesentlich milder einzustufen sind .  \n5. Fazit  \nDer Bundestag kommt zu folgendem Entschluss: „Der Eingriff ist durch die damit verfolgten \nöffentlichen Ziele des Gesundheitsschutzes gerechtfertigt. Zum Schutz der Personen in Ge-\nmeinschaftseinrichtungen nach § 33 Nummer 1 bis 4, Einrichtungen nach § 36 Absatz 1 Num-\nmer 4 und medizinischen Einrichtungen nach § 23 Absatz 3 Satz 1 vor den teilweise schwer \nverlaufenden Maserninfektionen ist eine gesetzliche Verpflichtung zum Vorhandensein von \nImmunität oder Impfschutz gegen Masern bei den in Absatz 8 genannten Personen verhältnis-\nmäßig“  (BT Drs. 19/13452 v. 23.09.19, S. 31) . Dieser Bewertung kann zugestimmt werden. \nDie Impfpflicht als Eingriff in die körperliche Unversehrt heit dient einem legitim en Zweck und \nist geeignet, erforderlich und angemessen, um das Ziel eines „besseren individuellen Schutz \ninsbesondere von vulnerablen Personengruppen sowie einen ausreichenden Gemeinschafts-\nschutz vor Maserninfektionen zu erreichen“ ( ebd., S.1). In einem Urteil des Bundesverwal-\ntungsgerichts von 1959 wird zudem noch einmal auf die staatliche Schutzpflicht für die körper-\nliche Unversehrtheit aller  verwiesen . Im Urteil heißt es: „Der Wesensgehalt des Grundrechts \nder körperlichen Unversehrt heit wird nicht durch einen Eingriff angetastet, dessen Zielsetzung \ngerade die Erhaltung der Unversehrtheit ist“ ( BVerwG v.  14.07.1959 – I C 170.56 -, juris, Rn. \n18).  \n5.3.4.  Grundrecht auf elterliche Sorge  \nIm MSG  Gesetzesentwurf sind vor allem gemäß  § 20 Abs. 8 IfSG -E Kinder , bzw. nach § 20 \nAbs. 13 IfSG -E dessen Sorgeberechtigte dazu verpflichtet einen den Empfehlungen der STIKO \nentsprechenden Impfschutz oder eine Immunität gegen Masern vorzuweisen.  \na) Schutzbereich  \nLaut Art. 6 Abs. 2 GG sind die Pflege und Erziehung der Kinder das natürliche Recht der Eltern. \nDieses Grundrecht biet et einerseits Schutz vor staatlichen Eingriffen, andererseits bedeutet es \nfür die Eltern die Grundpflicht für das körperliche und seelische Wohl des Kindes zu sorgen \nund die Verantwortung für die Erziehung des Kindes zu haben. Als oberster Maßstab gilt hie r-\nbei das Kindeswohl (Badura , 2019,  Art. 6 Rn.  110). Die Eltern können grundsätzlich „frei von \nstaatlichem Einfluss nach eigenen Vorstellungen darüber entscheiden, wie sie ihrer \n \n40 \n Elternverantwortung gerecht werden wollen“ ( BVerfG v. 16.01.03 - 2 BvR 716/01  -, juris, Rn. \n62). Es wird den Eltern der Vorrang bei der Pflege und Erziehung des Kindes garantiert, „auch \nwenn gleichzeitig die staatliche Gemeinschaft zum Wächter bestellt wird“ ( Uhle , 2018, Art. 6  \nRn. 46).  \nb) Eingriff  \nUnter den Begriff der Pflege fallen a uch medizinische Behandlungen, zu denen Impfungen zu \nzuzählen sind. Da die Eltern nach §20 Abs. 9 S.1 IfSG -E dazu verpflichtet sind, die Impfung \ndes Kindes nachzuweisen und somit auch zu veranlassen  und Impfungen als medizinische Be-\nhandlung das körperliche  Wohl des Kindes betreffen, wird den Eltern die Entscheidung über \ndie Pflege des Kindes abgenommen und in das Erziehungsrecht eingegriffen. Verstärkt wird \ndieser Eingriff durch die Einhaltungspflichten, die mit der Impfpflicht einhergehen. Hierzu \nzählt z um einen das Aufnahmeverbot in Gemeinschaftseinrichtung en § 20 Abs. 9 S. 4 IfSG -E \noder § 20 Abs. 12 S. 3, zum anderen die Ahn dung mit Bußgeldern nach § 73 Abs. 2 IfSG -E.  \nAuch dieser Eingriff in das Grundrecht ist nur dann zulässig, wenn eine Verhäl tnismäßigkeit \nvorliegt. Diese soll wieder an hand der vier Kriterien geprüft werden.  \n1. Legitimes Ziel  \nDie Frage nach dem legitimen Ziel der staatlichen Maßnahme wurde bereits in Abschnitt 4.4.3. \nbeantwortet. Ziel ist die gesamte Bevölkerung vor der Maserninfe ktion und den daraus mög-\nlicherweise entstehenden Schäden, durch das Erreichen hoher Impfquoten, zu schützen und die \ndie Elimination der Masern zu erreichen.  \n2. Geeignetheit  \nEben dieses Ziel kann durch die Einführung der Impfpflicht, wie bereits in Abschnitt 4.4.3. \nerläutert, gefördert werden und stellt daher eine geeignete Maßnahme dar.  \n3. Erforderlichkeit  \nDie Frage nach der Erforderlichkeit lässt sich nicht endgültig beantworten, da nicht abschlie-\nßend bewertet werden kann, ob andere mildere und gleich geeignet e staatliche Maßnahmen \nebenfalls zur Erreichung des Ziels führen würden. Der Gesetzgeber geht jedoch im Rahmen \nseiner Einschätzungsprärogative von der Geeignetheit der Impfpflicht aus, wie sich aus  der Zu-\nstimmung des Bundestages zum Masernschutzgesetz am 14. November 2019 entnehmen lässt  \n(Deutscher Bundestag, Online -Dienste, 2019, Abs. 1) .  \n \n41 \n 4. Angemessenheit  \nDa der Vorrang bei der Pflege und Erziehung des Kindes bei den Eltern liegt (Art. 6 Abs. 2 \nGG),  darf bzw. muss das staatliche Wächteramt nur dann eingreifen, wenn eine Gefahr für das \nKindeswohl vorliegt. Dieses staatliche Wächteramt ergibt sich aus Art. 6 Abs. 2 S. 2, indem es \nheißt : „über ihre Betätigung wacht die staatliche Gemeinschaft“. Gemeint ist hier die Betäti-\ngung der Eltern. Eine Gefährdung des Kindeswohls liegt jedoch nicht vor, wenn eine aus Sicht \ndes Staates optimale Gesundheitsversorgung nicht gewährleistet ist, da diese Entscheidung den \nEltern vorbehalten bleibt. Somit ist der Staat „in  der Wahl seiner Handlungen auf ein ‚Interven-\ntionsminimum ‘ beschränkt“ ( WD, 201 6b, S. 6). Demnach liegt das Entscheidungsrecht der Ab-\nwägung von Vor - und Nachteilen einer Impfung für das Kindeswohl bei den Eltern.  \nEine Rechtfertigung für einen Eingriff in d as in Art. 6 Abs. 2 GG festgehaltene Recht könnte \nsich daher zum einen „aufgrund der Ausübung des staatlichen Wächteramtes“ ( ebd., S. 5) er-\ngeben, wobei jedoch hohe gesetzliche Anforderungen bestünden. Zum anderen  ergäbe sich  da-\nraus, dass der Staat auch geg enüber Dritten eine Schutzpflicht für dessen Leben und körperliche \nUnversehrtheit nach Art. 2 Abs. 2 S. 1 GG hat und somit neben dem Individualschutz des Kin-\ndes auch den Gemeinschaftsschutz im Sinn hat. Es liegt also kollidierendes Verfassungsrecht \nvor.  \nIn Folge einer Maserninfektion kann es zu einer subakuten sklerosierenden Panenzephalitis \n(SSPE) kommen. Insgesamt kommt es zu ca. 4 bis 11 Fällen pro 100.000 Masernerkrankungen. \nDas Risiko für Kinder unter 5 Jahren ist mit ca. 20 bis 60 Fällen pro 100.000  Erkrankungen , \nalso einer Wahrscheinlichkeit von 0,02 bis 0,06% deutlich höher. Auch die hohe Kontagiösität \nder Masern verdeutlicht die Notwendigkeit des Schutzes des Kindes und der Allgemeinheit  \n(RKI, 2014 b, Abs. 17). Auch der deutsche Ethikrat betont, da ss bei der Abwägung berücksich-\ntigt werden muss, „ dass der Staat sich nicht einfach anmaßt, die elterliche Entscheidung über \ndie Sinnhaftigkeit der Schutzimpfung zu übergehen; die Einführung einer Impfpflicht zielt bei \nder Masernimpfung (anders als etwa bei  der Tetanusimpfung) über das konkrete Kind hinaus \nauf den Gemeinschaftsschutz (Herdenimmunität) als wichtiges Gemeinwohlziel“ ( Deutscher \nEthikrat, 2019,  S. 43 f.).  \nHinzu kommt, dass bereits festgestellt wurde, dass ein Eingriff in Art. 2 Abs. 2 S. 1 GG g e-\nrechtfertigt ist und daher , dass „ zum Wohle des Kindes wahrzunehmende Recht auf die elterli-\nche Sorge keine strengeren Maßstäbe bereithalten“ kann (Schaks & Kahnert, 2015,  S. 866). Ein \nBeschluss des Bundesgerichtshofes deutet zudem darauf hin , Impfungen al s Teil des \n \n42 \n Kindeswohls anzusehen, da das Elternteil mit einer „affirmativen Haltung bezüglich der Impf-\nvorsorge besser geeignet [ sei], eine kindeswohlkonforme Entscheidung“ (BGH  v. 03.05.2017 - \nXII 157/16  -, juris, Rn . 8) zu treffen.  \nDemnach scheint der Eingriff in das Grundrecht auf elterliche Sorge  angemessen, um der staat-\nlichen Schutzpflicht, die sich aus Art. 2 Abs. 2 S. 1 GG ergibt, nachz ukommen.  \n5. Fazit  \nIm Ergebnis war der Eingriff , auf Grund von kollidierendem Verfassungsrecht , verhältnismäßig \nund damit auch rechtmäßig. Das Grundrecht auf elterliche Sorge nach Art. 6 Abs. 2 GG wird \nnicht verletzt.  \n5.3.5.  Glauben -, Gewissens - und Bekenntnisfreiheit  \nDie Einführung der Impfpflicht kann für Personengruppen, die einer Religion angehören, die \nImpfungen aus Glaubensgründen ablehnen, einen Eingriff in die Religionsfreiheit nach Art. 4 \nAbs. 1  und 2 GG bedeuten.  „Diese Freiheit steht nicht  unter einem  ausdrücklichen  Gesetzes-\nvorbehalt “ (Schaks & Kahnert, 2015, S.866) , wie z.B. das Gru ndrecht auf körperliche Unver-\nsehrtheit . Durch  den Schutz des Lebens und der körperlichen Unversehrtheit Dritter (Art. 2 \nAbs. 2 GG) liegt jedoch  kollidierend es Verfassungsrecht  vor, welche s eine Rechtfertigung für \neinen Eingriff in die Religionsfreiheit  darstellen könnte.  Dies soll im Folgenden geprüft wer-\nden. \na) Schutzbereich  \nEs handelt sich um ein Jedermann -Recht, weshalb der persönliche Schutzbereich des Art. 4 \nAbs. 1 und 2 GG jeden Menschen einbezieh t. Dazu zählen auch Personenvereinigungen, da \nauch die kollektive Religionsfreiheit geschützt wird. In sachlicher Hinsicht wird die Freiheit \ngeschützt sich für jeglichen Glauben oder Weltanschauung zu entscheiden, zu äußern und da-\nnach zu handeln. „Darau s folgt auch die negati ve Freiheit der Ablehnung religiöser Bindungen \nund Symbole (…) sowie das Recht, Glaubensgeleitet und unabhängig von imperativen Glau-\nbenssätzen zu Leben “ (Schmidt, 2020 , Art. 4  Rn.5).  \nb) Eingriff  \n„Die individuelle Glaubens - und Bekenntnisfreiheit dient primä r der Abwehr staatl. Eingriffe. \nDas Grundrecht ist beeinträchtigt, wenn der Staat Tätigkeiten regelt oder faktisch in erhebl.  \n[=erheblich er] Weise behindert, di e durch religiöse oder weltanschaul. [=weltanschaulich e] \n \n43 \n Überzeugungen geleitet oder beeinflusst  werden“ (Schmidt, 2020 , Art. 4 Rn.14). Der Staat for-\ndert im Fall des Masernschutzgesetzes nach § 20 Abs. 8 S. 1 einen Nachweis über eine Schutz-\nimpfung oder eine Immunität gegen die Masern. Liegt keine Immunität vor muss also eine \nSchutzimpfung durchgeführ t werden. Werden Impfungen von Personen, die nach § 20 Abs. 8 \nS. Nr. 1 bis 3 von der Impfpflicht betroffen sind, durch Berufung auf die Glaubens - und Gewis-\nsensfreiheit und die Freiheit des religiösen und weltanschaulichen Bekenntnisses abgelehnt, \nliegt als o ein staatliche r Eingriff in das Grundrecht nach Art. 4 Abs 1 und 2 vor.  \nc) Verfassungsrechtliche Rechtfertigung  \nEine verfassungsrechtliche Rechtfertigung kann sich auf Grund von kollidierendem Verfas-\nsungsrecht ergeben , da der Staat die Pflicht hat die körperliche Unversehrtheit  und das Leben  \nDritter nach Art. 2 Abs. 2 S. 1 GG zu schützen. Der Eingriff lässt sich trotzdem nur rechtferti-\ngen, wenn er verhältnismäßig ist. Ob die Einführung der Impfpflicht einen legitimen Zweck \nverfolgt und zudem geeignet un d erforderlich ist, wurde bereits geprüft, weshalb an dieser Stelle \nauf Abschnitt 4.4. 3. verwiesen wird.  Der legitime Zweck besteht vor allem darin, dass Grund-\nrecht Dritter auf körperliche Unversehrtheit  nach Art. 2 Abs. 2 S.1 GG zu schützen, da d ieses \nGrundrecht zwar vor staatlichen Eingriffen schützt, aber ebenso eine Pflicht zum Schutz dieses \nGrundrechts durch den Staat fordert. Ob die Impfpflicht als Maßnahme zum Erreichen des Ge-\nmeinschaftsschutzes und zum Erfüllen der staatlichen Schutzpflicht für das kollidierende \nGrundrecht ( Schutz der körperlichen Unversehrtheit  Dritter)  im Verhältnis zu  den Auswirkun-\ngen des Eingriff s in das vorbehaltlose Grundrecht der  Glaubens - und Gewissensfreiheit  ange-\nmessen ist, muss noch geprüft werden.  \nDurch die Einführung de r Impfpflicht soll der Individualschutz erreicht werden, aber vor allem \nder Gemeinschaftsschutz durch die Herdenimmunität. Somit soll durch die Impfpflicht die kör-\nperliche Unversehrtheit nach Art. 2 Abs. 2 S. 1 GG Dritter vor einer Ansteckung und den mög-\nlichen komplizierten Folgen einer Maserninfektion geschützt werden. Der Staat würde daher \ndurch die Einführung der Impfpflicht seiner staatlichen Schutzpflicht nachkommen. Herzog \näußert sich zu dieser Thematik wie folgt: „Man kann sich sehr wohl Fälle vorstellen, in denen \nauch die gewissensbedingte Weigerung des Impflings zum unmittelbaren Angriff auf fremdes \nLeben oder zumindest auf fremde Gesundheit werden kann und in denen infolgedessen die Ge-\nwissensentscheidung nach Art. 4 I auch von Verfassungs wegen nicht mehr toleriert werden \nkann. Wenn die überwiegende Mehrheit des Volkes die Impfung verweigert, wird man davon \nausgehen können, daß einer raschen Ausbreitung von Epidemien nicht mehr entge gengewirkt \n \n44 \n werden kann, so daß auch die zur Impfung bereite Minderheit durch dieses Verhalten ernstlich \ngefährdet wird.“ Die überwiegende Mehrheit bedeutet in diesem Fall mehr als 5% der Bevöl-\nkerung, da dann die benötigte Impfquote von 95% unterschritten w äre. Wäre dies der Fall „muß \nder Staat das Recht haben, auch gegenüber Gewissensentscheidungen des Einzelnen seine \nPflicht zur Sicherung der menschlichen Existenz zu erfüllen“ (Herzog , in Maun z/Dürig  GG \nKommentar ( Stand: 27. Lieferung),  zitiert nach Schaks  & Kahnert, 2015, S. 866). Somit ist zur \nSicherung der körperlichen Unversehrtheit nach Art. 2 Abs. 2 S. 1 GG die Impfpflicht als Maß-\nnahme, auch wenn dadurch die Glaubensfreiheit eingeschränkt sein könnte, angemessen. Ent-\nscheidend ist hierbei, dass dies le diglich als ultima ratio zu erwägen ist, falls es auf grund von \nImpfverweigerern aus Glaubens -, Religions - oder Bekenntnisgründen nicht zu einer 95% hohen \nImpfquote kommen sollte. Als problematisch stellt sich bei dieser Beurteilung raus, dass es \n„konkrete r Zahlen über die Häufigkeit der Ablehnung der Schutzimpfung gegen Masern aus \nGlaubens - oder Bekenntnisgründen“ (Schaks  & Kahnert, 2015, S. 866) bedarf und diese derzeit \nnicht existieren.  \nInsofern ist der Grundrechtseingriff in Art. 4 Abs. 1 und 2 GG ve rfassungsrechtlich gerechtfer-\ntigt, wobei „angesichts der Individualität des persönlichen Glaubens und Bekenntnisses und des \nvorrangig zu berücksichtigenden Selbstverständnisses der Grundrechtsträger (…) pauschale \nLösungen allgemein verworfen“  (ebd.) werden  und die „individuelle Entscheidung Vorrang vor \ndem Interesse der Allgemeinheit  an dem Gesundheitsschutz“ (ebd.) haben sollte, solange dieser \nnicht gefährdet wird.  \n6.  Pro und Contra  einer Impfpflicht nach dem Masernschutzgesetz   \nEs soll im Folgenden diskutiert werden, was für und gegen  das Masernschutzgesetz, insbeson-\ndere die darin vorgesehene Impfpflicht nach § 20 IfSG -E spricht und ob die Wahl de r zum \nNachweis verpflichteten Personen sinnvoll erscheint.  \nEindeutig für die im Masernschutzgesetz gepla nte Impfpflicht sprechen die aktuellen Masern-\nausbrüche ( BT Drs. 19/13452 v. 23.09.19 , S. 26). In diesem Jahr wurden bis zum 07.12.2019 \n503 Masernfälle gemeldet  (SurvStat@RKI 2.0, Abfragedatum: 08.12. 2019) . Hinzu kommt, \ndass das von der WHO vorgegebene Ziel der Masernelimination bis zum Jahr 2015 und wahr-\nscheinlich auch bis zum Jahr 2020 nicht erreicht werden  kann . Auch der „Nationale Aktions-\nplan 2015 -2020 zur Elimination der Masern und Röteln in Deutschland“ hat die Elimination \nder Masern bi s zum Jahr 2020 zum Ziel. Dieses Ziel wird  mit hoher W ahrscheinlich keit nicht \nerreich, da bisherige Maßnahmen nicht den gewünschten Erfolg zeigen  (Deutscher Ethikrat, \n \n45 \n 2019, S. 10) . Dadurch, dass die Masern auch zukünftig in der Bevölkerung zirkulieren, bes teht \nfortwehrend die Gefahr zu erkranken. Insbesondere die Personen, die aus verschiedenen Grün-\nden keine Impfung erhalten können, müssen durch die Gemeinschaft geschützt werden. Eine \nImpfpflicht sollte daher eingeführt werden, um das Ziel der Herdenimmunit ät schluss endlich \nzu erreichen. Im MSG  Gesetzesentwurf wurde dies explizit genannt und auf die besondere Be-\ndeutung des Schutzes in Gemeinschafts - und Gesundheitseinrichtungen hingewiesen  (BT Drs. \n19/13452 v. 23.09.19,  S. 16). Damit die Personen dort ausrei chend geschützt sind, erscheint \neine Impfpflicht sinnvoll  und notwendig .  \nDiverse Studien und Untersuchungen zeigen, dass die Impfquoten bei Kindern in den letzten \nJahren gestiegen sind. Lag die Impfquote bei den Schuleingangsuntersuchungen für die erste \nMasernimpfung 2006 noch bei 94,5%, lag sie 2017 bereits bei 97,1%. Die erforderliche Impf-\nquote von 95% wurde zudem 2016 und 2017 in allen Bundesländern für die erste Masernimp-\nfung erreicht. Auch für die zweite Mase rnimpfung lässt sich ein signifikanter Anstieg verzeich-\nnen. Vom Jahr 2006 (83,2%) bis zum Jahr 2010 stieg die Impfquote um 8,3%. Laut dieser Daten \nerscheint die Einführung der Impfpflicht nicht notwendig. Problematisch ist jedoch, dass trotz \ndes Anstiegs 2 017 eine Impfquote von 92,8% verzeichnet wurde und somit die zur Her-\ndenimmunität benötigten 95% nicht erreicht wurden  (RKI, 2008, S. 56; RKI, 2012, S. 137; \nRKI, 2018 b, S. 153; RKI, 2019 a, S. 149).  Die Ergebnisse der KiGGS Welle 2 bestätigen dies. \nDie Impfq uote für 3 - bis 6 -Jährige, also Kinder im Einschulungsalter, lag für die erste Masern-\nimpfung bei 97,3% für die zweite Masernimpfung lediglich bei 91,9%. Bei Kindern im Alter \nvon 7 bis 10 Jahren lag die Impfquote für die zweite Masernimpfung immerhin bei 94 ,9% (Po-\nethko -Müller, 2019, S. 416) . Weiter ist zu kritisieren, dass die Impfungen oftmals nicht zu den \nvon der STIKO empfohlenen Zeitpunkten verabreicht werden. Dies lässt sich aus den Daten \nder KV -Impfsurveillance entnehmen. Die erste Impfung sollte laut der STIKO im Alter von 11 -\n14 Monaten verabreicht werden, jedoch haben nur 89,5% der 15 Monate alten Kleinkinder die \nerste Impfdosis erhalten (Geburtsjahrgang 2014). Eine Impfquote von 95% wird erst bei Klein-\nkindern im Alter von 24 Monaten erreicht. Auch fü r die zweite Impfdosis, die im Alter von 15 -\n23 Monate geimpft werden sollte, zeigt sich eine deutliche Verzögerung der Gabe des Impf-\nstoffs. Nur 73,9% der Kleinkinder im Alter von 24 Monaten (Geburtsjahrgang 2014) haben die \nzweite Impfdosis zeitgerecht erha lten (RKI, 2018 a, S. 3) . Da die Sächsische Impfkommission \neine andere Empfehlung der Verabreichung der zweiten Impfdosis vorsieht, ist das Bundesland \nSachsen für die Berechnung der Impfquote für die zweite Masernimpfdosis ausgenommen.  \n \n46 \n Insgesamt lässt sich durch diese Daten ein signifikanter Anstieg der Inanspruchnahme der ers-\nten und der zweiten Masernimpfung bestätigen. Gerade mit Blick auf die erste Masernimpfung \nmuss betont werden, dass die für den Gemeinschaftsschutz benötigte Impfquote von 95% bei \nder e rsten Masernimpfung erreicht wurde. Dies spricht auch für eine vorhandene Impfbereit-\nschaft seitens der Eltern und daher zunächst gegen eine Impfpflicht. Dass die Impfungen jedoch \nzu spät erfolgen und die Impfquote für die zweite Masernimpfung seit 2013 fas t stagniert , \nspricht  wiederrum für die Einführung einer Impfpflicht nach § 20 Abs. 8 IfSG -E-.  \nDie STIKO empfiehlt für nach 1970 geborene Per sonen, deren Impfstatus unklar ist oder die in \nder Kindheit nur eine Impfdosis erhalten haben, ebenfalls eine Masernimpfdosis. Laut der \nDEGS1 -Studie, die von 2008 bis 2011 durchgeführt wurde, bestehen große Impflücken bei \n(jungen) Erwachsenen, was bei der Bewertung der von der Impfpflicht betroffenen Personen-\ngruppen beachtet werden muss. Von den 18 - bis 29 -Jährigen haben nur 79,8% mindestens eine \nMasern -Impfdosis erhalten. Auch die Gruppe der 30 - bis 39 -Jährigen verfehlt die 95% -Quote \nweit. Nicht einmal die  Hälfte (46,7%) der Personen in diesem Alter haben zumindest eine Impf-\ndosis erhalten. Mit zunehmendem Alter sinkt die Quote weiter  (Poethko -Müller & Schmitz, \n2013, S. 849) .  \nAus diesen Daten erscheint die Kritik, dass die Impfpflicht vor allem (Klei n)Kinder betrifft und \nsomit die Personengruppe mit den größten Impflücken verfehlt, berechtigt . Diese wird b ei-\nspielsweise von Prof Dr. Cornerlia Betsch (2019, Abs.  2) und vom Vorsitzenden  der STIKO  \nProf. Dr. Thomas Mertens  (2019 , S. 3 f.). Zudem wird auch im „Nationalen Aktionsplan 2015 -\n2020 zur Elimination der Masern und Röteln in Deutschland“ erklärt, dass „junge Kinder heut-\nzutage zu einem hohen Anteil durch Impfungen geschützt“ ( BMG, 2015, S. 17) sind. Das BMG \nbegründet die Wahl der Personengruppen durch  zwei ausschlaggebende Faktoren: Die Schutz-\nbedürftigkeit und das Ansteckungsrisiko. Die Schutzbedürftigkeit ist insbesondere bei Säuglin-\ngen, die noch nicht das für die Impfung erforderliche Alter erreicht haben und Kleinkindern \nsehr hoch. „Das Ansteckungsr isiko ist in Einrichtungen besonders hoch, in denen die Personen \nin engen und längeren Kontakt miteinander kommen können“ (BMG, 2019, Abs. 9), wie es vor \nallem in Gemeinschafts - und Gesundheitseinrichtungen der Fall ist. Daher scheint der Nach-\nweis über einen ausreichenden Impfschutz oder eine Immunität gegen Masern für Personen die \nin Gemeinschaftseinrichtungen nach § 33 Nr. 1 bis 3 betreut wer den, Personen die bereits vier \nWochen in einer Gemeinschaftseinrichtung nach § 33 Nr. 4 betreut werden sowie Personen die \ndort oder in einer Einrichtung nach § 23 Abs. 3 S. 1 tätig sind, sinnvoll. Für eine Impfpflicht \nfür Personen, die bereits vier Wochen in einer Einrichtung nach § 36 Abs. 1 Nr. 4 untergebracht \n \n47 \n oder dort tätig sind spricht , dass es sich auch um Gemeinschaftseinrichtungen handelt, in denen \nviele Personen auf engem Raum zusammenleben. „Asylbewerber, Flüchtlinge und Spätaussied-\nler sind in der  Regel auf Grund kriegsbedingter Umstände in den Herkunftsländern, Flucht oder \nwegen des in den Herkunftsländern nicht funktionierenden Gesundheitssystems nicht geimpft“ \n(BT Drs. 19/13452 v. 23.09.19 , S. 27), was ebenfalls für eine Impfpflicht dieser Perso nengruppe \nspricht.   \nAus den niedrigen Impfquoten bei (jungen) Erwachsen lässt sich somit nicht zwingend schlie-\nßen, dass die Impfpflicht bei den falschen Personengruppen ansetzt, sondern , dass in diesem \nBereich ebenfalls Maßnahmen getroffen werden müssen, um die Impflücken zu schließen. Dies \nbestätig en auch die Daten über den Anteil der Altersgruppen an den übermittelten Masernfällen \nin Deutschland. „Lag im Jahr 2003 der Anteil der übermit telten Masernfälle im Alter bis 9 \nJahren noch bei rund 70%, so waren es im Jahr 2013 nur noch 29% , im Jahr 2014 37%“ ( BMG, \n2015 , S. 17). Auch im Jahr 2018 lag der Anteil  nur bei 31%. Der Anteil der über 20 -Jährigen \nan den übermittelten Masernfällen steigt zunehmend . Im Jahr  2014 lag der Anteil bei rund 40%, \nim Jahr 2018 machten Personen im Alter von 20 Jahren oder älter knapp die Hälfte der Masern-\nfälle aus  (SurvStat@RKI 2.0, Abfragedatum: 15.11 .2019) .  \nDoch der Forde rung, dass  „Maßnahmen zur Steigerung und Stabilisierung der Impfquoten stär-\nker als bislang auch bei den Erwachsenen ansetzen“ ( BT Drs. 19/9960  v. 08.05.19 , S. 2) müs-\nsen, wird zum Teil auch durch das Masernschutzgesetz nachgekommen . Durch die Einführung \ndes Gesetzes  wird nach § 20 Abs. 4 IfSG -E jeder Arzt  zur Durchführung von Schutzimpfungen \nberechtigt.  Fachärzte dürfen Schutzimpfungen unabhängig von den Grenzen für die Ausübung \nder fachärztlichen Tätigkeit durchführen.  Durch diese Maßnahme w ird auch für Jugendliche \nund Erwachsene der Zugang zu Impfungen vereinfach t, da jeder Arztkontakt genutzt werden \nkann, um den Impfstatus zu überprüfen und gegebenenfalls zu vervollständigen . Dies stellt eine \nMaßnahme zur Erhöhung der Impfquoten in dieser Zielgruppe dar und spricht somit für die \nEinführung des Masernschutzgesetzes. Auch d er Vorsitzende der  STIKO Thomas  Mertens  \n(2019, S. 2), die Bundesärztekammer ( 2019, S. 4) und der Deutsche Ethikrat (2019, S. 86) \nsprechen sich für die Durchführung von Schutzimpfung en durch jeden Arzt aus.  \nEine weitere Maßnahme des Masernschutzgesetzes, die sich nicht nur auf die in § 20 Abs. 8 \nIfSG -E genannten Personen bezieht, ist die Einführung der Möglichkeit der elektronischen \nImpfdokumentation. Zudem soll nach § 22 Abs. 4 IfSG -E in der Impfdokumentatio n über not-\nwendige Folge - und Auffrischimpfungen mit Terminvorschlägen informiert werden, sodass die \n \n48 \n geimpfte Person diese rechtzeitig wahrnehmen kann. Anschließend an diese Maßnahme sollen \ndie Krankenkassen zudem die Versicherten über fällige Schutzimpfung en in geeigneter Form, \nz.B. auf postalischem Weg, informieren (§ 20i Abs. 4 SGB V -E). Eine  Untersuchung des Bun-\ndeskanzleramtes  konnte nachweisen, dass „eine direkte postalische Ansprache mit neutralen \nInformationen zu Masernerkrankung und -impfung dazu bei tragen kann, die Impfzahlen bei der \nwichtigen Zielgruppe der nach 1970 geborenen Erwachsenen zu erhöhen“ (BT Drs. 19/13452 \nv. 23.09.19 , S. 26). Dies spricht ebenfalls für die Einführung des Masernschutzgesetzes, da \ndurch die Digitalisierung und Erinnerung an Impfungen auch die Zielgruppe der (jungen) Er-\nwachsenen angesprochen wird.  \nFür die Impfpflicht bei (Klein)Kindern spricht zudem, dass in den vergangenen Jahren die \nhöchste altersspezifische Inzidenz bei Kindern in den ersten beiden Lebensjahren vorliegt . „Sie \nlag [2018] bei Kindern im ersten Lebensjahr bei 4,7 Erkr./100.000 Einw. und bei den Einjähri-\ngen bei 4,8 Erkr./100.00 Einw.“ (RKI , 2019 e, S. 172). Auch bei Kindern im Alter von 2 Jahren \nist die Inzidenz mit 2,5 Erkr./100.000 Einw. noch sehr hoch  (ebd.). Daher ist der Schutz dieser \nKinder durch Individual - und Gemeinschaftsschutz durch hohe Impfquoten besonders wichtig.  \nVom Bundesrat wurden auch Argumente geäußert, die gegen die Sanktionen, die mit der Impf-\npflicht einhergehen, sprechen. Der Ausschluss  vom Kitabesuch, der nach § 20 Abs. 9 S. 4 oder \nAbs. 12 S. 3 IfSG -E von der Leitung der Einrichtung oder dem Gesundheitsamt beschlossen \nwerden kann, erschwert zum einen das Erreichen der Eltern und zum anderen würde „der An-\nsatz eines möglichst barrierefrei en Zugangs zu Bildungseinrichtungen und die damit einherge-\nhende Förderung von Chancengleichheit (…) damit konterkariert“ ( BT Drs. 19/13452 v. \n23.09.19 , S. 46) werden. Auf der anderen Seite kann ein Ausschluss von Gemeinschaftseinrich-\ntungen bereits jetzt nach § 28 Abs. 2 IfSG erfolgen, falls eine Person in einer Gemeinschafts-\neinrichtung an Masern erkrankt, dessen verdächtig oder ansteckungsverdächtig ist. Personen, \ndie in dieser Situation keinen Impfschutz oder Immunität gegen Masern nachwei sen können, \nkönnen aus der Gemeinschaftseinrichtung ausgeschlossen werden. Dadurch soll die nicht ge-\nimpfte Person geschützt werden. Durch die Sanktionen nach § 20 Abs. 9 S. 4 und Abs. 12 S. 3 \nIfSG -E wird auch der Gemeinschaftsschutz verfolgt ( BT Drs. 19/13 826 v. 09.10.19, S.  2).  \nGegen die Einführung der Impfpflicht spricht die insgesamt positive Einstellung der Bevölke-\nrung in Deutschland gegenüber Impfungen, was sich aus den Daten der bevölkerungsrepräsen-\ntativen Infektionsschutz Studie der BZgA von 2016 er gibt. Insgesamt stehen knapp dreiviertel \nder Erwachsenen dem Impfen generell „(eher) positiv “ gegenüber  (Horstköttler et al., 2017, S. \n \n49 \n 31). Fast alle Erwachsene n mit Kindern im Alter von 0 bis 13 Jahren stehen Impfungen „(eher) \nbefürwortend “ gegenüber und erachten den Impfschutz des Kindes für „(besonders) wichtig “. \nSpeziell bezogen auf die Masernerkrankung halten 7 6% der Eltern die Erkrankung für „(sehr) \ngefährlich “ für das Kind und fast alle der befragten Eltern schätzen auch eine Impfung dagegen \nals notw endig ein  (ebd., S. 129 ff.) . Die Confidence -Werte scheinen also hoch zu sein, da eine \nbefürwortende Impfung auch dafürspricht, dass der Sicherheit und Wirksamkeit von Impfungen \nvertraut wird. Auch scheint eine Risikowahrnehmung gegenüber der Erkrankung zu  bestehen. \nDies spricht dafür, dass auch ohne die Einführung einer Pflicht zum Impfen die Impfquoten \nweiter erhöht werden könnten und spricht daher gegen die im Masernschutzgesetz vorgesehene \nImpfpflicht nach § 20 Abs. 8 Nr. 1 und 2 IfSG -E. Eine generelle Impfbereitschaft, insbesondere \nunter den Eltern, besteht, weshalb in Frage gestellt werden muss, ob eine Impfpflicht für Kinder \nnötig erscheint oder anhand der Auswertung der Constraints -Faktoren andere Maßnahme n aus-\nreichen  könnten . 99% der Eltern bevorzug en als Informationsquelle zum Thema Impfen ein \npersönliches Gespräch mit einem Arzt und 88% ein Gespräch mit einer medizinischen Fach-\nkraft  (ebd., S. 176) . Daraus lässt sich schließen, dass Ärzte einen wesentlichen Einfluss auf die \nEntscheidung für oder gegen das Impfen ausüben. Daher erscheint es sinnvoll vor allem die \nÄrzte über das Thema Impfen aufzuklären, damit eine angemessene Beratung erfolgen kann. \nDa die Beratung nach § 34 Abs. 10a IfSG vor der Erstaufnahme in eine Kita verpflichtend ist, \nkönnte dies auch eine Möglichkeit darstellen, um die Impfquote bei (Klein)Kindern zu steigern. \nDies stellt definitiv ein milderes Mittel dar, ist nach Meinung des Gesetzgebers jedoch nicht \ngleich geeignet. Trotzdem sollte auch die Ärzteschaft bei der Aufklärung miteinbezogen wer-\nden, da diese eine wichtige Rolle bei der Impfentscheidung spielt  und die Verbreitung von \nFehlinformationen gestoppt werden muss. Diese Aufg abe ist nach § 4 Abs. 2 Nr. 1 IfSG bereits \ndem RKI zugeteilt, sollte jedoch weiter ausgebaut werden, da laut der Studie der BZgA 19% \nder Eltern als Grund für eine nicht erfolgte Impfung eine ablehnende Einstellung und Beratung \ndes Arztes nannten  (ebd., S. 149).  \nAn der Impfpflicht wird z.B. vom STIKO Vorsitzenden Thomas Mertens (2019, S.  2) kritisiert, \ndass die Aufklärung und Information der Bevölkerung bislang nicht in ausreichendem Maße \nerfolgt ist und auch diese zu einer Steigerung der Impfquoten führen  kann, ohne dass eine \nPflicht eingeführt werden muss. Die Aufklärung wurde jedoch auch im M SG Entwurf  in § 20 \nAbs. 1 IfSG -E beachtet. Der BZgA wird die Aufgabe zugeteilt, die Bevölkerung zielgruppen-\nspezifisch über die Bedeutung von Schutzimpfungen zu infor mieren. Der Aufklärung kommt \neine besonders wichtige Bedeutung zu, da sich nur 31% der Eltern sehr gut über Impfungen \n \n50 \n informiert fühlen  (Horstkötter  et al. , 2017, S. 174) . Zudem sehen einige Eltern keine Notwen-\ndigkeit in der Impfung oder haben Angst vor Ne benwirkungen oder Impfschäden  (ebd., S.150) . \nDiese Zweifel müssen beseitigt werden und die Eltern über die Sicherheit und Bedeutung von \nImpfungen aufgeklärt werden, um den Gemeinschaftsschutz zu erreichen . Dass die Aufklärung \nim MSG  Gesetzesentwurf als Aufgabe der BZgA benannt wurde, spricht für das Masernschutz-\ngesetz. Da allerdings auch die Befürchtung besteht, dass durch die Masernimpfpflicht die Inan-\nspruchnahme anderer Impfungen zurückgeht und die Impfgegner und Impfskeptiker sich  stär-\nker gegen Impfungen stellen ( Mertens, 2019 , S. 4), ist diese zwingend notwendig. Prof. Dr. \nCornelia  Betsch weist auf die psychologischen Nebenwirkungen hin, die mit einer Impfpflicht, \ndie nur für die Masern eingeführt wird, einhergehen können. „Eine S tudie hat gezeigt, dass in \neinem solchen Fall eine freiwillige Impfung insbesondere von etwas kritischeren Personen aus-\ngelassen wird. Dies hat mit psychologischer Reaktanz zu tun, also Ärger als Antwort auf die \nEinschränkung von Entscheidungsfreiheit. Dies e Entscheidungsfreiheit holen sich die Personen \ndann bei freiwilligen Impfungen zurück und impfen dann eher nicht“ (Betsch,  2019, Abs. 4). \nEine Impfpflicht, insbesondere nur für eine Schutzimpfung, erscheint danach nicht sinnvoll. \nSomit ist es aber zwingen d erforderlich weiterhin ausreichend über alle Erkrankungen, für die \neine wirksame Schutzimpfung vorliegt und über die jeweilige Impfung zu informieren, um die-\nser möglicherweise eintretenden Reaktion entgegenzuwirken .  \nEine andere Maßnahme als eine Pflicht zur Impfung mit Sanktionen, stellt zudem die Einfüh-\nrung von Recall systemen bzw. Erinnerungen an bevorstehende Impfungen  dar, wie sie z.B. von \nder STIKO empfohlen w erden (Mertens, 2019 , S. 2). Durch Recallsysteme werden Patienten \nz.B. über Impftermine beispielsweise  per SMS, E -Mail  oder Brief informiert ( Hindringer , 2007 , \nS. 17 ). Diese wird zum Teil durch das Masernschutzgesetz eingeführt. Wie bereits erwähnt, \nwerden die Krankenkassen ausdrückl ich dazu ermächtigt die Versicherten über fällige Schutz-\nimpfungen zu benachrichtigen. Die Bundesärztekammer empfiehlt allerdings darüber hinaus \ndie „Einführung  von Recallsystemen  in Arztpraxen insbesondere bei den U -Untersuchungen, \nbeim Beginn des Besuchs einer Kinderbetreuungseinrichtung sowie beim Schulbeginn sowie \nbei der U9 -Untersuchung und der Schulun tersuchung“ ( 2019 , S.9). Auch der Deutsche  Ethikrat \nempfiehlt: „Haus - und Ki nderarztpraxen sollten verpflichtet werden Impf -Erinnerungssysteme \neinzusetzen“ ( 2019 , S. 86).   \n \n51 \n 7. Fazit  \nEs ist deutlich geworden, dass  bei der Anzahl  der gemeldeten Masernerkrankung en in den letz-\nten Jahren signifikante Schwankungen verzeichnet wurden . Zwar ist die Anzahl zum jetzigen \nZeitpunkt geringer  als im vorigen Jahr, jedoch stellt dies keinen Grund dar, um keine weiteren  \nMaßnahmen zur Reduktion dieses Wertes  zu treffen.  Bereits seit mehreren Jahren ist es Ziel \nder Regierung die Masern zu elimini eren. Dieses Ziel wurde  in verschiedenen Dokumenten , \nwie dem „Nationalen Aktionsplan 2015 -2020 zur Elimination der Masern und Röteln  in \nDeutschland“  und dem „European Vaccine Action Plan 2015 -2020“,  festgehalten. Da die  Eli-\nmination der Masern bis 2020 bislang unwahrscheinlich erscheint, reagiert die Regierung nun \nmit dem Entwurf für ein Masernschutzgesetz . Ziel der vorliegenden Arbeit ist es , die mit diesem  \nEntwurf  eingeführte Impfpflicht zu untersuchen. Deutlich geworde n ist, dass steigende Impf-\nquoten bei Kindern und eine hohe Impfbereitschaft der Eltern die Einführung  unnötig erschei-\nnen lassen. Die Impfpflicht ist dennoch notwendig , damit die Kinder rechtzeitig geimpft wer-\nden. Hinzu kommt, dass die höchste Inzidenz für eine Erkrankung bei Säuglingen und Klein-\nkinder n vorliegt und diese deshalb besonders geschützt werden müssen, sowohl durch andere \nKinder  als auch durch  das Personal.  \nIm Laufe der Arbeit ist  zudem  deutlich geworden, dass das Masernschutzgesetz nicht nur die \nEinführung einer Impfpflicht vorsieht. Auch Jugendliche und Erwachsene, bei denen große \nImpflücken bestehen, werden erreicht. Jeder Arztbesuch kann genutzt werden, um fällige Imp-\nfungen durchführen zu lassen, die nach § 22 Abs. 2 IfSG -E fortan auch elektronisch dokumen-\ntiert werden können  und in denen  Termine für Folgeimpfungen festgehalten werden. Hinzu \nkommt, dass Krankenkassen die Versicherten über fällige Schutzimpfungen informieren  und \nauch der BZgA die Aufgabe der zielgruppenspezifischen Information der Bevölkerung zuge-\nteilt wird. Auch ist im Entwurf die Einführung einer Impfsurveillance vorgesehen. Diese ist \nnotwendig, um die Ergebnisse der Impfpflicht zu dokumentieren , da es zum jetzigen Zeitpunkt \nkein Erhebungsin strument gibt, welches regelmäßig den Impfstatus von Jugendlichen und Er-\nwachsenen überprüft und Impfquoten in diesen Altersgruppen ermitteln lässt.  \nInsgesamt kann die in der Einleitung dies er Arbeit aufgeworfene Frage, ob die Impfpflicht nach \ndem Masernschutzgesetz verfassungsrechtlichen Bestand hat, folgendermaßen beantwortet \nwerden: Es liegen definitiv Eingriffe in das Grundrecht auf körperliche Unversehrtheit nach \nArt. 2 Abs. 2 S. 1 GG, d as Recht auf elterliche Sorge nach Art. 6 Abs. 2 GG und in bestimmten \nFällen auch in die Glaubens -, Gewissens - und Bekenntnisfreiheit nach Art. 4 Abs. 1 und 2 GG \n \n52 \n vor. Es konnte jedoch auch gezeigt werden, dass sich diese Eingriffe verfassungsrechtlich rech t-\nfertigen lassen. Um die Gemeinschaft zu schützen, insbesondere Personen , die besonders \nschutzbedürftig sind und für die  ein hohes Ansteckungsrisiko durch das Aufhalte in Gemein-\nschaftseinrichtungen vorliegt, ist der Eingriff in d as Grundrecht auf die  körperliche Unversehrt-\nheit, unter Beachtung der Einschätzungsprärogative des Gesetzgebers, verhältnismäßig.  Um \neben den Schut z dieses Grundrechts auch für Dritte gewährleisten zu können, sind die Eingriffe \nin das Elternrecht und die Glaubens -, Gewissens - und Bekenntnisfreiheit verfassungsrechtlich \ngerechtfertigt.  Letzteres so llte so  lange Vorrang haben, bis die Ziele der Regieru ng tatsächlich \nnicht erreicht werden können, insbesondere da keine Zahlen über die Häufigkeit vorliegen. \nZwar gibt es alternative Maßnahmen, die auch zu einer Steigerung der Impfquoten führen kön-\nnen, allerdings ist fraglich, ob dadurch ebenfalls die in §  20 Abs. 8 IfSG -E genannten Personen, \nausreichend erreicht werden.  \nEs konnte nachgewiesen werden, dass die Einführung der Impfpflicht sinnvoll ist, jedoch trotz-\ndem den weiteren Forderungen nach Maßnahmen zur Steigerung der Impfquote n bei (jungen) \nErwachsenen nachgekommen werden muss, da nur, wenn in der gesamten Bevölkerung eine \nImpfquote von 95% erreicht wird, eine Herdenimmunität vorliegt.  \nDiese Bachelor -Arbeit hat sich mit der Frage auseinandergesetzt, ob eine Impfpflicht nach dem \nMasernschutzgesetz sinnvoll ist und verfassungsrechtlichen Bestand hat. Darüber h inaus wurde \nder Frage nachgegangen , welche Faktoren einen Einfluss auf die Entscheidung für oder gegen \neine Impfung haben. So können Zusammenhänge zwischen der Inanspruchnahme von Impfun-\ngen und z.B. dem Bildungsgrad, dem Sozialstatus oder der Lage des Wohn orts (Ost -, West-\ndeutschland) ausgewertet werden. Dies erscheint insbesondere dadurch interessant, dass laut § \n20 Abs. 1 IfSG -E eine zielgruppenspezifische Information erfolgen soll und daher untersucht \nwerden sollte, bei welchen Zielgruppen Impflücken best ehen.  \nIm Rahmen dieser Arbeit, wurde der Erfüllungsaufwand, der für die Verwaltung entsteht, nicht \nberücksichtigt, da die Einführung der Impfpflicht auf rechtlicher Ebene diskutiert wurde. Ein \nMehraufwand besteht vor allem für die Gesundheitsämter und kan n laut Bundesrat nicht getra-\ngen werden (Bundesrat, Stellungnahme, S.21). Bei der Einführung des Masernschutzgesetzes \nsollte die s ebenfalls beachtet und eine angemessene Regelung gefunden werden.   \nDie Erkenntnisse dieser Bachelor -Arbeit und die aktuelle Di skussion über die Einführung einer \nImpfpflicht zeigen die Notwendigkeit der klaren Positionierung durch Fachkräfte gegenüber \ndieser Thematik. Dies wird zum einen von Ärzten gefordert, sollte jedoch gleichermaßen für \n \n53 \n die durch die Impfpflicht betroffen Beru fstätigen gelten. Die in § 33 Nr. 1 bis 4 IfSG -E, § 34 \nAbs. 1 Nr. 4 IfSG und § 23 Abs. 3 S. 1 genannten Einrichtung en können auch Berufsfelder für \nSozialarbeiter darstellen, weshalb eine Auseinandersetzung mit der Thematik erfolgen sollte. \nEs besteht für j ede Person die Verantwortung mit der Schutzimpfung sich selbst und andere \nPersonen zu schützen. Dies muss  vor allem auch durch die Mitarbeiter in den entsprechenden \nEinrichtungen klar kommuniziert werden.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n54 \n Literaturverzeichnis  \nBadura, P. (2019). Kommentar zu Art. 6 GG. In R. Herzog, R. Scholz, M. Herdegen & H. H. \nKlein (Hrsg.), Maunz/Dürig, Grundgesetz -Kommentar. (87. EL.). München: C.H. \nBeck.  \nBerner, R. & Zepp, F. (2013). Impfungen. Monatsschrift Kinderhei lkunde, 161 (12). 1134 -\n1135. https://doi.org/10.1007/s00112 -013-2918 -3  \nBetsch, C. (2019, 29. April).  Pflicht für Masernimpfung? Zugriff am 08.12.2019. Verfügbar \nunter  https://www.sciencemediacenter.de/alle -angebote/rapid -reaction/de-\ntails/news/pflicht -fuer-masernimpfung -in-deutschland/  \nBetsch, C. et al. (2019). Impfverhalten psychologisch erklären, messen und verändern. Bun-\ndesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz, 62 (4). 400 -409. \nhttps://doi.org/10.1007/s00103 -019-02900 -6.  \nBundesärztekammer (2019). Stellungnahme der Bundesärztekammer zum Referentenentwurf \neines Gesetzes für den Schutz vor Masern und zur Stärkung der Impfprävention (Ma-\nsernschutzgese tz). Zugriff am 08.12.2019. Verfügbar unter https://www.bundesge-\nsundheitsministerium.de/fileadmin/Dateien/3_Downloads/Gesetze_und_Verordnun-\ngen/Stellungnahmen_WP19/Masernschutzgesetz/BAEK_Stellungnahme_Masern-\nschutzgesetz.pdf  \nBundesministerium für Gesundheit  (Hrsg.). (2015). Nationaler Aktionsplan 2015 -2020 zur \nElimination der Masern und Röteln in Deutschland. Hintergründe, Ziele und Strate-\ngien. Berlin : Bundesministerium für Gesundheit.  Zugriff am 08.12.2019. Verfügbar \nunter https://www.gmkonline.de/documents /Aktionsplan_Masern_Roeteln_2.pdf  \nBundesministerium für Gesundheit (2019, 15. August). Warum gilt die Impfpflicht nur für \nMasern? Fragen und Antworten zum Masernschutzgesetz. Zugriff am 08.12.2019. \nVerfügbar unter https://www.bundesgesundheitsministerium.d e/impfpflicht/faqs -ma-\nsernschutzgesetz.html  \nBundestagsfraktion Bündnis 90/Die Grünen (2019, 11. Oktober). Impfquoten nachhaltig stei-\ngern. Zugriff am 08.12.2019. Verfügbar unter https://www.gruene -bundestag.de/the-\nmen/gesundheit/impfquoten -nachhaltig -steigern  \nDeutscher Ethikrat (Hrsg.) (2019). Impfen als Pflicht? Stellungnahme. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.ethikrat.org/fileadmin/Publikationen/Stel-\nlungnahmen/deutsch/stellungnahme -impfen -als-pflicht.pdf  \nDitmann , S. (2002). Risiko des Impfens und das noch größere Risiko, nicht geimpft zu sein. \nWissensstand, Wissenslücken und Schlussfolgerungen. Bundesgesundheitsblatt – \n \n55 \n Gesundheitsforschung – Gesundheitsschutz, 45 (4). 316 -322. \nhttps://doi.org/10.1007/s00103 -002-0397-0  \nHäberle, P. (2019). Kommentar zu § 3 IfSG. In P. Häberle (Hrsg.), Erbs/Kohlhaas. Straf-\nrechtliche Nebengesetze. (226. EL.). München: C.H. Beck.  \nHeininger, U. (2004). Risiken von Infektionskrankheiten und der Nutzen von Impfungen. \nBundesgesundheitsbl att – Gesundheitsforschung – Gesundheitsschutz, 47 (12), 1129 -\n1135. https://doi.org/10.1007/s00103 -004-0951 -z  \nHindringer , B. (2007). Recall -Systeme in der Arztpraxis. Vielfältige Einsatzbereiche. Deut-\nsches Ärzteblatt, 104 (19). 16 -17.  \nHorstkötter, N. et al. (2017). Einstellung, Wissen und Verhalten von Erwachsenen und Eltern \ngegenüber Impfungen – Ergebnisse der Repräsentat ivbefragung 2016 zum Infektions-\nschutz. BZgA -Forschungsbericht. Köln: Bundeszentrale für gesundheitliche Aufklä-\nrung.  \nLang, H. (2019). Kommentar zu Art. 2 GG. In V. Epping & C. Hillgruber (Hrsg.), Beck’scher \nOnline -Kommentar Grundgesetz. (41. Edition). Münc hen: C.H. Beck.  \nLeidel, J. (2019, 29. April). Pflicht für Masernimpfung? Zugriff am 08.12.2019. Verfügbar \nunter https://www.sciencemediacenter.de/alle -angebote/rapid -reaction/de-\ntails/news/pflicht -fuer-masernimpfung -in-deutschland/  \nMertens, T. (2019). Stellungnahme der Ständigen Impfkommission (STIKO) zum Entwurf ei-\nnes Gesetzes für den Schutz vor Masern und zur Stärkung der Impfprävention. Zugriff \nam 08.12.2019. Verfügbar unter https://www.bundesgesundheitsministerium.de/filead-\nmin/Dateien/3_Downloads/Gesetz e_und_Verordnungen/Stellungnahmen_WP19/Ma-\nsernschutzgesetz/STIKO_Stellungnahme_STIKO_Masernschutzgesetz -2019 -05-\n18.pdf  \nNational Verification Committee Germany (2019).  Annual Status Update on Measles and \nRubella Eliminatio n in Germany  2018. Zugriff am 08.12 .2019. Verfügbar unter: \nhttps://www.rki.de/DE/Content/Kommissionen/NAVKO/Berichte/Be-\nricht_2018_en.pdf?__blob=publicationFile  \nPeters, K. (2019). Kommentar zu § 1 SGB V. In A. Körner, S. Leitherer, B. Mutschler & C. \nRolfs (Hrsg.), Kasseler Kommentar. Sozialv ersicherungsrecht. (105. EL.). München: \nC.H. Beck.  \nPoethko -Müller, C., Kuhnert, R., Gillesberg Lassen, S. & Siedler, A. (2019). Durchimpfung \nvon Kindern und Jugendlichen in Deutschland: Aktuelle Daten aus KiGGS Welle 2 \nund Trends aus der KiGGS -Studie. Bundesgesundheitsblatt – Gesundheitsforschung – \nGesundheitsschutz, 62 (4). 410 -421. https://doi.org/10.1007/s00103 -019-02901 -5  \n \n56 \n Poethko -Müller, C. & Schmitz, R. (2013). Impfstatus von Erwachsenen in Deutschland. Er-\ngebnisse der Studie zur Gesundheit Erwachsene r in Deutschland (DEGS1). Bundesge-\nsundheitsblatt – Gesundheitsforschung – Gesundheitsschutz, 56 (5/6). 845 -857. \nhttps://doi.org/10.1007/s00103 -013-1693 -6  \nRixen, S. (2019). Verfassungsfragen der Masernimpfpflicht: Ist die Impfpflicht nach dem ge-\nplanten Mas ernschutzgesetz verfassungswidrig? Zugriff am 08.12.2019. Verfügbar \nunter https://www.individuelle -impfentscheidung.de/pdfs/Rixen/Verfassungsgutach-\nten.pdf  \nRobert Koch -Institut: SurvStat@RKI 2.0 . Abfragedatum: 15.11.2019 & 08.12.2019. Verfüg-\nbar unter https: //survstat.rki.de  \nRobert Koch -Institut  (Hrsg. ). (2008 ). Epidemiologisches Bulletin 7/2008. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2008/Ausgaben/07_08.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2009 ). Epidemiologisches Bulletin 16/2009. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infek t/EpidBull/Ar-\nchiv/2009/Ausgaben/16_09.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2010 a). Epidemiologisches Bulletin 16/2010. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2010/Ausgaben/16 _10.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2010 b). Epidemiologisches Bulletin 32/2010. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2010/Ausgaben/32_10.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2011). Epidemiologisches Bulletin 16/2011. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2011/Ausgaben/16_11.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2012). Epidemiologisches Bulletin 16/2012. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2012/Ausgaben/16_12.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.).  (2013). Epidemiologisches Bulletin 16/2013. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2013/Ausgaben/16_13.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2014 a). Epidemiologisches Bulletin 16/201 4. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2014/Ausgaben/16_14.pdf?__blob=publicationFile  \n \n57 \n Robert Koch -Institut (2014 b, 1. Mai). Masern . Zugriff am 08.12.2019. Verfügbar unter \nhttps://www.rki.de/DE /Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Masern.html  \nRobert Koch -Institut  (Hrsg.).  (2015). Epidemiologisches Bulletin 16/2015. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2015/Ausgaben/16_15.pdf ?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2016). Epidemiologisches Bulletin 16/2016. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2016/Ausgaben/16_16.pdf?__blob=publicationFile  \nRobert Koch -Institut (Hrsg.). (2017a). Epidemiologisches Bulletin 16/2017. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infe kt/EpidBull/Ar-\nchiv/2017/Ausgaben/16_17.pdf?__blob=publicationFile  \nRobert Koch -Institut (2017 b, 9. Februar). Ist die Impfung gegen Masern auch für Erwachsene \nempfohlen? Zugriff am 08.12.2019. Verfügbar unter https://www.rki.de/Shared-\nDocs/FAQ/Impfen/MMR/FAQ 04.html  \nRobert Koch -Institut (2017 c, 20. April). Schutzimpfung gegen Masern: Häufig gestellte Fra-\ngen und Antworten. Autismus -Behauptung und MMR -Impfung. Zugriff am 08.12.2019. \nVerfügbar unter https://www.rki.de/SharedDocs/FAQ/Impfen/MMR/FAQ -Liste_Ma-\nsern_Impfen.html  \nRobert  Koch -Institut ( 2017 d, 24. Juli) . Infektionssc hutzgesetz – IfSG, Robert Koch -Institut. \nZugriff am 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/In-\nfekt/IfSG/ifsg_nod e.html  \nRobert Koch -Institut (2017 e, 28. Juli). Sicherheit von Impfungen. Zugriff am 08.12.2019. \nVerfügbar unter https://www.rki.de/DE/Content/Kommissionen/STIKO/Impfsicher-\nheit/sicherheit_impfungen_node.html  \nRobert Koch -Institut  (Hrsg.) . (2018 a). Epidemiolo gisches Bulletin 1/2018. Berlin. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2018/Ausgaben/01_18.pdf?__blob=publicationFile  \nRobert Koch -Institut  (Hrsg.) . (2018 b). Epidemiologisches Bulletin 16/2018. Berlin. Z ugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2018/Ausgaben/16_18.pdf?__blob=publicationFile  \nRobert Koch -Institut ( 2018 c, 26. Juni). Institut . Zugriff am 08.12.2019. Verfügbar unter \nhttps://www.rki.de/DE/Content/Institut/institut_node.html  \nRobert Koch -Institut (Hrsg.). (2019a). Epidemiologisches Bulletin 18/2019. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2019/Ausgaben/18_19.pdf ?__blob=publicationFile  \n \n58 \n Robert Koch -Institut (Hrsg.). (2019 b). Epidemiologisches Bulletin 34/2019. Berlin. Zugriff \nam 08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/EpidBull/Ar-\nchiv/2019/Ausgaben/34_19.pdf?__blob=publicationFile  \nRobert Koc h-Institut (2019 c, 3. Januar). Elimination der Masern und Röteln. Zugriff am \n08.12.2019. Verfügbar unter https://www.rki.de/DE/Content/Infekt/Impfen/Praeven-\ntion/elimination_04.html  \nRobert Koch -Institut (2019 d, 1. Februar). Epidemiologisches Situation der M asern und Röteln \nin Deutschland in 2018. Zugriff am 08.12.2019. Verfügbar unter \nhttps://www.rki.de/DE/Content/Infekt/Impfen/Praevention/elimination_04_01.html  \nRobert Koch -Institut  (Hrsg.) . (2019 e, 1. März). Infektionsepidemiologisches Jahrbuch melde-\npflichtiger Krankheiten für 2018. Berlin. Zugriff am 08.12.2019. Verfügbar unter \nhttps://www.rki.de/DE/Content/Infekt/Jahrbuch/Jahrbuch_2018.pdf?__blob=publica-\ntionFile  \nRobert Koch -Institut (2019 f, 9. Mai). Impfunge n. Zugriff am 08.12.2019. Verfügbar unter  \nhttps://www.rki.de/DE/Content/Infekt/Impfen/impfen_node.html  \nRobert Koch -Institut (2019 g, 16. Juli). Nationale Verifizierungskommission Masern/Röteln \nbeim Robert Koch -Institut. Zugriff am 08.12.2019. Verfügbar unte r \nhttps://www.rki.de/DE/Content/Kommissionen/NAVKO/NAVKO_node.html  \nRobert Koch -Institut (201 9h, 3. September ). DEGS: Studie zur Gesundheit Erwachsener in \nDeutschland . Zugriff am 08.12.2019. Verfügbar unter  https://www.rki.de/DE/Con-\ntent/Gesundheitsmonitorin g/Studien/Degs/degs_node.html  \nRobert Koch -Institut (201 9i, 8. Oktober ). KiGGS: Studie zur Gesundheit von Kindern und Ju-\ngendlichen in Deutschland . Zugriff am 08.12.2019. Verfügbar unter  \nhttps://www.rki.de/DE/Content/Gesundheitsmonitoring/Stu-\ndien/Kiggs/kiggs _node.html  \nSchaks, N. & Krahnert , S. (2015). Die Einführung einer Impfpflicht zur Bekämpfung der Ma-\nsern. Eine zulässige staatliche Handlungsoption. Medizinrecht, 33 (12), 860 -866. \nhttps://doi.org/10.1007/s00350 -015-4151 -7 \nSchmidt, I. (2020). Kommentar zu Art. 4 GG. In R. Müller -Glöge, U.  Preis & I. Schmidt \n(Hrsg.), Erfurter Kommentar zum Arbeitsrecht. (20. neu bearb. Aufl.). München: C.H. \nBeck.  \nSpahn, J. (2019). Masernschutz ist Kinderschutz, und ein Masernschutzgesetz ist ein Kinder-\nschutzgesetz. Rede zum Gesetz für den Schutz vor Masern und zur Stärkung der Impf-\nprävention (Masernschutzgesetz) vor dem Deutschen Bundestag. Berlin: 14.11.2019.  \n \n59 \n Tagesschau. (2019, 5. Mai). Reaktionen auf Gesetzentwurf. Spahn verteidigt Masern -Impf-\npflicht. Zugriff am 08.12.2019. Verfügbar unter https://www.tagesschau.de/in-\nland/spahn -masern -107.html  \nUhle, A. (2019). Kommentar zu Art. 6 GG. In V. Epping & C. Hillgruber (Hrsg.), Beck’scher \nOnlin e-Kommentar Grundgesetz. (41. Ed.). München: C.H. Beck.  \nWeißer, K., Barth, I. & Keller -Stanislawski, B. (2009). Sicherheit von Impfstoffen. Bundesge-\nsundheitsblatt – Gesundheitsforschung – Gesundheitsschutz, 52 (11). 1053 -1064. \nhttps://doi.org/10.1007/s001 03-009-0961 -y  \nWissenschaftliche Dienste des Deutschen Bundestages (2014). Ständige Impfkommission und \nSächsische Impfkommission. Unterschiede in den Impfempfehlungen (WD 9 – 3000 – \n102/18). Zugriff am 08.12.2019. Verfügbar unter https://www.bundestag.de/r e-\nsource/blob/634378/b0fdad5572bb8abc1a0641927f6cddd0/WD -9-102-18-pdf-data.pdf  \nWissenschaftliche Dienste des Deutschen Bundestages  (2016 a). Verfassungsrechtliche Zuläs-\nsigkeit einer Impfpflicht (WD 3 – 3000 – 019/16). Zugriff am 08.12. 2019. Verfügbar \nunter https://www.bundestag.de/re-\nsource/blob/413560/40484c918e669002c4bb60410a317057/wd -3-019-16-pdf-data.pdf  \nWissenschaftliche Dienste des Deutschen Bundestages (2016 b). Verfassungsmäßigkeit einer \ngesetzlichen Impfpflicht für Kinder (WD 3 – 3000 – 056/16). Zugriff am 08.12.2019. \nVerfügbar unter https://www.bundestag.de/re-\nsource/blob/424536/d5ca52c1db5c8e0a837031b5e0f105ef/wd -3-056-16-pdf-data.pdf  \nWorld Health Organization  (2013 a). Framework for verifying elimination of measles an ru-\nbella. Monthly report on dracunculiasis cases, January -December 2012. Weekly epide-\nmiological re cord, 88 (9), 89-100. Zugriff am 08.12.2019. Verfügbar unter \nhttps://www.who.int/wer/2013/wer8809.pd f?ua=1  \nWorld Health Organization (2013 b). Global Vaccine Action Plan 2011 -2020.  \nWorld Health Organization (2014). European Vaccine Action Plan 2015 -2020. Zugriff am \n08.12.2019. Verfügbar unter http://www.euro.who.int/__data/as-\nsets/pdf_file/0007/255679/WHO _EVAP_UK_v30_WEBx.pdf?ua=1  \nWorld Health Organization: European regional verification commission for measles and ru-\nbella elimination (RVC). (2019). 8th meeting oft he European regional verification \ncommission for measles and rubella elimination (RVC).  Zugri ff am 08.12.2019. Ver-\nfügbar unter http://www.euro.who.int/__data/assets/pdf_file/0019/413236/8th -RVC -\nReport.pdf?ua=1  \nWorld Health Organization : Regionalkomitee für Europa. (2010). EUR/RC60/R12. Zugriff \nam 08.12.2019. Verfügbar unter: http://www.euro.who.int/__data/as-\nsets/pdf_file/0016/122263/RC60_gRes12.pdf?ua=1  \nEidessta ttliche Erklärung  \nHiermit versichere ich, dass ich meine Bachelor -Thesis zum Thema:                                \n „Impfpflicht in Deutschland: Pro und Contra – eine rechtswissenschaftliche Analyse“          \nselbstständig verfasst und keine anderen Hilfsmittel, als die angegebenen benutzt habe. Alle \nStellen, die von Autoren wörtlich oder sinngemäß übernommen sind, habe  ich durch Angabe \nvon Quellen als Zitat kenntlich gemacht. Die Arbeit wurde bisher weder in Teilen noch insge-\nsamt einer anderen Prüfungsbehörde vorgelegt und auch noch nicht veröffentlicht.  \nIch bin damit einverstanden, dass ein Exemplar meiner Bachelor -Thesis zur Einsicht ausge-\nlegt wird.  \n \nDüsseldorf , 10.12.2019  \n \n(Katharina Wesselkamp)  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}