{"title": "PDF", "author": "PDF", "url": "https://starweb.hessen.de/cache/DRS/20/5/05035.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nGroße  Anfrage  \nVolker Richter (AfD), Claudia Papst -Dippel (AfD), Arno Enners (AfD),  \nDimitri Schulz (AfD), Robert Lambrou (AfD) und Fraktion  \nQuasi -Impfzwang in Betrieben und Institutionen der Alten - und Krankenpflege  \n \n \n \nFolgende Vorgänge sind in Bezug auf einen brandenburgischen Betrieb der Alten - und Kranken-\npflege neuerdings bekannt geworden: Die Mitarbeiter des betreffenden Pflegebetriebes sind durch \nihren Arbeitgeber unter Androhung „arbeitsrechtlicher Konsequenzen“ – also unter Androhung \nder Abmahnung und der Kündigung – dazu aufgefordert worden , sich der Impfung gegen das \nCovid -19-Virus zu unterziehen. Die Androhung der „arbeitsrechtlichen Konsequenzen“ wurde \nhierbei unter Verweis dara uf zu begründen versucht, dass jene Mitarbeiter des betreffenden Pfle-\ngebetriebes, die sich einer Impfung gegen das Covid -19-Virus widersetzten, grundsätzlich in Be-\ntriebsbereichen ohne Patientenkontakt weiterbeschäftigt werden müssten, solche Betriebsbereic he \nin dem betreffenden Pflegebetrieb aber angeblich nicht oder im nicht ausreichenden Maße vor-\nhanden seien.  \n \nIn Bezug auf diesen Vorgang sind folgende Aspekte beachtlich: Zur Verhinderung einer Übertra-\ngung des Corona -Virus auf zu betreuende Patienten und Senioren als Angehörige der Gruppe der \nRisikopatienten und der hieraus resultierenden Erforderlichkeit des besonderen Schutzes jener \nPersonen vor einer Infizierung mit dem Covid -19-Virus wäre eine Impfung gegen diesen Virus \nfür Beschäftigte der Alten - und Krankenpflege als grundsätzlich vernünftig wie wünschenswert \nzu begrüßen – vorausgesetzt, dass sich eine solche Impfung als wirksam wie risikoarm erweist. \nZudem ist bekannt, dass zahlreiche in der Alten - und Krankenpflege beschäftigte Personen die \nSchutz - und Hygienevorschriften zur Unterbindung einer Corona -Infektion oftmals nicht im hin-\nreichenden Maße einhalten – weswegen es geboten erscheint , den hierdurch auftretenden Mangel \nim Infektionsschutz durch eine wirksame Impfung gegen das Corona -Virus auszugle ichen.  \n \nDem gegenüber ist jedoch festzuhalten, dass das Risiko von erheblichen, durch die Verabreichung \nder erst kürzlich entwickelten Impfstoffe hervorgerufen Körperschäden im jetzigen Zeitpunkt \nschon angesichts ihrer relativen Neuartigkeit weitgehend ni cht absehbar ist; zudem sollen bis dato \nbereits mehrere, infolge der Verabreichung jener Impfstoffe eingetretene Todesfälle zu verzeich-\nnen sein. Allein schon hiernach kann – trotz einer aus den oben benannten Gründen resultieren-\nden, grundsätzlichen Geboten heit einer wirksamen und risikoarmen Impfung gegen eine Corona -\nInfektion – die Ausübung einer Impfpflicht für den momentanen Zeitpunkt als weder moralisch \nwie rechtlich zulässig erachtet werden. Die besondere Verwerflichkeit des in Rede stehenden \nVorgangs ergibt sich des Weiteren daraus, dass die Impfung im Wege der Drohung mit dem \nVerlust des Arbeitsplatzes, d.h. mit dem Verlust der Existenzgrundlage , zu erzwingen versucht \nworden ist. Darüber hinaus bleibt zu beachten, dass eine Impfpflicht für Angehörige von Kranken - \nund Altenpflegeberufe wegen ihres erheblichen Eingriffs in die Rechte und Rechtsgütersphäre der \nbetroffenen Pflegekräfte einer rechtswirksamen gesetzlichen Grundlage bedürfte, der Gesetzgeber \njedoch bisher auch für Angehörige von Kranken - und Altenpflegeberufe keine Pflicht zur Impfung \ngegen das Covid -19-Virus gesetzlich normiert hat. Vor dem Hintergrund dessen stellt sich der in \nRede stehende Vorgang als Verletzung von Grund - und Arbeitnehmerrechten ohne eine demokra-\ntisch legitimierte Rechtsgr undlage sowie die Anmaßung einer dem Gesetzgeber vorbehaltenen \nZwangsausübung durch die betreffenden Arbeitgeber dar.  \n \nW i r   f r a g e n   d i e   L a n d e s r e g i e r u n g :  \n \n1. Sind Vorgänge der Ausübung eines Impfzwanges in der eingangs geschilder ten Art auch \nim Land Hessen vorgekommen und – falls ja – in welchen Betrieben und Institutionen der \nAlten - und Krankenpflege im Einzelnen?  \n \n2. Sind Vorgänge der Ausübung eines Impfzwanges in der eingangs geschilderten Art im \nLand Hessen auch in Betrieben u nd Institutionen außerhalb des Gesundheitswesens vorge-\nkommen und – falls ja – in welchen Betrieben und Institutionen im Einzelnen?  \n \nEingegangen am 9. Februar  2021   ·   Ausgegeben am 12. Februar  2021 \nHerstell ung: Kanzlei des Hessischen Landtags    ·   Postfach 3240    ·   65022 Wiesbaden    ·   www.Hessischer -Landtag.de   Drucksache  20/5035   \n \n 09. 02. 2021 \n \n \n20. Wahlperiode  \nHESSISCHER LANDTAG  2 Hessischer Landtag    ·   20. Wahlperiode    ·   Drucksache 20/ 5035   \n \n3. Falls die unter Punkt 1 bzw. Punkt 2 gestellte Frage zu bejahen ist:  \n a) Wie viele Beschäftigte  \n  aa) der Alten - und Kr ankenpflege bzw.  \n  bb) der Betriebe und Institutionen außerhalb des Bereichs der Alten - und Kran-\nkenpflege  \n  sind im Land Hessen von der Ausübung eines Impfzwanges in der eingangs be-\nschriebenen Art betroffen?  \n b) Anhand welcher Argumente wird die Unterwerf ung unter die Impfpflicht innerhalb \nder betreffenden Betriebe und Institutionen jeweils zu begründen versucht?  \n \n4. Wie viele der unter dem Punkt 3 a erfragten Personen haben sich  \n a) der Auff orderung zur Impfung widersetzt  oder \n b) der geforderten Impfung unterzogen (bitte in absoluten Zahlen wie in prozentualen \nAnteilen an der Gesamtzahl der von der Ausübung eines Impfzwanges betroffenen \nBeschäftigten gesondert aufschlüsseln)?  \n \n5. Wird die eingangs beschriebene Form der Ausübung des Impfzwanges von Seiten der H es-\nsischen Landesregierung als nach  \n a) § 240 Abs. I StGB  oder \n b) anderen Strafnormen  \n für strafrechtlich relevant erachtet (bitte unter Nennung der einschlägigen juristischen Wer-\ntungen und Begründungen darstellen)?  \n \n6. Sind w egen  \n a) der eingangs geschilderten Vorgänge der Ausübung eines Impfzwanges aus dem \nLand Brandenburg  sowie  \n b) der für das Land Hessen unter Punkt 1 und 2 erfragten Vorgänge der Ausübung \neines Impfzwanges der eingangs geschilderten Art nach Kenntnis der hessischen \nLandesregierung bereits arbeitsrechtliche Verfahren oder Strafverfahren außerge-\nrichtlich in Gang gesetzt oder bereits gerichtlich anhängig?  \n \n7. Welche Rechtsbehelfe vermögen Beschäftigte, die von einer Ausübung eines Impfzwanges \nin der eingangs benannten Art betroffen sind, im Einzelnen geltend zu machen, um sich \ngegen diese zur Wehr zu setzen?  \n \n8. Welche Rechtsbehelfe neben der Kündigungsschutzklage vermögen Beschäftigte, die von \neiner Ausübung eines Impfzwanges in der eingangs benannten Art be troffen sind, geltend \nzu machen, um sich gegen Kündigungen wegen vermeintlicher Nicht -Verfügbarkeit von \nBetriebsbereichen ohne Patientenkontakt etc. zur Wehr zu setzen?  \n \n \nWiesbaden, 9. Februar 2021  \nDer Parlamentarische Geschäftsführer:  \nDr. Frank Grobe  \nVolker Richter  \nClaudia Papst -Dippel  \nArno Enners  \nDimitri Schulz  \nRobert Lambrou  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}