{"title": "PDF", "author": "PDF", "url": "https://www.ksbl.ch/media/7K99KER2/Einer_der_groessten_Arbeitgeber_was_das_KSBL_attraktiv_macht.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Einer der grössten Arbeitgeber –  \nwas das Kantonsspital Baselland attraktiv macht\nDas Kantonsspital Baselland (KSBL) stellt als Zentrumsspital die medizinische Grundversorgung von rund einer Vier -\ntelmillion Menschen im Baselbiet sicher. Damit ist das KSBL zweitgrösster Arbeitgeber im Kanton Baselland und \nbeschäftigt über 3500 Mitarbeitende in 90 unterschiedlichen Berufen. «Ganz nah» ist unsere gemeinsame Identität. \nEin Versprechen, das uns mit unseren Patienten verbindet, mit den zuweisenden Ärzten, mit der Region und mit den \nMitarbeitenden untereinander. Denn als öffentlich-rechtliches Spital tragen wir gegenüber den Menschen in unserer \nRegion eine besondere Verantwortung. Um diesem Anspruch gerecht zu werden, ist es zentral, auf gut ausgebildete \nMitarbeitende, die zufrieden und motiviert sind, zählen zu können. Die Rahmenbedingungen sprechen für sich:\nUniversitäre Kliniken\nDas Kantonsspital Baselland führt an den Standorten Liestal und Bru -\nderholz eigene Universitätskliniken im Bereich der Medizin, Urologie, \nPathologie sowie der Hausarztmedizin beider Basel und arbeitet ent -\nsprechend mit der Universität Basel zusammen. \nDurch eine breite Vernetzung unserer Forschungsabteilung mit diversen \nPartnerinstitutionen im In- und Ausland profitieren unsere Patienten \nnicht nur direkt von den Ergebnissen unserer Forschung, sondern da -\nrüber hinaus auch von einem regen und direkten Austausch aktuellster \nInformationen mit unseren Partnern.\nDie Klinische Forschung basiert auf allgemeinen und international gül -\ntigen Richtlinien (Good Clinical Practice GCP/International Conference \nof Harmonization ICH). Mit qualitativ hochstehender Arbeit etablieren \nwir die klinische Forschung nicht nur als festen Bestandteil des Spital -\nalltages, sondern streben über die Entwicklung und Erprobung neuer \nund innovativer Behandlungsansätze – in enger Zusammenarbeit mit \nden betreuenden Hausärzten und Spezialisten  – eine bestmögliche \nmedizinische Betreuung unserer Patienten an. \nLean Hospital \nDas innovative Arbeitsmodell «Lean» ist eine umfassende Manage -\nmentmethode und wird am KSBL von der Leitung getragen und gelebt. \nEs verändert die Denkweise sowie das Führungsverhalten und stärkt \nund nutzt das Potential von Mitarbeitenden konsequent. \nDie Ziele von Lean Hospital sind die Stärkung der medizinischen Quali -\ntät, eine hohe Patientensicherheit und ein nachhaltiges Patientenerleb -\nnis. Dabei steht der Patient bei allen Handlungen an erster Stelle. \nÄrztliche Fort- und Weiterbildung \nDas KSBL unterstützt und fördert die Fort- und Weiterbildung seiner \nMitarbeitenden mittels bereichs- und standortübergreifender Ausbil -\ndungsprogramme. Sei dies über interne Schulungen wie auch externe \nKurse auf allen Bildungsstufen.Beruf und Familie\nDas KSBL unterstützt eine ausgewogene Work-Life-Balance. Nebst fle -\nxiblen Arbeitszeitmodellen mit Teilzeitarbeit und Jobsharing wird \ngros  ser Wert auf die Vereinbarkeit von Freizeit, Familie und Beruf \n gelegt. So gibt es in Liestal und am Bruderholz Kinderkrippen. Zudem \nerhalten Mütter wie auch Väter entsprechenden Elternurlaub. \nDr. Kiss verbrachte einen Teil seiner Assistenzarztzeit im KSBL und ist \nseit Juli 2015 als Oberarzt in der Urologie tätig.\n«Als Assistenzarzt habe ich die rasche operative und fachorientierte \nAusbildung an einer universitären Klinik geschätzt. Die kurzen Wege im \nSpital wie auch innerhalb des Teams sind sehr sympathisch und \nerleichtern die Arbeit. Ich fühlte mich damals wie auch heute sehr gut \nintegriert im KSBL.»\n«Die zwei Jahre Assistenzzeit, welche ich in der Chirurgie in Liestal \nverbringen durfte, waren sehr wertvoll für mich. Ich wurde stark \ngepusht – im positiven Sinne – und erhielt eine umfassende und \npraxisnahe Ausbildung. Hatte ich Fragen, so nahm man sich immer \nZeit, mir diese kompetent zu beantworten. Seit 1. Mai 2017 bin ich \nnun als Oberärztin im Bruderholz tätig und wurde im Team super \naufgenommen.»\nDas Kantonsspital Baselland bringt es zusammen: herausragende me -\ndizinische Leistung, unternehmerische Energie und menschliche Auf -\nmerksamkeit. Für die Nähe zum Patienten fliesst das ganze Denken und \nHandeln aller Mitarbeiter ineinander – denn Nähe ist die beste Medizin.\nVerantwortlich für den Inhalt dieses Beitrags  \nKantonsspital Baselland, www.ksbl.ch  \nRheinstrasse 26, 4410 Liestal, marketing@ksbl.ch\nTeambesprechung in der Chirurgie\n \nDr. med. Stephan Kiss\nFacharzt Urologie FMH\nOberarzt \nUrologische Universitätsklinik Basel,\nKantonsspital Baselland\nStandort Liestal, Bruderholz und Laufen\n \nDr. med. Nadine Rüedi\nOberärztin\nKlinik für Chirurgie\nKantonsspital Baselland\nStandort Bruderholz\nZU  GAST  PR-Beitrag des Kantonsspitals Baselland\nFür den Inhalt der Texte übernimmt die Redaktion keine Verantwortung.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}