{"title": "PDF", "author": "PDF", "url": "https://www.uke.de/dateien/institute/allgemeinmedizin/dokumente/lehrangebote-und-fortbildungen/programm-tda-2013.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n  \n   \n \n3 \nSehr geehrte Kolleginnen und Kollegen,  \nsehr geehrte Praxisteams,   \n \n2013 findet zum dritten Mal der Hamburger Tag der Allgemeinmedizin statt.  \nIm v orige n Jahr freuten wir uns über 250 Teilnehmerinnen und Teilnehmer \nund viele wertvolle , die allgemeinmedizinische Profession weiter voranbrin-\ngende Beiträge , die  eine n lebhaften Austausch ermöglichten . \nBesonder s beliebt waren  solche Themen, die konkrete Hilfestellungen im Praxisalltag boten . Aus \ndiesem Grund haben wir für 2013 das Motto: \"Klinische Herausforderungen in der Allgemeinmedi-\nzin\" gewählt . \nPatientinnen und Patienten mit komplexen Beschwerden , schwierige diagnostische Herausforderun-\ngen, Verordnungsdruck  und die Verunsicherung im Umgang mit neuen  Medikamente n gehören zu \nIhrem Praxisalltag. Zusätzlich stellt  die Kommunikation in schwierigen und fordernden Beratungssitu-\nationen hohe  Anforderungen an Sie und Ihr Team. Diesen und vielen anderen Herausforderungen \nwollen wir uns in unterschiedlichsten Workshops widmen, um gemeinsam Lösungsstrategien zu ent-\nwickeln, die wirklich in den Praxisalltag integrierbar sind. Dabei  haben wir auf Ihren  Wunsch reag iert \nund die Workshop -Zeiten um je 30 Minuten auf insgesamt zwei Stunden erhöht.  \nAbrunden möchten wir das Fortbildungsangebot mit einem Experiment in Form einer  interaktiven \nPlenumsveranstaltung: Gemeinsame Diagnosefindung  anhand von Fallbeispielen aus der  Praxis . \nIch freue mich sehr, Sie im Namen des gesamten Instituts zum dritten Tag der Allgemeinmedizin am \nSamstag, den 9. November 2013 von 9:00 - 16:30 Uhr einladen zu dürfen . \nDas Fortbildungskonzept „Tag der Allgemeinmedizin“ richtet sich an das gesamte Praxisteam  und ist \nfester Bestandteil allgemeinmedizinische r Fortbildungsangebote  vieler  Universitäten in Deutschland . \nIn Hamburg ist es eine praxisnahe Ergänzung zur etablierten Hausärztlichen Fortbildung, die das Insti-\ntut für Allgemeinmedizin gemeinsam m it vielen Kooperationspartnern seit Jahren sehr erfolgreich \nanbietet. Der Tag der Allgemeinmedizin bleibt eine unabhängige Veranstaltung ohne Sponsoring. \nDaher müssen wir eine Teilnahmegebühr erheben, die die Kosten der Bewirtung und der Workshop-\nmaterialie n abdeckt.  \nAlle Details zum Tag der Allgemeinmedizin finden Sie in diesem Heft sowie auf unserer Homepage.  \nWir freuen uns sehr auf einen anregenden und geselligen Austausch !  \nIhr \n \n \n \nProf. Dr. med. Martin Scherer  \nDirektor  des Instituts für Allgemeinmedizin  \n \n \n4 Hinweise zur Organisation  \n \nTagungsort  \nUniversitätsklinikum Hamburg -Eppendorf, Martinistraße 52, 20246 Hamburg, Campus Lehre, Gebäu-\nde N55, Hörsaal (EG) und Seminarräume, weitere Räume im Klinikum. Der Tagungsort ist ausgeschil-\ndert. Lageplan:  www.uke.de/ tda \nAnmeldung  \nBitte füllen Sie pro Person  ein Anmeldeformular bis zum 31. August  aus. \na) per Fax :  040 7410 53681  Beiliegend finden Sie das Fax -Anmeldeformular  \nb) per E -Mail : tda@uke.de  \nc) online:   www.uke.de/tda     \nDie Zahl der Teilnehmenden in den einzelnen Workshops ist  begrenzt. Sie erhalten \nnach er folgter Buchung der Teilnahmegebühr eine schriftliche Anmel debestäti-\ngung mit den für Sie reservierten Workshop -Angeboten.  \nAnsprechpartner  \n Thomas Kloppe (M.A.) , Wissenschaftlicher Mitarbeiter im Institut für Allgemeinmedizin  \nUKE Hamburg -Eppendorf, Martinistr. 52, 20246 Hamburg  \nE-Mail: tda@uke.de, Tel.: 040 - 7410 5 6479 (Fax: 53681)   \nTeilnahmegebühr  \nDie Teilnahmegebühr für den gesamten Tag (inklusive Verpflegung) beträgt:  \n 55,00 € für Hausärztinnen und Hausärzte  \n 35,00 € für Weiterbildungsassistenten und –assistentinnen  \n 25,00 € für Arzthelfer/ -innen, Medizinische Fach angestellte und weitere Interessierte  \n Kostenlos für Medizinstudierende  und Auszubildende  \nMit der Anmeldung verpflichten Sie sich, die Teilnahmegebühr innerhalb von 14 \nTagen nach Anmeldung zu überweisen. Eine Erstattung der Gebühr kann nur er-\nfolgen, wenn Si e Ihre Anmeldung bis zum 9. Oktober  2013 schriftlich stornieren.  \nKontoverbindung  \n Empfänger:   Universitätsklinikum Hamburg -Eppendorf  \nKontonummer:  104 364 000  \nBLZ:    210 500 00 (HSH Nordbank)  \nVerwendungszweck:  1238/014 + Vor - und Nachname (sehr wichtig!)  \nFortbildungspunkte  \nDie Veranstaltung wurde bei der Ärztekammer Hamburg zur Akkreditierung als Fortbildungs -\nveranstaltung angemeldet. Eine Teilnahmebestätigung erhalten Sie vor Ort. Bitte bringen Sie Ihren \nBarcode mit.   \n \n5 Programmübersicht  \n \n3. Hamburger Tag der Allgemeinmedizin  \n Samstag, 9. November 2013, Campus Lehre, N55  \n \n08:00 – 09:00  Anreise, Anmeldung, Kaffee und Croissants   \n \n09:00 – 09:30      Begrüßungsplenum mit Prof. Dr. med. Martin Scherer   \n Aktuelles aus dem Institut für Allgemeinmedizin  \n Organisator isches  \n  \n09:45 – 11:45      Workshops (120 min)  \n \n \n11:45 – 12:45     Mittagsbuffet   \n \n \n12:45 – 13:45     Plenums -Highlight  \n Gemeinsame Diagnosefindung anhand von Fallbeispielen aus der  Praxis  \n \n13:45 – 14:15   Kaffeepause  \n \n14:15 – 16:15       Workshops  (120 min)  \n                      \n \n \n \n \nGanztägige Informationsstände  \n Ärztekammer, Koordinierungsstelle zur Förderung der Allgemeinmedizin  \n Deutschen Gesellschaft für Allgemeinmedizin und Familienmedizin e.V. (DEGAM)  \n Diakonie Hamburg – Informationsstand  zu SeniorPartner  \n Hausärzteverband Hamburg  e.V. \n Hausärztliche Fortbildung Hamburg (HFH)  \n Junge Allgemeinmedizin Deutschland (JADE)  \n Krebsinformationsdienst (KiD)  \n Verband medizinischer Fachberufe e.V.  \n Wissenschaft und Forschung für Medizinische Fachangestellte ( WiForMFA)   \n \n6 Workshops am Vormittag, 09:45 – 11:45      \nFür Hausärzte/ -innen und Weiterbildungsassistenten/ -innen (H)  \nH1 Untersuchung der Hals - und Brustwirbelsäule und einfache Behandlungstechniken  \n Dr. med. Stephan Schütz  \nH2 Schulter, Hüfte und Knie – die U ntersuchung der großen Gelenke  \n Dr. med. Nicolai Borkowski  \nH3 Akuter Schwindel – vom Drehen zum Schwanken  \n Dr. med. Joy stone Gbadamosi  \nH4 Therapiemöglichkeiten für Schlaganfallpatienten   \n Britta Tetzlaff, Heike Krüger, Kerstin Haevernick,  Dr. med. Anne Barzel  \nH5 Häufiges an der Haut in der Praxis (identisch mit H14)  \nProf. Dr. Matthias Augustin  \nH6 Neue orale Antikoagulantien: Evidenzbasis, Indikation und Risiken  \n Dr. med. Hans -Otto Wagner  \nH7 Diagnostik und Therapie häufiger psychischer Erkrankungen in der  hausärztlichen Praxis\n Dr. med. Egina Puschmann  \nH8 Hausärztlicher Qualitätszirkel - Gründung und Formalitäten und praktische Tipps  \n Dr. med. Klaus Stelter, Dr. med. Sandra Quantz  \nH9 „Let’s talk about sex“  – Prävention sexuell übertragbarer Erkrankungen (id entisch mit H18)\n Dr. Arne Dekker, Steffen Taubert  \nFür Hausärzte/ -innen, Weiterbildungsassistenten/ -innen, Medizinische Fachangestellte \nund weitere Praxismitarbeiter/ -innen (T)  \nT1 \"TATKRAFT – Gesundheit im Alter durch Betätigung\"  \n Kathrin Weiß, Britta Tetzl aff, Dr. med. Anne Barzel  \nT2 Kompressionstherapie in der Praxis  \n Dr. med. Karl -Christian Münter  \nT3 Vernetzte Versorgung für Menschen mit Demenz – Unterstützung für Betroffene,  Angehö-\nrige und Hausärzte  \n Katharina Dahl, Kirsten Prehm  \nT4 30 Minuten für eine b essere Zusammenarbeit - Mitarbeitergespräche erfolgreich führen \nund aktiv mitge stalten  \n Dr. Marion Eisele, Heike Hansen  \nT5 Reanimationstraining für das gesamte  Praxisteam (identisch mit T10)  \nN.N.  \n  \n \n7 Für Medizinische Fachangestellte und weitere Praxismitarbe iter/ -innen (M)  \nM1 Blut abnehmen – korrekt und erfolgreich  \n Paola Brusa  \nM2 Kommunikation ist einfach alles - schwierige Kommunikationssituationen im Praxisalltag \n besser meistern (identisch mit M4)  \n Dr. med. Cadja Bachmann, Silke Roschlaub  \nM3 Lungenfunktionsuntersuchung – Refresher  \n Dr. med. Gerhard Koppermann  \n \n \nWorkshops am Nachmittag, 14 :15-16:15 Uhr  \nFür Hausärzte/ -innen und Weiterbildungsassistenten/ -innen (H)  \nH10 Untersuchung der Lendenwirbelsäule und einfache Behandlungstechniken  \n Dr. med. Stephan Schütz  \nH11 Die syndromorientierte neurologische Untersuchung  \n Dr. med. Joystone Gbadamosi  \nH12 Ärztliche Leichenschau und Todesbescheinigung - wie verhalte ich mich richtig?  \nPD Dr. med. Jan Sperhake, Dr. med. Birgit Wulff  \nH13 Verso rgung kl einer Wunden – Refresher  \n Oliver Zehler  \nH14 Häufiges an der Haut in der Praxis (identisch mit H5)  \nProf. Dr. Matthias Augustin  \nH15 Informationsrecherche für evidenzbasierte Entscheidungen  \n Dr. med. Dagmar Lühmann, Stefanie Butz  \nH16 Die besten Tipps und Tric ks - aus der Praxis für die Praxis!  \n Dr. med. Michael Ippen, Dr. med. Frank Stüven  \nH17 Hausärzte – Experten im Umgang mit U ngewissheit  \n Dr. med. Hans -Otto Wagner, Dipl. -Psych. Dr. Jürgen Kasper   \nH18 „Let’s talk about sex “ – Prävention sexuell übertragbarer  Erkrankungen (identisch mit H9)\n Dr. Arne Dekker, Steffen Tauber  \nH19 Narrative Medizin – Was ist das und wie geht das?  \n PD Dr. med. Hanna Kaduszkiewicz, Carl -Otto Stolzenbach, Annette Ernst   \n \n8 Für Hausärzte/ -innen, Weiterbildungsassistenten/ -innen, Medizinisc he Fachangestellte \nund weitere Praxismitarbeiter/ -innen (T)  \nT6 Behandlung chronischer Wunden in der Praxis   \nDr. med. Karl -Christian Münter  \nT7 Was Sie schon immer über Tapen wissen wollten - eine Information für Einsteiger mit prak-\ntischen Übungen  \n Johannes Lüke, Stefan Patra  \nT8 „Zu Hause pflegen“ - ein praxisnahes Schulungsangebot nach dem Bobath Konzept für Pfle-\ngende  Angehörige  \n Sigrid Tscharntke, Bettina Weis, Dr. med. Anne Barzel  \nT9 Heilmittel verordnen – wer braucht eigentli ch was, wie viel und wie lange ? \nFriederike Grube  \nT10 Reanimations -Training für das gesamt e Praxisteam (identisch mit T5)  \nN.N.  \nFür Medizinische Fachangestellte und weitere Praxismitarbeiter/ -innen (M)  \nM4 Kommunikation ist einfach alles - schwierige Kommunikationssituationen im Praxisall tag \nbesser meistern (identisch mit M2)  \n Dr. med. Cadja Bachmann, Silke Roschlaub  \nM5 Interkulturelle Begegnungen in der hausärztlichen Praxis - eine Einführung   \n Claudia Mews , Dr. Marion Eisele  \nM6 EKG- Basics der Durchführung und Interpretation  \n Sabrina Lemke, Philipp Peitsmeyer  \n \n  \n   \n \n9 Workshopbeschreibungen  \n \n3. Hamburger Tag der Allgemeinmedizin  \n Samstag, 9. November 2013, Campus Lehre, N55  \n \nFür Hausärzte/ -innen und Weiterbildungsassistenten/ -innen (H)  \nH1 \nUntersuchung der Hals - und Brustwirbelsäule und einfache Behandlungstechniken  \nDr. med. Stephan Schütz  \nWir machen einen Refresher der Untersuchung von Halswirbelsäule und Brustwirbelsäule, üben ein-\nfache und sichere manuelle Techniken zur Schmerzlinderung und zeigen Übungen für Patienten. Die \nTeilnahme e rfordert die Bereitschaft, sich gegenseitig zu untersuchen.  \nH2 \nSchulter, Hüfte und Knie – die Untersuchung der großen Gelenke  \nDr. med. Nicolai Borkowski  \nDie klinische Untersuchung von Schulter, Hüfte und Knie wird dem onstriert und dann in Kleingrup-\npen geüb t. Die Teilnahme erfordert die Bereitschaft, sich gegenseitig zu untersuchen. Wenn der zeit-\nliche Rahmen es zulässt, werden zusätzlich einfache Beha ndlungstechniken und Übungen de mons-\ntriert und trainiert.  \nH3 \nAkuter Schwindel – vom Drehen zum Schwanken  \nDr. m ed. Joystone Gbadamosi  \nIn diesem Workshop wird ein Fokus auf die Anamneseerhebung gelegt, die bei einem großen Anteil \nder Patienten mit Schwindel bereits eine Abklärung leisten kann. Den praktischen Teil des Workshops \nbildet die Demonstration und Übung wic htiger und prä gnanter klinischer Vestibularis prüfungen und \nHirnstammfunktionstests.  \nH4 \nTherapiemöglichkeiten für Schlaganfallpatienten   \nBritta Tetzlaff, Heike Krüger , Kerstin Haevernick , Dr. med. Anne Barzel  \nIn der Rehabilitation sensomotorischer Störungen  hat sich das Verständnis der Wirkung von Thera-\npien grundlegend gewandelt. Die Neurowissenschaft spricht heute von der Neuroplastizität, d.h. der \nFähigkeit des Gehirns, sich an veränderte Bedingungen anzupassen. Hier setzt Physio - und Ergothe-\nrapie an, um d ie sog.  trainingsindu zierte Plastizität zu fördern.  \nSie erhalten zunächst einen Überblick über die Vielfalt der therapeutischen  Verfahren zur Behand-\nlung senso motorischer Beeinträchtigungen. Anschließend stellen wir Ihnen einzelne Verfahren wie \nbeispielswe ise Bobath, Spiegeltherapie, Kognitiv Therapeutische Übungen nach Perfetti und Cons-\ntrained Induced Movement Therapy vor.  \n  \n \n10 H5 \nHäufiges an der Haut in der Praxis (identisch mit H14)  \nProf. Dr. Matthias Augustin  \nDie Präsentation von Symptomen im Bereich der Haut ist in der H ausarztpraxis ein häufiger Bera-\ntungsanlass. Obwohl gerade die äußere Haut ein der Diagnostik leicht zugängliches Organ ist, stellt \ndie Einordnung, formale Beschreibung und Differentialdiagnostik nicht selten ein Problem dar, nicht \nzuletzt auch bei der Frage nach Malignität.  \nIm Workshop sollen die häufigsten Hauteffloreszenzen besprochen werden und ihre differenzial diag-\nnostische Abgrenzung gemeinsam erarbeitet werden. Dabei soll besonders auf ältere Men schen fo-\nkussiert werden.  \nAuch Grundzüg e dermatologischer Therapieprinzipien und die Schnittstelle zur dermatologischen \nPraxis werden thematisiert.  \nH6 \nNeue orale Antikoagulantien: Evidenzbasis, Indikation und Risiken  \nDr. med. Hans -Otto Wagner  \nDurch die Markteinführung der drei neuen oralen Antikoagulant ien (Pradaxa®, Xarelto® und Eli quis®) \nbei nichtvalvulärem Vorhofflimmern ist eine große Verunsicherung entstanden. Ist Marcumar® \n\"out\"? Manche sprechen sogar von einem Paradigmenwechsel. Der Verschreibungsdruck auf die \nHausärzte ist enorm. Sin d wir ausreichend informiert? Sind vielleicht doch die Risiken der Medika-\nmente größer als vermutet? Was tun bei Blutungen? Wie gehen wir damit um? Welche Überwa-\nchungsroutinen sind bei diesen neuen Medikamenten nötig? Hat sich die Indikation geändert? Wel-\nche Kontraindikationen gibt es?  \nWir wollen in diesem Workshop die Probleme aus der Praxis gemeinsam erörtern, uns die neue Leit-\nlinie der DEGAM zu diesem Thema vornehmen und unseren kritischen Kenntnisstand verbessern \nsowie einen rationalen Umgang mit diesen neuen Substanzen  lernen. Kurz: Wir wollen siche rer und \nunabhängiger werden.  \nH7 \nDiagnostik und Therapie häufiger psychischer Erkrankungen in der hausärztlichen Praxis  \nDr. med. Egina Puschmann  \nNach einer kurzen Einführung in die Arbeitsweise der Verhaltensth erapie können Sie den Einsatz von \nScreening -Fragebögen erproben, die Sie unterstützen, die Probleme der Patienten zu erfassen. Für \ndie hausärztliche Praxis geeignete Behandlungsstrategien werden vorgestellt. Sie erhalten Fragebö-\ngen, Informationsmaterial un d Anleitungen für Patienten zu praktischen Übungen.  \nH8 \nHausärztlicher Qualitätszirkel - Gründung und Formalitäten und praktische Tipps  \nDr. med. Klaus Stelter, Dr. med. Sandra Quantz  \nHausärztliche Qualitätszirkel haben sich als Instrument der Qualitätssiche rung und -entwicklung \netabliert und bewährt. Wesentliche Elemente der Qualitätszirkelarbe it sind der kontinuierliche kol le-\ngiale Diskurs über selbstgewählte Themen, erfahrungsbezogen und soweit möglich evidenzbasiert. \nDurch Austausch über die tägliche Praxi s der Kollegen stärken sie die Position des Hausarztes/der \nHausärztin gegenüber Patienten /-innen , KV, Kassen und anderen. Leider gibt es zurzeit mehr Interes-\nsenten an Qualitätszirkelarbeit als potenzielle Moderator/ -innen. Wir möchten Sie in diesem Work- \n \n11 shop dazu ermuntern, selbst einen Qualitätszirkel zu grü nden. Sie bekommen hier das ent sprechen-\nde Rüstzeug an die Hand. Aber auch wenn Sie bereits in einem QZ mitarbeiten, kann der Workshop \nfür Sie interessant sein. Wir referieren und diskutieren Z iele eines Qualitätszirkels, Ar beitsmethoden, \nadministrative Aufgaben und den organisatorischen Aufwand. Auch geben wir Ihnen Einblicke in die \nin unseren Qualitätszirkeln entstandenen Regeln zum Einbezug ext erner Re ferenten, zu Honoraren, \nzur Mitgliederrekrutierung e tc. Der Workshop ist interaktiv angelegt.  \nH9 \n„Let’s talk about sex“  – Prävention  sexuell übertragbarer Erkrankungen (identisch mit H18)   \nDr. Arne Dekker, Steffen Taubert  \nDie Prävention sexuell übertragbarer Erkrankungen ist auch für ältere Patientinnen und  Patienten \nvon Bedeutung. Trotzdem ist das ein häufig tabuisiertes Thema. Nach einer kurzen Einführung zu \nsexuell übertragbaren Krankheiten (STDs), deren Epidemiologie, Diagnostik und Klinik erhalten Sie \ndie Chance, sich auszutauschen, wie Sie mit Ihren Pa tientinnen und Patienten angemessen über Se-\nxualität und STDs sprechen können. Über Fallvignetten werden Fragen und Beratungssituationen \nrund um das Thema Sexualität praxisnah erlebbar. Ein besonderes Augenmerk gilt dabei den Heraus-\nforderungen der Sexualitä t im Alter.  \nH10 \nUntersuchung der Lendenwirbelsäule und einfache Behandlungstechniken  \nDr. med. Stephan Schütz  \nWir machen einen Refresher der Untersuchung von der Lendenwirbelsäule, üben einfache und siche-\nre manuelle Techniken zur Schmerzlinderung und zeigen  Übungen für Patienten. Die Teilnah me er-\nfordert die Bereitschaft, sich gegenseitig zu untersuchen.  \nH11 \nDie syndromorientierte neurologische Untersuchung  \nDr. med. Joystone Gbadamosi  \nDie hausärztliche neurologische Untersuchung muss sich an de n klinischen Sy mptomen und rele van-\ntesten Differentialdiagnosen orientieren. Daher wird in dies em Workshop eine auf das Wesent liche \nkonzentrierte Untersuchung des Neurostatus besprochen, demonstriert und geübt.  \nH12  \nÄrztliche Leichenschau und Todesbescheinigung - wie verh alte ich mich richtig?  \nPD Dr. med. Jan Sperhake, Dr. med. Birgit Wulff  \nFür die meisten Ärztinnen und Ärzte sind die Ärztliche Leichenschau und das Ausfüllen d er Todes be-\nscheinigung als letzte Dienste am Patienten keine Routineverfahren. Ist eine Verletzung durch einen \nagonalen Sturz zu erklären oder spricht sie für eine Gewalteinwirkung von fremder Hand? Handelt es \nsich um einen natürlichen oder nicht -natürlichen To d? Wann kommt es zu einer Obduk tion und was \ngeschieht sonst mit dem Leichnam? Diese und andere  Fragen, die im Zusammenhang mit Sterbefäl-\nlen auftreten, werden im Workshop vorgestellt und diskutiert. In der Leichenhalle der Rechtsmedizin \nwerden postmortale Befunde demonstriert.  \n \n   \n \n12 H13 \nVersorgung kleiner Wunden – Refresher  \nOliver Zehler  \nIn diesem Work shop geht es um die Versorgung kleiner Wunden: Lo kalinfiltrieren, Hautnahttechni-\nken, steriles Abdecken werden demonstriert und können anschließend an Modellen eingeübt wer-\nden. Auch modernes Wundmanagement, z.B. Vakuumtherapie, wird praktisch bearbeitet.  \nH14  \nHäufiges an der Haut in der Praxis  \nProf. Dr. Matthias Augustin  \n(Identisch mit H5, weitere Informationen  finden Sie dort.)  \nH15  \nInformationsrecherche für evidenzbasierte Entscheidungen  \nDr. med. Dagmar Lühmann,  Stefanie Butz  \n „Evidenzbasierte Medizin in der Praxis ist nicht machbar, weil das Auf finden adäquater Informatio-\nnen kompliziert, zeitaufwändig und teuer ist.“ In 120 Minuten Workshop wollen wir versuchen, diese \nAussage zu revidieren. Wir möchten mit Ihnen anhand von Bei spielen aus der Praxis diskut ieren, \ndemonstrieren und erproben , \n welche Art von Informationen geeignet sind, welche klinischen Fragen zu beantworten. \nStichworte: Übersichtsarbeiten, Leitlinien, Studien, u.v.m.  \n wie Sie klinische Probleme in recherchierbare und beantwortbare Fragen umwandeln. Stich-\nworte: Patientencharakteristika, Interventionen, Zielvorstellungen, Setting , u.v.m.  \n wo und wie Sie die geeigneten Informationen schnell und (überwiegend) kostenfrei im Inter-\nnet finden.  Stichworte: Datenbanken, Suchstrategien, Volltexte , u.v.m.  \nGerne arbeiten wir mit Beispielen aus Ihrem Praxisalltag - wenn Sie sie uns rechtzeitig zukommen \nlassen! Falls Sie alles gleich selbst erproben möchten, bitten wir Sie einen WLAN -fähigen Computer \nmitzubringen.  \nH16  \nDie besten Tipps und Tricks - aus der Praxis für die Praxis!  \nDr. med. Michael Ippen, Dr. med. Frank Stüven  \nDieser Workshop hat letztes Jahr allen Beteiligten so viel Spaß gemacht, dass wir ihn dieses Jahr wie-\nderholen möchten - falls sich genü gend neue Interessenten finden.  \nWir wollen hier keinen Vortrag halten, sondern hoffen, dass jede Teilnehmerin/jeder Teil -nehmer \nmindestens einen eigenen Tipp oder Trick, der sich in der Praxis bewährt hat, mit -bringt. Zum Bei -\nspiel:  \n Medizinische Informationen: Papier oder PC - welche Quellen haben sich bewährt?  \n Patienteninformationen: Flyer und Broschüren sortieren - oder Ausdruck \"on demand\"?  \n Welches Terminsystem funktioniert wirklich? Erfahrungen mit online -Terminvergabe.  \n Buchhaltung beim Steuerberater oder doch Geld sparen und selber machen?  \n Wie schaf ft es die Helferin am Empfang, Herrn Meyer und Frau Müller klar zu machen, dass \nsie heut \"nicht schon wieder\" in die Sprechstunde müssen?  \nWenn jede(r) mindestens ein Problem und eine Lösung mitbringt, dürften alle  davon profitieren.   \n \n13 H17  \nHausärzte – Expert en im Umgang mit Ungewissheit  \nDr. med. Hans -Otto Wagner, Dipl. -Psych. Dr. Jürgen Kasper   \nDie Kernoperation medizinischen Handelns ist „Entscheiden unter Ungewissheit“. Selbst bei klarer \nBefundlage und belastbarer wissenschaftlicher Evidenz für die Ü berlege nheit einer Strategie ge gen-\nüber anderen, bleiben multiple Ungewissheiten bezogen auf den individuellen Patien ten. Die se be-\neinflussen - ausgesprochen oder unausgesprochen - den Prozess der Entscheidung und deren Verar-\nbeitung auf beiden Seiten ( Ärztin/Arzt und Patient /-in). \nIn der hausärztlichen Praxis sind Ungewissheiten noch stärker als in anderen Bereichen der Medizin \nallgegenwärtig und prägen die Kommunikation und die Entscheidungsprozesse von Ärzten und zwi-\nschen Ärzten und Patienten. Patientenprobleme si nd oft nicht mit einer Diagnose beschreibbar. Häu-\nfiger als in anderen Disziplinen fehlt die wissenschaftliche Evi denz als Grundlage für das Abwä gen \nverschiedener Handlungsoptionen. Der Patient – im Mittelpunkt der hausärztlichen Medizin – be-\nwegt selbst zah lreiche Ungewissheiten an denen er den Arzt mehr oder weniger teilhaben lässt. Un-\ngewissheit ist nicht nur unvermeidbar , sondern der Dreh - und Angelpunkt ärztlichen Handelns und \nKommunizierens.  \nDie Bedeutung dieser Sichtweise für die hausärztliche Arzt -Patient-Kommunikation und Strategien im \nUmgang mit verschiedenen Ungewissheiten sollen im Work shop diskutiert werden. Themati siert \nwerden dabei Möglichkeiten wie diese Ungewissheit kommuniziert werden kann und deren Auswir-\nkungen auf die Qualität medizinischer Entscheidungen. Nicht zuletzt stellt der Workshop eine Gele-\ngenheit der Reflexion über das hausärztliche Selbstverständnis dar.  \nH18  \n„Let’s talk about sex“  – Prävention  sexuell übertragbarer Erkrankungen (identisch mit H9)   \nDr. Arne Dekker, Steffen Tauber  \n(Identisch mit H9, weitere Informationen  finden Sie dort.)  \nH 19  Narrative Medizin – Was ist das und wie geht das?  \nPD Dr. med. Hanna Kaduszkiewicz, Carl -Otto Stolzenbach, Annette Ernst  \n\"Narrative based Medicine\" ist keine neue Erfindung. Sie versteht sich a ls Ergänzung zur \"Evidence \nbased Medicine\". Nach einer kurzen Einführung in das Konzept werden wir im Workshop diese spezi-\nelle Gesprächs technik üben, die das Erzählen des Patienten anzustoßen vermag. Wir werden darüber \nhinaus diskutieren, in welchen Situat ionen diese Gesprächs technik einsetzbar ist.  \n \n \n   \n \n14 Für Hausärzte/ -innen, Weiterbildungsassistenten/ -innen, Medizinische \nFachangestellte und weitere Praxismitarbeiter/ -innen (T)  \n \nT1      \n\"TATKRAFT – Gesundheit im Alter durch Betätigung\"  \nKathrin Weiß , Britta Tetzlaff, Dr. med. Anne Barzel  \nTATKRAFT ist ein Programm zur Gesundheitsförderung und Prä vention. Es wurde von einer Pro jekt-\ngruppe des Deutschen Verbands der Ergotherapeuten (DVE) für Seniorinnen und Senioren in Lebens-\nübergangsphasen (z.B. plötzlic h alleinlebend, Wohn ortwechsel, eintretende Behinde rung) entwickelt.  \nWir werden Ihnen den Aufbau und die Modulinhalte des Programms präsentieren und zum Teil prak-\ntische Übungen durchführen. Darüber hinaus berichten wir übe r die Ergebnisse einer Pilotstu die zur \nImplementierung und Akzeptanz bei den teilnehmenden Seniorinnen und Senioren. Im Anschluss \nmöchten wir mit Ihnen u. a. darüber diskutieren, ob dieses Angebot den Bedarf trifft, wo Sie Ein-\nsatzmöglichkeiten oder auch Veränderungsbedarf sehen. Wi r freuen  uns auf Ihre rege Teil nahme.  \nT2 \nKompressionstherapie in der Praxis  \nDr. med. Karl -Christian Münter  \nDie Kompressionstherapie ist die Grundlage der Therapie venö ser wie lymphatischer Erkrankun gen. \nSie ist bei Patienten wenig beliebt und kommt in der Ausbildu ng der Hausärzte wie der MFAs prak-\ntisch nicht vor. In diesem Workshop soll ein Überblick über die Indikationen, die verschiedenen Ma-\nterialien sowie die unterschiedlichen Techniken der Kompression gegeben werden. Praktische Übun-\ngen werden das Bild der Thera pie abrunden.  \nT3     \nVernetzte Versorgung für Menschen mit Demenz  \n- Unterstützung für Betroffene, Angehörige und Hausärzte  \nKatharina Dahl, Kirsten Prehm  \nVerschiedene Akteure beteiligen sich an der ambulanten Versorgung demenzkranker Menschen. Von \nder Selbsthilfegruppe bis zur Betreuung gibt es zahlreiche Unterstützungsangebote. Doch oft finden \nBetroffene und Akteure nicht zueinander. In diesem Worksh op sollen die Defizite aus haus ärztlicher \nSicht sowie mögliche Lösungen erarbeitet werden. Außerdem werd en bestehende nütz liche Angebo-\nte und deren Zugangswege vorgestellt.  \nT4      \n30 Minuten für eine bessere Zusammenarbeit  \n- Mitarbeitergespräche erfolgreich führen und aktiv mitgestalten  \nDr. Marion Eisele, Heike Hansen  \nDas Mitarbeitergespräch hilft, Abläuf e zu optimieren und die Mitarbeiter/innen zu fördern. Um die \nChancen des Gesprächs voll auszuschöpfen ist eine gute Vorbereitung von beiden Seiten wichtig. \nNach einem Impulsreferat werden Ziele, Ablauf und Erfolgselemente von Mita rbeitergesprächen im \nAusta usch zwischen Ärztinnen/Ärzten und MFAs entwickelt.  \n  \n \n15 T5  \nReanimationstraining für das gesamte Praxisteam (identisch mit T10)  \nN.N.  \nDas Überleben eines Herzkreislaufstillstandes kann durch eine sofo rtige und leitliniengerechte Re-\nanimationsbehandlung verbesse rt werden. In diesem Kurs we rden die im Oktober 2010 neu er schie-\nnen Reanimationsleitlinien kurz dargestellt. Im Anschluss wird die Reanimationsbehandlung in prakti-\nschen Übungen mit besonderem Augenmerk auf die Zusammenarbeit im Team trainiert.  \nT6  \nBehandlu ng chronischer Wunden in der Praxis   \nDr. med. Karl -Christian Münter  \nDie Behandlung chronischer Wunden verläuft noch zu oft zwischen Resignation und Polypragmasie. \nDem Gefühl der Hilflosigkeit angesichts jahrelanger Verläufe steht ein Überangebot der Indust rie an \nWundauflagen gegenüber. Wann kann was bei wem wie lange eingesetzt werden? Dieser Frage soll \nin dem Workshop nachgegangen werden. Dabei sollen praxisgerechte Algorithmen entwickelt wer-\nden, die ein zielgerichtetes, aber auch wirtschaftliches Vorgehen  ermöglichen.  \nT7 \nWas Sie schon immer über Tapen wissen wollten  \n- eine Information für Einsteiger mit praktischen Übungen  \nJohannes Lüke, Stefan Patra  \nDer Workshop soll eine erste Einführung zum Thema \"Tapen\" bi eten. Der Wirkansatz und die Ge-\nschichte des Ta pens werden vorgestellt und es wird gezeigt, bei welchen Beschwerden und Erkran-\nkungen es ergänzend sinnvoll ist. Natürlich wird auch der Bezug zur Praxis hergestellt: Wie ist der \nkonkrete Ablauf, wie viel Zeit wird benötigt? Und auch das Thema Abrechnun g wird angespro chen. \nSchließlich werden einige Standardindikationen beispielhaft demonstriert und die Teilnehmer /-innen  \nkönnen erste eigene Erfahrungen mit dem Tapen sammeln.  \nT8 \n„Zu Hause pflegen“  \n- ein praxisnahes Schulungsangebot nach dem Bobath Konzept fü r Pflegende Angehörige  \nSigrid Tscharntke, Bettina Weis, Dr. med. Anne Barzel  \nDer Bundesverband selbstständiger Physiotherapeuten (IFK) hat in Kooperation mit der BARMER GEK \nPflegekasse 2011 für Pflegende Angehörige ein Schulungsangebot in der häuslichen Umgebung kon-\nzipiert. In mehr als der Hälfte von Pflegebedürftigkei t übernehmen Angehörige oder na hestehende \nPersonen die häusliche Pflege. Viele dieser Pflegenden Angehörigen gehen dabei bis an die Grenzen \nihrer Belastbarkeit.  \nIn diesem neuen Schulungskonzep t lernen Pflegende Angehörige den Umgang mit schwer Pflege -\nbedürftigen und die damit verbundenen Probleme kennen. Eine große Beachtung in diesem Schu-\nlungskonzept findet hier die Selbstsorge. Dieses neue Schulungsangebot wird im Rahmen des Work-\nshops vorgest ellt. \nDarüber hinaus möchten wir mit Ihnen Erfahrungen austauschen, ob dieses Angebot aus der Sicht \nder hausärztlichen Versorgung den Bedarf trifft und wo mögli cherweise Veränderungsbedarf be-\nsteht.  \n  \n \n16  \nT9 \nHeilmittel verordnen – wer braucht eigentlich was, w ie viel und wie lange?  \nFriederike Grube  \nHeilmittelverordnungen werden oft durch das Budget reglementiert. Das führt zu Unmut auf Seiten \nder Therapeutinnen und Therapeuten sowie der Hausärzte  und Hausärztinnen . Beide Berufsgruppen \nhaben bei der Versorgung i hrer Patienten /-innen  auch ein wirtschaftliches Interesse, aber in erster \nLinie möchten beide doch dasselbe - ihre Patienten /-innen  sinnvoll mit Heilmitteln versorgen. Des-\nhalb ist es notwendig, vorhandene Ressourcen sinnvoll zu nutzen und zu verteilen.  \nZu diesem Workshop laden wir Sie – Hausärzte  und Hausärztinnen , Medizinische Fachangestellte , \nErgo - und Physiotherapeuten /-innen  ein. Anhand ihrer mitgebrachten Fälle und vorbereiteter Fall-\nbeispiele werden wir die Möglichkeiten und Inhalte von Heilmittelve rordnungen erörtern. Ziel ist es, \nim interprofessionellen Austausch gemeinsam zu erarbeiten, wie die vorhandenen Ressourcen best-\nmöglich genutzt werden können.  \nT10 \nReanimations -Training für das gesamt e Praxisteam  \nN.N.  \n(Identisch mit T5, weitere Informatione n finden Sie dort.)  \n \n   \n \n17 Für Medizinische Fachangestellte und weitere Praxismitarbeiter/ -innen (M)  \nM1 \nBlut abnehmen – korrekt und erfolgreich  \nPaola Brusa  \nIn diesem Workshop wird ein strukturierter und hygienischer Ablauf der venösen Blutentnahme mit \nPunktion snadel und Butterfly an Modell -Armen eingeübt. Zusät zliches Ziel ist es, den adäqua ten Um-\ngang mit den wichtigsten Komplikationen – schlechte Ve nenverhältnisse, Stichverletzun gen, Angst \ndes Patienten – kennenzulernen. Räumlichkeiten: MediTreFF.  \nM2 \nKommunika tion ist einfach alles  \n- schwierige Kommunikationssituationen im Praxisalltag besser meistern (identisch mit M4)  \nDr. med. Cadja Bachmann, Silke Roschlaub  \nDer Workshop zielt darauf ab, herausfordernde Kommunikationssituationen im Praxisalltag besser \nbewält igen zu können. Er beinhaltet ein praktisches Kle ingruppen -Training mit Simulati onspatienten \nin herausfordernden Kommunikationssituationen verbunden mit einer reflek tiven Aufarbeitung.  \nM3 \nLungenfunktionsuntersuchung – Refresher  \nDr. med. Gerhard Koppermann  \nIn diesem Workshop wird ein strukturierter Ablauf der Lungenfunktionsuntersuchung erläutert und \ngeübt. Wer von den potenziellen Teilnehmerinnen bzw. T eilnehmern ein portables Lungen funktions-\ngerät zur Verfügung hat, ist herzlich gebeten , dieses mitzubringen . Wir werden diesbezüglich  nach \nerfolgter Anmeldung Kontakt mit Ihnen aufnehmen.  \nM4 \nKommunikation ist einfach alles - schwierige Kommunikationssituationen im Praxisalltag besser \nmeistern (identisch mit M2)  \nDr. med. Cadja Bachmann, Silke Roschlaub   \n(Identisch mit M2, weitere Informationen  finden Sie dort.)  \nM5 \nInterkulturelle Begegnungen in der hausärztlichen Praxis - eine Einführung   \nClaudia Mews, Dr. Marion Eisele  \nNach einer aktivierenden Einführung lernen Sie in diesem Workshop zentrale Aspekte ken nen, in \ndenen sich Kulturen unterscheiden können. Vor diesem Hintergr und werden exemplarisch Situati o-\nnen aus dem Praxisalltag besprochen, in denen interkulturelle Missverständnisse aufgetreten sind \noder auftreten können. Der Workshop wird Sie für die Thema tik sensibilisieren und Ihnen den Um-\ngang mit möglichen Schwierigkeiten in interkulturellen Begegnungen erleichtern.  \nM6 \nEKG- Basics der Durchführung und Interpretation  \nSabrina Lemke, Philipp Peitsmeyer  \nDas Elektrokardiogramm weist auf vielfältige Erkrankung en und Eigenschaften des Herzens hin. Ein \nsicherer Umgang, sowie das Erkennen von akuten Ereignissen am  Herzen soll an praktischen Bei spie-\nlen in dem Workshop vermittelt werden.   \n \n18 Referentinnen und Referenten  \nAugustin, Matthias, Prof. Dr. med.  \nDirektor , Insti tut für Versorgungsforschung in der Dermatologie und bei Pflegeberufen, UKE  \nBachmann, Cadja, Dr. med.  \nFachärztin für Allgemeinmedizin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nBarzel, Anne, Dr. med.  \nFachärztin für Allgemeinmedi zin, Physiotherapeutin, Wissenschaftliche Mitarbeiterin, Institut für \nAllgemeinmedizin, UKE  \nBorkowski, Nicolai, Dr. med.  \nFacharzt für Orthopädie, Rückenzentrum am Michel  \nBrusa, Paola  \nFachärztin für Allgemeinmedizin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nButz, Stefanie ,  \nGesundheitswissenschaftlerin  MPH , Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, \nUKE \nDahl, Katharina,  \nÄrztin, MPH , Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nDekker, Arne, Dipl. -Soz., Dr. phil.  \nWissenschaftlicher Mitarbeiter , Institut für Sexualforschung und Forensische Psychiatrie, UKE  \nEisele, Marion, Dipl. -Psych., Dr.   \nPsychologin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nErnst, Ann ette \nDipl. -Gesundheitswirtin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nGbadamosi, Joystone, Dr. med.  \nFacharzt für Neurologie, Klinik und Poliklinik für Neurologie, UKE  \nGrube, Friedericke  \nPhysiotherapeutin, Leitungsteam Physiother apie, UKE  \nHaevernick Kerstin  \nPhysiotherapeutin  B.A., Physiotherapie, UKE  \nHansen, Heike  \nDipl. -Gesundheitswirtin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nIppen, Michael, Dr. med.  \nFacharzt für Allgemeinmedizin, niedergelassen in Ha mburg - St. Pauli  \nKaduszkiewicz, Hanna, PD Dr. med.  \nÄrztin, Oberärztliche Koordinatorin Forschung, Institut für Allgemeinmedizin, UKE  \nKasper, Jürgen, Dipl. -Psych. Dr.  \nPsychologe, Wissenschaftlicher Mitarbeiter, Institut für Allgemeinmedizin, UKE   \n \n19 Kopperma nn, Gerhard, Dr. med.  \nFacharzt für Innere Medizin, Allergologie, Umweltmedizin, Lungen - und Bronchialheilkunde, nieder-\ngelassen in Hamburg -Hoheluft  \nKrüger, Heike  \nPhysiotherapeutin  MSc , Neurorehabilitation , Physiotherapie, UKE  \nLemke, Sabrina  \nGesundheits - und Krankenpflegerin (Schwerpunkt Intensivpflege), Study Nurse, Institut für Allge-\nmeinmedizin, UKE  \nLühmann, Dagmar, Dr. med.  \nÄrztin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nLüke, Johannes  \nFacharzt für Allgemeinmedizin, Sportmedizin , Naturheilverfahren, Hypnotherapie, Ambulanzzent -\nrum des UKE GmbH, Allgemeinmedizin  \nMews, Claudia  \nFachärztin für Allgemeinmedizin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nMünter, Karl -Christian, Dr. med.  \nFacharzt für Allgemein medizin, Phlebologe, niedergelassen in Ham burg – Bramfeld   \nPatra, Stefan  \nDipl. -Sportwissenschaftler , Athleticum , UKE \nPeitsmeyer, Philipp  \nAssistenzarzt, Klinik und Poliklinik für Allgemeine und Interventionelle Kardiologie, Universitäres \nHerzzentrum Hamburg  (UHZ), UKE  \nPrehm, Kirsten  \nSozialökonomin, Projektleitung , SeniorPartner Diakonie, Diakonisches Werk Hamburg  \nPuschmann, Egina, Dr. med.  \nFachärztin für Allgemeinmedizin, Wissenschaftliche Mitarbeiterin, Institut für Allgemeinmedizin, UKE  \nQuantz, Sandra, D r. med.  \nFachärztin für Allgemeinmedizin, niedergelassen in Hamburg -Langenhorn  \nRoschlaub, Silke  \nFachärztin für Psychiatrie und Psychotherapie, Wissenschaftliche Mitarbeiterin, Institut für Allge-\nmeinmedizin , UKE  \nSchütz, Stephan, Dr. med.  \nFacharzt für Orthop ädie, Oberarzt, Klinik für Orthopädie und Orthopädische Rheumatologie, Klinikum  \nBad Bramstedt  \nSperhake, Jan, PD Dr. med.  \nFacharzt für Rechtsmedizin, Oberarzt, Institut für Rechtsmedizin, UKE  \nStelter, Klaus, Dr. med.  \nFacharzt für Innere Medizin, hausärztliche Versorgung, niedergelassen in Neugraben   \n \n20 Stolzenbach, Carl -Otto  \nFacharzt für Allgemeinmedizin, Wissenschaftlicher Mitarbeiter, Institut für Allgemeinmedizin, UKE  \nStüven, Frank, Dr. med.  \nFacharzt für Allgemeinmedizin, niedergelassen in Bergedor f, Vorstand Hausärzteverband Hamburg  \nTaubert, Steffen  \nWissenschaftlicher Projektkoordinator, Redaktion HIVreport, Abteilung Medizin & Beratung, Deut-\nsche AIDS -Hilfe e.V.  \nTetzlaff, Britta  \nErgotherapeutin, Wissenschaftliche Mitarbeiterin, Institut für Allgeme inmedizin, UKE  \nTscharntke, Sigrid  \nPhysiotherapeutin, Bobath Instruktorin IBITA, Kiel  \nWagner, Hans -Otto, Dr. med.  \nFacharzt für Allgemeinmedizin, Wissenschaftlicher Mitarbeiter, Institut für Allgemeinmedizin, UKE  \nWeis, Bettina  \nPhysiotherapeutin, Bobath Instr uktorin IBITA, Bremen  \nWeiß, Kathrin  \nErgotherapeutin  MSc OT , Wissenschaftliche Mitarbeiterin , Hochschule für angewandte Wissenschaft \nund Kunst (HAWK)  \nWulff, Birgit, Dr. med.  \nFachärztin für Allgemeinmedizin und Arbeitsmedizin, Institut für Rechtsmedizin, UK E \nZehler, Oliver  \nFacharzt für Allgemeine Chirurgie, Klinik für Allgemein -, Viszeral - und Thoraxchirurgie, UKE  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}