{"title": null, "author": null, "url": null, "hostname": null, "description": "Fortbildung am Lehrstuhl für Naturheilkunde und Integrative Medizin Universität Duisburg-Essen, Prof. Dr. med. Gustav Dobos, mit neuesten Forschungsergebnissen und hohem Praxisbezug.", "sitename": null, "date": "2007-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Effekte der Atemkontrolle auf Physis und Psyche\nAtemfokussiertes Yoga in der Mind-Body-Medizin\nIn der Traumatherapie entwickelt, bietet der Ansatz neue Zugangsmöglichkeiten zu mind-body-medizinischen Verfahren und ebnet den Weg für die Patienten, von MBM-Maßnahmen in hohem Maße zu profitieren.\nIn diesem Kurs steht die Bedeutung der Fähigkeit zur geführten Kontrolle des Atems - vor allem des willentlichen Anhalten des Atems - und seine Auswirkung auf die eigene Energielenkung wie auch Affektkontrolle im Vordergrund. Der sogenannte Pranayama-Effekt - Pranayama bezeichnet die Atemübungen im Yoga und setzt sich aus Prana (Lebensenergie) und Ayana (Kontrolle) zusammen - unterstützt Körper und Geist dabei, in das eigene 'Fürsorgesystem' zu schalten und zu einer akzeptierenden Wahrnehmung der eigenen Emotionen zu gelangen. Pratyahara - Zurückziehen der Sinne (Indriya) von ihren Objekten (Vishaya) - folgt auf das Pranayama und unterstützt die Loslösung von den Objekten der Welt.\nAtemfokussiertes Yoga in der Mind-Body-Medizin - Einführung\nIm Einführungsmodul werden die Grundlagen für entwicklungbedingte und für schockbedingte Traumata dargestellt. Bezugnehmend darauf wird der Pranayama-Effekt erklärt. Es werden drei Vorübungen zu Pranayama unterrichtet und zwar: Kapalabhati, Ujjayi und Nadi Shodhana. Das Ziel dieser Vorübung ist es, das Herz in den Zustand der Herzfrequenzvariabilität zu bringen. Danach werden tiefergehende Pranayama-Übungen mit dem Ziel der intentionalen Atem-Reflex-Hemmung durchgeführt. Anhand von Selbsteinschätzungsprozeduren wird der eigene Zustand hinsichtlich emotionaler Stabilität bewertet.\nAtemfokussiertes Yoga in der Mind-Body-Medizin - Block I\nIm ersten Blockwerden Asanas nach einer bestimmten Reihenfolge geübt. Dabei wird der entwicklungsbedingte Aufbau der Muskulatur nacherfahren. Ziel ist es, die eigenen entwicklungsbedingten muskulären Defizite wahrnehmen zu können. Ein weiteres Ziel ist es, den Zusammenhang zwischen Muskelentwicklung und emotionaler Entwicklung verstehen zu können. Am Ende des ertsen Blockes soll jeder Teilnehmer einen eigenen entwicklungsbezogenen Muskelatlas seines Körpers herstellen können.\nAtemfokussiertes Yoga in der Mind-Body-Medizin - Block II\nIm zweiten Block werden die Grundlagen für Pratyahara dargestellt. Mit Hilfe von Pratyahara soll der Erkenntnisprozess des letzten Treffens \"Welche Muskeln sind bei mir nicht vollständig entwickelt\" in den Entwicklungsprozess überführt werden, indem die daran beteiligten emotionalen Prozesse mit Hilfe vor Pratyahara nach Möglichkeit vollständig integriert werden sollen - so dass die emotionale Kapazität weiter ansteigen kann.\nAtemfokussiertes Yoga in der Mind-Body-Medizin - Block III\nIm dritten Block wird gelernt, wie man die aus den vorangehenden Blöcken gelernten Einheiten auf sein Gegenüber anwenden kann, so dass man allmählich die Anwendung in der eigenen Praxis lernen kann. Diese Anwendung auf das Gegenüber bezieht sich auf das Vermitteln des Pranayama- und des Pratyahara-Effektes sowie auf die Fähigkeit aus der biographischen und der motorischen Anamnese eine sinnvolle Expositionstherapie für sein Gegenüber aufbauen und begleiten zu können.\nDer Pranayama-Effekt ist Bestandteil der Yoga-Basierten-Traumatherapie (Y-B-T). Wenn Sie mehr zu dem Thema der Y-B-T erfahren möchten, erhalten Sie weiterführende Informationen unter:\n[www.yoga-basierte-traumatherapie.de](https://yoga-basierte-traumatherapie.de/).\nReferent\nDietmar Mitzinger ist Psychologischer Psychotherapeut, Yogalehrer (BDY/EYU), Yogatherapeut (YBT) und Dozent mit psychologischer Praxis in Neuss.\nZum Kurs\nBitte bringen Sie bequeme (Yoga-)Kleidung mit. Yogamatten etc. sind vorhanden.\nTermine\nAktuell sind keine Termine geplant.\nKosten\nDie Blöcke sind unabhängig voneinander buchbar. In Absprache können verpasste Einheiten nachgeholt werden.\nDie Kosten betragen pro Block 385,00€ und für die gesamte Fortbildung 1540,00€.\nDer Preis versteht sich inklusive Pausenverpflegung.\nKontoverbindung\nEmpfänger: Erich Rothenfußer Stiftung\nIBAN: DE80 5012 0383 0019 9880 96\nVerwendungszweck: Name des Teilnehmenden + Kurs\nZeit und Ort\nZeit: jeweils Freitag von 13.00 bis 20.30 Uhr und Samstag von 9.00 bis 19.00 Uhr.\nOrt: Klinik für Naturheilkunde und Integrative Medizin, Evang. Krankenhaus, Essen-Steele, Kliniken Essen-Mitte, Am Deimelsberg 34a in 45276 Essen.\nKontakt\nE-Mail:\n[fortbildungen-nhk@kem-med.com](mailto:fortbildungen-nhk@kem-med.com)\nTelefon: 0201-174 25512", "language": null, "image": null, "pagetype": null, "links": ["#inhalt", "#zielgruppen", "#hauptnavigation", "7-0-Kooperationspartner.html", "8-0-Kontakt.html", "9-0-Impressum.html", "53-0-Datenschutzerklaerung.html", "72-0-Widerrufsbelehrung.html", "http://www.uni-due.de/", "1-0-Fortbildung-fuer-Medizinerinnen-und-Therapeutinnenen-Naturheilverfahren-Mind-Body-Medizin-Traditionelle-Indische-Medizin-Universitaet-Duisburg-Essen.html", "2-0-Mind-Body-Medicine-aktive-Fortbildung-fuer-Medizinerinnen-und-Therapeutinnen.html", "16-0-Mind-Body-Medicine-Summer-School-aktive-Fortbildung-fuer-Medizinerinnen-und-Therapeutinnen.html", "18-0-Vertiefungsseminar-der-Mind-Body-Medizin-aktive-Fortbildung-fuer-Medizinerinnen-und-Therapeutinnen.html", "58-0-Hypnose.html", "73-0-Yoga-fuer-Brustgesundheit-und-bei-Brustkrebs-.html", "77-0-Elternseminare.html", "3-0-Fortbildung-Zusatzbezeichnung-Naturheilverfahren-fuer-Fachaerztinnen.html", "4-0-Ayurveda-Ausbildung---Traditionelle-Indische-Medizin-in-der-Integrativen-Medizin.html", "52-0-GAMMA.html", "43-0-Moment-mal.html", "51-0-Patientinnen-Akademie.html", "59-0-Fachgesellschaft-Mind-Body-Medizin.html", "60-0-Therapeuten-Netzwerk.html", "/5-0-Termine-und-Anmeldung.html", "/6-0-Veranstaltungsort.html", "/27-0-Hotel-und-Pension.html", "https://yoga-basierte-traumatherapie.de/", "mailto:fortbildungen-nhk@kem-med.com", "5-0-Termine-und-Anmeldung---Fortbildung-fuer-Medizinerinnen-und-Therapeutinnenen-Naturheilverfahren-Mind-Body-Medizin-Traditionelle-Indische-Medizin-Universitaet-Duisburg-Essen.html", "http://shop.elsevier.de/komplementaere-integrative-medizin/mind-body-medizin-buch/9783437579301/", "http://www.amazon.de/Gemeinsam-gegen-Krebs-Naturheilkunde-Onkologie/dp/3898832651", "https://www.amazon.de/Hallo-K%C3%B6rper-kannst-Selbstheilungskr%C3%A4fte-Alternativheilkunde/dp/3833884436/", "files/mindbodymedicine_literatur.pdf", "files/publikationen_lehrstuhl1.pdf", "http://www.springerlink.com/content/qh776v262r625472/", "8-0-Kontakt.html", "9-0-Impressum.html", "53-0-Datenschutzerklaerung.html"]}