{"title": "Newsblog: WHO meldet 20 Millionen Corona-Tote weltweit", "author": null, "url": "https://www.ksta.de/panorama/koelner-intensivmediziner-corona-in-kliniken-eine-infektionserkrankung-unter-vielen-271105", "hostname": "ksta.de", "description": "Alle Entwicklungen und die neusten Nachrichten rund um das Coronavirus in Deutschland, Europa und weltweit.", "sitename": "Kölner Stadt-Anzeiger", "date": "2023-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„Covid-19“ breitet sich seit drei Jahren über den Globus aus.,Mehr als 676 Millionen Infektionen mit dem Coronavirus sind laut Johns Hopkins University weltweit mittlerweile bestätigt. Die Zahl der Toten liegt bei mehr als 6,886 Millionen.,Die Entwicklungen im Newsblog. Das Coronavirus SARS-Cov-2 beschäftigt die Welt seit mehr als drei Jahren. Wir halten Sie im Newsblog mit den wichtigsten internationalen sowie nationalen News auf dem Laufenden. Sonntags und Montags oder auch nach Feiertagen berichten wir an dieser Stelle nicht mehr über aktuelle Infektionszahlen, denn viele Bundesländer melden am Wochenende gar nicht oder nicht vollständig ans Robert Koch-Institut (RKI). Freitag, 05. Mai WHO-Chef: Weltweit mindestens 20 Millionen Tote durch Corona-Pandemie Durch die Corona-Pandemie sind nach neuen Angaben der Weltgesundheitsorganisation (WHO) weltweit mindestens 20 Millionen Menschen ums Leben gekommen. WHO-Chef Tedros Adhanom Ghebreyesus nannte die neue Opferzahl, die fast drei Mal so hoch ist wie die bisherigen offiziellen Angaben, am Freitag in Genf. Zugleich hob er die höchste Warnstufe für die Krankheit Covid-19 auf, die sich seit Ende 2019 in alle Welt ausgebreitet hatte. Donnerstag, 9. März Kölner Intensivmediziner Karagiannidis: Corona in Kliniken „eine Infektionserkrankung unter vielen“ Die deutschen Intensivmediziner halten die Corona-Situation in den Krankenhäusern inzwischen für beherrschbar. „Im Klinikalltag ist Corona mittlerweile eine Infektionserkrankung unter vielen“, sagte der Präsident der Deutschen Gesellschaft für Internistische Intensivmedizin und Notfallmedizin, Christian Karagiannidis, der „Rheinischen Post“ vom Donnerstag. „Bundesweit haben wir etwa 1100 Corona-Patienten auf den Intensivstationen, davon 60 Prozent auch mit einer Manifestation der Erkrankung mit einem nur geringen Anstieg über Karneval.“ Im Januar 2021 hatte es mehr als 5500 Corona-Erkrankte auf den Intensivstationen gegeben. Die Pandemie sorgt laut Karagiannidis allerdings auf andere Weise weiter für Probleme in den Krankenhäusern: Die Infektionen führten „immer noch regelmäßig zu Personalausfällen in einer ohnehin chronisch angespannten Situation“, sagte er. Ähnliche äußerte sich der Vorstandsvorsitzende der Deutschen Krankenhausgesellschaft (DKG), Gerald Gaß. Derzeit spiele Corona „keine dominante Rolle mehr in den Kliniken“, sagte er der „Rheinischen Post“. „Problematisch ist allerdings der Rückstau von Behandlungen aus den vergangenen Jahren und selbstverständlich die weiterhin angespannte Personalsituation.“ „In den vergangenen Wochen ist die Zahl der Covid-positiv getesteten Patientinnen und Patienten auf den Normalstationen wieder deutlich gestiegen“, berichtete Gaß. „Die meisten dieser Patienten befinden sich mit einer Corona-Infektion und anderen Haupterkrankungen aber nicht wegen eines schweren Covid-Krankheitsverlaufs im Krankenhaus.“ Dienstag, 28. Februar Jugendherbergen nach Corona-Flaute wieder gut gebucht Für die Jugendherbergen in Deutschland ist die Pandemie-Flaute überwunden. Vor allem das „Comeback der Klassenfahrten“ habe 2022 zu einer positiven Entwicklung mit deutlich steigenden Übernachtungszahlen beigetragen, berichtete das Deutsche Jugendherbergswerk (DJH) am Dienstag in Bielefeld. Der gemeinnützige Verein zählte für 2022 fast 8,6 Millionen Übernachtungen - und damit mehr als doppelt so viele wie im Krisenjahr 2021 mit nur 3,9 Millionen. Für 2023 stimme ein sehr guter Vorbuchungsstand optimistisch. Es gebe nur wenige Vereinsaustritte, aber viele Neumitgliedschaften. Allerdings stellten nun Inflation und Energiekrise neue Herausforderungen dar, sagte Hauptgeschäftsführer Oliver Peters. Vor allem junge Menschen seien im Zuge der Pandemie oftmals auf der Strecke geblieben und benötigten jetzt dringend wieder die Chance, sich sozial und persönlich in einem sicheren Raum entwickeln zu können, betonte Peters. Klassenfahrten seien deshalb wichtiger denn je und müssten grundsätzlich allen Kindern zur Verfügung stehen. Sonntag, 19. Februar Erster Prozess gegen Biontech wegen möglicher Impfschäden beginnt Am 15. März beginnt nach Informationen der „Welt am Sonntag“ in Frankfurt der erste Zivilprozess in Deutschland wegen möglicher Schäden durch die Corona-Impfung. Wie die Zeitung berichtet, bestätigte das Landgericht Frankfurt am Main den Termin. Der Fall betrifft eine 57-jährige Frau, die behauptet, durch die Impfung mit dem Biontech-Impfstoff Comirnaty einen Herzschaden erlitten zu haben. Sie fordert daher Schadenersatz. Biontech teilte mit, jeder Verdachtsfall einer potenziellen Impfnebenwirkung werde medizinisch und rechtlich geprüft. Die Klägerin habe für eine Prüfung jedoch nicht genügend Informationen übermittelt. Konkrete Angaben zu dem laufenden Verfahren wollte der Konzern nicht machen. Freitag, 17. Februar Chinesische Führung verkündet „Sieg“ über Coronavirus Die chinesische Führung hat einen „großen und entscheidenden Sieg“ im Kampf gegen das Coronavirus erklärt. Nach einem Treffen des Ständigen Ausschusses des Politbüros der Kommunistischen Partei hieß es am Freitag in einer Erklärung, seit November habe Chinas Umgang mit Covid-19 in relativ kurzer Zeit „einen reibungslosen Übergang“ erlebt. Die Praxis habe bewiesen, dass das Zentralkomitee in der Beurteilung der pandemischen Lage, seinen Entscheidungen und strategischen Anpassungen richtig gelegen habe. Die Sitzung wurde von Staats- und Parteichef Xi Jinping geleitet. Mehr als 200 Millionen Infizierte hätten medizinische Dienste in Anspruch genommen, hieß es nach Berichten von Staatsmedien in der Erklärung des Politbüros. Knapp 800 000 ernste Fälle seien angemessen behandelt worden. Die Covid-19-Sterblichkeitsrate sei „die niedrigste in der Welt“ geblieben. Zahlen wurden keine genannt. „China hat ein Wunder in der Menschheitsgeschichte geschaffen“, pries die amtliche Nachrichtenagentur Xinhua. Während sich die Lage in China verbessere, verbreite und verändere sich das Virus weltweit weiter. Das Politbüro rief die Bevölkerung des 1,4-Milliarden-Einwohner-Landes zugleich zu Wachsamkeit auf. Alle Behörden sollten das Gesundheitswesen stärken und die „hart errungenen Erfolge“ festigen. Die Impfquote unter älteren Menschen müsse verbessert werden. Ein genaues Bild von der massiven Corona-Welle in China gibt es gleichwohl nicht. Die Regierung hatte Anfang Dezember ihre strikte Null-Covid-Strategie mit Lockdowns, Zwangsquarantäne und Massentests abrupt aufgegeben. Gesundheitsfunktionäre schätzten, dass sich seither mehr als eine Milliarde Menschen infiziert haben. Angaben zur Gesamtzahl der Toten wurden nicht veröffentlicht, während Krematorien kaum nachkamen, die Opfer einzuäschern. Auch spielte die Propaganda das Ausmaß herunter. Offiziell wurden zwischen Anfang Dezember und Anfang Februar nur 83 150 Todesfälle in Krankenhäusern gemeldet, wo in China in der Regel ohnehin nur ein kleiner Teil der Menschen stirbt. Auch wurden Ärzte nach Schilderungen angewiesen, als Todesursache nicht Covid-19 zu bescheinigen. Unabhängige ausländische Schätzungen gehen derweil von möglicherweise mindestens einer Million Toten aus. Modellrechnungen des in London ansässigen Datenverarbeiters Airfinity kamen sogar auf 1,47 Millionen Tote. Vier verschiedene Expertenteams schätzen nach einem Bericht der „New York Times“ die Zahl auf 1,0 bis 1,5 Millionen. Donnerstag, 16. Februar RKI: Corona-Inzidenz auf einem „vergleichsweise niedrigen Niveau“ Die bundesweite Corona-Inzidenz liegt nach Angaben des Robert Koch-Instituts (RKI) weiterhin auf einem „vergleichsweise niedrigen Niveau“. Die sogenannte Sieben-Tage-Inzidenz sei in der vergangenen Woche im Vergleich zur Vorwoche allerdings leicht angestiegen, schrieb das RKI in seinem wöchentlichen Bericht zu Corona am Donnerstagabend. Der Anteil der bisher dominierenden Omikron-Linie BA.5 ging indes weiter zurück und lag in der Woche bis zum 5. Februar nur noch bei 54 Prozent. Der Anteil der Linien BA.2 und XBB.1 inklusive Sublinien stieg dagegen auf 22 und 20 Prozent. Die Werte basieren allerdings auf geringen absoluten Zahlen, denn das vollständige Viruserbgut wird nur bei einem sehr kleinen Anteil positiver Proben untersucht. „Vorläufige Daten lassen vermuten, dass sowohl XBB.1.5 als auch einige Sublinien von BA.2.75 einen Übertragungsvorteil gegenüber anderen Sublinien sowie deutliche Immunfluchteigenschaften besitzen“, hieß es. Es sei daher in den kommenden Wochen mit steigenden Anteilen zu rechnen. Allerdings werde mit der zunehmenden Verbreitung keine Erhöhung der Krankheitsschwere beobachtet. Insgesamt ist die Zahl der akuten Atemwegserkrankungen in Deutschland in der vergangenen Woche gestiegen. Sie liege „im oberen Wertebereich der vorpandemischen Jahre um diese Zeit“. Der Anteil der festgestellten Influenza B-Viren von allen Influenzaviren stieg laut RKI in den vergangenen Wochen erheblich an. Es bleibe daher wichtig, bei Symptomen Kontakte zu meiden und zu Hause zu bleiben. Dienstag, 14. Februar Weitere Corona-Schutzvorgaben sollen zum 1. März enden 14.10 Uhr: Weitere bundesweite Corona-Schutzvorgaben sollen nach Plänen von Bund und Ländern vorzeitig zum 1. März auslaufen. Die Gesundheitsministerinnen und -minister vereinbarten am Dienstag ein früheres Ende der eigentlich bis 7. April festgelegten Masken- und Testpflichten für Beschäftigte und Bewohner in Gesundheits- und Pflegeeinrichtungen, wie das Bundesgesundheitsministerium mitteilte. Für Besuche in Arztpraxen, Kliniken und Pflegeheimen soll demnach weiterhin Maskenpflicht gelten. Bundesgesundheitsminister Karl Lauterbach (SPD) sagte, unter dem Strich sei die Infektionslage seit Wochen stabil. Die Krankenhäuser könnten Corona-Kranke gut versorgen. Nur beim Besuch medizinischer Einrichtungen gelte es nach wie vor, vorsichtig zu sein. Samstag, 11. Februar RKI: Corona-Symptome bei Omikron schwerer von Grippe zu unterscheiden 5.00 Uhr: Seltener Geschmacksverlust, öfter Halsschmerzen: Die Symptome von Corona-Patienten haben sich laut einer Analyse des Robert Koch-Instituts (RKI) während der Pandemie verändert. Das sogenannte Symptomprofil sei bei der Omikron-Variante BA.5 zunehmend „grippeähnlicher“ geworden und habe sich dem anderer Atemwegserkrankungen angenähert, schreiben die Autorinnen und Autoren im „Deutschen Ärzteblatt“. Für Hausärztinnen und Hausärzte werde es daher zunehmend wichtiger, ihre Patientinnen und Patienten auf Corona und Influenza zu testen, um sie richtig therapieren zu können. Über alle Varianten hinweg waren der Analyse zufolge Husten und Schnupfen die am häufigsten übermittelten Symptome. Während der Omikron-Welle nahm jedoch der Anteil der Patienten mit Halsschmerzen deutlich zu. Das Symptom lag dann mit 48 Prozent auf Platz drei. Beim Wildtyp und bei der Delta-Welle hatte dieser Wert bei 27 und 26 Prozent gelegen. Der Anteil von Fieber war bei allen Varianten bei Kindern unter fünf Jahren deutlich am höchsten und nahm mit zunehmendem Alter stetig ab. Ein typisches Symptom aus der Anfangszeit der Corona-Pandemie ist hingegen seltener geworden: In der vom Wildtyp dominierten Phase registrierte das RKI noch bei 23 Prozent der übermittelten Fälle Geschmacksverlust, in der Delta-Welle lag der Anteil fast gleich bei 24 Prozent. Während der vom Omikron-Typ BA.5 dominierten Phase sank er auf 11 Prozent. Es sei unklar, ob das veränderte Symptomprofil auf veränderte Viruseigenschaften, auf die zunehmende Immunität in der Bevölkerung oder auf beides zurückzuführen sei, schreiben sie. Freitag, 10. Februar Anteil der Omikron-Sublinie XBB.1.5 in Deutschland gestiegen 9.23 Uhr: Der Anteil der Omikron-Sublinie XBB.1.5 in Deutschland ist weiter angestiegen. In der vergangenen Woche wurde die Sublinie in neun Prozent der untersuchten Stichproben nachgewiesen, wie das Robert Koch-Institut (RKI) in seinem Covid-19-Wochenbericht vom Donnerstagabend schrieb. „XBB.1.5 ist nun die am zweithäufigsten in der Stichprobe nachgewiesene Variante.“ Die Werte basieren allerdings auf geringen absoluten Zahlen, denn das vollständige Viruserbgut wird nur bei einem sehr kleinen Anteil positiver Proben untersucht. Für die kommenden Wochen werde mit einem weiteren Anstieg der Variante gerechnet, schreibt das RKI. In den USA sei die Variante laut der dortigen Gesundheitsbehörde bereits dominant. Der Virologe Christian Drosten hatte bereits Mitte Januar gesagt, dass die Sublinie in Deutschland vorherrschend werden dürfte. Das heiße aber längst nicht, dass eine riesige neue Welle noch in diesem Winter drohe. Nach Angaben der Weltgesundheitsorganisation (WHO) weist die neue Sublinie keine Mutation auf, die für Veränderungen der Krankheitsschwere bekannt wäre. Montag, 6. Februar NRW muss zig Millionen Masken und Kittel verbrennen 17.40 Uhr:Das Land NRW hat nach Angaben des Gesundheitsministeriums zurzeit rund 10 Millionen Schutzmasken, die verbrannt werden müssen. Außerdem erreichen dieses Jahr mehr als 7,2 Millionen Schutzkittel das Verfallsdatum, sie müssten dann vermutlich ebenfalls entsorgt werden. Rund 3,3 Millionen der Kittel stammen laut Ministerium vom Hersteller van Laack. Die Textilfirma aus Mönchengladbach hatte zu Beginn der Pandemie über den Sohn des damaligen Ministerpräsidenten Armin Laschet (CDU) Kontakt zur Landesregierung bekommen. Das Gesundheitsministerium bestellte im Frühjahr 2020 nach Prüfung des Angebots 10 Millionen Kittel für rund 45 Millionen Euro. Über die Auftragsvergabe hatte es monatelange Diskussionen gegeben. Die 7,2 Millionen Schutzkittel mit Verfallsdatum in diesem Jahr gehören zur sogenannten „Landesreserve Gesundheitsschutz“, die für einen neuen Pandemie-Ausbruch angelegt wurde. Zu der Notreserve gehören laut Ministerium auch 4,3 Millionen medizinische Masken, rund 800 000 FFP2-Masken, 4000 KN95-Masken und 38 000 Schutzvisiere, Handschuhe und Desinfektionsmittel wurden verbraucht. Sowohl für einen Großteil der Schutzvisiere als auch für sämtliche KN95-Masken und nahezu alle Schutzkittel im Bestand läuft in diesem Jahr die Haltbarkeit ab. „Sofern kein Abruf aufgrund des Pandemiegeschehens erfolgt und das Verfallsdatum überschritten wird, erfolgt die thermische Verwertung (Entsorgung)“, hieß es aus dem Gesundheitsministerium. Mittwoch, 1. Februar Lauterbach rät zu freiwilligem Maskentragen in Verkehrsmitteln 9.48 Uhr: Bundesgesundheitsminister Karl Lauterbach rät trotz des Endes der Maskenpflicht in öffentlichen Verkehrsmitteln dazu, freiwillig Masken zu tragen. „Ich tue es auch. Um kein Long Covid zu riskieren und andere zu schützen“, schrieb der SPD-Politiker am Mittwoch auf Twitter. Lauterbach bezeichnete zugleich die bisherigen Maßnahmen zur Vermeidung großer Corona-Winterwellen als erfolgreich. Deshalb könne die Maskenpflicht im Fernverkehr entfallen. Am Donnerstag läuft die bundesweite Maskenpflicht in Fernzügen und -bussen nach fast drei Jahren aus. Auch im Nahverkehr, für den die Bundesländer zuständig sind, ist das ab Donnerstag flächendeckend der Fall. In einigen Bundesländern ist die Maskenpflicht im ÖPNV bereits gefallen. Der Präsident der Gesellschaft für Pneumologie, Torsten Bauer, hält das für richtig. Es werde zwar mehr Infektionen geben, er erwarte aber nicht, dass das zu einem gesundheitsmedizinischen Problem werde, sagte Bauer am Mittwoch im RBB-Inforadio. Bauer riet aber besonders vulnerablen Gruppen, in öffentlichen Verkehrsmitteln weiter eine Maske tragen. „Das ist eine weitere Atemwegserkrankung, wir werden auch in zehn Jahren noch Corona-Infekte sehen. Allerdings ist die pandemische Situation vorbei“, sagte Bauer weiter. Fast alle Menschen auf dieser Erde dürften mittlerweile Antikörper gegen das Coronavirus haben. Somit verlaufe die Krankheit vollkommen anders, als man das 2020 gesehen habe. Keine Maskenpflicht im NRW-Nahverkehr mehr 6.20 Uhr: Im öffentlichen Nahverkehr von Nordrhein-Westfalen gibt es keine Maskenpflicht mehr. Außerdem ist die fünftägige Isolationspflicht für Corona-Infizierte weggefallen. Das NRW-Gesundheitsministerium hatte bereits vor einigen Tagen den Wegfall dieser Corona-Schutzmaßnahmen zum 1. Februar 2023 bekanntgegeben. Es verwies auf eine weiter entspannte Infektionslage sowie einen hohen Immunisierungsgrad. Wer sich besonders schützen wolle, könne freiwillig eine Maske in Bussen und Bahnen tragen. Im öffentlichen Fernverkehr fällt die Maskenpflicht erst einen Tag später am 2. Februar 2023 weg. Rund drei Jahre nach Beginn der Pandemie kehrt das bevölkerungsreichste Bundesland mit diesen Lockerungen bei den Corona-Schutzmaßnahmen weitgehend zur Normalität zurück. Dienstag, 31. Januar Corona-Notstand in den USA soll auslaufen 8.30 Uhr: Der wegen der Corona-Pandemie ausgerufene Notstand in den USA soll nach mehr als drei Jahren im Mai enden. Dies gab am Montag (Ortszeit) das Weiße Haus in Washington bekannt. Konkret geht es sogar um zwei ausgerufene Notstände: einen nationalen Notstand und einen Gesundheitsnotstand. Beide sollen laut Weißem Haus am 11. Mai enden. Die beiden Notstände waren im Januar 2020 unter dem damaligen Präsidenten Donald Trump ausgerufen worden. Sie regelten unter anderem die Bundes-Subventionen im Kampf gegen die Pandemie. So wurden dadurch Hilfen für Medikamente und Versicherungen gegen Covid-19 möglich. Die oppositionellen Republikaner hatten zuletzt auf ein früheres Auslaufen gedrängt. Der nationale Notstand wegen der Corona-Pandemie sollte nach ihrem Willen am 1. März enden und der Gesundheitsnotstand am 11. April. Dies wies die Regierung von Präsident Joe Biden mit der Begründung zurück, dass ein solches abruptes Ende „Chaos und Unsicherheit ins Gesundheitswesen“ bringen würde. NRW kehrt nach Corona-Maßnahmen weitgehend zur Normalität zurück 7.30 Uhr: Ab Mittwoch gibt es in Nordrhein-Westfalen keine Maskenpflicht im öffentlichen Nahverkehr und keine fünftägige Isolationspflicht für Corona-Infizierte mehr. Mit Verweis auf eine weiter entspannte Infektionslage sowie einen hohen Immunisierungsgrad hatte das NRW-Gesundheitsministerium bereits vor Tagen den Wegfall dieser Schutzmaßnahmen zum 1. Februar 2023 bekanntgegeben. Die Maskenpflicht im öffentlichen Fernverkehr fällt laut Bundesregierung zum 2. Februar weg. So gibt es ab Donnerstag in NRW in allen Bussen und Bahnen keine Maskenpflicht mehr. Rund drei Jahre nach Beginn der Corona-Pandemie kehrt NRW damit weitgehend zur Normalität zurück. Für besonders gefährdete Gruppen in Krankenhäusern, Pflegeheimen und Arztpraxen bleiben aber Schutzmaßnahmen bestehen, die zum Großteil auf dem Bundesrecht beruhen. In Krankenhäusern, Pflegeheime und Arztpraxen müssen Beschäftigte und Besucher weiterhin eine Maske tragen. Ein negativer Selbsttest für Besucher und Besucherinnen reicht zum Betreten grundsätzlich aus, soweit nicht die Einrichtung eine Testmöglichkeit vor Ort auf ihrem Gelände anbietet. Wer positiv auf Corona getestet wurde, darf diese Einrichtungen - dazu gehören auch Werkstätten für Menschen mit Behinderungen - für fünf volle Tage nach dem Test nicht betreten. Für dort Beschäftigte gilt weiter ein Tätigkeitsverbot bis zum Vorliegen eines negativen Testergebnisses. Allein in Zügen des Regionalverkehrs und auf Bahnhöfen in NRW sind seit der Einführung der Maskenpflicht bis Ende Januar dieses Jahres 462.110 bewusste Maskenverstöße dokumentierten worden, teilte das Kompetenzcenter Sicherheit NRW beim Verkehrsverbund Rhein-Ruhr (VRR) mit. NRW-weite Zahlen zu Bußgeldverfahren sowie Strafanzeigen nach gewalttätigen Auseinandersetzungen lägen genauso wenig vor wie Gesamtzahlen der Nahverkehrsunternehmen zu Verstößen in Bussen und Bahnen. Im Streit um die Maske sei es immer wieder erforderlich gewesen, hartnäckige Verweigerer sowie Wiederholungstäter von der Weiterfahrt auszuschließen und gemeinsam mit den Ordnungsbehörden und der Bundespolizei Bußgeldverfahren einzuleiten, hieß es. Montag, 30. Januar Lauterbach sieht Schließung von Schulen in Corona-Krise im Rückblick kritisch 9:49 Bundesgesundheitsminister Karl Lauterbach (SPD) sieht die Dauer der Schließungen von Schulen und Kitas in der Corona-Pandemie im Rückblick als unnötig an. Diese „so lange geschlossen zu halten“, sei im Nachhinein „ein Kritikpunkt“ an den Maßnahmen, sagte er am Montag im ARD-„Morgenmagazin“. Lauterbach verwies zugleich darauf, dass dies damals den Empfehlungen von Expertinnen und Experten entsprach. „Somit war der Kenntnisstand einfach nicht gut genug.“ In Deutschland seien viele Betriebe „relativ geschont“ worden und hätten normal weiterarbeiten können, sagte Lauterbach. Zugleich sei „bei den Kindern und den Schulen sehr hart eingestiegen“ worden. Im Nachhinein habe sich die Annahme, dass es in Schulen und Kitas zu vielen Infektionen komme, allerdings „nicht in dieser Form als richtig erwiesen“. Dies hätten andere Länder auch „etwas anders gemacht“ und „andere Prioritäten“ gesetzt. Ein Bitten um „Verzeihung“ sehe er bei der nachträglichen Bewertung von Corona-Maßnahmen generell allerdings als „schwierig“ an, fügte Lauterbach unter Verweis auf eine frühere Aussage seines Amtsvorgängers Jens Spahn (CDU) an. Spahn hatte während der Pandemie gesagt, nach der Krise werde es einander viel zu verzeihen geben. „Oft war der Wissensstand nicht wirklich gut genug“, sagte Lauterbach. Dies sei etwas anderes, als wenn Dinge damals wider besseren Wissens absichtlich falsch gemacht worden wären. Montag, 23. Januar Ärztevertreter plädieren für Ende der Maskenpflicht in Praxen 6:15 Die Kassenärztliche Bundesvereinigung (KBV) und der Deutsche Hausärzteverband fordern wie andere Branchenvertreter ein Ende der Corona-Maskenpflicht in Praxen. „Es ist folgerichtig, die Maskenpflicht in Arztpraxen und anderen medizinischen Einrichtungen aufzuheben, wie das Bayern nun angekündigt hat. Die anderen Bundesländer sollten sich diesem Schritt anschließen“, sagte der KBV-Vorsitzende Andreas Gassen dem Redaktionsnetzwerk Deutschland (RND/Montag). „Die pandemische Lage ist vorbei.“ Die stellvertretende Bundesvorsitzende des Hausärzteverbandes, Nicola Buhlinger-Göpfarth, sagte dem RND: „Aus unserer Sicht bedarf es keiner Verpflichtung durch den Gesetzgeber zum Tragen einer Maske in Arztpraxen.“ Die Praxen sollten dies eigenständig entscheiden. Bundesgesundheitsminister Karl Lauterbach (SPD) lehnt ein rasches Ende der Maskenpflicht auch im Gesundheitswesen ab. Er begründet dies mit dem Schutz besonders vulnerabler Menschen. Samstag, 21. Januar Lauterbach fordert Karnevals-Veranstalter auf, Tests anzubieten 9.32 Uhr: Bundesgesundheitsminister Karl Lauterbach (SPD) hat Karnevals-Veranstalter aufgefordert, Corona-Tests für Sitzungen in Innenräumen anzubieten. „Beim Oktoberfest in München haben wir gesehen, wie man es nicht machen sollte“, sagte Lauterbach der Düsseldorfer „Rheinischen Post“ (Samstagausgabe). „Ich appelliere daher an die Veranstalter von Karnevalssitzungen, dass sie Tests anbieten, sodass alle Menschen getestet in die Veranstaltung gehen.“ Dies lasse sich „über mobile Testeinheiten leicht bewerkstelligen“, sagte der Minister. „Für die Veranstalter ist das erschwinglich und schafft deutlich mehr Sicherheit.“ Nach mehreren Corona-Jahren sollten die Menschen das Risiko mittlerweile kennen, sagte der Minister. „Insbesondere älteren Leuten empfehle ich, vorsichtig zu sein, um Infektionen zu vermeiden.“ Lauterbach zeigte sich unterdessen offen für eine Überprüfung der Maskenpflicht auch in medizinischen Einrichtungen noch vor dem Ende der Gültigkeit der Corona-Bestimmungen des Infektionsschutzgesetzes am 7. April. „Zum jetzigen Zeitpunkt muss die Maskenpflicht in solchen Einrichtungen beibehalten werden“, sagte er. „Die meisten Menschen, die in Hausarzt- oder Facharztpraxen behandelt werden, sind älter und leiden unter chronischen Erkrankungen. Sie gilt es zu schützen“. Wenn die Fallzahlen stabil niedrig blieben oder noch weiter sänken, könne die Lage jedoch noch vor dem 7. April neu bewertet werden, sagte Lauterbach. Für eine komplette Abschaffung der Maskenpflicht sei es aber jetzt noch zu früh. „Wir haben noch fünfstellige Fallzahlen und eine besorgniserregende Übersterblichkeit. Die lag im Dezember bei 18.000 Menschen, viele davon sind wahrscheinlich an den Folgen von Corona gestorben.“ Lauterbach will Lage von Long-Covid-Patienten verbessern 9.21 Uhr: Bundesgesundheitsminister Karl Lauterbach will Long-Covid-Patienten mit mehr Informationen unterstützen und ihre Versorgung durch Investitionen in die Forschung verbessern. Zeitnah werde in seinem Ministerium eine Hotline als Anlaufstelle für Menschen eingerichtet, die sich über Long Covid informieren wollen, sagte Lauterbach der „Rheinischen Post“ (Samstag). Auskunft soll es über die Hotline auch zu Diagnostik und neuen Therapieansätzen geben. Sein Ministerium wolle zudem 100 Millionen Euro in Forschung investieren, die untersucht, wie Long-Covid-Patienten am besten versorgt werden können, sagte der SPD-Politiker. „Eine bedeutsame Frage ist beispielsweise, welche Form der Reha wirkt. Die falsche Reha kann eine zusätzliche Schwächung zur Folge haben.“ Dass Lauterbach für die kommenden Jahre Millionensummen für die Förderung von Projekten zur Verbesserung der Versorgung einplanen will, hatte am Donnerstag bereits das ARD-Hauptstadtstudio berichtet. Für welchen Zeitraum er diese Mittel veranschlagt, sagte Lauterbach nicht. Der ARD-Bericht wies auch darauf hin, dass offen ist, ob der Minister so viel Geld im Haushalt dafür bekommen wird. Lauterbach warnt immer wieder vor den Langzeitfolgen einer Corona-Infektion, die nicht nur die Betroffenen selbst beträfen, sondern auch Folgen für die Gesellschaft insgesamt haben könnten. „Wir gehen davon aus, dass ein relevanter Anteil derjenigen, die nach einer Corona-Infektion erkrankt sind, mit Long-Covid-Symptomen zu kämpfen haben“, sagte Lauterbach der „Rheinischen Post“. „Schätzungen gehen von fünf bis zehn Prozent aus. Das bedeutet für den Einzelnen häufig einen harten Schicksalsschlag und kann sogar für den Arbeitsmarkt relevant werden, wenn die Anzahl der Erkrankten weiter steigt.“ (dpa) Donnerstag, 19. Januar Arbeitsminister Heil beendet Corona-Sonderregelungen zum Arbeitsschutz Arbeitsminister Hubertus Heil (SPD) will die Corona-Sonderregelungen vorzeitig beenden. „Ich werde per Ministerverordnung die Corona-Arbeitsschutzverordnung zum 2. Februar 2023 aufheben“, sagte der Minister der Nachrichtenagentur Reuters. Zunächst berichtete das Redaktionsnetzwerk Deutschland (RND). Während der Pandemie waren die umfangreichen Schutzmaßnahmen wichtig gewesen, so Heil. Aufgrund der zunehmenden Immunität der Bevölkerung seien „bundesweit einheitliche Vorgaben zum betrieblichen Infektionsschutz nicht mehr nötig“. Die Regelungen werden somit zwei Monate früher als gelpant außer Kraft gesetzt. Reisewelle zum chinesischen Neujahrsfest: Rasante Virusverbreitung erwartet Nach dem Ende der Null-Covid-Strategie in China reisen zum Neujahrsfest am Sonntag erstmals wieder Hunderte Millionen Chinesen in ihre Heimat. Die Infektionswelle wird größer als bisher erwartet. In diesem Jahr wird nach dem traditionellen Mondkalender in der Nacht zum Sonntag (MEZ: Samstag 17.00 Uhr) das Jahr des Hasen begrüßt. Chinesische Wahrsager erwarten ein Jahr mit Harmonie und Konfliktlösung. Alle Hoffnungen richten sich darauf, dass die Pandemie irgendwie überwunden werden kann. Nach der abrupten Kehrtwende von Null-Toleranz zur völligen Lockerung Anfang Dezember sind jetzt alle Beschränkungen weggefallen, so dass die Chinesen wieder frei reisen können. Der Nachholbedarf ist groß: Zwei Milliarden einzelne Passagierreisen werden über die 40-tägige Hauptreisezeit vorhergesagt - das sind rund 70 Prozent des Reisevolumens im Vergleich zu der Zeit vor der Pandemie. Dienstag, 17. Januar Chinas Wirtschaft wächst 2022 nur noch um drei Prozent Vor dem Hintergrund der chaotischen Corona-Lage in China ist die Wirtschaft des Landes nach offiziellen Angaben im vierten Quartal noch um 2,9 Prozent gewachsen. Das teilte das Statistikamt in Peking am Dienstag mit. Im Gesamtjahr 2022 legte die zweitgrößte Volkswirtschaft demnach um 3 Prozent zu, womit das von der Regierung vorgegebene Wachstumsziel von rund 5,5 Prozent verfehlt wurde. Ökonomen der Weltbank hatte zuletzt noch mit einem Wachstum vom 2,7 Prozent für das Gesamtjahr gerechnet. Die chinesische Wirtschaft wurde im abgelaufenen Jahr stark durch die strikte Null-Corona-Politik und die damit einhergehenden Lockdowns belastet. Am 7. Dezember vollzog die Führung in Peking eine abrupte Kehrtwende und schaffte nach gut drei Jahren die meisten Corona-Maßnahmen ab. Doch seitdem breitet sich das Virus rasant im Land aus, was sich nun ebenfalls negativ auf die Wirtschaftstätigkeit auswirkt. RKI registriert 17.222 Corona-Neuinfektionen – Inzidenz bei 87,9 Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 87,9 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 98,4 gelegen (Vorwoche: 136,6; Vormonat: 251,7). Diese Angaben liefern jedoch nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Aber nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Innerhalb eines Tages meldeten die Gesundheitsämter in Deutschland dem RKI zuletzt 17.222 Corona-Neuinfektionen (Vorwoche: 30 533) und 190 Todesfälle (Vorwoche: 287). Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Die Zahl der registrierten Neuinfektionen und Todesfälle schwankt generell deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht an das RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 37.622.357 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Samstag, 14. Januar China meldet fast 60.000 Corona-Tote in einem Monat - Statistik umfasst nur in Krankenhäusern Gestorbene Rund einen Monat nach Aufgabe der strikten Null-Covid-Politik hat China fast 60.000 Todesfälle im Zusammenhang mit dem Coronavirus gemeldet. Zwischen 8. Dezember 2022 und 12. Januar 2023 seien insgesamt 59.938 Todesfälle registriert worden, sagte eine hochrangige Vertreterin der Nationalen Gesundheitskommission, Jiao Yahui, am Samstag bei einer Pressekonferenz. Die Statistik berücksichtigt nur Todesfälle innerhalb medizinischer Einrichtungen, die tatsächlichen Todeszahlen dürften höher liegen. Es ist die erste größere von der Regierung veröffentlichte Übersicht seit den Corona-Lockerungen in China im Dezember. Unter den fasst 60.000 gemeldeten Todesfällen sind laut Jiao 5503 , die direkt auf durch das Coronavirus verursachte Atemnot zurückzuführen sind. In den übrigen seien die Todesfälle durch Grunderkrankungen in Kombination mit Covid-19 verursacht worden. Das Durchschnittsalter der Verstorbenen lag nach Angaben der chinesischen Gesundheitsbehörden bei 80,3 Jahren, 90 Prozent der Todesopfer seien über 65 Jahre alt gewesen. Die meisten hätten an Grunderkrankungen gelitten. In China sind Millionen von Menschen über 60 Jahren nicht gegen das Coronavirus geimpft. In den vergangenen Wochen waren die Corona-Infektionszahlen in China explosionsartig angestiegen. Mitte Dezember hatte die Regierung in Peking ihre jahrelange strikte Null-Covid-Politik aufgegeben. Vergangenen Monat hatten die chinesischen Behörden ihre Zählweise für Corona-Tote geändert. Nur Corona-Infizierte, die direkt wegen Versagens der Atmung gestorben sind, werden noch als Corona-Tote gezählt. Dadurch werden viele Todesfälle nicht mehr in der Corona-Statistik geführt. Die Weltgesundheitsorganisation (WHO) kritisierte vergangene Woche die Änderung der Kategorisierung in China. Außerdem forderte die WHO wiederholt eine schnellere und umfassendere Übermittlung von Corona-Daten aus China. Der rasante Anstieg der Infektionszahlen in China löste weltweit Besorgnis aus. Viele EU-Länder, darunter auch Deutschland, verlangen von Reisenden aus der Volksrepublik inzwischen einen negativen Corona-Test. In Deutschland werden Reisende aus China zudem nach der Landung stichprobenartig auf mögliche neue Varianten RKI registriert 10 609 Corona-Neuinfektionen - Inzidenz bei 104,1 Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Samstagmorgen mit 104,1 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 05.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 106,8 gelegen (Vorwoche: 151,0 Vormonat: 231,2). Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 10 609 Corona-Neuinfektionen (Vorwoche: 13 169) und 150 Todesfälle (Vorwoche: 170) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 37 605 135 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Freitag, 13. Januar Bayern fordert bundesweite Lockerung bei Corona-Isolationspflicht Nach dem vorzeitigen Ende der Maskenpflicht in Fernverkehrszügen fordert Bayern auch eine bundesweite Lockerung für die Isolationsvorschriften für Corona-Infizierte. „Ein nächster fälliger Schritt hin zu einem echten Kurs der Eigenverantwortung wäre, auch bundesweit die Empfehlung für die Isolationspflicht bei Corona-Infektionen anzupassen. Bayern hat diesen Weg schon im November eingeschlagen und ist damit gut gefahren“, sagte Landesgesundheitsminister Klaus Holetschek (CSU) am Freitag in München. Er reagierte damit auf das Ende der Maskenpflicht im öffentlichen Fernverkehr zum 2. Februar. „Das ist ein überfälliger Schritt“, sagte Holetschek zum Ende der Maskenpflicht. Er sei froh, dass sich Bundesgesundheitsminister Karl Lauterbach (SPD) nun endlich bewege. Lauterbach hatte zuvor gesagt: „Wir müssen einfach mehr auf Eigenverantwortung und Freiwilligkeit setzen. Die Krankheit dürfe durch diese Schritte aber nicht verharmlost werden. Die Pandemielage habe sich stabilisiert. Zugleich betonte der SPD-Politiker aber auch, dass er die Isolation für Corona-Infizierte weiterhin für notwendig halte - auch mit Blick auf die Sicherheit am Arbeitsplatz. Mehrere Bundesländer haben die Isolationspflicht bereits beendet. NRW hebt Maskenpflicht im Nahverkehr zum 1. Februar auf Die Maskenpflicht im öffentlichen Nahverkehr in Nordrhein-Westfalen wird zum 1. Februar 2023 aufgehoben. Das sagte ein Sprecher des NRW-Gesundheitsministeriums am Freitag der Deutschen Presse-Agentur. Lauterbach kündigt Ende der Maskenpflicht im Fernverkehr an Die Maskenpflicht im öffentlichen Fernverkehr soll zum 2. Februar fallen. Das teilte Bundesgesundheitsminister Karl Lauterbach (SPD) am Freitag in Berlin mit. Die Bundesregierung kann die Maßnahme per Rechtsverordnung ganz oder teilweise aussetzen. „Wir müssen einfach mehr auf Eigenverantwortung und Freiwilligkeit setzen“, sagte Lauterbach. Die Forderungen für ein baldiges Ende der Maskenpflicht wurden zuletzt immer lauter, innerhalb der Bundesregierung pochte vor allem die FDP darauf. Laut Infektionsschutzgesetz sollte die Maskenpflicht im Fernverkehr eigentlich bis zum 7. April andauern. Bundesverkehrsminister Volker Wissing (FDP) sagte am Mittwoch, das Ende müsse „so schnell wie möglich“ kommen, und verwies auch auf Belastungen für das Bahnpersonal aufgrund der Kontrolle der Corona-Maßnahme. Auch die Deutsche Bahn sprach sich diese Woche für ein baldiges Ende der Maskenpflicht im Fernverkehr aus. Ähnlich wie im Luftverkehr solle auch in den Fernzügen auf Freiwilligkeit gesetzt werden, hieß es. Über den 2. Februar hinaus gilt die Maskenpflicht dann lediglich noch in Kliniken, Pflegeheimen, Arztpraxen und anderen Gesundheitseinrichtungen. RKI meldet fast 13.000 Neuinfektionen am Freitag Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Freitagmorgen mit 106,8 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 115,7 gelegen (Vorwoche: 162,9; Vormonat: 228,1). Diese Angaben liefern jedoch nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Aber nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Innerhalb eines Tages meldeten die Gesundheitsämter in Deutschland dem RKI zuletzt 12 956 Corona-Neuinfektionen (Vorwoche: 20 922) und 200 Todesfälle (Vorwoche: 262). Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Donnerstag, 12. Januar Drosten: Missverständnis bei Äußerung zum Pandemie-Ende Nach seiner vielbeachteten Äußerung zum Thema Pandemie-Ende von Ende 2022 sieht der Virologe Christian Drosten ein Missverständnis. In dem Interview habe er eigentlich etwas anderes gesagt als das, was in Teilen der Öffentlichkeit angekommen sei, schilderte der Charité-Professor am Donnerstag im Podcast „Coronavirus-Update“ bei NDR-Info. „Was ich gesagt habe, ist: Ich erwarte, dass die jetzt kommende Winterwelle eher eine endemische Welle sein wird (...) und dass damit dann die Pandemie vorbei ist.“ Das Pandemie-Ende lasse sich nicht vorab ankündigen, man könne dies nur im Nachhinein - also nach dieser Welle - betrachten. Über die Lesart einiger Medien und Politiker, wonach er die Pandemie für beendet erklärt habe, sagte er: „Ich glaube, alle die mich bisher kommunizieren gehört haben, wissen, dass ich solche forschen Dinge eigentlich nicht in der Öffentlichkeit sage.“ Er könne nur sagen, was er erwarte: „Dass wir demnächst, in ein paar Monaten sagen werden: Im Nachhinein betrachtet war das die erste endemische Welle dieses Virus', und damit ist die Pandemie vorbei.“ Kurz vor dem Jahreswechsel hatten Sätze aus einem „Tagesspiegel“-Interview mit Drosten auch zu politischen Forderungen nach weiteren Lockerungen geführt. Die Zeitung zitierte ihn Ende Dezember so: „Wir erleben in diesem Winter die erste endemische Welle mit Sars-Cov-2, nach meiner Einschätzung ist damit die Pandemie vorbei.“ Er fügte an: Das bedeute, dass nach diesem Winter eine so breite und belastbare Bevölkerungsimmunität vorliege, „dass im Sommer kaum noch Virus durchkommen kann“. Experten erwarten 3,7 Millionen Neuinfektionen pro Tag in China Die massive Corona-Welle in China könnte nach Modellrechnungen unabhängiger Forscher an diesem Freitag mit 3,7 Millionen Neuinfektionen am Tag ihren ersten Höhepunkt erreichen. Wie der in London ansässige Datenverarbeiter Airfinity berichtete, dürfte die Zahl der Covid-Toten in China den Vorhersagen zufolge zehn Tage später auf den höchsten Stand von 25 000 pro Tag steigen. Bis dahin könnten den Schätzungen zufolge seit Beginn der Infektionswelle Anfang Dezember vermutlich mehr als eine halbe Million Menschen in China an den Folgen von Covid-19 gestorben sein. Airfinity sagt ferner voraus, dass die Zahl der Toten bis Ende April auf insgesamt 1,7 Millionen steigen dürfte. China veröffentlich keine aktuellen Daten mehr. Auch zählen die Behörden nach einer sehr engen Definition nur jemanden als Corona-Toten, der nach einer Infektion an Lungenentzündung oder Versagen der Atemwege gestorben ist. Airfinity sagt nach seinen Modellrechnungen einen weiteren Höhepunkt der Infektionswelle für Anfang März voraus, wenn sich wahrscheinlich 4,2 Millionen Menschen pro Tag infizieren könnten. Diese zweite Welle dürfte vor allem stärker den ländlichen Raum erfassen. Vor dem chinesischen Neujahrsfest am 22. Januar reisen mehrere Hundert Millionen Chinesen in ihre Heimat oder zu Verwandten. Experten fürchten, dass sie das Virus aus den jetzt betroffenen Metropolen in kleinere und mittelgroße Städte sowie ländliche Gebiete tragen, wo die medizinische Versorgung nicht so gut ist. Auf dem Lande wohnen besonders viele alte Menschen, die in China aus Angst vor Nebenwirkungen meist unzureichend geimpft sind. GMK-Vorsitzender und Wissing für Ende der Maskenpflicht im ICE Der neue Vorsitzende der Gesundheitsministerkonferenz, Baden-Württembergs Ressortchef Manne Lucha, fordert die Aufhebung der Maskenpflicht im öffentlichen Fernverkehr ab Februar. „Ziel sollte es sein, dass es ab Februar möglichst einheitliche Regeln im ganzen Bundesgebiet gibt. Wenn jetzt die Maskenpflicht im Nahverkehr fällt, sollte sie parallel auch im Fernverkehr fallen“, sagte der Grünen-Politiker den Zeitungen der Funke Mediengruppe. Er sei jedoch dafür, die Maskenpflicht in medizinischen Einrichtungen beizubehalten. „Vulnerable Gruppen brauchen weiterhin einen besonderen Schutz.“ Bundesverkehrsminister Volker Wissing (FDP) sprach sich am Mittwochabend in der ARD-Sendung „Maischberger“ ebenfalls dafür aus, die Maskenpflicht im Fernverkehr „so schnell wie möglich“ zu beenden. „Das ist auch eine Belastung für das Personal, das zu kontrollieren“, sagte er. Gesundheitsminister Karl Lauterbach (SPD) hatte zuletzt ein vorzeitiges Ende der Maskenpflicht im Fernverkehr und in Gesundheitseinrichtungen nicht ausgeschlossen. „Es kann schon sein, dass wir die Maskenpflicht früher abschaffen“, hatte der SPD-Politiker dem „Stern“ gesagt. Er wolle sich aber nicht auf ein Datum festlegen. Derzeit sei es „noch zu früh“, so Lauterbach. Nach geltendem Infektionsschutzgesetz sind in Fernbussen und -zügen noch bis 7. April FFP2-Masken vorgeschrieben. Die Bundesregierung könnte dies aber per einfacher Verordnung ändern. Über die Maskenpflicht im Nahverkehr können die Bundesländer selbst bestimmen. Immer mehr Länder kippten diese zuletzt. Bayern, Sachsen-Anhalt und Schleswig-Holstein haben sie bereits abgeschafft. Berlin, Brandenburg, Thüringen, Mecklenburg-Vorpommern, Baden-Württemberg und Sachsen wollen sie bis spätestens Anfang des kommenden Monats aufheben. Mittwoch, 11. Januar Baden-Württemberg streicht Maskenpflicht im Nahverkehr zum 1. Februar Baden-Württemberg will die Maskenpflicht im öffentlichen Nahverkehr zum 1. Februar aufheben. Das berichtet die Deutsche Presse-Agentur mir Verweis auf das Landesgesundheitsministerium. Baden-Württemberg ist nach Bayern, Sachsen-Anhalt, Schleswig-Holstein, Berlin, Brandenburg, Thüringen, Sachsen und Mecklenburg-Vorpommern das neunte Bundesland, dass sich von der Maskenpflicht verabschiedet. Lauterbach hält früheres Ende der Maskenpflicht im Fernverkehr für möglich Gesundheitsminister Karl Lauterbach (SPD) hält ein vorzeitiges Ende der Maskenpflicht im Fernverkehr und in Gesundheitseinrichtungen für möglich. „Es kann schon sein, dass wir die Maskenpflicht früher abschaffen“, sagte der SPD-Politiker dem „Stern“. „Aber ich will mich da nicht auf ein Datum festlegen.“ Wichtig sei, die Lage sehr genau zu beobachten und dann zu bewerten. Derzeit sei es „noch zu früh“, so Lauterbach. „Wir haben noch volle Kliniken und Ausfall beim Personal.“ Unter anderem die FDP drängt auf ein vorzeitiges Ende der Pflicht im Fernverkehr, für den der Bund zuständig ist. Nach geltendem Infektionsschutzgesetz sind hier noch bis 7. April FFP2-Masken vorgeschrieben. Die Bundesregierung könnte dies aber per einfacher Verordnung ändern. Montag, 9. Januar Alle Corona-Stichproben beim ersten China-Flug negativ Bei den neuen Corona-Kontrollen für Fluggäste aus China hat es keine Verdachtsfälle gegeben. Am Frankfurter Flughafen wurden am Montagmorgen 72 Passagiere einer China-Eastern-Maschine aus Shanghai zu Antigen-Schnelltests gebeten, wie eine Sprecherin des Frankfurter Gesundheitsamtes berichtete. Diese seien in allen Fällen negativ ausgefallen, so dass keine weiteren Untersuchungen notwendig gewesen seien. Anderenfalls wäre ein PCR-Test fällig gewesen, der im positiven Fall auf neue Varianten des Coronavirus untersucht worden wäre. Die Bundespolizei kontrollierte nach Angaben eines Sprechers zusätzlich, ob die Passagiere die Nachweise für die Schnelltests bei sich hatten, die sie vor Abflug vorlegen mussten. Auch hier habe es keine Auffälligkeiten gegeben. Zudem sollen die Abwässer der China-Maschinen kontrolliert werden. Die nächste Ankunft aus China ist in Frankfurt für Dienstagnachmittag geplant. Die Behörden setzen die verschärften Einreiseregeln um, die am Freitag vom Bundeskabinett aus Sorge vor neuen Virusvarianten erlassen worden waren. In der Corona-Einreiseverordnung können nun neben Virusvariantengebieten jetzt auch Gebiete festgelegt werden, in denen eine besorgniserregende Virusvariante aufzutreten droht. Diese Einstufung gilt laut Robert Koch-Institut seit 0.00 Uhr für China (ausgenommen ist Hongkong). Das Auswärtige Amt (AA) rät „aktuell von nicht notwendigen Reisen“ nach China ab. Die Infektionszahlen befänden sich dort derzeit auf dem höchsten Stand seit Beginn der Pandemie und das chinesische Gesundheitssystem sei überlastet, heißt es zur Erklärung in den Reise- und Sicherheitshinweisen des AA. CDU-Gesundheitspolitiker verteidigt Finanzierung von PCR-Tests Der gesundheitspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Tino Sorge, hat die Finanzierung von teuren PCR-Tests in der Corona-Pandemie verteidigt. „Es ist halt immer leicht im Nachhinein zu sagen, was man vorher hätte besser machen können“, sagte er am Montag im Deutschlandfunk. Zu Beginn der Pandemie habe man noch nicht viel über das Virus gewusst. Es sei darum gegangen, schnell und viel zu testen, Testkapazitäten zu schaffen und Akteure zu animieren, diese Tests anzubieten und durchzuführen. „Und dass man da sicherlich auch anders oder günstiger hätte vergüten können, im Nachgang zeigt sich das jetzt.“ Einem Bericht von WDR, NDR und Süddeutscher Zeitung zufolge haben Staat und Krankenkassen bisher mehr als sechs Milliarden Euro für PCR-Tests ausgegeben. Die Recherchen legen nahe, dass zum Beginn der Pandemie für die Labore zu hohe Erstattungspreise für die Tests ausgehandelt wurden, etwa weil Materialkosten dafür zu hoch veranschlagt wurden. Sonntag, 8. Januar Wohl mehr als 16.000 Corona-Tote täglich in China – Zehntausende reisen von Hongkong in Volksrepublik Nach der Öffnung der chinesischen Grenzen sind am Sonntag einige Zehntausend Reisende aus Hongkong nach China geströmt. Die ersten Besucher aus der chinesischen Sonderverwaltungsregion saßen schon am frühen Morgen Ortszeit in Zügen über die Grenzübergänge in die Volksrepublik. Nach dem Ende der rigorosen Null-Covid-Politik vor einem Monat schaffte China mit Wirkung vom Sonntag die meisten Einreisebeschränkungen und vor allem die zuletzt einwöchige Zwangsquarantäne für Besucher ab. Von Hongkong gilt allerdings vorerst eine Quote von 50.000 Einreisen pro Tag, für die sich Besucher über eine Online-Plattform anmelden müssen. Nach drei Jahren weitgehender Abschottung war die Nachfrage groß: 410 000 Hongkonger haben sich bereits für Einreisen angemeldet, berichtete die Zeitung „South China Morning Post“. In umgekehrte Richtung konnte am Sonntag ähnlich eine begrenzte Zahl von 6600 Reisende aus China über die Grenze nach Hongkong wechseln. Reisende müssen negative PCR-Tests aus den letzten 48 Stunden nachweisen. Die Öffnung folgt auf den abrupten Kurswechsel Anfang Dezember in China von dem seit 2020 verfolgten Null-Toleranz-Ziel mit Lockdowns, Massentests und Zwangsquarantäne zu einer völligen Lockerung. Seither rollt eine massive Infektionswelle durch das bevölkerungsreichste Land der Welt, die Krankenhäuser völlig unvorbereitet traf. Wegen der Überlastung des Gesundheitssystems in China und aus Angst vor neuen Virus-Varianten riet das Auswärtige Amt (AA) in Berlin von „nicht notwendigen“ Reisen in die Volksrepublik ab. Nach Schätzungen des in London ansässigen Datenverarbeiters Airfinity infizieren sich in China gegenwärtig jeden Tag 2,5 Millionen Menschen neu, während täglich 16.600 sterben. Nach diesen Schätzungen soll es schon 209.000 Tote gegeben haben. Bis Ende April könnte die Zahl der Corona-Toten den Hochrechnungen zufolge auf 1,7 Millionen anwachsen. Samstag, 7. Januar Kabinett beschließt Testpflicht für Reisende aus China Das Bundeskabinett hat am Freitag wie angekündigt die verschärften Regeln für Einreisende aus China beschlossen. Deutschland setze damit gemeinsame Empfehlungen der EU-Staaten um, hieß es in einer Mitteilung der Regierung. Die Staaten hatten sich Mitte der Woche angesichts der Pandemie-Entwicklung in China und der dortigen Lockerungen der Reisebeschränkungen „ab 8. Januar“, wie es in der Mitteilung heißt, auf die Empfehlungen verständigt. Der Beschluss fiel im sogenannten Umlaufverfahren, ohne dass das Kabinett zusammentreten musste. Reisende aus China sollen vor einem Abflug nach Deutschland mindestens einen negativen Antigenschnelltest vorweisen müssen, der maximal 48 Stunden alt ist. Kontrolliert werden soll das von den Fluggesellschaften. Zudem sollen Reisende nach der Landung auf Behördenanforderung stichprobenartig getestet werden können. Deutschland will, wie andere Länder, außerdem das Abwasser von Flugzeugen aus China auf mögliche neue Coronavirus-Varianten untersuchen. Eine Sprecherin des Bundesgesundheitsministeriums hatte am Freitag gesagt, man erwarte, dass die Verordnung am Montag um 0.00 Uhr in Kraft treten werde. Sie soll bis zum 7. April gelten. „Damit wird sichergestellt, dass im Fall neu auftretender, besonders gefährlicher Virusvarianten ein Eintrag oder eine Verbreitung in Deutschland zumindest verzögert werden kann“, heißt es von der Regierung. Donnerstag, 5. Januar Corona-Testpflicht für Einreisende aus China auch in Deutschland Reisende aus China müssen künftig bei Reiseantritt nach Deutschland einen Corona-Test vorlegen. Sie benötigten „mindestens einen Antigenschnelltest“, erklärte Bundesgesundheitsminister Karl Lauterbach (SPD) am Donnerstag. Zudem würden bei der Einreise stichprobenartige Tests vorgenommen, „um Virusvarianten zu erkennen“. Darüber hinaus werde es ergänzende Abwasserkontrollen für China-Reisen geben. Lauterbach verwies auf die EU-Empfehlung zum Umgang mit China-Reisen und nannte sie eine „gute Entscheidung“. Der Minister fügte hinzu: „Auf dieser Grundlage verändern wir jetzt kurzfristig auch die deutsche Einreiseverordnung.“ Die Europäische Union hatte den Mitgliedsstaaten am Mittwoch angesichts der Corona-Infektionswelle in China eine Testpflicht für Reisende aus dem Land „nachdrücklich“ empfohlen. Wie die schwedische EU-Ratspräsidentschaft erklärte, rieten Vertreter der Mitgliedstaaten bei einem Treffen des Krisenmechanismus IPCR überdies zu stichprobenartigen Tests bei Ankünften sowie zur Analyse der Abwässer von Flügen aus China. Zudem sprach das Experten-Gremium die Empfehlung aus, dass Passagiere auf dem Weg nach China und zurück Schutzmasken tragen sollten. Unter anderem die großen EU-Staaten Frankreich, Italien und Spanien hatten in den vergangenen Tagen bereits angeordnet, dass aus China kommende Reisende einen negativen Corona-Test vorlegen müssen. Mittwoch, 4. Januar Epidemiologe Klaus Stöhr: Testpflicht bei Einreise aus China nicht zielführend Trotz der massiven Corona-Welle in China hält der Epidemiologe Klaus Stöhr das Testen von Reisenden aus der Volksrepublik für nicht zielführend, um die Ausbreitung neuer Virusvarianten zu verhindern. „Das Monitoring ist keine so schlechte Idee, wissenschaftlich sicherlich interessant, aber rein praktisch müsste man ja dann sehen, wie sich diese Variante auch in der Population verhält“, sagte der ehemalige Leiter des Influenzaprogramms der Weltgesundheitsorganisation (WHO) am Mittwoch im Deutschlandfunk. Es gehe darum, welche Eigenschaften sich neben den genetischen geändert hätten, ob auch andere Altersgruppen betroffen seien oder der Immunschutz unterlaufen werde. „Alles das dauert ja eine gewisse Zeit und dann ist die Variante dann auch schon durchgeschlüpft. Selbst Testen kann das ja nicht verhindern“, sagte Stöhr. Die Tests würden nicht jeden Infizierten ermitteln. China hatte nach fast drei Jahren mit Lockdowns, Massentests und Zwangsquarantäne am 7. Dezember abrupt ein Ende seiner Null-Covid-Politik verkündet. Seitdem erlebt das bevölkerungsreichste Land eine massive Corona-Welle. Die EU-Staaten beraten derzeit über eine gemeinsame Strategie zum Umgang mit Reisenden aus China. Einige haben bereits auf eigene Faust die Regeln für Einreisen aus China verschärft, darunter Frankreich, Österreich und Spanien. Dienstag, 3. Januar Gut zwei Drittel der Shanghaier hatten in vergangenen Tagen Corona Im Zuge des anhaltenden massiven Corona-Ausbruchs in China haben sich in der Millionenmetropole Shanghai in den vergangenen Tagen nach offiziellen Angaben möglicherweise mehr als zwei Drittel der Bewohner mit dem Virus infiziert. Der Ausbruch könne „70 Prozent der Bevölkerung“ betroffen haben, sagte der stellvertretende Leiter des Ruijin-Krankenhauses, Chen Erzhen, laut einem Blog der „Chinesischen Volkszeitung“. Für die kommenden Tagen befürchten die Behörden zudem einen massiven Ausbruch in ländlichen Regionen. In Shanghai seien die Ansteckungszahlen „20- bis 30-mal“ höher als beim Ausbruch im Frühjahr 2022, erklärte Chen. Damals hatten sich rund 600.000 Menschen angesteckt. Die Zahl habe sich im Vergleich zur Zeit vor den Corona-Lockerung verdoppelt. „Mehr als 100“ Rettungswagen kämen derzeit täglich an, 80 Prozent der in der eingelieferten Notfall-Patienten seien an Covid-19 Erkrankte, mehr als die Hälfte von ihnen älter als 65. Aus dem Tongren-Krankenhaus in Shanghai berichteten Journalisten am Dienstag, dass Notfall-Patienten aus Platzmangel außerhalb des Gebäudes behandelt wurden. Die Flure des Krankenhauses waren mit Dutzenden älteren Patienten gefüllt, die auf Betten lagen und Infusionen erhielten. Mehrere von ihnen trugen Sauerstoffmasken. Amtsärzte fordern europaweite Corona-Testpflicht für Einreisende aus China Die deutschen Amtsärzte fordern angesichts der derzeitigen Corona-Welle in China eine europaweite Testpflicht für alle Einreisenden aus dem Land. „Bei einer explosionsartigen Ausbreitung wie derzeit in China muss man damit rechnen, dass das Virus mutiert“, sagte der Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes, Johannes Nießen, der Funke Mediengruppe. Daher sei jetzt „ein europaweit einheitliches Schutzkonzept“ nötig, mache Nießen deutlich. „Jeder Reisende aus China sollte bei der Einreise in die EU per Schnelltest getestet werden“, forderte Nießen. Bei einem positiven Testergebnis müsse ein PCR-Test folgen und die Probe anschließend sequenziert werden. „Wer sich infiziert hat, sollte in jedem Fall in Isolation gehen müssen“, sagte der Amtsärzte-Chef. China erlebt derzeit den weltweit höchsten Anstieg an Covid-Infektionen, die Krankenhäuser sind vielerorts überfüllt. Peking war Anfang Dezember in einer radikalen Kehrtwende von seiner strengen Null-Covid-Politik abgerückt. Seither wurden die Corona-Restriktionen deutlich gelockert. Mehrere Staaten, darunter die USA und auch europäische Staaten wie Frankreich, Spanien und Großbritannien ordneten bereits eine Corona-Testpflicht für Reisende aus China an. Die Bundesregierung sieht bislang keinen Handlungsbedarf. Die EU-Staaten wollen am Mittwoch über eine gemeinsame Strategie beraten. Montag, 2. Januar Ethikrat-Chefin kritisiert „Rachegefühle“ bei Rückblick auf Corona-Politik In der Debatte über die Eindämmungsmaßnahmen seit Beginn der Corona-Pandemie warnt die Vorsitzende des Deutschen Ethikrats, Alena Buyx, vor Rachegelüsten. Sie beobachte hier ein unstillbares Bedürfnis, nach Schuldigen zu suchen, sagte Buyx dem Nachrichtenportal „Zeit Online“. „Da scheint es gelegentlich eher um Rachegefühle, um Sühne zu gehen. Eine von Rache und Wut getriebene Suche nach Schuldigen ist eine gefährlich einfache, also keine Lösung, die hilft überhaupt nicht weiter.“ Nötig sei stattdessen „eine Trias: analysieren, lernen, heilen“, sagte die Professorin für Medizinethik. „Wir müssen anerkennen, was wir alle in dieser Pandemie verloren haben. Diese vielen Verluste zu benennen und festzuhalten, ist total wichtig für den Heilungsprozess.“ Derzeit verfestige sich „ein wenig das Narrativ, dass die ganze Corona-Politik problematisch war. Und das stimmt nicht“, fügte Buyx hinzu. Gleichzeitig habe sie für die meiste Kritik Verständnis, „weil es wirklich schwierige Entscheidungen waren“. Auf die Frage, ob für diejenigen, die besonders unter der Pandemie gelitten haben, genug getan wurde, sagt Buyx: „Da gab es Defizite. Das haben wir auch klipp und klar gesagt.“ Ein Beispiel sei die zeitweise Isolation von Hochbetagten in den Pflegeheimen gewesen. „Das waren teils echte Menschenrechtsverletzungen - und davon hat es nicht viele gegeben in dieser Pandemie.“ Buyx verwies außerdem auf die Kinder, Jugendlichen und jungen Erwachsenen, die nicht genügend in den Fokus genommen worden seien. Diese Gruppen seien „wahnsinnig belastet“ gewesen, und zwar „durch die Maßnahmen und durch die krisenhafte Erfahrung als solche“. Sie persönlich habe „kein Problem damit, um Entschuldigung zu bitten dafür, dass wir vom Ethikrat die Jungen nicht genug in den Fokus genommen haben“. Insgesamt habe die Gesellschaft zweieinhalb Jahre lang „ständig über das beste Verhältnis zwischen Freiheit und Gesundheit diskutiert. Live und in Farbe“, resümierte Buyx. „Das hat die öffentliche Diskussion belastet. Sie ist nachweislich ruppiger, gereizter und polarisierter geworden.“ Sonntag, 1. Januar 2023 Lindner für Ende des Maskenpflicht in Fernzügen Bundesfinanzminister Christian Lindner (FDP) ist dafür, sämtliche Corona-Eindämmungmaßnahmen zügig abzuschaffen. „Es ist Zeit, dass alle Corona-Maßnahmen enden“, sagte er der „Bild am Sonntag“. Bei diesem Thema seien „überwiegend die Länder am Zug“, der Bund solle aber „bei nächster Gelegenheit die Maskenpflicht im Fernverkehr der Bahn beenden“, fügte Lindner hinzu. „Freiwillig kann dann jeder weiter Maske tragen.“ Zuvor hatten bereits mehrere prominente FDP-Politiker ein Ende der Corona-Eindämmungsmaßnahmen gefordert. Bundesgesundheitsminister Karl Lauterbach (SPD) und auch Politikerinnen und Politiker der Grünen mahnten hingegen zur Vorsicht. Auslöser der Debatte sind Äußerungen mehrerer Experten, wonach die Corona-Pandemie in eine endemische Lage übergehe. Samstag, 31. Dezember WHO fordert von China mehr Daten zu Corona-Infektionswelle Bei einem Treffen mit Vertretern chinesischer Gesundheitsbehörden hat die Weltgesundheitsorganisation (WHO) mehr Daten zum Verlauf der aktuellen Corona-Infektionswelle in der Volksrepublik eingefordert. Bei dem Austausch am Freitag sei zum wiederholten Male darum gebeten worden, detaillierte Daten in Echtzeit zu erheben und mit der WHO zu teilen, teilte die in Genf ansässige UN-Sonderorganisation mit. Dabei gehe es unter anderem um Informationen zur genetischen Sequenzierung positiv getesteter Fälle, um einen besseren Überblick über kursierende Virusvarianten zu bekommen, sowie um Zahlen zu Patienten in Krankenhäusern und Intensivstationen, Todesfällen und Impfraten. Die WHO erklärte sich bereit, die chinesischen Behörden im Kampf gegen die Infektionswelle intensiv zu unterstützen – und rief chinesische Wissenschaftler umgekehrt dazu auf, sich mit internationalen Kolleginnen und Kollegen enger auszutauschen. Außerdem wurde nochmals betont, wie wichtig es sei, die Lage genau „zu überwachen und Daten rechtzeitig zu veröffentlichen, um China und der Weltgemeinschaft zu helfen, passende Risikoeinschätzungen vorzunehmen und effektive Maßnahmen ergreifen zu können“. Ärzteorganisation will Maskenpflicht mindestens bis Februar behalten Die Vorsitzende der Ärzteorganisation Marburger Bund hat vor einer sofortigen Aufhebung aller Corona-Maßnahmen gewarnt. „Es braucht weiter eine Maskenpflicht in ÖPNV und in Fernzügen sowie die Isolationspflicht nach einem positiven Corona-Test“, sagte Susanne Johna im Gespräch der „Neuen Osnabrücker Zeitung“ (NOZ). „Ein sofortiges Ende der Eindämmung wäre das völlig falsche Signal an die Bevölkerung, denn die Pandemie ist noch nicht vorbei.“ Im Februar sei womöglich der Zeitpunkt gekommen, wo über eine bundesweite Aufhebung der Maßnahmen gesprochen werden könne. Im Moment komme die Diskussion aber „zur Unzeit“. Johna verwies auf die extreme Belastung des Gesundheitssystems, auch durch die starke Grippewelle und andere Atemwegserkrankungen. „Die Masken sind erträglich und helfen“, sagte die Marburger-Bund-Chefin. Masken und Selbstisolation bei Infektion seien auch sinnvoll, um andere Atemwegserkrankungen zu bremsen. Die Debatte über die Abschaffung aller Corona-Beschränkungen war neu aufgeflammt, nachdem der Virologe Christian Drosten in einem Interview mit dem „Tagesspiegel“ unter anderem gesagt hatte, nach seiner Einschätzung sei die Pandemie vorbei. Als Reaktion hatte Bundesjustizminister Marco Buschmann (FDP) gefordert, „die letzten Corona-Schutzmaßnahmen“ zu beenden. Für Fernzüge und Fernbusse bundesweit ist bis zum 7. April 2023 eine FFP2-Maskenpflicht festgeschrieben. Das Maskengebot gilt auch in Arztpraxen, Kliniken und Pflegeheimen. Für den Nahverkehr haben Bayern und Sachsen-Anhalt die Maskenpflicht bereits gekippt, in Schleswig-Holstein läuft sie zum Jahresende aus. Mit Blick auf die aktuelle Corona-Infektionswelle in China plädierte Johna für eine Testpflicht für Einreisende aus dem Land. „Eine Testpflicht für Einreisende aus China wäre angebracht“, sagte sie. „So könnten wir rasch möglicherweise Mutationen identifizieren, die gefährlicher sind als der vorherrschende Omikron-Typ.“ Freitag, 30. Dezember Frankreich und Großbritannien führen Corona-Tests für China-Reisende ein Angesichts der heftigen Corona-Welle in China führen auch Frankreich und Großbritannien eine Corona-Testpflicht für Reisende aus der Volksrepublik ein. Zusätzlich zur Pflicht, einen negativen Corona-Test bei der Einreise vorzulegen, werde es in Frankreich Stichproben-Tests bei Ankömmlingen aus China geben, teilte die Regierung in Paris am Freitagabend mit. Auch die Regierung in London entschied sich laut britischen Medien zur Einführung der Corona-Testpflicht für China-Reisende. Corona-Welle in China: Lauterbach will „Varianten-Monitoring“ Bundesgesundheitsminister Karl Lauterbach hält Testpflichten bei Einreisen aus China aktuell für „noch nicht notwendig“. Als zentrale Maßnahme werde aber ein engmaschiges „Varianten-Monitoring“ an den europäischen Flughäfen vorbereitet, sagte der SPD-Politiker am Freitag in Berlin. „Darüber hinaus halte ich es für sehr wichtig, dass Europa hier koordiniert reagiert“, sagte Lauterbach. Spanien und Italien haben bereits Einreisebeschränkungen für Reisende aus China eingeführt oder angekündigt. Auch die EU erwägt weitere Maßnahmen. Beratungen dazu fanden am Donnerstag auf EU-Ebene statt. Anschließend rief EU-Gesundheitskommissarin Stella Kyriakides die Staaten zunächst dazu auf, ihre nationalen Überwachungsmaßnahmen des Virus zu überprüfen und gegebenenfalls wieder hochzufahren. Nächste Woche soll voraussichtlich ein Krisentreffen zum weitere Vorgehen stattfinden. Lauterbach sagte, dass zum jetzigen Zeitpunkt eine Gefährdung durch neue Varianten nicht zu erwarten sei. Bisher tauchten bereits bekannte Varianten auf. Er werde am Nachmittag mit dem französischen Gesundheitsminister „die Angelegenheit intensivst diskutieren“. „Wir brauchen ein sehr genaues „Varianten-Monitoring“, denn diese Varianten-Überwachung können wir nicht zuverlässig aus China abrufen“, sagte der Minister. „Hier könnte auch die gezielte Überprüfung beispielsweise von einzelnen Flugfolgen eine Rolle spielen, das wird vorbereitet.“ Es gebe aber keinen Anlass für „Antigen-Test auf Routine-Basis“. Mittwoch, 28. Dezember Italien ordnet Corona-Testpflicht für Einreisende aus China an Die heftige Corona-Welle in China löst auch im Ausland Besorgnis aus: Nach der Aufhebung der meisten Corona-Beschränkungen in China hat Italien am Mittwoch als erstes europäisches Land verpflichtende Corona-Tests für Einreisende aus der Volksrepublik eingeführt. Die USA erwägen nach Angaben von Regierungsvertretern Einreisebeschränkungen für Reisende aus China. Er habe „verpflichtende Covid-19-Antigen-Abstriche und die damit verbundene Virus-Sequenzierung für alle Passagiere angeordnet, die aus China kommen und durch Italien reisen“, sagte der italienische Gesundheitsminister Orazio Schillaci. Diese Maßnahme sei „unerlässlich, um die Überwachung und Identifizierung aller Varianten des Virus zum Schutz der italienischen Bevölkerung sicherzustellen“. Am Dienstag, einen Tag vor der landesweit geltenden Regelung, hatte die norditalienische Region Lombardei entsprechende Tests eingeführt. Flugpassagiere aus China müssen sich laut Außenministerium bis mindestens 30. Januar am Mailänder Flughafen Malpensa Corona-Tests unterziehen. Dienstag, 27. Dezember Lauterbach verteidigt Corona-Maßnahmen – „Nicht auf Glatteis gehen“ Bundesgesundheitsminister Karl Lauterbach hat dazu aufgerufen, die geltenden Corona-Schutzmaßnahmen noch für einige Wochen mitzutragen. Zwar habe sich die Situation etwas entschärft und das Virus gehe in eine endemische Phase über, sagte der SPD-Politiker am Dienstag im ZDF-„heute journal“. Jedoch sollten mit Blick auf volle Kliniken, überlastetes Personal und einer Übersterblichkeit nicht alle Maßnahmen sofort fallen gelassen werden. „Wir dürfen hier nicht aufs Glatteis gehen“, mahnte Lauterbach. Nach dem Winter könne man mit einer deutlich entspannteren Situation rechnen. „Da kommt es doch jetzt nach drei Jahren Pandemie noch auf ein paar Wochen nicht an“, warb Lauterbach um Geduld. Ärzte plädieren für freiwilliges Masketragen auch nach der Pandemie Trotz der zu Ende gehenden Corona-Pandemie appellieren Ärztevertreter an die Bevölkerung, weiterhin Schutzmaßnahmen beizubehalten. „Ist es nicht klug, dass Menschen - auch für die Zukunft -, die Infekte haben, welcher Art auch immer, und die dann ansteckend sind, sich ein paar Tage lang isolieren, zurücknehmen, mit ein bisschen Umsicht und Nachsicht darüber nachdenken, inwieweit sie sich in Menschenansammlungen begeben?“, sagte der Präsident der Bundesärztekammer, Klaus Reinhardt, am Dienstag im Deutschlandfunk. Er stellte allerdings infrage, „inwieweit wir noch rechtliche Maßnahmen im Sinne des Infektionsschutzgesetzes brauchen“. Das Tragen von Masken in bestimmten Situationen hält auch Frank Ulrich Montgomery, Vorstandsvorsitzender des Weltärztebundes, für sinnvoll. „Entspannung heißt ja nicht, dass man alle Vorsichtsmaßnahmen fahren lassen kann, man muss noch ein kleines bisschen auf sich und seine Umwelt achten“, sagte er dem Bayerischen Rundfunk. Montgomery sprach sich für das Tragen von Masken in Arztpraxen aus - ebenso in engen und schlecht belüfteten Innenräumen. Als Beispiel nannte Montgomery U- und S-Bahnen im Berufsverkehr. Montag, 26. Dezember Justizminister Buschmann fordert Ende aller Schutzmaßnahmen Bundesjustizminister Marco Buschmann hat nach Äußerungen des Virologen Christian Drosten über ein Ende der Corona-Pandemie für ein Auslaufen aller Schutzmaßnahmen plädiert. „Christian #Drosten gehörte in der #Pandemie zu den vorsichtigsten Wissenschaftlern“, schrieb der FDP-Politiker am Montag auf Twitter. „Nun lautet sein Befund: Die Pandemie ist vorbei. Wir sind im endemischen Zustand. Als politische Konsequenz sollten wir die letzten #Corona-Schutzmaßnahmen beenden“, forderte Buschmann. Der Grünen-Gesundheitspolitiker Janosch Dahmen mahnte für den Winter noch Vorsicht an. „Zurzeit spricht vieles dafür, dass sich das Coronavirus kaum noch verändert und seine zurzeit noch starke Verbreitung mit dem Ende dieses Winters endlich deutlich zurückgehen wird“, sagte er dem „Tagesspiegel“ (Dienstag). Virologe Christian Drosten: Corona-Pandemie ist vorbei Die Corona-Pandemie ist nach Ansicht des Virologen Christian Drosten vorüber. „Wir erleben in diesem Winter die erste endemische Welle mit Sars-CoV-2, nach meiner Einschätzung ist damit die Pandemie vorbei“, sagte der Leiter der Virologie an der Berliner Universitätsklinik Charité dem „Tagesspiegel“ (Online Montag/Print Dienstag). Die Immunität in der Bevölkerung werde nach diesem Winter so breit und belastbar sein, dass das Virus im Sommer kaum noch durchkommen könne. Als einzige Einschränkung nannte der Virologie einen weiteren Mutationssprung. „Aber auch das erwarte ich im Moment nicht mehr.“ Die Einschätzung, dass es sich bei Corona inzwischen um eine Endemie handelt, teilen inzwischen mehrere Experten, so etwa der Vorsitzende der Ständigen Impfkommission (Stiko), Thomas Mertens. Aus seiner Sicht ist eine Pandemie vor allem dadurch definiert, dass ein weltweit unbekannter Erreger, mit dem Menschen keine immunologische Erfahrung haben, in die Bevölkerung einbricht. Das sei inzwischen nicht mehr gegeben, hatte Mertens bereits Ende Oktober gesagt. Intensivmediziner Karagiannidis: „Ich rechne damit, dass die Pandemie jetzt zunehmend ausläuft“ Die Welle von Atemwegserkrankungen in Deutschland ist nach Einschätzung des Intensivmediziners Christian Karagiannidis auf ihrem Höhepunkt angelangt. „Aktuell wissen wir, dass die sehr starke Infektionswelle gerade ihre Spitze erreicht hat und die Zahl der Infektionen in den kommenden Tagen hoffentlich sinkt“, sagte der Präsident der Deutschen Gesellschaft für Internistische Intensivmedizin dem Redaktionsnetzwerk Deutschland (RND/Montag). Es zeichne sich bereits ein leichter Rückgang bei Infektionen mit dem Respiratorischen Synzytial-Virus (RSV) und bei anderen Infektionserkrankungen ab. Dennoch warnte Karagiannidis davor, dass es in Kliniken an Silvester und Neujahr zu Engpässen kommen könnte - allerdings regional und nicht flächendeckend. Angesichts der angespannten Lage in den Krankenhäusern rief er die Menschen dazu auf, sich mit dem Böllern an Silvester zurückzuhalten oder ganz darauf zu verzichten. Mit Blick auf die Pandemie äußerte sich der Notfallmediziner, der auch Mitglied im Corona-Expertenrat der Bundesregierung ist, optimistisch. „Ich rechne damit, dass die Pandemie jetzt zunehmend ausläuft“, sagte Karagiannidis dem RND und bejahte die Frage, ob die Pandemie nach dem Winter vorbei sei. Sicherlich werde es noch die eine oder andere kleine Welle geben. Die Immunitätslage der Bevölkerung sei jedoch solide und auf den Intensivstationen seien deutlich weniger Covid-Patienten. Sonntag, 25. Dezember China stellt tägliche Veröffentlichung von Corona-Infektionen ein Inmitten einer massiven Corona-Welle haben die chinesischen Behörden angekündigt, keine täglichen Infektionszahlen mehr zu veröffentlichen. „Von nun an werden tägliche epidemische Informationen nicht mehr veröffentlicht“, hieß es am Sonntag in einer kurzen Mitteilung der Pekinger Gesundheitskommission. Gründe für die Einstellung wurden nicht genannt. „Relevante epidemische Informationen“ würden jedoch weiterhin vom Zentrum für Seuchenkontrolle herausgegeben. Chinas Gesundheitskommission wurde in den vergangenen Tagen immer wieder für seine offiziellen Zahlen kritisiert. Die Angaben waren laut Experten viel zu niedrig und damit unbrauchbar. Nach offiziell unbestätigten internen Schätzungen haben sich allein in den ersten drei Dezemberwochen 248 Millionen Menschen oder 18 Prozent der Bevölkerung mit Corona infiziert. Das geht aus Notizen von einem Treffen der Gesundheitskommission in Peking am Mittwoch hervor, die in sozialen Medien zirkulieren. Personen, die an der Diskussion beteiligt waren, bestätigten die Angaben der Nachrichtenagentur Bloomberg und der „Financial Times“. In der offiziellen Statistik war für die genannten drei Dezemberwochen landesweit aber nur von 62 000 Infektionen die Rede. Auch gab es laut der nun eingestellten Zahlen so gut wie keine Todesopfer. Während Krankenhäuser überfüllt sind und viele Krematorien die Leichen nicht mehr schnell genug einäschern können, gaben die amtlichen Zahlen längst keinen Überblick mehr über das wahre Ausmaß der Infektionswelle. Nach Hochrechnungen von Experten muss mit Hunderttausenden von Toten gerechnet werden. Freitag, 23. Dezember USA fordern China zu Offenheit im Umgang mit Corona-Welle auf 12.30 Uhr: Die USA haben China zu Offenheit im Umgang mit der massiven Corona-Welle aufgerufen, die gegenwärtig über die Volksrepublik hinweg rollt. In einem Telefonat mit seinem chinesischen Amtskollegen Wang Yi unterstrich US-Außenminister Antony Blinken am Freitag mit Blick auf den Covid-19-Ausbruch in China „die Notwendigkeit von Transparenz für die internationale Gemeinschaft“, wie es in einer Mitteilung des US-Außenministeriums hieß. Das Gespräch erfolgte vor dem Hintergrund von Befürchtungen, dass China das Ausmaß und die Schwere der Infektionswelle herunterspielt. So meldet China nur wenige Tausend Infektionen täglich, während ausländische Experten von rund einer Million Neuinfektionen am Tag ausgehen. Auch gibt es Sorgen im Ausland, dass sich bei so vielen Infektionen neue Virus-Varianten entwickeln könnten. In einer Mitteilung des Pekinger Außenministeriums zu dem Telefonat wurde der Corona-Ausbruch nicht einmal erwähnt. Wang Yi kritisierte die USA in dem Telefonat auch scharf, zwar Dialog und Kooperation zu wollen, aber China zugleich in den Rücken zu fallen und eine Eindämmungspolitik zu verfolgen. „Das ist nicht vernünftiger Wettbewerb, sondern unvernünftige Unterdrückung.“ Statt Differenzen zu bewältigen, verschärften die USA die Konflikte und schikanierten China. „Das hat in der Vergangenheit mit China nicht funktioniert und wird auch in Zukunft nicht funktionieren.“ RKI registriert 41.431 Corona-Neuinfektionen - Inzidenz bei 258,5 12.30 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Freitagmorgen mit 258,5 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 254,3 gelegen (Vorwoche: 247,8; Vormonat: 177,9). Das RKI zählte seit Beginn der Pandemie 37 177 845 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Donnerstag, 22. Dezember WHO „sehr besorgt“ – Hunderttausende Tote in China befürchtet 7.10 Uhr: Die Weltgesundheitsorganisation (WHO) hat sich „sehr besorgt“ über die verschärfte Corona-Infektionslage in China gezeigt. Es gebe aus der Volksrepublik zunehmende Berichte über schwere Krankheitsverläufe nach Ansteckung mit dem Coronavirus, sagte WHO-Chef Tedros Adhanom Ghebreyesus am Mittwoch. Er betonte, seine Organisation unterstütze China dabei, seine Anstrengungen auf die Impfung der am stärksten durch das Virus gefährdeten Bevölkerungsgruppen zu konzentrieren. Die Volksrepublik hatte in diesem Monat nach landesweiten Protesten überraschend das Ende ihrer umstrittenen Null-Covid-Politik eingeläutet, seither gehen die Infektionszahlen in die Höhe. Wegen des Endes der Testpflicht ist es nach Behördenangaben aber inzwischen unmöglich, die Zahl der Corona-Fälle abzuschätzen. Zuletzt hatten die Krematorien des Landes einen starken Anstieg der Sterbezahlen gemeldet, ohne dass ein offizieller Zusammenhang mit dem Coronavirus nachgewiesen werden konnte. Es werden Hunderttausende Tote befürchtet. Mittwoch, 21. Dezember China meldet nach Änderung der Zählweise keine neuen Corona-Toten 12.30 Uhr: Nach Änderungen der Kriterien zur Erfassung von Corona-Toten hat China am Mittwoch trotz hoher Ansteckungszahlen keinen einzigen neuen Todesfall durch das Virus gemeldet. Am Vortag hatten die Behörden erklärt, künftig werde nur noch als Corona-Toter gezählt, wer direkt an durch das Virus verursachtem Atemversagen gestorben sei. Zuvor waren wie in anderen Ländern rund um die Welt alle Menschen als Corona-Tote gezählt worden, die während einer Infektion mit dem Corona-Virus an einer Erkrankung starben. „Die Haupttodesursache nach einer Infektion mit der Omikron-Variante sind nach wie vor Grunderkrankungen“, hatte der Gesundheitsbeamte Wang Guiqiang am Dienstag bei einer Pressekonferenz der Nationalen Gesundheitskommission erläutert. „Alte Menschen haben andere Grunderkrankungen, nur sehr wenige sterben direkt an einem durch Corona verursachten Atemversagen.“ Die neue Zählmethode führe dazu, dass in China künftig eine Vielzahl der Corona-Toten nicht mehr gezählt würden, sagte der Gesundheitsexperte Yanzhong Huang vom US-Council on Foreign Relations. Grund sei, dass die derzeit herrschende Omikron-Virusvariante die Lunge weniger stark belaste und also weniger häufig zu Atemversagen führe. Gemäß internationaler Norm würden dagegen alle Menschen als Corona-Tote gezählt, die während einer Covid-19-Erkrankung sterben, sagte der Experte. Es sei schwer vorstellbar, dass Chinas Abweichen von dieser Norm „nicht politisch motiviert ist“. Die Volksrepublik hatte in diesem Monat nach landesweiten Protesten überraschend das Ende der umstrittenen Null-Covid-Politik eingeläutet, seither gehen die Infektionszahlen in die Höhe. Wegen des Endes der Testpflicht ist es nach Behördenangaben inzwischen unmöglich, die Zahl der Corona-Fälle abzuschätzen. Zuletzt hatten die Krematorien des Landes einen starken Anstieg der Sterbezahlen gemeldet, ohne dass ein offizieller Zusammenhang mit dem Coronavirus nachgewiesen werden konnte. Freitag, 16. Dezember China erlaubt Corona-Infizierten zu Arbeiten Zwei Wochen nach dem abrupten Ende der strikten Null-Covid-Strategie in China erlauben zahlreiche Städte den Infizierten ohne oder mit nur milden Symptomen sogar die Rückkehr an den Arbeitsplatz. Die parteinahe Zeitung „Global Times“ nannte unter anderen Millionenmetropolen wie Chongqing und Guiyang im Südwesten oder Wuhu in der Provinz Anhui oder die 57 Millionen Einwohner zählende ostchinesische Provinz Zhejiang. Es war von einer „besseren Balance zwischen epidemischer Vorbeugung und sozialer und wirtschaftlicher Entwicklung“ die Rede. Mitten im massiven Corona-Ausbruch hatte das bevölkerungsreichste Land der Welt nach fast drei Jahren mit Lockdowns, Zwangsquarantäne, Massentests und Kontaktverfolgung seine harte Null-Toleranz-Politik am 7. Dezember plötzlich aufgehoben. Die Kehrtwende wurde damit begründet, dass die Infektionen mit den neuen Omikron-Varianten nicht mehr so schwer verliefen. Doch erwiesen sich die bis dahin ergriffenen Maßnahmen auch als immer weniger wirksam. RKI registriert mehr als 40.000 Neuinfektionen 6.02 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Freitagmorgen mit 247,8 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 239,6 gelegen (Vorwoche: 219,9; Vormonat: 203,4). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 40 701 Corona-Neuinfektionen (Vorwoche: 35826) und 143 Todesfälle (Vorwoche: 167) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 946 574 nachgewiesene Infektionen mit Sars-CoV-2. Donnerstag, 15. Dezember RKI: Corona-Inzidenz legt im Wochenvergleich erneut zu Die bundesweite Corona-Inzidenz ist nach Angaben des Robert Koch-Instituts (RKI) in der vergangenen Woche erneut leicht gestiegen. Der Wert nahm in der Woche bis zum 11. Dezember im Vergleich zur Vorwoche um sieben Prozent zu, wie das RKI in seinem Covid-19-Bericht von Donnerstagabend schrieb. Bereits eine Woche zuvor war die Inzidenz um acht Prozent gestiegen. Bis Ende November war die Corona-Inzidenz zunächst zurückgegangen und war dann auf einem ähnlichen Niveau verharrt. Seit Anfang Dezember steigt der Wert wieder leicht. Die meisten Ergebnisse des Wochenberichts beziehen sich auf die vergangene Woche. Das RKI blickt im Bericht auf mehrere Faktoren, da die Inzidenz allein das Geschehen nur unvollständig widerspiegelt. Die Zahl der Krankenhausaufnahmen zu Covid-19 stabilisierte sich demnach in den vergangenen Wochen. Neben Corona belastet vor allem die aktuelle Grippewelle die Krankenhäuser in Deutschland. „In den kommenden Wochen ist weiterhin saisonal bedingt mit einer hohen Zahl an respiratorischen Erkrankungen insgesamt zu rechnen“, schrieben die Autoren und Autorinnen. Die Zahl der Erkrankungen und Krankenhauseinweisungen wegen schwerer Atemwegsinfektionen sei sehr hoch, insbesondere bei Influenza. „Zudem führen RSV-Infektionen insbesondere bei Kleinkindern weiterhin zu einer hohen Zahl von Erkrankungen und Krankenhauseinweisungen.“ Bremen will Maskenpflicht im Nahverkehr zum 1. März aufheben 15 Uhr: Das Land Bremen plant die Abschaffung der Maskenpflicht im öffentlichen Personennahverkehr (ÖPNV) zum 1. März 2023. Verkehrssenatorin Maike Schaefer (Grüne) sagte am Donnerstag aber auch, wegen der länderübergreifenden Bus- und Bahnverkehre sei weiterhin das Ziel, das Ende im Gleichklang mit Niedersachsen einzuführen. Niedersachsens Verkehrsminister Olaf Lies (SPD) hatte sich zuletzt angesichts des bevorstehenden Winters noch gegen ein genaues Abschaffungsdatum der Maskenpflicht im Nahverkehr ausgesprochen. Schaefer sagte, fast in allen Bereichen sei inzwischen die Maskenpflicht gefallen. „Daher gibt es aus unserer Sicht keinen Grund mehr, nach dem Winter an der Maskenpflicht festzuhalten, solange es die Pandemielage zulässt.“ Als Vorsitzende der Verkehrsministerinnen und Verkehrsminister, hatte Schaefer im November gesagt: „Mein Ziel ist es, dass sich die Bundesländer hier auf ein einheitliches Vorgehen einigen.“ Über die Maskenpflicht in Bussen und Bahnen des Nahverkehrs können die Länder selbst entscheiden. Für Fernzüge und Fernbusse ist dagegen laut Infektionsschutzgesetz bundesweit bis zum 7. April 2023 eine FFP2-Maskenpflicht festgeschrieben. In Bayern und Sachsen-Anhalt ist die Maskenpflicht in Bussen und Bahnen des Nahverkehrs bereits entfallen. In Schleswig-Holstein läuft sie bis zum Jahresende aus. WHO hofft auf Abflauen von Coronavirus und Affenpocken bis Ende 2023 7 Uhr: Die Weltgesundheitsorganisation (WHO) hofft auf ein Abflauen der Verbreitung des Coronavirus und der Affenpocken innerhalb des kommenden Jahres. Dann könnte bis Ende 2023 der von seiner Organisation für beide Erkrankungen ausgerufene weltweite Gesundheitsnotstand für beendet erklärt werden, sagte WHO-Chef Tedros Adhanom Ghebreyesus am Mittwoch. Alle Länder müssten aber weiter wachsam bleiben. „Dieses Virus wird nicht verschwinden“, warnte Tedros mit Blick auf das Coronavirus. In der vergangenen Woche seien weltweit knapp 10.000 Menschen an Covid-19 gestorben. „Das sind immer noch 10.000 zu viel“, sagte der WHO-Chef. Aber es seien auch deutlich weniger Todesfälle als im Vergleich zur Situation vor einem Jahr. „Wir hoffen, dass wir zu einem bestimmten Zeitpunkt im kommenden Jahr sagen können, dass Covid-19 kein weltweiter Gesundheitsnotstand mehr ist“, sagte Tedros. Dafür müssten alle Länder aber weiter entschieden gegen das Coronavirus vorgehen. Zu den Affenpocken sagte Tedros, es seien bisher mehr als 82.000 Fälle in 110 Ländern registriert worden. Gestorben seien 65 Menschen. „Wenn die aktuelle Tendenz anhält, dann hoffen wir, dass wir im kommenden Jahr auch das Ende dieses weltweiten Gesundheitsnotstandes erklären können.“ Der weltweite Gesundheitsnotstand bedeutet, dass die „Kriterien einer gesundheitlichen Notlage von internationaler Tragweite (GNIT)“ erfüllt sind. Es ist die höchstmögliche Alarmstufe der WHO, sie gilt derzeit sowohl für das Coronavirus als auch die Affenpocken. RKI registriert 44.875 Corona-Neuinfektionen – Inzidenz bei 239,6 6.30 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Donnerstagmorgen mit 239,6 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 231,2 gelegen (Vorwoche: 214,2; Vormonat: 212,0). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 44.875 Corona-Neuinfektionen (Vorwoche: 40.256) und 230 Todesfälle (Vorwoche: 125) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Mittwoch, 14. Dezember Einsamkeit von Senioren hat in Corona-Pandemie massiv zugenommen 6.45 Uhr: Während der Corona-Pandemie hat die Einsamkeit von älteren Menschen in Deutschland massiv zugenommen. Dies geht aus neuen Zahlen des Familienministeriums hervor, von denen das Redaktionsnetzwerk Deutschland (RND) am Mittwoch berichtet. Demnach hielt die Einsamkeit bei vielen Über-85-Jährigen besonders lange an. Der Anteil der Menschen ohne ausreichende Sozialbeziehungen sei im ersten Jahr der Pandemie in allen Altersgruppen gestiegen, schrieb das Ministerium den Angaben zufolge auf eine Anfrage der Linken. Besonders stark seien allerdings die Über-60-Jährigen betroffen gewesen. In der Gruppe der 60- bis 69-Jährigen habe der Anteil derer, die sich im Corona-Sommer 2020 einsam fühlten, mit 13,1 Prozent am höchsten gelegen. Vor der Pandemie hatte der Anteil bei ihnen bei neun Prozent und damit etwa so hoch wie in anderen Altersgruppen gelegen. Auffällig ist laut den vom Deutschen Zentrum für Altersfragen im Auftrag des Bundesfamilienministerium ermittelten Zahlen zudem, dass die „Einsamkeitsquote“ in allen Altersgruppen nach dem Sommer 2020 wieder fast auf Vor-Corona-Niveau zurückging - allerdings nicht bei den Über-85-Jährigen. Dort sei die Quote vielmehr massiv gestiegen: Noch 2014 lag sie bei 3,5 Prozent; und von 7,8 Prozent im Sommer 2020 stieg sie auf mehr als 12,4 Prozent Anfang 2021. Einsamkeit könne „als Risikofaktor an der Entwicklung von Erkrankungen wie Depressionen, Demenzerkrankungen, Herz-Kreislauferkrankungen und Substanzmissbrauch beteiligt und andererseits Folge von Erkrankungen wie Depressionen und Demenzerkrankungen sein“, erklärte das Ministerium. Vereinsamung sei ein gesellschaftspolitisches Problem, es müsse gezielt dagegen vorgegangen werden. Deshalb sei ein „Kompetenznetz Einsamkeit“ gegründet worden, in dem Wissen zu dem Thema gebündelt werde und zusammen mit dem Ministerium eine „Strategie gegen Einsamkeit“ erarbeitet werden solle. Bundesweite Inzidenz bei 231,2 6.30 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 231,2 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 228,1 gelegen (Vorwoche: 207,7; Vormonat: 216,7). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 48.327 Corona-Neuinfektionen (Vorwoche: 45.331) und 187 Todesfälle (Vorwoche: 173) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Montag, 12. Dezember Gericht nach drei Klagen: Corona-Infektion kein Dienstunfall 20 Uhr: Die Klagen von drei Beamtinnen auf eine Anerkennung ihrer Corona-Infektion als Dienstunfall sind vor dem Verwaltungsgericht Düsseldorf gescheitert. Das Gericht wies die Klagen einer Grundschullehrerin aus Hünxe, einer Oberstudienrätin aus Moers und einer Finanzbeamtin aus Remscheid am Montag ab. Die Frauen waren an Covid-19 erkrankt und wollten erreichen, dass ihre Infektion vom Land NRW als Dienstunfall nach dem Beamtenversorgungsgesetz anerkannt wird. Das sei an besondere Voraussetzungen geknüpft, die bei den drei Klägerinnen aber nicht erfüllt seien, betonte das Gericht. Die Urteile sind noch nicht rechtskräftig. Sie können vor dem Oberverwaltungsgericht Münster angefochten werden. Die Frauen konnten laut Gericht nicht konkret sagen, wo und wann genau sie sich mit dem Coronavirus angesteckt hatten, was das Gesetz aber verlange. Zudem hätten die Lehrerinnen und die Finanzbeamtin nicht nachweisen können, dass sie bei ihrer dienstlichen Tätigkeit einer besonderen Gefahr ausgesetzt seien. Als Beispiele für Tätigkeiten mit einem besonders hohen Infektionsrisiko nannte das Gericht Ärzte und Schwestern an Kliniken. Der bloße Kontakt zu anderen Personen reiche nicht. Kontakte gehörten „zum allgemeinen Lebensrisiko“, hieß es in der Begründung des Verwaltungsgerichts. Diese Auffassung hatte auch die zuständige Düsseldorfer Bezirksregierung vertreten. Sie hatte die Anträge der drei Beamtinnen als zu unbestimmt abgewiesen. Nach Argumentation der Behörde konnten die Ansteckungen sich überall ereignet haben - es sei möglich, dass sich die drei Frauen auch im privaten Umfeld angesteckt hätten. Die Klägerinnen leiden eigenen Angaben zufolge bis heute unter den Folgen. Die 53-jährige Oberstudienrätin ist dienstunfähig und war wegen Long-Covid-Beschwerden im Oktober 2021 vorzeitig in den Ruhestand geschickt worden. Die 56-jährige Grundschullehrerin berichtete von Erschöpfung, Kurzatmigkeit, zeitweisem Verlust von Geruchs- und Geschmackssinn und Wortfindungsstörungen. Ihre 53-jährige Gymnasialkollegin sprach von Konzentrationsproblemen, durchgängiger Erschöpfung und Gliederschmerzen. Die drei Klägerinnen zeigten sich überzeugt, sich im Rahmen ihrer Tätigkeit infiziert zu haben und dort einem besonders hohen Infektionsrisiko ausgesetzt gewesen zu sein. Die Grundschullehrerin will sich auf einer Lehrerkonferenz angesteckt haben, die Gymnasiallehrerin bei zwei Schülern und die Finanzbeamtin auf einer Personalrätetagung. Dem Verwaltungsgericht war das zu unbestimmt. China schaltet staatliche Corona-App ab 18 Uhr: Im Zuge der aktuellen Lockerungen der Corona-Maßnahmen hat China die Abschaltung der wichtigsten Nachverfolgungs-App angekündigt. Nach der Aufhebung der Massen-Lockdowns und anderen Lockerungen begrüßten viele Internet-Nutzer das Ende der App als weiteren Meilenstein auf dem Weg zurück zu einem normalen Alltag. Ein renommierter Covid-Experte warnte jedoch vor einer Explosion der Infektionszahlen. Nach Angaben der Behörden wird die landesweite Corona-App, die anhand des Handysignals prüft, ob sich Nutzer in einem Risikogebiet aufgehalten haben, am Dienstag vom Netz gehen. Zweieinhalb Jahre lang war sie ein zentraler Bestandteil der strikten Null-Covid-Politik der chinesischen Regierung. Millionen von Menschen waren auf ihren grünen Pfeil angewiesen, wenn sie zwischen Provinzen reisen, Veranstaltungen oder Einkaufszentren besuchen oder öffentliche Orte betreten wollten. Auch wenn es zahlreiche ähnliche Apps auf lokaler Ebene gibt, feierten viele Nutzer in Onlinediensten die bevorstehende Abschaltung. Viele veröffentlichten Screenshots von ihren letzten Logins. Andere fragten sich aber, was mit den massenhaft gesammelten Daten geschehen wird. Corona-Welle rollt – Ansturm auf Krankenhäuser in China 8 Uhr: Nach der Lockerung der strengen Null-Covid-Strategie in China müssen viele Krankenhäuser einen Ansturm von Infizierten bewältigen. In Metropolen wie Peking, Guangzhou oder Shijiazhuang erlebten Hospitäler „den ersten Schock einer gigantischen Welle von Infektionen und einen Mangel an Gesundheitspersonal“, schrieb das renommierte Wirtschaftsmagazin „Caixin“ am Montag. Kliniken seien überfüllt. Vielfach gebe es Schlangen. Patienten infizierten Ärzte und Gesundheitspersonal. Das Magazin schrieb von „Covid-Chaos“. In einer radikalen Kehrtwende vergangenen Mittwoch hatte die Regierung ihre rigorose Null-Covid-Strategie weitgehend aufgehoben. Lockdowns wurden beendet, die strenge Testpflicht, zwangsweise Quarantäne oder Isolation von Kontaktpersonen weitgehend gelockert. Schon vorher hatte es allerdings Anzeichen gegeben, dass die Zahl der Infizierten anstieg und die Tests und Nachverfolgung der Infektionen längst nicht mehr mithalten konnten. In vielen Apotheken sind Erkältungs- oder Fiebermedikamente sowie Schnelltests ausverkauft. Viele Geschäfte und Restaurants sind geschlossen. Menschen trauen sich aus Angst vor Infektionen nicht vor die Tür. Die Straßen der Hauptstadt Peking wirkten am Montag wie leer gefegt. Nachdem in den vergangenen Monaten immer vor Omikron gewarnt worden war, spielten Staatsmedien die Gefährlichkeit des Virus herunter und verglichen die Infektion mit einer normalen Grippe. Führende Epidemiologen sagten nach Angaben der parteinahen Zeitung „Global Times“, dass die Infektionswelle innerhalb von einem Monat den Höhepunkt erreichen werde. Da nicht mehr getestet und wohl auch kaum noch gemeldet wird, spiegeln die offiziellen Fallzahlen längst nicht mehr das Geschehen wider. Die Krankmeldungen in Unternehmen stiegen in die Höhe. „Ich kenne allein 25 positive Fälle oder Erkrankte in meinem Umfeld“, schilderte eine Pekingerin. Ein anderer schätzte, dass ein Drittel seiner Bekannten krank sei. Sonntag, 11. Dezember Gesundheitsminister Karl Lauterbach ruft zur Vorsicht auf 20 Uhr: Gesundheitsminister Karl Lauterbach erwartet für das kommende Jahr eine Entlastung bei der Corona-Infektionslage, hat für die kommenden Wochen aber zu Vorsicht aufgerufen. Er appelliere an alle: „Die letzten Wochen, die letzten Monate, wo wir uns gegenseitig schützen können, auch über die Feiertage: Bitte seien Sie vorsichtig, nehmen Sie das ernst! Jetzt haben wir so lange zusammen gestanden, jetzt die Solidarität noch mal“, sagte der SPD-Politiker am Sonntag in der ZDF-Sendung „Berlin direkt“. Für das kommende Jahr erwarte er eine deutliche Entspannung der Corona-Situation, sagte Lauterbach. „Ich glaube, dass sich das Virus in eine Sackgasse mutiert hat. Die Varianten, die wir jetzt sehen, haben eines gemeinsam, die sind alle sehr ansteckend, aber nicht mehr so gefährlich wie die ursprünglichen Varianten.“ Er erinnerte daran, dass die Kliniken derzeit unter Personalmangel litten und überlastet seien. Corona-Infektion als Dienstunfall – NRW-Beamtinnen klagen 8.40 Uhr: Drei Beamtinnen verlangen in Düsseldorf die Anerkennung ihrer Corona-Infektion als Dienstunfall. Das Düsseldorfer Verwaltungsgericht wird an diesem Montag (10.00, 11.30 und 13.30) über ihre Klagen verhandeln. Geklagt haben eine Grundschullehrerin aus Hünxe (Az.: 23 K 8281/21), eine Oberstudienrätin aus Moers (Az.: 23 K 2118/22) und eine Finanzbeamtin aus Remscheid (Az.: 23 K 6047/21). Sie alle waren an Covid-19 erkrankt und wollen erreichen, dass ihre Infektion vom Land NRW als Dienstunfall nach dem Beamtenversorgungsgesetz anerkannt wird. Die Klägerinnen geben an, bis heute unter den Folgen zu leiden. Eine von ihnen soll seit Ende 2020 krank geschrieben sein. Die Beamtinnen geben an, sie hätten sich im Rahmen ihrer Berufsausübung infiziert. Die Grundschullehrerin will sich auf einer Lehrerkonferenz, die Gymnasiallehrerin bei zwei Schülern und die Steueramtsfrau auf einer Personalrätetagung angesteckt haben. Das ist dem beklagten Land NRW zu unbestimmt. Die Klägerinnen hätten sich überall infizieren können, führt es an. Dieser Ansicht waren bisher bundesweit mehrere Verwaltungsgerichte, unter anderem in Bayreuth, Magdeburg und Sigmaringen. Nur das Verwaltungsgericht Augsburg habe bislang eine Corona-Infektion als Dienstunfall anerkannt, hieß es. Samstag, 10. Dezember Bayern beendet Maskenpflicht im öffentlichen Nahverkehr 10.23 Uhr: Mehr als zweieinhalb Jahre nach ihrer Einführung ist in Bayern die Verpflichtung zum Tragen einer Maske in Bussen und Bahnen des Nahverkehrs zu Ende gegangen. Die Staatsregierung hatte das Ende der Maskenpflicht ab diesem Samstag am vergangenen Dienstag beschlossen. Die Maskenpflicht sei nicht mehr verhältnismäßig, weil inzwischen andere Viruserkrankungen wie etwa die Influenza in den Krankenhäusern häufiger behandelt werden müssten als Corona-Erkrankungen, hieß es zur Begründung. \\n\\nIn Sachsen-Anhalt war die Maskenpflicht im ÖPNV bereits am Donnerstag gefallen. „Das Infektionsschutzgesetz des Bundes bietet nur wegen Corona eine ausdrückliche Grundlage für eine allgemeine Maskenpflicht. Zur Bekämpfung bereits lange bekannter, regelmäßig saisonal auftretender Krankheitserreger wie Influenza und RS-Virus sieht das Gesetz keine Befugnis für allgemeine Maskenpflichten vor“, sagte Bayerns Gesundheitsminister Klaus Holetschek (CSU). \\n\\nDie neue Verordnung gilt bis zum 20. Januar 2023. Holetschek tritt dennoch weiter für das freiwillige Tragen einer Maske ein. Die Maskenpflicht im Fernverkehr, die aufgrund von Bundesrecht erlassen wurde, bleibt davon aber auch in Bayern unberührt und besteht somit weiter. Zudem gelten weiterhin bis zum 7. April FFP2-Maskenpflichten in vulnerablen Einrichtungen wie Pflegeheimen und Krankenhäusern, sowie für Patienten und Besucher von Arztpraxen und anderen ambulanten medizinischen Einrichtungen. \\n\\nAuch Beschäftigte in bestimmten medizinischen Einrichtungen sowie Bewohner und Besucher bestimmter Gemeinschaftseinrichtungen müssen in Bayern weiter Masken tragen. Positiv auf Corona getestete Menschen sind ebenfalls weiterhin verpflichtet, eine Maske zu tragen – auch in Bussen und Bahnen. Freitag, 9. Dezember RKI meldet mehr als 35.000 Neuinfektionen am Freitag 6.01 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Freitagmorgen mit 219,9 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 214,2 gelegen (Vorwoche: 205,0; Vormonat: 294,1). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 35 826 Corona-Neuinfektionen (Vorwoche: 30 420) und 167 Todesfälle (Vorwoche: 166) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 726 061 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Donnerstag, 8. Dezember China rechnet mit massiver Infektionswelle 8.03 Uhr: Nach den Lockerungen der strikten Null-Covid-Maßnahmen in China rechnen Experten mit einer massiven Infektionswelle. Die große Mehrheit der 1,4 Milliarden Chinesen wird sich nach Einschätzung eines chinesischen Regierungsberaters letztlich mit dem Coronavirus infizieren. Der frühere Vizedirektor des nationalen Gesundheitsamtes, Feng Zijian, geht davon aus, dass sich am Ende 80 bis 90 Prozent der Bevölkerung mit dem Virus anstecken werden, wie Staatsmedien am Donnerstag berichteten. In der ersten Welle dürfte die Infektionsrate nach Modellrechnungen rund 60 Prozent erreichen. Es müssten „angemessene Maßnahmen“ ergriffen werden, um den Höhepunkt dieser Welle niedrig zu halten und die Belastung des Gesundheitswesens zu verringern, sagte der Regierungsberater nach Angaben der Zeitung „Zhongguo Qingnianbao“ bei einem Online-Forum der Pekinger Tsinghua-Universität. Auch andere Fachleute warnten vor einem rasanten Anstieg der Infektionen. Ein europäischer Gesundheitsexperte in Peking erwartet ein „Rennen zwischen dem Virus und den Impfungen - mit etwas unbekanntem Ausgang in Bezug auf die Zahl der Toten“. Der Höhepunkt der Welle werde „enormen Druck“ auf das medizinische System ausüben, warnte wiederum Feng Zijian, der die Arbeitsgruppe der Regierung zum Umgang mit der Pandemie berät. Deswegen müssten Vorbereitungen getroffen werden. Es sei wichtig, die Impfungen zu beschleunigen - besonders für ältere Menschen mit chronischen Krankheiten. Mittwoch, 7. Dezember China kündigt landesweite Lockerung von Einschränkungen an 7.35 Uhr: Im Kampf gegen die Corona-Pandemie hat China seine harten Null-Covid-Maßnahmen nach Protesten in der Bevölkerung etwas gelockert. Der Staatsrat des 1,4-Milliarden-Einwohner-Landes verkündete am Mittwoch in Peking einen neuen Zehn-Punkte-Plan. Dazu gehören Erleichterungen für Quarantäne, PCR-Tests und Lockdowns. Für asymptomatisch Infizierte und bei leichten Krankheitsverläufen soll es „grundsätzlich“ möglich sein, auch zuhause in Isolation zu gehen. Nach einer Woche Heimquarantäne sind dann zwei negative PCR-Tests nötig, um sich wieder frei bewegen zu können. Enge Kontaktpersonen sollen sich fünf Tage zuhause isolieren und dann freitesten können. Die anhaltenden strikten Beschränkungen nach inzwischen schon fast drei Jahren Pandemie hatten in dem riesigen Land für Unmut gesorgt. Vor knapp zwei Wochen rollte die größte Protestwelle seit Jahrzehnten durch verschiedene chinesische Städte. Ein starkes Polizeiaufgebot hatte danach weitere Demonstrationen verhindert. Der Protest richtete sich gegen Ausgangsbeschränkungen für Wohnanlagen oder ganze Stadtviertel, Zwangsquarantäne, zum Teil fast tägliche Testpflicht und andere harte Null-Covid-Maßnahmen. Nun sollen Lockdowns sich nur noch auf Gebäude, Wohneinheiten, Stockwerke oder Haushalte beziehen - nicht „willkürlich“ auf Bezirk, Straße oder gesamte Gegend ausgeweitet werden, wie der Staatsrat weiter mitteilte. Gesundheitscodes oder negative PCR-Tests sollen auch nicht mehr notwendig sein, wenn Menschen zwischen Regionen reisen. Auch Zahl und Häufigkeit der Tests sollen verringert werden. Ein negativer PCR-Test sei künftig nicht mehr generell nötig - außer für Personal in Grund- und Mittelschulen, medizinische Einrichtungen, Pflegeheime oder auch Waisenhäuser, hieß es weiter. Wichtige Staatsorgane, große Unternehmen und andere spezielle Einrichtungen könnten trotzdem nach ihren eigenen Vorbeugungsplänen handeln. China wird seit ein paar Wochen von der größten Welle von Infektionen seit Beginn der Pandemie heimgesucht - auch wenn die absoluten Zahlen im internationalen Vergleich niedrig sind. Befürchtet wird nun, dass die Zahlen wieder deutlich steigen könnten. EMA empfiehlt angepasste Impfstoffe nun auch für Erstimpfungen 6.45 Uhr: Die EU-Arzneimittelbehörde EMA empfiehlt die Corona-Impfstoffe von Biontech/Pfizer und Moderna gegen die Omikron-Subvarianten BA.4 und BA.5 nun auch für Erstimpfungen. Die Impfstoffe seien nicht nur für Booster-Impfungen, sondern auch für eine Grundimmunisierung geeignet, teilte die EMA am Dienstag mit. Neue Daten deuten demnach darauf hin, dass die Impfstoffe bei Menschen, die bisher ungeimpft sind und sich auch noch nicht mit dem Coronavirus infiziert haben, eine gute Immunantwort hervorrufen. Bei den angepassten Versionen der Impfstoffe von Pfizer/Biontech und Moderna handelt es sich um sogenannte bivalente Corona-Impfstoffe. Sie sind sowohl auf die Abwehr der ursprünglichen Form des Coronavirus ausgerichtet als auch auf die zuletzt dominanten Subtypen der Omikron-Variante. In der EU sind die angepassten Impfstoffe seit September beziehungsweise Oktober zugelassen, bisher aber nur für Booster-Impfungen. Die Sicherheit der angepassten Impfstoffe sei „mit der der ursprünglichen mRNA-Impfstoffe vergleichbar“, erklärte die EMA nun. Sie empfiehlt, die Impfstoffe bei Erwachsenen und Kindern für Erstimpfungen zu nutzen. RKI registriert 45.331 Corona-Neuinfektionen 6 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 207,7 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 204,2 gelegen (Vorwoche: 196,7; Vormonat: 260,2). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 45.331 Corona-Neuinfektionen (Vorwoche: 43768) und 173 Todesfälle (Vorwoche: 134) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Dienstag, 6. Dezember Corona-Lockerung in Bayern: Laschet lobt – Lauterbach kontert Der frühere NRW-Ministerpräsident Armin Laschet (CDU) hat die Lockerungen der Corona-Regeln in Bayern gelobt. Auf Twitter schrieb der frühere Kanzlerkandidat: „Respekt für die bayerische Staatsregierung zu dieser Kurskorrektur“. Laschet führte an, dass bereits viele andere europäische Länder die Maskenpflicht im ÖPNV und andere Beschränkungen gelockert hätten. Karl Lauterbach (SPD) hielt nach Laschets Äußerung dagegen: „Was verdient daran Respekt? Bayern setzt sich über die Empfehlungen des RKI und das mit Bayern beschlossene Infektionsschutzgesetz hinweg“, schrieb der Bundesgesundheitsminister bei Twitter am Dienstagnachmittag als Antwort. Lauterbach verwies auch auf überlastetes Personal in Kliniken - „Rücksicht geht anders“, so der SPD-Politiker. Lauterbach und Karagiannidis kritisieren Ende der Maskenpflicht im ÖPNV 14.15 Uhr: Bundesgesundheitsminister Karl Lauterbach hat das Ende der Maskenpflicht im Öffentlichen Personennahverkehr (ÖPNV) in ersten Bundesländern kritisiert. „Ich bin einfach davon nicht überzeugt“, sagte der SPD-Politiker am Dienstag in Berlin mit Blick auf die Pandemielage. In der Gesundheitsministerkonferenz mit den Länder hätten er und der Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, am Montag nochmals deutlich gemacht, dass es keine Gründe gebe, jetzt zu sagen, man könne auf Masken und auf die Isolation von Corona-Infizierten verzichten. Lauterbach verwies auf eine zu erwartende ansteckendere Virusvariante, dazu nun auch andere RS-Viren und eine Grippewelle. Lauterbach sagte mit Blick auf Bayern und weitere unionsgeführte Länder, die die Isolationspflicht für Infizierte aufgehoben haben: „Ich habe den Eindruck, dass hier Parteipolitik auch eine Rolle spielt, und das sollte nicht sein. Wir sollten einfach versuchen, in diesem Winter noch einmal zusammenstehen, wie wir das damals gemacht haben, parteiübergreifend.“ Der Präsident der Deutschen Gesellschaft für Internistische Intensivmedizin und Notfallmedizin, Christian Karagiannidis, sagte, ihn nerve langes Maskentragen auch. „Aber wenn wir auf der anderen Seite sehen, dass die Kinderkliniken total voll sind mit RSV, und Influenza kommt jetzt auch noch dazu, dann ist es ein Stück weit auch unser Beitrag für die Gesellschaft, den wir leisten sollten.“ Man könne nicht einerseits klagen, dass Kinderkliniken überschwemmt würden, und auf der anderen Seite solche Maßnahmen zurücknehmen. Karagiannidis arbeitet am Klinikum Köln-Merheim und leitet dort das ARDS- und ECMO-Zentrum der Lungenklinik. Auch Sachsen-Anhalt verzichtet ab 8. Dezember auf Maskenpflicht im ÖPNV 12.35 Uhr: Sachsen-Anhalt schafft die Maskenpflicht im Öffentlichen Personennahverkehr zum 8. Dezember ab. Darauf hat sich das Kabinett am Dienstag verständigt, wie aus Regierungskreisen verlautete. Das Land setze damit auf mehr Eigenverantwortung. Die bisherige Corona-Eindämmungsverordnung soll am 7. Dezember auslaufen. Die Gesundheitsministerinnen und -minister der Länder hatten am Vorabend keine einheitliche Linie für den Umgang mit der Maskenpflicht im ÖPNV gefunden. Für Fernzüge ist die Maskenpflicht bis 7. April 2023 bundesweit gesetzlich festgeschrieben. Zuletzt waren die Forderungen nach einer Abschaffung der Maskenpflicht im Personennahverkehr immer lauter geworden. Vor allem die FDP und die CDU hatten sich dafür stark gemacht. Bayern schafft Maskenpflicht zum 10. Dezember ab 12.10 Uhr:In Bayern entfällt ab Samstag die Maskenpflicht im Öffentlichen Personennahverkehr (ÖPNV). Wie Bayerns Ministerpräsident Markus Söder (CSU) am Dienstag im Anschluss an eine Sitzung seines Kabinetts bei Twitter schrieb, soll stattdessen künftig nur noch eine Empfehlung zum Maskentragen gelten. Der entsprechende Vorschlag seines Gesundheitsministers Klaus Holetschek (CSU) sei richtig, die Infektionslage sei seit langem stabil, erklärte Söder. Vorbild für Bayern sei hier die Coronapolitik im Nachbarland Österreich: „Wir orientieren uns damit am Beispiel Österreichs“, schrieb Söder. Bayern hatte Ende April 2020 eine Maskenpflicht im ÖPNV eingeführt. RKI meldet mehr als 45.000 Neuinfektionen am Dienstag 5.59 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 204,2 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 195,1 gelegen (Vorwoche: 190,6; Vormonat: 269,2). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 46 787 Corona-Neuinfektionen (Vorwoche: 46552) und 188 Todesfälle (Vorwoche: 162) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 604 648 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Donnerstag, 1. Dezember Chinas Vizepremier spricht von „neuem Stadium“ in Pandemie 6.40 Uhr: Nach Protesten gegen die strikten Corona-Maßnahmen hat Chinas Vize-Premierministerin von einem „neuen Stadium der Pandemie“ gesprochen und damit erneut Spekulationen über mögliche Lockerungen ausgelöst. „Da die Omikron-Variante weniger pathogen geworden ist, mehr Menschen geimpft werden und wir mehr Erfahrungen in der Covid-Prävention gesammelt haben, befindet sich unser Kampf gegen die Pandemie in einem neuen Stadium und bringt neue Aufgaben mit sich“, sagte Vize-Premierministerin Sun Chunlan am Mittwoch bei einem Treffen der Nationalen Gesundheitskommission. Die rigorosen Maßnahmen der Behörden als Reaktion auf die neue Corona-Welle führten am Wochenende zu Protesten in mehreren Millionenmetropolen. Es war die größte öffentliche Demonstration von Unmut in China seit Jahrzehnten. Als Reaktion auf die Versammlungen wurde eine massive Polizeipräsenz auf den Straßen von Peking, Shanghai und anderen Städten mobilisiert, um ein Wiederaufflammen der Demonstrationen zu verhindern. Schon vor dem Ausbruch der Proteste hatten die Behörden eine Anpassung der Corona-Maßnahmen beschlossen. Da die Infektionszahlen jedoch zuletzt stark anstiegen, verhängten viele Städte zusätzlich Maßnahmen. Die Gesundheitskommission forderte die lokalen Behörden auf, sich strikt an die Vorgaben zu halten. Am Dienstag kündigte die Kommission zudem an, die Impfkampagne stärker vorantreiben zu wollen - besonders in der älteren Bevölkerung. Aus Angst vor Nebenwirkungen wurden Ältere in dem 1,4-Milliarden-Einwohner-Land bislang weniger geimpft. Nur 40 Prozent der Menschen über 80 Jahren haben eine Booster-Spritze bekommen. Die Zahl der gemeldeten Corona-Neuinfektionen ging derweil den dritten Tag in Folge leicht zurück. Wie die Gesundheitskommission am Donnerstag berichtete, wurden am Vortag rund 35 800 neue Fälle gemeldet. Am Dienstag waren es rund 37 600 Ansteckungen gewesen. Erst kürzlich hatten die Zahlen mit mehr als 40 000 Neuinfektionen pro Tag einen Höchststand seit Beginn der Pandemie vor knapp drei Jahren erreicht. RKI registriert 36,115 Corona-Neuinfektionen 6.20 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Donnerstagmorgen mit 201,9 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 196,7 gelegen (Vorwoche: 186,9; Vormonat: 351,7). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 36.115 Corona-Neuinfektionen (Vorwoche: 38.090) und 152 Todesfälle (Vorwoche: 163) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Mittwoch, 30. November RKI meldet mehr als 40.000 Neuinfektionen 6.04 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 196,7 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 190,6 gelegen (Vorwoche: 177,9; Vormonat: 416,5). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 43 768 Corona-Neuinfektionen (Vorwoche: 33 290) und 134 Todesfälle (Vorwoche: 139) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden.. Dienstag, 29. November Corona-Experte: China braucht Impfkampagne mit wirksameren Vakzinen 7.15 Uhr: Im Kampf gegen die Corona-Pandemie sollte China einem deutschen Experten zufolge so schnell wie möglich die Strategie ändern. „Zunächst müsste die Führung unabhängig von Ideologie die Bevölkerung mit den besten derzeit verfügbaren Impfstoffen versorgen“, sagte Timo Ulrichs, Experte für Globale Gesundheit an der Akkon Hochschule für Humanwissenschaften in Berlin. Das seien aber offensichtlich nicht chinesische Vakzine, sondern angepasste mRNA-Impfstoffe aus westlichen Ländern. „China müsste da über seinen Schatten springen.“ Nach einer breiten Impfkampagne, die zunächst vor allem Risikogruppen adressieren müsste, könnten dann die strengen Corona-Maßnahmen vorsichtig nach und nach gelockert werden. Das Gesundheitssystem dürfe dabei nicht überlastet werden, so Ulrichs. Diese Strategie brauche aber viele Monate Zeit, ähnlich wie zu Beginn der Impfkampagnen in Europa. „Die Lage in China ist gefährlich für die Weltwirtschaft, aber auch für die Weltgesundheit“, sagte der Bremer Epidemiologe Hajo Zeeb. In einer Bevölkerung, in der so viele noch keine Booster-Impfung erhalten hätten und über geringere Immunität verfügten, sei die Gefahr groß, dass sich das Virus stark verbreite und dadurch noch weiter mutiere. „Das kann für uns alle negative Folgen haben.“ China erlebt gerade die größte Protestwelle seit Jahrzehnten. Die Demonstrationen richten sich gegen die strikten Maßnahmen der chinesischen Null-Covid-Politik wie wiederholte Lockdowns, Massentests und Zwangsquarantäne. Trotz des rigorosen Vorgehens gegen das Virus wird das Milliardenvolk gegenwärtig von der schlimmsten Corona-Welle seit Beginn der Pandemie vor knapp drei Jahren heimgesucht. RKI registriert 46.552 Corona-Neuinfektionen 6.10 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 190,6 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 178,3 gelegen (Vorwoche: 183,2; Vormonat: 436,4). A llerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 46 552 Corona-Neuinfektionen (Vorwoche: 41.676) und 162 Todesfälle (Vorwoche: 199) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Sonntag, 27. November Prinzessin Kate sieht Lücken in frühkindlicher Erziehung 8.50 Uhr: Die britische Prinzessin Kate will mehr Aufmerksamkeit auf Lücken und Schwächen in der frühkindlichen Erziehung lenken. „Es wird nicht genug getan“, schrieb die 40-Jährige - mit offiziellem Titel nun Prinzessin von Wales - am Samstag in einem Gastbeitrag in der britischen Tageszeitung „The Telegraph“. „Wenn wir eine gesündere und glücklichere Gesellschaft für künftigere Generationen schaffen wollen, müssen wir die einzigartige Bedeutung der ersten fünf Jahre des Lebens anerkennen und verstehen“, so Kate weiter. Das Gehirn entwickle sich in dieser Zeit schneller als in jeder anderen Lebensphase, wie die Wissenschaft mittlerweile wisse. Erfahrungen und Interaktionen während dieser Jahre hätten einen enormen Einfluss darauf, wie man später Beziehungen führe, im Arbeitsleben klarkomme oder wie gesund man sei. „Ich bin fest entschlossen, weiter Aufmerksamkeit auf dieses Thema zu lenken und alles dafür zu tun, die entscheidenden ersten Lebensjahre der Jüngsten in unserer Gesellschaft stärker in den Fokus zu stellen“, schrieb die Frau von Thronfolger Prinz William. „Sie sind schließlich unsere Zukunft.“ Nach Angaben des „Telegraph“, der sich auf Zahlen der britischen Schulaufsichtsbehörde Ofsted beruft, sind im vergangenen Jahr in Großbritannien 4000 Kinderbetreuungsstätten geschlossen worden - oft aufgrund von Personalmangel. Zudem hat die Corona-Pandemie die Versorgung und Betreuung von Kleinkindern in den vergangenen Jahren stark belastet. Donnerstag, 24. November Lauterbach erwartet Corona-Winterwelle und rügt Bundesländer Bundesgesundheitsminister Karl Lauterbach (SPD) rechnet mit steigenden Corona-Infektionszahlen im Winter. „Ich glaube, dass wir noch einmal eine Winterwelle bekommen werden“, sagte der SPD-Politiker am Donnerstag im Bayerischen Rundfunk. Er verstehe daher die Eile der Bundesländer bei den Lockerungen nicht. „Jetzt gibt es hier einen Überbietungswettbewerb: Welches Land kann zuerst lockern? Das ist ein Stück weit populistisch.“ Zudem gefährde es diejenigen, die sich selbst nicht gut schützen könnten, sagte Lauterbach. Er verwies auf rund 1000 Menschen, die pro Woche mit dem Coronavirus sterben und eine unerwartet hohe Übersterblichkeit im Oktober. Die Überlegung Bayerns und Schleswig-Holsteins, in wenigen Wochen die Maskenpflicht im öffentlichen Nahverkehr abzuschaffen, kritisierte der SPD-Politiker. Einer solchen „leichtsinnigen“ Entscheidung werde man sich nicht anschließen. Mehrere Bundesländer haben zudem Isolationspflichten für Corona-Infizierte aufgehoben. In den vergangenen Wochen waren die Corona-Infektionszahlen in Deutschland deutlich gesunken. Das Robert Koch-Institut (RKI) gab die bundesweite Sieben-Tage-Inzidenz am Donnerstagmorgen mit 186,9 an. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 177,9 gelegen (Vorwoche: 199,2; Vormonat: 584). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. China meldet Rekordanstieg bei Corona-Fällen und verhängt Lockdown in Zhengzhou Trotz strenger Eindämmungsmaßnahmen sind in China die Corona-Fallzahlen auf den höchsten Wert des Jahres gestiegen. Die Pekinger Gesundheitskommission meldete am Donnerstag landesweit 31 444 neue Infektionen. Damit wurde der bisherige Höchstwert vom Frühjahr überboten. Einhergehend mit den seit Wochen steigenden Infektionszahlen ist es in chinesischen Städten zuletzt auch wieder zu immer mehr Einschränkungen im Alltag gekommen. Zwar hatte die Regierung vor kurzem einige Corona-Regeln angepasst und unter anderem die Dauer der Quarantäne bei Einreise nach China von zehn auf acht Tage verkürzt. Doch kann von einer nachhaltigen Lockerung keine Rede sein. In fast allen Großstädten wurden zuletzt neue Maßnahmen verhängt: In der Hauptstadt Peking sind Schulen, Kindergärten und Geschäfte geschlossen. Menschen wurden aufgefordert, sich möglichst nicht in der Öffentlichkeit aufzuhalten. In der südchinesischen Metropole Guangzhou befinden sich mehrere Bezirke der Stadt komplett im Lockdown. Shanghai kündigte derweil an, dass Reisende, die in die Stadt kommen, für fünf Tage nicht in Restaurants oder Geschäfte dürfen. Die Mega-Metropole Chongqing lässt Menschen nur noch in dringenden Fällen und mit einem negativen Corona-Test ausreisen. Die Lage wirkt zunehmend unübersichtlich. Auch in der Bevölkerung nimmt die Kritik an der Corona-Politik der Führung zu. In der Stadt Zhengzhou war es am Mittwoch zu schweren Zusammenstößen zwischen Arbeitern des Apple-Zulieferers Foxconn und Sicherheitskräften gekommen. Die Arbeiter protestierten gegen die schlechten Bedingungen in dem Werk, das sich seit Wochen in einem Corona-Lockdown befindet. Während der Rest der Welt versucht, mit dem Virus zu leben, verfolgt China unverändert eine strikte Null-Covid-Strategie mit Lockdowns, täglichen Massentests, strenger Kontrolle, Kontaktverfolgung und Zwangsquarantäne. Dienstag, 22. November Impfpflicht für Personal in Kliniken und Pflege soll auslaufen Die Corona-Impfpflicht für Personal in Kliniken und Pflegeheimen soll voraussichtlich Ende des Jahres auslaufen. Grund sei die Dominanz sogenannter immunevasiver Corona-Varianten, wie es am Montag aus dem Bundesgesundheitsministerium hieß. Diese Erreger können der Immunantwort von Menschen, die geimpft und/oder genesen sind, besser entgehen als ihre Vorgänger. Bundesgesundheitsminister Karl Lauterbach (SPD) hatte zuletzt offen gelassen, ob die einrichtungsbezogenen Impfpflicht im Gesundheits- und Pflegebereich zum Jahresende ausläuft oder verlängert wird. „Wir werden von dem Verlauf der Herbst- und Winterwelle abhängig machen, wie wir mit der einrichtungsbezogenen Impfpflicht umgehen“, hatte er im Oktober bei der Regierungsbefragung im Bundestag auf die Frage gesagt, ob er das Gesetz auslaufen lassen oder verlängern wolle. Die einrichtungsbezogene Impfpflicht gilt seit Mitte März. Die Gesundheitsämter können Tätigkeits- oder Betretungsverbote für Beschäftigte von Kliniken oder Pflegeeinrichtungen aussprechen, wenn diese auch nach Aufforderung keinen Impf- oder Genesenennachweis vorlegen oder kein Attest haben, das sie von einer Corona-Impfung befreit. Die gesetzliche Grundlage für die Impfpflicht läuft zum Jahresende aus. An der Regelung hatte es immer wieder Kritik gegeben, unter anderem wegen des Aufwands bei der Durchsetzung der Impfpflicht. Aus den Ländern und der Branche waren Forderungen nach einem Ende laut geworden. Der Vorstand der Stiftung Patientenschutz, Eugen Brysch, begrüßte das voraussichtliche Ende der einrichtungsbezogenen Impfpflicht für Beschäftigte in medizinischen Einrichtungen. „Die Impfung schützt vor schweren Krankheitsverläufen und Tod, aber nicht vor Weitergabe des Virus“, sagte Brysch dem „Handelsblatt“. „Deshalb lief die einrichtungsbezogene Impfpflicht von Anfang an ins Leere.“ Viele Bundesländer und Gesundheitsämter hätten Sanktionen bereits herausgezögert. RKI registriert 41.676 Neuinfektionen – Inzidenz bei 183,2 7 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 183,2 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 179,6 gelegen (Vorwoche: 212; Vormonat: 625,1). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem, weil bei weitem nicht alle Infizierten einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen und Übermittlungsprobleme zur Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 41 676 Corona-Neuinfektionen (Vorwoche: 47 179) und 199 Todesfälle (Vorwoche: 219) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen und Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Samstag, 19. November Jena verschickt Bußgeldbescheide gegen ungeimpfte Pflegekräfte 15.43 Uhr: Die Stadt Jena verschickt Bußgeldbescheide an Mitarbeiterinnen und Mitarbeiterinnen im Gesundheitswesen, die keinen Impfschutz gegen das Corona-Virus vorweisen können. Wie die Stadt Jena am Freitag mitteilte, setze die Stadt somit die vom Bund gesetzliche Regelung der Impfpflicht um. Eine Stadt-Sprecherin bestätigte auf Anfrage dieser Zeitung, dass Jena somit der Landesrichtlinie folge. Pflegekräften ohne Impfschutz - also einer Corona-Schutz-Impfung oder Genesung - droht ein Bußgeld von 250 Euro, so die Sprecherin. Laut Stadt werden 654 Mitarbeiterinnen und Mitarbeiter des Gesundheitswesens Bußgeldbescheide in den kommenden Tagen erhalten. Die Stadt warte aber noch die Prüfung des Bundesverfassungsgerichts ab, das Bußgeld soll ab März 2023 zu zahlen sein. So sollen Pflegekräfte auch noch die Gelegenheit bekommen, sich doch impfen zu lassen und keine zusätzliche Belastung über die Weihnachtsfeiertage haben. Omikron-Sublinie BQ.1.1 vervierfacht Anteil an Infektionen 11.41 Uhr: Die Verbreitung der relativ neuen Omikron-Sublinie BQ.1.1 in Deutschland hat merklich zugenommen. Der Anteil dieses Erregers in einer Stichprobe habe vorvergangene Woche bei über acht Prozent gelegen, „was einer Vervierfachung des Anteils in den letzten vier Wochen entspricht“, schreibt das Robert Koch-Institut (RKI) in seinem Covid-19-Wochenbericht von Donnerstagabend. BQ.1 hingegen stagnierte demnach mit einem Anteil von unter vier Prozent. BQ.1 und BQ.1.1 sind Abkömmlinge von BA.5 - der Omikron-Variante, die seit Monaten für das Gros der Ansteckungen hierzulande sorgt. Beide dürften nach Modellierungen der europäischen Seuchenschutzbehörde ECDC zu Beginn von 2023 mehr als 80 Prozent der Fälle verursachen. Berücksichtigt man den Verzug in den RKI-Daten, ist aktuell bereits von höheren Anteilen auszugehen als im Bericht angegeben. Ersten Erkenntnissen zufolge können diese Erreger der Immunantwort von Menschen, die geimpft und/oder genesen sind, besser entgehen als ihre Vorgänger. Bisher gibt es Fachleuten zufolge jedoch keine Anzeichen, dass der etwa in sozialen Medien gebrauchte Spitzname von BQ.1.1 - „Höllenhund“ - Programm ist. Eine erhöhte Krankheitslast wird bisher nicht beobachtet. „Ein abnehmender Trend“ habe sich auch in der vergangenen Woche fortgesetzt, schreibt das RKI darüber hinaus zur Entwicklung der gemeldeten Corona-Fälle in Deutschland. Freitag, 18. November Stiko: Corona-Impfung für Kleinkinder bei Risiko für schweren Verlauf 15.01 Uhr: Die Ständige Impfkommission (Stiko) hat die Corona-Impfung für Kleinkinder mit Vorerkrankungen empfohlen. Die Grundimmunisierung sollten Kinder im Alter von sechs Monaten bis vier Jahren erhalten, die wegen „Grunderkrankungen ein erhöhtes Risiko für einen schweren Covid-19-Verlauf haben“, teilte die Stiko am Donnerstag in Berlin mit. Das betrifft Kinder unter anderem mit einem extremen Übergewicht, angeborenen Herzfehlern, chronischen Erkrankungen an Lunge oder Niere, Trisomie 21 sowie Frühgeborene, die das zweite Lebensjahr noch nicht vollendet haben. Für eine Impfempfehlung für gesunde Kinder ohne Vorerkrankungen in dieser Altersgruppe sieht das Expertengremium derzeit keinen Anlass. Schwere Verläufe seien in dieser Altersgruppe sehr selten, und der weitaus größte Teil der Infektionen bei gesunden Kindern verlaufe mild oder ohne Symptome. Für die Impfung sollten Kinder vorzugsweise drei Impfdosen des Kinderimpfstoffs von Biontech und Pfizer im Abstand von mindestens drei beziehungsweise acht Wochen zur jeweils vorangegangenen Impfung erhalten. Der Kinderimpfstoff Spikevax von Moderna ist in der für Kleinkinder vorgeschriebenen Dosierung in Deutschland derzeit nicht verfügbar. Die Europäische Arzneimittelbehörde hatte im Oktober Impfstoffe von Biontech und Moderna für Kinder im Säuglings- und Kleinkindalter zugelassen. Für Kleinkinder werden demnach geringere Dosen der Impfstoffe empfohlen als für Erwachsene. RKI meldet mehr als 30.000 Neuinfektionen 6.11 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Donnerstagmorgen mit 199,2 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 203,4 gelegen (Vorwoche: 262,3; Vormonat: 680,9). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 33 306 Corona-Neuinfektionen (Vorwoche: 38 668) und 162 Todesfälle (Vorwoche: 175) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 152 490 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Mittwoch, 16.November RKI registriert 38 610 Neuinfektionen - Inzidenz bei 203,4 08:05 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 203,4 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 212,0 gelegen (Vorwoche: 294,1; Vormonat: 700,7). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Speziell geschulte Hunde spüren erfolgreich Corona-Infizierte auf 08:00 Uhr: Corona-Spürhunde können auch in Alltagssituationen zuverlässig Corona-Infektionen erschnüffeln und sind für den Einsatz bei Großveranstaltungen geeignet. Das ist das Ergebnis einer Studie unter Leitung der Tierärztlichen Hochschule Hannover (TiHo), die in der Fachzeitschrift „BMJ Global Health“ vorgestellt wird. Die speziell trainierten Hunde seien sogar in der Lage, Infektionen zu identifizieren, bevor der PCR-Test positiv sei, sagte Studienleiter Holger Volk, Leiter der Klinik für Kleintiere an der TiHo, der Deutschen Presse-Agentur. „Der Hund ist in diesem Fall ein Frühwarnsystem.“ Obwohl inzwischen die meisten staatlichen Corona-Einschränkungen aufgehoben wurden, könnten die Corona-Spürhunde immer noch von Nutzen sein, glaubt der Professor für Tiermedizin. „Große Firmen wie Continental oder Volkswagen hätten mit ihnen ein relativ günstiges Screening-Tool, um die Sicherheit ihrer Mitarbeiterinnen und Mitarbeiter zu erhöhen.“ In einem Projekt der Universitätsmedizin Mainz wird derzeit der Einsatz von Corona-Spürhunden in Pflegeheimen getestet. Für die niedersächsische Studie „Back to Culture“ waren bei vier Konzerten im September und Oktober 2021 in Hannover Schweißproben genommen worden. Die Besucherinnen und Besucher hatten zudem am Tag des Konzerts Abstriche für einen Antigen-Schnelltest und einen PCR-Test abgegeben. Für insgesamt 2802 Teilnehmerinnen und Teilnehmer lagen letztlich Schweißproben, Testergebnisse sowie Auskünfte unter anderem zum Impfstatus und zu chronischen Krankheiten vor. Wie die TiHo berichtet, erkannten die acht speziell trainierten Hunde die Sars-Cov-2-negativen Proben zu 99,9 Prozent und die Sars-Cov-2-positiven Proben zu 81,6 Prozent. Die Studie zeige, dass Hunde nicht nur unter Laborbedingungen, sondern auch im Alltag Proben zuverlässig unterscheiden können, betonte Studienleiter Volk. Die TiHo will weiter mit Corona-Spürhunden forschen. Hunde werden den Wissenschaftlern zufolge zunehmend zur Geruchserkennung in der Medizin eingesetzt. Sie seien zum Beispiel in der Lage, verschiedene Krebsarten, Malaria sowie einige bakterielle und virale Infektionen zu erkennen. Ärztekammer-Präsident spricht sich für Ende der Isolationspflicht aus 14.30 Uhr: Bundesärztekammer-Präsident Klaus Reinhardt hat die von vier Bundesländern angekündigte Aufhebung der Isolationspflicht für Corona-Infizierte begrüßt. Angesichts der zurückgehenden Infektionszahlen und überwiegend milden Krankheitsverläufen sei der Schritt medizinisch vertretbar, sagte er der „Rheinischen Post“ (Dienstag). Das zeigten auch Erfahrungen anderer europäischer Länder, die diesen Schritt bereits gegangen seien. „Isolationspflichten sind weitreichende freiheitseinschränkende Maßnahmen, die zum jetzigen Zeitpunkt unverhältnismäßig sind.“ Reinhardt zufolge wäre es wünschenswert, wenn sich die Länder auf ein bundesweit einheitliches Vorgehen einigen. „Es dürfte schwierig werden, die Menschen in einem Bundesland anzuhalten, sich auch bei symptomfreien Verläufen an strikte Isolationsvorgaben zu halten, wenn im Nachbarbundesland in gleich gelagerten Fällen keine Beschränkungen gelten“, sagte er. Die Menschen müssten lernen, eigenverantwortlich mit diesen Lockerungen umzugehen und Rücksicht zu nehmen. Hausärzte-Verband appelliert an Verantwortung des Einzelnen Der Deutsche Hausärzteverband bezeichnete die Lockerung unterdessen als eine politische Entscheidung und betonte die Eigenverantwortung der Menschen. „Ob es eine gesetzlich verankerte Isolationspflicht gibt oder nicht, ist eine politische Entscheidung. Aus medizinischer Sicht muss der Leitspruch lauten: Wer krank ist, bleibt konsequent zu Hause“, sagte der Bundesvorsitzende Markus Beier. Die Erfahrungen aus den Praxen zeige, dass es die Ausnahme sei, dass ein Patient zwar einen positiven Schnelltest habe, aber keine Symptome aufweise. „Wenn also jeder mit Symptomen konsequent zu Hause bleibt, dann wird nur eine sehr kleine Zahl an Menschen von einer Änderung der Isolationspflicht auch praktisch betroffen sein.“ Umfrage: Menschen fürchten sich weniger vor Corona 11 Uhr: Krank sein möchte niemand. Doch vor welchen Krankheiten sich die Menschen am meisten fürchten, hat sich verändert. Im Jahr 2020 gaben 37 von 100 Befragten an: Sie fürchten sich am meisten vor einer Ansteckung mit Corona. Bei der gleichen Frage in diesem Jahr sagten das nur noch 18 von 100 Befragten. „Die Corona-Pandemie ist scheinbar für viele Menschen so alltäglich geworden, dass die Angst vor einer Infektion sinkt“, sagt ein Fachmann. Außerdem sind viele Menschen geimpft und somit besser vor schweren Krankheitsverläufen geschützt als im Jahr 2020. Mehr Angst haben Menschen vor allem vor Krankheiten wie Krebs und Alzheimer. Auch wenn die Sorge vor Corona kleiner geworden ist, heißt das nicht, dass wir keine Schutzmaßnahmen mehr brauchen, meint jedoch der Fachmann. „Wir müssen gerade in den kommenden Wintermonaten gewisse Regeln einhalten“, erklärt er. Denn so können wir zum Beispiel Leute schützen, die sich vielleicht nicht impfen lassen können und besonders gefährdet sind. RKI registriert 47.179 Corona-Neuinfektionen 7.30 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 212 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 216,7 gelegen (Vorwoche: 282,9; Vormonat: 731,9). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 47 179 Corona-Neuinfektionen (Vorwoche: 61 063) und 219 Todesfälle (Vorwoche: 250) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 080 574 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Montag, 14. November RKI meldet keine neuen Fallzahlen am Montag Das Robert-Koch-Institut (RKI) hat am Montag wie üblich keine neuen Corona-Fallzahlen gemeldet. Das RKI verzichtet am Montag aktuell auf neue Meldungen, da nicht alle Städte und Länder Neuinfektionen am Wochenende an die Behörde übermitteln. Samstag, 12. November RKI meldet fast 30.000 Neuinfektionen 15.37 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Samstagmorgen mit 232,1 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 05.05 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 243,5 gelegen (Vorwoche: 281,7; Vormonat: 799,9). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem, weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 28 369 Corona-Neuinfektionen (Vorwoche: 38 859) und 185 Todesfälle (Vorwoche: 207) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 36 033 394 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Freitag, 11. November Vier Bundesländer wollen Corona-Isolationspflicht aufheben 11.05 Uhr: Vier Bundesländer haben sich nach Angaben des baden-württembergischen Gesundheitsministeriums darauf verständigt, die Isolationspflicht für Corona-Infizierte aufzuheben. Es handelt sich um Baden-Württemberg, Bayern, Hessen und Schleswig-Holstein, wie das Ministerium am Freitag mitteilte. In diesen Ländern sollten „zeitnah“ neue Regelungen in Kraft treten, die Details würden derzeit ausgearbeitet. Nordrhein-Westfalen will nicht an der Isolationspflicht für Corona-Infizierte rütteln. Die Landesregierung halte eine Isolierung von infizierten Personen zum gegenwärtigen Zeitpunkt nach wie vor für erforderlich, teilte ein Sprecher des Gesundheitsministeriums in Düsseldorf am Freitag mit. Basis dieser Einschätzung seien die Empfehlungen des Robert Koch-Institutes (RKI). „Die Frage, wie die (rechtlich unverbindlichen) Empfehlungen des Robert Koch-Instituts umgesetzt werden, ist eine Frage, die jede Landesregierung für sich entscheiden muss“, hieß es. Die Isolierung endet spätestens zehn Tage nach dem ersten Auftreten von Symptomen. Ab dem fünften Tag ist ein „Freitesten“ möglich. Als Termin für die Abschaffung der Isolationspflicht in Bayern wurde der 16. November genannt. Der Sprecher des nordrhein-westfälischen Ministeriums erklärte: „Wir beobachten den Verlauf des Infektionsgeschehens nach wie vor genau und sind im ständigen Austausch mit Experten, ob und wann Regelungen angepasst werden müssen.“ Während der gesamten Pandemie seien die auf einer wissenschaftlichen Expertise basierenden Empfehlungen des RKI für die Landesregierung „handlungsleitend“ gewesen. China verkürzt Quarantäne bei Einreise - Doch Regeln bleiben streng China hat seine strikten Corona-Einreisebeschränkungen ein wenig gelockert. Wie aus einer Mitteilung der Pekinger Gesundheitskommission am Freitag hervorging, müssen Reisende nach ihrer Ankunft künftig noch fünf statt wie bisher sieben Tage in zentraler Hotel-Quarantäne verbringen. Im Anschluss kann eine dreitägige Quarantäne in der eigenen Wohnung erfolgen. Zuvor waren ebenfalls drei Tage Heim-Isolation erforderlich. Teil der neuen Regeln ist auch, dass Reisende innerhalb von 48 Stunden vor ihrem Abflug nach China nur noch einen negativen Corona-Test und nicht mehr zwei vorlegen müssen. Reduziert wurde auch die Länge der Zwangsquarantäne für Menschen, die innerhalb Chinas als enger Kontakt eines Corona-Infizierten identifiziert wurden. Sie müssen nun noch acht statt zehn Tage in Isolation verbringen. Während der Rest der Welt versucht, mit dem Virus zu leben, verfolgt China unverändert eine strikte Null-Covid-Strategie mit Lockdowns, alltäglichen Massentests, strenger Kontrolle, Kontaktverfolgung und Zwangsquarantäne. Trotzdem hat die Zahl der Neuinfektionen gerade in den vergangenen Wochen wieder stark zugenommen, während sich die leicht ansteckenden Omikron-Varianten schnell verbreiten. Am Freitag meldete die Gesundheitskommission mehr als 10 500 neue Corona-Fälle, was für China ungewöhnlich viel ist. Nach ausländischen Schätzungen gelten gegenwärtig Ausgangsbeschränkungen für viele Millionen Menschen, die für rund ein Zehntel der Wirtschaftsleistung verantwortlich sind. Neben Quarantäne bei der Einreise und immer wiederkehrenden Lockdowns gibt es im Alltag viele weitere Beschränkungen. Um in den Millionenstädten normal leben oder einkaufen zu können, müssen die Menschen meist einen negativen PCR-Test auf ihrer Corona-App nachweisen, der nicht älter als 48 oder 72 Stunden ist. Auch müssen sie sich überall am Eingang mit ihrem Handy einscannen, damit ihre Bewegungen nachverfolgt werden können. Donnerstag, 10. November Söder kündigt Lockerung von Quarantäneregeln für Infizierte an Bayerns Ministerpräsident Markus Söder (CSU) will die Quarantäneregeln für Coronainfizierte lockern und auch Menschen ohne Symptome das Arbeiten erlauben. „Wir sind der festen Überzeugung, die Quarantäne muss angepasst werden“, sagte der CSU-Vorsitzende der „Augsburger Allgemeinen“ vom Donnerstag. „Ich glaube, dass wir inzwischen in einer endemischen Phase sind durch das hohe Maß an Impfungen.“ Die Pandemiephase sei überwunden. „Deswegen werden wir jetzt in Bayern - möglicherweise mit anderen Ländern zusammen - die Quarantäneregeln neu schreiben“, sagte Söder. Der bayerische Regierungschef strebt dabei ein gemeinsames Vorgehen mit Baden-Württemberg an. „Wir bleiben immer vorsichtig, wir appellieren zum Impfen, aber wir werden die Quarantäneregeln zusammen mit den Kollegen aus Baden-Württemberg anpassen.“ Mittwoch, 9. November Trotz massiven Lockdowns: Corona-Infektionen in China nehmen zu Trotz eines strengen Lockdowns und anderer strikter Einschränkungen steigt die Zahl neuer Corona-Infektionen in China weiter an. Wie die nationale Gesundheitskommission am Mittwoch in Peking mitteilte, kamen seit dem Vortag landesweit 8176 Infektionen hinzu. Am Dienstag waren mehr als 7400 neue Fälle gemeldet worden. Die Infektionszahlen sind so hoch wie seit dem zweimonatigen Lockdown der ostchinesischen Hafenstadt Shanghai im März und April nicht mehr. Besonders betroffen ist derzeit die südchinesische Metropole Guangzhou, wo am Dienstag mehr als 2600 neue Infektionen gemeldet wurden. Die Behörden schickten Teile der Bevölkerung in einen Lockdown und verordneten Massentests. China verfolgt eine strenge Null-Covid-Strategie mit Ausgangssperren, alltäglichen Tests, Kontaktverfolgung und Zwangsquarantäne. In der Volksrepublik leben mehr als 1,4 Milliarden Menschen. RKI meldet 47.820 Neuinfektionen in Deutschland Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 294,1 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 5.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 282,9 gelegen (Vorwoche: 279,1; Vormonat: 611,2). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 47 820 Corona-Neuinfektionen (Vorwoche: 29 961) und 227 Todesfälle (Vorwoche: 120) innerhalb eines Tages. Dienstag, 8. November Neue Corona-Infektionen in China auf höchstem Stand seit halbem Jahr Die Zahl der täglichen Neuinfektionen mit dem Corona-Virus ist in China auf den höchsten Stand seit einem halben Jahr gestiegen. Wie die nationale Gesundheitskommission am Dienstag in Peking mitteilte, wurden mehr als 7400 Fälle gemeldet. Das ist der höchste Wert seit dem zweimonatigen Lockdown der ostchinesischen Hafenstadt Shanghai im März und April. Während der Rest der Welt versucht, mit dem Virus zu leben, verfolgt China eine strenge Null-Covid-Strategie mit Ausgangssperren, alltäglichen Massentests, strenger Kontrolle, Kontaktverfolgung und Zwangsquarantäne. Trotzdem nimmt die Zahl der Neuinfektionen täglich zu, während sich leicht ansteckende Omikron-Varianten schnell verbreiten. Die Zahl hat sich in zwei Wochen verdreifacht. Nach ausländischen Schätzungen gelten Lockdowns für zig Millionen Menschen, die für ein Zehntel der Wirtschaftsleistung verantwortlich sind. Hoffnungen auf eine Lockerung der Null-Toleranz-Politik haben die Gesundheitsbehörden zuletzt am Wochenende wieder enttäuscht. Es wurde lediglich in Aussicht gestellt, die strengen Maßnahmen anpassen zu wollen, um Auswirkungen, Kosten und Dauer zu verringern. Es wird auch nicht mehr offen von Lockdowns gesprochen, sondern von „vorübergehender Kontrolle“ oder „Stilllegung“. Nachbarschaften werden nach und nach abgeriegelt, so dass keine großen Ankündigungen mehr gemacht werden, was viele Bewohner dann überrascht. Der Unmut in der Bevölkerung wächst. Einwohner von Millionenstädten müssen an Eingängen zu Supermärkten, Wohnanlagen oder Restaurants einen negativen PCR-Test auf der Corona-App nachweisen. Er darf nicht älter als 48 oder 72 Stunden sein. Auch müssen sie sich mit dem Handy einscannen, damit ihre Bewegungen nachverfolgt werden können. Wer als mögliche Kontaktperson identifiziert wird, muss sich isolieren. Bei den ohnehin nur wenigen erlaubten Einreisen aus dem Ausland sind sieben bis zehn Tage Quarantäne in einem Hotelzimmer vorgeschrieben. Manche lokale Behörden ordnen noch zusätzliche Beschränkungen an. Bei Reisen im Inland werden Nachweise verlangt, dass man nicht aus „Hoch-Risiko-Gebieten“ kommt. Da China nie flächendeckende Infektionen mit Covid-19 hatte, gibt es in der Milliardenbevölkerung wenig natürliche Immunität. Bei den Impfkampagnen wurden ältere oder chronisch kranke Menschen häufig aus Angst vor Nebenwirkungen ausgenommen, so dass diese Gruppe besonders gefährdet ist. Auch hat China keine fortschrittlichen ausländischen Impfstoffe wie mRNA-Vakzine zugelassen, sondern nur seine eigenen herkömmlichen Produkte zum Einsatz gebracht. Unverständnis herrscht unter ausländischen Experten auch darüber, dass die Impf- oder Boosterkampagne aus ihrer Sicht nicht verstärkt vorangetrieben wird. Bundeskanzler Olaf Scholz erhielt bei seinem Besuch am Freitag in Peking die Zusage, dass der mRNA-Impfstoff von Biontech zumindest für Ausländer zugelassen werden könnte. Gespräche laufen. RKI registriert 61 063 Corona-Neuinfektionen – Inzidenz bei 282,9 Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 282,9 angegeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 260,2 gelegen (Vorwoche: 351,7; Vormonat: 635,7). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 61.063 Corona-Neuinfektionen (Vorwoche: 48.556) und 250 Todesfälle (Vorwoche: 150) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Montag, 7. November RKI meldet keine neuen Zahlen am Montag\\n 6.07 Uhr: Das Robert-Koch-Institut (RKI) hat am Montag wie üblich keine neuen Zahlen zur Corona-Pandemie veröffentlicht. Gesundheitsämter und Landesbehörden melden dem RKI am Wochenende bereits seit Monaten keine Zahlen mehr, die registrierten Fälle werden in den kommenden Tagen nachgetragen. Die bundesweite Inzidenz liegt dadurch derzeit bei 260,2 der Wert ist aber nicht aussagekräftig.\\n Sonntag, 6. November Lehrerverband: Schulen sollten im Winter selbst über Maskenpflicht entscheiden 7.45 Uhr:Zum Ende der Herbstferien hat der Deutsche Lehrerverband mit Blick auf steigende Infektionszahlen in den kommenden Wochen vor massivem Unterrichtsausfall durch infizierte Lehrkräfte gewarnt. „Wir müssen unbedingt darauf vorbereitet sein, falls die Infektionszahlen nach dem Ende der Herbstferien wieder stark ansteigen“, sagte Verbandspräsident Heinz-Peter Meidinger den Zeitungen der Funke Mediengruppe (Sonntagsausgaben).\\n Der Verbandschef forderte mehr Spielraum für die Schulen beim Umgang mit Corona-Schutzmaßnahmen. „Die Schulen sollten jetzt selbst entscheiden können, wann sie vorübergehend wieder zu Schutzmaßnahmen greifen“, sagte Meidinger. Spätestens, wenn 20 Prozent der Lehrkräfte ausfielen, sollten die Schulen „Masken im Unterricht einführen können“.\\n Auf diese Weise ließe sich eine Infektionswelle vor Ort eindämmen, bevor Präsenzunterricht nicht mehr möglich sei. Um den Präsenzunterricht auch bei hohen Inzidenzen aufrechterhalten zu können, müssten die Schulen handlungsfähig sein, warnte Meidinger. Aktuell aber gebe es in den wenigsten Ländern klare Kriterien und konkrete Pläne, wie auf eine solche Lage zu reagieren sei. Mögliche Schritte könnten deswegen zu spät kommen.\\n Seit dem 1. Oktober gelten in Deutschland neue Vorgaben für die Corona-Eindämmungsmaßnahmen. Demnach können die Länder in Schulen und sonstigen Ausbildungseinrichtungen für Beschäftigte und für Schülerinnen und Schüler ab dem fünften Schuljahr eine Maskenpflicht erlassen, wenn dies zur Aufrechterhaltung eines geregelten Präsenz-Unterrichtsbetriebs erforderlich ist. Mittwoch, 2. November Lauterbach: Kita-Schließungen waren nicht nötig 16 Uhr:Die Kita-Schließungen in den ersten Corona-Wellen sind nach Ansicht von Bundesgesundheitsminister Karl Lauterbach unnötig gewesen. „Das Schließen von Kitas ist definitiv medizinisch nicht angemessen und wäre auch in dem Umfang, wie wir es damals gemacht haben, nach heutigem Wissen nicht nötig gewesen“, sagte der SPD-Politiker am Mittwoch in Berlin. „Es wird keine Schließungen dieser Art mehr geben.“ Lauterbach äußerte sich anlässlich der Veröffentlichung des Abschlussberichts der „Corona-Kita-Studie“ gemeinsam mit Bundesfamilienministerin Lisa Paus (Grüne).\\nPaus sagte, laut der Studie trügen die Kinder, die am meisten von frühkindlicher Bildung und Förderung profitieren können, besonders schwer an den Folgen der Corona-Eindämmungsmaßnahmen. Kitas mit vielen Kindern aus sozial benachteiligten Familien hätten jetzt einen fast doppelt so hohen Förderbedarf etwa bei Sprache oder Motorik wie vor der Pandemie. Die von beiden Ministerien finanzierte und vom Deutschen Jugendinstitut und Robert Koch-Institut durchgeführte Kita-Studie lief von Sommer 2020 bis Juni dieses Jahres. Untersucht wurden die Auswirkungen der Pandemie und der Schutzmaßnahmen auf Kindertagesbetreuung, Kinder und Familien aus verschiedenen Blickwinkeln. Dienstag, 1. November Corona-Lockdown für Disney-Themenpark in Shanghai verhängt 9 Uhr:Besucher des Disney-Freizeit- und Ferienparks in Shanghai sind am Montag von einem Corona-Lockdown überrascht worden. Die Besucher dürften das Disney-Resort erst verlassen, wenn von den vor Ort gemachten Corona-Tests ein negatives Ergebnis vorliege, erklärte die Stadtverwaltung von Shanghai. Alle, die seit Donnerstag in dem Themenpark eintrafen, müssen demnach an drei aufeinanderfolgenden Tagen negativ auf das Coronavirus getestet werden. Die Besucher wurden überdies aufgerufen, „Gruppen-Aktivitäten“ zu meiden.\\n Zuvor hatte Disneyland Shanghai mitgeteilt, dass der Park „in Übereinstimmung mit den Seuchenkontrollauflagen vorübergehend mit sofortiger Wirkung geschlossen“ werde. „Wir werden die Gäste informieren, sobald wir einen bestätigten Termin für die Wiederaufnahme des Betriebs haben“, hieß es weiter. Zu dem 390 Hektar großen Themenpark gehören Shanghai Disneyland, Disneytown und der Wishing Star Park. Vor dem Lockdown war nach Angaben des Betreibers die Besucherzahl auf der Anlage wegen der geltenden Corona-Bestimmungen bereits eingeschränkt worden.\\n China ist die letzte große Volkswirtschaft, die eine strikte Null-Covid-Strategie verfolgt. Bereits bei einer geringen Anzahl von Corona-Infektionen verhängen die Behörden Lockdowns und ordnen Massentests und lange Quarantänen an. Am Montag wurden in dem bevölkerungsreichsten Land der Erde 2699 örtliche Corona-Ansteckungen registriert, darunter zehn asymptomatische Fälle in der Wirtschaftsmetropole Shanghai. Samstag, 29. Oktober EMA: Heftige Menstruation mögliche Nebenwirkung von Corona-Impfung 9.45 Uhr:Die EU-Arzneimittelbehörde EMA will heftige Menstruations-Blutungen als mögliche Nebenwirkung in die Beschreibung der Corona-Impfstoffe von Pfizer/Biontech und Moderna aufnehmen. Das teilte die Behörde am Freitag in Amsterdam mit. Die in der Analyse beobachteten Beschwerden seien zumeist vorübergehend und nicht schwerwiegend. Es gebe auch keinerlei Hinweise, dass sie negative Auswirkungen auf die Fruchtbarkeit hätten.\\n Studien hatten ergeben, dass bei manchen Frauen die Menstruation nach einer Impfung länger dauerte oder intensiver war. Die Experten der EMA hatten die Daten geprüft und kam zu dem Schluss, „dass zumindest eine begründete Möglichkeit besteht, dass das Auftreten starker Menstruationsblutungen in ursächlichem Zusammenhang mit diesen Impfstoffen steht“. Daraufhin empfahlen sie eine Erweiterung der Informationen für die Präparate. RKI registriert 47.718 Corona-Neuinfektionen – Inzidenz bei 436,4 8 Uhr:Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Samstagmorgen mit 436,4 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 05.05 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 464,1 gelegen (Vorwoche: 625,1; Vormonat: 409,9).\\n Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen.\\n Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 47.718 Corona-Neuinfektionen (Vorwoche: 74.631) und 167 Todesfälle (Vorwoche: 204) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Freitag, 28. Oktober Stiko-Chef Mertens erklärt Pandemie für endemisch 13.22 Uhr:Der Präsident der Ständigen Impfkommission (Stiko), Thomas Mertens, hält Corona inzwischen für eine endemische Virusinfektion. Ein Großteil der Bevölkerung habe entweder die Infektion durchgemacht, sei geimpft oder beides, sagte Mertens im Interview mit dem Bayerischen Rundfunk. „Dann ist natürlich die Frage, sind wir noch in einem pandemischen Zustand, ja oder nein?“ Die Frage sei vielleicht mehr von psychologischer als von wissenschaftlicher Bedeutung.\\n „Aber natürlich könnte man auch sagen, es handelt sich mittlerweile um eine endemische Virusinfektion und die wird uns erhalten bleiben über die Generationen“, fügte er hinzu. Aufgabe werde es bleiben, diejenigen zu schützen, die ein Risiko hätten zu erkranken, durch Impfen oder auch das Tragen von Masken. Als endemisch gilt eine Krankheit, wenn sie in einer Region mit relativ konstanter Erkrankungszahl dauerhaft auftritt, wie etwa die Grippe. Mertens erklärte, eine Pandemie sei dadurch definiert, dass ein weltweit unbekannter Erreger, mit dem die Menschen keine immunologische Erfahrung hätten, in die Population einbreche. Diese Situation sieht Mertens nicht mehr gegeben, wie er in dem Interview deutlich machte. „Zu der Definition der Pandemie gehört nicht die Erkrankungsschwere“, sagte er.\\n Nach Ansicht der Bundesregierung hat sich an der Bewertung der Lage nichts geändert. „Der Corona-Ausbruch wurde 2020 von der WHO zur Pandemie ausgerufen und ausschließlich die WHO kann dies auch wieder revidieren“, sagte eine Sprecherin des Bundesgesundheitsministeriums am Freitag in Berlin. Die Weltgesundheitsorganisation habe erst kürzlich noch einmal bekräftigt, dass man sich weiterhin in einer pandemischen Lage befinde. Montag, 24. Oktober Forderungen nach Ende der Impfpflicht im Gesundheitssektor 7.15 Uhr:Die Rufe, die einrichtungsbezogene Impfpflicht im Gesundheits- und Pflegebereich nicht über Ende 2022 hinaus zu verlängern, werden lauter. Die Pflegebevollmächtigte des Bundes, Claudia Moll, plädiert dafür, die Ende des Jahres auslaufende gesetzliche Regelung nicht zu verlängern. „Ich habe immer gesagt, dass eine Impfpflicht nur Sinn macht, wenn sie für alle gilt. Ein Herauspicken einzelner Gruppen, von denen sich einige dann nachvollziehbar stigmatisiert fühlen, halte ich für keinen guten Weg“, sagte Moll der „Rheinischen Post“ (Montag). Aus Sicht der SPD-Politikerin ist das Verantwortungsbewusstsein bei den Angestellten ohnehin hoch.\\n Die einrichtungsbezogene Impfpflicht gilt seit Mitte März. Die Gesundheitsämter können Tätigkeits- oder Betretungsverbote für Beschäftigte von Kliniken oder Pflegeeinrichtungen aussprechen, wenn diese auch nach Aufforderung keinen Impf- oder Genesenennachweis vorlegen oder kein Attest haben, das sie von einer Corona-Impfung befreit. Die gesetzliche Grundlage für die Impfpflicht läuft zum Jahresende aus.\\n Bundesgesundheitsminister Karl Lauterbach (SPD) hatte zuletzt offen gelassen, ob sie ausläuft oder verlängert wird. „Wir werden von dem Verlauf der Herbst- und Winterwelle abhängig machen, wie wir mit der einrichtungsbezogenen Impfpflicht umgehen“, hatte er im Bundestag erklärt.\\n Patientenschützer wollen keine Verlängerung. „Der Bundesgesundheitsminister muss die einrichtungsbezogene Impfpflicht am 31. Dezember endlich beerdigen“, sagte der Vorstand der Stiftung Patientenschutz, Eugen Brysch, der „Rheinischen Post“. Ein bundesweit geltendes, tägliches Testregime sei der Weg, in der Alten- und Krankenpflege mit Corona zu leben, betonte Brysch.\\n Vor wenigen Tagen hatten Sachsen, Bayern, Baden-Württemberg und Thüringen ein Ende der Impfpflicht für das Personal in Gesundheit und Pflege gefordert. Sonntag, 23. Oktober Priesemann: „Nicht notwendig, die Maßnahmen zu verschärfen“ 9.30 Uhr:Max-Planck-Forscherin Viola Priesemann rechnet mit zwischenzeitlich sinkenden Corona-Zahlen. Aufgrund der Saisonalität habe man eine Welle der Variante BA5 mit hohen Inzidenzen, aber etwas weniger Krankheitslast für den Herbst erwartet. „Diese Dynamik sehen wir jetzt. Der Rückgang der Welle ist also recht natürlich und erwartbar“, sagte Priesemann im Gespräch mit der „Neuen Osnabrücker Zeitung“ (NOZ).\\n Mit Blick auf die Zahl der schweren Verläufe hält die Leiterin einer Corona-Taskforce derzeit keine neue Eindämmung für erforderlich. „Geht es um Covid auf der Intensivstation, erscheint es derzeit nicht notwendig, die Maßnahmen zu verschärfen.“ Allerdings helfe jeder Beitrag, die Zahl der Ansteckungen zu reduzieren, auch dabei, die Last für das Pflegepersonal und die Ärzte zu verringern. Mit Corona infizierte Mitarbeiter, die Influenza-Welle und andere Erkrankungen könnten „zu deutlichen Engpässen führen, zusammen mit dem steigenden Anteil Personen, die im Krankenhaus behandelt werden und eine Nebendiagnose Covid haben“, sagte Priesemann Donnerstag, 20. Oktober EU-Kommission lässt Impfstoff gegen Varianten und für Babys zu 22.50 Uhr: Die EU-Kommission hat die ersten Corona-Impfstoffe für Babys sowie ein an Omikron-Varianten angepasstes Präparat zugelassen. Die Präparate der Hersteller Pfizer/Biontech beziehungsweise Moderna dürfen künftig an Babys ab sechs Monaten verabreicht werden, wie die Kommission am Donnerstag entschied. Damit folgte sie einer Empfehlung der EU-Arzneimittelbehörde EMA. Beide Impfstoffe sind bereits für Erwachsene und Kinder ab fünf beziehungsweise sechs Jahren zugelassen. Die Dosen für Babys und Kleinkinder sind deutlich niedriger. Ob Babys und Kleinkindern künftig tatsächlich eine Corona-Impfung angeboten wird, ist nun eine Entscheidung der jeweiligen EU-Staaten. Nach Angaben der EMA-Experten hatten Studien gezeigt, dass auch Babys und Kleinkinder bei einer sehr geringen Dosis vor einer Infektion geschützt würden. Zugleich ließ die EU-Kommission am Donnerstag einen an zwei Omikron-Varianten angepassten Moderna-Impfstoff zu. Das Präparat wirkt nach EMA-Angaben gegen das originale Coronavirus sowie die beiden Subvarianten BA.4 und BA.5. Die EMA-Experten empfehlen den angepassten Impfstoff als Auffrischung des Schutzes für Menschen ab 12 Jahren. Es ist der zweite angepasste Spikevax-Impfstoff, der zugelassen wird. EU-Gesundheitskommissarin Stella Kyriakides schrieb auf Twitter: „Da die Zahl der Fälle in Europa wieder ansteigt, ist es wichtig, dass jeder in diesem Winter seinen Schutz durch Impfung und Auffrischung erhöht.“ Grippe und Corona: Impfschutz senkt Risiko für Doppelinfektion 14.30 Uhr:Wer sich gegen Grippe impfen lässt, kann verhindern, dass sich das Immunsystem ungeschützt mit einer Doppelinfektion auseinandersetzen muss. Darauf weist die Deutsche Seniorenliga hin.\\nDenn eine zeitgleiche Infektion mit Grippe und Corona kann das Immunsystem überfordern, das gerade bei älteren Menschen schwächer wird. Die Deutsche Seniorenliga ruft daher Über-60-Jährige dazu auf, sich gegen Grippe impfen zu lassen. So lassen sich Grippeinfektionen im besten Fall vermeiden - oder sie fallen deutlich milder aus als ohne Impfschutz. Übrigens: Die Impfungen gegen Covid-19 und gegen Grippe können laut der Ständigen Impfkommission (Stiko) gleichzeitig erfolgen. Geimpft wird allerdings nicht in denselben Arm. Mittwoch, 19. Oktober EMA macht weg frei für Impfstoffe für Babys ab 6 Monaten 19.54 Uhr: Die EU-Arzneimittelbehörde EMA hat den Weg frei gemacht für zwei Corona-Impfstoffe für Babys ab sechs Monaten. Mit den Impfstoffen der Hersteller Pfizer/Biontech beziehungsweise Moderna könnten auch solche Kinder vor einer Corona-Infektion geschützt werden, teilte die EMA am Mittwoch in Amsterdam mit. Beide Impfstoffe waren bereits für Erwachsene und Kinder ab fünf beziehungsweise sechs Jahren zugelassen. Allerdings sind die Dosen für Babys und Kleinkinder deutlich niedriger.\\nNun muss die EU-Kommission der Zulassung noch zustimmen; das gilt als Formsache. Ob aber überhaupt Babys eine Corona-Impfung angeboten wird, ist eine Entscheidung der jeweiligen EU-Mitgliedsstaaten. Nach Angaben der Experten der EMA hatten Studien gezeigt, dass auch Babys und Kleinkinder bei einer sehr geringen Dosis vor einer Infektion geschützt würden.\\nNach einer Impfung können nach Angaben der EMA Müdigkeit auftreten, Appetitlosigkeit, Hautausschlag oder Schmerzen an der Einstichstelle. Diese Nebenwirkungen seien aber meistens sehr milde und dauerten nur wenige Tage. Die Experten der EMA werden weiterhin Sicherheit und Wirkung beider Impfstoffe beobachten und bewerten. RKI registriert 130.074 neue Corona-Fälle - Inzidenz bei 670,5 7.13 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Mittwochmorgen mit 670,5 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 05.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100 000 Einwohner und Woche bei 687,5 gelegen (Vorwoche: 799,9; Vormonat: 243,1). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus - vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 130 074 Corona-Neuinfektionen (Vorwoche: 136 748) und 248 Todesfälle (Vorwoche: 199) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden.\\nDas RKI zählte seit Beginn der Pandemie 34 888 963 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Dienstag, 18. Oktober Amtsärzte fordern Maskenpflicht in Innenräumen 7.50 Uhr:Die Amtsärzte haben mit Blick auf die hohen Corona-Inzidenzen in Deutschland eine Rückkehr zur Maskenpflicht in Innenräumen gefordert. „Wir brauchen jetzt eine Maskenpflicht in Innenräumen wie Supermärkten, Geschäften und öffentlichen Gebäuden“, sagte der Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes, Johannes Nießen, dem Redaktionsnetzwerk Deutschland (RND/Dienstag). „Die Länder sind am Zug, die Maskenpflicht sofort umzusetzen. Sonst droht eine Überlastung des Gesundheitssystems und eine Überlastung der Bereiche mit patientennahem Kontakt wie Kliniken.“ Bei einer weiter steigenden Inzidenz sollte eine solche Maskenpflicht laut Nießen, der auch Chef des Kölner Gesundheitsamt ist, auch auf andere Bereiche ausgeweitet werden. „Sobald die Inzidenz über 1000 klettert, müssen wir auch eine Maskenpflicht für Bars, Gastronomie und Restaurants in Betracht ziehen. Dann haben wir nämlich in Wirklichkeit eine Inzidenz von 3000“, sagte der Verbandschef. Eine bundesweite Maskenpflicht gibt es derzeit nur noch in Fernzügen und -bussen, Kliniken, Arztpraxen und Pflegeeinrichtungen. Darüber hinaus können die Länder sie bei Bedarf in Innenräumen einführen. Angesichts steigender Inzidenzen werden immer wieder Rufe nach einer Rückkehr zur Maskenpflicht in Innenräumen laut. Bundesweite Inzidenz steigt weiter an 7 Uhr: Das Robert Koch-Institut (RKI) hat die bundesweite Sieben-Tage-Inzidenz am Dienstagmorgen mit 687,5 angegeben. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 05.00 Uhr wiedergeben. Am Vortag hatte der Wert der Corona-Neuinfektionen pro 100.000 Einwohner und Woche bei 680,9 gelegen (Vorwoche: 787,5; Vormonat: 248,2). Allerdings liefern diese Angaben nur ein sehr unvollständiges Bild der Infektionszahlen. Experten gehen seit einiger Zeit von einer hohen Zahl nicht vom RKI erfasster Fälle aus – vor allem weil bei weitem nicht alle Infizierte einen PCR-Test machen lassen. Nur positive PCR-Tests zählen in der Statistik. Zudem können Nachmeldungen oder Übermittlungsprobleme zu einer Verzerrung einzelner Tageswerte führen. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt 150.052 Corona-Neuinfektionen (Vorwoche: 172.536) und 209 neue Todesfälle (Vorwoche: 185) innerhalb eines Tages. Vergleiche der Daten sind auch hier wegen des Testverhaltens, Nachmeldungen oder Übermittlungsproblemen nur eingeschränkt möglich. Generell schwankt die Zahl der registrierten Neuinfektionen und Todesfälle deutlich von Wochentag zu Wochentag, da insbesondere am Wochenende viele Bundesländer nicht ans RKI übermitteln und ihre Fälle im Wochenverlauf nachmelden. Das RKI zählte seit Beginn der Pandemie 34 758 889 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden.(red/dpa/afp)", "language": null, "image": "https://images.live.dumontnext.de/2022/12/30/a79624c1-6530-4b7d-955e-8f873cdd59f1.jpeg?w=1000&auto=format&q=75&format=auto&s=a91821a4ced2d059ea65b088e88544e5", "pagetype": "article", "links": ["/", "https://lp.ksta.de/seite/abo-angebote/?iid=i_ksta_abo_navi_button", "https://mein.ksta.de/meine-artikel", "/koeln", "/sport", "/sport/1-fc-koeln", "/region", "/freizeit", "/politik", "/wirtschaft", "/ratgeber", "/panorama", "/kultur-medien", "/meinung", "https://www.ksta.de/wordle", "https://epages.ksta.de/?iid=i_ksta_epaper_footer", "/", "/panorama", "/themen/corona", "https://www.ksta.de", "https://www.ksta.de/schlagzeilen", "/koeln", "/koeln/chorweiler", "/koeln/ehrenfeld", "/koeln/koelner-innenstadt", "/koeln/kalk", "/koeln/lindenthal", "/koeln/muelheim", "/koeln/nippes", "/koeln/porz", "/koeln/rodenkirchen", "/koeln/cold-case", "/koeln/wo-steht-koeln", "/stadionsingen", "/region", "/region/euskirchen-eifel", "/region/euskirchen-eifel/kreis-euskirchen", "/region/euskirchen-eifel/bad-muenstereifel", "/region/euskirchen-eifel/blankenheim", "/region/euskirchen-eifel/dahlem", "/region/euskirchen-eifel/stadt-euskirchen", "/region/euskirchen-eifel/hellenthal", "/region/euskirchen-eifel/kall", "/region/euskirchen-eifel/mechernich", "/region/euskirchen-eifel/nettersheim", "/region/euskirchen-eifel/euskirchen-lokalsport", "/region/euskirchen-eifel/schleiden-gemuend", "/region/euskirchen-eifel/weilerswist", "/region/euskirchen-eifel/zuelpich", "/region/leverkusen", "/region/leverkusen/stadt-leverkusen", "/region/leverkusen/leichlingen", "/region/leverkusen/burscheid", "/region/rhein-berg", "/region/rhein-berg/bergisch-gladbach", "/region/rhein-berg/kuerten", "/region/rhein-berg/odenthal", "/region/rhein-berg/overath", "/region/rhein-berg/roesrath", "/region/leverkusen/burscheid", "/region/leverkusen/leichlingen", "/region/rhein-berg/rhein-berg-lokalsport", "/region/rhein-erft", "/region/rhein-erft/bedburg", "/region/rhein-erft/bruehl", "/region/rhein-erft/bergheim", "/region/rhein-erft/elsdorf", "/region/rhein-erft/erftstadt", "/region/rhein-erft/frechen", "/region/rhein-erft/huerth", "/region/rhein-erft/kerpen", "/region/rhein-erft/pulheim", "/region/rhein-erft/wesseling", "/region/rhein-sieg-bonn", "/region/rhein-sieg-bonn/bonn", "/region/rhein-sieg-bonn/eitorf-windeck", "/region/rhein-sieg-bonn/hennef", "/region/rhein-sieg-bonn/koenigswinter", "/region/rhein-sieg-bonn/lohmar", "/region/rhein-sieg-bonn/niederkassel", "/region/rhein-sieg-bonn/sankt-augustin", "/region/rhein-sieg-bonn/siegburg", "/region/rhein-sieg-bonn/troisdorf", "/region/rhein-sieg-bonn/berggemeinden", "/region/rhein-sieg-bonn/rhein-sieg-lokalsport", "/region/oberberg", "/region/oberberg/vfl-gummersbach", "/region/oberberg/gummersbach", "/region/oberberg/wiehl", "/region/oberberg/wipperfuerth", "/region/oberberg/waldbroel", "/region/oberberg/engelskirchen", "/region/oberberg/bergneustadt", "/region/oberberg/reichshof", "/region/oberberg/nuembrecht", "/region/oberberg/marienheide", "/region/oberberg/lindlar", "/region/oberberg/morsbach", "/politik", "/politik/nrw-politik", "/politik/ukraine-krieg", "/wirtschaft", "/wirtschaft/immobilien", "/wirtschaft/wirtschaftsnacht-rheinland", "/sport", "/sport/1-fc-koeln", "/sport/1-fc-koeln/75-jahre-1-fc-koeln", "/sport/fussball", "/sport/bayer-04-leverkusen", "/sport/viktoria-koeln", "/sport/fortuna-koeln", "/sport/koelner-haie", "/sport/koelner-sport", "/sport/leverkusener-sport", "/panorama", "/freizeit", "/freizeit/ausflug", "/freizeit/restaurants", "/freizeit/geniessen", "/freizeit/ausgehen", "/freizeit/fitness", "/koeln/karneval-in-koeln", "/kultur-medien", "/ratgeber", "/ratgeber/verbraucher", "/ratgeber/gesundheit", "/ratgeber/familie", "/meinung", "/green", "/schule", "/schulweg", "/willkommen", "/arena-exklusiv", "/themen", "/newsletter-anmeldung", "/newsletter/stadt-mit-k-300774", "/redaktion/ksta-green-der-newsletter-zu-klima-und-nachhaltigkeit-in-koeln-und-rheinland-278121", "/redaktion/immobilien-in-koeln-und-der-region-unser-newsletter-rund-um-mieten-kaufen-und-wohnen-258870", "/redaktion/wie-war-s-in-der-schule-so-abonnieren-sie-unseren-schul-newsletter-247264", "/redaktion/freizeit-newsletter-raus-jetzt-287630", "/redaktion/fc-newsletter-dauerkarte-die-wichtigsten-nachrichten-zum-1-fc-koeln-130606", "/redaktion/ksta-de-newsletter-172123", "/redaktion/kstalaaf-der-karnevals-newsletter-rund-um-die-session-in-koeln-375615", "/redaktion/koelner-restaurants-und-rezepte-zu-tisch-unser-genuss-newsletter-500007", "/redaktion/heimvorteil-die-besten-geschichten-aus-dem-koelner-lokalsport-als-newsletter-542274", "/region/leverkusen/stadt-leverkusen/wir-in-leverkusen-abonnieren-sie-jetzt-den-kostenlosen-newsletter-von-bert-gerhards-erhalten-sie-nachrichten-geschichten-und-exklusive-informationen-direkt-in-ihr-e-mail-postfach-334244", "/region/rhein-berg/rhein-berg-die-woche-abonnieren-sie-jetzt-den-kostenlosen-newsletter-des-koelner-stadt-anzeiger-rhein-berg-203995", "/podcast", "/podcast/stadt-mit-k-news-fuer-koeln", "/true-crime-koeln", "/podcast/talk-mit-k", "/podcast/ekonomy-mit-k", "/podcast/wochentester", "/fitness-podcast", "/wir-helfen", "/unsere-partner", "/ahrtal", "https://www.ksta.de/himmel-und-koelle", "/s-immobilienpartner", "/k-d", "/kvb", "/traumkonzept", "/westlotto", "/philharmonie", "/shoppingwelt", "/vergleichsrechner", "https://epages.ksta.de/", "https://lp.ksta.de/seite/faq/", "/leserbriefe", "https://kstamedien.de/geschaeftsfelder/vermarktung/mvr-media-vermarktung-rheinland.html", "https://service-ksta.dumont.de/", "https://www.yourjob.de/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite", "https://www.yourimmo.de/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite", "https://www.yourjob.de/wissenswertes/ausbildung/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite", "https://www.wirtrauern.de/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite", "https://www.kleinanzeigenmarkt-rheinland.de/", "/gewinnspiele/sudoku-hier-koennen-sie-jeden-tag-den-logik-klassiker-online-spielen-300204", "/wordle", "https://lp.ksta.de/seite/abo-angebote/?iid=i_ksta_portal_navi", "https://www.ksta.de/online-service-center", "https://lp.ksta.de/seite/formlose-kuendigung", "https://lp.ksta.de/seite/gutschein", "https://apps.apple.com/de/app/ksta-nachrichten/id1579904278", "https://play.google.com/store/apps/details?id=de.dumont.ksta.android", "/abo-angebote", "https://shop.ksta.de/?iid=i_ksta_shop_footer", "https://www.express.de/shoppingwelt?iid=i_ksta_shopping_footer", "/newsletter-anmeldung", "https://epages.ksta.de/?iid=i_ksta_epaper_footer", "/redaktion/push-nachrichten-die-wichtigsten-nachrichten-kommen-direkt-zu-ihnen-172572", "https://www.yourimmo.de/?iid=i_ksta_immo_footer", "https://www.yourjob.de/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite_footer", "https://www.wirtrauern.de/?utm_source=KSTA_Hauptseite&utm_medium=Navigationseintrag&utm_campaign=Hauptseite_footer", "https://service-ksta.dumont.de/", "https://www.ikiosk.de/shop/epaper/koelner-stadt-anzeiger.html", "/faq", "https://abo-shop.ksta.de/?iid=i_ksta_kontakt_footer", "https://www.instagram.com/ksta_koeln?iid=i_ksta_insta_footer", "https://de-de.facebook.com/ksta?iid=i_ksta_fb_footer", "https://www.youtube.com/user/kstaTV?iid=i_ksta_fb_footer", "https://twitter.com/KSTA?iid=i_ksta_fb_footer", "https://apps.apple.com/de/app/ksta-nachrichten/id1579904278", "https://play.google.com/store/apps/details?id=de.dumont.ksta.android", "/agb", "/datenschutz", "/impressum/impressum-110975", "/redaktion/service-rss-feeds-auf-ksta-de-228969", "/cookies-tracking/cookies-und-tracking-111101", "/newsletter-anmeldung", "https://www.ksta.de/abo-angebote?iid=i_ksta_abo_footer", "https://lp.ksta.de/seite/faq/", null]}