{"title": "Heilsteine – Unterschätzte Brücke zur Seele - Paracelsus, die Heilpraktikerschulen", "author": null, "url": "https://www.paracelsus.de/magazin/ausgabe/201802/heilsteine-unterschaetzte-bruecke-zur-seele", "hostname": "paracelsus.de", "description": "Analytische Steinheilkunde Winzige Siliciumkristalle, die man auch als Sandkörner bezeichnen könnte, sind in der Lage, riesige Mengen an Informationen zu speichern und zu verarbeiten. Ohne sie gäbe es z.B. kein Smartphone und keinen PC. Die technischen Errungenschaften des 20. Jahrhunderts sind für die Menschheit sowohl Fluch als auch Segen, denn der damit verbundene Medienkonsum lässt […]", "sitename": "Paracelsus, die Heilpraktikerschulen", "date": "2018-03-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Übersicht dieser Ausgabe](/magazin/ausgabe/201802) [Alle Paracelsus Magazine](/magazin)\naus dem Paracelsus Magazin: Ausgabe 2/2018\nHeilsteine – Unterschätzte Brücke zur Seele\nAnalytische Steinheilkunde\nWinzige Siliciumkristalle, die man auch als Sandkörner bezeichnen könnte, sind in der Lage, riesige Mengen an Informationen zu speichern und zu verarbeiten. Ohne sie gäbe es z.B. kein Smartphone und keinen PC. Die technischen Errungenschaften des 20. Jahrhunderts sind für die Menschheit sowohl Fluch als auch Segen, denn der damit verbundene Medienkonsum lässt die Zahlen für Kopfschmerzen, Augenbeschwerden, Konzentrations- und Schlafstörungen stetig steigen. Dass die Karriereleiter in Wirklichkeit nur ein Hamsterrad war, erkennen viele erst dann, wenn der Körper endgültig die Reißleine zieht und mittels Krankheit in eine Zwangspause drängt. Für eine dauerhafte Heilung ist es wichtig, dass man nicht nur das Symptom behandelt, sondern die Ursache findet.\nFür den Körper und die Psyche gibt es eine Fülle von Therapiemöglichkeiten. Interessant ist die Tatsache, dass viele Menschen die Seele mit der Psyche gleichsetzen oder das Vorhandensein der Seele ignorieren bis ablehnen.\nKosmische Ereignisse und Mineralien haben Einfluss auf unsere Wahrnehmung und Gefühle. Das Wissen darüber ist zurzeit noch sehr begrenzt. Es gibt bis jetzt keine wissenschaftlichen Erklärungen für telepathische Eingebungen, obwohl die meisten schon die Erfahrung gemacht haben, dass z.B. jemand tatsächlich in dem Moment anrief, als man an die Person dachte. Die Wissenschaft ist darauf ausgerichtet, Gewissheit und nicht Wahrheit zu vermitteln. Es wird sich nicht wirklich etwas verändern, solange unsere Vorstellungen und Glaubenssätze bleiben. Wer davon überzeugt ist, dass Materie „tot“ ist, wird nicht gerade aufgeschlossen für das sein, an das er nicht glaubt, nämlich, dass alles von einer geistigen Kraft durchströmt ist und somit in den irdischen Prozess von Werden und Vergehen eingebunden ist.\nMineralien und ihre verborgenen Kräfte werden in Zukunft aus dem Theraphieangebot nicht mehr wegzudenken sein. Das Wissen, das bis jetzt bekannt ist, sollte jedem zugänglich gemacht werden, damit er entscheiden kann, ob er Heilsteinen eine Chance und einen Platz in seinem Leben geben möchte. Möge die nachfolgend kompakt dargestellte analytische Steinheilkunde ein wenig Licht ins Dunkle bringen.\nGrundlagen zur Wirkung von Heilsteinen\nDie Erkenntnisse der modernen Steinheilkunde basieren auf historischen Überlieferungen und wissenschaftlichen Forschungsergebnissen.\nEntstehung\nDie Entstehung der Steine ist ein Kriterium für ihre Wirksamkeit. Sie wirken so, wie sie entstehen. Es gibt drei grundlegende Möglichkeiten:\nPrimäre Entstehung: Direkt aus dem Magma durch Abkühlung oder Erstarrung – diese Steine unterstützen in Phasen des Neubeginns.\nSekundäre Entstehung: Durch Verwitterung oder Zersetzung – diese Steine unterstützen in Phasen der Weiterentwicklung.\nTertiäre Entstehung: Durch Druck und Hitze innerhalb der Erdkruste – diese Steine unterstützen in Phasen der Auflösung.\nKristallstruktur\nJedes Mineral besteht aus einem Kristallgitter, das eine Struktur ausbildet. Diese orientiert sich an den fünf platonischen Körpern (Tetraeder, Hexaeder, Oktaeder, Dodekaeder, Ikosaeder). Es gibt acht Kristallstrukturen:\nKubische Struktur: Die Steine besitzen ein quadratisches Kristallgitter, sie stehen für Ordnung, z.B. Fluorit.\nTrigonale Struktur: Steine mit dreieckigem Kristallgitter -> Beständigkeit, z.B. Amethyst.\nTrikline Struktur: Steine mit trapezförmigem Kristallgitter -> Offenheit, z.B. Türkis.\nTetragonale Struktur: Steine mit rechteckigem Kristallgitter -> Trennung, z.B. Rutilquarz.\nHexagonale Struktur: Steine mit sechseckigem Kristallgitter -> Konzentration, z.B. Aquamarin.\nMonokline Struktur: Steine mit parallelogrammförmigem Kristallgitter -> Veränderung, z.B. Mondstein.\nRhombische Struktur: Steine mit rautenförmigem Kristallgitter -> Verbindung, z.B. Topas.\nAmorphe Struktur: Diese Steine besitzen kein regelmäßiges Kristallgitter -> Freiheit, z.B. Bernstein.\nDie acht Kristallstrukturen lassen sich auf acht menschliche Strukturtypen übertragen. Diese beinhalten allgemeine Aussagen über eine innere Ordnung des Menschen, zeigen sich im Außen durch die Art seiner Lebensführung sowie seine Denk- und Verhaltensmuster. Wenn die Struktur im Menschen gestört ist, hat das Auswirkungen auf das gesamte Energiefeld. Dies kann sich schließlich in Form einer Krankheit oder Befindlichkeitsstörung ausdrücken.\nMineralstoffe\nDie Zusammensetzung der chemischen Elemente in den einzelnen Heilsteinen hat biochemische Auswirkungen im menschlichen Organismus. Jeder Stein beinhaltet verschiedene Mineralstoffe in unterschiedlichen Mengen und nimmt dadurch Einfluss auf den Stoffwechsel, z.B. die Mineralstoffaufnahme im Dünndarm.\nEisen: blutbildend, regt Leber, Milz, Darm und Knochenmark an, stärkt Immunsystem, hilft bei rauer Haut, brüchigen Haaren und Fingernägeln, z.B. Tigereisen.\nFluor: stabilisiert Knochen und Zähne, hilft bei Karies und Osteoporose, Gelenkschwierigkeiten, erhöht die Großhirntätigkeit, z.B. Fluorit, Apatit.\nMagnesium: hilft bei Krämpfen, Gewebe- und Gefäßverkalkungen, Migräne und Bluthochdruck, reguliert Insulin- und Glukose-Stoffwechsel, ist ein Antistress-Nährstoff für Gehirn und Herz, z.B. Magnesit, Rubin.\nCalcium: unterstützt Aufbau und Flexibilität von Knochen, Zähne und Gewebe, wird zur Energiegewinnung in der Zelle beim Zellstoffwechsel benötigt, stärkt Herz und Nerven, z.B. Türkis.\nMineralklassen\nEin weiterer Punkt, der zur spezifischen Wirkung der Steine beiträgt, ist die Zugehörigkeit zu einer bestimmten Mineralklasse. Diese spiegeln, welche Verbindungen ein Mensch mit seiner Umwelt eingeht und welche Motive sein Handeln beeinflussen. Es gibt neun verschiedene Mineralklassen:\nNatürliche Elemente: Reinheit, Entfaltung der Persönlichkeit ohne Einflussnahme von Außen, z.B. Gold, Silber, Kupfer, Kohlenstoff, Schwefel.\nSulfide: Bewusstmachung, Verborgenes hervorholen, z.B. Pyrit.\nHalogenide: Auflösung, Zersetzung, Reinigung, z.B. Halit/Steinsalz.\nOxide: Umwandlung, Transformation, Lebendigkeit, Energie, z.B. Amethyst.\nCarbonate: Entwicklungsprozesse, permanente Veränderung, z.B. Malachit.\nSulfate: Beständigkeit, Ruhephase, Abgrenzung, Schutz, z.B. Selenit.\nPhosphate: Energieaktivierung, Handlungsfreude, z.B. Türkis.\nSilikate: Strukturierung, Stabilität, z.B. Smaragd.\nFarbe\nAuch die Farben der Edelsteine sind wichtig für deren Wirkungen. Sie ergeben sich durch die Beimischung chemischer Elemente zur eigentlichen Grundstruktur des Minerals. So führt die Beimischung von Eisen und Titan zu einer Blaufärbung. Die Körperzellen wandeln die Farbenergie in Nervenimpulse, die an das Gehirn weitergeleitet werden und dort Reaktionen auslösen, z.B. ein wohliges Wärmegefühl.\nWirkung der Farben\nWeiß, durchsichtig, Silber sind neutral, führen Energie zu, fördern Wahrnehmung, Erkenntnis und Klarheit, z.B. Bergkristall.\nSchwarz ist neutral, zieht Energieüberschüsse ab (z.B. bei Schmerzen), befreit von Ablenkung, bewirkt Schutz und Abschirmung, z.B. schwarzer Turmalin (Schörl), Schungit.\nGelb, Gold muntern auf, fördern Verdauung, stärken Immunsystem, z.B. Bernstein, Calcit.\nOrange wirkt aufmunternd, belebend, unterstützt Dünndarm und Nährstoffaufnahme, hilft gegen Entzündungen, z.B. Karneol, Orangencalcit.\nRot wirkt anregend, kraftvoll, erhitzend, regt Kreislauf und Durchblutung an, verstärkt Mut und Durchsetzungsvermögen, z.B. Rubin, Granat.\nGrün wirkt regenerierend, fördert Entgiftungsprozesse, stimuliert Leber und Galle, befreit Emotionen, führt langfristig zu innerer Ruhe und Harmonie, z.B. Aventurin, Peridot.\nBlau: wirkt beruhigend, entspannend, kühlend, fördert Offenheit und Ehrlichkeit, stimuliert Hormon- und Flüssigkeitshaushalt sowie Niere und Blase, z.B. Lapislazuli, Sodalith.\nViolett wirkt befreiend, reinigend, hilft bei Trauer und Traumata, fördert inneren Frieden und geistige Gelassenheit, unterstützt Gehirn, motorische Nerven, Haut, Lunge und Dickdarm, z.B. Ametrin, Sugilith.\nRosa macht friedlich und empfindsam, fördert Herztätigkeit und Wärmehaushalt, z.B. Rhodonit, Rosenquarz.\nDas Unterbewusstsein\nEin Aspekt, der bei der analytischen Steinheilkunde keine Beachtung findet, ist der Grad der Bewusstheit des Menschen. Die unterschiedliche Verknüpfung der einzelnen Bewusstseinsebenen (Unterbewusstsein, mittleres Bewusstsein, Überbewusstsein) sind dafür verantwortlich, wie unterschiedlich Steine auf den individuellen Menschen wirken. Insbesondere das Unterbewusstsein, das den Zugang zu verborgenen Kräften herstellt, sollte als integraler Bestandteil des Menschen angenommen werden.\nDie Mischung aus historischen Überlieferungen von Hildegard von Bingen, Paracelsus oder Rudolf Steiner, die sich alle mit der Wirkung edler Steine auseinandersetzten, gibt Aufschluss darüber, wie viele verschiedene Ansätze in der Betrachtung von Steinen existieren. Doch am spannendsten sind immer die eigenen Erfahrungen und Erlebnisse, die man mit edlen Steinen macht.\nMelanie Struck\nExpertin für Steinheilkunde\n[melanie.kristall@t-online.de ](mailto:melanie.kristall@t-online.de)\nBuch-Tipp\n- Melanie Struck: Ermittlungsakte Heilsteine – Zeig mir, wer du wirklich bist, ViaNaturale Verlag\n[zurück zur Übersicht dieser Ausgabe](/magazin/ausgabe/201802)", "language": null, "image": "https://www.paracelsus.de/wp-content/uploads/2018/03/PA_0218_S01-76_App_Page24_Image1.jpg", "pagetype": "article", "links": ["#", "#", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "http://dozent.paracelsus.de/", "http://partner.paracelsus.de/", "https://www.paracelsus.de/", "/heilpraktikerschulen/", "/", "https://www.paracelsus.de/berufsausbildungen", "https://www.paracelsus.de/alle-studienziele", "https://www.paracelsus.de/alle-termine", "https://www.paracelsus.de/e-learning", "https://www.paracelsus.de/heilpraktikerschulen", "https://www.paracelsus.de/public-content", "https://www.paracelsus.de/fachmagazin", "/frage-antwortforen", "#", "/magazin/ausgabe/201802", "/magazin", "/magazin/ausgabe/201802", "mailto:melanie.kristall@t-online.de", "/magazin/ausgabe/201802", "/magazin", "/magazin/abo-und-leser", "/magazin/leser-werben", "/magazin/app", "/magazin/kleinanzeigen", "/magazin/mediadaten", "/magazin/impressum", "https://www.paracelsus.de/magazin/ausgabe/201802/editorial-5", "https://www.paracelsus.de/magazin/ausgabe/201802/zellreinigung-durch-fasten", "https://www.paracelsus.de/magazin/ausgabe/201802/die-10-gebote-der-immunologie", "https://www.paracelsus.de/magazin/ausgabe/201802/therapeutenkompetenz-im-visier", "https://www.paracelsus.de/magazin/ausgabe/201802/syrien-die-ohnmacht-der-weltgemeinschaft", "https://www.paracelsus.de/magazin/ausgabe/201802/die-balintgruppe", "https://www.paracelsus.de/magazin/ausgabe/201802/kein-herz-fuer-unheilbar-kranke", "https://www.paracelsus.de/magazin/ausgabe/201802/heilsteine-unterschaetzte-bruecke-zur-seele", "https://www.paracelsus.de/magazin/ausgabe/201802/zone-therapy", "https://www.paracelsus.de/magazin/ausgabe/201802/aktivierung-koerpereigener-heilungsprozesse", "https://www.paracelsus.de/magazin/ausgabe/201802/baubiologie-gesundes-wohnen", "https://www.paracelsus.de/magazin/ausgabe/201802/fakten-zahlen-zum-heilpraktiker-beruf", "https://www.paracelsus.de/magazin/ausgabe/201802/chiropraktik", "https://www.paracelsus.de/magazin/ausgabe/201802/schroepfen-in-der-naturheilpraxis", "https://www.paracelsus.de/magazin/ausgabe/201802/unangekuendigte-kassen-nachschau-in-der-praxis", "https://www.paracelsus.de/magazin/ausgabe/201802/beauty-experten-tipp-23", "https://www.paracelsus.de/magazin/ausgabe/201802/be-fit-stay-fit-4", "https://www.paracelsus.de/magazin/ausgabe/201802/therapeuten-portraet-20", "https://www.paracelsus.de/magazin/ausgabe/201802/glosse-lachen-auf-befehl", "https://www.paracelsus.de/magazin/ausgabe/201802/mein-weg-mit-paracelsus", "https://www.paracelsus.de/magazin/ausgabe/201802/unsere-heilpflanze-gaensebluemchen", "https://www.paracelsus.de/magazin/ausgabe/201802/fallstudien-3", "https://www.paracelsus.de/magazin/ausgabe/201802/meine-paracelsus-schule-ich-21", "https://www.paracelsus.de/magazin/ausgabe/201802/paracelsus-heilpraktikerschulen-2", "https://www.paracelsus.de/magazin/ausgabe/201802/news-34", "https://www.paracelsus.de/magazin/ausgabe/201802/fuer-sie-gelesen-gehoert-34", "/berufsausbildungen", "/ausbildung/hp/heilpraktiker.asp", "/ausbildung/osteopathie/osteopathie.asp", "/ausbildung/psy_berat/fr_psy1.asp", "/ausbildung/thp/fr_thp1.asp", "/ausbildung/well_tr/wellnesstrainer.asp", "/map/map.asp", "https://www.paracelsus.de/gewinnspiel", "https://www.paracelsus.de/gewinnspiel", "/sitemap", "/impressum", "/datenschutzerklaerung", "/map/map.asp", "http://dozent.paracelsus.de", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "https://de-de.facebook.com/heilpraktikerschulen", "https://www.youtube.com/user/paracelsusschulen", "http://instagram.com/heilpraktikerschulen", "https://www.paracelsus.de/magazin/ausgabe/201802/kein-herz-fuer-unheilbar-kranke", "https://www.paracelsus.de/magazin/ausgabe/201802/zone-therapy", "#top", "/", "https://www.paracelsus.de/", "https://www.paracelsus.de/berufsausbildungen", "https://www.paracelsus.de/ausbildung/hp/heilpraktiker.asp", "https://www.paracelsus.de/ausbildung/psy_berat/fr_psy1.asp", "https://www.paracelsus.de/ausbildung/thp/fr_thp1.asp", "https://www.paracelsus.de/ausbildung/osteopathie/osteopathie.asp", "https://www.paracelsus.de/ausbildung/well_tr/wellnesstrainer.asp", null, "https://www.paracelsus.de/alle-studienziele", "https://www.paracelsus.de/alle-termine", "https://www.paracelsus.de/e-learning", "https://www.paracelsus.de/heilpraktikerschulen", "https://www.paracelsus.de/public-content", "https://www.paracelsus.de/fachmagazin", "https://www.paracelsus.de/frage-antwortforen", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "http://dozent.paracelsus.de/", "http://partner.paracelsus.de", "#"]}