{"title": "Aromatherapie - vivAyu Ayurveda | Aromatherapie | Frauengesundheit | Affoltern am Albis", "author": null, "url": "https://www.vivayu.ch/aromatherapie", "hostname": "vivayu.ch", "description": "Ganzheitliche Ayurveda Gesundheitsberatung und Aromatherapie für die Frau", "sitename": "Vivayu", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ÄTHERISCHE ÖLE\nNutze die Kraft der Natur für dein Wohlbefinden.\nAyurveda & Aromatherapie eine dufte Kombination: Abgestimmt auf deinen Konstitutionstyp oder deine derzeitige Lebenssituation wählst du das richtige Öl oder eine Mischung ganz nach deinem emotionalen Empfinden oder deinem Dosha (Energietyp) aus. Ätherische Öle können inhaliert, im Diffuser angewendet, mit einem Trägeröl auf eine Körperstelle aufgetragen. Sie wirken in kürzester Zeit auf allen Ebenen dort, wo sie besonders gebraucht werden und bereichern dein Wohlbefinden und deinen Alltag.\nÄtherische Öle, sind Essenzen, die aus allen Teilen der Pflanzen gewonnen werden. Der Duft deiner Wahl kann sich positiv auf deine Stimmung auswirken. Nach der Typenlehre sind Vata-Aromaöle eher schwer, süss oder sauer. Du hüllst dich bei einer Vata-Dominanz gerne in Düfte wie Orange, Basilikum, Geranie, Fenchel etc., um dich zu erden.\nMit einer Pitta-Ausprägung geht es bei dir vor allem um kühlende und süsse Varianten, die dein Gemüt beruhigen und dich beim Entspannen unterstützen können, so greiftst du vermutlich intuitiv zu Sandelholz, Ylang-Ylang, Zitrone, Lavendel und natürlich Rose.\nBei einem Kapha-Ungleichgewicht helfen Aromen, die dich anregen. Scharfe, würzige Noten wie Rosmarin, Weihrauch, Kampfer und Eukalyptus sind vermutlich deine Wahl.\nDu darfst dich gerne durch meine Duftbar schnuppern. Überzeuge dich von der positiven und vielseitigen Wirksamkeit der Öle. Ich verwende ausschliesslich naturreine Öle.\nDu nimmst einen Duft-Roll-on und individuelle Empfehlungen mit nach Hause.\nTipp: Roll-on \"Sunny Day\"\n10 ml Jojobaöl\n3 Tropfen Muskatellersalbei\n3 Tropfen Bergamotte\n3 Tropfen Rosengeranie\nAlle Zutaten in einem 10 ml Roller vermischen, schütteln und auf die Pulspunkte auftragen.\n(Quelle: Buch Aromatherapie für Frauen)\nDiffusen oder inhallieren\nÄtherische Öle können direkt inhaliert werden oder über einen Diffuser in der Raumluft verteilt werden. Einige von ihnen wirken stimulierend, andere wiederum können eine beruhigende, reinigende oder lindernde Wirkungen haben. Die Raumluft profitiert zusätzlich von den ausgewählten Düften.\nÄusserlich\nÄtherische Öle werden von der Haut besonders gut aufgenommen, wenn sie mit einem Trägeröl verdünnt werden.\nSchon nach kürzester Zeit entfalten Sie dort ihre Wirkung,\nwo sie aufgetragen werden.\nInnerlich\nEinige Öle können\nals Nahrungsergänzungsmittel wunderbar auf das Wohlbefinden wirken, wenn sie eingenommen werden. Auch beim Kochen entfalten sie ihr kräftiges oder frisches Aroma.", "language": null, "image": "https://static.wixstatic.com/media/d8bbb5_7dd4c9807cf34903933ac15c610530e4%7Emv2.jpg/v1/fit/w_2500,h_1330,al_c/d8bbb5_7dd4c9807cf34903933ac15c610530e4%7Emv2.jpg", "pagetype": "website", "links": [null, "https://www.instagram.com/vivayu_ayurveda", "https://www.vivayu.ch", "mailto:info@vivayu.ch", "http://www.vivayu.ch", "https://www.vivayu.ch", "https://vsamt.ch", "https://www.vivayu.ch/cookies", "https://www.vivayu.ch/impressum", "https://www.vivayu.ch/datenschutz", "https://wix.com?utm_campaign=vir_created_with", "https://wix.com?utm_campaign=vir_created_with"]}