{"title": "Wie Rezepte aus West und Ost heilen", "author": null, "url": "https://kurier.at/wissen/medicinicum-lech-wie-rezepte-aus-west-und-ost-heilen/274.061.580", "hostname": "kurier.at", "description": "Beim vierten Medicinicum Lech widmeten sich Experten der \"Kunst des Heilens zwischen Orient und Okzident\".", "sitename": "kurier.at", "date": "2017-07-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wie Rezepte aus West und Ost heilen\nBeim vierten Medicinicum Lech widmeten sich Experten der \"Kunst des Heilens zwischen Orient und Okzident\".\n[Ayurveda](#) aus Indien, Traditionelle Chinesische Medizin und europäische Medizin schließen einander nicht aus. Im Gegenteil: „Viele Wege führen zu Gesundheit“ – unter diesem Motto schlägt das heurige [Medicinicum Lech ](http://www.medicinicum.at)Brücken zwischen den drei großen medizinischen Systemen. Die Public Health-Veranstaltung geht heute, 9. Juli 2017, nach zahlreichen Vorträgen und Workshops zu Ende.\nStärken der Ganzheitsmedizin\nMarkus M. Metka, wissenschaftliche Leiter des Medicinicum\n[Lech](#), eröffnete am 6. Juli den Vortragsreigen. Er argumentierte, dass Akuterkrankungen die Domäne der Schulmedizin seien, doch was die Nachbehandlung und insbesondere die Prävention betrifft, sei man bei der Ganzheitsmedizin besser aufgehoben. In Bezug auf die Ernährungsmedizin sowie das Anti-Aging könnten westliche Ärzte von den asiatischen Heilsystemen noch eine Menge lernen, meinte Metka.\nKommunikation\nDr.\n[Hartmut Schröder](#), Professor für Sprachgebrauch und Therapeutische Kommunikation, ortete Missverständnisse zwischen Ost und West sowie zwischen Arzt und Patient. So sei bisher oft aneinander vorbei geredet worden, da der Fokus in den verschiedenen medizinischen Systemen jeweils ein anderer ist. Den Vertrauensverlust in die moderne Schulmedizin sieht Schröder vor allem in einem Mangel an Kommunikation zwischen Arzt und Patienten begründet.\nSchlüsselrolle Empathie\nIn einer Podiumsdiskussion verwies der Sinologe Matthias Krön darauf, dass die Medizin die letzte Disziplin sei, in der eine Ökumene noch fehlt. Einig waren die Experten, dass die Heilkunde der Zukunft alle Potenziale moderner Wissenschaft mit den Erfahrungen uralter und fremder Heilweisen zu einer Kunst des Heilens verbinden muss, in der Empathie eine Schlüsselrolle spielt.\nErfolgsmodell Schulmedizin\nEiner der promineten Referenten war Prof. DDr.\n[Johannes Huber](#), der zweite wissenschaftliche Leiter des Medicinicum Lech. Er widmete sich der Schulmedizin und illustrierte, dass sie in ihrer modernen Form zurecht als eines der größten Erfolgsmodelle der Menschheit gilt – man denke an die ersten Applikation von Penicillin 1941 oder die erste klinische Narkose 1846. Trotz der Errungenschaften würden sich viele Menschen von der Schulmedizin abwenden. Huber vermutet als Grund dafür, dass „die Modernen“ die Brücken zu den transzendenten Sphären abgebrochen haben und alle freigewordenen Kräfte in die profane Existenz stecken.\nRückbesinnung\nProf. Dr. Hartmut Schröder ging in seinem Vortrag der Frage nach „Was sagt die Wissenschaft zu Zusammenhängen von Körper, Seele und Geist?“. Der Experte für Entspannung und Stressbewältigung, Kommunikation und Kultur sowie Public Health Responsibility forderte: „Jede Wissenschaft, welche die eigene Geschichte nicht kennt, ist eigentlich kopflos. Daher mein Appell an die Moderne Medizin – Neuorientierung durch Rückbesinnung“.\nEinklang mit sich\nMit seiner Ansicht, dass es zum Wichtigsten für einen kranken Menschen zählt, wieder in Resonanz – und sozusagen in Einklang mit sich selbst – zu kommen, traf sich Schröder mit Dr. Alfred Lohninger. Der Allgemeinmediziner, Chronomediziner, Lach- und TCM-Experte hob die Bedeutung der Selbstheilungskräfte des Patienten hervor und erklärte die Würdigung der gesunden Anteile und die Nutzung der Ressourcen als unabdingbar für die Heilung. Zudem forderte er die Empathie des Behandelnden, weil sie „die Basisstimmung für die gesundheitsfördernde Resonanz“ bietet.\nFehldiagnose\nPrim. Dr. Hans Concin, Präsident des Arbeitskreises für Vorsorge- und Sozialmedizin in Vorarlberg, beleuchtete in seinem Beitrag „Die Überdiagnosen der modernen Medizin“. Diese haben nichts mit Fehldiagnosen zu tun, sondern sind korrekte Befunde, die sich auf eine vermeintliche „Erkrankung“ – er nannte es Zustand – beziehen, die zu keinen Symptomen bzw. Beschwerden führen und schon gar nicht zum Tod. Die Diagnose kann jedoch beim Betroffenen zu negativen Folgen, etwa durch den ausgelösten Stress und Ängste führen. Insbesondere im Screening seien die Überdiagnosen ein Problem. Die Sinnhaftigkeit von Vorsorgeuntersuchungen wird von verschiedenen Seiten bereits in Frage gestellt. Concin mahnte auf alle Fälle eine Aufklärung der Patienten darüber ein.\nLebenskraft\nIn einen ganz anderen Bereich führte Prof. Dr. Raimund Jakesz. Er zeigte „Spiritualität und Medizin – neue Wege in die Lebenskraft“ auf. Jeder Mensch hätte gerne und benötige auch Lebenskraft, so Jakesz, wobei diese etwas sei, „dem wir in der\n[Schulmedizin](#) nicht näher kommen, aus dem einfachen Grund, weil sie nicht messbar ist“.\nJederzeit und überall top-informiert\nUneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.\n[Jetzt KURIER Digital-Abo testen.](https://angebote.kurier.at/digitalabo)", "language": null, "image": "https://image.kurier.at/images/facebook/2185974/46-69579655.jpg", "pagetype": "article", "links": ["//kurier.at", "/plus", "https://epaper.kurier.at/dashboard.act", "/video", "/neues", "#", "/politik/ausland/nahost-konflikt", "/politik/ausland/ukraine-russland-krieg", "/politik", "/politik/inland", "/politik/ausland", "/politik/klima", "/iran", "/chronik/weltchronik", "/chronik", "/chronik/wien", "/chronik/niederoesterreich", "/chronik/burgenland", "/chronik/oberoesterreich", "/chronik/oesterreich", "/wirtschaft", "/wirtschaft/karriere", "/wirtschaft/immo", "/sport", "/sport/fussball", "/sport/wintersport", "/sport/tennis", "/sport/motorsport", "https://kurier.at/podcasts/nachspielzeit", "/sport/fussball/tabellen", "/wissen", "/gesund", "/stars", "/kultur", "/kultur/medien", "/streaming", "/buch", "/meinung", "/lifestyle", "/genuss", "/reise", "/style", "/lifestyle/wohnen", "/leben", "/family", "/tier", "/mehr-platz", "https://kurier.at/info/kurier-newsletter/400667336", "/podcasts", "/info/personalisierte-breaking-news-fuer-kurier-leser/400651070", "/politik/ausland/nahost-konflikt", "/politik/ausland/ukraine-russland-krieg", "/politik", "/politik/inland", "/politik/ausland", "/politik/klima", "/iran", "/chronik/weltchronik", "/chronik", "/chronik/wien", "/chronik/niederoesterreich", "/chronik/burgenland", "/chronik/oberoesterreich", "/chronik/oesterreich", "/wirtschaft", "/wirtschaft/karriere", "/wirtschaft/immo", "/sport", "/sport/fussball", "/sport/wintersport", "/sport/tennis", "/sport/motorsport", "https://kurier.at/podcasts/nachspielzeit", "/sport/fussball/tabellen", "/wissen", "/gesund", "/stars", "/kultur", "/kultur/medien", "/streaming", "/buch", "/meinung", "/lifestyle", "/genuss", "/reise", "/style", "/lifestyle/wohnen", "/leben", "/family", "/tier", "/mehr-platz", "https://kurier.at/info/kurier-newsletter/400667336", "/podcasts", "/info/personalisierte-breaking-news-fuer-kurier-leser/400651070", "https://freizeit.at/", "https://kurier.at/", "https://events.at/", "https://motor.at/", "https://futurezone.at/", "https://film.at/", "https://k.at/", "https://kurier.tv/", "https://profil.at/", "https://lust-auf-oesterreich.at/", "https://phase6.kurier.at/", "/lernhaus", "https://www.bazar.at/?utm_source=kurier&utm_medium=referral&utm_campaign=kurier-link", "https://www.immmo.at/?utm_source=kurier&utm_medium=referral&utm_campaign=kurier-link", "https://partnersuche.kurier.at/", "https://spiele.kurier.at/", "", "https://service.kurier.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=KurierLink", "https://vorteilswelt.kurier.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=KurierLink", "https://www.paylife.at/kurier", "/kurierveranstaltungen", "/tv", "/horoskop", "/gewinnspiele", "https://epaper.kurier.at/shelf.act", "https://www.dibeo.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=kurier-mehr", "https://job.kurier.at/", "https://k-digital.at/karriere/", "/info", "/anb", "/datenschutz", "https://www.facebook.com/KURIER/", "https://twitter.com/kurierat?lang=de", "https://www.instagram.com/kurier/?hl=de", "https://www.youtube.com/user/KURIERat", null, null, null, "#", "http://www.medicinicum.at", "#", "#", "#", "#", "https://angebote.kurier.at/digitalabo", "/", "/info/kontakt/971465", "/info/anb/254619647", "/info/netiquette/254641621", "/info/datenschutzrichtlinie/712606", "/info/impressum-kurierat/711895", "https://marke.kurier.at/", "/sales", "https://k-digital.at/karriere/"]}