{"title": "So ist Morbus Sudeck heilbar: Naturheilkunde und Naturheilverfahren - Yamedo", "author": "M N", "url": "https://www.yamedo.de/morbus-sudeck/", "hostname": "yamedo.de", "description": "Ich weiß – ich lehne mich ziemlich weit aus dem Fenster, wenn ich gleich in der Überschrift behaupte, dass der Morbus Sudeck oder das Sudeck-Syndrom heilbar sei. Inhaltsverzeichnis Anzeigen Was ist Morbus Sudeck? Ursache und Häufigkeit Symptome und Phasen / Stadien Stadium 1 Stadium 2 Stadium 3 Diagnose Therapie Naturheilkundliche Schmerztherapie Behandlung so früh wie … <p><a href=\"https://www.yamedo.de/morbus-sudeck/\" class=\"more-link\">Weiterlesen<span class=\"screen-reader-text\"> \"So ist Morbus Sudeck heilbar: Naturheilkunde und Naturheilverfahren\"</span> »</a></p>", "sitename": "Yamedo", "date": "2020-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ich weiß – ich lehne mich ziemlich weit aus dem Fenster, wenn ich gleich in der Überschrift behaupte, dass der Morbus Sudeck oder das Sudeck-Syndrom heilbar sei.\nNun gut, es kommt schon auf das Stadium an. Und wenn jemand schon im letzten Stadium ist und Muskeln weitgehend abgebaut sind und auch der Knochen schon deutlich Substanz verloren hat, dann wird das mit den Methoden und Heilverfahren die ich hier anspreche auch nicht wieder wie ehemals.\nDeswegen ist es wichtig den Sudeck so früh wie möglich zu behandeln – und zwar “richtig”, wenn ich dieses Wort mal so gebrauchen darf.\nAber eins nach dem anderen… Erst einmal ein paar Sachen zu Verlauf der Erkrankung usw.:\nWas ist Morbus Sudeck?\nMorbus Sudeck bezeichnet eine Erkrankung, in der die Betroffenen unter lange andauernden, starken Schmerzen in den Gliedmaßen leiden, ohne dass eine direkte Ursache gefunden werden kann. Morbus Sudeck gehört daher zu den Ausschlusserkrankungen. Meist geht er mit einer Einschränkung der Funktions- und Bewegungsfreiheit ein.\nAbb.1: Sudeck in einem akuterem Stadium und deutlich zu erkennen.\nUrsache und Häufigkeit\nDie Ursache, warum es zu einem Morbus Sudeck kommt, ist bisher noch ungeklärt. Fest steht jedoch, dass mehr Frauen als Männer davon betroffen sind, die Erkrankung meist im 4. oder 5. Lebensjahrzehnt auftritt und dass eine leichte Verletzung, wie zum Beispiel eine Prellung, eine Operation oder Verstauchung ausreichend sein kann, um ein Sudeck-Syndrom auszulösen.\nIn der Anfangszeit gingen die Ärzte meist davon aus, dass grundsätzlich eine psychologische Ursache (labile und depressive Persönlichkeitsstruktur) vorliegt. Dies konnte jedoch durch neuere Forschungen widerlegt werden. Dennoch sind, wie bei jeder anderen Erkrankung psychische Faktoren als zusätzliche Belastungssymptome anzusehen, die die Erkrankung durchaus verschlimmern und das Leiden der Patienten vergrößern können.\nSicher scheint zu sein, dass das vegetative Nervensystem bei der Morbus Sudeck-Erkrankung eine Rolle spielt. Bei Verletzungen etc. wird es irritiert und es kommt zu Störungen der Schmerzverarbeitung und der Blutversorgung.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter dazu an:\nSymptome und Phasen / Stadien\nDas von Betroffenen am häufigsten genannte Symptom sind lokale Schmerzen in den Gliedmaßen. Dabei sind die Beine und Füße viel häufiger betroffen als die Arme und Hände. Der Verlauf der Erkrankung durchläuft verschiedene Phasen, bzw. Stadien.\nStadium 1\nDas erste Stadium dauert ungefähr vier bis sechs Wochen und zeichnet sich durch starke Schmerzen aus. Dabei können sich diese in punktuellen Schmerzen (wie “Messerstiche”), auch durch ständiges Kribbeln (“Ameisenlaufen”) oder aber durch ein übermäßiges Wärmeempfinden zeigen.\nBerührungen oder leichter Druck werden als auch sehr schmerzhaft empfunden, die Schmerzen treten bei Ruhe auf und werden bei Bewegung meist schlimmer.\nStadium 2\nIm Stadium 2 kommt zu den Schmerzen häufig eine Ansammlung von Wasser (\n[Ödembildung](https://www.yamedo.de/oedeme/)) hinzu. Die Gliedmaßen schwellen an, die [Durchblutung wird gestört](https://www.yamedo.de/durchblutungsstoerungen/). Dies führt wiederum zu einer Veränderung der Hautfarbe und der Temperatur der Hautoberfläche.\nBei einigen Patienten treten nun Krämpfe und Zittern (Tremor) auf, die Haare und Nägel wachsen schneller und die Bewegung und Funktion des betroffenen Gliedmaßes schränken sich ein.\nStadium 3\nIm Stadium 3 kommt es zu einer Atrophie (Muskelschwäche und -schwund), die oft mit einer Osteopenie (Verlust der Substanz und Stabilität der Knochen) einhergeht.\nEs kommt zu einer Versteifung der Gelenke und damit zu einer dauerhaften Einschränkung, die bis zur Lähmung gehen kann.\nDurch die ständige, körperliche Belastung und die Schmerzen kommt es bei den meisten Patienten auch zu\n[Depressionen](https://www.yamedo.de/depressionen/) und ähnlichen [psychischen Erkrankungen](https://www.yamedo.de/psychische-erkrankungen-naturheilkunde/).\nDiagnose\nWie oben schon erwähnt, ist die Diagnose von Morbus Sudeck eine Ausschlussdiagnose, denn die Erkrankung geht nicht mit spezifischen Symptomen einher.\nUm also die Diagnose Morbus Sudeck zu erhalten, müssen zunächst andere Ursachen wie bakterielle Infektionen, übersehene Verletzungen etc. ausgeschlossen werden.\nDie Zeit von den ersten Symptomen bis hin zur Diagnose Morbus Sudeck dauert demzufolge recht lange und wird von verschiedensten Untersuchungen geprägt.\nDie betroffene Gliedmaße wird zunächst klinisch untersucht, eine ausführliche Anamnese gestellt. Es folgen Röntgenaufnahmen, ggf. ein CT oder eine Kernspintomografie.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen Heilpflanzen-Newsletter dazu an. Darin geht es im Wesentlichen um Heilpflanzen, aber auch um Bachblüten oder Homöopathische Mittel:\nTherapie\nIst die Diagnose gestellt, sollte umgehend mit der Therapie begonnen werden. Und spätestens jetzt gehen die Meinungen ziemlich weit auseinander.\nDie klassische Vorgehensweise besteht in der Regel aus medikamentösen, ergotherapeutischen, psychotherapeutischen und / oder physiotherapeutischen Maßnahmen.\nZunächst wird die Behandlung auf das Ziel ausgerichtet sein, die Schmerzen zu verringern. Hier kann auch die Einleitung einer Schmerztherapie zielführend sein. Aber was bedeutet denn “Schmerztherapie” in der klassischen Medizin (=Schulmedizin)?\nGenau: Schmerzmittel. Die Gabe von Medikamenten bezieht sich auf schmerzstillende und entzündungshemmende Mittel (z.Bsp.: Cortison, Antidepressiva, Ibuprofen, Diclofenac, Metamizol und natürlich Opioide, wie Morphin), aber auch Präparate, durch die der Abbau der Knochensubstanz verhindert werden soll (Bisphosphonate wie Pamidronat, Neridronat und Alendronat).\nDann werden Sachen versucht Gabapentin, Ketamin oder sogar Calcitonin per Nasenspray.\nDiese Maßnahmen halte ich für keine Lösung und nur selten für hilfreich, es sei denn der Patient hält es nicht anders aus und / oder die naturheilkundliche Schmerztherapie greift nicht. Es gibt natürlich auch Fälle, in denen bestimmte Co-Morbiditäten bestehen, also weitere schwere Erkrankungen die der Patient bereits hat, die eine naturheilkundliche Therapie sehr schwer machen – vor allem wenn Patienten bereits zahlreiche andere Medikamente bekommen…\nNaturheilkundliche Schmerztherapie\nAus dem Bereich der „Alternativen“ Schmerztherapie rate ich am ehesten zu einer Variante der Myofaszialen Schmerzpunktpressur und einer Behandlung nach dem Fasziendistorsionsmodell (FDM). Mit beiden Verfahren erziele ich in der Praxis ausgezeichnete Ergebnisse. Diese Behandlung erzielt in Stadium 1 beste Ergebnisse.\nBehandlung so früh wie möglich – aber “richtig”!\nUnd jetzt das Wichtigste: Wenn die Patienten erst einmal kämen, wenn die Schmerzen neu auftreten, dann kann man mit Hilfe dieser Myofaszialpunktpressur und entsprechenden manuellen Techniken sehr schnell feststellen (meist innerhalb der ersten Behandlung!), ob die Schmerzen tatsächlich vom Gewebe kommen.\nJetzt denken Patienten meist: “Na, mein Therapeut (Ergotherpeut, Physiotherapeut, Arzt usw.) wird schon wissen was zu tun ist und welche Therapie mir am besten hilft….”. Leider ist das weit gefehlt. Ich möchte hier auch keinen Kollegen zu nahe treten, aber die Behandlung des Sudeck-Syndroms ist schmerzhaft. Sowohl die Punkte die zu drücken sind, als auch die “Gewebearbeit”.\nUnd was dann auch vergessen, bzw. nicht gewusst wird: Die richtige Bewegung der betroffenen Gliedmaßen (Arm, Bein, Fuß, Hand). Auch hier muss ich leider wieder sagen: Das Wissen der meisten Therapeuten um effektive Bewegungstherapie (und das zeigen der relevanten Übungen) geht oftmals gegen null. Das ist umso bitterer, als dieses Problem bereits seit den ersten Tagen von Joseph Pilates existiert!\nKleine Anmerkung (die ich mir hier nicht verkneifen kann): Das was heute als “Pilates” u.a. in Fitnessstudios gelehrt wird, ist für viele Menschen ein nettes Training, hat aber mit “Original-Pilates” wenig gemein. Ich behaupte scherzhaft gerne: “Wenn Pilates wüßte, was da in seinem Namen angeboten wird, würde er sich im Grabe mit Propellergeschwindigkeit drehen”. Joseph Pilates zeichnete sich vor allem dadurch aus, dass er für jedes Problem seiner Klienten eine Übung fand oder modifizierte, die genau diesem Patienten half. Und genau diese Fähigkeit ist bei Sudeck-Patienten gefragt! Therapeutinnen und Therapeuten die kaum selbst mit der Hand ihren Fuß berühren können, sind da kaum die richtigen Ansprechpartner… Ich bedaure dies mal so deutlich sagen zu müssen.\nMein Zwischenfazit: Wenn die manuelle Behandlung anschlägt, sind dem Sudeck-Patienten die exakten Übungen zu zeigen, die die weitere Besserung bringen (die durch die manuelle Behandlung bewiesen wurde)!\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter dazu an:\nZu zaghafte Therapie\nDas Gewebe beim Sudeck-Patienten ist ja eh schon “total verbacken und verklebt”. Und hier gilt es anzusetzen. Gerade im Bereich der Physiotherapie / Krankengymnastik verfügen meines Erachtens (gerade die jüngeren Kolleginnen) oftmals über nicht genügend Erfahrung mit Sudeck-Patienten und arbeiten am Gewebe zu “zaghaft”. Klar: Das wird ja auch seitens fast alles Ärzte geraten. Und es ist auch klar, das man das Gewebe nicht nur einfach mit tiefen Friktionsmassagen malträtiert. Ich rede hier davon, dass man genau an den richtigen Punkten drückt oder am Gewebe zieht oder schiebt.\nDa werden Patienten leider wochenlang zum Beispiel nur mit einer heißen Rolle behandelt. Das ist ja alles ganz nett und lindert auch – aber beim Sudeck wird es halt leider dadurch nicht besser. Oftmals verschlechtert auch die Wärmebehandlung! Das weitere Fortschreiten in Stadium 2 und 3 muss verhindert werden.\nDeswegen muss (aus meiner Sicht), das Ganze auch noch ergänzt werden durch die Therapie mit\n[Heilpflanzen](https://www.yamedo.de/heilkraeuter-heilpflanzen/) und einige Substanzen, die dem Bereich der [Orthomolekularen Medizin](https://www.vitalstoffmedizin.com/) zuzuordnen sind.\nVor allem im Stadium 2 (Ödeme, Entzündungen) ist mit allen Maßnahmen zu arbeiten die dies bessern. Ideen für eine naturheilkundliche Therapie bei diesen Symptomen finden Sie u.a. in meinem\n[Beitrag zu Entzündungen](https://www.naturheilt.com/entzuendungen/).\nZwischenfazit: Es geht darum die gesamte “Gewebesituation” zu beeinflussen. Die Patienten nur mit zwei mal Krankengymnastik in der Woche und Schmerzmitteln “abzuspeisen” halte ich für eine Katastrophe, die geradewegs in Stadium 3 mündet.\nEin Wort zur Psychotherapie bei Sudeck\nWas halte ich von Psychotherapie bei Sudeck-Patienten? Ein Wort: Nichts.\nDie dauernde Rede, Sudeck-Patienten müssten auch psychotherapeutisch begleitet werden, kann ich nicht nachvollziehen.\nWenn die Patienten mal ordentlich behandelt würden, statt nur Schmerzmittel, Schmerzbekämpfung mittels Anästhesie, Sympathikusblockade, Epiduralanästhesie, Elektrische Rückenmarksstimulation, und was nicht noch so alles angeboten wird, dann könnte das Sudeck-Syndrom gut behandelt werden.\nNicht das Sie mich falsch verstehen: Diese Methoden der Schmerz-Abstellung, bzw. Beeinflussung können gut wirken (im Sinne von “Schmerz weg”), aber das Gewebe vor Ort ist immer noch das Gleiche…\nPrävention\nPräventive Maßnahmen existieren bei Morbus Sudeck bis heute leider nicht. Sollte ein Patient jedoch die obengenannten Symptome bei sich feststellen, ist ein Arztbesuch zur Sicherung der Diagnose dringend angezeigt.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nBeitragsbild: 123rf.com – kerdkanno", "language": null, "image": "https://www.yamedo.de/wp-content/uploads/2020/10/naturheilkunde-123rf-48355396-kerdkanno-1600px-min-1024x467-1.jpg", "pagetype": "article", "links": ["#content", "https://www.yamedo.de/", "https://www.yamedo.de/", "https://www.yamedo.de/krankheiten-beschwerden/", "https://www.yamedo.de/symptome-bedeutung/", "https://www.yamedo.de/umweltgifte/", "https://www.yamedo.de/naturheilverfahren/", "https://www.yamedo.de/naturheilmittel-medikamente/", "https://www.yamedo.de/bachblueten/", "https://www.yamedo.de/homoeopathie-lexikon/", "https://www.yamedo.de/schuessler-salze-liste/", "https://www.yamedo.de/alternative-diagnostik/", "https://www.yamedo.de/blutwerte/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/forum/", "https://www.yamedo.de/kontakt/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/nutzungsbedingungen/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/orthopaedie/", "https://www.facebook.com/yamedo", "https://twitter.com/Yamedo_Online/", "https://www.xing.com/profile/Rene_Graeber2", "#", "#Was_ist_Morbus_Sudeck", "#Ursache_und_Haufigkeit", "#Symptome_und_Phasen_Stadien", "#Stadium_1", "#Stadium_2", "#Stadium_3", "#Diagnose", "#Therapie", "#Naturheilkundliche_Schmerztherapie", "#Behandlung_so_fruh_wie_moglich_-_aber_richtig", "#Zu_zaghafte_Therapie", "#Ein_Wort_zur_Psychotherapie_bei_Sudeck", "#Pravention", "https://www.yamedo.de/oedeme/", "https://www.yamedo.de/durchblutungsstoerungen/", "https://www.yamedo.de/depressionen/", "https://www.yamedo.de/psychische-erkrankungen-naturheilkunde/", "https://www.yamedo.de/heilkraeuter-heilpflanzen/", "https://www.vitalstoffmedizin.com/", "https://www.naturheilt.com/entzuendungen/", "https://www.yamedo.de/orthopaedie/", "https://www.yamedo.de/tag/morbus-sudeck/", "https://www.yamedo.de/tag/naturheilkunde/", "https://www.yamedo.de/tag/naturheilverfahren/", "https://www.yamedo.de/tag/orthopaedie/", "https://www.yamedo.de/arthritis/", "https://www.yamedo.de/arthritis/", "https://www.yamedo.de/kiefergelenkschmerzen/", "https://www.yamedo.de/kiefergelenkschmerzen/", "https://www.yamedo.de/aufbautraining-knie/", "https://www.yamedo.de/aufbautraining-knie/", "https://www.renegraeber.de/spenden.html", "https://vitalstoffmedizin.com/blog/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/blog/der-salz-mythos-2012/", "https://www.yamedo.de/blog/australischer-senator-sieg-ueber-who/", "https://www.yamedo.de/blog/unsere-koerper-werden-zu-plastik/", "https://www.yamedo.de/blog/blutentnahme-heilpraktiker-fordern-richtigstellung/", "https://www.yamedo.de/blog/mehr-suizide-in-oesterreich/", "https://www.yamedo.de/kopfschmerzen/", "https://www.yamedo.de/regelschmerzen/", "https://www.yamedo.de/strategien-tipps-gegen-jetlag/", "https://www.yamedo.de/hoerschwaeche/", "https://www.yamedo.de/skoliose/", "https://www.yamedo.de/forum/", "https://www.yamedo.de/forum/thread/150-diabetes/", "https://www.yamedo.de/forum/thread/4363-magnesium-mangel-und-seine-folgen/", "https://www.yamedo.de/forum/thread/4695-kreislaufprobleme-wegen-hafermilch/", "https://www.yamedo.de/forum/thread/452-was-l%C3%A4uft-da-falsch-in-unserer-welt/", "https://www.yamedo.de/forum/thread/4567-schnelles-und-gesundes-mittagessen-eure-erfahrungen/", "https://www.yamedo.de/", "https://www.yamedo.de/kontakt/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/"]}