{"title": "Bundesverfassungsgericht - Entscheidungen", "author": null, "url": "https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2014/01/rs20140114_2bvr272813.html", "hostname": "bundesverfassungsgericht.de", "description": null, "sitename": "Bundesverfassungsgericht", "date": "2014-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind hier:\nBUNDESVERFASSUNGSGERICHT\n- 2 BvR 2728/13 -\n- 2 BvR 2729/13 -\n- 2 BvR 2730/13 -\n- 2 BvR 2731/13 -\n- 2 BvE 13/13 -\nIm Namen des Volkes\nIn den Verfahren\n|I.||über die Verfassungsbeschwerde\n|\ndes Herrn Dr. G…,\n- Rechtsanwalt Prof. Dr. Wolf-Rüdiger Bub,\nPromenadeplatz 9, 80333 München,\n- Prof. Dr. Dietrich Murswiek -\n|gegen 1.||den Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012 betreffend Outright Monetary Transactions (OMT) und die fortgesetzten Ankäufe von Staatsanleihen auf der Basis dieses Beschlusses und des vorangegangenen Programms für die Wertpapiermärkte (Securities Markets Programme - SMP),|\n|2.||das Unterlassen der Bundesregierung, die Europäische Zentralbank wegen des Beschlusses vom 6. September 2012 betreffend Outright Monetary Transactions (OMT) und wegen der Ankäufe von Staatsanleihen beim Gerichtshof der Europäischen Union zu verklagen.|\n- 2 BvR 2728/13 -,\n|II.||über die Verfassungsbeschwerde|\n|1.||des Herrn Dr. B…,|\n|2.||des Herrn Prof. Dr. H…,|\n|3.||des Herrn Prof. Dr. N…,|\n|4.||des Herrn Prof. Dr. S…,|\n|5.||des Herrn Prof. Dr. Dr. h.c. S…,|\nTreiberpfad 28, 13469 Berlin -\n|gegen 1.||die Maßnahmen des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank zur Eurorettung, insbesondere den Ankauf von Staatsanleihen der Mitglieder des Euroverbundes zum Zwecke der mittelbaren Staatsfinanzierung am Sekundärmarkt,|\n|2.||das Unterlassen der Bundesregierung, Nichtigkeitsklage gemäß Art. 263 Abs. 1 und Abs. 2 AEUV beim Europäischen Gerichtshof gegen den Kauf von Staatsanleihen von Mitgliedstaaten des Euroverbundes durch das System der Europäischen Zentralbanken sowie die Europäische Zentralbank und die Entgegennahme von Staatsanleihen als Sicherheiten für Zentralbankkredite, sofern diese Maßnahmen der Staatsfinanzierung dienen, zu erheben.|\n- 2 BvR 2729/13 -,\n|III.||über die Verfassungsbeschwerde\n|\ndes Herrn H…,\nsowie 11692 weiterer Beschwerdeführer,\n- Prof. Dr. Christoph Degenhart,\nBurgstraße 27, 04109 Leipzig,\n- Rechtsanwältin Prof. Dr. Herta Däubler-Gmelin,\nin Sozietät Schwegler Rechtsanwälte,\nUnter den Linden 12, 10117 Berlin,\n- Prof. Dr. Bernhard Kempen,\nRheinblick 1, 53424 Remagen/Oberwinter -\n|gegen 1.||das Unterlassen der Bundesregierung, darauf hinzuwirken, dass der Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012 über den unbegrenzten Erwerb von Anleihen einzelner Eurostaaten am Sekundärmarkt durch die Europäische Zentralbank aufgehoben wird,|\n|2.||das Unterlassen der Bundesregierung, durch wirksame Vorkehrungen sicherzustellen, dass die Haftung der Bundesrepublik Deutschland aus den Anleihekäufen in Folge des Beschlusses des Rates der Europäischen Zentralbank vom 6. September 2012 über den unbegrenzten Erwerb von Anleihen einzelner Eurostaaten am Sekundärmarkt durch die Europäische Zentralbank und ihre Haftung aus dem Vertrag zur Einrichtung des Europäischen Stabilitätsmechanismus die Summe ihrer Zahlungsverpflichtungen nach Artikel 8 Absatz 5 Satz 1 des Vertrages entsprechend Anlage II des Vertrages nicht übersteigt,|\n|3.||die Weigerung des Deutschen Bundestages, zur Wahrung seiner haushaltspolitischen Gesamtverantwortung seine Zustimmung zu den Anpassungsprogrammen im Rahmen des Europäischen Stabilitätsmechanismus als Bedingung für die Anleihekäufe der Europäischen Zentralbank nur zu erteilen, wenn er zuvor umfassend über Art und Umfang der Anleihekäufe der Europäischen Zentralbank informiert worden ist.|\n- 2 BvR 2730/13 -,\n|IV.||über die Verfassungsbeschwerde\n|\ndes Herrn Prof. Dr. von S…,\nsowie 17 weiterer Beschwerdeführer,\nHackescher Markt 4, 10178 Berlin -\n|gegen||den Beschluss des EZB-Rates vom 6. September 2012.|\n- 2 BvR 2731/13 -,\nsowie\n|V.||über den Antrag, im\nOrganstreitverfahren festzustellen,\n|\ndass der Antragsgegner,\n|1.||verpflichtet ist, zur Sicherung seiner haushaltspolitischen Gesamtverantwortung darauf hinzuwirken, dass der Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012 über den unbegrenzten Erwerb von Anleihen einzelner Euro-Staaten am Sekundärmarkt durch die Europäische Zentralbank als Umgehung des Verbotes monetärer Staatsfinanzierung nach Artikel 123 des Vertrages über die Arbeitsweise der Europäischen Union aufgehoben wird, und dass er alle Maßnahmen oder Entscheidungen zu unterlassen hat, die der Umsetzung dieses Beschlusses dienen;|\n|2.||seine Zustimmung zu den als Bedingung für den Erwerb von Staatsanleihen am Sekundärmarkt durch die Europäische Zentralbank erforderlichen Anpassungsprogrammen im Rahmen der Europäischen Finanzstabilitätsfazilität oder des Europäischen Stabilitätsmechanismus durch einen nach Artikel 38 Absatz 1 Satz 2, Artikel 20 Absatz 1 und Absatz 2 sowie Artikel 79 Absatz 3 Grundgesetz zur Sicherung seiner haushaltspolitischen Gesamtverantwortung notwendigen konstitutiven Parlamentsbeschluss nur erteilen darf, wenn er über die Anleihekäufe der Europäischen Zentralbank zuvor nach Art, Umfang und Dauer sowie über die damit verbundenen Haftungsrisiken hinreichend informiert wird, und durch wirksame Vorkehrungen gewährleistet ist, dass die Haftung der Bundesrepublik Deutschland aus diesen Anleihekäufen die Summe ihrer Zahlungsverpflichtungen aus Artikel 8 Absatz 5 Satz 1 des Vertrages zur Einrichtung des Europäischen Stabilitätsmechanismus, wie sie sich aus Anhang II des Vertrages ergibt, nicht übersteigt.|\n|Antragstellerin:||Fraktion DIE LINKE im Deutschen\nBundestag,\n|\nvertreten durch den Vorsitzenden Dr. Gregor Gysi, MdB,\nPlatz der Republik 1, 11011 Berlin,\n- Prof. Dr. Dr. h.c. Hans-Peter Schneider,\nDrosselweg 4, 30559 Hannover,\n- Prof. Dr. Andreas Fisahn,\nGrüner Weg 83, 32130 Enger -\n|Antragsgegner:||Deutscher Bundestag,\n|\nvertreten durch den Präsidenten\nProf. Dr. Norbert Lammert, MdB,\nPlatz der Republik 1, 11011 Berlin,\n- Prof. Dr. Christian Calliess,\n- Prof. Dr. Christoph Möllers,\nAdalbertstraße 84, 10997 Berlin,\n- Prof. Dr. Martin Nettesheim,\nHoremer 13, 72076 Tübingen -\n- 2 BvE 13/13 -\nbeigetreten in den Verfahren zu I. bis IV.:\nDeutscher Bundestag,\nvertreten durch den Präsidenten Prof. Dr. Norbert Lammert, MdB,\nPlatz der Republik 1, 11011 Berlin,\n- Prof. Dr. Christian Calliess,\n- Prof. Dr. Christoph Möllers,\nAdalbertstraße 84, 10997 Berlin,\n- Prof. Dr. Martin Nettesheim,\nHoremer 13, 72076 Tübingen -\nbeigetreten in den Verfahren zu I. bis IV., im Verfahren zu V. auf Seiten des Deutschen Bundestages:\nBundesregierung,\nvertreten durch die Bundeskanzlerin Dr. Angela Merkel,\nBundeskanzleramt, Willy-Brandt-Straße 1, 10557 Berlin,\nLennéstraße 15, 15234 Frankfurt (Oder) -\nhat das Bundesverfassungsgericht - Zweiter Senat - unter Mitwirkung der Richterinnen und Richter\nPräsident Voßkuhle,\nLübbe-Wolff,\nGerhardt,\nLandau,\nHuber,\nHermanns,\nMüller,\nKessal-Wulf\nam 14. Januar 2014 beschlossen:\nI. Die Verfahren werden ausgesetzt.\nII. Gemäß Artikel 19 Absatz 3 Buchstabe b des Vertrages über die Europäische Union und Artikel 267 Absatz 1 Buchstaben a und b des Vertrages über die Arbeitsweise der Europäischen Union werden dem Gerichtshof der Europäischen Union folgende Fragen zur Vorabentscheidung vorgelegt:\n- a) Ist der Beschluss des Rates der Europäischen\nZentralbank vom 6. September 2012 über Technical\nfeatures of Outright Monetary Transactions mit Artikel 119\nund Artikel 127 Absätze 1 und 2 des Vertrages über die\nArbeitsweise der Europäischen Union sowie mit\nArtikel 17 bis 24 des Protokolls über die Satzung des\nEuropäischen Systems der Zentralbanken und der Europäischen\nZentralbank unvereinbar, weil er über das in den genannten\nVorschriften geregelte Mandat der Europäischen Zentralbank\nzur Währungspolitik hinausgeht und in die Zuständigkeit der\nMitgliedstaaten übergreift?\nErgibt sich eine Überschreitung des Mandates der Europäischen Zentralbank insbesondere daraus, dass der Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012\naa) an wirtschaftspolitische Hilfsprogramme der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus anknüpft (Konditionalität)?\nbb) den Ankauf von Staatsanleihen nur einzelner Mitgliedstaaten vorsieht (Selektivität)?\ncc) den Ankauf von Staatsanleihen der Programmländer zusätzlich zu Hilfsprogrammen der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus vorsieht (Parallelität)?\ndd) Begrenzungen und Bedingungen der Hilfsprogramme der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus unterlaufen könnte (Umgehung)?\nb) Ist der Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012 über Technical features of Outright Monetary Transactions mit dem in Artikel 123 des Vertrages über die Arbeitsweise der Europäischen Union verankerten Verbot monetärer Haushaltsfinanzierung unvereinbar?\nSteht der Vereinbarkeit mit Artikel 123 des Vertrages über die Arbeitsweise der Europäischen Union insbesondere entgegen, dass der Beschluss des Rates der Europäischen Zentralbank vom 6. September 2012\naa) keine quantitative Begrenzung des Ankaufs von Staatsanleihen vorsieht (Volumen)?\nbb) keinen zeitlichen Abstand zwischen der Emission von Staatsanleihen am Primärmarkt und ihrem Ankauf durch das Europäische System der Zentralbanken am Sekundärmarkt vorsieht (Marktpreisbildung)?\ncc) es zulässt, dass sämtliche erworbenen Staatsanleihen bis zur Fälligkeit gehalten werden (Eingriff in die Marktlogik)?\ndd) keine spezifischen Anforderungen an die Bonität der zu erwerbenden Staatsanleihen enthält (Ausfallrisiko)?\nee) eine Gleichbehandlung des Europäischen Systems der Zentralbanken mit privaten und anderen Inhabern von Staatsanleihen vorsieht (Schuldenschnitt)?\n- Hilfsweise für den Fall, dass der Gerichtshof den\nBeschluss des Rates der Europäischen Zentralbank vom 6.\nSeptember 2012 über Technical features of Outright Monetary\nTransactions als Handlung eines Organs der Europäischen\nUnion nicht als tauglichen Gegenstand eines Ersuchens nach\nArtikel 267 Absatz 1 Buchstabe b des Vertrages\nüber die Arbeitsweise der Europäischen Union ansehen\nsollte:\na) Sind Artikel 119 und Artikel 127 des Vertrages über die Arbeitsweise der Europäischen Union sowie Artikel 17 bis 24 des Protokolls über die Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank so auszulegen, dass sie es dem Eurosystem - alternativ oder kumulativ - gestatten,\naa) den Ankauf von Staatsanleihen von der Existenz und Einhaltung wirtschaftspolitischer Hilfsprogramme der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus abhängig zu machen (Konditionalität)?\nbb) Staatsanleihen nur einzelner Mitgliedstaaten anzukaufen (Selektivität)?\ncc) Staatsanleihen von Programmländern zusätzlich zu Hilfsprogrammen der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus anzukaufen (Parallelität)?\ndd) Begrenzungen und Bedingungen der Hilfsprogramme der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus zu unterlaufen (Umgehung)?\nb) Ist Artikel 123 des Vertrages über die Arbeitsweise der Europäischen Union mit Blick auf das Verbot monetärer Haushaltsfinanzierung so auszulegen, dass es dem Eurosystem - alternativ oder kumulativ - erlaubt ist,\naa) Staatsanleihen ohne quantitative Begrenzung anzukaufen (Volumen)?\nbb) Staatsanleihen ohne zeitlichen Mindestabstand zu ihrer Emission von Staatsanleihen am Primärmarkt anzukaufen (Marktpreisbildung)?\ncc) sämtliche erworbenen Staatsanleihen bis zur Fälligkeit zu halten (Eingriff in die Marktlogik)?\ndd) Staatsanleihen ohne Mindestanforderung an die Bonität zu erwerben (Ausfallrisiko)?\nee) eine Gleichbehandlung des Europäischen Systems der Zentralbanken mit privaten und anderen Inhabern von Staatsanleihen hinzunehmen (Schuldenschnitt)?\nff) durch die Äußerung von Kaufabsichten oder auf andere Weise in zeitlichem Zusammenhang mit der Emission von Staatsanleihen von Mitgliedstaaten des Euro-Währungsgebietes Einfluss auf die Preisbildung zu nehmen (Ermutigung zum Ersterwerb)?\nGründe:\nA. Sachbericht\nDie Beschwerdeführer zu I. bis IV. wenden sich im Wege von Verfassungsbeschwerden gemäß Art. 93 Abs. 1 Nr. 4a GG, § 13 Nr. 8a, §§ 90 ff. BVerfGG, die Antragstellerin zu V. im Wege eines Organstreitverfahrens nach Art. 93 Abs. 1 Nr. 1 GG, § 13 Nr. 5, §§ 63 ff. BVerfGG bei verständiger Würdigung ihrer Anträge zum einen unter anderem gegen die Mitwirkung der Deutschen Bundesbank an der Umsetzung des Beschlusses des Rates der Europäischen Zentralbank vom 6. September 2012 über Technical features of Outright Monetary Transactions sowie dagegen, dass die deutsche Bundesregierung und der Deutsche Bundestag in Ansehung des Beschlusses des Rates der Europäischen Zentralbank vom 6. September 2012 über Technical features of Outright Monetary Transactions (im Folgenden: OMT-Beschluss) untätig geblieben sind.\nI. Verfahrensgegenstand\nIm OMT-Beschluss ist vorgesehen, dass Staatsanleihen ausgewählter Mitgliedstaaten in unbegrenzter Höhe aufgekauft werden können, wenn und solange diese Mitgliedstaaten zugleich an einem mit der Europäischen Finanzstabilisierungsfazilität oder dem Europäischen Stabilitätsmechanismus vereinbarten Reformprogramm teilnehmen. Erklärtes Ziel der Outright Monetary Transactions ist die Sicherstellung einer ordnungsgemäßen geldpolitischen Transmission und der Einheitlichkeit der Geldpolitik. Im Protokoll der 340. Sitzung des Rates der Europäischen Zentralbank vom 5. und 6. September 2012 in Frankfurt am Main heißt es insoweit:\n[…]\nWith regard to Outright Monetary Transactions (OMT) , on a proposal from the President , the Governing Council :\n(b) approved the main parameters of the Outright Monetary Transactions (OMT), which would be set out in a press release to be published after the meeting (Thursday, 6 September 2012);\nDie dazu veröffentlichte Pressemitteilung vom 6. September 2012 hat folgenden Wortlaut:\n6 September 2012 - Technical features of Outright Monetary Transactions\nAs announced on 2 August 2012, the Governing Council of the European Central Bank (ECB) has today taken decisions on a number of technical features regarding the Eurosystem’s outright transactions in secondary sovereign bond markets that aim at safeguarding an appropriate monetary policy transmission and the singleness of the monetary policy. These will be known as Outright Monetary Transactions (OMTs) and will be conducted within the following framework:\nConditionality\nA necessary condition for Outright Monetary Transactions is strict and effective conditionality attached to an appropriate European Financial Stability Facility/European Stability Mechanism (EFSF/ESM) programme. Such programmes can take the form of a full EFSF/ESM macroeconomic adjustment programme or a precautionary programme (Enhanced Conditions Credit Line), provided that they include the possibility of EFSF/ESM primary market purchases. The involvement of the IMF shall also be sought for the design of the country-specific conditionality and the monitoring of such a programme.\nThe Governing Council will consider Outright Monetary Transactions to the extent that they are warranted from a monetary policy perspective as long as programme conditionality is fully respected, and terminate them once their objectives are achieved or when there is non-compliance with the macroeconomic adjustment or precautionary programme.\nFollowing a thorough assessment, the Governing Council will decide on the start, continuation and suspension of Outright Monetary Transactions in full discretion and acting in accordance with its monetary policy mandate.\nCoverage\nOutright Monetary Transactions will be considered for future cases of EFSF/ESM macroeconomic adjustment programmes or precautionary programmes as specified above. They may also be considered for Member States currently under a macroeconomic adjustment programme when they will be regaining bond market access.\nTransactions will be focused on the shorter part of the yield curve, and in particular on sovereign bonds with a maturity of between one and three years.\nNo ex ante quantitative limits are set on the size of Outright Monetary Transactions.\nCreditor treatment\nThe Eurosystem intends to clarify in the legal act concerning Outright Monetary Transactions that it accepts the same (pari passu) treatment as private or other creditors with respect to bonds issued by euro area countries and purchased by the Eurosystem through Outright Monetary Transactions, in accordance with the terms of such bonds.\nSterilisation\nThe liquidity created through Outright Monetary Transactions will be fully sterilised.\nTransparency\nAggregate Outright Monetary Transaction holdings and their market values will be published on a weekly basis. Publication of the average duration of Outright Monetary Transaction holdings and the breakdown by country will take place on a monthly basis.\nSecurities Markets Programme\nFollowing today’s decision on Outright Monetary Transactions, the Securities Markets Programme (SMP) is herewith terminated. The liquidity injected through the SMP will continue to be absorbed as in the past, and the existing securities in the SMP portfolio will be held to maturity.\nDer OMT-Beschluss ist bislang nicht umgesetzt worden.\nII. Prozessgeschichte\n1. Beschwerdevorbringen\nDie Beschwerdeführer und die Antragstellerin sind der Auffassung, dass die Bundesregierung und der Deutsche Bundestag verpflichtet seien, sich um eine Aufhebung des OMT-Beschlusses zu bemühen oder jedenfalls seine Umsetzung zu verhindern und die Deutsche Bundesbank an einer Umsetzung des Beschlusses nicht mitwirken dürfe. Zur Begründung führen sie aus, dass der OMT-Beschluss ein sogenannter Ultra-vires-Akt sei. Er sei vom Mandat der Europäischen Zentralbank nach Art. 119, 127 ff. des Vertrages über die Arbeitsweise der Europäischen Union (AEUV) nicht gedeckt und verstoße zudem gegen das Verbot der monetären Haushaltsfinanzierung (Art. 123 AEUV) sowie gegen die Unabhängigkeit der Europäischen Zentralbank. Der Ankauf von Staatsanleihen sei nur im Rahmen der Geldpolitik erlaubt. Bei dem OMT-Beschluss handele es sich jedoch aus mehreren Gründen nicht um Geldpolitik. Er überschreite die Grenzen der Geldpolitik und verstoße gegen das Verbot der monetären Haushaltsfinanzierung durch die Europäische Zentralbank, indem er vorsehe, dass gezielt nur Anleihen bestimmter Staaten angekauft werden, dass Staatsanleihen gekauft werden, für die es am Markt keine Käufer gibt, und dass der Ankauf von Staatsanleihen von politischen Bedingungen, konkret von der Teilnahme des begünstigten Mitgliedstaates an einem Programm der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus, abhängig gemacht wird. Die Geldpolitik müsse auf den gesamten Euroraum bezogen und bezüglich der einzelnen Eurostaaten diskriminierungsfrei sein. Die Anbindung von OMT-Käufen an Entscheidungen der Europäischen Finanzstabilisierungsfazilität beziehungsweise des Europäischen Stabilitätsmechanismus und die dort vereinbarten Konditionalitäten widerspreche zugleich der Unabhängigkeit der Europäischen Zentralbank. In tatsächlicher Hinsicht fehle es an den für eine Intervention der Europäischen Zentralbank erforderlichen Verwerfungen auf den Märkten für Staatsanleihen. Der OMT-Beschluss laufe auf eine vertragswidrige Suspendierung der Marktmechanismen hinaus. Ein Mandat zur Verteidigung des Euro mit beliebigen Mitteln, einschließlich solcher, die in großem Stil Umverteilungen zwischen Banken und Steuerzahlern sowie zwischen den Steuerzahlern verschiedener Mitgliedstaaten bewirkten, habe die Europäische Zentralbank nicht; sie sei insoweit demokratisch nicht hinreichend legitimiert. Die Übertragung von Hoheitsrechten auf die unabhängige Europäische Zentralbank sei nur unter der Voraussetzung politisch zugelassen und verfassungsrechtlich gebilligt worden, dass sie sich auf den Bereich der Geldpolitik beschränke. Da mit dem OMT-Beschluss Haftungs- und Zahlungsrisiken zulasten des Bundeshaushalts in so großem Umfang begründet werden könnten, dass die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages und damit auch dessen Budgetrecht beeinträchtigt werden könnten, verletze er auch das in Art. 20 Abs. 1 und 2 GG niedergelegte Demokratieprinzip und beinträchtige die Verfassungsidentität des Grundgesetzes, die durch die Ewigkeitsgarantie des Art. 79 Abs. 3 GG nicht nur gegen Verfassungsänderungen, sondern auch gegen eine Aushöhlung auf dem Weg der europäischen Integration geschützt sei.\n2. Stellungnahmen der Europäischen Zentralbank und der Deutschen Bundesbank\nIm Rahmen des verfassungsgerichtlichen Verfahrens haben die Europäische Zentralbank und die Deutsche Bundesbank Stellung genommen.\na) Nach Ansicht der Europäischen Zentralbank ist der OMT-Beschluss von ihrem Mandat gedeckt und verstößt auch nicht gegen das Verbot monetärer Haushaltsfinanzierung. Ihr geldpolitischer Kurs werde in den Mitgliedstaaten des Euro-Währungsgebietes nicht mehr angemessen übertragen, da der sogenannte geldpolitische Transmissionsmechanismus gestört sei. Insbesondere sei der Zusammenhang zwischen Leitzins und Bankenzinsen beeinträchtigt. Unbegründete Ängste seitens der Anleger bezüglich der Reversibilität des Euro hätten zu nicht gerechtfertigten Zinsaufschlägen geführt. Diese sollten mit den Outright Monetary Transactions neutralisiert werden. Voraussetzung für den Ankauf von Staatsanleihen auf der Grundlage des OMT-Beschlusses sei, dass der begünstigte Mitgliedstaat Vereinbarungen mit der Europäischen Finanzstabilisierungsfazilität oder dem Europäischen Stabilitätsmechanismus über makroökonomische, strukturelle, haushalts- und finanzpolitische Reformen getroffen habe und diese einhalte. Mit den Outright Monetary Transactions sollten lediglich ungerechtfertigte Zinsspitzen abgeschnitten werden. Wenn ein Mitgliedstaat seine Pflichten nicht einhalte, würden die Ankäufe eingestellt, auch wenn der betreffende Mitgliedstaat dadurch in größere wirtschaftliche Schwierigkeiten gerate. Weitere Voraussetzung sei, dass der Mitgliedstaat Zugang zum Anleihenmarkt habe oder wieder erlange, so dass die mit dem Zinsmechanismus verbundene fiskalische Disziplinierung erhalten bleibe.\nDas Eurosystem werde bei den auf der Grundlage des OMT-Beschlusses erworbenen Staatsanleihen keinen Status als bevorrechtigter Gläubiger beanspruchen. Zwar lehne es die Europäische Zentralbank ab, einem Schuldenschnitt zuzustimmen und auf Forderungen gegenüber den betreffenden Mitgliedstaaten ganz oder teilweise zu verzichten; wenn auf einer Gläubigerversammlung allerdings eine Mehrheit für einen Schuldenschnitt stimme, würde die Europäische Zentralbank eine Gleichbehandlung mit anderen Eigentümern akzeptieren.\nDas auf der Grundlage des OMT-Beschlusses in Betracht kommende Ankaufvolumen belaufe sich mit Blick auf die am Markt vorhandenen spanischen, italienischen, irischen und portugiesischen Anleihen derzeit auf circa 524 Mrd. Euro (Stand 7. Dezember 2012). Das Europäische System der Zentralbanken beabsichtige allerdings nicht, diese Anleihen im maximal möglichen Umfang anzukaufen, könne den geplanten Umfang jedoch aus taktischen Gründen nicht veröffentlichen.\nUnmittelbar vor und nach der Emission von Staatsanleihen sollten Ankäufe auf dem Sekundärmarkt nicht erfolgen, damit sich ein Marktpreis bilden könne, wobei ein situationsangemessener und in Tagen zählender Abstand eingehalten werde. Die genaue Sperrfrist werde noch in einer Leitlinie festgelegt, jedoch nicht veröffentlicht.\nDer OMT-Beschluss lasse sich auf Art. 18.1. des Protokolls über die Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank (im Folgenden: ESZB-Satzung) stützen. Der Erwerb von Staatsanleihen am Sekundärmarkt diene nicht einer von den Finanzmärkten unabhängigen Finanzierung der Haushalte der betreffenden Mitgliedstaaten und ziele nicht auf eine Außerkraftsetzung der Marktanreize, sondern darauf, das Zinsniveau einem normalen Marktgeschehen anzupassen. Das Europäische System der Zentralbanken sei im Übrigen zur Unterstützung der allgemeinen Wirtschaftspolitik in der Europäischen Union angehalten, soweit dies nicht mit der Gewährleistung der Preisstabilität kollidiere. Die Europäische Zentralbank sei insoweit allerdings unabhängig (Art. 130 AEUV, Art. 7 ESZB-Satzung) und werde stets eine autonome Analyse der Gesamtvoraussetzungen vornehmen.\nEin Haftungsrisiko für die nationalen Haushalte bestehe nicht, weil das Europäische System der Zentralbanken vor allem durch Rückstellungen und Rücklagen ausreichende Risikovorsorge getroffen habe. Gleichwohl eintretende Verluste könnten als Verlustvortrag in die Bilanz eingestellt und in den Folgejahren mit möglichen Einkünften ausgeglichen werden.\nb) Nach Ansicht der Deutschen Bundesbank ist die Annahme einer Störung des geldpolitischen Transmissionsmechanismus zweifelhaft und rechtfertigt den OMT-Beschluss nicht. Zinsaufschläge auf Staatsanleihen ließen sich nicht in gerechtfertigte und irrationale Bestandteile aufspalten. Die schlechtere wirtschaftliche Entwicklung in einem Mitgliedstaat rechtfertige höhere Zinsaufschläge. Dass es beim OMT-Beschluss in der Sache nicht um die Wirksamkeit der Währungspolitik gehe, belege der Umstand, dass eine Störung des geldpolitischen Transmissionsmechanismus hingenommen werden solle, wenn ein Mitgliedstaat seine Verpflichtungen aus Abreden mit der Europäischen Finanzstabilisierungsfazilität oder dem Europäischen Stabilitätsmechanismus nicht einhalte.\nAuch der Ankauf von Staatsanleihen am Sekundärmarkt könne die Finanzierungskonditionen des begünstigten Staates von der Preisbildung am Finanzmarkt abkoppeln, wenn die Marktteilnehmer darauf vertrauen dürften, dass sie ihre Staatsanleihen jederzeit an das Eurosystem verkaufen könnten. Je größer die Nähe solcher Ankäufe zur Emission sei und je größer das Ankaufvolumen ausfalle, desto geringer sei das Risiko. Ein Ankauf von Staatsanleihen in großem Umfang sei zudem mit erheblichen Risiken verbunden und könne dazu führen, dass die Verschuldung eines Mitgliedstaates in immer größerem Umfang vom Eurosystem übernommen werde.\nJeder Verlust der Deutschen Bundesbank sei mit einer Belastung des Bundeshaushalts verbunden, so dass sich die Risiken von Anleihekäufen des Eurosystems wirtschaftlich nicht von jenen des Europäischen Stabilitätsmechanismus unterschieden. Anders als dort fehle es jedoch an einer parlamentarischen Kontrolle.\nII. Maßgebliche Rechtsvorschriften und Rechtsprechung\n1. Rechtsvorschriften\nDie maßgeblichen Artikel des Grundgesetzes für die Bundesrepublik Deutschland vom 23. Mai 1949, zuletzt geändert durch das 59. Gesetz zur Änderung des Grundgesetzes vom 11. Juli 2012 - GG - (BGBl I S. 1478) lauten:\nArt. 20\n(1) Die Bundesrepublik Deutschland ist ein demokratischer und sozialer Bundesstaat.\n(2) Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung ausgeübt.\n(3) Die Gesetzgebung ist an die verfassungsmäßige Ordnung, die vollziehende Gewalt und die Rechtsprechung sind an Gesetz und Recht gebunden.\n(4) …\nArt. 23\n(1) Zur Verwirklichung eines vereinten Europas wirkt die Bundesrepublik Deutschland bei der Entwicklung der Europäischen Union mit, die demokratischen, rechtsstaatlichen, sozialen und föderativen Grundsätzen und dem Grundsatz der Subsidiarität verpflichtet ist und einen diesem Grundgesetz im wesentlichen vergleichbaren Grundrechtsschutz gewährleistet. […] Für die Begründung der Europäischen Union sowie für Änderungen ihrer vertraglichen Grundlagen und vergleichbare Regelungen, durch die dieses Grundgesetz seinem Inhalt nach geändert oder ergänzt wird oder solche Änderungen oder Ergänzungen ermöglicht werden, gilt Artikel 79 Absatz 2 und 3.\n(1a) bis (7) …\nArt. 38\n(1) Die Abgeordneten des Deutschen Bundestages werden in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl gewählt. […]\n(2) und (3) …\nArt. 79\n(1) ...\n(2) Ein solches Gesetz bedarf der Zustimmung von zwei Dritteln der Mitglieder des Bundestages und zwei Dritteln der Stimmen des Bundesrates.\n(3) Eine Änderung dieses Grundgesetzes, durch welche die Gliederung des Bundes in Länder, die grundsätzliche Mitwirkung der Länder bei der Gesetzgebung oder die in den Artikeln 1 und 20 niedergelegten Grundsätze berührt werden, ist unzulässig.\nArt. 88\nDer Bund errichtet eine Währungs- und Notenbank als Bundesbank. Ihre Aufgaben und Befugnisse können im Rahmen der Europäischen Union der Europäischen Zentralbank übertragen werden, die unabhängig ist und dem vorrangigen Ziel der Sicherung der Preisstabilität verpflichtet.\n2. Rechtsprechung des Bundesverfassungsgerichts\na) Das Bundesverfassungsgericht legt die genannten Vorschriften in ständiger Rechtsprechung so aus, dass sie der Mitwirkung der Bundesrepublik Deutschland an der Europäischen Integration Schranken auferlegen, deren Einhaltung - auch auf die Beschwerden einzelner Bürger hin - vom Bundesverfassungsgericht kontrolliert werden kann. Nach der mit dem Maastricht-Urteil im Jahr 1993 begründeten Rechtsprechung umfasst das Wahlrecht des Einzelnen aus Art. 38 Abs. 1 Satz 1 GG auch einen materiellen Gehalt:\nBVerfGE 89, 155 <171 f.>: „Art. 38 GG verbürgt nicht nur, dass dem Bürger das Wahlrecht zum Deutschen Bundestag zusteht und bei der Wahl die verfassungsrechtlichen Wahlrechtsgrundsätze eingehalten werden. Die Verbürgung erstreckt sich auch auf den grundlegenden demokratischen Gehalt dieses Rechts: Gewährleistet wird den wahlberechtigten Deutschen das subjektive Recht, an der Wahl des Deutschen Bundestages teilzunehmen und dadurch an der Legitimation der Staatsgewalt durch das Volk auf Bundesebene mitzuwirken und auf ihre Ausübung Einfluss zu nehmen. (...) Art. 38 GG schließt es im Anwendungsbereich des Art. 23 GG aus, die durch die Wahl bewirkte Legitimation von Staatsgewalt und Einflussnahme auf deren Ausübung durch die Verlagerung von Aufgaben und Befugnissen des Bundestages so zu entleeren, dass das demokratische Prinzip, soweit es Art. 79 Abs. 3 i.V.m. Art. 20 Abs. 1 und 2 GG für unantastbar erklärt, verletzt wird.“\nDies hat das Bundesverfassungsgericht in weiteren Entscheidungen bestätigt und konkretisiert (vgl. nur BVerfGE 123, 267 <330 ff.; 340 ff.>; 129, 124 <167 ff.>).\nDieser materielle Gewährleistungsgehalt ist nur, aber immer dann verletzt, wenn das Wahlrecht in einem für die politische Selbstbestimmung des Volkes wesentlichen Bereich leerzulaufen droht, das heißt, wenn die demokratische Selbstregierung des Volkes - mittels des Deutschen Bundestages - dauerhaft derart eingeschränkt wird, dass zentrale politische Entscheidungen nicht mehr selbständig getroffen werden können (vgl. BVerfGE 89, 155 <172>; 123, 267 <330>; 129, 124 <168>). Dagegen gewährt Art. 38 Abs. 1 Satz 1 GG keinen Anspruch auf eine über die Sicherung der oben genannten Rechte hinausgehende Rechtmäßigkeitskontrolle demokratischer Mehrheitsentscheidungen durch das Bundesverfassungsgericht. Das Wahlrecht dient nicht der inhaltlichen Kontrolle demokratischer Prozesse, sondern ist auf deren Ermöglichung gerichtet (vgl. BVerfGE 129, 124 <168 ff.>; BVerfG, Beschluss der 1. Kammer des Zweiten Senats vom 17. April 2013 - 2 BvQ 17/13 -, NVwZ 2013, S. 858 <859>).\nb) Das Handeln der Organe und Stellen der Europäischen Union findet seine demokratische Legitimation - soweit es Deutschland angeht - in dem auf der Grundlage von Art. 23 Abs. 1 GG erlassenen Zustimmungsgesetz zum Vertrag über die Europäische Union und zum Vertrag über die Arbeitsweise der Europäischen Union und dem darin niedergelegten Integrationsprogramm. Wesentliches Element dieses Integrationsprogramms ist das in Art. 5 Abs. 1 Satz 1 und Abs. 2 EUV niedergelegte Prinzip der begrenzten Einzelermächtigung.\nHandlungen von Organen und Stellen der Europäischen Union sind vor diesem Hintergrund in der Bundesrepublik Deutschland nur innerhalb bestimmter Grenzen verbindlich:\nBVerfGE 89, 155 <187 f.>: „Weil der wahlberechtigte Deutsche sein Recht auf Teilnahme an der demokratischen Legitimation der mit der Ausübung von Hoheitsgewalt betrauten Einrichtungen und Organe wesentlich durch die Wahl des Deutschen Bundestages wahrnimmt, muss der Bundestag auch über die Mitgliedschaft Deutschlands in der Europäischen Union, ihren Fortbestand und ihre Entwicklung bestimmen. (...) Entscheidend ist, dass die Mitgliedschaft der Bundesrepublik Deutschland und die daraus sich ergebenden Rechte und Pflichten - insbesondere auch das rechtsverbindliche unmittelbare Tätigwerden der Europäischen Gemeinschaften im innerstaatlichen Rechtsraum - für den Gesetzgeber voraussehbar im Vertrag umschrieben und durch ihn im Zustimmungsgesetz hinreichend bestimmbar normiert worden sind (vgl. BVerfGE 58, 1 <37>; 68, 1 <98 f.>). Das bedeutet zugleich, dass spätere wesentliche Änderungen des im Unions-Vertrag angelegten Integrationsprogramms und seiner Handlungsermächtigungen nicht mehr vom Zustimmungsgesetz zu diesem Vertrag gedeckt sind (vgl. schon BVerfGE 58, 1 <37>; BVerfGE 68, 1 <98 f.>; Mosler in: Handbuch des Staatsrechts, Band VII [1992], § 175 Rdnr. 60). Würden etwa europäische Einrichtungen oder Organe den Unions-Vertrag in einer Weise handhaben oder fortbilden, die von dem Vertrag, wie er dem deutschen Zustimmungsgesetz zugrunde liegt, nicht mehr gedeckt wäre, so wären die daraus hervorgehenden Rechtsakte im deutschen Hoheitsbereich nicht verbindlich. Die deutschen Staatsorgane wären aus verfassungsrechtlichen Gründen gehindert, diese Rechtsakte in Deutschland anzuwenden. Dementsprechend prüft das Bundesverfassungsgericht, ob Rechtsakte der europäischen Einrichtungen und Organe sich in den Grenzen der ihnen eingeräumten Hoheitsrechte halten oder aus ihnen ausbrechen (vgl. BVerfGE 58, 1 <30 f.>; 75, 223 <235, 242>).“\nc) Die Kontrollaufgabe des Bundesverfassungsgerichts erstreckt sich darauf, ob Handlungen europäischer Organe und Einrichtungen auf ersichtlichen Kompetenzüberschreitungen beruhen (aa) oder den nicht übertragbaren Bereich der Verfassungsidentität betreffen (Art. 79 Abs. 3 i.V.m. Art. 1 und Art. 20 GG; vgl. BVerfGE 75, 223 <235, 242>; 89, 155 <188>; 113, 273 <296>; 123, 267 <353 f.>; 126, 286 <302>; BVerfG, Urteil des Ersten Senats vom 24. April 2013 - 1 BvR 1215/07 -, NJW 2013, S. 1499 <1501> Rn. 91) (bb) und es deshalb Verfassungsorganen, Behörden und Gerichten untersagt ist, an der Umsetzung solcher Maßnahmen mitzuwirken (cc).\naa) Auf die zulässige Rüge einer Ultra-vires-Handlung hin sind Akte von Organen und sonstigen Stellen der Europäischen Union vom Bundesverfassungsgericht auf ihre Anwendbarkeit und Bindungswirkung in Deutschland hin zu überprüfen, soweit sie Grundlage von Handlungen deutscher Staatsorgane sind.\nDie Voraussetzungen für eine Ultra-vires-Kontrolle wurden in der Honeywell-Entscheidung näher konturiert:\nBVerfGE 126, 286 <303 f.>: „Die Ultra-vires-Kontrolle darf nur europarechtsfreundlich ausgeübt werden (vgl. BVerfGE 123, 267 <354>). (...) Die Union versteht sich als Rechtsgemeinschaft; sie ist insbesondere durch das Prinzip der begrenzten Einzelermächtigung und die Grundrechte gebunden und achtet die Verfassungsidentität der Mitgliedstaaten (vgl. im Einzelnen Art. 4 Abs. 2 Satz 1, Art. 5 Abs. 1 Satz 1 und Abs. 2 Satz 1, Art. 6 Abs. 1 Satz 1 und Abs. 3 EUV). Nach der Rechtsordnung der Bundesrepublik Deutschland ist der Anwendungsvorrang des Unionsrechts anzuerkennen und zu gewährleisten, dass die dem Bundesverfassungsgericht verfassungsrechtlich vorbehaltenen Kontrollbefugnisse nur zurückhaltend und europarechtsfreundlich ausgeübt werden. Das bedeutet für die vorliegend in Rede stehende Ultra-vires-Kontrolle, dass das Bundesverfassungsgericht die Entscheidungen des Gerichtshofs grundsätzlich als verbindliche Auslegung des Unionsrechts zu beachten hat. Vor der Annahme eines Ultra-vires-Akts der europäischen Organe und Einrichtungen ist deshalb dem Gerichtshof im Rahmen eines Vorabentscheidungsverfahrens nach Art. 267 AEUV die Gelegenheit zur Vertragsauslegung sowie zur Entscheidung über die Gültigkeit und die Auslegung der fraglichen Rechtsakte zu geben. (...) Eine Ultra-vires-Kontrolle durch das Bundesverfassungsgericht kommt darüber hinaus nur in Betracht, wenn ersichtlich ist, dass Handlungen der europäischen Organe und Einrichtungen außerhalb der übertragenen Kompetenzen ergangen sind (vgl. BVerfGE 123, 267 <353, 400>). Ersichtlich ist ein Verstoß gegen das Prinzip der begrenzten Einzelermächtigung nur dann, wenn die europäischen Organe und Einrichtungen die Grenzen ihrer Kompetenzen in einer das Prinzip der begrenzten Einzelermächtigung spezifisch verletzenden Art überschritten haben (Art. 23 Abs. 1 GG), der Kompetenzverstoß mit anderen Worten hinreichend qualifiziert ist (vgl. zur Formulierung hinreichend qualifiziert als Tatbestandsmerkmal im unionsrechtlichen Haftungsrecht etwa EuGH, Urteil vom 10. Juli 2003, Rs. C-472/00 P, Fresh Marine, Slg. 2003, S. I-7541, Rn. 26 f.). Dies bedeutet, dass das kompetenzwidrige Handeln der Unionsgewalt offensichtlich ist und der angegriffene Akt im Kompetenzgefüge zwischen Mitgliedstaaten und Union im Hinblick auf das Prinzip der begrenzten Einzelermächtigung und die rechtsstaatliche Gesetzesbindung erheblich ins Gewicht fällt (vgl. Kokott, Deutschland im Rahmen der Europäischen Union - zum Vertrag von Maastricht, AöR 1994, S. 207 <220>: ‚erhebliche Kompetenzüberschreitungen‘ und <233>: ‚drastische‘ Ultra-vires-Akte; (...)).“\nDas ist nicht nur dann der Fall, wenn sich eigenmächtige Kompetenzerweiterungen auf Sachbereiche erstrecken, die zur Verfassungsidentität der Mitgliedstaaten rechnen oder besonders vom demokratisch diskursiven Prozess in den Mitgliedstaaten abhängen (vgl. BVerfGE 123, 267 <357 f.>); allerdings wiegen hier Kompetenzüberschreitungen besonders schwer (BVerfGE 126, 286 <307>).\nDiese Kontrolle ist im Hinblick auf Art. 20 Abs. 1 und 2 GG nicht verzichtbar. Andernfalls wäre die Disposition über die vertraglichen Grundlagen auch insoweit auf die Organe und sonstigen Stellen der Europäischen Union verlagert, als deren Rechtsverständnis im praktischen Ergebnis auf eine Vertragsänderung oder Kompetenzausweitung hinausliefe (vgl. BVerfGE 123, 267 <354 f.>; 126, 286 <302 ff.>). Dass in den - nach den institutionellen und prozeduralen Vorkehrungen des Unionsrechts nur selten zu erwartenden - Grenzfällen möglicher Kompetenzüberschreitungen seitens der Organe und sonstigen Stellen der Europäischen Union die verfassungsrechtliche und die unionsrechtliche Perspektive dabei nicht vollständig harmonieren, ist unvermeidbar und dem Umstand geschuldet, dass in der Europäischen Union die Mitgliedstaaten unverändert Herren der Verträge sind (vgl. BVerfGE 75, 223 <242>; 89, 155 <190>; 123, 267 <348 f., 381 ff.>; 126, 286 <302 f.>). Anders als der Geltungsvorrang des Bundesrechts in einem Bundesstaat kann der auf einem nationalen Rechtsanwendungsbefehl beruhende Anwendungsvorrang des Unionsrechts nicht umfassend sein (vgl. BVerfGE 73, 339 <375>; 123, 267 <398>; 126, 286 <302>).\nbb) Hat die Maßnahme eines Organs oder einer sonstigen Stelle der Europäischen Union Auswirkungen, die die durch Art. 79 Abs. 3 GG geschützte Verfassungsidentität berühren, so ist sie in Deutschland von vornherein unanwendbar. Auf einer primärrechtlichen Grundlage kann eine derartige Maßnahme nicht beruhen, weil auch der mit der Mehrheit des Art. 23 Abs. 1 Satz 3 GG in Verbindung mit Art. 79 Abs. 2 GG entscheidende Integrationsgesetzgeber der Europäischen Union keine Hoheitsrechte übertragen darf, mit deren Inanspruchnahme eine Berührung der von Art. 79 Abs. 3 GG geschützten Verfassungsidentität einherginge. Eine entsprechende Fortbildung ursprünglich verfassungsmäßiger Einzelermächtigungen erfolgte ultra vires. Ob die durch Art. 79 Abs. 3 GG für unantastbar erklärten Grundsätze durch eine Maßnahme der Europäischen Union berührt sind, prüft das Bundesverfassungsgericht im Rahmen der Identitätskontrolle (vgl. BVerfGE 123, 267 <353 f.>). Dabei legt es seiner Prüfung die Auslegung der Maßnahme zugrunde, die in einem Vorabentscheidungsverfahren gemäß Art. 267 Abs. 2 und 3 AEUV durch den Gerichtshof vorgegeben wird. Im Rahmen des bestehenden Kooperationsverhältnisses obliegt dem Gerichtshof die Auslegung der Maßnahme. Dem Bundesverfassungsgericht obliegt demgegenüber die Feststellung des unantastbaren Kernbestandes der Verfassungsidentität und die Prüfung, ob die Maßnahme (in der vom Gerichtshof festgestellten Auslegung) in diesen Kernbestand eingreift.\nEine Identitätskontrolle kann sich insbesondere auf die Wahrung der haushaltspolitischen Gesamtverantwortung des Deutschen Bundestages beziehen:\nBVerfGE 132, 195 <239>, Rn. 106: „Art. 38 Abs. 1 GG wird namentlich verletzt, wenn sich der Deutsche Bundestag seiner parlamentarischen Haushaltsverantwortung dadurch entäußert, dass er oder zukünftige Bundestage das Budgetrecht nicht mehr in eigener Verantwortung ausüben können (BVerfGE 129, 124 <177>). Die Entscheidung über Einnahmen und Ausgaben der öffentlichen Hand ist grundlegender Teil der demokratischen Selbstgestaltungsfähigkeit im Verfassungsstaat (vgl. BVerfGE 123, 267 <359>). Der Deutsche Bundestag muss deshalb dem Volk gegenüber verantwortlich über Einnahmen und Ausgaben entscheiden. Insofern stellt das Budgetrecht ein zentrales Element der demokratischen Willensbildung dar (vgl. BVerfGE 70, 324 <355 f.>; 79, 311 <329>; 129, 124 <177>).“\nBVerfGE 132, 195 <240 f.>, Rn. 109 f.: „Eine notwendige Bedingung für die Sicherung politischer Freiräume im Sinne des Identitätskerns der Verfassung (Art. 20 Abs. 1 und Abs. 2, Art. 79 Abs. 3 GG) besteht darin, dass der Haushaltsgesetzgeber seine Entscheidungen über Einnahmen und Ausgaben frei von Fremdbestimmung seitens der Organe und anderer Mitgliedstaaten der Europäischen Union trifft und dauerhaft ‚Herr seiner Entschlüsse‘ bleibt (…). Aus der demokratischen Verankerung der Haushaltsautonomie folgt (…), dass der Bundestag einem intergouvernemental oder supranational vereinbarten, nicht an strikte Vorgaben gebundenen und in seinen Auswirkungen nicht begrenzten Bürgschafts- oder Leistungsautomatismus nicht zustimmen darf, der - einmal in Gang gesetzt - seiner Kontrolle und Einwirkung entzogen ist (BVerfGE 129, 124 <180>).\nEs dürfen zudem keine dauerhaften völkervertragsrechtlichen Mechanismen begründet werden, die auf eine Haftungsübernahme für Willensentscheidungen anderer Staaten hinauslaufen, vor allem wenn sie mit schwer kalkulierbaren Folgewirkungen verbunden sind. Jede ausgabenwirksame solidarische Hilfsmaßnahme des Bundes größeren Umfangs im internationalen oder unionalen Bereich muss vom Bundestag im Einzelnen bewilligt werden.“ (vgl. auch schon BVerfGE 129, 124 <177 ff.>).\nDa Art. 79 Abs. 3 GG eine „absolute Grenze“ (BVerfGE 123, 267 <348>) auch für die Anwendbarkeit des Unionsrechts im Geltungsbereich des Grundgesetzes markiert, sind die dort zugrundegelegten Prinzipien einer Abwägung nicht zugänglich (vgl. BVerfGE 123, 267 <343>). Damit unterscheidet sich die Identitätskontrolle im Rahmen des Art. 79 Abs. 3 GG durch das Bundesverfassungsgericht wesentlich von der Überprüfung des Art. 4 Abs. 2 Satz 1 EUV durch den Gerichtshof. Art. 4 Abs. 2 Satz 1 EUV verpflichtet die Organe der Union, die nationale Identität zu achten. Dem liegt ein Begriff der nationalen Identität zugrunde, der dem Begriff der Verfassungsidentität im Sinne von Art. 79 Abs. 3 GG nicht entspricht, sondern weit darüber hinausreicht (vgl. EuGH, Urteil vom 22. Dezember 2010, Rs. C-208/09, Sayn-Wittgenstein, Slg. 2010, S. I-13693, Rn. 83 - „Adelsaufhebungsgesetz“ als Teil nationaler Identität). Auf dieser Grundlage qualifiziert der Gerichtshof den gemäß Art. 4 Abs. 2 Satz 1 EUV gebotenen Schutz der nationalen Identität als „legitimes Ziel“, das bei der Abwägung der vom Unionsrecht gewährten Rechte auf der einen Seite und legitimer Belange auf der anderen Seite zu berücksichtigen sei (vgl. EuGH, Urteil vom 2. Juli 1996, Rs. C-473/93, Kommission ./. Luxemburg, SIg. 1996, S. I-3207, Rn. 35; Urteil vom 14. Oktober 2004, Rs. C-36/02, Omega, SIg. 2004, S. I-9609, Rn. 23 ff.; Urteil vom 22. Dezember 2010, Rs. C-208/09, SIg. 2010 S. I-13693, Rn. 83; Urteil vom 12. Mai 2011, Rs. C-391/09, Runevic-Vardyn und Wardyn, SIg. 2011, S. I-3787, Rn. 84 ff.; Urteil vom 24. Mai 2011, Rs. C-51/08, Kommission ./. Luxemburg, SIg. 2011, S. I-4231, Rn. 124; Urteil vom 16. April 2013, Rs. C-202/11, Las, SIg. 2013, S. I-0000, Rn. 26, 27). Als abwägungsfähiger Belang aber genügt die nach Art. 4 Abs. 2 Satz 1 EUV gebotene Achtung der nationalen Identität nicht dem Anspruch auf Schutz des unantastbaren und nicht abwägungsfähigen Kernbestands des Grundgesetzes im Sinne von Art. 79 Abs. 3 GG. Dieser obliegt allein dem Bundesverfassungsgericht.\ncc) Die dargestellten Grundsätze zum Schutz der Verfassungsidentität und der Grenzen der Übertragung von Souveränitätsrechten auf die Europäische Union finden sich, mit Modifikationen in Abhängigkeit von der Existenz oder Nichtexistenz von unabänderlichen Gehalten der jeweiligen nationalen Verfassungen, auch im Verfassungsrecht zahlreicher anderer Mitgliedstaaten der Europäischen Union (vgl. etwa für das Königreich Dänemark: Hojesteret, Urteil vom 6. April 1998 - I 361/1997 -, Abschn. 9.8.; für die Republik Estland: Riigikohus, Urteil vom 12. Juli 2012 - 3-4-1-6-12 -, Abs.-Nr. 128, 223; für die Französische Republik: Conseil constitutionnel, Entscheidung Nr. 2006-540 DC vom 27. Juli 2006, 19. Erwägungsgrund; Entscheidung Nr. 2011-631 DC vom 9. Juni 2011, 45. Erwägungsgrund; für Irland: Supreme Court of Ireland, Crotty v. An Taoiseach, <1987>, I.R.713 <783>; S.P.U.C. (Ireland) Ltd. v. Grogan, <1989>, I.R. 753 <765>; für die italienische Republik: Corte costituzionale, Entscheidung Nr. 183/1973; Entscheidung Nr. 168/1991; für die Republik Lettland: Satversmes tiesa, Urteil vom 7. April 2009 - 2008-35-01 -, Abs.-Nr. 17; für die Republik Polen: Trybunal Konstytucyjny, Urteile vom 11. Mai 2005 - K 18/04 -, Rn. 4.1., 10.2., vom 24. November 2010 - K 32/09 -, Rn. 2.1. ff.; vom 16. November 2011 - SK 45/09 -, Rn. 2.4., 2.5., m.w.N.; für das Königreich Schweden: Kapitel 10 Art. 6 Satz 1 Regierungsform; für das Königreich Spanien: Tribunal Constitucional, Erklärung vom 13. Dezember 2004, DTC 1/2004; für die Tschechische Republik Ústavni Soud, Urteil vom 31. Januar 2012 - 2012/01/31 - Pl. ÚS 5/12 -, Abschn. VII). Sie haben innerstaatliche Konsequenzen nicht nur für das Bundesverfassungsgericht, sondern auch für andere Organe des Staates. Deutsche Staatsorgane dürfen am Zustandekommen und der Umsetzung von Ultra-vires-Akten (vgl. BVerfGE 89, 155 <188>; 126, 286 <302 ff.>) und von solchen Maßnahmen nicht mitwirken, die die durch Art. 79 Abs. 3 GG geschützte Verfassungsidentität berühren. Das gilt für alle Verfassungsorgane, Behörden und Gerichte. Dies ergibt sich sowohl aus den verfassungsrechtlichen Grundsätzen der Demokratie (Art. 20 Abs. 1 und Abs. 2 GG) und des Rechtsstaats (Art. 20 Abs. 3 GG) als auch aus Art. 23 Abs. 1 GG und wird unionsrechtlich durch das Prinzip der begrenzten Einzelermächtigung (Art. 5 Abs. 1 Satz 1 und Abs. 2 EUV) und die Pflicht der Europäischen Union, die nationale Identität der Mitgliedstaaten zu achten (Art. 4 Abs. 2 Satz 1 EUV, vgl. BVerfGE 123, 267 <352>), abgesichert.\nDie deutschen Verfassungsorgane tragen - neben den Organen der Europäischen Union - Verantwortung für die Einhaltung des Integrationsprogramms. Das Lissabon-Urteil hat insoweit festgestellt:\nBVerfGE 123, 267 <352 f.>: „Wenn im europäischen Integrationsprozess das Primärrecht durch Organe verändert oder erweiternd ausgelegt wird, entsteht eine verfassungsrechtlich bedeutsame Spannungslage zum Prinzip der begrenzten Einzelermächtigung und zur verfassungsrechtlichen Integrationsverantwortung des einzelnen Mitgliedstaates. Wenn Gesetzgebungs- oder Verwaltungszuständigkeiten nur unbestimmt oder zur dynamischen Fortentwicklung übertragen werden oder wenn die Organe Zuständigkeiten neu begründen, erweiternd abrunden oder sachlich ausdehnen dürfen, laufen sie Gefahr, das vorherbestimmte Integrationsprogramm zu überschreiten und außerhalb ihrer Ermächtigung zu handeln. Sie bewegen sich auf einem Pfad, an dessen Ende die Verfügungsgewalt über ihre vertraglichen Grundlagen steht, das heißt die Kompetenz, über ihre Kompetenzen zu disponieren. Eine Überschreitung des konstitutiven Prinzips der begrenzten Einzelermächtigung und der den Mitgliedstaaten zustehenden konzeptionellen Integrationsverantwortung droht, wenn Organe der Europäischen Union unbeschränkt, ohne eine - sei es auch nur sehr zurückgenommene und sich als exzeptionell verstehende - äußere Kontrolle darüber entscheiden können, wie das Vertragsrecht ausgelegt wird. Es ist deshalb von Verfassungs wegen gefordert, entweder dynamische Vertragsvorschriften mit Blankettcharakter nicht zu vereinbaren oder, wenn sie noch in einer Weise ausgelegt werden können, die die nationale Integrationsverantwortung wahrt, jedenfalls geeignete innerstaatliche Sicherungen zur effektiven Wahrnehmung dieser Verantwortung zu treffen. Das Zustimmungsgesetz und die innerstaatliche Begleitgesetzgebung müssen demnach so beschaffen sein, dass die europäische Integration weiter nach dem Prinzip der begrenzten Einzelermächtigung erfolgt, ohne dass für die Europäische Union die Möglichkeit besteht, sich der Kompetenz-Kompetenz zu bemächtigen oder die integrationsfeste Verfassungsidentität der Mitgliedstaaten, hier des Grundgesetzes, zu verletzen. Für Grenzfälle des noch verfassungsrechtlich Zulässigen muss der deutsche Gesetzgeber gegebenenfalls mit seinen die Zustimmung begleitenden Gesetzen wirksame Vorkehrungen dafür treffen, dass die Integrationsverantwortung der Gesetzgebungsorgane sich hinreichend entfalten kann.“ (vgl. auch BVerfGE 129, 124 <180 f.>; 132, 195 <238 f.>, Rn. 105).\nd) Zu den verfassungsrechtlichen Grundlagen der Mitgliedschaft Deutschlands in der Währungsunion und der Übertragung von Kompetenzen auf die Europäische Zentralbank hat das Bundesverfassungsgericht schließlich festgestellt:\nBVerfGE 89, 155 <207 ff.>: „Die Einflussmöglichkeiten des Bundestages und damit der Wähler auf die Wahrnehmung von Hoheitsrechten durch europäische Organe sind allerdings nahezu vollständig zurückgenommen, soweit die Europäische Zentralbank mit Unabhängigkeit gegenüber der Europäischen Gemeinschaft und den Mitgliedstaaten ausgestattet wird (Art. 107 EGV). Ein wesentlicher Politikbereich, der mit dem Geldwert die individuelle Freiheit stützt und mit der Geldmenge auch das öffentliche Finanzwesen und die davon abhängigen Politikbereiche bestimmt, wird der Weisungsbefugnis von Hoheitsträgern und - außerhalb einer Vertragsänderung - zugleich der gesetzgeberischen Kontrolle von Aufgabenbereichen und Handlungsmitteln entzogen. Die Verselbständigung der meisten Aufgaben der Währungspolitik bei einer unabhängigen Zentralbank löst staatliche Hoheitsgewalt aus unmittelbarer staatlicher oder supranationaler parlamentarischer Verantwortlichkeit, um das Währungswesen dem Zugriff von Interessentengruppen und der an einer Wiederwahl interessierten politischen Mandatsträger zu entziehen (so bereits Regierungsentwurf zum Bundesbankgesetz, BTDrucks 2/2781 S. 24 f.).\nDiese Einschränkung der von den Wählern in den Mitgliedstaaten ausgehenden demokratischen Legitimation berührt das Demokratieprinzip, ist jedoch als eine in Art. 88 Satz 2 GG vorgesehene Modifikation dieses Prinzips mit Art. 79 Abs. 3 GG vereinbar. Die im Blick auf die Europäische Union vorgenommene Ergänzung des Art. 88 GG gestattet eine Übertragung von Befugnissen der Bundesbank auf eine Europäische Zentralbank, wenn diese den ‚strengen Kriterien des Maastrichter Vertrages und der Satzung des Europäischen Systems der Zentralbanken hinsichtlich der Unabhängigkeit der Zentralbank und der Priorität der Geldwertstabilität‘ entspricht (Beschlussempfehlung und Bericht des Sonderausschusses ‚Europäische Union [Vertrag von Maastricht]‘ vom 1. Dezember 1992, BTDrucks 12/3896 S. 21). Der Wille des verfassungsändernden Gesetzgebers zielt also ersichtlich darauf, für die im Unions-Vertrag vorgesehene Währungsunion eine verfassungsrechtliche Grundlage zu schaffen, die Einräumung der damit verbundenen, in der dargelegten Weise unabhängig gestellten Befugnisse und Institutionen jedoch auch auf diesen Fall zu begrenzen. Diese Modifikation des Demokratieprinzips im Dienste der Sicherung des in eine Währung gesetzten Einlösungsvertrauens ist vertretbar, weil es der - in der deutschen Rechtsordnung erprobten und, auch aus wissenschaftlicher Sicht, bewährten - Besonderheit Rechnung trägt, dass eine unabhängige Zentralbank den Geldwert und damit die allgemeine ökonomische Grundlage für die staatliche Haushaltspolitik und für private Planungen und Dispositionen bei der Wahrnehmung wirtschaftlicher Freiheitsrechte eher sichert als Hoheitsorgane, die ihrerseits in ihren Handlungsmöglichkeiten und Handlungsmitteln wesentlich von Geldmenge und Geldwert abhängen und auf die kurzfristige Zustimmung politischer Kräfte angewiesen sind. Insofern genügt die Verselbständigung der Währungspolitik in der Hoheitskompetenz einer unabhängigen Europäischen Zentralbank, die sich nicht auf andere Politikbereiche übertragen lässt, den verfassungsrechtlichen Anforderungen, nach denen das Demokratieprinzip modifiziert werden darf (vgl. BVerfGE 30, 1 <24>; 84, 90 <121>).“\nB. Zur Gültigkeit des OMT-Beschlusses (Vorlagefrage 1)\nI. Entscheidungserheblichkeit\nDie Vorlagefrage 1 ist entscheidungserheblich. Die Entscheidungserheblichkeit entfällt nicht deshalb, weil von dem OMT-Beschluss noch keine Rechtswirkungen ausgehen (1.). Für den Fall, dass der OMT-Beschluss in Überschreitung des Mandats der Europäischen Zentralbank in die Zuständigkeiten der Mitgliedstaaten für die Wirtschaftspolitik übergreift und / oder gegen das Verbot monetärer Haushaltsfinanzierung verstößt, hätten die Anträge Erfolg. Denn der OMT-Beschluss wäre dann nach deutschem Verfassungsrecht als offensichtlicher und strukturell bedeutsamer Ultra-vires-Akt zu qualifizieren (2.). In diesem Fall wären die deutschen Verfassungsorgane aufgrund ihrer Untätigkeit ihrer Integrationsverantwortung nicht gerecht geworden und hätten damit die verfassungsmäßigen Rechte der Beschwerdeführer und die von der Antragstellerin geltend gemachten Rechtspositionen des Deutschen Bundestages verletzt (3.).\n1. Vorbeugender Rechtsschutz\nFür die Zulässigkeit der Verfassungsbeschwerden kommt es nicht darauf an, ob der OMT-Beschluss bereits als außenwirksame Maßnahme der Europäischen Zentralbank im Sinne von Art. 288 Abs. 4 AEUV zu verstehen ist oder nur als Ankündigung einer solchen Maßnahme. Es ist für das vorliegende Verfahren auch ohne Bedeutung, ob die Beschwerdeführer und die Antragstellerin durch den OMT-Beschluss im Sinne von Art. 263 Abs. 4 AEUV unmittelbar betroffen sind (vgl. EuG, Beschluss vom 10. Dezember 2013, Rs. T-492/12, von Storch u.a. ./. EZB, Slg. 2013, S. II-0000, Rn. 35 ff.). Umfang und Voraussetzungen des Rechtsschutzes nach nationalem Recht gegen Handlungen oder Unterlassungen nationaler Stellen im Zusammenhang mit dem OMT-Beschluss werden dadurch nicht präjudiziert (vgl. EuG, Beschluss vom 10. Dezember 2013, a.a.O., Rn. 46 und 48). Nach deutschem Recht sind die Voraussetzungen für die Gewährung vorbeugenden Rechtsschutzes erfüllt. In der Rechtsprechung des Bundesverfassungsgerichts ist anerkannt, dass zur Vermeidung nicht mehr korrigierbarer Folgen vorbeugender Rechtsschutz auch im Verfahren der Verfassungsbeschwerde geboten sein kann (vgl. BVerfGE 1, 396 <413>; 74, 297 <318 ff.>; 97, 157 <164>; 108, 370 <385>; 112, 363 <367>; 123, 267 <329>; BverfG, Beschluss der 3. Kammer des Zweiten Senats vom 11. März 1999 – 2 BvQ 4/99 -, NJW 1999, S. 2174 <2175>).\nDass von einem Vollzug des OMT-Beschlusses solche nicht mehr korrigierbaren Folgen ausgehen könnten, haben die Beschwerdeführer plausibel dargelegt. Das Ankaufprogramm erfordert zwar weitere Durchführungsmaßnahmen (vgl. EuG, Beschluss vom 10. Dezember 2013, a.a.O., Rn. 38). Es ist durch den Beschluss vom 6. September 2012 jedoch hinreichend bestimmt und bedarf nach Auskunft der Europäischen Zentralbank nur mehr einer Konkretisierung im Detail, die – wie der Vertreter der Europäischen Zentralbank in der mündlichen Verhandlung ausgeführt hat – jederzeit und innerhalb kürzester Fristen erfolgen kann.\n2. Ultra-vires-Akt\nVerstieße der OMT-Beschluss gegen das geld- und währungspolitische Mandat der Europäischen Zentralbank oder gegen das Verbot monetärer Haushaltsfinanzierung, läge darin ein Ultra-vires-Akt im Sinne der oben (Rn. 23) dargestellten Honeywell-Entscheidung.\na) Ein hinreichend qualifizierter Verstoß setzt voraus, dass das kompetenzwidrige Handeln der Unionsgewalt offensichtlich ist und der angegriffene Akt im Kompetenzgefüge zu einer strukturell bedeutsamen Verschiebung zulasten der Mitgliedstaaten führt (vgl. BVerfGE 126, 286 <304 f.> m.w.N.). Strukturell bedeutsam sind Kompetenzüberschreitungen insbesondere dann aber nicht nur, wenn sie sich auf Sachbereiche erstrecken, die zur durch Art. 79 Abs. 3 GG geschützten verfassungsrechtlichen Identität der Bundesrepublik Deutschland rechnen oder besonders vom demokratisch diskursiven Prozess in den Mitgliedstaaten abhängen (siehe BVerfGE 126, 286 <307>).\nb) Ein Handeln der Europäischen Zentralbank außerhalb ihres geld- und währungspolitischen Mandats (aa) oder ein Verstoß gegen das Verbot monetärer Haushaltsfinanzierung durch das OMT-Programm (bb) würde eine offensichtliche und strukturell bedeutsame Kompetenzüberschreitung bedeuten.\naa) Überschritte die Europäische Zentralbank mit dem OMT-Beschluss ihr geld- und währungspolitisches Mandat, griffe sie damit in die wirtschaftspolitische Kompetenz der Mitgliedstaaten ein. Die Wirtschaftspolitik im Sinne des Titels VIII des Vertrages über die Arbeitsweise der Europäischen Union ist, soweit sie über der Union ausdrücklich zugewiesene Sonderzuständigkeiten (z.B. Art. 121, 122, 126 AEUV) hinausgeht, eindeutig dem Kompetenzbereich der Mitgliedstaaten zugeordnet. Die Europäische Union ist – abgesehen von einzelnen insbesondere im Dritten Teil des Vertrages über die Arbeitsweise der Europäischen Union geregelten Ausnahmen – im Bereich der Wirtschaftspolitik im Wesentlichen auf eine Koordinierung der Wirtschaftspolitik der Mitgliedstaaten beschränkt (Art. 119 Abs. 1 AEUV). Die Europäische Zentralbank darf die allgemeine Wirtschaftspolitik in der Union lediglich unterstützen (Art. 119 Abs. 2, Art. 127 Abs. 1 Satz 2 AEUV; Art. 2 Satz 2 ESZB-Satzung). Zu einer eigenständigen Wirtschaftspolitik ist sie nicht ermächtigt. Geht man – vorbehaltlich der Auslegung durch den Gerichtshof – davon aus, dass der OMT-Beschluss als eigenständige wirtschaftspolitische Maßnahme zu qualifizieren ist, verstößt er offensichtlich gegen diese Kompetenzverteilung.\nEin solcher Akt wäre auch strukturell bedeutsam. Dies folgt insbesondere aus dem Umstand, dass der – insoweit funktional äquivalente – OMT-Beschluss Hilfsmaßnahmen im Rahmen der „Eurorettungspolitik“ überlagern kann, welche aufgrund ihrer erheblichen finanz- und allgemeinpolitischen Reichweite zum Kernbereich der wirtschaftspolitischen Kompetenz der Mitgliedstaaten zu rechnen sind (vgl. Art. 136 Abs. 3 AEUV). Entscheidungen über die Auswahl von Instrumenten zur Stabilisierung der Währungsunion oder über die Zusammensetzung des Euro-Währungsgebiets hängen in besonderer Weise vom demokratischen Prozess in den Mitgliedstaaten ab. Darüber hinaus könnten Handlungen der Europäischen Zentralbank in diesem Bereich gegenläufige Entscheidungen der Mitgliedstaaten politisch nicht mehr umsetzbar oder jedenfalls nicht mehr sinnvoll erscheinen lassen.\nStrukturell bedeutsam sind Maßnahmen der im OMT-Beschluss angekündigten Art insbesondere deshalb, weil sie zu einer erheblichen Umverteilung zwischen den Haushalten und damit den Steuerzahlern der Mitgliedstaaten führen können und damit Züge eines Finanzausgleichs tragen, den die europäischen Verträge nicht vorsehen. Konstitutiv für die Ausgestaltung der Währungsunion ist gerade die Eigenständigkeit der nationalen Haushalte, die einer direkten oder indirekten gemeinsamen Haftung der Mitgliedstaaten für Staatsschulden entgegensteht (vgl. Art. 125 AEUV; EuGH, Urteil vom 27. November 2012, Rs. C-370/12, Pringle, Slg. 2012, S. I-0000, Rn. 135; BVerfGE 129, 124 <181 f.>).\nbb) Sollte der OMT-Beschluss gegen das Verbot monetärer Haushaltsfinanzierung verstoßen, läge auch darin eine offensichtliche und strukturell bedeutsame Kompetenzüberschreitung.\nDer Verstoß wäre offensichtlich, weil im Vertrag über die Arbeitsweise der Europäischen Union ein ausdrückliches Verbot monetärer Haushaltsfinanzierung normiert ist und der Vertrag Kompetenzen der Europäischen Zentralbank insoweit zweifelsfrei ausschließt (vgl. Art. 123 Abs. 1 AEUV). Der Verstoß wäre auch strukturell bedeutsam. Das geltende Integrationsprogramm gestaltet die Währungsunion als Stabilitätsgemeinschaft aus. Dies ist, wie das Bundesverfassungsgericht wiederholt hervorgehoben hat (vgl. BVerfGE 89, 155 <205>; 97, 350 <369>; 129, 124 <181 f.>; 132, 195 <243>, Rn. 115), wesentliche Grundlage für die Beteiligung der Bundesrepublik Deutschland an der Währungsunion. Das Verbot monetärer Haushaltsfinanzierung ist eine der zentralen Regeln, die eine Ausgestaltung der Währungsunion als Stabilitätsunion gewährleisten. Daneben sichert es die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages ab (näher vgl. BVerfGE 129, 124 <181>; 132, 195 <243 f.>, Rn. 115 f.).\n3. Handlungs- und Unterlassungspflichten deutscher Staatsorgane\nEin Ultra-vires-Akt im obigen Sinne löst Unterlassungs- und Handlungspflichten deutscher Staatsorgane aus (a und b). Diese sind vor dem Bundesverfassungsgericht jedenfalls insoweit einklagbar, als sie sich auf Verfassungsorgane beziehen (c).\na) Handelt ein Organ oder eine sonstige Stelle der Europäischen Union in dem dargelegten Sinne ultra vires, so dürfen deswegen deutsche Verfassungsorgane, Behörden und Gerichte an der kompetenzüberschreitenden Handlung nicht mitwirken. Das gilt auch für die Deutsche Bundesbank.\nb) Der Deutsche Bundestag und die Bundesregierung dürfen darüber hinaus eine offensichtliche und strukturell bedeutsame Usurpation von Hoheitsrechten durch Organe der Europäischen Union nicht einfach geschehen lassen.\naa) Die Mitgliedstaaten und ihre Verfassungsorgane tragen - neben den Organen der Europäischen Union - Verantwortung für die Einhaltung des Integrationsprogramms (Integrationsverantwortung, vgl. BVerfGE 123, 267 <352 ff., 389 ff., 413 ff.>; 126, 286 <307>; 129, 124 <181>; 132, 195 <238 f.>, Rn. 105). Diese Integrationsverantwortung wahrzunehmen, ist in der Bundesrepublik Deutschland Aufgabe aller Verfassungsorgane.\nDer Wahrung der Integrationsverantwortung dient unter anderem der besondere Gesetzesvorbehalt des Art. 23 Abs. 1 Satz 2 GG, wonach Hoheitsrechte nur durch Gesetz und mit Zustimmung des Bundesrates übertragen werden können (vgl. BVerfGE 123, 267 <355>). Das Grundgesetz ermächtigt die deutschen Staatsorgane auch nicht Hoheitsrechte derart zu übertragen, dass aus ihrer Ausübung heraus eigenständig weitere Zuständigkeiten für die Europäische Union begründet werden können. Es untersagt die Übertragung der Kompetenz-Kompetenz (vgl. BVerfGE 123, 267 <349>; 132, 195 <238 f.>, Rn. 105). Das Parlament darf deshalb die Befugnis zur Entscheidung darüber, ob und in welchem Umfang Hoheitsrechte übertragen werden sollen, nicht aufgeben oder Organen der Europäischen Union zur Ausübung überlassen. Es ist vielmehr verpflichtet, selbst und in einem förmlichen Verfahren über die Übertragung von Kompetenzen im Rahmen der europäischen Integration zu entscheiden, damit das verfassungsrechtlich gebotene Prinzip der begrenzten Einzelermächtigung nicht unterlaufen werden kann.\nbb) Aus der Integrationsverantwortung erwächst für den Deutschen Bundestag und die Bundesregierung die Pflicht, über die Einhaltung des Integrationsprogramms zu wachen und bei offensichtlichen und strukturell bedeutsamen Kompetenzüberschreitungen durch Organe der Europäischen Union nicht nur Mitwirkungs- und Umsetzungshandlungen zu unterlassen, sondern aktiv auf die Einhaltung des Integrationsprogramms hinzuwirken. Sie können dafür die Kompetenzanmaßung nachträglich legitimieren, indem sie eine - die Grenzen von Art. 79 Abs. 3 GG wahrende - entsprechende Änderung des Primärrechts anstoßen und die in Anspruch genommenen Hoheitsrechte im Verfahren nach Art. 23 Abs. 1 Sätze 2 und 3 GG förmlich übertragen. Soweit dies nicht möglich oder nicht gewollt ist, sind sie dagegen grundsätzlich verpflichtet, im Rahmen ihrer jeweiligen Kompetenzen mit rechtlichen oder mit politischen Mitteln auf die Aufhebung vom Integrationsprogramm nicht gedeckter Maßnahmen hinzuwirken sowie - solange die Maßnahmen fortwirken - geeignete Vorkehrungen dafür zu treffen, dass die innerstaatlichen Auswirkungen der Maßnahmen so weit wie möglich begrenzt bleiben.\nc) Ein Verstoß gegen diese aus der Integrationsverantwortung resultierenden Pflichten von Deutschem Bundestag und Bundesregierung verletzt subjektive, mit der Verfassungsbeschwerde rügefähige Rechte der Wahlberechtigten (aa) und kann Gegenstand eines Organstreits sein (bb).\naa) Nach ständiger Rechtsprechung des Bundesverfassungsgerichts erschöpft sich das dem Einzelnen garantierte Wahlrecht zum Deutschen Bundestag aus Art. 38 Abs. 1 Satz 1 GG nicht in einer formalen Legitimation der (Bundes-)Staatsgewalt, sondern umfasst auch den grundlegenden demokratischen Gehalt des Wahlrechts (vgl. BVerfGE 89, 155 <171>; 129, 124 <168>). Dieses vermittelt dem Einzelnen einen Anspruch darauf, mit seiner Wahlentscheidung Einfluss auf die politische Willensbildung nehmen und etwas bewirken zu können. Es schützt die wahlberechtigten Bürger im Anwendungsbereich von Art. 23 GG davor, dass die durch die Wahl bewirkte Legitimation von Staatsgewalt und Einflussnahme auf deren Ausübung durch die Verlagerung von Aufgaben und Befugnissen des Deutschen Bundestages auf die europäische Ebene so entleert wird, dass das Demokratieprinzip verletzt wird (vgl. BVerfGE 89, 155 <172>; 123, 267 <330>).\nDieser materielle Gewährleistungsgehalt ist verletzt, wenn das Wahlrecht in einem für die politische Selbstbestimmung des Volkes wesentlichen Bereich leerzulaufen droht, das heißt, wenn die demokratische Selbstregierung des Volkes - verkörpert vor allem durch den Deutschen Bundestag - dauerhaft derart eingeschränkt wird, dass zentrale politische Entscheidungen nicht mehr selbständig getroffen werden können (vgl. BVerfGE 89, 155 <172>; 123, 267 <330>; 129, 124 <168>). Dagegen gewährt Art. 38 Abs. 1 Satz 1 GG keinen Anspruch auf eine über die Sicherung der oben genannten Rechte hinausgehende Rechtmäßigkeitskontrolle demokratischer Mehrheitsentscheidungen durch das Bundesverfassungsgericht. Das Wahlrecht dient nicht der inhaltlichen Kontrolle demokratischer Prozesse, sondern ist auf deren Ermöglichung gerichtet (vgl. BVerfGE 129, 124 <168 ff.>; BVerfG, Beschluss der 1. Kammer des Zweiten Senats vom 17. April 2013 - 2 BvQ 17/13 -, NVwZ 2013, S. 858 <859>).\nGegenüber offensichtlichen und strukturell bedeutsamen Kompetenzüberschreitungen durch die Europäischen Organe hat dieser Schutz vor einer Erosion der substantiellen Gestaltungsmacht des Parlaments nicht nur eine inhaltliche, sondern auch eine verfahrensmäßige Komponente. Der wahlberechtigte Bürger hat zur Sicherung seiner demokratischen Einflussmöglichkeit im Prozess der europäischen Integration aus Art. 38 Abs. 1 Satz 1 GG grundsätzlich ein Recht darauf, dass eine Verlagerung von Hoheitsrechten nur in den dafür vorgesehenen Formen von Art. 23 Abs. 1 Sätze 2 und 3, Art. 79 Abs. 2 GG geschieht. Der demokratische Entscheidungsprozess, den diese Regelungen neben der gebotenen Bestimmtheit der Übertragung von Hoheitsrechten (vgl. BVerfGE 123, 267 <351 ff.>) gewährleisten, wird bei einer eigenmächtigen Kompetenzanmaßung von Organen und sonstigen Stellen der Europäischen Union unterlaufen. Der Bürger kann deshalb verlangen, dass Bundestag und Bundesregierung sich aktiv mit der Frage auseinandersetzen, wie die Kompetenzordnung wiederhergestellt werden kann, und eine positive Entscheidung darüber herbeiführen, welche Wege dafür beschritten werden sollen.\nbb) Entsprechendes gilt für den Organstreit. Die in Art. 23 GG verankerte Integrationsverantwortung umfasst Rechte und Pflichten des Deutschen Bundestages, deren Verletzung die Fraktionen im Wege der Prozessstandschaft (§ 64 Abs. 1 BVerfGG) im eigenen Namen auch gegenüber dem Parlament selbst geltend machen können (vgl. BVerfGE 123, 267 <337>; 132, 195 <247>, Rn. 125). Der Deutsche Bundestag darf auf die Rechte und Pflichten, die ihn im Rahmen der europäischen Integration treffen, nicht verzichten und gegenüber einer drohenden Erosion seiner Gestaltungsmacht durch Kompetenzusurpationen von Organen und Stellen der Europäischen Union nicht untätig bleiben. Wird er seiner Integrationsverantwortung nicht gerecht, können die Fraktionen - im Wege der Prozessstandschaft - dagegen vorgehen.\nII. Interpretation des Unionsrechts durch das Bundesverfassungsgericht\nDer OMT-Beschluss stellt sich als Entscheidung über ex ante nicht begrenzte, politisch konditionierte Ankäufe von Staatsanleihen einzelner Mitgliedstaaten des Euro-Währungsgebietes dar, deren vorrangiges Ziel (oder zumindest notwendiges Zwischenziel) die Senkung der von den begünstigten Mitgliedstaaten auf den Kapitalmärkten zu zahlenden Zinsen für neue Staatsanleihen ist. Vorbehaltlich der Auslegung durch den Gerichtshof der Europäischen Union ist er nach Einschätzung des Bundesverfassungsgerichts mit Art. 119 und Art. 127 Abs. 1 und Abs. 2 AEUV und Art. 17 ff. der ESZB-Satzung unvereinbar, weil er über das in den genannten Vorschriften geregelte Mandat der Europäischen Zentralbank hinausgeht und in die Zuständigkeiten der Mitgliedstaaten für die Wirtschaftspolitik übergreift (1.). Er erscheint ferner mit dem in Art. 123 AEUV verankerten Verbot monetärer Haushaltsfinanzierung unvereinbar (2.). An beidem dürfte die Berufung der Europäischen Zentralbank auf eine „Störung des geldpolitischen Transmissionsmechanismus“ nichts ändern (3.). Demgemäß hätten die Anträge voraussichtlich Erfolg. Eine andere Einschätzung könnte hingegen geboten sein, wenn der OMT-Beschluss primärrechtskonform ausgelegt werden könnte (4.).\n1. Überschreitung des Mandats der Europäischen Zentralbank\nArt. 119 und Art. 127 ff. AEUV und Art. 17 ff. ESZB-Satzung enthalten grundsätzlich ein auf die Währungspolitik beschränktes Mandat für das Europäische System der Zentralbanken im Allgemeinen und die Europäische Zentralbank im Besonderen (vgl. BVerfGE 89, 155 <208 f.>) (a). Daneben ist es dem Europäischen System der Zentralbanken lediglich erlaubt, die allgemeine Wirtschaftspolitik in der Union zu unterstützen (b). Nach diesen Grundsätzen dürfte der OMT-Beschluss nicht vom Mandat der Europäischen Zentralbank gedeckt sein. (c).\na) Für die Zuständigkeiten des Europäischen Systems der Zentralbanken gilt das Prinzip der begrenzten Einzelermächtigung (aa). Nach dem Vertrag über die Europäische Union und dem Vertrag über die Arbeitsweise der Europäischen Union ist die Europäische Zentralbank für die Währungspolitik zuständig (bb). Die Zuständigkeit für die Wirtschaftspolitik liegt bis auf einzelne Fälle hingegen bei den Mitgliedstaaten (cc).\naa) Die Zuständigkeitsverteilung zwischen der Europäischen Union und den Mitgliedstaaten folgt dem Prinzip der begrenzten Einzelermächtigung (Art. 5 Abs. 1 und Abs. 2 EUV). Das gilt auch für Aufgaben und Befugnisse, die die Verträge dem Europäischen System der Zentralbanken zuweisen, das aus der Europäischen Zentralbank und den nationalen Zentralbanken besteht (Art. 282 Abs. 1 Satz 1 AEUV). Dieses Mandat muss, um demokratischen Anforderungen zu genügen, eng begrenzt sein (1). Die Beachtung seiner Grenzen unterliegt in vollem Umfang gerichtlicher Kontrolle; diese obliegt zuvörderst dem Gerichtshof der Europäischen Union, dessen Aufgabe es ist, die Wahrung des Rechts bei der Auslegung und Anwendung der Verträge zu sichern (Art. 19 Abs. 1 EUV) (2).\n(1) Die Unabhängigkeit, die die Europäische Zentralbank und die nationalen Notenbanken bei der Ausübung der ihnen übertragenen Befugnisse genießen (Art. 130, Art. 282 Abs. 3 Sätze 3 und 4 AEUV), stellt eine Durchbrechung der vom Grundgesetz formulierten Anforderungen an die demokratische Legitimation politischer Entscheidungen dar. Für Deutschland hat das Bundesverfassungsgericht ausdrücklich festgestellt, dass die mit der Übertragung währungspolitischer Kompetenzen auf eine unabhängige Europäische Zentralbank einhergehende Einschränkung der von den Wählern in den Mitgliedstaaten ausgehenden demokratischen Legitimation das Demokratieprinzip berührt. Sie ist jedoch mit demokratischen Grundsätzen noch vereinbar, weil sie der erprobten und wissenschaftlich belegten Besonderheit der Währungspolitik Rechnung trägt, dass eine unabhängige Zentralbank den Geldwert und damit die allgemeine ökonomische Grundlage für die staatliche Haushaltspolitik eher sichert als Hoheitsorgane, die in ihrem Handeln von Geldmenge und Geldwert abhängen und auf die kurzfristige Zustimmung politischer Kräfte angewiesen sind. Die so begründete verfassungsrechtliche Billigung der Unabhängigkeit einer Europäischen Zentralbank ist jedoch auf den Bereich einer vorrangig stabilitätsorientierten Geldpolitik beschränkt und lässt sich auf andere Politikbereiche nicht übertragen (vgl. dazu für die deutsche Verfassung Art. 88 Satz 2 GG; BverfGE 89, 155 <208 f.>; 97, 350 <368>).\n(2) Die Unabhängigkeit der Europäischen Zentralbank steht einer gerichtlichen Kontrolle bei der Abgrenzung ihrer Zuständigkeiten nicht entgegen (EuGH, Urteil vom 10. Juli 2003, Rs. C-11/00, Kommission/EZB, Slg. 2003, S. I-7147, Rn. 135 ff.). Die von Art. 130, Art. 282 Abs. 3 Sätze 3 und 4 AEUV gewährleistete Unabhängigkeit bezieht sich nur auf die der Europäischen Zentralbank durch die Verträge eingeräumten Befugnisse und deren inhaltliche Ausgestaltung, nicht aber auf die Bestimmung von Umfang und Reichweite ihres Mandats. Es wäre mit dem Prinzip der begrenzten Einzelermächtigung (Art. 5 Abs. 2 EUV) nicht vereinbar, wenn ein Organ der Europäischen Union die ihm übertragenen Kompetenzen selbst festlegen könnte. Überdies kann die Abgrenzung der Zuständigkeiten der Europäischen Zentralbank auch deshalb nicht von gerichtlicher Kontrolle freigestellt sein, weil die Europäische Zentralbank sonst über die Möglichkeit verfügte, ihre eigenen Kompetenzen nach Belieben zu erweitern.\nbb) Nach Art. 3 Abs. 1 Buchstabe c AEUV besitzt die Europäische Union für die Mitgliedstaaten des Euro-Währungsgebietes die ausschließliche Zuständigkeit im Bereich der Währungspolitik. Zwar definieren die Verträge weder den Begriff der Währungspolitik noch den Begriff der Geldpolitik (vgl. EuGH, Urteil vom 27. November 2012, Rs. C-370/12, Pringle, Slg. 2012, S. I-0000 Rn. 53). Diese Zuständigkeit wird jedoch durch den Vertrag über die Arbeitsweise der Europäischen Union und die ESZB-Satzung konkretisiert.\nVorrangiges Ziel des Europäischen Systems der Zentralbanken ist es, die Preisstabilität zu gewährleisten (Art. 127 Abs. 1 Satz 1, Art. 282 Abs. 2 Satz 2 AEUV). Grundlegende Aufgaben des Systems sind nach Art. 127 Abs. 2 AEUV die Festlegung und Ausführung der Geldpolitik (1. Spiegelstrich), die Durchführung von Devisengeschäften (2. Spiegelstrich), das Halten und Verwalten der offiziellen Währungsreserven der Mitgliedstaaten (3. Spiegelstrich) sowie die Förderung des reibungslosen Funktionierens der Zahlungssysteme (4. Spiegelstrich). Die Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank konkretisiert in ihrem Kapitel IV die währungspolitischen Aufgaben und Operationen des Europäischen Systems der Zentralbanken und ermächtigt dieses zur Eröffnung von Konten (Art. 17 ESZB-Satzung), Offenmarkt- und Kreditgeschäften (Art. 18 ESZB-Satzung), zur Festlegung von Mindestreserven (Art. 19 ESZB-Satzung) und zur Anwendung anderer Instrumente der Geldpolitik (Art. 20 ESZB-Satzung). Nach Art. 22 ESZB-Satzung können die Europäische Zentralbank und die nationalen Zentralbanken ferner Einrichtungen zur Verfügung stellen beziehungsweise die Europäische Zentralbank Verordnungen erlassen, um effiziente und zuverlässige Verrechnungs- und Zahlungssysteme innerhalb der Union und im Verkehr mit dritten Ländern zu gewährleisten. Art. 23 ESZB-Satzung ermächtigt sie zu Geschäften mit Drittstaaten und internationalen Organisationen, Art. 24 ESZB-Satzung zu sonstigen fiskalischen Hilfsgeschäften.\ncc) Die Währungspolitik ist nach Wortlaut, Systematik und Zielsetzung der Verträge insbesondere von der primär den Mitgliedstaaten zustehenden Wirtschaftspolitik abzugrenzen und erfährt dadurch ihre nähere Bestimmung. Für die Abgrenzung kommt es auf die objektiv zu bestimmende unmittelbare Zielsetzung einer Maßnahme, die zur Erreichung dieses Ziels gewählten Mittel sowie ihre Verbindung zu anderen Regelungen an (vgl. EuGH, Urteil vom 27. November 2012, Rs. C-370/12, Pringle, Slg. 2012, S. I-0000, Rn. 53 ff. <zusammenfassend bei Rn. 60>).\nFür die kompetenzielle Einordnung ist demnach zum einen entscheidend, ob die Maßnahme unmittelbar wirtschaftspolitische Ziele verfolgt. In der Rechtssache Pringle hat der Gerichtshof dies für den Europäischen Stabilitätsmechanismus bejaht, weil dieser die Stabilisierung des Euro-Währungsgebietes insgesamt zum Ziel habe. Eine solche Maßnahme könne nicht allein deshalb einer währungspolitischen Maßnahme gleichgestellt werden, weil sie mittelbare Auswirkungen auf die Stabilität des Euro haben könne (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 56 und 97). Bei Zugrundelegung dieser Rechtsprechung können Ankäufe von Staatsanleihen nicht allein deshalb als währungspolitische Maßnahmen qualifiziert werden, weil sie mittelbar auch Ziele der Währungspolitik verfolgen.\nEs kommt jedoch nicht nur auf die Zielsetzung, sondern auch auf die zur Zielerreichung gewählten Mittel und ihre Effekte an. Nach der Rechtsprechung des Gerichtshofes sind Maßnahmen der Währungspolitik etwa die Festsetzung der Leitzinssätze für das Euro-Währungsgebiet und die Ausgabe von Euro-Münzen oder –banknoten (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 95 f.). Dagegen gehört die Gewährung von Finanzhilfen „offenkundig“ nicht zur Währungspolitik (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 57). Soweit das Europäische System der Zentralbanken daher Finanzhilfen gewährt, betreibt es eine der Europäischen Union untersagte Wirtschaftspolitik.\nSchließlich kommt es auf die Verbindung der einzuordnenden Maßnahme zu sonstigen Regelungen an. Insbesondere können Bezugnahmen einer Maßnahme auf andere Regelungen und die Einbettung der Maßnahme in eine aus mehreren Einzelmaßnahmen bestehende Gesamtregelung die Zugehörigkeit zur Wirtschafts- beziehungsweise Währungspolitik indizieren. So hat der Gerichtshof mit Blick auf den Europäischen Stabilitätsmechanismus darauf abgestellt, dass der auf den Abschluss des ESM-Vertrages gerichtete Beschluss 2011/199 des Europäischen Rates vom 25. März 2011 wegen seiner Bezugnahme auf die wirtschaftspolitischen Bestimmungen des Vertrages über die Arbeitsweise der Europäischen Union sowie die Sekundärrechtsakte des sogenannten Six-Packs als ein ergänzender Teil des neuen Regelungsrahmens für die Verstärkung der wirtschaftspolitischen Steuerung der Union anzusehen ist und für eine Zugehörigkeit des Europäischen Stabilitätsmechanismus zum Bereich der Wirtschaftspolitik spricht (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 58 – 60).\nDie Kontrolle der Haushaltspolitik ist jedenfalls nicht Bestandteil der Währungspolitik. Die Verträge sehen eine Einbindung des Systems der Europäischen Zentralbanken in die Wirtschafts- und Haushaltspolitik nur in sehr begrenztem Umfang vor, nämlich bei der Anhörung im Defizitverfahren (Art. 126 Abs. 14 Uabs. 2 AEUV). Vergleichbares gilt, soweit im Zuge der Finanz- und Staatsschuldenkrise auf sekundärrechtlicher Ebene (vgl. Art. 11 Abs. 3 VO <EU> Nr. 1175/2011 des Europäischen Parlaments und des Rates vom 16. November 2011 zur Änderung der Verordnung <EG> Nr. 1466/97 des Rates über den Ausbau der haushaltspolitischen Überwachung und der Überwachung und Koordinierung der Wirtschaftspolitiken, Abl EU Nr. L 306 vom 23. November 2011, S. 12 <23>; Art. 13 Abs. 3 VO <EU> Nr. 1176/2011 des Europäischen Parlaments und des Rates vom 16. November 2011 über die Vermeidung und Korrektur makroökonomischer Ungleichgewichte, Abl EU Nr. L 306 vom 23. November 2011, S. 25 <31>; Art. 10a Abs. 3 VO <EU> Nr. 1177/2011 des Rates vom 8. November 2011 zur Änderung der Verordnung <EG> Nr. 1467/97 über die Beschleunigung und Klärung des Verfahrens bei einem übermäßigen Defizit, Abl EU Nr. L 306 vom 23. November 2011, S. 33 <39>) sowie außerhalb des Unionsrechts (vgl. Art. 12 Abs. 1 Satz 2 des Vertrages über Stabilität, Koordinierung und Steuerung in der Wirtschafts- und Währungsunion) Möglichkeiten geschaffen worden sind, einen Vertreter der Europäischen Zentralbank an Überwachungsmissionen der sogenannten Troika zu beteiligen. Auf die primärrechtliche Zuständigkeitsverteilung zwischen der Union und den Mitgliedstaaten hat dies jedoch offenkundig keine Auswirkungen.\nb) Die Zuständigkeit für die Wirtschaftspolitik im Sinne des Titels VIII des Vertrages über die Arbeitsweise der Europäischen Union liegt – soweit sie über der Union ausdrücklich zugewiesene Sonderzuständigkeiten (z.B. Art. 121, 122, 126 AEUV) hinausgeht – vielmehr bei den Mitgliedstaaten. Sie sind namentlich für die Festlegung der Ziele und die Wahl der Instrumente der Wirtschaftspolitik zuständig (Art. 5 Abs. 1, Art. 120 ff. AEUV). Die Rolle der Union ist insoweit gemäß Art. 2 Abs. 3 und Art. 5 Abs. 1 AEUV auf den Erlass von Koordinierungsmaßnahmen beschränkt (vgl. EuGH, Urteil vom 27. November 2012, a.a.O, Rn. 64). Das Europäische System der Zentralbanken ist lediglich befugt, die allgemeine Wirtschaftspolitik in der Union zu unterstützen, soweit dies ohne Beeinträchtigung des Ziels der Preisstabilität möglich ist (Art. 119 Abs. 2, Art. 127 Abs. 1 Satz 2, Art. 282 Abs. 2 Satz 3 AEUV). Die Befugnis zur Unterstützung der allgemeinen Wirtschaftspolitik der Mitgliedstaaten auf unionaler Ebene (Art. 127 Abs. 1 Satz 2 AEUV) rechtfertigt eine lenkende Gestaltung der Wirtschaftspolitik durch das System der Europäischen Zentralbanken nicht.\nc) Nach diesen Grundsätzen dürfte der OMT-Beschluss – legt man seinen Wortlaut zugrunde – nicht vom Mandat der Europäischen Zentralbank gedeckt sein. Er stellt sich auf der Grundlage einer Gesamtschau der nach Auffassung des Bundesverfassungsgerichts maßgeblichen Abgrenzungskriterien nicht mehr als währungspolitische, sondern als überwiegend wirtschaftspolitische Maßnahme dar. Hierfür sprechen seine unmittelbare Zielsetzung (aa), seine Selektivität (bb), die Parallelität mit Hilfsprogrammen der Europäischen Finanzstabilisierungsfazilität beziehungsweise des Europäischen Stabilitätsmechanismus (cc) sowie das Risiko, deren Zielsetzung und Auflagen zu unterlaufen (dd). Der OMT-Beschluss dürfte sich daher auch nicht als Maßnahme zu Unterstützung der Wirtschaftspolitik der Union rechtfertigen lassen (ee). Vor diesem Hintergrund bestehen erhebliche Zweifel an seiner Gültigkeit.\naa) Mit dem OMT-Beschluss sollen Zinsaufschläge auf Staatsanleihen einzelner Mitgliedstaaten des Euro-Währungsgebietes neutralisiert werden, die sich an den Märkten herausgebildet haben und die die Refinanzierung dieser Mitgliedstaaten belasten (so EZB, Monatsbericht September 2012, S. 7; EZB, Monatsbericht Oktober 2012, S. 7 f.).\nNach Auffassung der Europäischen Zentralbank beruhen diese Zinsaufschläge teilweise auf einer – als irrational bezeichneten – Furcht der Anleger vor einer Reversibilität des Euro. Nach der überzeugenden Expertise der Bundesbank spiegeln solche Zinsaufschläge allerdings nur die Skepsis der Marktteilnehmer wider, dass einzelne Mitgliedstaaten eine hinreichende Haushaltsdisziplin einhalten können, um dauerhaft zahlungsfähig zu bleiben. Sie sind nach der Konzeption des Vertrages über die Arbeitsweise der Europäischen Union durchaus beabsichtigt. Denn sie sind Ausdruck der auf Marktanreize setzenden Eigenverantwortlichkeit der nationalen Haushalte, wie sie auch der Gerichtshof in seiner Pringle-Entscheidung betont hat, und können nicht durch Anleihenkäufe der Notenbanken gesenkt werden, ohne dass diese Eigenverantwortlichkeit außer Kraft gesetzt wird (vgl. im Hinblick auf Art. 125 AEUV EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 135; EZB, Stellungnahme vom 16. Januar 2013, S. 13: „Das Verbot der monetären Haushaltsfinanzierung <…> untersagt <…> [es], die auf Marktanreize setzende Eigenverantwortlichkeit der nationalen Haushalte außer Kraft zu setzen <…>“). Jedenfalls lassen sich nach den Ausführungen der Bundesbank Zinsaufschläge in der Praxis nicht in einen rationalen und einen irrationalen Teil trennen (vgl. auch Jahresgutachten 2013/2014 des Sachverständigenrates, Rn. 200, zur Bedeutung fundamentaler Faktoren für die Renditedifferenzen auf Staatsanleihen).\nSoweit sich die Europäische Zentralbank darauf beruft, mit dem OMT-Beschluss die aktuelle Zusammensetzung des Euro-Währungsgebietes sicherzustellen (vgl. Pressemitteilung der EZB vom 26. Juli 2012), ist dies offenkundig keine Aufgabe der Währungspolitik, sondern der in der Zuständigkeit der Mitgliedstaaten verbliebenen Wirtschaftspolitik. Die Entscheidungen über die Zusammensetzung des Euro-Währungsgebietes obliegen nach Art. 140 AEUV dem Rat, dem Europäischen Parlament, der Kommission und den Mitgliedstaaten; der Europäischen Zentralbank kommt insoweit lediglich ein Anhörungsrecht bei Entscheidungen über die Aufhebung der Ausnahmeregelungen nach Art. 139 AEUV, also für den Beitritt eines weiteren Mitgliedstaats zum Euro-Währungsgebiet (Art. 140 Abs. 3 AEUV), zu. Dieser Zuständigkeitsverteilung entsprechend haben die Mitgliedstaaten in den vergangenen Jahren vielfältige Maßnahmen ergriffen, um die ökonomischen und politischen Voraussetzungen für einen dauerhaften Zusammenhalt des Euro-Währungsgebietes sicherzustellen. Sie haben einander bilaterale Hilfen gewährt, die Europäische Finanzstabilisierungsfazilität errichtet (vgl. BVerfGE 129, 124 <133 f.>) und schließlich auf der Grundlage des neu in den Vertrag über die Arbeitsweise der Europäischen Union aufgenommenen Art. 136 Abs. 3 AEUV den Europäischen Stabilitätsmechanismus geschaffen. Dessen wesentliche Zielsetzung besteht darin, durch die Kombination von Hilfsmaßnahmen und Reformauflagen für einzelne Mitgliedstaaten eine Reversibilität des Euro zu verhindern (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 56, 60, 96; BVerfGE 132, 195 <249>, Rn. 130). Auch der Euro-Plus-Pakt (Schlussfolgerungen des Europäischen Rates vom 24./25. März 2011, EUCO 10/11, Anlage I) und der Vertrag über Stabilität, Koordinierung und Steuerung in der Wirtschafts- und Währungsunion (BGBl II 2012 S. 1006, 1008 ff.) dienen diesem Ziel.\nbb) Dass dem OMT-Beschluss keine währungspolitische Zielsetzung zugrunde liegt, wird ferner durch seine Selektivität nahegelegt. Nach den von der Europäischen Zentralbank beschlossenen Leitlinien ist dem geldpolitischen Handlungsrahmen des Europäischen Systems der Zentralbanken eine gezielte und damit notwendigerweise zwischen einzelnen Mitgliedstaaten differenzierende Vorgehensweise grundsätzlich fremd (Anhang I Nr. 1.1 der Leitlinie der Europäischen Zentralbank vom 20. September 2011 über geldpolitische Instrumente und Verfahren des Eurosystems <EZB/2011/14>, Abl EU Nr. L 331 vom 14. Dezember 2011, S. 1, in der Fassung der Leitlinie der Europäischen Zentralbank vom 26. November 2012 zur Änderung der Leitlinie EZB/2011/14 über geldpolitische Instrumente und Verfahren des Eurosystems <EZB/2012/25>, Abl EU Nr. L 348 vom 18. Dezember 2012, S. 30). Währungspolitische Maßnahmen wie die Veränderung der Leitzinsen oder des Mindestreservesatzes gelten für alle Mitgliedstaaten beziehungsweise die dort ansässigen Geschäftsbanken gleichermaßen. Hieraus folgende unterschiedliche Effekte sind eine Folge der vom Unionsrecht vorausgesetzten offenen Marktwirtschaft (Art. 127 Abs. 1 Satz 3 AEUV) und ein vom Europäischen System der Zentralbanken nur bedingt steuerbarer, mittelbarer Effekt. Indem der OMT-Beschluss jedoch einen gezielt-selektiven Ankauf von Staatsanleihen einzelner Mitgliedstaaten vorsieht, werden die Zinsaufschläge für die von diesen Staaten begebenen Staatsanleihen durch Änderung der Marktbedingungen nivelliert und die Staatsanleihen der übrigen Mitgliedstaaten potentiell benachteiligt.\ncc) Gegen eine Zuordnung des OMT-Beschlusses zu den in Art. 119 Abs. 2, Art. 127 Abs. 1 und Abs. 2 AEUV zugewiesenen Befugnissen des Systems der Europäischen Zentralbanken spricht ferner die Anknüpfung an die wirtschaftspolitische Konditionalität von Hilfsprogrammen der Europäischen Finanzstabilisierungsfazilität beziehungsweise des Europäischen Stabilitätsmechanismus (Parallelität).\nNach dem OMT-Beschluss soll ein Ankauf von Staatsanleihen nur unter der Bedingung erfolgen, dass die begünstigten Mitgliedstaaten die Auflagen eines Hilfsprogramms, das von der Europäischen Finanzstabilisierungsfazilität oder dem Europäischen Stabilitätsmechanismus bereitgestellt wird und die Möglichkeit des Ankaufs von Staatsanleihen dieses Mitgliedstaats am Primärmarkt vorsieht, vollständig erfüllen. Die entsprechenden Auflagen des Hilfsprogramms betreffen neben der allgemeinen Wirtschafts- und Sozialpolitik vor allem die Haushaltspolitik der Mitgliedstaaten. Deren Überwachung aber ist, wie sich aus Art. 126 AEUV ergibt, Sache der Kommission (Art. 126 Abs. 2 Satz 1 AEUV) beziehungsweise des Rates (Art. 126 Abs. 5 bis Abs. 14 AEUV).\nGegen eine Vereinbarkeit des OMT-Beschlusses mit dem Mandat der Europäischen Zentralbank spricht daher namentlich, dass diese mit den beabsichtigten Ankäufen eine Tätigkeit ausüben will, welche sowohl die Europäische Finanzstabilisierungsfazilität (Art. 2 Abs. 1 Buchstabe b, Art. 3 Abs. 1, Art. 10 Abs. 5 Buchstabe a EFSF-Vertrag) als auch der Europäische Stabilitätsmechanismus (Art. 18 ESM-Vertrag) wahrnehmen und bei der es sich – wie der Gerichtshof in der Rechtssache Pringle entschieden hat – wegen seiner Zielsetzungen und Mechanismen um eine dem Bereich der Wirtschaftspolitik zuzuordnende Tätigkeit handelt (vgl. EuGH, Urteil vom 27. November 2012, a.a.O., Rn. 60).\nIndem die Europäische Zentralbank den Ankauf von Staatsanleihen einzelner Mitgliedstaaten an die vollständige Erfüllung der Auflagen aus den Hilfsprogrammen von Europäischer Finanzstabilisierungsfazilität und Europäischem Stabilitätsmechanismus bindet und sich insoweit eine eigene, gewissenhafte Prüfung vorbehält, macht sie den Ankauf von Staatsanleihen auf der Grundlage des OMT-Beschlusses zu einem wirtschaftspolitischen Instrument. Dies wird auch dadurch bestätigt, dass sie von einem Ankauf von Staatsanleihen absehen will, wenn der betroffene Mitgliedstaat die wirtschaftspolitischen Auflagen nicht (mehr) erfüllt („as long as programme conditionality is fully respected, and terminate them once their objectives are achieved or when there is non-compliance with the macroeconomic adjustment or precautionary programme”).\nDer vom OMT-Beschluss vorgesehene Ankauf von Staatsanleihen zur Entlastung einzelner Mitgliedstaaten, einseitig gekoppelt an wirtschaftspolitische Auflagen der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus, erscheint vor diesem Hintergrund als funktionales Äquivalent zu einer Hilfsmaßnahme der obengenannten Institutionen – allerdings ohne deren parlamentarische Legitimation und Kontrolle.\ndd) Auch dürfte die von der Europäischen Zentralbank beabsichtigte Vorgehensweise die in den beiden „Rettungsschirmen“ vorgesehenen Auflagen und Konditionalitäten für Ankaufprogramme von Staatsanleihen am Sekundärmarkt unterlaufen (Umgehung). So kann der Europäische Stabilitätsmechanismus eine Sekundärmarkt-Unterstützungsfazilität nur dann beschließen, wenn nicht nur die allgemeinen Voraussetzungen für die Gewährung einer Stabilitätshilfe nach Art. 12 Abs. 1 ESMV erfüllt sind (Unabdingbarkeit zur Wahrung der Finanzstabilität des Euro-Währungsgebietes insgesamt und seiner Mitgliedstaaten), sondern auch „außergewöhnliche Umstände auf dem Finanzmarkt und Gefahren für die Finanzstabilität“ vorliegen (Art. 18 Abs. 2 ESMV, Art. 1 der „Guideline on the Secondary Market Support Facility“). Hiermit korrespondiert eine verschärfte Konditionalität gegenüber den betroffenen Staaten: Während etwa eine „Kreditlinie mit erweiterten Bedingungen“ schon in Betracht kommt, wenn der Mitgliedstaat gewisse „korrektive Maßnahmen“ ergreift (vgl. Art. 2 Abs. 4 der „Guideline on Precautionary Financial Assistance“), bedingt eine Sekundärmarkt-Unterstützungsfazilität, dass sich der Mitgliedstaat entweder einem makroökonomischen Anpassungsprogramm unterwirft oder zumindest eine Reihe strenger Kriterien erfüllt (vgl. Art. 2 der „Guideline on the Secondary Market Support Facility“). Ankäufe von Staatsanleihen am Sekundärmarkt darf der Europäische Stabilitätsmechanismus nach Art. 18 ESMV somit nur in einer zugespitzten Krisensituation und in engen Grenzen tätigen, während vorsorgliche Finanzhilfen im Sinne von Art. 14 ESMV solche Krisensituationen gerade verhindern sollen und daher unter deutlich großzügigeren Bedingungen gewährt werden. Vergleichbare Anforderungen sieht der OMT-Beschluss für ein Tätigwerden der Europäischen Zentralbank nicht vor.\nee) Der Ankauf von Staatsanleihen auf der Grundlage des OMT-Beschlusses geht nach Auffassung des Bundesverfassungsgerichts über die dem System der Europäischen Zentralbanken gestattete Unterstützung der Wirtschaftspolitik in der Europäischen Union (Art. 119 Abs. 2, Art. 127 Abs. 1 Satz 2 AEUV) hinaus.\nZum einen könnte das Volumen der Hilfsmaßnahmen, welches ein zentraler Gesichtspunkt für die Entscheidungen des Europäischen Stabilitätsmechanismus ist, durch parallele Ankäufe von Staatsanleihen durch das Eurosystem de facto erheblich ausgeweitet, unter Umständen sogar vervielfacht werden. Einigen sich die Mitglieder des Europäischen Stabilitätsmechanismus auf ein bestimmtes Hilfsvolumen und daran geknüpfte Auflagen, so kann diese Entscheidung konterkariert werden, wenn das Eurosystem das Hilfsvolumen einseitig deutlich erhöht. Als „Unterstützung“ lässt sich dies nicht qualifizieren.\nZum anderen will und muss der Rat der Europäischen Zentralbank wegen der in Art. 130 Satz 1 AEUV niedergelegten Unabhängigkeit der Europäischen Zentralbank selbständig und letztlich ohne Bindung an die Beschlüsse der Europäischen Finanzstabilisierungsfazilität oder des Europäischen Stabilitätsmechanismus entscheiden, ob, in welchem Umfang und unter welchen Bedingungen er im Einzelfall Ankäufe von Staatsanleihen tätigt (Beschluss vom 6. September 2012, „in full discretion“) und / oder ein begonnenes Ankaufprogramm wieder einstellt. Das setzt zwangsläufig eigenständige wirtschaftspolitische Bewertungen voraus, die die Entscheidungen der Kommission, der sogenannten Troika oder anderer Institutionen nicht nur nachvollziehen dürfen und schon deshalb über eine bloße „Unterstützung“ der Wirtschaftspolitik in der Union hinausgehen.\nDie vom OMT-Beschluss vorgesehenen Ankäufe ließen sich nach Auffassung des Bundesverfassungsgerichts allenfalls dann als Unterstützung der von den Mitgliedstaaten im Rahmen der Europäischen Finanzstabilisierungsfazilität und des Europäischen Stabilitätsmechanismus verantworteten wirtschaftspolitischen Hilfsmaßnahmen (Art. 119 Abs. 2, Art. 127 Abs. 1 Satz 2 AEUV) verstehen, wenn sie hinsichtlich ihres Volumens so begrenzt wären, dass parallele Hilfsprogramme der Mitgliedstaaten und die diesen zugrunde liegenden politischen Entscheidungen nicht konterkariert werden könnten. Die – von der Europäischen Zentralbank im Verfahren vor dem Bundesverfassungsgericht hervorgehobene – „faktische“ Begrenzung des Volumens der Anleihekäufe durch die Summe der bisher emittierten Staatsanleihen im derzeit vorgesehenen Laufzeitspektrum von einem bis zu drei Jahren dürfte insoweit nicht genügen, um eine hinreichende volumenmäßige Begrenzung sicherzustellen. Die begünstigten Mitgliedstaaten können durch eine Umstellung ihrer Refinanzierungspolitik das Volumen der derzeit vom OMT-Beschluss erfassten Staatsanleihen vergrößern; welche Konsequenzen die von der Europäischen Zentralbank geäußerte Absicht der Beobachtung des Emissionsverhaltens der einzelnen Mitgliedstaaten hätte, ist offen. Darüber hinaus müssten die Ankäufe von den Mitgliedstaaten auch dem Grunde nach bewilligt und legitimiert werden.\n2. Verstoß gegen das Verbot monetärer Haushaltsfinanzierung\nDas in Art. 123 AEUV verankerte Verbot monetärer Haushaltsfinanzierung beinhaltet auch ein Umgehungsverbot (a). Hiergegen dürfte der OMT-Beschluss ebenfalls verstoßen (b).\na) Art. 123 AEUV und Art. 21.1. ESZB-Satzung verbieten den Erwerb von Staatsanleihen „unmittelbar“ von den emittierenden Mitgliedstaaten, also den Erwerb am Primärmarkt. Darauf beschränkt sich das Verbot jedoch nicht, sondern ist Ausdruck eines umfassenderen Verbotes der monetären Haushaltsfinanzierung (vgl. Borger, German Law Journal 2013, S. 113 <119, 134>; de Gregorio Merino, CMLR 2012, S. 1613 <1625, Fn. 36, 1627>; Lenaerts/van Nuffel, European Union Law, 3. Aufl. 2011, Rn. 11-037). Wie die nationalen Rechtsordnungen, so kennt auch das Unionsrecht die Rechtsfigur des Umgehungsverbotes. Es wurzelt letztlich im Gebot der praktischen Wirksamkeit („effet utile“) und ist wiederholt Gegenstand der Rechtsprechung des Gerichtshofes gewesen (vgl. zuletzt EuGH, Urteil vom 20. Juni 2013, Rs. C-259/12, Rodopi-M 91, Slg. 2013, S. I-0000, Rn. 41).\nb) Auch im vorliegenden Zusammenhang hat der Gerichtshof in der Rechtssache Pringle für die Auslegung des Art. 125 AEUV maßgeblich auf den Zweck der Vorschrift abgestellt (vgl. EuGH, Urteil vom 27. November 2012, Rs. C-370/12, Pringle, Slg. 2012, S. I-0000, Rn. 133 ff.) und damit eine teleologische Auslegung vorgenommen. Es liegt daher auf der Hand, dass dies auch für die Auslegung von Art. 123 AEUV gelten muss und das Verbot des Erwerbs von Staatsanleihen unmittelbar von den emittierenden Mitgliedstaaten nicht durch funktional äquivalente Maßnahmen umgangen werden darf. Davon gehen auch die - vorwiegend an die Mitgliedstaaten gerichtete - Verordnung Nr. 3603/93 (7. Erwägungsgrund der Verordnung <EG> Nr. 3603/93 des Rates vom 13. Dezember 1993, ABl EG Nr. L 332 vom 31. Dezember 1993, S. 1) und nicht zuletzt die Europäische Zentralbank selbst aus (EZB, Monatsbericht Oktober 2012, S. 8).\nc) Neben den oben bereits genannten Gesichtspunkten der Neutralisierung von Zinsaufschlägen (Rn. 67 ff.), der Selektivität (Rn. 70) sowie der Parallelität mit EFSF- und ESM-Hilfsprogrammen (Rn. 71 ff.) sprechen auch folgende Aspekte - jedenfalls in ihrer Gesamtschau - dafür, dass der OMT-Beschluss auf eine Umgehung von Art. 123 AEUV zielt und gegen das Verbot monetärer Haushaltsfinanzierung verstößt: Die Bereitschaft, sich bei den erworbenen Anleihen an einem Schuldenschnitt zu beteiligen (aa), das erhöhte Risiko, dass es bei den erworbenen Staatsanleihen zu einem solchen Schuldenschnitt kommen kann (bb), die Möglichkeit, die erworbenen Staatsanleihen bis zur Endfälligkeit zu halten (cc), der Eingriff in die Preisbildung am Markt (dd) und die Ermutigung der Marktteilnehmer zum Erwerb der in Rede stehenden Anleihen am Primärmarkt (ee).\naa) Ein (teilweiser) Verzicht des Eurosystems auf in Staatsanleihen verbriefte Forderungen gegen einzelne Mitgliedstaaten des Euro-Währungsgebietes liefe auf eine unzulässige monetäre Haushaltsfinanzierung dieser Staaten hinaus. Bei den auf der Grundlage des OMT-Beschlusses zu erwerbenden Staatsanleihen soll das Eurosystem keinen bevorrechtigten Gläubigerstatus in Anspruch nehmen. Das bedeutet in der Sache, dass es sich an einem - von der Mehrheit der Gläubiger beschlossenen (Art. 12 Abs. 3 ESMV) - Schuldenschnitt beteiligen und in diesem Fall auf einen entsprechenden (substantiellen) Teil der in den erworbenen Staatsanleihen verbrieften Forderungen verzichten muss. Mit Art. 123 Abs. 1 AEUV dürfte dies nicht vereinbar sein. Denn zwischen dem Erlass der Rückzahlungspflicht aus einer Darlehensforderung und einer von Anfang an gegenleistungsfreien und endgültigen Zurverfügungstellung finanzieller Mittel wird man einen im Hinblick auf den Regelungszweck des Art. 123 Abs. 1 AEUV relevanten Unterschied jedenfalls dann nicht sehen können, wenn der Ankauf von vornherein mit der Aussicht auf spätere Einbeziehung in einen etwaigen Schuldenschnitt verbunden wird.\nbb) Auch ein Ankauf von Staatsanleihen, mit denen ein erhöhtes Ausfallrisiko oder sogar die Gefahr eines Schuldenschnittes verbunden ist, dürfte gegen das Verbot monetärer Haushaltsfinanzierung verstoßen. Auf der Grundlage des OMT-Beschlusses sollen - wie auch das Vorgängerprogramm SMP belegt (vgl. Beschluss der Europäischen Zentralbank vom 14. Mai 2010 zur Einführung eines Programms für die Wertpapiermärkte <EZB/2010/5>, ABl EU Nr. L 124 vom 20. Mai 2010, S. 8) - Staatsanleihen, die wegen ihrer geringeren Bonität und ihres niedrigeren Ratings ein erhöhtes Ausfallrisiko beinhalten, vom Eurosystem erworben werden; gleichzeitig sollen sich die Banken in den Programmstaaten von diesen risikoreichen Wertpapieren entlasten können. Damit würde das Eurosystem nicht nur die Funktion einer „Bad Bank“ für die Banken in den Programmstaaten übernehmen, sondern auch indirekt zur Finanzierung von deren Haushalten beitragen. Zwar enthält das Unionsrecht keine Bestimmungen, die dem Eurosystem die Eingehung von potentiell verlustträchtigen währungspolitischen Operationen generell untersagen: an Bestimmungen über den Ausgleich von Verlusten des Europäischen Systems der Zentralbanken wie Art. 33.2. ESZB-Satzung wird vielmehr deutlich, dass dessen Tätigkeit immer auch mit Verlusten verbunden sein kann und dies vom Vertragsgeber auch grundsätzlich gebilligt worden ist. Damit ist nach Auffassung des Bundesverfassungsgerichts jedoch nicht die Ermächtigung verbunden, vermeidbare Verlustrisiken in erheblichem Umfang einzugehen.\ncc) Auch ein Halten von Staatsanleihen bis zur Endfälligkeit kann unter bestimmten Voraussetzungen mit dem Verbot monetärer Haushaltsfinanzierung (Art. 123 Abs. 1 AEUV) kollidieren (Eingriff in die Marktlogik). Zwar gestattet Art. 18.1. 1. Spiegelstrich ESZB-Satzung dem Eurosystem auch einen „endgültigen“ Ankauf von börsengängigen Wertpapieren. Ein dauerhafter Erwerb von Staatsanleihen durch das Eurosystem, die bis zur Endfälligkeit gehalten werden, kann jedoch Auswirkungen auf die monetäre Haushaltsfinanzierung haben. Namentlich können, wenn ein substantieller Teil der von einzelnen Mitgliedstaaten begebenen Staatsanleihen dauerhaft vom Markt genommen wird, Effekte nicht eintreten, die aus einem Verkauf der Anleihen vor Fälligkeit resultieren. Damit würde das Eurosystem nicht nur eine unbeeinflusste Kursermittlung verhindern; es würde auch zur Finanzierung des betreffenden Haushaltes beitragen. Werden Staatsanleihen bis zur Endfälligkeit gehalten, so hat dies jedenfalls eine Verknappung des Angebotes der am Sekundärmarkt zirkulierenden Anleihen zur Folge, was auf eine Umgehung von Art. 123 AEUV hinauslaufen kann.\nDer OMT-Beschluss bezieht sich auf Staatsanleihen mit einer Laufzeit von ein bis zu drei Jahren. Er enthält keine Regelungen zu der Frage, wie lange die unter dem Programm erworbenen Anleihen gehalten werden sollen und schließt es damit nicht aus, dass sie auch bis zur Endfälligkeit vom Markt genommen werden. Dass dies - gerade auch zur Vermeidung oder zumindest Verzögerung - des bilanziellen Ausweises von tatsächlich entstandenen Verlusten auf der Grundlage des Beschlusses durchaus in Betracht kommt, ergibt sich aus den vom Rat der Europäischen Zentralbank beschlossenen Bilanzierungsregelungen, die für den Ansatz der Staatsanleihen die Anschaffungskosten und nicht die aktuellen Marktpreise vorsehen (vgl. 1. Erwägungsgrund sowie Anhang IV, Bilanzposition Aktiva 7.1., der Leitlinie der Europäischen Zentralbank vom 17. Juli 2009 zur Änderung der Leitlinie EZB/2006/16 über die Rechnungslegungsgrundsätze und das Berichtswesen im Europäischen System der Zentralbanken <EZB/2009/18>, ABl EU Nr. L 202 vom 4. August 2009, S. 65).\ndd) Für eine Umgehung des Verbotes der monetären Haushaltsfinanzierung spricht ferner, dass es dem unmittelbaren Erwerb von Staatsanleihen gleichkommt, wenn durch das Eurosystem am Sekundärmarkt Staatsanleihen in erheblichem Umfang und in geringem zeitlichen Abstand zur Emission erworben werden (Marktpreisbildung).\nee) Vergleichbare Effekte können auch entsprechende Ankündigungen des Rates der Europäischen Zentralbank entfalten (Ermutigung zum Ersterwerb). Die Ankündigung unmittelbar bevorstehender Ankäufe von Staatsanleihen ausgewählter Mitgliedstaaten vor einer Neuemission kann private und institutionelle Ersterwerber veranlassen - losgelöst von Marktbedingungen -, das zu tun, was dem Europäischen System der Zentralbanken durch Art. 123 Abs. 1 AEUV verboten ist. Denn das Europäische System der Zentralbanken stellt ihnen damit in Aussicht, das wirtschaftliche Risiko dieses Erwerbs zu übernehmen.\nDer OMT-Beschluss und die ihn begleitende Kommunikation des Rates der Europäischen Zentralbank (vgl. Pressemitteilung der EZB vom 26. Juli 2012; EZB-Präsident Draghi,\n)\nermutigen Dritte zum Erwerb der in Rede stehenden\nStaatsanleihen am Primärmarkt indem sie die Übernahme des mit\ndem Erwerb verbundenen Risikos in Aussicht stellen.\nAusdrücklich werden zwar weder zum Volumen möglicher Ankäufe\nnoch zum notwendigen zeitlichen Abstand zwischen der Emission\nund möglichen Ankäufen durch das Eurosystem detaillierte\nAngaben gemacht. Gleichwohl hat die Ankündigung - wie\nauch in der mündlichen Verhandlung vor dem\nBundesverfassungsgericht am 11. und 12. Juni 2013\ndeutlich geworden ist - bei den Marktteilnehmern den\nEindruck erweckt, dass das Eurosystem als „lender of last\nresort“ für die in Rede stehenden Staatsanleihen in jedem\nFall zur Verfügung stehen wird. Das dürfte mit Art. 123\nAbs. 1 AEUV nicht vereinbar sein.\n[\nhttp://www.ecb.int/press/key/date/2012/html/sp120726.en.html ](http://www.ecb.int/press/key/date/2012/html/sp120726.en.html)\n3. Irrelevanz der Berufung auf eine „Störung des geldpolitischen Transmissionsmechanismus“\nDie von der Europäischen Zentralbank zur Rechtfertigung des OMT-Beschlusses angeführte Zielsetzung, eine Störung des geldpolitischen Transmissionsmechanismus zu beheben, vermag nach Ansicht des Bundesverfassungsgerichts weder an der oben dargelegten Überschreitung des Mandats der Europäischen Zentralbank noch an dem Verstoß gegen das Verbot monetärer Haushaltsfinanzierung etwas zu ändern.\nDass der Ankauf von Staatsanleihen unter Umständen auch dazu beitragen kann, die währungspolitischen Zielsetzungen des Europäischen Systems der Zentralbanken zu unterstützen, macht den OMT-Beschluss selbst noch nicht zu einer währungspolitischen Maßnahme. Insofern gilt das, was der Gerichtshof zur Zuordnung der Hilfsmaßnahmen des Europäischen Stabilitätsmechanismus gesagt hat, auch umgekehrt (vgl. EuGH, Urteil vom 27. November 2012, Rs. C-370/12, Pringle, Slg. 2012, S. I-0000, Rn. 56). Auf die (ökonomische) Richtigkeit oder Plausibilität der Begründung des OMT-Beschlusses kommt es insofern nicht an.\nDarüber hinaus ist in praktisch jeder Schuldenkrise eines Staates eine erhebliche Verschlechterung des geldpolitischen Transmissionsmechanismus zu erwarten. Denn eine kritische Verschlechterung der Solvenz eines Staates geht typischerweise einher mit einer entsprechenden Verschlechterung der Solvenz des nationalen Bankensektors (sog. Banken-Staaten-Nexus). Infolge dessen schlagen sich in dieser Situation Senkungen des Leitzinses regelmäßig kaum mehr in der Kreditvergabepraxis der Banken nieder; der geldpolitische Transmissionsmechanismus ist gestört. Würde man den Kauf von Staatsanleihen deswegen bei jeder Störung des geldpolitischen Transmissionsmechanismus für zulässig erachten, käme dies einer Befugnis der Europäischen Zentralbank gleich, jede Verschlechterung der Bonität eines Euro-Mitgliedstaates durch den Kauf von Staatsanleihen dieses Staates beheben zu dürfen. Dies würde das Verbot monetärer Haushaltsfinanzierung außer Kraft setzen.\nUnmaßgeblich erscheint insoweit schließlich, dass die Europäische Zentralbank eine Störung des geldpolitischen Transmissionsmechanismus nur insoweit annehmen möchte, als die Höhe der Refinanzierungszinsen eines Mitgliedstaates des Euro-Währungsgebietes „irrational“ sei. Zinsaufschläge sind immer nur Folge von Erwartungen der Marktteilnehmer und unabhängig von ihrem Rationalitätsgehalt für die marktwirtschaftliche Preisbildung maßgeblich. Vermeintlich identifizierbare Einzelursachen herauszugreifen und neutralisieren zu wollen, käme einem willkürlichen Eingriff in das Marktgeschehen gleich (vgl. oben Rn. 88). Letztlich ist die Unterscheidung rational/irrational in diesem Zusammenhang aussagelos und jedenfalls nicht operationalisierbar.\n4. Möglichkeit einer unionsrechtskonformen Auslegung\nDie geschilderten Bedenken gegen die Gültigkeit des OMT-Beschlusses in der hier zugrunde gelegten Auslegung ließen sich nach Auffassung des Bundesverfassungsgerichts durch eine unionsrechtskonforme Auslegung ausräumen. Das setzte voraus, dass der Inhalt des OMT-Beschlusses bei wertender Gesamtbetrachtung den oben genannten Anforderungen im Wesentlichen entspricht.\nDer OMT-Beschluss wäre aus Sicht des Bundesverfassungsgerichts möglicherweise dann nicht zu beanstanden, wenn er im Lichte der Art. 119 und Art. 127 ff. AEUV sowie Art. 17 ff. ESZB-Satzung so ausgelegt oder in seiner Gültigkeit beschränkt würde, dass er die Konditionalität der Hilfsprogramme von Europäischer Finanzstabilisierungsfazilität und Europäischem Stabilitätsmechanismus nicht unterläuft (vgl. Rn. 72 ff.; 77; 79 ff.) und einen die Wirtschaftspolitik in der Union nur unterstützenden Charakter hat (vgl. Rn. 68 ff.; 71; 79 ff.). Mit Blick auf Art. 123 AEUV setzte dies voraus, dass ein Schuldenschnitt ausgeschlossen werden muss (vgl. Rn. 86 f.), Staatsanleihen einzelner Mitgliedstaaten nicht in unbegrenzter Höhe angekauft werden (vgl. Rn. 81) und Eingriffe in die Preisbildung am Markt soweit wie möglich vermieden werden (vgl. Rn. 88 ff.). Erklärungen der Vertreter der Europäischen Zentralbank im verfassungsgerichtlichen Verfahren zu den Rahmenbedingungen beim Vollzug des OMT-Beschlusses (begrenztes Volumen eines möglichen Ankaufs von Staatsanleihen; keine Beteiligung an einem Schuldenschnitt; Einhaltung von zeitlichen Abständen zwischen der Emission einer Staatsanleihe und ihrem Ankauf; kein Halten der Anleihen bis zur Fälligkeit) deuten darauf hin, dass eine solche unionsrechtskonforme Auslegung auch mit Sinn und Zweck des OMT-Beschlusses noch vereinbar sein dürfte.\nC. Hilfsweise Vorlagefragen zur Auslegung verschiedener Bestimmungen des Unionsrechts\nIm Hinblick auf die Verpflichtung des Bundesverfassungsgerichts, vorbeugenden Rechtsschutz zu gewähren, ist die Auslegung des Unionsrechts für die Entscheidung des vorliegenden Rechtsstreites auch dann erheblich, wenn der Gerichtshof den OMT-Beschluss nicht als tauglichen Gegenstand eines Ersuchens nach Art. 267 Abs. 1 Buchstabe b AEUV qualifizieren sollte. Die Integrationsverantwortung von Bundesregierung und Deutschem Bundestag würde auch im Hinblick auf angekündigte, in ihrem Inhalt aber bereits hinreichend bestimmte Ultra-vires-Akte Platz greifen. Für das Bundesverfassungsgericht stellte sich dann die Vorfrage, ob die Durchführung des OMT-Beschlusses mit dem Unionsrecht vereinbar wäre. Hierzu unterbreitet das Bundesverfassungsgericht dem Gerichtshof der Europäischen Union die oben genannten hilfsweisen Vorlagefragen zur Auslegung der Art. 119, 123 und 127 AEUV sowie der Art. 17 bis 24 der ESZB-Satzung.\nD.\nOb das durch Art. 20 Abs. 1 und Abs. 2 in Verbindung mit Art. 79 Abs. 3 GG geschützte Budgetrecht des Deutschen Bundestages und dessen haushaltspolitische Gesamtverantwortung durch den OMT-Beschluss oder seine Umsetzung im Hinblick auf mögliche Verluste der Bundesbank berührt werden können, ist derzeit nicht sicher absehbar. Eine Verletzung der Verfassungsidentität des Grundgesetzes durch den OMT-Beschluss käme in Betracht, wenn hierdurch ein Mechanismus begründet würde, der auf eine Haftungsübernahme für Willensentscheidungen Dritter mit schwerkalkulierbaren Folgewirkungen hinausliefe (vgl. BVerfGE 129, 124 <179 ff.>), so dass aufgrund dieses Mechanismus der Deutsche Bundestag nicht „Herr seiner Beschlüsse“ bliebe und sein Budgetrecht nicht mehr in eigener Verantwortung ausüben könnte (vgl. BverfGE 129, 124 <177>; 132, 195 <239>). Ob dies der Fall ist, ist abhängig von der Beachtung des der Europäischen Zentralbank übertragenen Mandates und dem Inhalt und der Reichweite des unter Beachtung dieses Mandates primärrechtskonform ausgelegten OMT-Beschlusses. Hierüber wird der Senat auf der Basis der Beantwortung der Vorlagefragen zu entscheiden haben.\nOb sich darüber hinaus durch einzelne Umsetzungsmaßnahmen des OMT-Beschlusses im Hinblick auf mögliche Verluste der Bundesbank und sich daraus ergebende Folgewirkungen auf den Bundeshaushalt Auswirkungen auf das Budgetrecht des Deutschen Bundestages in einer Art. 79 Abs. 3 GG berührenden Weise ergeben können, ist gegenwärtig nicht absehbar. Gegebenenfalls hätte der Senat dies auf der Grundlage der Auslegung des OMT-Beschlusses durch den Gerichtshof ohne erneute Vorlage zu prüfen und die Unanwendbarkeit entsprechender Umsetzungsmaßnahmen für den Geltungsbereich des Grundgesetzes festzustellen, weil die Identitätskontrolle keine Prüfung am Maßstab des Unionsrechts, sondern ausschließlich am Maßstab des deutschen Verfassungsrechts darstellt.\nE.\nDie Verfahren sind bis zur Entscheidung des Gerichtshofes der Europäischen Union gemäß § 33 Abs. 1 BVerfGG auszusetzen. Nach Abschluss des Vorabentscheidungsverfahrens wird das Bundesverfassungsgericht die Verfahren von Amts wegen fortsetzen.\nF.\nDie Entscheidung ist mit 6 : 2 Stimmen ergangen.\n|Voßkuhle||Lübbe-Wolff||Gerhardt|\n|Landau||Huber||Hermanns|\n|Müller||Kessal-Wulf|\nAbweichende Meinung\nder Richterin Lübbe-Wolff\nzum Beschluss des Zweiten Senats vom 14. Januar 2014\n- 2 BvR 2728/13 -\n- 2 BvR 2729/13 -\n- 2 BvR 2730/13 -\n- 2 BvR 2731/13 -\n- 2 BvE 13/13 -\nIn dem Bemühen, die Herrschaft des Rechts zu sichern, kann ein Gericht die Grenzen richterlicher Kompetenz überschreiten. Das ist meiner Meinung nach hier geschehen. Die Anträge hätten als unzulässig abgewiesen werden müssen.\nI.\nIch übergehe meine Zweifel, ob die zusammenfassende Auslegung der vorliegenden Klagen dahin, dass sie sich sämtlich mindestens unter anderem gegen die Untätigkeit der Bundesregierung und des Bundestages in Ansehung des OMT-Beschlusses des Rates der Europäischen Zentralbank richten, zutreffend ist, ob diese zusammenfassende, generalisierende Auslegung eine ausreichende Grundlage für die Beurteilung ihrer Zulässigkeit bildet, und ob der Senat seinen Begründungspflichten genügt, wenn er die Klagen, soweit sie sich gegen Unterlassungen von Bundestag und Bundesregierung richten, als zulässig behandelt, ohne die von Bundestag und Bundesregierung hiergegen erhobenen Bedenken wiederzugeben und auf sie einzugehen.\nJedenfalls sprengen die Entscheidungen, die die Kläger dem Bundesverfassungsgericht ansinnen, soweit sie sich gegen Unterlassungen von Bundesorganen in Ansehung des OMT-Beschlusses wenden, nach meiner Auffassung die Grenzen des ohne Verstoß gegen Gewaltenteilungs- und Demokratieprinzip durch ein Gericht Entscheidbaren.\nÜber den Verlauf dieser Grenzen lässt sich mit guten Gründen streiten. Auch kennt das Recht unterschiedliche Techniken der Vermeidung einer funktionellen Überforderung der richterlichen Gewalt - von political-question -Doktrinen über die Bestimmung von sonstigen Voraussetzungen für die Zulässigkeit von Klagen bis zur Anerkennung von Einschätzungsspielräumen oder Anwendung sonstiger zurückhaltender Kontrollmaßstäbe. Welche dieser Techniken einsetzbar ist, kann ebenfalls mit guten Gründen umstritten sein. Im deutschen Recht, das nach bisheriger Auslegungstradition eine explizite political-question -Doktrin nicht kennt, betrifft dies vor allem die Auswahl zwischen Zulässigkeitsschranken und verringerter Kontrollintensität als Instrumenten richterlicher Zurückhaltung.\nEin Richter, der die Grenzen des Justitiablen überschritten sieht, wird sich daher typischerweise nicht auf völlig klare Maßstäbe für die Bestimmung dieser Grenzen berufen können. Ich muss zugestehen, dass dies auch im vorliegenden Fall so ist, denke aber, dass sich den Prinzipien der Demokratie, des Rechtsstaats und der Gewaltenteilung einige Leitlinien entnehmen lassen. Um nur die zu nennen, die für den vorliegenden Fall wichtig sind:\n1. Die Grenzen des vernünftigerweise überhaupt Verregelbaren sind zu respektieren. Denn richterliche Entscheidungen sind als Entscheidungen durch Amtsträger, die der Bürger durch die Ausübung seines Wahlrechts weder unmittelbar noch mittelbar zur Verantwortung ziehen kann, vor dem Demokratie- und dem Gewaltenteilungsprinzip nur als Entscheidungen nach rechtlichen Regeln gerechtfertigt.\n2. Die Angewiesenheit richterlichen Entscheidens auf determinationskräftige rechtliche Maßstäbe, seien es auch solche, die erst die Rechtsprechung selbst entwickelt hat, nimmt mit dem Gewicht der zu treffenden Entscheidung tendenziell zu. Rechtsprechung kann zwar nicht ohne ein kreatives Element funktionieren. Je weitreichender, schwerwiegender und - rechtlich wie faktisch - irreversibler die möglichen Konsequenzen einer richterlichen Entscheidung, desto mehr richterliche Zurückhaltung ist aber angemessen, wo die Legitimationskraft der vorgefundenen Rechtsregeln mangels Eindeutigkeit schwach erscheint.\n3. Bei der Bestimmung der Reichweite richterlicher Kompetenzen muss die Reichweite richterlicher Durchsetzungsmacht berücksichtigt werden. Das ist nicht nur eine Klugheitsregel zur Vermeidung von Autoritätsverlusten, die der Funktionsfähigkeit eines Gerichts gefährlich werden können, sondern auch ein Gebot des Rechts. Denn die Machtmittel, mit denen Verfassung und Gesetz ein Gericht oder die Gerichte im Allgemeinen ausgestattet oder nicht ausgestattet haben, lassen Schlüsse auf die dem Gericht oder der Justiz im Allgemeinen zugedachten Kompetenzen zu.\n4. Richterliche Zurückhaltung durch Ausschluss richterlicher Sachbefassung (political-question -Doktrin, Anwendung sonstiger die Befassung ausschließender Zulässigkeitskriterien) ist gegenüber richterlicher Zurückhaltung durch Anwendung großzügiger Kontrollmaßstäbe (Einräumung von Einschätzungsspielräumen, Offensichtlichkeitskriterien u.ä.) umso vorzugswürdiger, je mehr richterliche Zurückhaltung der jeweilige Entscheidungstyp verlangt. Das liegt daran, dass im ersteren Fall die Zurückhaltung größer ist. Es unterbleibt hier jegliche richterliche Sachbefassung, während die bloße Anwendung großzügiger Kontrollmaßstäbe typischerweise auf eine, wenn auch in ihrem Aussagegehalt reduzierte, Form richterlicher Absegnung des zur Prüfung Gestellten hinausläuft.\n5. Es darf nicht außer Acht gelassen werden, dass die Grenzen des Justitiablen für nationale und für transnationale Gerichte nicht notwendigerweise dieselben sind, sondern, je nach Verfahrensgegenstand in unterschiedliche Richtungen, voneinander abweichen können, weil nationale und transnationale Gerichte sich in den Quellen der Legitimität ihrer Tätigkeit, insbesondere in den Kompetenz und Durchsetzungsmacht verschaffenden Rechtsgrundlagen, unterscheiden.\nII.\nDiese Grundsätze sprechen für die Unzulässigkeit der Klagen. Dass mit dem vorliegenden Beschluss zunächst nur einige Fragen und Vorschläge zu deren Beantwortung an den Gerichtshof der Europäischen Union gerichtet werden, ändert daran nichts. Indem der Senat die Klagen als zumindest in der vorgenommenen verallgemeinernden Auslegung zulässig behandelt, erklärt er sich für zuständig und verpflichtet, später eine Sachentscheidung zu treffen - sei es nach Beantwortung der vorgelegten Fragen durch den Gerichtshof oder nachdem dieser das unterbreitete Dialogangebot durch Verwerfung der Vorlage als unzulässig ausgeschlagen hat, was unter anderem deshalb nicht auszuschließen ist, weil wegen des vom Bundesverfassungsgericht unter bestimmten Voraussetzungen auch im Verhältnis zum Gerichtshof beanspruchten letzten Worts (vgl. Rn. 21 ff., 27 ff.) die Antworten, die der Gerichtshof auf die gestellten Fragen gäbe, nur potentiell entscheidungserheblich wären.\n1. Die Frage, wie Bundestag und Bundesregierung auf eine Verletzung von Souveränitätsrechten der Bundesrepublik Deutschland, sei sie kriegerischer oder nicht kriegerischer Art, zu reagieren haben, ist nicht sinnvoll im Sinne der Auferlegung bestimmter positiver Handlungspflichten verregelbar. Die Auswahl zwischen den vielfältigen Möglichkeiten der Reaktion (s.u. 2.) kann nur Sache des politischen Ermessens sein (vgl. abweichende Meinung des Kollegen Gerhardt).\n2. Es verwundert deshalb nicht, dass sich diesbezügliche Regeln weder dem Verfassungstext noch der Rechtsprechungstradition entnehmen lassen. Das wäre schon in harmloseren Fällen misslich. Erst recht sind angesichts des Gewichts der Belange, die im vorliegenden Fall auf dem Spiel stehen, Sachentscheidungen auf so luftiger Grundlage nicht hinnehmbar.\nDie hinsichtlich der Verfassungsbeschwerde sonst ins Auge fallende Tendenz des nach Entlastung suchenden Bundesverfassungsgerichts zu sorgfältiger Pflege und kontinuierlichem Ausbau von Zulässigkeitshürden ist zwar auf dem Feld der europäischen Integration generell nicht zu beobachten. So weit wie im vorliegenden Fall hatte der Senat aber seine Befassungsbereitschaft bisher nicht ausgedehnt.\nEiner ursprünglich kühnen, inzwischen etablierten Rechtsprechung zufolge kann unter bestimmten Voraussetzungen mit Berufung auf Art. 38 Abs. 1 GG der positiv-souveränitätsbeschränkende Akt der vertragsgesetzlichen Abgabe von Souveränitätsrechten an die Europäische Union von jedem einzelnen Bürger vor dem Bundesverfassungsgericht angegriffen werden (vgl. BVerfGE 89, 155 <171 ff.>; 123, 267 <330 ff.>). Jüngst wurde, ohne dabei einen Neuigkeitswert einzuräumen, entschieden, dass Entsprechendes auch für Vertragsgesetze gilt, mit denen die Ausübung von Souveränitätsrechten sonstigen völkerrechtlichen Bindungen und Einwirkungen ausgesetzt wird (vgl. BVerfGE 129, 124 <168>).\nEs liegt zwar keine Inkonsequenz darin, dass bislang allein Verletzungen der nach Art. 79 Abs. 3 GG unabänderlichen Verfassungsgrundsätze („Verfassungsidentität“) durch eine Entleerung der Rechte des Bundestages als unter Berufung auf Art. 38 Abs. 1 GG rügefähig angesehen wurden (vgl. BVerfGE 129, 124 <167 ff.>; 132, 195 <234 ff.>; s. auch, für die entsprechende Rügemöglichkeit einer Fraktion im Organstreitverfahren, BVerfGE 123, 267 <338 f.>), während der Senat im vorliegenden Beschluss annimmt, dass Art. 38 Abs. 1 GG den Weg zum Bundesverfassungsgericht auch für die Rüge eines qualifizierten ultra-vires -Akts öffnet (Rn. 44 ff., 53), der eine Verletzung der Verfassungsidentität nicht notwendigerweise einschließt. In den früheren Fällen stellte sich die ultra-vires -Frage nicht, weil allein vertragsgesetzliche Souveränitätsübertragungen oder Bindungen der Ausübung von Souveränitätsrechten in Rede standen. Wohl aber handelt es sich bei der Zulassung einer auf Art. 38 Abs. 1 GG gestützten ultra-vires -Rüge um eine Neuerung, die in der bisherigen Rechtsprechung noch nicht angelegt war.\nErst recht stellt die Annahme, dass unter näher bestimmten Voraussetzungen nicht nur positiv-souveränitätsbeschränkende Akte deutscher Bundesorgane, sondern auch eine bloße Untätigkeit bei qualifizierten Übergriffen der Union unter Berufung auf Art. 38 Abs. 1 GG beziehungsweise, soweit es sich um Anträge einer Fraktion im Organstreit handelt, unter Berufung auf die verfassungsrechtlich gewährleisteten Rechte des Bundestages angegriffen werden können, im Verhältnis zur bisherigen Rechtsprechung eine Innovation dar, für die der Senat sich auf vorgefundene determinationskräftige rechtliche Maßstäbe nicht berufen kann.\nEr weicht damit im Gegenteil von erst jüngst bekräftigter Rechtsprechung ab, nach der ein Unterlassen von Bundestag oder Bundesregierung mit der Verfassungsbeschwerde nur gerügt werden kann, wenn sich der Beschwerdeführer auf einen ausdrücklichen Auftrag des Grundgesetzes berufen kann, der Inhalt und Umfang der als verletzt behaupteten Handlungspflicht im Wesentlichen umgrenzt (vgl. BVerfGE 129, 124 <176> m.w.N.). Auch für Anträge im Organstreitverfahren hat der Senat noch kürzlich festgestellt, dass sie nur gegen ein konkretes Unterlassen zulässig sind (vgl. BVerfG, Beschluss des Zweiten Senats vom 17. September 2013 - 2 BvE 6/08, 2 BvR 2436/10 -, juris, Rn. 158; BVerfGE 131, 152 <190>; 121, 135 <151>; 118, 244 <257>), das heißt gegen das Unterlassen einer konkreten als geboten darstellbaren Handlung.\nSo auslegungsfähig diese Anforderungen der Ausdrücklichkeit des Verfassungsauftrags und der konkreten Bestimmtheit der Handlung, in deren Unterlassung der Verfassungsverstoß liegen soll, auch sein mögen, im vorliegenden Fall sind sie jedenfalls nicht erfüllt. Vor einer klaren Bestimmung der Handlungspflichten in Ansehung des OMT-Beschlusses, sollte dieser sich als qualifizierter ultra-vires -Akt oder als Missachtung der deutschen Verfassung in ihren als „Identität“ bezeichneten unabänderlichen Gehalten erweisen, schreckt auch der vorliegende Beschluss zurück.\nDas Spektrum der denkbaren Reaktionen reicht von mehr oder weniger folgenlosen kommunikativen Handlungen (etwa Missfallensbekundungen nach Art des „so ham wa uns dat nich vorjestellt“, mit dem einst Bundeskanzler Adenauer kommentierte, was ihm als Kompetenzanmaßung seitens des Bundesverfassungsgerichts erschien) über die vom Beschwerdeführer zu I. für geboten gehaltene Anrufung des Gerichtshofs der Europäischen Union, Verhandlungsbemühungen verschiedenster Art und die von der Fraktion DIE LINKE mit ihrem Antrag Nr. 2 angestrebte partielle Blockierung der vorgesehenen OMT-Maßnahmen mittels Stimmrechtsausübung bei den Maßnahmen des ESM und der EFSF, an die die OMT-Maßnahmen anknüpfen sollen, bis hin zum Austritt aus der Währungsgemeinschaft (vgl. zur letzteren Möglichkeit BVerfGE 89, 155 <204>; 97, 350 <369>; 123, 267 <350, 396>; 129, 124 <181 f.>; 132, 195 <286 f.> Rn. 215). Selbst wenn, was nicht der Fall ist, die Auswahl aus diesem Spektrum überhaupt sinnvoll durch Rechtsregeln bestimmbar wäre, würde es doch an determinationskräftigen Regeln dazu im deutschen Verfassungsrecht, einschließlich der bisherigen Rechtsprechung des Bundesverfassungsgerichts, fehlen.\nDie Annahme, dass ein bloßes Unterlassen der Bundesregierung, sich auf der Ebene der Union in bestimmter Weise zu verhalten - wie zum Beispiel das Unterlassen des Hinwirkens auf eine die Rechtslage dem faktischen Verhalten der Europäischen Zentralbank anpassende Vertragsänderung (vgl. Rn. 49) -, zulässiger Gegenstand einer Verfassungsbeschwerde sein kann, stünde zudem in merkwürdigem Gegensatz dazu, dass selbst positive Mitwirkungshandlungen der Bundesregierung an Beschlüssen von Organen der Union oder intergouvernementalen Beschlüssen in Angelegenheiten der Union noch vor kurzem zu untauglichen Angriffsgegenständen erklärt worden sind (vgl. BVerfGE 129, 124 <174 f.>).\nNach den Ausführungen in Rn. 53 des Beschlusses hält der Senat für einklagbar, dass Bundestag und Bundesregierung sich mit der Frage, wie denn nun reagiert werden soll, auseinandersetzen und eine positive Entscheidung hierüber herbeiführen. Ich bezweifle, dass irgendeine der Klagen als - mindestens unter anderem - gegen das Unterlassen einer ergebnisoffenen Regierungs- oder Bundestagsdebatte gerichtet verstanden werden kann. Im Verhältnis zu den konkret benannten Beschwerde- und Antragsgegenständen dürfte es sich dabei nicht um ein minus , sondern um ein aliud handeln. Unabhängig davon ist meiner Auffassung nach das Bundesverfassungsgericht nicht berechtigt, dort, wo es sich zur Bestimmung konkreter verfassungsrechtlicher Entscheidungspflichten nicht in der Lage sieht, oder als Vorstufe zu bislang nicht konkretisierten weiteren Schritten dem Bundestag oder anderen Verfassungsorganen das Abhalten einer Debatte zu verordnen. Das deutsche Verfassungsrecht kennt Parlamentsvorbehalte für bestimmte inhaltlich näher bestimmte Arten von Entscheidungen (vgl. nur BVerfGE 131, 88 <121>; 130, 318 <345 f.>; 126, 55 <69 f.>, jew. m.w.N.), aber keinen Vorbehalt parlamentarischer oder gouvernementaler Diskussion ins Blaue hinein.\nVermutlich ist das angesprochene Sich-Befassen von Bundestag und Bundesregierung nicht als einzige einklagbare Reaktion auf ein etwaiges qualifiziertes ultra-vires -Handeln oder eine Verletzung der deutschen Verfassungsidentität durch die Europäische Zentralbank gedacht. Für die Lesart, dass gegebenenfalls weitere Reaktionen einforderbar sein sollen, sprechen zumindest Rn. 44 und 50. Was aber genau verlangt werden kann (auch das Ausscheiden aus der Währungsgemeinschaft?) und in welcher Weise das Beanspruchbare zu geschehen hat (alternativ? kumulativ? sukzessiv? in welcher Abfolge?), wird nicht deutlich. Angesichts des Mangels an Rechtsquellen, aus denen sich eine Antwort auf diese Fragen schöpfen ließe, ist das nur zu verständlich. Nur sollte man sich auf große Wüstenwanderungen, die zu keiner Quelle führen, gar nicht erst schicken lassen.\n3. Dem Problem der Unmöglichkeit einer rechtsgeleiteten Bestimmung, zu welchen konkreten Schritten Bundestag und Bundesregierung angesichts einer qualifizierten Verletzung deutscher Souveränitätsrechte verfassungsrechtlich verpflichtet wären, ließe sich, selbst wenn man ad-hoc -Wendemanöver der Rechtsprechung nicht für im vorliegenden Fall besonders unangebracht hielte, auch nicht dadurch ins Justitiable entkommen, dass man auf das oben dargestellte Erfordernis konkreter Bestimmtheit des gebotenen Handelns als Voraussetzung der Zulässigkeit von Verfassungsbeschwerden und Organklagen, die sich gegen ein Unterlassen richten, verzichtet. So scheint der Senat verfahren zu wollen, wenn er die Handlung, deren Unterlassen zu beanstanden sein soll, im weitgehend Unbestimmten lässt, nämlich angesichts von Souveränitätsverletzungen der bezeichneten Art eine nicht weiter präzisierte Pflicht zum Hinwirken darauf, dass sie abgestellt werden, postuliert (Rn. 49) und, dazu passend, wohl auch den entsprechend wenig bestimmten diesbezüglichen Antrag der Fraktion DIE LINKE (V. Nr. 1, erster Teil) als zulässig behandelt. Das Problem der Unbestimmtheit und Unbestimmbarkeit des Gebotenen, das als Justitiabilitätshindernis erkannt werden sollte, kann dadurch nicht zum Verschwinden gebracht werden, sondern bleibt erhalten als Problem der Undefinierbarkeit und, damit zusammenhängend, der mangelnden Durchsetzbarkeit dessen, was das Gericht entscheidet.\nWas die Durchsetzbarkeit angeht, verhielte es sich auch nicht besser, wenn das Bundesverfassungsgericht es unternehmen wollte, bestimmte Reaktionspflichten von irgendeiner Relevanz als geboten zu identifizieren. Der Gegenstand solcher Pflichten wäre komplex und die Art und Weise ihrer Erfüllung im Detail selbst wieder zu wenig verregelbar, als dass er sinnvoll durch rechtliche Imperative oder gar Vollstreckungsanordnungen steuerbar wäre.\n4. Ein Bewusstsein davon, aber keine Bereitschaft, die notwendigen Konsequenzen zu ziehen, zeigt die mit zunehmender Annäherung an die möglichen Inhalte einer verfahrensabschließenden Entscheidung zunehmende, oder jedenfalls offensichtlicher werdende, Vorsicht des Senats. Schon bei der Darstellung der im Fall einer qualifizierten Souveränitätsverletzung durch die Union aus der Integrationsverantwortung folgenden objektiven Pflichten (Rn. 49) ist von einer Rechtspflicht zum Austritt aus Europäischer Union oder Währungsunion als ultima ratio nicht die Rede. Vielmehr wird die Möglichkeit der Legitimation des Übergriffs durch Vertragsanpassung erwähnt und festgehalten, dass, wenn diese Lösung nicht gewollt oder nicht möglich ist, Bundestag und Bundesregierung „grundsätzlich“ verpflichtet seien, mit rechtlichen „oder“ politischen Mitteln auf die Aufhebung der betreffenden Maßnahmen der Union hinzuwirken und einstweilen deren innerstaatlichen Auswirkungen so weit wie möglich zu begrenzen. In dem Abschnitt, der eingangs in abstracto „diese“ nicht näher bestimmten Pflichten für einklagbar erklärt und dies ein Stück weit konkretisiert (Rn. 50 ff.), kommt dann in concreto nur noch der erwähnte Anspruch auf eine zu irgendeinem positiven Beschluss führende Debatte vor.\nDie Kompetenzen der Justiz hängen zwar, jedenfalls in normativer Hinsicht, nicht vom faktisch größeren oder geringeren Mut der Richter ab. Aber wo der Mut der Richter spätestens dann aus Rechtsgründen schwinden muss, wenn es zur Sache geht, dürfen sie sich auf die Sache gar nicht erst einlassen. Dass der vorliegende Beschluss dem Senat für seine später zu treffende verfahrensabschließende Entscheidung viele Möglichkeiten offenlässt, wortreich richterliche Zurückhaltung zu üben, spricht deshalb nicht für ihn. In Konstellationen, in denen die Rolle des Richters absehbar prinzipiell keine wirksame Intervention erlaubt, sollte richterliche Zurückhaltung schweigend geübt werden.\n5. Das Verhalten von Organen und sonstigen Einrichtungen der Union unterliegt, davon geht auch der Senat aus, nicht unmittelbar der Jurisdiktion des Bundesverfassungsgerichts (vgl. BVerfGE 22, 293 <295 ff.>; 58, 1 <26 ff.>; 118, 79 <95>; 129, 124 <175 f.>), sondern wird nur mittelbar insofern Prüfungsgegenstand, als Übergriffe Konsequenzen für die Befugnisse und Pflichten deutscher Organe haben können (Rn. 23 ff.). Folgen, die weit über Deutschland hinausreichen, kann aber auch das Ergebnis einer solchen mittelbaren Prüfung haben. Über das Obige hinaus wäre deshalb noch zu berücksichtigen: Die Entscheidung eines Gerichts über Fragen, an deren Beantwortung der Fortbestand des Euro hängen kann, ist per se , auch wenn man nur die möglichen Auswirkungen im eigenen Land ins Auge fasst, eine heikle Angelegenheit. Ganz besonders prekär erscheint, wenn man den Blick über den Rand der nationalen Demokratie hinaus richtet, die Entscheidung eines nationalen Gerichts mit solchen weit über das Nationale hinausgehenden Implikationen. Die demokratische Legitimation, die die Entscheidung des nationalen Gerichts aus ihrer Verankerung in den Maßstäben des nationalen Rechts (wenn denn vorhanden) beziehen mag, vermittelt sich nicht oder allenfalls mit erheblichen Einschränkungen über den nationalen Bereich hinaus. In strikt nationaler Perspektive mag das irrelevant erscheinen, wenn man annimmt, dass infolge des Verhaltens der Europäischen Zentralbank die Integrität der nationalen Verfassungsordnung auf dem Spiel steht, und wenn man die möglichen Folgen alternativer Szenarien ausblendet. Die Frage ist aber, ob die rein nationale Perspektive, die sich in bestimmten Konfliktfällen zu recht gegenüber der unionsrechtlichen behauptet (vgl. BVerfGE 89, 155 <188>; 123, 267 <353 ff.>; 126, 286 <302 ff.>), noch die angemessene und die von der nationalen Verfassung vorgegebene ist, wenn es um Rechts- und Realfolgen der hier in Rede stehenden Reichweite und Größenordnung geht. Dass einige unabhängige deutsche Richter unter Berufung auf die deutsche Auslegung des Demokratieprinzips und auf die Grenzen, die sich hieraus und aus unserer Lesart der Art. 123 ff. AEUV für die zulässigen Befugnisse der unabhängigen Europäischen Zentralbank ergeben, eine Entscheidung mit unkalkulierbar weitreichenden Konsequenzen für die ins Werk gesetzte Währung der gesamten Eurozone und die davon abhängigen Volkswirtschaften treffen, erscheint als Anomalie von höchst zweifelhafter demokratischer Qualität. Diese Anomalie würde zwar vermieden, wenn der Beschluss dahin zu verstehen wäre, dass an ernste Konsequenzen ohnehin nicht gedacht ist, sondern allenfalls an die Verpflichtung, eine Bundestagsdebatte abzuhalten. Dann aber: siehe 2. und 4.\n|Lübbe-Wolff|\nAbweichende Meinung\ndes Richters Gerhardt\nzum Beschluss des Zweiten Senats vom 14. Januar 2014\n- 2 BvR 2728/13 -\n- 2 BvR 2729/13 -\n- 2 BvR 2730/13 -\n- 2 BvR 2731/13 -\n- 2 BvE 13/13 -\nZu meinem Bedauern kann ich die Entscheidung nicht mittragen. Ich halte die Verfassungsbeschwerden und den Antrag im Organstreitverfahren, soweit sie den OMT-Beschluss betreffen, für unzulässig. Damit fehlt die für eine Vorlage an den Gerichtshof der Europäischen Union erforderliche Entscheidungserheblichkeit der vom Senat als klärungsbedürftig angesehenen Fragen.\n1. Dem Bundesverfassungsgericht obliegt keine allgemeine Verfassungsaufsicht. Seine Zuständigkeiten sind vielmehr in Art. 93 GG sowie in den dazu ergangenen Bundesgesetzen enumerativ und abschließend geregelt. Durch diese Regelungen werden die Zuständigkeiten des Bundesverfassungsgerichts insbesondere auch gegenüber denjenigen der anderen Verfassungsorgane abgegrenzt und das System der Gewaltenteilung insoweit konkretisiert. Die notwendige Rechtssicherheit wird durch eine starke Formalisierung der Voraussetzungen einer Anrufung des Bundesverfassungsgerichts bewirkt; die systemprägende Funktion der Zulässigkeitsvoraussetzungen darf nicht gering geschätzt werden. Die Entfaltung von Rechtssätzen durch das Bundesverfassungsgericht, die eine Erweiterung seiner Prüfungs- und Entscheidungsbefugnisse mit sich bringen, unterliegt vor diesem Hintergrund erhöhtem Rechtfertigungsbedarf.\n2. a) Zu den vornehmsten Aufgaben des Bundesverfassungsgerichts gehört die Verteidigung der Grundrechtsträger gegenüber Verletzungen durch die öffentliche Gewalt im Rahmen von Verfassungsbeschwerden. Diesem Auftrag gemäß hat das Bundesverfassungsgericht bei Grundrechtseingriffen, die auf einen Akt der Europäischen Union zurückzuführen sind, zu überprüfen, ob die Bundesrepublik Deutschland der Union die nötigen Rechtsgrundlagen verschafft hat (Art. 23 Abs. 1 GG). Bei dieser Überprüfung, der sogenannten ultra-vires-Kontrolle, kommt der unionsrechtlichen Beurteilung durch den Gerichtshof der Europäischen Union überragende Bedeutung zu; demgemäß übt das Bundesverfassungsgericht die ultra-vires-Kontrolle europarechtsfreundlich nur unter engen Voraussetzungen aus. Da die Kompetenz-Kompetenz in Bezug auf die Reichweite zulässigen Unionshandelns nach der Konzeption der europäischen Verträge nicht bei einem Unionsorgan wie dem Gerichtshof liegen kann, verbleibt indes das letzte Wort beim Bundesverfassungsgericht (vgl. BVerfGE 126, 286 <300 ff.>).\nb) Von den Fällen der Betroffenheit in einem materiellen Grundrecht zu unterscheiden sind die Verfassungsbeschwerden, mit denen eine Verletzung des Rechts auf Teilnahme an den Wahlen der Abgeordneten zum Deutschen Bundestag aus Art. 38 Abs. 1 GG mit dem Ziel geltend gemacht wird, eine Entleerung der Kompetenzen des Parlaments und damit eine Entwertung des Wahlrechts zu verhindern. Der Senat hat in Ansehung der mit einem derartigen Rügerecht verbundenen Gefahren für den demokratischen Prozess erkannt, der Bürger müsse sich gegen eine mit Art. 23 Abs. 1, Art. 79 Abs. 3 GG unvereinbare Entäußerung von Kompetenzen durch das Parlament verfassungsgerichtlich zur Wehr setzen können (sogenannte Identitätskontrolle); ein weitergehendes Rügerecht sehe das Grundgesetz nicht vor (vgl. BVerfGE 129, 124 <169 f., 177, 183>; 132, 195 <234 f., 238 ff.>). Zu den gemäß Art. 79 Abs. 3 GG unverzichtbaren Befugnissen des Parlaments hat der Senat zwar die Haushaltsautonomie gezählt, insoweit aber den dem Gesetzgeber zukommenden Einschätzungsvorrang respektiert (vgl. BVerfGE 129, 124 <182 ff.>; 132, 195 <239 f.>).\n3. Nunmehr erweitert der Senat die Möglichkeit des Einzelnen, über Art. 38 Abs. 1 GG eine verfassungsgerichtliche Kontrolle in Bezug auf Akte von Unionsorganen zu initiieren. Zunächst werden die für die ultra-vires-Kontrolle bei Eingriffen in materielle Grundrechte entwickelten Maßstäbe hierher übertragen; der Senat beansprucht also ohne Rückanbindung an ein materielles Grundrecht eine Prüfungskompetenz dahingehend, ob ein Organ der Europäischen Union ihm nicht zugewiesene Kompetenzen offensichtlich und strukturell bedeutsam „usurpiert“ hat, wobei es nicht darauf ankommt, ob die Verfassungsidentität gemäß Art. 79 Abs. 3 GG berührt wird. Liegt eine derartige Kompetenzüberschreitung vor, soll der Einzelne von Bundestag und Bundesregierung verlangen können, dass sie sich aktiv mit der Frage auseinandersetzen, wie die Kompetenzordnung wiederhergestellt werden kann, und dass sie eine positive Entscheidung darüber herbeiführen, welche Wege dafür beschritten werden. Dem kann ich nicht folgen.\na) Gegenstand der Identitätskontrolle ist die Einhaltung äußerster, selbst im Wege der Verfassungsänderung nicht verschiebbarer Grenzen. Insoweit jedem Bürger ein einklagbares subjektives Recht zuzugestehen, ist nicht zuletzt im Hinblick auf die Verankerung des Anspruchs des Bürgers auf Demokratie in der Menschenwürde (vgl. BVerfGE 123, 267 <341>) plausibel, auch wenn die damit verbundene Rechtsschutzverheißung falsche Erwartungen zu wecken droht. Hingegen wird mit der Zulassung einer auf die Behauptung einer Verletzung von Art. 38 Abs. 1 GG gestützten ultra-vires-Kontrolle die Tür zu einem allgemeinen Gesetzesvollziehungsanspruch geöffnet, den das Grundgesetz nicht kennt (vgl. BVerfGE 132, 195 <235> m.w.N.).\nAm Charakter dieser Klage als Popularklage ändert sich nicht deshalb etwas, weil nur in bestimmter Weise qualifizierte Kompetenzüberschreitungen gerügt werden können. Die diesbezüglichen Kriterien (Offensichtlichkeit; erhebliches Gewicht der Kompetenzanmaßung mit struktureller Bedeutung) sind zudem in hohem Maße wertungsabhängig und streitträchtig, so dass sie den Zugang zu Gericht kaum effektiv und im Sinne klarer Zuständigkeitsabgrenzung kanalisieren können. Über die konsequenterweise eingeräumte Möglichkeit, vorbeugenden Rechtsschutz einzufordern, können einzelne Wahlberechtigte das Bundesverfassungsgericht zu Zeitpunkten, in denen der politische Prozess noch andauert, „ins Spiel bringen“. Sicherlich lässt sich den damit verbundenen Gefahren für eine Verschleifung demokratischer Verantwortlichkeit begegnen, jedoch zöge ich vor, derartige Gefahren gar nicht erst entstehen zu lassen. Kritisch zu sehen ist auch der mögliche Wertungswiderspruch mit dem europäischen Rechtsschutzsystem, dessen Anforderungen an Klagen, die sich gegen Handlungen europäischer Organe richten (Art. 263 AEUV), mittels einer auf Art. 38 Abs. 1 GG gestützten ultra-vires-Popularklage umgangen werden können.\nb) Die Kernfrage ist indes, aus welchen Gründen dem Einzelnen ein gerichtlich durchsetzbarer Anspruch auf Tätigwerden deutscher Verfassungsorgane gegenüber kompetenzüberschreitenden Akten der Europäischen Union zustehen soll, anders gewendet, warum es nicht ausreicht, auf demokratischem Weg - durch Willensbildung innerhalb und außerhalb des Parlaments sowie bei Wahlen - auf die Einhaltung der Kompetenzordnung hinzuwirken oder die Konsequenzen der Hinnahme einer Kompetenzüberschreitung einzufordern.\naa) Die Erwägung, der Einzelne müsse, wenn er sich gegen die Entäußerung wesentlicher Kompetenzen durch das Parlament wenden könne, eine entsprechende Befugnis erst recht gegenüber der Usurpation von Kompetenzen durch die Europäische Union haben, könnte allenfalls für die Eröffnung der Identitätskontrolle gelten, um die es in dieser Entscheidung aber nicht geht. Trotz einer weitgehenden Heranführung der ultra-vires-Kontrolle an die Identitätskontrolle dürfte der Senat dies nicht anders sehen; der kategoriale Unterschied zwischen beiden kann gar nicht eingeebnet werden.\nbb) Dem Senat geht es erkennbar vielmehr darum, die besondere Situation zu erfassen, dass die Europäische Zentralbank lediglich für ihre Kernaufgaben ausreichend demokratisch legitimiert ist (Art. 88 Satz 2 GG) und daher ein Tätigwerden außerhalb dieses Bereichs ohne jede Anbindung an die demokratische Willensbildung bleibt; die Verkürzung des Anspruchs auf demokratische Teilhabe des Bürgers komme einer Identitätsverletzung nahe und müsse daher vom Bürger mit Hilfe des Bundesverfassungsgerichts abgewehrt werden können; es sei den Bürgern nicht zu vermitteln, dass es bei einem derartigen Demokratiedefizit - zumal angesichts der möglichen Tragweite des OMT-Beschlusses - keinen Rechtsschutz gebe. Ich halte das nicht für überzeugend.\n(1) Die Entscheidung darüber, wie die Bundesrepublik Deutschland auf Souveränitätsverletzungen reagiert, steht grundsätzlich im politischen Ermessen der zuständigen Verfassungsorgane, namentlich der Bundesregierung und des Deutschen Bundestages. Ausschließlich sie selbst haben zunächst darüber zu befinden, ob ein Völkerrechtsverstoß vorliegt und gegebenenfalls welches Gewicht ihm beizumessen ist. Nichts anderes gilt für die weitere Entscheidung, ob und welche Maßnahmen tunlich sind. Aus Art. 38 Abs. 1 GG abgeleitete Rechte Einzelner gibt es insoweit nicht und werden ersichtlich auch nicht reklamiert.\n(2) Die Europäische Union ist eine Rechtsgemeinschaft kraft Übertragung von Hoheitsrechten der Mitgliedstaaten (vgl. Art. 23 Abs. 1 GG, Art. 4, 5 EUV). Dementsprechend haben die deutschen Verfassungsorgane unter anderem die Pflicht, auf die Aufhebung etwaiger vom Integrationsprogramm nicht gedeckter Maßnahmen der Europäischen Union hinzuwirken und aus ihnen folgende innerstaatliche Auswirkungen zu begrenzen.\n(a) Diese Integrationsverantwortung besteht gegenüber der Allgemeinheit, und aus ihr folgt nichts für die Konstruktion eines subjektiven Rechts eines jeden Wahlberechtigten auf Tätigwerden von Verfassungsorganen.\n(b) Der Senat verlangt von Bundesregierung und/oder Bundestag die (öffentliche) Feststellung einer massiven Kompetenzüberschreitung eines Organs der Europäischen Union - hier der Europäischen Zentralbank -, an die eine grundsätzliche Pflicht zu deren Beseitigung anknüpft. Dabei soll es nach Ansicht des Senats nicht auf die Einschätzung der Verfassungsorgane, sondern darauf ankommen, ob eine solche Kompetenzverletzung objektiv vorliegt. Mit dieser Sichtweise wird das politische Handeln und Unterlassen einem diesem unangemessenen rechtlichen Maßstab unterworfen.\n(aa) Bundesregierung und Bundestag muss bezüglich der Frage, ob ein qualifizierter ultra-vires-Akt vorliegt, ein vom Bürger hinzunehmender Einschätzungs- und Beurteilungsspielraum zukommen. Dieser ist bereits deshalb unabweisbar, weil die rechtliche Klärung häufig erheblichen Zeitraum beanspruchen wird, politischer Handlungsbedarf aber alsbald eintreten kann - der vorliegende Fall, dass die Ankündigung von Maßnahmen einen wesentlichen Effekt dieser Maßnahmen vorwegnimmt und deshalb ein Einwirken auf den gewissermaßen gestreckten Vollzug noch möglich ist, dürfte atypisch sein. Anders als bei herkömmlichen Handlungspflichten, deren Verletzung gerichtlich ex post festgestellt werden kann, kann es zudem hier nur um situations- und erkenntnisgebundenes Handeln von Bundesregierung und Bundestag gehen, für das eine (objektivierte) ex-ante-Sicht maßgeblich zu sein hat, die nach ihrer rechtlichen Struktur einer Gefahreneinschätzung vergleichbar ist. Liegt der ultra-vires-Verstoß nicht auf der Hand, sondern bewegt sich - wie wohl meist und so auch hier - das fragliche Handeln des Unionsorgans im Randbereich der ihm zugewiesenen Kompetenzen, müssen Bundesregierung und Bundestag ihr Verhalten daran orientieren und sind nicht gezwungen, von einer offensichtlichen und strukturverschiebenden Kompetenzanmaßung auszugehen.\n(bb) Der Einwand, nur „offensichtliche“ Kompetenzanmaßungen begründeten eine Handlungspflicht, träfe nur dann zu, wenn darunter von vornherein auf der Hand liegende, ohne weitere rechtliche Befassung sich aufdrängende Verstöße gegen die Kompetenzordnung verstanden würden. Dies ist jedoch nicht die Auffassung des Senats. Vielmehr soll eine Kompetenzüberschreitung auch dann offensichtlich sein können, wenn dem ein längerer Klärungsprozess vorausgeht.\n(cc) Wie schwierig das Kriterium der Offensichtlichkeit zu handhaben ist, zeigt der Fall überdeutlich. Die Einschätzung des Senats, das OMT-Programm überschreite offensichtlich und strukturverschiebend die der Europäischen Zentralbank zugewiesenen Kompetenzen, kann mit guten Gründen bestritten werden. Währungs- und Wirtschaftspolitik sind aufeinander bezogen und können nicht strikt unterschieden werden. Dem entspricht die Umschreibung der Ziele und Aufgaben des Europäischen Systems der Zentralbanken in Art. 127 AEUV. Bei der Überprüfung im Hinblick auf die Beachtung des Prinzips der begrenzten Einzelermächtigung ist die mit Rücksicht auf die Eigenart unabhängiger Notenbanken lediglich finale Umschreibung der Aufgabenzuweisung zu berücksichtigen, mit der in gewissem Umfang die Befugnis zu eigener Definition der Handlungsgrenzen verbunden sein muss. Was die Ausgestaltung und erwartbaren Effekte von Ankäufen nach dem OMT-Programm anlangt, spricht zwar einiges dafür, dass sie aufgrund ihrer Selektivität eine unzulässige monetäre Staatsfinanzierung bewirken kann. Nicht zuletzt mangels ausreichenden Verständnisses der Einbettung des Programms in das Gesamthandeln der Europäischen Zentralbank - etwa in Bezug auf die Festsetzung des Leitzinses - erscheint mir indes das Vorbringen, es gehe in erster Linie um die Wiederherstellung des monetären Transmissionsmechanismus, nicht widerlegbar, jedenfalls nicht mit der zu fordernden Eindeutigkeit.\n(c) Auch die vom Senat vorgenommene Einschränkung der politischen Reaktionsmöglichkeiten auf ultra-vires-Handeln europäischer Organe und Stellen halte ich nicht für sachgerecht und unvereinbar mit den Aufgabenzuweisungen des Grundgesetzes. Selbstverständlich muss Kompetenzanmaßungen entgegengewirkt werden. Wie dies aber effektiv geschieht, hängt von vielerlei Umständen ab. Es kann wesentlich effektiver und ein Gebot der Klugheit sein, zunächst zuzuwarten und erst zu einem günstig erscheinenden Zeitpunkt zu intervenieren, sei es im Wege von Verhandlungen auf einer Erfolg versprechenden Ebene, sei es mittels Nichtigkeitsklage (Art. 263 AEUV). Dies gilt auch und gerade im Rahmen der europäischen Zusammenarbeit, ist doch die Integrationsverantwortung der deutschen Verfassungsorgane nach dem Grundsatz der loyalen Zusammenarbeit (Art. 4 Abs. 3 EUV) wahrzunehmen. Die These, bei offensichtlichen und schwerwiegenden Kompetenzverstößen sei der Handlungsspielraum der deutschen Verfassungsorgane reduziert, halte ich schlicht für unzutreffend, fordert doch gerade eine solche Situation besonderes politisches Geschick.\ncc) Der Senat verkennt nicht, dass dem einzelnen Bürger aus Art. 38 Abs. 1 GG kein Recht auf ein bestimmtes Handeln von Bundesregierung und Bundestag zustehen kann. Er leitet deshalb aus dem Anspruch auf demokratische Teilhabe einen Anspruch auf qualifizierte Befassung ab. Dieser Anspruch ist der Sache nach aber nichts anderes als ein Anspruch des Bürgers auf Tätigwerden dem Grunde nach, wenn es heißt, der Bürger könne von Bundestag und Bundesregierung verlangen, dass sie sich aktiv mit der Frage auseinandersetzen, wie die Kompetenzordnung wiederhergestellt werden kann, und dass sie eine positive Entscheidung darüber herbeiführen, welche Wege dafür beschritten werden.\nDas Bestreben des Senats geht erkennbar dahin, die Öffentlichkeit des parlamentarischen Prozesses in Fällen schwerwiegender Kompetenzanmaßungen von Unionsorganen zu sichern und so zu verhindern, dass wesentliche Kompetenzverluste des Deutschen Bundestages stillschweigend und unter Missachtung der förmlichen Anforderungen des Art. 23 Abs. 1 GG hingenommen, wenn nicht gar kollusiv herbeigeführt werden.\n(1) Unbestreitbar ist die Befassung des Plenums des Bundestages mit wesentlichen Fragen der europäischen Kompetenzordnung in öffentlicher Debatte ein zentrales Element demokratischer Willensbildung. Ein justiziables Recht des Einzelnen auf eine bestimmte Form parlamentarischer Befassung erscheint indes weder geboten noch mit der Eigenart des demokratischen Prozesses überhaupt vereinbar. Der Bürger kann mittels Eingaben, über die Parteien und Abgeordneten sowie insbesondere über die Medien auf Art und Ziel der politischen Willensbildung Einfluss nehmen. Dass der Einzelne kraft seines Wahlrechts das Selbstbefassungsrecht des Bundestages mit Hilfe des Bundesverfassungsgerichts in eine bestimmte Richtung lenken kann, fügt sich nicht in die grundgesetzlichen Rahmenbedingungen parlamentarischer Arbeit. Das Parlament schuldet den Bürgern insbesondere keine ausdrückliche Begründung dahingehend, dass es seine politische Entscheidung (auch) angesichts kompetentieller Bedenken gegen europäisches Handeln - hier den OMT-Beschluss - treffe, geschweige denn ein Versprechen eines bestimmten Vorgehens für den Fall, dass dieses Handeln einen qualifizierten ultra-vires-Akt darstellt.\n(2) Das in der Senatsrechtsprechung der letzten Jahre wiederholt hervorgehobene Verfassungsgebot, dass der Deutsche Bundestag sich seiner Kompetenzen nicht in wesentlichem Umfang begeben darf, enthält keine Aussagen zur Art und Weise seiner Befassung und ist auch hier nicht verletzt.\nWenn - um beim Fall zu bleiben - die Bundesregierung das OMT-Programm billigt und in die Grundlagen ihres eigenen Handelns einbezieht und der Deutsche Bundestag all dies sehenden Auges - vor dem Hintergrund einer intensiven öffentlichen Debatte, nach Anhörung des Präsidenten der Europäischen Zentralbank und ausweislich der Auskunft eines Mitglieds des Haushaltsausschusses des Deutschen Bundestages in der mündlichen Verhandlung aufgrund Beobachtung und Bewertung des Handelns der Europäischen Zentralbank - hinnimmt, liegt darin die Ausübung seiner demokratischen Verantwortung. Der Bundestag hätte ohne weiteres auf politischem Wege - etwa durch eine Entschließung - den OMT-Beschluss missbilligen, gegebenenfalls auch eine Nichtigkeitsklage androhen, die Reaktion der Europäischen Zentralbank und der Finanzmärkte abwarten und dann weitere Konsequenzen ziehen können. Dass er all dies nicht getan hat, indiziert kein Demokratiedefizit, sondern ist Ausdruck einer Mehrheitsentscheidung für eine bestimmte Politik zur Bewältigung der Staatsschuldenkrise im Euro-Währungsraum.\n4. Der Antrag im Organstreitverfahren ist aus entsprechenden Gründen unzulässig. Es ist die ureigenste Aufgabe der Fraktionen des Deutschen Bundestages, diesen mit kontroversen Fragen zu befassen und auf eine problemangemessene Behandlung zu dringen. Wird dieser Weg nicht, unzureichend oder nicht erfolgreich beschritten, kann dies nicht durch die Konstruktion eines über die Beachtung des parlamentarischen Binnenrechts hinausgehenden Befassungsanspruchs kompensiert werden.\n|Gerhardt|", "language": null, "image": null, "pagetype": null, "links": [null, "SharedDocs/Entscheidungen/DE/2014/01/rs20140114_2bvr272813.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991?nn=5399840#content", "SharedDocs/Entscheidungen/DE/2014/01/rs20140114_2bvr272813.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991?nn=5399840#navPrimary", "SharedDocs/Entscheidungen/DE/2014/01/rs20140114_2bvr272813.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991?nn=5399840#search", "DE/Homepage/homepage_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/FR/_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Uebersicht/uebersicht_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Kontakt/kontakt_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "EN/Homepage/home_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/FR/_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/das-gericht_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Gericht-und-Verfassungsorgan/gericht-und-verfassungsorgan_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Aufgaben/aufgaben_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Organisation/organisation_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Bibliothek/bibliothek_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Internationale-Perspektiven/internationale-perspektiven_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Das-Gericht/Zeitstrahl/zeitstrahl_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Richter/richter_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Richter/Erster-Senat/erster-senat_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Richter/Zweiter-Senat/zweiter-senat_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Richter/Verhaltensleitlinie/Verhaltensleitlinien_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/verfahren_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Wichtige-Verfahrensarten/wichtige-verfahrensarten_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Der-Weg-zur-Entscheidung/der-weg-zur-entscheidung_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Geschaeftsverteilung/geschaeftsverteilung_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Ausgew%C3%A4hlte%20Neueing%C3%A4nge/Ausgew%C3%A4hlte%20Neueing%C3%A4nge_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Jahresvorausschau/jahresvorausschau_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Jahresstatistiken/jahresstatistiken_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Rechtsquellen/rechtsquellen_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Verfahren/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/presse_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/Pressemitteilungen/pressemitteilungen_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/Termine/termine_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/Wochenausblick/Wochenausblick_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/Akkreditierungshinweise/akkreditierungshinweise_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/Pressestelle/pressestelle_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Presse/presse_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Gebaeude/gebaeude_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Infothek/Bildergalerie_Gebaeude/bildergalerie_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Infothek/Rundgang/rundgang_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Homepage/homepage_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "http://www.ecb.int/press/key/date/2012/html/sp120726.en.html", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "SharedDocs/Entscheidungen/EN/2014/01/rs20140114_2bvr272813en.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", null, "https://www.bverfg.de/e/rs20140114_2bvr272813.html", "SharedDocs/Pressemitteilungen/DE/2014/bvg14-009.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "/SharedDocs/Downloads/DE/2014/01/rs20140114_2bvr272813.pdf;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991?__blob=publicationFile&v=1", "DE/Service/Newsletter/newsletter_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Besucherdienst/besucherdienst_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Stellenangebot/Stellenangebote_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Entscheidungsversand/entscheidungsversand_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Barrierefreiheit/barrierefreiheit_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Impressum/impressum_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Datenschutz/Datenschutz_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/X/x_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991", "DE/Service/Kontakt/kontakt_node.html;jsessionid=EF8134EEC54D2E5ABBE5807FBBD21C01.internet991"]}