{"title": "MUNI 0.5% HC CREME 5 g - PZN 07276082 | mycare.de", "author": null, "url": "https://www.mycare.de/online-kaufen/muni-05-hc-creme-creme-7276082", "hostname": "mycare.de", "description": "MUNI 0.5% HC CREME 5 g (PZN 07276082) günstig online kaufen bei mycare.de - Schnelle Lieferung✓ Gratis-Versand für PlusMitglieder✓ Express-Lieferung✓", "sitename": "mycare.de", "date": "2019-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "-\n[mycare.de](/)\n- /\n-\n[Kategorien](/online-shop/)\n- /\n-\n[Haut, Haare & Nägel](/online-shop/haut-haare-naegel)\n- /\n-\n[Haut](/online-shop/haut-haare-naegel/haut)\n- /\n-\n[Hautallergie](/online-shop/haut-haare-naegel/haut/allergie)\n- /\n- /MUNI 0.5% HC CREME\nMUNI 0.5% HC CREME, 5 g\n- 2,66 €\n-\n27 PlusHerzen sammeln\nNach Kaufabschluss können Sie PlusHerzen sammeln. Melden Sie sich dazu bei mycarePlus an.\n-\ninkl. MwSt. zzgl.\n[Versandkosten](/infobox-versandkosten)\n-\n-\nBei entzündlichen und allergischen Hauterkrankungen.\n- Darreichung:\n- Creme\n- Inhalt:\n- 5 g\n- PZN:\n- 07276082\n- Hersteller:\n- ROBUGEN GmbH & Co.KG\nGebrauchsinformationen zum Artikel MUNI 0.5% HC CREMEWichtige Hinweise (Pflichtangaben): Muni® 0,5% HC Creme. Wirkstoff: Hydrocortison. Anwendungsgebiete: bei entzündlichen und allergischen Hauterkrankungen mit geringer Symptomausprägung.\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre Ärztin, Ihren Arzt oder in Ihrer Apotheke.\nGebrauchsinformation: Information für den Anwender Muni® 0,5% HC Creme\nZur Anwendung bei Kindern ab 6 Jahren und bei Erwachsenen Wirkstoff: Hydrocortison Muni® 0,5% HC ist für Erwachsene und Kinder ab dem vollendeten 6. Lebensjahr bis zu Packungsgrößen von 30 g apothekenpflichtig\nLesen Sie die gesamte Packungsbeilage sorgfältig durch, denn sie enthält wichtige Informationen für Sie. Dieses Arzneimittel ist auch ohne Verschreibung erhältlich. Um einen bestmöglichen Behandlungserfolg zu erzielen, muss Muni® 0,5% HC jedoch vorschriftsgemäß angewendet werden.\nBewahren Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.\nFragen Sie Ihren Apotheker, wenn Sie weitere Informationen oder einen Rat benötigen.\nWenn sich Ihre Symptome verschlimmern oder nach 2 Wochen keine Besserung eintritt, müssen Sie auf jeden Fall einen Arzt aufsuchen.\nWenn eine der aufgeführten Nebenwirkungen Sie erheblich beeinträchtigt oder Sie Nebenwirkungen bemerken, die nicht in dieser Gebrauchsinformation angegeben sind, informieren Sie bitte Ihren Arzt oder Apotheker.\nDiese Packungsbeilage beinhaltet: 1. Was ist Muni® 0,5 HC und wofür wird es angewendet?\n2. Was müssen Sie vor der Anwendung von Muni® 0,5 HC beachten?\n3. Wie ist Muni® 0,5 HC anzuwenden?\n4. Welche Nebenwirkungen sind möglich?\n5. Wie ist Muni® 0,5 HC aufzubewahren?\n6. Weitere Angaben\n1. WAS IST MUNI® 0,5% HC UND WOFÜR WIRD ES ANGEWENDET? Muni® 0,5% HC ist eine Creme zur Anwendung auf der Haut bei entzündlichen und allergischen Hauterkrankungen. Muni® 0,5% HC wird angewendet bei entzündlichen und allergischen Hauterkrankungen mit geringer Symptomausprägung, die auf eine äußerliche Therapie mit schwach wirksamen Kortikosteroiden ansprechen (max. 2 Wochen).\n2. WAS MÜSSEN SIE VOR DER ANWENDUNG VON MUNI® 0,5% HC BEACHTEN? Muni® 0,5% HC darf nicht angewendet werden,\nWenn Sie überempfindlich (allergisch) gegenüber Hydrocortison oder einem der sonstigen Bestandteile von Muni® 0,5% HC sind.\nBei Windpocken und Impfreaktionen.\nBei Syphilitischen oder tuberkulösen Hauterkrankungen .\nBei einer gleichzeitigen Hautinfektion durch Bakterien oder Pilze, diese muss gesondert behandelt werden.\nBei bestimmten, mit Rötung und/oder Knötchenbildung einhergehenden Hautentzündungen im Bereich des Mundes (periorale Dermatitis) bzw. des Gesichtes (Rosacea).\nWährend des ersten Drittels der Schwangerschaft.\nAußerdem darf Muni® 0,5% HC nicht am oder im Auge angewendet werden. Besonder Vorsicht bei der Anwendung von Muni® 0,5% HC ist erforderlich: Bei Kindern: Kinder bis zum vollendeten 6. Lebensjahr dürfen nur nach ärztlicher Verordnung behandelt werden. Bei der Anwendung von Muni® 0,5% HC mit anderen Arzneimitteln: Bitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel einnehmen/anwenden bzw. vor kurzem eingenommen/angewendet haben, auch wenn es sich um nicht verschreibungspflichtige Arzneimittel handelt. Bisher sind keine Wechselwirkungen bekannt geworden. Schwangerschaft: Während des ersten Drittels der Schwangerschaft darf Muni® 0,5% HC nicht angewendet werden. In späteren Stadien der Schwangerschaft darf Muni® 0,5% HC nur nach sorgfältiger Nutzen-Risiko-Abschätzung durch den behandelnden Arzt angewendet werden. Insbesondere eine großflächige oder langfristige Anwendung und okklusive Verbände sind während der Schwangerschaft zu vermeiden. Stillzeit: Der in Muni® 0,5% HC enthaltene Wirkstoff tritt in die Muttermilch über. Bei einer großflächigen oder längerfristigen Anwendung sollten Sie abstillen. Ein Kontakt des Säuglings mit den behandelten Hautpartien ist zu vermeiden. Verkehrstüchtigkeit und das Bedienen von Maschinen: Es sind keine besonderen Vorsichtsmaßnahmen erforderlich. Wichtige Warnhinweise über bestimmte Bestandteile von Muni® 0,5% HC Propylenglycol kann Hautreizungen hervorrufen.\n3. WIE IST MUNI® 0,5% HC ANZUWENDEN? Wenden Sie Muni® 0,5% HC immer genau nach der Anweisung in dieser Packungsbeilage an. Bitte fragen Sie bei Ihrem Arzt oder Apotheker nach, wenn Sie sich nicht ganz sicher sind. Falls vom Arzt nicht anders verordnet, gilt folgende Dosierung: Muni® 0,5% HC wird zwei- bis dreimal täglich dünn auf die erkrankten Stellen aufgetragen und schonend eingerieben. Nach eingetretener besserung braucht Muni® 0,5% HC meist nur 1 mal täglich oder jeden 2. oder 3. Tag angewendet werden. Auch nach Abklingen des Krankheitsbildes sollte Muni® 0,5% HC noch einige Tage angewendet werden, um ein Wiederaufflammen der Erkrankung zu vermeiden. Bei der Anwendung im Gesicht ist darauf zu achten, dass Muni® 0,5% HC nicht ins Auge gelangt. Muni® 0,5% HC ist zur kurzzeitigen Anwendung auf der Haut (max. 2 Wochen) bei Erwachsenen und Kindern ab 6 Jahren vorgesehen. Die Dauer der Behandlung richtet sich nach dem Therapieerfolg. Eine Behandlungsdauer über zwei Wochen darf nur mit ärztlicher Kontrolle stattfinden. Bitte sprechen Sie mit Ihrem Arzt oder Apotheker, wenn Sie den Eindruck haben, dass die Wirkung von Muni® 0,5% HC zu stark oder zu schwach ist. Wenn Sie eine größere Menge von Muni® 0,5% HC angewendet haben, als Sie sollten: Bisher sind keine Vergiftungserscheinungen von Muni® 0,5% HC bekannt. Bei einer Überdosierung können u. U. Nebenwirkungen verstärkt auftreten. Sollten Sie Nebenwirkungen bei sich beobachten, die Sie erheblich beeinträchtigen oder die nicht in dieser Gebrauchsinformation enthalten sind, dann wenden Sie sich bitte umgehend an Ihren Arzt, damit er unverzüglich die erforderlichen Maßnahmen ergreifen kann. Wenn Sie die Anwendung von Muni® 0,5% HC vergessen haben: Falls Sie einmal Muni® 0,5% HC in zu geringer Menge angewendet haben oder eine Anwendung vergessen haben, sollten Sie beim nächsten Mal die Behandlung wie gewohnt fortführen und die Creme nicht häufiger oder dicker auftragen. Auswirkungen, wenn die Behandlung mit Muni® 0,5% HC abgebrochen wird: Um eine erfolgreiche Behandlung mit Muni® 0,5% HC zu erzielen, sollten Sie die Anwendung ausreichend lange durchführen. Sprechen Sie deshalb mit Ihrem Arzt, falls Sie die Behandlung vorzeitig abbrechen wollen.\n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH? Wie alle Arzneimittel kann Muni® 0,5% HC Nebenwirkungen haben, die aber nicht bei jedem auftreten müssen. Bei den Häufigkeitsangaben zu Nebenwirkungen werden folgenden Kategorienzugrunde gelegt. Sehr häufig: Mehr als 1 Behandelter von 10\nHäufig: 1 bis 10 Behandelte von 100\nGelegentlich: 1 bis 10 Behandelte von 1.000\nSelten: 1 bis 10 Behandelte von 10.000\nSehr selten: Weniger als 1 Behandelter von 10.000\nNicht bekannt: Häufigkeit auf Grundlage der verfügbaren Daten nicht abschätzbar\nSehr selten können Brennen, Jucken, Spannungsgefühl bei Überempfindlichkeit gegen Hydrocortison oder einen der sonstigen Inhaltsstoffe auftreten. Bei vom Arzt verordneter länger dauernder Anwendung (mehr als 2 Wochen) ist darauf zu achten, ob ein Dünnerwerden der Haut (Hautatrophien) auftritt, ob winzige Blutungen (Teleangiektasien) oder Hautstreifen durch Schädigung der elastischen Fasern (Striae) oder ob akneähnliche Erscheinungen (Steroidakne) auftreten. Informieren Sie in diesem Fall Ihren Arzt. Meldung von Nebenwirkungen: Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. Dies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Sie können Nebenwirkungen auch direkt dem Bundesinstitut für Arzneimittel und Medizinprodukte Abteilung Pharmakovigilanz Kurt-Georg-Kiesinger Allee 3 53175 Bonn Website: www.bfarm.de anzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen über die Sicherheit dieses Arzneimittels zur Verfügung gestellt werden.\n5. WIE IST MUNI® 0,5% HC AUFZUBEWAHREN? Arzneimittel für Kinder unzugänglich aufbewahren. Sie dürfen das Arzneimittel nach dem auf dem Behältnis und der Faltschachtel angegebenen Verfalldatum nicht mehr verwenden. Nicht über 30°C lagern. Nach Anbruch ist Muni® 0,5% HC bis zum aufgedruckten Verfallsdatum haltbar.\n6. WEITERE ANGABEN Was Muni® 0,5% HC enthält: Der Wirkstoff ist Hydrocortison 1 g Creme enthält 5 mg Hydrocortison. Die sonstigen Bestandteile sind Stearinsäure, Propylenglykol, Sorbitanstearat, Polysorbat, Octyldodecanol, Hartfett, Gereingtes Wasser. Wie Muni® 0,5% HC aussieht und Inhalt der Packung: Muni® 0,5% HC ist eine weiße Creme und in Packungen mit 5 g und 30 g Creme erhältlich.\nPharmazeutischer Unternehmer: Robugen GmbH Pharmazeutische Fabrik Alleenstraße 22-26 73730 Esslingen Telefon: (0711) 13630-0 Telefax: (0711) 367450 E-Mail: info@robugen.de\nDiese Gebrauchsinformation wurde zuletzt überarbeitet im: Juli 2013 Quelle: Angaben der Packungsbeilage Stand: 05/2015\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre Ärztin, Ihren Arzt oder in Ihrer Apotheke.\nHinweis unserer Pharmazeuten:\nGenerell beliefern wir Sie gern mit unseren Produkten in haushaltsüblicher Menge mit maximal 15 Packungen im Quartal. Im Rahmen der Arzneimittelsicherheit behalten wir uns vor, für bestimmte Medikamente gesonderte Höchstmengen festzulegen. Dies trifft insbesondere auf Produkte zu, die nur kurzfristig angewandt werden oder ein erhöhtes Potenzial zur Überdosierung besitzen.\n- Hautentzündung, leichte Formen, z.B bei:         - Allergische HauterkrankungDosierung und Anwendungshinweise:\nKinder ab 6 Jahren und Erwachsene eine ausreichende Menge 2-3 mal täglich unabhängig von der Tageszeit Kinder ab 6 Jahren und Erwachsene eine ausreichende Menge 1-mal täglich unabhängig von der Tageszeit oder im Abstand von 2-3 Tagen Die Gesamtdosis sollte nicht ohne Rücksprache mit einem Arzt oder Apotheker überschritten werden.\nArt der Anwendung?\nTragen Sie das Arzneimittel auf die betroffene(n) Hautstelle(n) auf. Waschen Sie nach der Anwendung gründlich die Hände. Vermeiden Sie den versehentlichen Kontakt mit Schleimhäuten, Augen und offenen Hautstellen.\nDauer der Anwendung?\nOhne ärztlichen Rat sollten Sie das Arzneimittel nicht länger als 2 Wochen anwenden. Bei länger anhaltenden oder regelmäßig wiederkehrenden Beschwerden sollten Sie Ihren Arzt aufsuchen.\nÜberdosierung?\nWird das Arzneimittel wie beschrieben angewendet, sind keine Überdosierungserscheinungen bekannt. Bei länger andauernder Anwendung kann es unter anderem zu Steroidakne, Erweiterung kleiner Hautgefäße, Hautfarbenveränderung und Hautverdünnung kommen. Im Zweifelsfall wenden Sie sich an Ihren Arzt.\nAnwendung vergessen?\nSetzen Sie die Anwendung zum nächsten vorgeschriebenen Zeitpunkt ganz normal (also nicht mit der doppelten Menge) fort.\nGenerell gilt: Achten Sie vor allem bei Säuglingen, Kleinkindern und älteren Menschen auf eine gewissenhafte Dosierung. Im Zweifelsfalle fragen Sie Ihren Arzt oder Apotheker nach etwaigen Auswirkungen oder Vorsichtsmaßnahmen.\nEine vom Arzt verordnete Dosierung kann von den Angaben der Packungsbeilage abweichen. Da der Arzt sie individuell abstimmt, sollten Sie das Arzneimittel daher nach seinen Anweisungen anwenden.\nWas spricht gegen eine Anwendung?\n- Überempfindlichkeit gegen die Inhaltsstoffe\n- Virusinfektionen der Haut, z.B.:\n        - Windpocken\n        - Herpes-Infektionen\n- Bakterieninfektionen der Haut, wie:\n        - Hauttuberkulose\n        - Syphilis (Lues) (Geschlechts- und Hautkrankheit)\n        - Akne\n- Periorale Dermatitis (akneähnliche entzündliche Hauterkrankung im Mundbereich)\n- Rosacea (entzündliche Hauterkrankung im Gesichtsbereich)\n- Pilzinfektionen der Haut\n- Nach einer Impfung auftretende Hautreaktion\nWelche Altersgruppe ist zu beachten?\n- Kinder unter 6 Jahren: Das Arzneimittel darf nur nach Rücksprache mit einem Arzt oder unter ärztlicher Kontrolle angewendet werden.\nWas ist mit Schwangerschaft und Stillzeit?\n- Schwangerschaft: Wenden Sie sich an Ihren Arzt. Es spielen verschiedene Überlegungen eine Rolle, ob und wie das Arzneimittel in der Schwangerschaft angewendet werden kann.\n- Stillzeit: Wenden Sie sich an Ihren Arzt oder Apotheker. Er wird Ihre besondere Ausgangslage prüfen und Sie entsprechend beraten, ob und wie Sie mit dem Stillen weitermachen können.\nIst Ihnen das Arzneimittel trotz einer Gegenanzeige verordnet worden, sprechen Sie mit Ihrem Arzt oder Apotheker. Der therapeutische Nutzen kann höher sein, als das Risiko, das die Anwendung bei einer Gegenanzeige in sich birgt.\nWelche unerwünschten Wirkungen können auftreten?\nFür das Arzneimittel sind nur Nebenwirkungen beschrieben, die bisher nur in Ausnahmefällen aufgetreten sind.\nBemerken Sie eine Befindlichkeitsstörung oder Veränderung während der Behandlung, wenden Sie sich an Ihren Arzt oder Apotheker.\nFür die Information an dieser Stelle werden vor allem Nebenwirkungen berücksichtigt, die bei mindestens einem von 1.000 behandelten Patienten auftreten.\n|Wirkstoff||Hydrocortison||5 mg|\n|Hilfsstoff||Stearinsäure (pflanzlich)||+|\n|Hilfsstoff||Propylenglycol||100 mg|\n|Hilfsstoff||Sorbitan stearat||+|\n|Hilfsstoff||Polysorbat 60 (pflanzlich)||+|\n|Hilfsstoff||Octyldodecanol||+|\n|Hilfsstoff||Hartfett||+|\n|Hilfsstoff||Wasser, gereinigtes||+|\nWie wirkt der Inhaltsstoff des Arzneimittels?\nDer Wirkstoff ist ein verwandter Stoff zum Kortison. Kortison ist ein Hormon, das vom Körper auch selbst hergestellt wird.\nBei Verletzungen läuft die körpereigene Abwehr auf Hochtouren, etliche Botenstoffe und Abwehrzellen strömen zum Ort des Geschehens und vernichten eingedrungene Erreger und durch die Verletzung entstandene Zelltrümmer oder Blutgerinnsel. Diese Arbeit führt in dem betroffenen Gebiet zu Entzündungen und damit verbunden zu Schwellungen, Rötungen und letztlich zu Schmerzen. Der Wirkstoff drosselt diese körpereigenen Abwehrmechanismen, besonders wenn sie - wie etwa bei Allergien - zu übertrieben ausfällt. Er wirkt vor allem auf der Haut entzündungshemmend und beseitigt Juckreiz, Rötungen, Schwellungen und Pusteln.\nWas sollten Sie beachten?\n- Vorsicht bei Kortikoid-Allergie (z.B. Kortison)!\n- Lösungsmittel (z.B. Propylenglycol, E 477) können Hautreizungen hervorrufen.\nAufbewahrung\nDas Arzneimittel muss vor Hitze geschützt aufbewahrt werden.\nAnbieter: ROBUGEN, Esslingen, www.robugen.de Bearbeitungsstand: 05.11.2019\nProdukt bewerten & PlusHerzen sichern\nBei diesen Beiträgen handelt es sich um Meinungen unserer Kunden, die eine individuelle Beratung durch einen Arzt oder Apotheker nicht ersetzen können.", "language": null, "image": "https://www.mycare.de/medias/P047144-324Wx324H?context=bWFzdGVyfGltYWdlc3wxMjE5MHxpbWFnZS9qcGVnfGltYWdlcy9oMDgvaDkyLzk1NzQyMTMzODYyNzAuanBnfDc4NTBlZDU1MDZjZTM1NGJmMjkxMThlODVlNGQ4NDEyYjc5OTM3MmQ1OTVkYzIzMWExM2YwYjcwM2ExM2U1ZmM", "pagetype": "website", "links": ["/kontakt", "/online-shop/", "/online-shop/allergie-heuschnupfen", "/online-shop/alles-fuer-die-frau", "/online-shop/augen-nase-ohren", "/online-shop/buecher-cd-dvd", "/online-shop/diabetes", "/online-shop/erkaeltung-abwehr", "/online-shop/familie", "/online-shop/fitness", "/online-shop/geschenkideen", "/online-shop/haus-reiseapotheke", "/online-shop/haut-haare-naegel", "/online-shop/herz-kreislauf-venen", "/online-shop/homoeopathie", "/online-shop/haeusliche-pflege", "/online-shop/kosmetik", "/online-shop/magen-darm-verdauung", "/online-shop/medizinische-geraete", "/online-shop/muskeln-knochen-gelenke", "/online-shop/maennergesundheit", "/online-shop/nahrungsergaenzung", "/online-shop/natur-pflanzenheilkunde", "/online-shop/nerven-beruhigung-schlaf", "/online-shop/niere-blase-prostata", "/online-shop/praxisbedarf", "/online-shop/rauchentwoehnung", "/online-shop/rezeptpflichtige-medikamente", "/online-shop/schmerzmittel", "/online-shop/sexualitaet", "/online-shop/staerkung-konzentration", "/online-shop/tees-kraeuter", "/online-shop/tierprodukte", "/online-shop/vegan-vegetarisch", "/online-shop/vitamine-mineralien-enzyme", "/online-shop/wellness", "/online-shop/zahn-mundpflege", "/marken", "/marken/avene", "/marken/dermasence", "/marken/eucerin", "/marken/hevert", "/marken/kneipp", "/marken/ratiopharm", "/marken/la-roche-posay", "/marken", "/index-themenshops", "/ratgeber", "/rezepte-einloesen", "/rezepte-einloesen", "/app", "/ratgeber/e-rezept", "/aktionen", "/", "/faq", "/cart", "/cart", "/", "/online-shop/", "/online-shop/haut-haare-naegel", "/online-shop/haut-haare-naegel/haut", "/online-shop/haut-haare-naegel/haut/allergie", "https://www.mycare.de/online-kaufen/muni-05-hc-creme-creme-7276082#productReview", "/medias/P047144-2000Wx2000H?context=bWFzdGVyfGltYWdlc3w1ODQ4OXxpbWFnZS9qcGVnfGltYWdlcy9oMmYvaDYwLzk1NzQyMTM1ODI4NzguanBnfDY0ODhkNWFlZmNjYzRhNDAyNzhlZDE3MTczZDM1ZmRhNmZkMmFkYTQzMTM5ODRmZTIwNmE1YmMyMjVkMDIwMjc", "/infobox-versandkosten", "#productinformation", "#productfurtherinformation", "#productReview", "/online-kaufen/acc-akut-600-brausetabletten-0520917", "/online-kaufen/artelac-splash-mdo-augentropfen-7707033", "/online-kaufen/aspirin-complex-beutel-granulat-4114918", "/online-kaufen/bepanthen-wund-u-heilsalbe-salbe-1578847", "/online-kaufen/cetirizin-ratiopharm-10mg-filmtabletten-2158165", "/online-kaufen/canesten-extra-nagelset-salbe-0619053", "/online-kaufen/dolormin-extra-filmtabletten-2400229", "/online-kaufen/grippostad-c-kapseln-0571748", "/online-kaufen/iberogast-classic---bei-akuten-magen-darm-beschwerden--16507540", "/online-kaufen/nasenspray-ratiopharm-erw-nasenspray-0999848", "/online-kaufen/vitasprint-b12-trinkampullen-1853561", "/online-kaufen/voltaren-schmerzgel-forte-232-mgg-gel-11240397", "/index-themenshops/x-entzuendungshemmende-salbe", "/online-shop/haut-haare-naegel/haut/neurodermitis", "/online-shop/familie/familie-kinder/familie-verstopfung-durchfall", "/index-themenshops/x-melatonin", "/index-themenshops/x-bauchschmerzen", "/index-themenshops/x-arzneimittel/x-erkaeltungsmittel/x-hustensaft", "/online-shop/augen-nase-ohren/nase/nasenspray-nasentropfen", "/index-themenshops/x-salbe-bluterguss", "/index-themenshops/x-arzneimittel/x-allergietabletten", "/index-themenshops/manuka-honig", "/index-themenshops/kollagen-pulver", "/infobox-versandkosten", "/zahlungsarten", "/kontakt", "/faq", "/hilfe", "/mycareplus", "/direktbestellung", "/medias/A23S03-mycare-selfmailer.pdf?context=bWFzdGVyfHJvb3R8MzA2MDM1OHxhcHBsaWNhdGlvbi9wZGZ8aDBhL2g0Mi8xMDE1ODM2OTYzNjM4Mi5wZGZ8Y2E1ZGFhNmM4NzA3YWZjODhhZGMyMjQxNDBkY2IxNzk3NGJjZjNmZDQxYWFlOGM1ZTJkYjliMjc4YmY3NDNhMw&attachment=true", "/app", "/newsletter", "/ratgeber", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/apotheken-vor-ort", "/experten-team", "/apotheken-kompetenz", "/historie", "/presse-und-media", "/karriere", "/engagement", "/partner", "/bewertungen", "/agb", "/impressum", "/datenschutz", "/agb#widerruf", "https://apps.apple.com/de/app/mycare-apotheke-e-rezept/id1589949993", "https://play.google.com/store/apps/details?id=de.mycare.app", "/apotheken-kompetenz", "/medias/myCARE-ISO-Zertifikat-m.-Anlage.pdf?context=bWFzdGVyfHJvb3R8MTIzNjAzfGFwcGxpY2F0aW9uL3BkZnxoZDYvaDMyLzk3MzY2NDA1Mjg0MTQucGRmfDRiZWQ1Njg0ZTIyMzdmZTdkMjhlZDE2OTkwZmI5OWYwOWJiOWVkZTQxMGE0MDJlMzViNDk3NzgyMWY1ODUwYWE&attachment=true", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=da46557df5f8553fdb233941f6250f0c", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/02_Verbraucher/07_Haendlerregister/05_Tabelle/tam_haendler_node.html#TAM-H-385", "/presse-und-media/pressemitteilungen/20211015-mycare-platz-1-bei-testbild", "https://www.bvdva.de/", "https://www.trustedshops.de/bewertung/info_XBE8BEA0015790595F0AFD2C7283C9AC5.html?utm_source=shop&utm_medium=link&utm_content=ReviewsInfoLayer__reviews_only&utm_campaign=trustbadge_maximised", "/partner", "/hinweise-aktionen", "/datenschutz", "/impressum", "https://marketingplatform.google.com/about/analytics/terms/de/"]}