{"title": "Schüßler-Salze", "author": null, "url": null, "hostname": null, "description": "Die sanfte Kraft mit der starken Wirkung: Oft müssen Menschen mit chronischen Leiden mit Nebenwirkungen von Medikamenten fertig werden. Schüßler Salze können den Organismus entlasten. Weil sie wichtige Mineralstoffe liefern, bringen sie den Körper in Balance.", "sitename": "MedLexi.de", "date": "2021-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schüßler-Salze\nDie sanfte Kraft mit der starken Wirkung: Oft müssen Menschen mit chronischen Leiden mit Nebenwirkungen von Medikamenten fertig werden. Schüßler Salze können den Organismus entlasten. Weil sie wichtige Mineralstoffe liefern, bringen sie den Körper in Balance.\nWas sind Schüßler-Salze?\nIhr Name Schüßler-Salze geht auf den Oldenburger Arzt Wilhelm Heinrich Schüßler (1821 bis 1898) zurück. Dr. Schüßler war davon überzeugt, dass Störungen im Mineralstoffhaushalt verheerende Auswirkungen im Organismus haben können. Er machte 12 heilende\n[Mineralien](/Mineralien) ausfindig, auf deren Basis er die neue Behandlungsmethode „Biochemie“ begründete.\n12 Salben und 12 Ergänzungsmittel sind nach dem Tod Dr. Schüßlers hinzugekommen. Dabei gilt für alle Darreichungsformen: Schüssler-Salze regulieren den Mineralstoffhaushalt und beheben Funktionsstörungen in den Körperzellen.\nAuch das gesamte Wohlbefinden und die Schönheit profitieren von den Schüssler-Salzen.\n[Übergewicht](/%C3%9Cbergewicht), dünnes Haar, [blasse Haut](/Bl%C3%A4sse) und brüchige Fingernägel sind Alarmsignale des Körpers. Sie signalisieren, dass der Zellstoffwechsel nicht richtig funktioniert.\nMenschen klagen über Beschwerden, obwohl sie Mineralien und [Spurenelemente](/Spurenelemente) im üblichen Ausmaß zu sich nehmen. Man sollte dann davon ausgehen, dass die aufgenommenen Salze nicht vollständig und zweckmäßig aufgenommen werden können.\nHier setzen die Schüssler-Salze an.\nMedizinische Anwendung, Wirkung & Gebrauch\nDabei ist die besondere Verarbeitung der Schüßler-Salze ausschlaggebend, die heilenden Impulse in der Zelle, an der Zellmembran sowie in den Zellzwischenräumen setzen zu können.\nDurch Potenzierung, das schrittweise Verreiben und Verdünnen der Wirkstoffe, kann die Wirksamkeit mit ansteigender Aufschließung verstärkt werden. Diese Verdünnung hat das Ziel, gesunde Zellen in ihren natürlichen Funktionen nicht zu stören, gleichzeitig aber Funktionsstörungen nachhaltig auszugleichen.\nÜbliche Schüßler-Potenzen sind D3, D6 und D12 (D = Dezimalpotenz). Um beispielsweise eine D6-Potenz herzustellen, wird ein Teil Salz sechsmal hintereinander mit neun Teilen Milchzucker verrieben. D12 entsprechend zwölfmal. Jetzt enthält die D6 Arznei ein Millionstel, die D12 ein Billionstel der Ausgangssubstanz. Nur so ist die Wirksamkeit auf der Zellebene gesichert.\nSchulmediziner zweifeln diese Wirkungen teilweise an. Wissenschaftliche Studien, so an der Universität Genua im Hinblick auf\n[Osteoporose](/Osteoporose) oder japanische Untersuchungen zur [Wundheilung](/Wundheilung), belegen die Erkenntnisse Dr. Schüßlers. Auch nach Erkenntnissen des Biophysikers Peter Ferreira war Schüßler seiner Zeit weit voraus: Nur zerkleinerte Mineralsalze können die Zellmembran passieren.\nJedes der zwölf Schüssler-Salze hat eine Spezialfunktion:\nNr. 1 Calcium fluoratum ist das Salz mit Stützfunktion, für stabile Gelenke und elastisches Gewebe.\nNr. 2 Calcium phosphoricum wirkt wachstumsfördernd und kräftigend, das Salz für starke Knochen.\nNr. 3 Ferrum phosphoricum bringt Kraft für das\n[Immunsystem](/Immunsystem).\nNr. 4 Kalium chloratum: Der Stoffwechselwächter sorgt für gesunde Schleimhäute.\nNr. 5 Kalium phosphoricum: Nur die Ruhe! Das Salz gegen\n[Nervosität](/Nervosit%C3%A4t) und [Erschöpfung](/Ersch%C3%B6pfung).\nNr. 6 Kalium sulfuricum: Das Entgiftungssalz befreit von Ballast und repariert Schäden der\n[Haut](/Haut) und an den Nägeln.\nNr. 7 Magnesium phosphoricum ist der\n[Schmerzstopper](/Schmerzmittel).\nNr. 8 Natrium chloratum: Dieses Salz reguliert den Feuchtigkeitshaushalt sanft.\nNr. 9 Natrium phosphoricum entsäuert und ist das Salz für den gesunden\n[Stoffwechsel](/Stoffwechsel).\nNr. 10 Natrium sulfuricum: Das Ausleitungsmittel unter den Mineralsalzen erledigt die innere Reinigung.\nNr. 11 Silicea: Anti-Aging gewünscht? Dies ist Dr. Schüßlers Schönheitsmittel.\nNr. 12 Calcium sulfuricum ist das Reinigungs- und Regenerationsmittel.\nWer schon Erfahrungen mit den Basissalzen gemacht hat, kann auch die Salben und die ergänzenden Salze Nr. 13 bis 24 einsetzen.\nDie Anwendungsmöglichkeiten der rezeptfrei in\n[Apotheken](/Apotheke) erhältlichen Schüssler-Salze sind nahezu unbegrenzt.\nRisiken & Nebenwirkungen\nDie Tabletten lässt man nach dem Essen im Mund zergehen. Über die Mundschleimhaut gelangen die fein aufgeschlüsselten Salzmoleküle in den Kreislauf des\n[Blutes](/Blut) und in die Körperzellen. In akuten Krankheitsstadien kann man die Salze auch heiß anwenden: Man löst 10 Tabletten in heißem Wasser auf und trinkt die Lösung warm in kleinen Schlucken.\nSchüssler-Salze ergänzen eine ausgewogene Ernährung, die alle Vitamine und Mineralien enthält, sinnvoll. Ärztliche Diagnosen und Verordnungen können und sollen sie nicht ersetzen.\nSie sind hier:\n[Startseite](./) [Medikamente](./Kategorie:Medikamente)Schüßler-Salze", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", null, "/Datei:Sch%C3%BC%C3%9Fler-Salze.jpg", "/Datei:Sch%C3%BC%C3%9Fler-Salze.jpg", "/Mineralien", "/%C3%9Cbergewicht", "/Bl%C3%A4sse", "/Spurenelemente", null, "/Osteoporose", "/Wundheilung", "/Immunsystem", "/Nervosit%C3%A4t", "/Ersch%C3%B6pfung", "/Haut", "/Schmerzmittel", "/Stoffwechsel", "/Apotheke", null, "/Blut", "https://medlexi.de/Sch%C3%BC%C3%9Fler-Salze", "./", "./Kategorie:Medikamente", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}