{"title": "PDF", "author": "PDF", "url": "www.kinderaerzte-im-netz.de/media/565b2105b49d3812ae00ab8c/source/waldorfschularzt..pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "12PädNetzS Info:2015/4Gesundheit und Pädagogik\nGESUNDHEIT  UND PÄDAGOGIK\nGesundheitsfördernde Pädagogik an Waldorfeinrichtungen und \ndas Berufsbild des Waldorfschul- und -kindergartenarztes\nDa derzeit wieder vermehrt über die Verknüpfung von \nGesundheit und Pädagogik nachgedacht wird, soll an \ndieser Stelle das Berufsbild „Schul- und Kindergartena -\nrzt in Waldorfeinrichtungen“ vorgestellt werden. Dies ist \nverständlich nur dann möglich, wenn man diesbezügliche \nBesonderheiten in der Waldorfpädagogik schildert. \nWill man die Gesundheit fördern, sollte man wissen, was Gesund -\nheit (bzw. Krankheit) ist; schwierig genug, denn „Gesundheit“ \nist ein komplexer Begriff, dem unterschiedliche Körper- und \nGeistdeutungen zugrunde liegen. Diese verorten sich in dem \njeweils gültigen gesellschaftlichen und historischen Kontext \nund dessen übergreifendem Weltbild. Ich greife drei mögliche \nKategorien von Gesundheitskonzepten heraus: \n1.  Gesundheit wird als Wertaussage benutzt und ist dann eine \nMetapher für alle möglichen positiven, hochgeschätzten \npsychophysischen und sozialen Umstände und Konstellatio -\nnen. Die bekannteste Formulierung ist in dieser Hinsicht die \nWHO-Deﬁnition („(Über?)Zustand des völligen körperlichen, \ngeistigen und sozialen Wohlbeﬁndens“) oder Worte wie: „Das \nhöchste Gut“ , „der höchste Wert“ u.a.. \n2.  Gesundheit dient als Abgrenzungskonzept gegen Krankheit \n(„Abwesenheit von Krankheit“).So deﬁniert sich Gesundheit \nnicht als etwas Eigenständiges und setzt voraus, dass \nKrankheit klar deﬁniert wäre. Diese Art zu deﬁnieren bedeu -\ntete auch, dass sich Gesundheit und Krankheit als Zustände \ngegenseitig ausschließen müssten, was nicht lebenspraktisch \nwirkt. \n3.  Gesundheit wird in Funktionsaussagen beschrieben und soll \nso näher konkretisiert werden („das funktionale Optimum \nder Organisation des Lebens“, „das Leben im Schweigen der \nOrgane“, „Einklang mit den eigenen Möglichkeiten und Zielvor -\nstellungen und den jeweils gegebenen äußeren Lebensbedin -\ngungen“). Die erstrebten Konkretionen bleiben aber oft weiter \noffen („Optimum“, „Schweigen“, „Einklang“, „harmonisches \nGleichgewicht“).\nFür schulische Gesundheitsförderung, muss ein Verständnis von \nGesundheit mit den den pädagogischen Aufgaben der Schule \nin Verbindung gebracht werden. Üblicherweise hat das eine mit \ndem anderen konzeptionell aber nichts zu tun: Pädagogik ist \nzuständig für die intellektuelle Entwicklung des Menschen und \nMedizin für seine körperliche Wiederherstellung und allenfalls \nPrävention1. Bis in die Versäulung unserer deutschen Sozial -\ngesetzgebung hinein ist diese strikte Arbeitsteilung in unserer \nGesellschaft konzeptionell zementiert und immer wieder merkt \nman insbesondere in der pädiatrischen Praxis, dass dies nicht \nlebenspraktisch ist. Denn gute Bildung fördert Gesundheit und \nanders herum. \nIn der Anthroposophie wird ein differenzierter Gesundheitsbe -\ngriff gedacht. Dieser hat am meisten mit der oben erwähnten \ndritten Kategorie zu tun: Er hat einen „Gleichgewichts“-Charakter \n(Gleichgewicht von psychosomatischen Funktionssystemen, näheres siehe1). Gesundheit ist in diesem Sinne ein Ideal, obwohl \nletztlich unrealisierbar so doch immer erstrebenswert. Jeder \nMensch ringt auf seine Weise in jedem Lebensaugenblick mehr \noder weniger bewusst um sein individuelles Gleich -\ngewicht und seine individuelle Gesund -\nheit. Bei extremen Fällen \ndes Krankseins geht er \nschließlich zum Arzt. \nAber als Kind soll \nihm die Pädago -\ngik helfen, sein \ninneres Gleich -\ngewicht, seine \nGesundheit zu \nﬁnden: „...und \nErziehen ward \nangesehen gleich \ndem Heilprozesse, \nder dem Menschen mit \ndem Reifen die Gesund -\nheit zugleich erbrachte für des \nLebens vollendetes Menschsein“ (aus der \nSchulärztemeditation Rudolf Steiners). Dies wird möglich mit \neiner philosophischen Anthropologie, die Leib, Seele und Geist \nin die Wirklichkeitserkenntnis integriert2; hieraus folgt sowohl für \ndie Waldorfpädagogik als auch die anthroposophische Medizin \nein eigenständiges Verständnis einerseits für Gesundheit und \nKrankheit und andererseits für die Ziele von Pädagogik und \nSchule. \nEs gibt daher keinen zweiten pädagogischen Ansatz (und auch \nkeinen zweiten reformpädagogischen Ansatz) bei dem diese \nzwei Lebensfelder konzeptionell so tief integriert sind1: Sich ent -\nwickelnde Organe bilden ihre Funktionen erst noch vollständig \naus. Dabei wirkt es sich aus, wie sie beansprucht und gefordert \nwerden. „Die gesunde Entwicklung des Leiblich-Physischen als \nGrundlage der freien Entfaltung des Seelisch-Geistigen“hieß der \nursprüngliche Titel eines Kurses für Lehrer, in dem behandelt \nwird, wie gesunde Entwicklung anthroposophisch verstanden \nund pädagogisch unterstützt werden kann3. In diesem Sinne \nist eine Waldorfschülerzeit für alle Beteiligten dann erfolgreich \ngewesen, wenn der Schüler die Schule insgesamt körperlich ge -\nsünder und seelisch freier verlässt als er in sie eingetreten war. \nGesundheit wird dabei als die (selbstheilende) Fähigkeit eines \nOrganismus verstanden, mit Anforderungen und kränkenden \nEinﬂüssen, die das Leben immer mit sich bringt, umgehen zu \nkönnen4. Erst nachgeordnet kommt es darauf an, ob der Schüler \nbei Schulaustritt ein bestimmtes, von der Gesellschaft her \ndeﬁniertes Quantum an Wissen reproduzieren kann. So werden \nUnterrichtsgegenstände und -methoden idealerweise darauf hin \nangeschaut, wie sie auf das sich entwickelnde Kind bestimmten \nAlters wirken. Diese verschiedene Prioritätensetzung bedingt \neinen Teil der Unterschiede zwischen Waldorfschule und öffent -\nlicher Schule bis in Details hinein. Auf diese Unterschiede selbst \nsoll hier nicht eingegangen werden. \n13 PädNetzS Info:2015/4 Gesundheit und Pädagogik\nDer Anthroposophie als Grundlage der Waldorfpädagogik begeg -\nnen weite Kreisen der Gesellschaft ignorierend oder skeptisch \nbis offen kritisch: Es ist ihnen nicht klar, ob Anthroposophen aus \nlauteren geistigen Quellen schöpfen. Oder anders ausgedrückt: \nRudolf Steiner war ein bedeutender esoterischer Lehrer und als \nsolcher eine schwer zu beurteilende, schillernde Ausnahmeﬁ-\ngur5. Führt er seine Schüler eher zu geistiger Freiheit oder eben \nin die Abhängigkeit einer (nämlich seiner) Ideologie, die dann \neine gesunde, eigene geistige Entwicklung behindert? Wie kann \nman das in heutigen anthroposophischen Initiativen, an heutigen \nAnthroposophen erleben? Was erlebt man heute, wenn man Stei -\nners komplexe Schriften liest und seine Vorträge (in schriftlicher \nForm) auf sich wirken lässt? Auch in den Erziehungswissenschaf -\nten wird „Waldorfpädagogik“ als eine „ver-Steiner-te Reformpä -\ndagogik“ oder als „Erziehung zur Anthroposophie“ bezeichnet; \nsie wird also von den meisten Erziehungswissenschaftlern als \nunmodern angesehen und auf jeden Fall kritisch betrachtet. \nDiese Kritik übt man dabei hauptsächlich an der Anthroposo -\nphie selber als Theorie der Waldorfpädagogik1. So wundert es \nnicht, wenn sich auch unser Berufsverband bisher nicht für die \nBemühungen interessierte, die man in Waldorfeinrichtungen von \nBeginn an konzeptionell wie praktisch gesundheitlichen Fragen \nentgegen bringt6. Ganz im Gegenteil: Im öffentlichen, kritischen \nFokus stehen eher geringere Impfraten an Waldorfeinrichtungen7 \nals Beispiel für misslungene Gesundheitsförderung.\n \nAndererseits gibt es viele Stimmen gerade auch aus ärztli -\nchen Reihen, die die bestehende öffentliche Pädagogik gerne \nreformieren würden, um sie mehr an der vom Kind abgelesenen \nEntwicklung zu orientieren8. Vieles, was von diesen Seiten als \ngewünschte modernere Pädagogik propagiert wird, klingt dann \nso, als ob in Teilen und mit anderer Begründung schon längst \nbestehende praktische Waldorfpädagogik beschrieben würde. \nDies ist kein ganz neues Phänomen. So kommt es auch, dass \nWaldorfschulen viele praktische Anleihen gegeben haben, die \nunterdessen auch im öffentlichen Schulsystem erfolgreich \nverwirklicht sind (z.B. Fremdsprachenunterricht ab der ersten \nKlasse, Text – anstelle von Notenzeugnissen zumindest in den \nunteren Klassen). So kann man unterdessen fast scherzhaft \nsagen: Was vor 90 Jahren einmal als radikal eigenständig \nbegründete Reformpädagogik gestartet war (mit so praktischen \nSensationen wie gleichartigem und gleichzeitigem Unterricht für \nMädchen und Jungen), ist unterdessen die traditionellste (eben \n„versteinerte“) Schulform in Deutschland. Denn das öffentliche \nSchulsystem hat sich im Laufe der Zeit mehr der Waldorfschule \nangeglichen als umgekehrt. Dies könnte natürlich auch daran \nliegen, dass Steiner – warum auch immer – bei der Konzeption \nseiner Schule 1919 vieles richtig gemacht hat und zwar gerade \nauch aus heutiger Perspektive. \nZur Zeit wir ja zum Beispiel von interessierter Seite9 und so auch \nvon unserem Kultusministerium10 propagiert, aktive Medienbil -\ndung in die Kindergärten und Grundschulen hineinzutragen. Einer \nWaldorfeinrichtung würde es im Traum nicht einfallen, auf diesen \nZug aufzuspringen und wenn sie noch so viele iPads für die \nunteren Klassen geschenkt bekäme. Für sie besteht ein gutes \nKinderspielzeug zu 90% aus Kind und zu 10% aus Zeug. Sie wäre \nfest davon überzeugt, dass dieser zu frühzeitig spezialisierende \nVorstoß längerfristig nachteilig für die gesunde Entwicklung \nder Kinder wäre und die Kinder insgesamt weniger wichtige \nKompetenzen ausbildeten sogar für eine spätere Tätigkeit im IT-\nBereich. Sie hat dabei diejenigen Forscher, die sich mehr mit Kin -\ndern und weniger mit Medien beschäftigen, auf ihrer Seite; denn \ndiese sagen, dass ein guter IT-Unterricht erst ab der Pubertät \nsinnvoll und wichtig ist und vorher die allgemeine Lebenskom -petenz besser ohne digitale Medien gefördert werden kann; da \nMedienkompetenz vor allem spezialisierte Lebenskompetenz \nsei11,12,13. Diese Vorstellung ist gerade in Deutschland im inter -\nnationalen Bereich recht verbreitet14. Aber auch in Kalifornien \nist man nicht unbedingt davon überzeugt, den Kindern mit einer \nfrühen Digitalisierung ihres Alltages etwas gutes zu tun15,16. \nEs lohnt sich also, gerade auch als Kinder- und Jugendarzt, die \nan Waldorfeinrichtungen gelebten pädagogischen Prinzipien \nnäher unter die Lupe zu nehmen und auf ihren salutogenetischen \nGehalt zu prüfen. Inwiefern sie dies einlöst, ist empirisch zwar \nerst in Ansätzen erforscht; es spricht aber einiges dafür, dass \nsie dies einlösen kann17. \nZum Berufsbild des Waldorfschul- und \nKindergartenarztes\nVor über 90 Jahren schuf R. Steiner mit den Waldorfschulen \nauch das bis dahin ganz neue Berufsbild des Waldorfschularz -\ntes. Er soll sich dienend den Bemühungen der Lehrer zur Verfü -\ngung stellen. Dabei soll er ganz in der Schule darinnen stehen. \nDer Lehrer geht (im Idealfall als begeisterndes Vorbild) einer \nGruppe von ganz unterschiedlichen Kindern voran, während der \nArzt (im Idealfall verständnisvoll begleitend) neben dem einzel -\nnen Kind und seinen Bezugspersonen her geht. Während der \nArzt unmittelbar Anwalt seines individuellen Patienten sein kann, \nmuss der Lehrer zunächst auf das Fortkommen seiner Klasse \nachten. Insofern ergänzt der Arzt den Lehrer. \nDie sich hieraus ergebenden Möglichkeiten können nur dann voll \nausgeschöpft werden, wenn der Schularzt fest in der Schule \narbeitet, also mit zum „Inventar“ gehört. Nur wenn er sich in \nseiner Schule auskennt, kann er diskret und vertrauensvoll \nvermitteln: „Der Schularzt, der meiner Idee nach da sein müsste, \nder müsste sämtliche Schulkinder kennen und im Auge behal -\nten, der müsste im Grunde genommen nicht einen speziellen \nUnterricht haben, sondern sich mit den Kindern sämtlicher \nKlassen beschäftigen, wie es sich ergibt. ... Diese Institution des \nSchularztes, ... das würde eine vollamtliche Beschäftigung sein. \n... Er muss jemand sein, der ganz in der Schule darinnen steht.“ \n(Steiner 1921). Also auch jemand, der vom Schulträger bezahlt \nwird. Nachdem die erste Waldorfschule ihren Schularzt, Eugen \nKolisko, gefunden hatte, erwähnte Steiner ihn in wohl jeder Vor -\ntragsreihe über Waldorfpädagogik. Er war für ihn eine zentrale \nKraft im Schulgeschehen. \nDer Schularzt soll also nach Steiner in der Schule nicht primär \n„ein Spezialist“ sein, der nur „alle heiligen Zeiten in die Schule \nkommt und mit ein paar Blicken den Gesundheitszustand eines \nKindes beurteilt“. Vielmehr soll der Arzt die Lehrer in ihrer Aufga -\nbe unterstützen, auch die gesundheitlichen Auswirkungen ihres \nUnterrichtes zu beurteilen. Das Pädagogische soll möglichst viel \nvon Medizinischem durchzogen werden und umgekehrt auch das \nMedizinische vom Pädagogischen. \nDennoch arbeiten Schulärzte heute nur selten vollamtlich an \nWaldorfschulen. Das häuﬁgste Modell ist der Schularzt in einem \nTeildeputat oder als Honorarkraft. Dies ist von Schule zu Schule \nindividuell geregelt, wie auch der Umfang seiner Aufgaben \n(Klassenhospitationen, Elternberatungen, Vorträge, Unterricht, \nLehrerberatungen, Konferenzteilnahmen, in Baden-Württemberg \nauch Durchführung der meisten ESU-1-Untersuchungen an \nKindergärten nach einem modiﬁzierten Modell in Zusammenar -\nbeit mit den Gesundheitsämtern). Er ist gehalten, auch mit den \nÄrzten gut zusammenzuarbeiten, die die Kinder hausärztlich \nversorgen. \n>>14 PädNetzS Info:2015/4 Gesundheit und Pädagogik\nJedes Jahr Anfang November gibt es eine internationale \nFortbildungstagung für Waldorfschul- und -kindergartenärzte \nin Dornach (Schweiz), es gibt eine Zeitschrift (Medizinisch-\npädagogische Konferenz) und es gibt einiges an Literatur zu den \nAufgaben des Schul- und Kindergartenarztes mit vielen Praxis -\nbeispielen. \nTill Reckert\nLiteratur: \n1.   Zdrazil, T. Gesundheitsförderung und Waldorfpädagogik. (Uni -\nversität Bielefeld, 2000). at <http://pub.uni-bielefeld.de/publica -\ntion/2302765>\n2.   Heusser, P. Anthroposophische Medizin und Wissenschaft: Beiträge \nzu einer ganzheitlichen medizinischen Anthropologie. (Schattauer, \n2010).\n3.   Steiner, R. Die gesunde Entwicklung des Leiblich-Physischen als \nGrundlage der freien Entfaltung des Seelisch-Geistigen. (Rudolf \nSteiner Verlag Schweiz, 1978).\n4.   Glöckler, M. Gesundheit und Schule. Schulärztliche Tätigkeit an \nWaldorf- und Rudolf Steiner Schulen. Berufsbild - Perspektiven - prak -\ntische Erfahrungen. Erziehung als präventiv-medizinische Aufgaben -\nstellung. (Verlag am Goetheanum, 1998).\n5.   Lindenberg, C. Rudolf Steiner - Eine Biographie: 1861-1925. (Freies \nGeistesleben, 2011).\n6.   Reckert, T. Macht Schule krank? 6. Kongress für Jugendmedizin in \nWeimar. Erziehungskunst 4/2000, 433–6 (2000).\n7.   Pfaff, G. Die Eliminierung von Masern und Röteln aus Deutschland: \nFortschritte und Hindernisse. Bundesgesundheitsblatt - Gesundheits -\nforschung - Gesundheitsschutz 56, 1222–4 (2013).\n8.   Renz-Polster, H. Die Kindheit ist unantastbar: Warum Eltern ihr Recht \nauf Erziehung zurückfordern müssen. (Beltz, 2014).\n9.   Deutsches Institut für Vertrauen und Sicherheit im Internet (DIVSI). \nDIVSI U9-Studie: Kinder in der digitalen Welt. 144 (SINUS-Institut, \nHeidelberg im Auftrag des Deutschen Institutes für Vertrauen und Si -\ncherheit im Internet, 2015). at <https://www.divsi.de/publikationen/\nstudien/divsi-u9-studie-kinderder-digitalen-welt/1-einfuehrung/>\n10.  Ministerium für Kultus, Jugend und Sport Baden-Württemberg. \nArbeitspapier für die Hand der Bildungsplankommissionen als \nGrundlage und Orientierung zur Verankerung von Leitperspektiven. \n(2014). at <http://www.kultusportal-bw.de/,Lde/Startseite/schu -\nlebw/Rahmenvorgaben_Eckpunkte#anker1855083>\n11.  Spitzer, M. Digitale Demenz: Wie wir uns und unsere Kinder um den \nVerstand bringen. (Droemer TB, 2014).\n12.  Bleckmann, P. Medienmündig: Wie unsere Kinder selbstbestimmt \nmit dem Bildschirm umgehen lernen. (Klett-Cotta, 2014).13.  Lembke, G. & Leipner, I. Die Lüge der digitalen Bildung: Warum \nunsere Kinder das Lernen verlernen. (Redline Verlag, 2015).\n14.  EU Kids Online 2014. (2014). at <http://www.lse.ac.uk/media@lse/\nresearch/EUKidsOnline/Home.aspx>\n15.  Bilton, N. Steve Jobs Was a Low-Tech Parent. The New York Times \n(2014). at <http://www.nytimes.com/2014/09/11/fashion/steve-\njobs-apple-was-a-low-tech-parent.html>\n16.  Richtel, M. At Waldorf School in Silicon Valley, Technology Can \nWait. The New York Times (2011). at <http://www.nytimes.\ncom/2011/10/23/technology/at-waldorf-school-in-silicon-valley-\ntechnology-can-wait.html>\n17.  Fischer, H. F. et al. The Effect of Attending Steiner Schools during \nChildhood on Health in Adulthood: A Multicentre Cross-Sectional \nStudy. PLoS One 8, (2013).", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}