{"title": "Heilung von Krebs - alternative Möglichkeiten aus eigener Erfahrung - Wenn es eilt: Was Sie tun müssen", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was Sie meiner Meinung nach tun sollten, wenn Sie sich entschieden haben, Krebsheilung durch Vernichtung der Parasiten in Ihrem Körper zu versuchen - und sei es nur die 3 Wochen lang! - Diese Frist beginnt, wenn der Propylalkohol aus dem Körper verschwunden ist, das ist 5 Tage nach dem letzten Kontakt mit ihm.\nDie Theorien von Dr. Hulda Clark und Dr. Robert Beck haben gemeinsam, dass sie besagen, Krebs sei durch Parasiten verursacht. Wenn diese getötet werden, dann verschwindet auch der Krebs. Clark geht darüberhinaus noch die These ein, dass es ein spezieller Parasit sei, und hat zudem die Auffassung, Propylalkohol sei maßgeblich mit bei der Entstehung von Krebs. Ohne Propylalkohol könne sich auch mit Parasiten kein Krebs bilden.\nIch gehe jetzt von der Annahme aus, dass beide eine richtige These haben. Da ich denke, dass wir alle im Leben mit Propylalkohol in Berührung gekommen sind - von jedem Putzmittel bis zu Seifen, Rasierwässern und Shampoos - ist es nötig, die Parasiten im Körper zu vernichten. Und so wäre es sinnvoll, diesen in Zukunft zu vermeiden.\nZudem sollten Sie sich von sehr vielen verschiedenen Umweltgiften verabschieden und diese meiden, so gut sie können. Dies alles ist sehr gut in dem Buch von Dr.Clark beschrieben: \"Heilverfahren aller fortgeschritten Krebserkrankungen\" (es ist ein etwas neueres Buch, das ältere Buch \"Heilverfahren aller Krebserkrankungen\" enthält in wenigen Dingen eine andere Darstellung, die durch ihre neueren Erkenntnisse revidiert werden. Ich weiß nicht , ob das Buch \"The prevention of all cancers\" bereits auch in deutsch erhältlich ist).\nSie können die Parasiten mit Hilfe von drei Kräutern vernichten:\n1. Besorgen Sie sich Walnusstinktur. Z.B bei\n[www.mediverse.de](http://www.mediverse.de) . Davon nahm ich morgens zwei Teelöffel (mit Plastiklöffeln, nicht mit Edelstahl oder ähnlichem berühren!) in einem Glas Wasser auf nüchternen Magen ein. Eine halbe Stunde später kann man essen. Und das mindestens 3 Wochen lang - diese Frist beginnt, nachdem Sie allen Propylalkohol aus ihrem Körper verbannt haben. Das bedeutet, 5 Tage braucht der Körper, bis Propyl aus ihrem Körper wieder ausgeschieden wird. Danach beginnt diese Frist.\nOder machen sie sich so eine Walnusstinktur selbst: wenn im Herbst die Walnüsse noch grün am Baum hängen, machen sie mit diesen ein großes, leeres Gurkenglas voll und gießen mit hochprozentigem Schnaps (z.B. Vodka) auf. Sie schließen das Glas zuerst mit Plastikfolie (es darf nicht mit Metall in Berührung kommen) und dann mit dem Deckel ab und lassen es im Keller drei bis vier Tage stehen. Sie seihen mit einem Plastiksieb (kein Kontakt zu Metall!) die Nüsse ab. Die Flüssigkeit ist jetzt grünlich und fertig zum Gebrauch.\n2. Die Nelken und den Wermut kaufen Sie sich am besten bei ihrem Biomarkt um die Ecke und pulverisieren bzw mahlen ihn in einer Küchenmaschine, tun beides in je ein leeres Marmeladenglas.\nWenn Sie schneller sein wollen, kaufen Sie diese Dinge zB. bei\n[www.mediverse.de](http://www.mediverse) .(Vorsicht: bei den Pulvern, die man so kaufen kann, ist bereits in den Kapseln wieder \"prop\" drin! Deshalb die Kapseln öffnen und das Pulver in ein Glas schütten, die leeren Kapseln wegwerfen.)\nIch nahm vom Wermut morgens nüchtern je 2 1/2 Teelöffel in Wasser verrührt ein.\nIch nahm von den Nelken in den ersten Tagen einen halben Teelöffel nach den Mahlzeiten, 3 mal täglich, und ab spätestens dem dritten Tag je einen ganzen Teelöffel.\nDas alles 3 Wochen lang. (Ich habe 4 Wochen therapiert.)\n3. Währenddessen besorgen Sie sich einen Robert-Beck-Blutelektrifizierer. (Den können Sie garantiert immer wieder gebrauchen, insbesondere, wenn Sie Grippe, Husten, Durchfall, Erbrechen, eitrige Augen haben! Und ganz besonders, wenn Ihr Immunsystem durch die Chemo geschwächt ist. Den gibt es z.B. bei\n[www.mediverse.de](http://www.mediverse.de) (diese dort gefallen mir am Besten: der billige tut´s, der teurere ist vielleicht praktischer, weil man nicht so an den Ort gebunden ist, denn er arbeitet mit Batterien!). Auch bei [www.sota.at](http://www.sota.at) hab ich diese gefunden - sota hat diesen Blutelektrifizierer als erster hergestellt. Bei Sota gibt es auch noch sehr interessante Infos, sowie einen Bauplan zum herunterladen, damit man das Gerät selbst billig nachbauen kann - sofern man die Zeit und das Geschick dazu hat.\nEs wird empfohlen, den Blutelektrifizierer mindestens 2, besser 3 mal täglich eine Stunde anzulegen.\nBitte lesen Sie sich davor die Info bei\n[www.krebs-beratung.net](http://www.krebs-beratung.net) durch. Das ist unerlässlich!!! Erst durch diese Info in dieser Homepage wird einem der ganze Umfang der - konventionellen bzw \"alternativen\" - Therapie klar!!!\nSie können auch bei mediverse auf der kostenlosen Hotline nachfragen.\n4. Wenn Sie wollen, nehmen Sie noch das von Beck so empfohlene Kolloidale Silber dazu. Doch Vorsicht: es färbt bei längerfristiger Anwendung die Haut und die Augen grau und ist bei uns nicht als Arzneimittel zugelassen. Nur das Meso-Silber, das nicht mit Hilfe von Strom, sondern mit Hilfe von Ultraschall hergestellt wird, und auch ein Silberkolloid ist, färbt nicht. Dieses gibt es auch bei mediverse. Beide Silber sind in Deutschland nicht als Arzneimittel zugelassen. (Der Junge mit dem Pfeifferschen Drüsenfieber nahm 10 Tage lang das ganz normale kolloidale Silber und hat keine Verfärbungen bekommen. Man darf außerdem vor und nach der Einnahme 2 Stunden lang nichts essen. Und außerdem keine Orangen essen, die würden bewirken, dass das Silber die Gehirnschranke durchbricht.)\nIch habe neulich ein gutes Buch über den Gebrauch von kolloidalem Silber bei\n[www.mediverse.de](http://www.mediverse.de) gesehen!\n5. Einen Zapper nach Dr.Hulda Clark, denke ich, brauchen Sie nicht. Denn der Blutelektrifizierer von Dr. Robert Beck kann nicht nur Parasiten vernichten. Er vernichtet effektiv auch die von Clark so gefürchteten Pilze (fragen Sie mal den Nagelpilz an meinem linken großen Zeh, was der dazu gemeint hat! Jetzt ist er weg.). Und natürlich auch alles andere, was da so lebt: Bakterien, Pilze und Viren. Dr. Beck selbst meint, der Zapper von Clark nütze überhaupt nichts, er habe ihn selbst getestet (gelesen bei www.krebs-beratung.net).\nMit Kräutern und Blutelektrifizierer sollten Sie eigentlich doppelt gerüstet sein.\nDr. Beck empfiehlt noch den Magnetpulser, der auch in der Thymusdrüse Viren und alles andere töten kann, wohingegen der Blutelektrifizierer zwar unerlässlich sei, aber in diese tief gelegenen Körpergegenden nicht käme.\nJedenfalls denke ich, - aber ich weiß nicht, ob ich da richtig bin - nur um Parasiten zu töten, braucht man den von Beck entwickelten Magnetpulser nicht, wenn man die Kräuter von Dr. Clark dazu nimmt. Bitte entscheiden Sie das selbst. Ich habe bis jetzt keinen Magnetpulser, werde mir aber voraussichtlich noch einen kaufen.\nKrebsfrei geworden bin ich ohne ihn. Ich denke, gegen Krebs sind die Kräuter wichtig. Ich nehme an, dass sie auch in die tieferen Körpergebiete kommen.\nÜbrigens gibt es eine ähnliche Kräutermischung als Parasiten- und Krebsbekämpfungsmittel in Tropfenform in der Einhorn-Apotheke in Erlangen.Sie enthält Walnuss, Nelken, Wermut, zudem noch Maioran... Ich weiß nicht, ob diese nicht auch wieder \"prop\" enthält, einfach durch das Säubern der Zubereitungsmaschinen. Wenn man jedoch wieder gesund ist, denke ich, kann man diese als Erhaltungsdosis,um parasitenfrei zu bleiben, auch nehmen. Sie sind aber vergleichsweise sehr teuer, im Vergleich zu selbstgemachtem Walnuss-\"Schnaps\", selbstgemahlenen Nelken und Wermutblättern.\nSehr wohl sollte man aber den Magnetpulser nehmen, wenn man eine als unheilbar geltende Viruskrankheit hat. Bitte lesen Sie hierzu die Info bei\n[www.krebs-beratung.net](http://www.krebs-beratung.net). Bei einfachen Viruskrankheiten, wie Erkältung oder Grippe, genügt - wie ich selbst getestet habe - ganz sicher auch der Blutelektrifizierer.\nWICHTIG: wenn Sie einen lieben Partner oder liebe Partnerin haben, und auch Küsse nicht verabscheuen, dann sollte er bzw sie unbedingt auch die Parasitenkur machen! Denn man steckt sich sonst immer wieder an.\n6. (Eigentlich sollte man diesen Punkt vielleicht besser als ersten setzen:)\nBeorgen Sie sich einen Termin in der Klinik Bad Aibling (Bayern), oder in der Gisunt Klinik (Norddeutschland). Denn es tut dem Körper gut, wenn er schnelle Hilfe bekommt, um den Krebs zu verkleinern. Der kanke Körper wird schneller regenerieren, wenn er die verschiedenen Nahrungsergänzungsmittel bekommt, die ihn stärken, den Sauerstoff und vieles mehr.\nZum Beispiel tötet das hochdosierte Vitamin C auch alle Bakterien und Viren (Parasiten sind so etwas wie Viren).\nInsbesondere wenn Sie den Alternativen Methoden nicht so ganz vertrauen, ist es gut, sich an diese Ärzte zu wenden. Es sind Spezialisten dort, die weltweit bekannt sind!\nIch verdanke diesen Ärzten sehr viel!\nAber machen Sie unbedingt gleichzeitig auch die Anti-Parasiten-Kuren und benützen Sie den Blutelektrifizierer!\nIch wünsche Ihnen, dass Sie genesen!", "language": null, "image": "https://theme.webme.com/designs/butterfly/screen.jpg", "pagetype": null, "links": ["/Home.htm", "/Diagnose-Krebs-_-Schock-und-konventionelle-Therapie.htm", "/Neue-Therapien-in-der-Klinik-St-.--Georg-in-Bad-Aibling.htm", "/Alternative-Heilmethoden-d--Dr-.--Clark-und-insbesondere-Dr-.--Robert-Beck.htm", "/Abschied-von-Glaubenss.ae.tzen.htm", "/Wenn-es-eilt-d--Was-Sie-tun-m.ue.ssen.htm", "/Wichtige-Links-f.ue.r-Sie.htm", "/Hom.oe.opathie.htm", "/Informationsmedizin.htm", "/Grippe%2C-Schnupfen%2C-Durchfall-etc.htm", "/Aktuelles-.ue.ber-meinen-Gesundheitszustand.htm", "/Alternative-Dinge-zum-Waschen-und-f.ue.r-den-Haushalt.htm", "/Kontakt.htm", "/G.ae.stebuch.htm", "http://www.mediverse.de", "http://www.mediverse", "http://www.mediverse.de", "http://www.sota.at", "http://www.krebs-beratung.net", "http://www.mediverse.de", "http://www.krebs-beratung.net", "https://www.homepage-baukasten.de/?c=4000&utm_source=selfpromotion&utm_campaign=overlay&utm_medium=footer"]}