{"title": "Nur zur Info: 2. Biontech-Impfung Tochter", "author": null, "url": "https://www.rund-ums-baby.de/coronavirus/Nur-zur-Info-2-Biontech-Impfung-Tochter_132862.htm", "hostname": "rund-ums-baby.de", "description": "Da ja bei der 1. Impfung einige ein Feedback haben wollten, wie meine Tochter das verkraftet hat, hier das Update: Gestern Vormittag gab es die 2. Dosis Biontech. 2 Stunden später hatte sie bereits einen heftigen ...", "sitename": "Rund-ums-Baby.de", "date": "2021-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Geschrieben von charty am 01.07.2021, 10:09 Uhr|\nNur zur Info: 2. Biontech-Impfung Tochter\nDa ja bei der 1. Impfung einige ein Feedback haben wollten, wie meine Tochter das \"verkraftet\" hat, hier das Update:\nGestern Vormittag gab es die 2. Dosis Biontech. 2 Stunden später hatte sie bereits einen heftigen Impfarm und heute gegen Mitternacht kam leichter Schüttelfrost und erhöhte Temperatur, die in den frühen Morgenstunden sich in Fieber (39°C) umgewandelt hat. Nach einer Paracetamol wird es jetzt besser, aber sie ist logischerweise noch sehr schlapp.\nAlso alles \"im grünen Bereich\" und ähnlich wie bei ihren Mitschülerinnen. Hoffen wir mal, dass sie morgen wieder auf den Beinen steht, da es ihr letzter Schultag ist. Montag gibt es nur die Zeugnisse für das 2. Halbjahr und die Noten des schriftlichen Abiturs. Die mündlichen Prüfungen kommen noch.\nVg Charty\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von linghoppe. am 01.07.2021, 11:06 Uhr\ndann bin ich mal gepannt wie meine Tochter auf die zweite reagiert die ist am 15 Juli\nBiontech..\nalles gute für die Tochter\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Kater Keks am 01.07.2021, 11:26 Uhr\nIch drücke die Daumen!\nIch bin Montag mit der 2. Moderna dran ..zwei Kollegen die sie gestern bzw. vorgestern hatten, liegen jetzt flach ..\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Ellert am 01.07.2021, 11:27 Uhr\nGefühlt keinne ich keinen der mit Biontech Probleme hatte,\nbei Moderna aber einige\nZufall oder hat das mehr Nebenwirkungen ?\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Maxikid am 01.07.2021, 11:28 Uhr\nHeute gerade mit einer Nachbarin gesprochen. Die hat sehr strake Nebenwirkungen von Biontech bekommen. LG\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Kater Keks am 01.07.2021, 11:32 Uhr\nJa, die Chefin von meinem Mann auch, die lag auch nach der 2. Biontech-Impfung fast eine komplette Woche flach und hatte mitunter auch Fieber.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von charty am 01.07.2021, 11:37 Uhr\nDa kann ich Dich vielleicht ein wenig beruhigen. Meine 2. Moderna verlief nicht besonders stark. Stärkerer Impfarm als bei der 1. 1 Tag erhöhte Temperatur und leichte Gliederschmerzen und Müdigkeit. Der Impfarm war nach 4 Tagen wieder okay.\nVg Charty\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Holzkohle am 01.07.2021, 11:38 Uhr\nHuhuuuu, dann gute Besserung an die Maus.\nS. hat ja am ersten Tag keinerlei Reaktionen auf die 1. Impfung BionTech gezeigt, ab dem 2. Tag hat er bis heute (und die Impfung ist jetzt Wochen her) eine ständig verstopfte Nase. Erst dachten wir, das hat mit Nachwehen zu tun, grippaler Infekt oder so. Allerdings klingt es eher nach einer schlagartig eingesetzten Allergie auf - wir vermuten - Hausstaub. Wir bekommen es nicht in den Griff, keinerlei Mittelchen wie Ceterizin oder Lorano undoder Nasenspray helfen, er ist immer verrotzt von früh bis spät, kann dadurch zum Teil nicht schlafen und ist jetzt in mein Zimmer umgezogen, wo es offenbar besser geht (vielleicht sauberer? *ggg*) Wir haben schon geputzt und geschrubbt, jeden Tag Bett neu bezogen, jeden Tag Haare gewaschen, keine Änderung. Gestern waren wir bei dem Arzt, der die Impfung vollzogen hat und haben das angesprochen. Er meinte, die Symptome wären als Folgeerscheinungen untypisch... :(\nModerna hat etwas mehr Nebenwirkungen\nAntwort von Caot am 01.07.2021, 11:47 Uhr\nhab ich mir ergoogelt.\nDie Mehrzahl allerdings hat gar nichts, oder meldet es nicht.\nWenn man die Meldequote hier im Forum nimmt, sind 90% von Nebenwirkungen (alles was über einen Impfarm hinaus geht) betroffen. Rein statistisch dürfte das aber nicht stimmen.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Häsle am 01.07.2021, 12:01 Uhr\nMeiner Nichte geht es genauso. Ganz plötzlich üble Allergiesymptome, obwohl sie vorher nie allergisch reagiert hat. Augen, Nase, Hals. Sie konnte nicht zur Schule gehen deshalb.\nUnd, sie wurde nicht geimpft.\nWer weiß, was da gerade wieder rumschwirrt. Wir haben auch alle zur Zeit \"Allergie\". Die Geimpften und die Ungeimpften.\nDa kommt angeblich einiges zusammen, weil die Blütezeit dieses Jahr wegen dem Wetter durcheinander gekommen ist.\nIch denke, das ist einfach der Overload.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von kuestenkind68 am 01.07.2021, 12:19 Uhr\nAlso meine Kinder leiden diesen Sommer ganz stark unter Heuschnupfen. Waren deshalb auch schon beim Kinderarzt, der uns sagte dass es dieses Jahr ganz schlimm wäre und sehr viele Kinder deshalb in die Praxis kommen. Da es bei uns deutlich vor der Imfpung auftrat sehe ich da keinen Zusammenhang...\nRe: Moderna hat etwas mehr Nebenwirkungen\nAntwort von kuestenkind68 am 01.07.2021, 12:21 Uhr\nich habe ja bisher nur die Erstimpfung mit Moderna und hatte außer 2 Tage Impfarm und etwas Müdigkeit gar nichts. Ich bin sehr gespannt, ob mich die zweite Impfung dann umhaut (hört man ja öfters mal) oder ob es wieder so entspannt sein wird. Gsd hab ich den Termin am Freitag und kann mich am WE dann ausruhen...\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von pauline-maus am 01.07.2021, 12:21 Uhr\nim nachgang slche impressionen zu schildern finde ich\netwas sinnfrei -was drin ist ist nun mal drin im körper und läßt sich auch nicht 1:1 auf andere übertragen .\ninzwischen weiß doch auch der letzte was für nebenwirkungen eintreten können.\ndaher hat man die wohl ob oder ob nicht und dann zieht man das durch ,ohne die storys danach in die welt zu schicken , die anderen eh nix nützen\nIch hatte meine 2. Impfung gestern\nAntwort von HSVMarie am 01.07.2021, 12:43 Uhr\nUm 13 Uhr wurde ich geimpft. Um 15 Uhr war ich so müde, dass ich mich hinlegen musste und 15 Minuten geschlafen habe. Um 18 Uhr hatte ich dann 38, 3 Temperatur. Um 20 Uhr hatte ich wieder eine ganz normale Temperatur. Aber ich hatte einen heftigen Impfarm (ich konnte mich kaum umziehen), der heute aber schon fast wieder gut ist.\nMein Mann hat nur ganz wenige leichte Schmerzen im Arm. Aber nicht so heftig.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von charty am 01.07.2021, 13:32 Uhr\nDanke, richte es ihr aus.\nDie Aussage \"untypisch\" kenne ich von der HPV-Impfung, wobei die damaligen Nebenwirkungen sehr häufig bei meinen Recherchen aufgetreten sind. Also von wegen untypisch.\nIch kann Dir nur sagen, dass nach meiner 1. Moderna plötzlich meine Morphea einen Schub hingelegt hat, was der Hautarzt auch bestätigt hat. Aber da ich wegen einem bereits vorhandenen Schub in Behandlung war und immer noch bin, konnte dieser erneute Schub gleich mitbehandelt werden. Die 2. Impfung hat nichts mehr ausgelöst in dieser Hinsicht.\nGemäß meinem Hautarzt können durch die Impfungen sehr wohl bereits latent vorhandene \"Krankheiten\", ohne, dass sie bis dahin ausgebrochen sind, zu Tage treten. Dies hat auch der Hausarzt meines Vaters bestätigt, der kurz nach der 2. Impfung Weichteilrheuma bekommen hat. Es tritt nicht häufig auf, nach bisherigen Erkenntnissen, aber es kann.\nWas jetzt den Hausstaub und/oder Heuschnupfen anbelangt. Ich habe in S. Alter auch damit angefangen und es war lange Zeit nicht klar, ob nun Hausstaub oder Heuschnupfen. Wir haben testen lassen und es kam Hausstaub heraus und es hat so gut wie nichts geholfen, bis ich festgestellt habe, dass ich vor allem auf staubiges Papier oder Papierstaub generell reagiere. Schaut mal, ob da viel Papier in seinem Zimmer rumliegt, Zeitschriften etc., Bücher, die seit langem dort stehen. Dies alles mal abstauben, aussortieren. Aber bitte das Entsorgungspapier nicht unbedingt zerreissen, denn das kann wiederum reizen.\nWas bei mir recht gut wirkt, um erst einmal wieder Ruhe in das ganze zu bringen, ist Ernährungsumstellung: Kaum tierische Proteine und zu gut 80 % der Tagesernährung nur Rohkost (70 % Gemüse, 30 % Obst) und wenn möglich kein Zucker. Der Tipp kam mal von meiner ehemaligen Internistin, die auch Ernährungsberaterin war.\nDrück Euch die Daumen, dass es wieder besser wird.\nVg Charty\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Anna3Mama am 01.07.2021, 13:41 Uhr\nWenn es wirklich Hausstaub sein sollte... immer wenn Du putzt und schrubbst bzw Staubwedelst, Betten abziehst usw , wedelst Du diesen ganzen Dreck (Hausstaubmilbenkotbist ja das Allergen) auf.\nNach größeren Aktiinen/Betten abziehen hat mein Allergiker 2 Tage Probleme.\nBettzeug wechseln bringt auch nicht viel, die Milben und ihr Kot sitzen in der Matratze, ggf Kisse/Decke (Federn??) .\nMacht einen Test (auch Blut, Prick ist nicht aussagekräftig) und dann sofort ein Encasing um die Matratze und neue allergikerfreundliche Kissen/Bettzeug.\nHast Du Mikrofaser-Bettzeug oder eine neue Matratze?\nDas würde erklären, warum es ihm bei Dir besser geht\nUnserer hat mit 9 plötzlich einen Allergieschub bekommen. Hängt mit den Hormonen zusammen, sagte der Doc.\nNatürlich kann auch eine Impfung sowas mittriggern, wie auch jeder Infekt.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Muts am 01.07.2021, 14:07 Uhr\nmeine Große hatte nach der 2 Impfung nichts, nur ein bisschen Armweh, die Mittlere hatte Kopf und Gliederschmerzen......\naber nach einem Tag war alles gut.\nIch hatte auch nix nach der zweiten.\nLG Muts\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Gold-Locke am 01.07.2021, 14:21 Uhr\nAlso ich kenne einige, die auch nach einer Biontech-Impfung flach lagen. Fast mein gesamtes Kollegium und alle schulischen Mitarbeiter haben bei der 2. Impfung Biontech bekommen. Von 25 Personen haben ca. 15 am nächsten Tag gefehlt,i ch auch. 5 fehlten auch noch am übernächsten Tag. Fieber und Schüttelfrost sowie Kopfschmerzen waren die Haupt-Nebenwirkungen. Aber alles im Rahmen.\nBei unserer ersten Impfung mit Astra Zeneca sah es aber auch nicht \"schlimmer\" aus.\nMeine Schwester und mein Schwager lagen nach Biontech auch beide einen Tag mit Fieber schlapp im Bett.\nLiebe Grüße, Gold-Locke\n2. Moderna\nAntwort von 2Mädchenmama am 01.07.2021, 15:16 Uhr\nHallo,\nnach meiner 2. Impfung Moderna war ich am nächsten Tag eher müde und etwas schlapp.\nNach einem Vormittag in Ruhe und mit einer Paracetamol ging es nachmittags besser und am nächsten Tag alles weg.\nGruß\nN.\nAllergie....\nAntwort von 2Mädchenmama am 01.07.2021, 15:22 Uhr\nHallo,\nevtl. Eichenprozessionsspinner oder diese andere Pflanze ..... Herbstzeitlose/ Ambrosia... vor dem Fenster ?\nDie neue Lorano pro oder plus oder andere Präparate mit dem Wirkstoff Desloratidin !! ist besser und stärker; war vorher verschreibungspflichtig; jetzt frei käuflich....\ngute Besserung\nN.\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von Finale am 01.07.2021, 15:22 Uhr\nMir ging es dieses Jahr auch so, schon vor der Impfung\nRe: Nur zur Info: 2. Biontech-Impfung Tochter\nAntwort von -nela- am 01.07.2021, 16:25 Uhr\nIch hatte nach beiden Moderna-Impfungen nur Impfarm und war etwas matschig (hatte aber jeweils vorher schlecht geschlafen..).\nEine Kollegin hatte nach der zweiten Impfung am Abend Schüttelfrost, am nächsten Morgen war schon nichts mehr...\nRe: Allergie....\nAntwort von Holzkohle am 01.07.2021, 17:17 Uhr\nnein, nix vor dem Fenster. Gegen eine Allergie gegen blühende wasauchimmer spricht auch, dass es ihm draußen hervorragend geht. Auch in der Schule gab es keine Probleme. Es ist NUR in unserer Wohnung.\nUnd die ist tatsächlich schon sehr lange aufgeräumt und sauber wie nie.\nCharty Zitat: \"Gemäß meinem Hautarzt können durch die Impfungen sehr wohl bereits latent vorhandene \"Krankheiten\", ohne, dass sie bis dahin ausgebrochen sind, zu Tage treten.\"\nDas vermutet auch die Schwester meiner Kollegin (Ärztin) S. hat z.B. eine leichte Tierhaar-Allergie. Es kann ja durchaus sein, dass er tatsächlich auf Hausstaub allergisch reagiert und das jetzt erst, nach der Impfung, praktisch \"ausgebrochen\" ist. Wir sollen im Herbst dann n Allergietest machen.\nNur, es wundert mich auch, dass eben die typischen Tabletten überhaupt gar nicht helfen (auch nicht das hier erwähnte Lorano Pro). Ich leide ja auch an sehr vielen Allergien und Unverträglichkeiten, aber grundsätzlich helfen Ceterizin & Co. immer.\n[Vorstandschef Kassenärztliche Bundesvereinigung](Vorstandschef-Kassenaerztliche-Bundesvereinigung_132801.htm) [Corona-Test kurz nach Impfung?](Corona-Test-kurz-nach-Impfung_132775.htm) [Stiko](Stiko_132770.htm) [Hochschwanger auf Hochzeit in der coronazeit](Hochschwanger-auf-Hochzeit-in-der-coronazeit_132756.htm) [Bin such seit gestern geimpft](Bin-such-seit-gestern-geimpft_132750.htm) [Wir sind geimpft](Wir-sind-geimpft_132719.htm) [Was zum schmunzeln.](Was-zum-schmunzeln_132698.htm) [In Lübeck sind Impfungen mit Astra ohne Termin möglich (auch für nicht Lübecker)](In-Luebeck-sind-Impfungen-mit-Astra-ohne-Termin-moeglich-auch-fuer-nicht-Luebecker_132696.htm) [Jetzt rief mich gerade die Arztpraxis an](Jetzt-rief-mich-gerade-die-Arztpraxis-an\n_132672.htm) [Deutschland und Corona, ein Symbolbild...](Deutschland-und-Corona-ein-Symbolbild_132660.htm)", "language": null, "image": null, "pagetype": "website", "links": ["/login.htm", "/", "/", "/kinderwunsch/", "/schwangerschaft/", "/baby.htm", "/kindergarten/", "/schule/", "/vornamensuche/", "/stillen/", "/babypflegetipps/", "/ernaehrung/", "/entwicklungskalender/", "/gesundheit_baby/", "/kinder-erziehung/", "/frauengesundheit/", "/haushalt/", "/reisen/", "/produkttests/", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/gewinnspiele/", "/kinderwunsch/forum/", "/kinderwunsch/forum/behandlung-und-erfahrungen/", "/bitte-noch-ein-baby/", "/kinderwunsch/kinderwunsch-nach-fehlgeburt/", "/schwanger-wernoch/", "/schwanger-mit-35plus/", "/vornamen/", "/geburt/geburtsverlauf-geburtsberichte/", "/geburt/forum/kaiserschnitt/", "/entwicklung-im-ersten-lebensjahr/", "/forum/", "/fruehchen/", "/babypflege_elternforum/", "/stillforum/", "/flaeschchen/", "/der-erste-brei/", "/schlafen-einschlafen-durchschlafen/", "/babyundjob/", "/kleinkind/", "/kigakids/", "/adhs-ads/", "/1.schuljahr/", "/grundschule/", "/sechs-bis-neun/", "/zehn-bis-dreizehn/", "/teenies/", "/ueber-18/", "/omas/", "/alleinerziehend/", "/erziehung_elternforum/", "/zwillinge-drillinge/", "/drei_und_mehr/", "/mehrsprachig/", "/mein-kind-ist-krank/", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "/kleine_engel/", "/buecherforum/", "/reiseforum/", "/patchwork-familien/", "/hochzeit/", "/partnerschaft/", "/trennung-vom-partner/", "/ueberlastung/", "/mutter-kind-kuren/forum/", "/kindergeburtstag/", "/kochen/", "/forum_haushalt/", "/frauen/gesundheit/", "/diaetclub/", "/haustiere/", "/suche_biete/", "/sparforum/", "/finanzen-recht-versicherung/", "/klima-und-umwelt/", "/aktuell/", "/coronavirus/", "/osterforum/", "/weihnachten/", "/experten-forum/kinderwunsch", "/experten-forum/unerfuellter-kinderwunsch-hilfe", "/schwangerschaftsberatung/", "/ernaehrung_schwangerschaft/", "/experten-forum/entwicklung-des-babys-in-der-schwangerschaft", "/medikamente-in-der-schwangerschaft/", "/experten-forum/geburt", "/experten/kaiserschnitt/", "/experten/fruehgeburt/", "/hebamme/", "/experten-forum/frauengesundheit", "/experten-forum/kinderarzt", "/experten-forum/entwicklung-von-babys-und-kindern", "/experten-forum/babypflege", "/experten-forum/wochenbett", "/experten/asthma-und-atemwege/", "/experten-forum/praenatale-diagnostik", "/experten-forum/babyschlaf", "/experten/immunsystem-und-abwehrkraefte/", "/experten/impfen/", "/experten-forum/kinderorthopaede", "/experten/hautfragen/", "/stillberatung/", "/experten/kochen-fuer-kinder/", "/experten-forum/milch-beikost-ernaehrungsberatung", "/experten/ernaehrung-baby-kinder/", "/experten-forum/kinderzahnarzt", "/erziehung/", "/experten/ergotherapie/", "/experten/mutter-kind-kurberatung/", "/recht/", "/experten-forum/logopaedie", "/coronavirus/", "/mein-rund-ums-baby/postfach/eingang.htm", "mailto:redaktion@rund-ums-baby.de", "/", "https://www.rund-ums-baby.de/coronavirus/", "?ansicht=1", "?ansicht=2", "index.htm?step=153", "https://www.rund-ums-baby.de/coronavirus/antworten.htm?id=132862#content", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=charty#start", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=charty#start", "/coronavirus/antworten.htm?id=132883", "/coronavirus/antworten.htm?id=132890", "/coronavirus/antworten.htm?id=132891", "/coronavirus/antworten.htm?id=132892", "/coronavirus/antworten.htm?id=132893", "/coronavirus/antworten.htm?id=132894", "/coronavirus/antworten.htm?id=132895", "/coronavirus/antworten.htm?id=132896", "/coronavirus/antworten.htm?id=132897", "/coronavirus/antworten.htm?id=132903", "/coronavirus/antworten.htm?id=132904", "/coronavirus/antworten.htm?id=132905", "/coronavirus/antworten.htm?id=132912", "/coronavirus/antworten.htm?id=132927", "/coronavirus/antworten.htm?id=132932", "/coronavirus/antworten.htm?id=132938", "/coronavirus/antworten.htm?id=132940", "/coronavirus/antworten.htm?id=132961", "/coronavirus/antworten.htm?id=132963", "/coronavirus/antworten.htm?id=132964", "/coronavirus/antworten.htm?id=132973", "/coronavirus/antworten.htm?id=132992", "Vorstandschef-Kassenaerztliche-Bundesvereinigung_132801.htm", "Corona-Test-kurz-nach-Impfung_132775.htm", "Stiko_132770.htm", "Hochschwanger-auf-Hochzeit-in-der-coronazeit_132756.htm", "Bin-such-seit-gestern-geimpft_132750.htm", "Wir-sind-geimpft_132719.htm", "Was-zum-schmunzeln_132698.htm", "In-Luebeck-sind-Impfungen-mit-Astra-ohne-Termin-moeglich-auch-fuer-nicht-Luebecker_132696.htm", "Jetzt-rief-mich-gerade-die-Arztpraxis-an\u0085\u0085_132672.htm", "Deutschland-und-Corona-ein-Symbolbild_132660.htm", "/counted-link.php?id=285", "/recht/", "/familienvorsorge/", "/aktuell/", "/klima-und-umwelt/", "/impressum.htm", "/ueber-uns.htm", "/neutralitaetsversprechen.htm", "/mediadaten.htm", "/nutzungsbedingungen.htm", "/datenschutz.htm", "https://www.rund-ums-baby.de/forenarchiv/"]}