{"title": "Klinische Studien", "author": null, "url": "https://www.umm.de/neuroonkologisches-zentrum-mannheim/klinische-studien/", "hostname": "umm.de", "description": "Informationen der Universitätsmedizin Mannheim", "sitename": "umm.de", "date": "2009-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie befinden sich hier\nInhalt\nKlinische Studien\nLaufende Studien nach Erkrankung\nHirneigene Tumoren\nGLORIA (Glioblastom Erstdiagnose)\nGlioblastoma-Behandlung mit Bestrahlung und Olaptesed Pegol (NOX-A12) in unmethylierten Patienten. NCT-Nr: 04121455\nZiel dieser Studie ist es, erste, explorative Informationen über die Sicherheit und Wirksamkeit von (i) Olaptesed Pegol in Kombination mit Strahlentherapie bei Patienten mit neu diagnostiziertem Glioblastom mit unmethyliertem MGMT-Promotorstatus zu erhalten, bei denen entweder keine Resektion möglich ist (nur Biopsie) oder der Tumor nicht vollständig entfernt wurde, (ii) Olaptesed Pegol in Kombination mit Strahlentherapie und Bevacizumab bei Patienten mit neu diagnostiziertem Glioblastom mit unmethyliertem MGMT-Promotorstatus, bei denen entweder keine Resektion (nur Biopsie) oder eine unvollständige oder vollständige Tumorresektion möglich ist, (iii) Olaptesed Pegol in Kombination mit Strahlentherapie bei Patienten mit neu diagnostiziertem Glioblastom mit unmethyliertem MGMT-Promotorstatus nach vollständiger Tumorresektion, und (iv) Olaptesed Pegol in Kombination mit Strahlentherapie und Pembrolizumab bei Patienten mit neu diagnostiziertem Glioblastom mit unmethyliertem MGMT-Promotorstatus nach vollständiger oder unvollständiger Tumorresektion.\nIMPROVE CODEL (Oligodendrogliom Erstdiagnose)\nIm Rahmen der IMPROVE-CODEL-Studie wird die Kombination aus einer Radiotherapie und Procarbazin, CCNU und Vincristin (PCV) (Standardtherapie) mit CCNU und Temozolomid (CETEG) (experimentelle Therapie) verglichen. Es erfolgt eine randomisierte Therapiezuordnung. Ziel der NOA-18 Studie ist es, herauszufinden, welche Therapiezusammenstellung kurz- und langfristig zu einem möglichst langen Gesamtüberleben ohne relevante funktionelle Einschränkungen führt.\nINTERCEPT H3 (K27M alteriertes Mittelliniengliom Erstdiagnose)\nA MultIceNTER Phase I Peptide VaCcine Trial to Exploit NeoePitope-Specific T Cells for the Treatment of H3-Mutated Gliomas – (INTERCEPT H3)\nEudraCT Nummer: 2018-002874-40\nDie klinische Studie wird in erster Linie die Sicherheit und Immunogenität eines H3K27M-spezifischen Peptidimpfstoffs in Kombination mit dem humanisierten Anti-PD-L1-Checkpoint-Inhibitor Atezolizumab und einer Standard-Strahlentherapie bei einer seltenen Krankheit mit schlechter Prognose untersuchen. Aufgrund der Seltenheit der Krankheit werden 15 Patienten in die Studie aufgenommen, um die Sicherheit zu bestimmen, die als Regime-Limiting-Toxizität (RLT) definiert ist, und zwar mit einer hinreichenden Sicherheit von 95 %. Die Immunogenität wird anhand der patientenspezifischen T-Zell-Reaktionen bewertet.\nINTRAGO-II (Glioblastom Erstdiagnose)\nINTRAGO-II: Additive intraoperative Bestrahlung bei Patienten mit neu diagnostiziertem Glioblastom\nMultizentrische, prospektive, offene, randomisierte zweiarmige Phase III klinische Studie zur additiven intraoperativen Bestrahlung bei Patienten mit neu diagnostiziertem Glioblastom. Studie rekrutiert Patienten. NCT-Nr: NCT02685605\nMit der Einführung sphärischer Bestrahlungsgeräte wie dem Intrabeam® System (Carl-Zeiss Meditec AG, Oberkochen, Deutschland), können selbst komplexe Hohlräume während IORT adäquat mit Bestrahlung abgedeckt werden. INTRAGO II basiert auf dem erfolgreichen Abschluss der Phase I/II klinischen Studie (Giordano et al., Neurosurgery 2018; Giordano et al., BMC Cancer 2014). Es soll die Effektivität der intraoperativen Radiotherapie bei Patienten mit neu diagnostiziertem Glioblastom ermittelt werden. Die Studie vergleicht dabei Patienten mit additiver intraoperativer Bestrahlung zum Standardverfahren mit Patienten die nach dem Standardverfahren behandelt werden. Das Standardverfahren umfasst die operative Tumorentfernung, mit nachfolgender kombinierter Bestrahlungs-Chemotherapie und anschließender Chemotherapie mit Temozolomid.\nAMPLIFY-NEOVAC/NOA-21 (IDH-mutierte Gliome Rezidiv)\nAMPLIFY-NEOVAC/NOA-21: Mutationsspezifische IDH1-Peptidvakzine in Kombination mit einem Checkpoint-Inhibitor\nMultizentrische, prospektive, offene, randomisierte dreiarmige Phase I Studie zur Behandlung von Patienten mit erstem Rezidiv bei IDH mutiertem Astrozytom WHO Grad 2, 3 und 4 ohne 1p/19q Co-Deletion. (AMPLIFYing NEOepitope-specific VACcine). Studie rekrutiert Patienten. EudratCT-Number: 20147000587-15\nDie NOA-21 / AMPLIFY-NEOVAC Studie vergleicht in einem multizentrischen offenen, randomisierten Phase I-Design die Sicherheit und Immunogenität der mutationsspezifischen IDH1-Peptidvakzine aus der NOA-16-Studie in Kombination mit einer Checkpoint-Inhibition mit Avelumab mit einer alleinigen Avelumab-Therapie und einer alleinigen IDH1-Peptidvakzine bei Patienten mit erstem bildgebendem Rezidiv eines diffusen Glioms mit IDH1R132H-Mutation, ohne 1p/19q-Kodeletion bzw. mit Verlust der ATRX-Expression und einer Indikation für eine Resektion.\nDie Patienten erhalten zunächst 3 Peptidvakzinierungen (Arm 1), 3 Peptidvakzinierungen gemeinsam mit 3 Avelumab-Infusionen (Arm 2) oder 3 Avelumab-Infusionen (Arm 3) über einen Zeitraum von 6 Wochen, bevor die geplante Re-Resektion erfolgt. Das Tumorgewebe wird umfangreich immunologisch und molekulargenetisch klassifiziert. Postoperativ wird die Immuntherapie der einzelnen Behandlungsarme bis zum Tumorprogress fortgesetzt.\nCAR2BRAIN (Glioblastom Rezidiv)\nMultizentrische, offene Phase-I-Studie zur intrakraniellen Injektion von NK-92/5.28.z-Zellen bei Patienten mit rezidivierendem HER2-positivem Glioblastom.\nEudraCT Nummer: 2016-000225-39\nDas Hauptziel dieser klinischen Studie ist die Bewertung der Sicherheit und Verträglichkeit von NK-92/5.28.z (HER2.taNK) und die Bestimmung der maximal verträglichen Dosis oder der maximal erreichbaren Dosis (MFD). Es werden empfohlene Phase-2-Dosen sowohl für reine intraoperative Injektionen (RP2Diio) als auch für wiederholte Injektionen (RP2Dri) bestimmt. Häufige Nebenwirkungen und Zielorgane der Toxizität sowie deren Schweregrad, Dauer und Reversibilität werden bestimmt. Darüber hinaus werden die Pharmakokinetik und Pharmakodynamik untersucht. Darüber hinaus werden mögliche Anzeichen einer Anti-Tumor-Aktivität von NK-92/5.28.z-Zellen analysiert.\nNOA-13 (Primäres ZNS Lymphom)\nProspektive Beobachtungsstudie zur Chemotherapie bei nicht spezifisch vorbehandelten Patienten mit primärem ZNS-Lymphom (PZNSL)\nDie NOA-13-Studie ist ein prospektives Register zur Erfassung der aktuellen Behandlungspraxis in der Erstlinientherapie von Patienten mit Primärem ZNS-Lymphom.\nEingeschlossen werden alle Patienten mit nicht spezifisch vorbehandelten primärem ZNS-Lymphom, bei denen eine leitliniengerechte, d.h. Methotrexat-basierte Hochdosis-Chemotherapie ohne Ganzhirnbestrahlung geplant ist. Erfasst werden sollen Therapieansprechen (Tod unter Therapie, Progress, Stabile Erkrankung, partielle Remission (PR), komplette Remission (CR)), progressionsfreies und Gesamtüberleben (PFS, OS) und die Toxizität nach WHO-Grad.\nHirnmetastase\nBreak B5 (NSCLC)\nDurchbrechen der großen fünf Barrieren der Hirnmetastasierung: Eine prospektive, offene, multizentrische Phase-II-Studie mit kombiniertem Nivolumab, Ipilimumab und Bevacizumab zusammen mit zwei Zyklen Induktionschemotherapie bei Patienten mit nicht-kleinzelligem Lungenkrebs ohne Plattenepithel-Histologie (NSCLC), der zum Gehirn metastasiert.\nEudra-CT Nummer: 2020-000693-18\nAufgrund der sogenannten Blut-Hirn-Schranke ist es bei klassischen Chemotherapien schwierig eine ausreichend hohe Medikamentendosis im Gehirn zu erreichen um eine effektive Wirkung zu erreichen. In dieser Studie soll die Sicherheit und Effektivität einer neuen Kombinationsbehandlung aus Immuntherapie und Chemotherapie zur Behandlung von Patienten mit nicht operationsbedürftigen Gehirnmetastasen bei Nicht-Kleinzelligem Lungenkrebs als Primärtumor getestet werden.\nINTRAMET (operable Hirnmetastasen)\nINTRAMET: intraoperativen Bestrahlung bei Patienten mit neu diagnostizierter Hirnmetastase\nMonozentrische, prospektive, offene, einarmige Phase I/II klinische Studie zur intraoperativen Bestrahlung bei Patienten mit neu diagnostizierter Hirnmetastase. NCT-Nr: NCT03226483\nNach der operativen Entfernung von Gehirnmetastasen ist eine Nachbestrahlung zwingend notwendig um ein Wiederauftreten der Metastase zu verhindern. Mit der Einführung sphärischer Bestrahlungsgeräte wie dem Intrabeam® System (Carl-Zeiss Meditec AG, Oberkochen, Deutschland), können selbst komplexe Hohlräume während IORT adäquat mit Bestrahlung abgedeckt werden. Die INTRAMET-Studie testet ob die intraoperative Bestrahlung gleichwertig und gleichverträglich ist mit der sonst nach Abschluss der Wundheilung durchgeführten Bestrahlung.\nIT-PD1 (Meningeosis neoplastica)\nIntrathekale Anwendung des PD1-Antikörpers bei metastasierten soliden Tumoren mit leptomeningealer Erkrankung (Meningeosis neoplastica/carcinomatosa) (IT-PD1/ NOA 26)\nEudraCT Number: 2021-001795-42\nBestimmung der Sicherheit des intrathekalen (IT) PD1-Antikörpers Nivolumab für die intrathekale Anwendung des PD1-Antikörpers bei metastasierten soliden Tumoren mit leptomeningealer Erkrankung solider Tumoren.\nDie leptmeningeale Erkrankung (LMD)/Meningeosis neoplastica ist eine aggressive Unterform der metastasierenden Erkrankung des Zentralnervensystems (ZNS) und hat eine schlechte Prognose mit einer medianen Gesamtüberlebenszeit von wenigen Monaten. Die IT-PD1-Studiengruppe möchte dazu beitragen, diese Situation für LMD-Patienten zu verbessern, indem sie den PD1-Antikörper intrathekal appliziert, d. h. ein Medikament, das im zugrundeliegenden Tumor auf intravenösem Weg klinische Wirksamkeit gezeigt hat.\nGeplante Studien\nGBM-Agile (Glioblastom Rezidiv)\nEine Studie zur Evaluierung mehrerer Therapien bei neu diagnostiziertem und wiederauftretendem Glioblastom\nEudraCT Nummer: 2020-002250-24\nGlioblastom (GBM) adaptive, globale, innovative Lernumgebung (GBM AGILE) ist eine internationale, nahtlose Phase II/III-Studie mit adaptiver Randomisierung, die mehrere Therapien bei neu diagnostiziertem (ND) und rezidiviertem GBM untersuchen soll. Ziel der Studie ist es, wirksame Therapien für Glioblastome zu identifizieren und wirksame Therapien auf die Subtypen der Patienten abzustimmen. Die Bayes'sche adaptive Randomisierung wird innerhalb der Subtypen der Krankheit eingesetzt, um die Teilnehmer auf der Grundlage ihrer Leistung den Gruppen zuzuordnen. Der primäre Endpunkt ist das Gesamtüberleben (OS).\nGBM AGILE ist darauf ausgelegt, Therapien effizient zu bewerten. Die Studie wird im Rahmen eines einzigen Master-Antrags für eine klinische Prüfung und eines Master-Protokolls durchgeführt, so dass mehrere Medikamente und Medikamentenkombinationen von verschiedenen Pharmaunternehmen gleichzeitig untersucht werden können. Es ist geplant, experimentelle Therapien hinzuzufügen, sobald neue Informationen über vielversprechende neue Arzneimittel vorliegen, und Therapien zu entfernen, sobald ihre Bewertung abgeschlossen ist.\nEORTC 1634 PersoMed-I (Medulloblastom)\nPersonalisierte risikoangepasste Therapie bei postpubertären Patienten mit neu diagnostiziertem Medulloblastom.\nStudiennummer: EORTC-1634-BTG\nVergleich des progressionsfreien Überlebens (PFS) einer personalisierten intensitätsmodulierten Therapie (experimenteller Arm; LDE225) mit der Standardtherapie in der SHH-abhängigen Subgruppe bei postpubertären Patienten mit neu diagnostiziertem Standardrisiko-Medulloblastom.\nDiese Studie untersucht, ob eine personalisierte, risikoangepasste Therapie die Therapiergebnisse verbessert und die Toxizität bei post-pubertären Patienten mit Medulloblastom reduziert.\nDie Studie will zudem erreichen, dass klinische Daten, Daten aus der Magnetresonanztomographie (MRT) und der voxelbasierten Strahlentherapieplanung sowie Biomarker aus Flüssigbiopsien und Tumorgewebeproben so verarbeitet werden können, dass Diagnose und Behandlung verbessert und die Toxizität verringert werden können.\nPrimäres Ziel:\nVergleich des progressionsfreien Überlebens (PFS) durch zentrale Überprüfung einer personalisierten intensitätsmodulierten Therapie (experimenteller Arm; Sonidegib) mit einer Standardtherapie (modifiziertes NOA-07) in der SHH-aktivierten Untergruppe bei post-pubertären Patienten mit neu diagnostiziertem Standardrisiko-Medulloblastom\nAbgeschlossene Studien nach Erkrankung\nGlioblastom\nAPG 101\nAPG 101 Therapie mit dem CD95-Rezeptor Blocker APG101 plus Re-Bestrahlung versus Re-Bestrahlung alleine in der Behandlung von Patienten mit erstem oder zweitem Progresse eines Glioblastoms.\nRandomisierte, offene, multizentrische Phase II Studie mit APG101 (wöchentlich) plus Re-Bestrahlung versus Re-Bestrahlung alleine in der Behandlung von Patienten mit erstem oder zweiten Progress eines Glioblastoms. Rekturierung abgeschlossen. 5 Patienten rekrutiert. Hauptsponsor Apogenix GmbH. EudraCT-Nummer: 2009-013421-42\nIn der Studie wurde die Verträglichkeit des CD95-Rezeptor-Blockers APG101 untersucht. Dabei wurden Patienten mit Rezidivglioblastom entweder mit einer erneuten Bestrahlung und einmal wöchentlicher APG101-Gabe oder mit ausschließlicher Strahlentherapie behandelt. Die Inhibition der CD95 Signalkaskade in Kombination mit Strahlentherapie scheint ein innovatives Therapiekonzept welches in zukünftigen klinischen Studien und weiteren wissenschaftlichen Arbeiten weiterentwickelt und genauer untersucht werden wird (Wick et al., Clin Cancer Res. 20(24):6304-13, 2014).\nCeTeG, NOA-09\nCeTeG, NOA-09: Kombinierte CCNU/Temozolomid-Therapie vs. Standard Temozolomid-Therapie in der Primärtherapie von Patienten mit neudiagnostiziertem MGMT-methyliertem Glioblastom\nRandomisierte Phase III-Studie zur kombinierten CCNU/Temozolomid (TMZ)-Therapie vs. Standard Temozolomid-Therapie in der Primärtherapie von Patienten mit neudiagnostiziertem MGMT-methyliertem Glioblastom. Rekrutierung abgeschlossen (04/2014), 141 Patienten rekrutiert. EudraCT-Nummer: 2009-011252-22\nDie CeTeG-Studie untersucht, ob zusätzlich zu einer Standard-Radiotherapie eine kombinierte CCNU/TMZ-Therapie einer Standard-TMZ-Therapie (Stupp-Schema) bezüglich des Gesamtüberlebens überlegen ist. Eingeschlossen wurden nur Patienten, bei denen ein methylierter MGMT-Promotor im Tumor nachgewiesen werden konnte. Dies beruht darauf, dass in einer einarmigen Vorstudie (UKT-03, Glas et al., J Clin Oncol 27:1257-1261, 2009) nur in dieser Subgruppe Hinweise für eine Effektivität der Kombinationstherapie gefunden wurden. Von 06/2011 bis 08/2014 wurden 141 Patienten in 17 deutschen Zentren eingeschlossen (1:1 Randomisierung).\nDie Ergebnisse der CeTeG-Studie wurden auf dem SNO Kongress vorgestellt und bestätigen die in der zuvor durchgeführten, Phase-II-Studie gezeigte Effektivität und Verträglichkeit der kombinierten Chemotherapie aus CCNU und Temozolomid\nEOBGM1_Rosalie\nMultizentrische, offene, first-in-human, lb/Ila-Studie der Phase lb/Ila von E02401, mit einem neuartigen therapeutischen Multipeptid-Impfstoff, mit und ohne PD-1-Kontrollpunkt-Inhibitor, nach Standardbehandlung bei Patienten mit fortschreitendem Glioblastom.\nEudraCT Nummer: 2018-002279-16\nGegenwärtig sind die therapeutischen Modalitäten aufgrund des aggressiven Charakters des Glioms insgesamt nicht ausreichend, um die hochgradige Gliomprogression zu kontrollieren. Eine chirurgische Resektion ist nicht immer möglich, und ein erneutes Wachstum der Tumore sowie eine akute Morbidität sind wahrscheinlich. Die Strahlentherapie weist eine hohe Toxizität auf, und rückläufige Rezidive bergen aufgrund des Verlusts des Neurogenerationspotenzials ein höheres Risiko. Obwohl die Chemotherapie nachweislich die Prognose und den Zeitpunkt der Progression verbessert, hat diese Behandlungsmodalität wichtige Nachteile. Zu den Hauptproblemen gehören die Umgehung der Blut-Hirn-Schranke, Wechselwirkungen mit Antiepileptika, Therapieresistenz, wiederkehrende Tumore und intrinsische Faktoren. Enterome entwickelt einen innovativen, mikrobiombasierten Ansatz für die Entwicklung therapeutischer Krebsimpfstoffe. E02401 ist ein therapeutischer Multikomponenten-Peptidimpfstoff, der als Monotherapie und in Kombination mit Nivolumab verabreicht werden soll, um die Sicherheit und Verträglichkeit zu beurteilen und vorläufige Wirksamkeitsdaten bei Patienten mit progressivem Glioblastom (GB) zu generieren.\nEORTC-1709-BTG\nEORTC-1709-BTG: Additive Gabe des Proteasominhibitor Marizomib zur leitliningerechten Therapie\nProspektive, offen randomisierte, zweiarmige Phase III Studie für Patienten mit Glioblastom bei der die Wirksamkeit des Proteasominhibitor Marizomib additiv zur leitliningerechten Therapie untersucht wird. Studie rekrutiert Patienten. EudratCT-Number: 2017-003908-50\nIn dieser Phase III Studie wird die Wirksamkeit des Proteasominhibitors Marizomib in Verbindung mit der leitliniengerechten Radiochemotherapie mit Temozolomid in der Primärsituation bei Patienten mit einem Glioblastom untersucht. Marizomib wurde bereits im Rahmen einer Phase I und II klinischen Studie an Patienten mit neu diagnostizierten und rezidivierten Glioblastom untersucht (NCT02330562). Basierend auf den Beobachtungen erfolgte die Initiierung einer Phase I/II klinische Studie welche die Therapie mit Marizomib in Kombination mit kombinierter Radiochemotherapie und nachfolgender adjuvanter Chemotherapie mit Temozolomid nach Leitlinie versus ausschließlicher Therapie nach Leitlinie untersucht. Die Sicherheit und Verträglichkeit dieses Therapieregimens konnte gezeigt werden, so dass in einer größeren klinischen Phase III Studie nur der therapeutische Benefit für das progressionsfreie Intervall und das Gesamtüberleben ermittelt werden soll.\nGLARIUS\nGLARIUS: Bevacizumab/Irinotecan-Therapie vs. Standard-TMZ-Therapie in der Primärtherapie von Patienten mit neudiagnostiziertem MGMT-nichmethyliertem Glioblastom\nRandomisierte Phase II-Studie zur Bevacizumab/Irinotecan-Therapie vs. Standard-TMZ-Therapie in der Primärtherapie von Patienten mit neudiagnostiziertem MGMT-nichmethyliertem Glioblastom. Status der Studie 07/2014: Studie abgeschlossen, Nachbeobachtung abgeschlossen. Sponsor: Roche. EudraCT-Nr.: 2009-010390-21\nIn der Glarius-Studie erfolgte eine 2:1-Randomisierung zwischen dem experimentellen Arm (Bevacizumab + Irinocetan (BEV/IRI)) vs. dem Standardarm mit Temozolomidtherapie nach Stupp-Schema. Da die Studie nur Patienten mit nichtmethyliertem MGMT-Promotor (Ratio < 0.6) aufnahm und Temozolomid in dieser Population allenfalls nur sehr gering wirksam ist, konnte auf eine Temozolomidtherapie im experimentellen Arm verzichtet werden. Von Juni 2010 bis August 2012 wurden 182 Patienten in 22 deutschen Zentren rekrutiert. Die Auswertung des primären Endpunkts (PFS-6) und wesentlicher sekundärer Endpunkte (PFS, OS, Lebensqualität) ist erfolgt und publiziert. (Schaub et al., J Cancer Res Clin Oncol. 144(8):1581-1589, 2018). Es zeigte sich kein signifikanter Unterschied im Tumorprogress der beiden Behandlungsarme bei Patienten mit nicht methyliertem Glioblastom.\nPublikation:\n[Zur Glarius-Studie](https://www.ncbi.nlm.nih.gov/pubmed/26976423)\nINTRAGO-I\nINTRAGO-I: Dosiseskalationsstudie zur additiven intraoperativen Bestrahlung bei Patienten mit neu diagnostiziertem Glioblastom\nMonozentrische, prospektive, offene, einarmige Dosiseskalationsstudie zur additiven intraoperativen Bestrahlung bei Patienten mit neu diagnostiziertem Glioblastom. Rekrutierung abgeschlossen, 15 Patienten rekrutiert.\nMit der Einführung sphärischer Bestrahlungsgeräte wie dem Intrabeam® System (Carl-Zeiss Meditec AG, Oberkochen, Deutschland), können selbst komplexe Hohlräume während IORT adäquat mit Bestrahlung abgedeckt werden. Es konnte die Sicherheit der intraoperativen Radiotherapie bei Patienten mit neu diagnostiziertem Glioblastom zusätzlich zur leitliniengerechten Behandlung bestätigt werden (Giordano et al., Neurosurgery 2018; Giordano et al., BMC Cancer 2014). Basierend auf dem erfolgreichen Abschluss der Phase I/II klinischen Studie wurde eine größere Phase III Studie initiiert, die aktuell Patienten rekrutiert.\nN2M2 (NCT Neuro Master Match)\nN2M2 (NCT Neuro Master Match): Personalisierte Therapieoption für Patienten mit Glioblastom mit nicht methyliertem MGMT Promoter\nMultizentrische, prospektive, offene, Phase I/II klinische Umbrella-Studie. Identifizierung einer personalisierten Therapieoption für Patienten mit Glioblastom mit nicht methyliertem MGMT Promoter. NCT-Nr: NCT03158389\nDie zunehmende Individualisierung der Krebstherapie spiegelt sich auch in den klinischen Studien durch neue Studienkonzepte wie Umbrella- oder Basket-Studien wider. Während bei Basket-Studien Patienten mit unterschiedlichen Tumorindikationen aber gleicher genetischer Alteration in einem gemeinsamen Protokoll behandelt werden, werden bei Umbrella-Studien Patienten einer Tumorindikation auf unterschiedliche Alterationen untersucht, für die dann verschiedene zielgerichtete Therapien angeboten werden.\nIm Rahmen einer Pilotstudie konnte die Durchführbarkeit der Studie bereits gezeigt werden (Pfaff E. et al., Neuro Oncol, 2017). Bei Patienten mit MGMT unmethylierten Glioblastomen erfolgt eine aufwändige molekulargenetische Charakterisierung des Tumors. Anhand der molekularen Veränderungen wird für den Patienten aus 8 verschiedenen Biomarker-gestützten Studienarmen eine personalisierte, zielgerichtete Therapie parallel zur Bestrahlung im Rahmen der Primärtherapie durchgeführt.\nVXM01-AVE-INT\nVXM01-AVE-INT: Oraler Impfstoff gegen den VEGF-Rezeptor und dem Checkpointinhibitor Avelumab für Patienten mit progredienter Erkrankung eines Glioblastoms\nMultizentrische, prospektive, offen randomisierte Phase I/II klinische Studie mit einem oralen Impfstoff gegen den VEGF-Rezeptor und dem Checkpointinhibitor Avelumab für Patienten mit progredienter Erkrankung eines Glioblastoms nach stattgehabter leitliniengerechter Therapie mit oder ohne erneute Indikation zur operativen Therapie. Studie rekrutiert Patienten.\nVXM01 ist eine orale T-Zell-Immuntherapie, die dazu entwickelt wurde, T-Zellen zu aktivieren, die die Tumorvaskulatur angreifen und bei verschiedenen Tumorarten die Krebszellen direkt attackieren. Sie basiert auf einem abgeschwächten, sicheren, oral verabreichten bakteriellen Impfstamm, der so modifiziert wurde, dass er den Vascular Endothelial Growth Factor Receptor-2 (VEGFR2) als Zielgen trägt. VXM01 stimuliert das Immunsystem des Patienten zur Aktivierung VEGFR2-spezifischer, zytotoxischer T-Zellen (so genannter Killer-Zellen). Diese Killer-Zellen wiederum zerstören aktiv die Zellen des Tumor-Gefäßsystems, was zur verstärkten Infiltration verschiedener Immunzellen in den Tumor führt. In präklinischen Studien zeigte ein analoger VXM01 Impfstoff breite Anti-Tumoraktivität bei unterschiedlichen Tumorarten. Diese Aktivität war mit einer VEGFR-2-spezifischen T-Zell-Antwort verbunden und korrelierte mit der Zerstörung des Tumor-Gefäßsystems und einer erhöhten Immunzellinfiltration. Eine doppelt-verblindete, randomisierte, Placebo-kontrollierte Phase-I-Studie mit 71 Patienten mit fortgeschrittenem Bauchspeicheldrüsenkrebs bestätigte gute Sicherheit und Verträglichkeit von VXM01 und demonstrierte außerdem eine Aktivierung von VEGFR-2-spezifischen, zytotoxischen T-Zellen, was mit einer signifikant verbesserten Überlebensrate einherging.\nIn dieser VXM01 Studie werden Patienten mit einem Glioblastomrezidiv mit einem oralen Impfstoff gegen den „human Vascular Endothelial Growth Factor-Receptor 2“ (VEGFR-2) sowie dem Checkpointinhibitor Avelumab (monoklonaler anti-PD-L1-Antikörper) vor einer geplanten Rezidivoperation behandelt. Aus dem anschließend im Rahmen der Operation entnommenen Gewebe sollen wichtige Informationen über die Reaktion des körpereigenen Immunsystems gegen den Tumor sowie die Wirkweise der Therapien gewonnen werden. Ziel der Studie ist es, die Sicherheit und Durchführbarkeit dieser Immuntherapien zu untersuchen und Hinweise auf immunologische Reaktionen und Wirksamkeit zu gewinnen.\nGlioblastomrezidiv\nNOA-12\nNOA-12: Kombinationstheorie mit BIBF1120, einem Inhibitor für VEGFR2, FGFR und PDGFR und Re-Bestrahlung für Patienten mit dem ersten oder zweiten Progress eines Glioblastoms\nMultizentrische, prospektive, offen randomisierte, zweiarmige Studie für Patienten mit erstem oder zweitem Glioblastomrezidiv wird die Kombinationstherapie mit BIBF1120 und Re-Bestrahlung mit der alleinigen Re-Bestrahlung verglichen. 19 Patienten rekrutiert. Rekrutierung abgeschlossen EudraCT-Nummer: 2011-000921-61\nDie NOA-12 / NONK-03-Studie untersucht nach einer unizentrischen Phase I, in der die maximal tolerierte Dosis des Multityrosinkinaserezeptorinhibitors BIBF1120 (Inhibitor für VEGFR2, FGFR und PDGFR) zusätzlich zu einer Re-Bestrahlung festgelegt wurde, in einer multizentrischen Phase II Studie prospektiv und randomisiert die Frage, ob eine Kombinationstheorie mit BIBF1120 (Inhibitor für VEGFR2, FGFR und PDGFR) und Re-Bestrahlung mit 18 x 2,4 Gy für Patienten mit dem ersten oder zweiten Progress eines Glioblastoms ein günstiges Signal für die Progressionsfreiheit nach sechs Monaten ergibt. Im Kontrollarm erfolgt eine alleinige Re-Bestrahlung mit 18 x 2,4 Gy. In der geplanten Zwischenanalyse nach Beobachtung von 19 Patienten im experimentellen Arm über einen Zeitraum von sechs zeigte sich keine Verbesserung des Tumorprogression, im Vergleich zum Kontrollarm, so dass die Studie vorzeitig beendet wurde. Die Auswertung und Publikaton werden erwartet.\nGLIAA/NOA-10\nGLIAA/NOA-10: FET-PET versus MRT basierte Re-Bestrahlung bei Patienten mit Glioblastomrezidiv\nRandomisierte, prospektive, offen randomisierte Phase II klinische Studie bei der eine FET-PET versus MRT basierte Re-Bestrahlung bei Patienten mit Glioblastomrezidiv durchgeführt wird. Studie rekrutiert Patienten.\nNach erfolgreich abgeschlossener Pilotstudie wird in der GLIAA Studie die Wertigkeit einer Hochpräzisions-Re-Bestrahlung nach FET-PET gegenüber eine Hochpräzisions-Re-Bestrahlung nach MRT T1+KM bei Patienten mit Rezidiv-Glioblastom untersucht (Oehlke O. et al., BMC Cancer 2016). Für die Planung der Bestrahlung werden zwei verschiedene diagnostische Methoden der Bildgebung benutzt. Die Magnet-Resonanz-Tomographie (kurz MRT) und die Positronen-Emissions-Tomographie mit Aminosäuren (kurz AS-PET). Durch beide Methoden ist es möglich, Bereiche, die von Tumoren befallen sind, von gesundem Gewebe abzugrenzen. Ziel der GLIAA-Studie ist es, herauszuarbeiten, inwiefern die Berücksichtigung dieser zwei bildgebenden Methoden die Strahlenbehandlung verbessern kann. Ziel ist es, die Tumoren sehr gezielt zu bestrahlen und gesunde Bereiche gut zu schonen. Damit könnten sich die Heilungschancen erhöhen, und gleichzeitig die Belastungen für die Patienten deutlich verringern.", "language": null, "image": null, "pagetype": null, "links": ["#nav-main", "#content-column", "/notfall/", "/forms/kontakt/kontakt.php", "/patienten-besucher/gebaeudeuebersicht/", "/suche/", "/einrichtungen/", "/", "https://www.uni-heidelberg.de/", "https://www.umm.uni-heidelberg.de/home/", "/start/", "/patienten-besucher/", "/patienten-besucher/maskenempfehlung/", "/patienten-besucher/anfahrt-und-parken/", "/patienten-besucher/gebaeudeuebersicht/", "/patienten-besucher/aufnahme-und-aufenthalt/", "/patienten-besucher/aufnahme-und-aufenthalt/besuchszeiten/", "/patienten-besucher/aufnahme-und-aufenthalt/telefon-tv-und-internet/", "/patienten-besucher/aufnahme-und-aufenthalt/verpflegung/", "/patienten-besucher/aufnahme-und-aufenthalt/lotsendienst/", "/patienten-besucher/aufnahme-und-aufenthalt/entlassung/", "/patienten-besucher/aufnahme-und-aufenthalt/lob-und-beschwerden/", "/patienten-besucher/aufnahme-und-aufenthalt/patientensicherheit/", "/patienten-besucher/patientenhaus/", "/patienten-besucher/hotels-in-der-umgebung/", "/patienten-besucher/veranstaltungen/", "/medizin-fuer-mannheim/", "/mannheim-cancer-center/veranstaltungen/patiententag/", "/kinder-uni-medizin/", "/patienten-besucher/seelsorge/", "/patienten-besucher/seelsorge/ueber-die-seelsorge/", "/patienten-besucher/seelsorge/gottesdienste/", "/patienten-besucher/seelsorge/mitarbeiterinnen/", "/patienten-besucher/selbsthilfe/", "/patienten-besucher/selbsthilfe/uebersicht-gruppen/", "/patienten-besucher/spenden-und-ehrenamt/", "/patienten-besucher/spenden-und-ehrenamt/spendenprojekte/", "/patienten-besucher/spenden-und-ehrenamt/kliniken-zentren/", "/patienten-besucher/spenden/foerdervereine-und-initiativen/", "/patienten-besucher/spenden-und-ehrenamt/spendenaktionen/", "/patienten-besucher/spenden-und-ehrenamt/ehrenamt/", "/patienten-besucher/international-patient-office/", "/patienten-besucher/patienteninformationen-von-a-bis-z/", "/unternehmen/", "/unternehmen/umm-dachleitbild/", "/unternehmen/spenden-1/", "/patienten-besucher/spenden-und-ehrenamt/spendenprojekte/", "/patienten-besucher/spenden-und-ehrenamt/kliniken-zentren/", "/patienten-besucher/spenden/foerdervereine-und-initiativen/", "/patienten-besucher/spenden-und-ehrenamt/spendenaktionen/", "/patienten-besucher/spenden-und-ehrenamt/ehrenamt/", "/unternehmen/qualitaetsmanagement/", "/unternehmen/qualitaetsmanagement/din-iso-9001/", "/unternehmen/qualitaetsmanagement/externe-qualitaetssicherung/", "/unternehmen/qualitaetsmanagement/initiative-qualitaetsmedizin/", "/unternehmen/qualitaetsmanagement/qualitaetsbericht/", "/unternehmen/qualitaetsmanagement/medizinproduktesicherheit/", "/unternehmen/qualitaetsmanagement/auszeichnungen/", "/unternehmen/compliance/", "/unternehmen/compliance/hinweis-geben/", "/unternehmen/zertifizierungen/", "/unternehmen/leitung/geschaeftsfuehrung/", "/unternehmen/leitung/geschaeftsfuehrung/", "/unternehmen/leitung/aerztliche-direktion/", "/unternehmen/leitung/verwaltungsrat/", "/unternehmen/leitung/geschaeftsbereiche/", "/unternehmen/leitung/aufsichtsrat/", "/unternehmen/zahlen-und-fakten/", "/unternehmen/geschichte/", "/unternehmen/geschichte/jubilaeum-100-jahre/", "/unternehmen/geschichte/geschichte-intensivpflege/", "/unternehmen/beteiligungen/", "/unternehmen/mitgliedschaften/", "/kliniken-institute/", "/kliniken-institute/", "/kliniken-institute/pflege-an-der-umm/", "/forschung-lehre/", "/forschung-lehre/klinische-studien/", "/forschung-lehre/forschung/", "/forschung-lehre/lehre/", "/forschung-lehre/inspire-living-lab/", "/karriere/", "/karriere/arbeitgeber-universitaetsmedizin/", "/karriere/stellenausschreibungen/", "https://bewerberportal.umm.de/Jobs/1?lang=ger&CGISESSID=", "/karriere/stellenausschreibungen/das-sagen-unsere-mitarbeiter/", "/karriere/akademie/", "/karriere/ausbildung/", "/karriere/ausbildung/azubi-haus/", "/karriere/ausbildung/kaufmann/kauffrau/", "/karriere/ausbildung/fachinformatikerin/", "https://www.akademie-umm.de/weiterbildung/uebersicht-weiterbildungskurse/", "/karriere/bbdk-trainee-programm/", "/karriere/anerkennung-auslaendischer-pflegekraefte/", "/karriere/bfd-fsj-und-praktikum/", "/karriere/bfd-fsj-und-praktikum/bfd/", "/karriere/bfd-fsj-und-praktikum/fsj/", "/karriere/bfd-fsj-und-praktikum/praktikum/", "/karriere/medizinstudium/", "/karriere/medizinstudium/praktisches-jahr/", "/karriere/karriereinfos-a-z/", "/medien/", "/medien/pressemitteilungen/", "/medien/ansprechpartner/", "/medien/expertenvermittlung/", "/medien/informationsmaterial/", "/medien/social-media/", "/medien/wissenswertes/", "/medien/mediathek/bilder/gebaeude/", "/medien/mediathek/bilder/gebaeude/", "/medien/mediathek/videos/", "/medien/mediathek/audios/", "/medien/umm-in-den-medien/", "https://www.pflege-umm.de/", "https://www.umm.uni-heidelberg.de/home/", "/start/", "/neuroonkologisches-zentrum/", "/neuroonkologisches-zentrum-mannheim/terminanfrage/", "/neuroonkologisches-zentrum-mannheim/direktion-des-zentrums/", "/neuroonkologisches-zentrum-mannheim/team/", "/neuroonkologisches-zentrum-mannheim/leistungsspektrum/", "/neuroonkologisches-zentrum-mannheim/sprechstunden-und-tumorboards/", "/neuroonkologisches-zentrum-mannheim/hirntumore-behandeln/", "/neuroonkologisches-zentrum-mannheim/zweitmeinung/", "/neuroonkologisches-zentrum-mannheim/forschung/", "/neuroonkologisches-zentrum-mannheim/klinische-studien/", "/start/", "/neuroonkologisches-zentrum-mannheim/", "/neuroonkologisches-zentrum-mannheim/terminanfrage/", "/neuroonkologisches-zentrum-mannheim/direktion-des-zentrums/", "/neuroonkologisches-zentrum-mannheim/team/", "/neuroonkologisches-zentrum-mannheim/leistungsspektrum/", "/neuroonkologisches-zentrum-mannheim/sprechstunden-und-tumorboards/", "/neuroonkologisches-zentrum-mannheim/hirntumore-behandeln/", "/neuroonkologisches-zentrum-mannheim/zweitmeinung/", "/neuroonkologisches-zentrum-mannheim/forschung/", "/neuroonkologisches-zentrum-mannheim/klinische-studien/", "https://www.umm.de/en/neurooncology-center-mannheim/clinical-studies", "https://www.umm.de/en/neurooncology-center-mannheim/clinical-studies", "https://www.ncbi.nlm.nih.gov/pubmed/26976423", "javascript:self.scrollTo(0,0);", "Javascript:window.print();", "/impressum/", "/datenschutzerklaerung/", "http://www.umm.uni-heidelberg.de/", "https://www.umm.uni-heidelberg.de/studium/modellstudiengang-medizin/", "https://www.umm.uni-heidelberg.de/studium/masterstudiengaenge/", "https://www.umm.uni-heidelberg.de/bibliothek/", "http://www.uni-heidelberg.de/", "https://www.uniklinika.de/", "/karriere/arbeitgeber-universitaetsmedizin/", "https://www.livinglab-umm.de/", "http://de-de.facebook.com/pages/Kinder-Uni-Medizin-Mannheim/149442708453084", "/medizin-fuer-mannheim/", "/unternehmen/qualitaetsmanagement/din-iso-9001/", "https://bewerberportal.umm.de/Jobs", "/patienten-besucher/veranstaltungen/", "/patienten-besucher/selbsthilfe/", "/patienten-besucher/aufnahme-und-aufenthalt/lob-und-beschwerden/", "/patienten-besucher/spenden-und-ehrenamt/", "https://www.beste-klinik-website.de/", "https://www.youtube.com/@unimedizinmannheim", "https://www.linkedin.com/company/unimedizinmannheim/", "https://www.facebook.com/unimedizinmannheim", "https://www.instagram.com/unimedizinmannheim", "https://www.twitter.com/unimedizinma", "https://www.tiktok.com/@unimedizinmannheim", "http://www.xing.com/companies/universitätsmedizinmannheim", "https://www.uniklinika.de/", "/unternehmen/qualitaetsmanagement/din-iso-9001/", "https://www.beste-klinik-website.de/", "/impressum/", "/datenschutzerklaerung/", "/datenschutzerklaerung/#c123314", "https://olli-machts.de"]}