{"title": "PDF", "author": "PDF", "url": "https://www.gsi.be.ch/content/dam/gsi/dokumente-bilder/de/news/vernehmlassungsverfahren-und-konsultationen/Vortrag-TT.MM.JJJJ-de-GesV.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nNicht klassifiziert  | Letzt e Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  \n 1/8 06|02|D|v02  Vortrag  \n  \nDatum RR -Sitzung:   \nDirektion:  Gesundheits -, Sozial - und Integ rationsdirektion  \nGeschäftsnummer:  2018.GEF.1629  \nKlassifizierung:  Nicht klassifiziert  \n  \nVerordnung über die beruflichen Tätigkeiten im Gesundheitswesen  \n(Gesundheitsverordnung, GesV)  \nInhaltsverzeichnis  \n1. Zusammenfassung  ................................ ................................ ...............................  1 \n2. Ausgangslage  ................................ ................................ ................................ ....... 1 \n3. Erläuterung en zu den Artikeln  ................................ ................................ .............  2 \n4. Finanzielle Auswirkungen  ................................ ................................ ....................  7 \n5. Personelle und organisatorische Auswirkungen  ................................ ................  8 \n6. Auswirkungen auf die Gemeinden  ................................ ................................ ....... 8 \n7. Auswirkungen auf die Volkswirtschaft  ................................ ................................  8 \n8. Ergebnis der Konsultation  ................................ ................................ ...................  8 \n \n \n1. Zusammenfassung  \nDie vorliegende Revision umfasst die Anpassung der Gesundheitsverordnung (GesV1) an die \nneue n Bestimmungen  des Bundesgesetzes über die Gesundheitsberufe (GesBG2). Daneben \nwird die GesV  aufgrund von Erfahrungen aus der Praxis punktuell aktualisiert.  \n2. Ausgangslage  \nAm 30. September 2016 wurde das neue GesBG durch das Bundes parlament verabschiedet. \nDas Gesetz und die entsprechenden Ausführungsverordnungen sind am 1. Fe bruar 2020 in \nKraft getreten. Mit dem GesBG soll die Qualität in den Gesundheitsberufen gefördert werden, \nindem gesamtschweizerisch einheitliche Anforderungen an die Ausbildung und Berufsausübung \nverschiedener Berufsgruppen festgelegt werden. Die kantonale n Regelungen, welche die Vo-\nraussetzungen für die Ausübung dieser Berufe in eigener fachlicher Verantwortung betreffen, \nwerden durch das Bundesrecht derogiert und finden keine Anwendung mehr. Aus diesem \nGrund und um eine bessere Übersicht zu gewährleisten, müssen die entsprechenden Bestim-\nmungen der GesV aufgehoben werden.  \nIm Zusammenhang mit den neuen bundesrechtlichen Bestimmungen sind auch die Bewilli-\ngungsvoraussetzungen der Gesundheitsberufe, die in kantonaler Regelungskompetenz bleiben  \n(Augenoptikerin und Augenoptiker, Drogistin und Drogist, Rettungssanitäterin und Rettungssa-\nnitäter, Podologin und Podologe, Dentalhygienikerin und Dentalhygieniker, Heilpraktikerin und \n                                                   \n1 Verordnung vom 24. Oktober 2001 über die beruflichen Tätigkeiten im Gesundheitswesen (Gesundheitsverordnung, GesV; BSG 811.11 1) \n2 Bundesgesetz vom 30.  September 2016 über die Gesundheitsberufe (Gesundheitsberufegesetz, GesBG; SR 811.21 ) Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  2/8 Heilpraktiker, Homöopathin und Homöopath, Akupunkteurin und Akupunkteu r, Therapeutin und \nTherapeut der traditionellen chinesischen Medizin) , zu überprüfen und gegebenenfalls anzupas-\nsen.  \n3. Erläuterungen zu den Artikel n \nArtikel 2  \nAbsatz 1  \nIn der Aufzählung von Artikel 2 werden die Augenoptikerinnen und Augenoptiker (Bst. k), di e \nHeilpraktikerinnen und Heilpraktiker (Bst. q), die Homöopathinnen und Homöopathen (Bst. r), \ndie Akupunkteurinnen und Akupunkteure (Bst. s) sowie die Therapeutinnen und Therapeuten \nder traditionellen chinesisch en Medizin (Bst. t) gestrichen. Neu zu erfass en sind die medizini-\nschen Masseurinnen und Masseure (Bst. v), die Optometristinnen und Optometristen (Bst. w)  \nsowie die Naturheilpraktik erinnen und Naturheilpraktiker (Bst. x).  Zur Begründung wird auf die \nuntenstehenden Ausführungen verwiesen.  \nArtikel 3  \nAbsatz 1   \nBuchstabe a  \nVor dem Hintergrund, dass heutzutage die allermeisten Ausbildungsabschlüsse und Weiterbil-\ndungstitel der Personen, die eine Berufsausübungsbewilligung beantragen, in einem Register \ngeführt sind – sei es im Medizinalberuferegister (MedReg ), im Psychologieberuferegister (Psy-\nReg) , im Gesundheitsberuferegister (GesReg) oder im Nationalen Register der Gesundheitsbe-\nrufe (NAREG) – und die entsprechenden Daten über eine Schnittstelle an die Gesundheits -, So-\nzial- und Integrationsdirektion des Kantons Bern ( GSI) übertragen werden, besteht keine Not-\nwendigkeit mehr, von den Gesuchstellern den Nachweis eines Fähigkeitsausweises oder eines \nWeiterbildungstitels zu verlangen. In jenen Fällen, in denen  für die Ausbildungsabschlüsse und \nWeiterbildungsti tel (noch) kein Register besteht, werden die Gesuchstellerinnen und Gesuch-\nsteller den Nachweis nach wie vor selber  erbringen müssen.  \n \nBuchstabe b  \nDas GesBG sieht vor, dass Personen, die sich für einen im GesBG geregelten Beruf entschei-\nden, nach der Aus - und Weiterbildung befähigt sind, den erlernten Beruf in eigener fachlicher \nVerantwortung auszuüben. Die Erteilung einer Berufsausübungsbewilligung wird mit anderen \nWorten nicht davon abhängig gemacht, dass die Gesundheitsfachperson nach Abschluss ihrer \nAusb ildung für eine bestimmte Beschäftigungsdauer unter fachlicher Verantwortung tätig war.  \n \nDer Grund liegt in der Übernahme der Richtlinie 2005/36/EG38 der EU über die Anerkennung \nvon Berufsqualifikationen durch die Schweiz im Rahmen des FZA und des EFTA -Übereinkom-\nmens. Diese Richtlinie findet auf alle reglementierten Berufe Anwendung und regelt die Aner-\nkennung von Bildungsabschlüssen. Wird ein Abschluss anerkannt, so ist dessen Inhaberin oder \nInhaber gemäss Artikel 4 der Richtlinie zur Berufsausübung unter d enselben Voraussetzungen \nwie Inländerinnen und Inländer berechtigt. Dabei dürfen vom Aufnahmestaat bei den der auto-\nmatischen Anerkennung unterstehenden Abschlüssen keine zusätzlichen Ausbildungen, Prak-\ntika oder Berufserfahrung verlangt werden. Würde das Ge sBG als Voraussetzung zur Berufs-\nausübung etwa eine zweijährige Berufserfahrung verlangen, so dürfte diese Bestimmung nicht \nauf die Inhaberinnen und Inhaber von anerkannten ausländischen Abschlüssen angewendet \nwerden. Damit wäre diese Anforderung nur auf In haberinnen und Inhaber von inländischen Bil-\ndungsabschlüssen anwendbar. Dies würde zu einer Inländerdiskriminierung führen und wäre \nnicht verfassungskonform.  \n Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  3/8 Im Gegensatz zum GesGB verlangt die heutige GesV bei einigen Gesundheitsfachpersonen \neine bestimmte Beschäftigungsdauer (sechs Monate oder zwei Jahre), während der sie nach \nAbschluss der Ausbildung unter der Aufsicht einer weiteren Gesundheitsfachperson mi t einer \nBerufsausübungsbewilligung gearbeitet haben müssen. Dies trifft zu auf Hebammen, Pflege-\nfachfrauen und Pflegefachmänner, Physiotherapeutinnen und Physiotherapeuten, Ergothera-\npeutinnen und Ergotherapeuten, Rettungssanitäterinnen und Rettungssanitäter , Ernährungsbe-\nraterinnen und Ernährungsberater, Dentalhygie nikerinnen und Dentalhygieniker, Heilpraktikerin-\nnen und Heilpraktiker , Homöopathinnen und Homöopathen, Akupunkteurinnen und Akupunk-\nteure sowie Therapeutinnen und Therapeuten der traditionellen chin esischen Medizin (TCM) . \nBei den Berufen, die vom GesBG erfasst sind, erfolgt die Streichung einer bestimmten Beschäf-\ntigungsdauer als Voraussetzung für die Bewilligungserteilung durch den Verweis auf die Bewilli-\ngungsvoraussetzungen nach dem GesBG. Bei jenen  Berufen, deren Regelung in der GesV ver-\nbleibt, ist eine Anpassung vorzunehmen.  \n \n \nBuchstabe c  \nEin Handlungsfähigkeitszeugnis bestätigt, dass keine Bevormundung seitens der Gesuchstelle-\nrin oder des Gesuchstellers besteht. Diese Information hat in der Praxis  keine Relevanz. Von \ndem entsprechenden Nachweis ist im Rahmen der Gesuchstellung deshalb abzusehen.  \n \nBuchstabe d  \nAuf die grundsätzliche Einreichung eines Arztzeugnisses,  das sich über den Gesundheitszu-\nstand im Hinblick auf die B erufsausübung ausspricht, w ird künftig verzichtet. Die zuständige \nStelle der GSI kann in begründeten Fälle n jedoch ein solches verlangen, da es notwendig sein \nkann zum Nachweis der physischen und psychischen Gewähr für eine einwandfreie Berufsaus-\nübung (Art. 15b Abs. 1 Bst. c GesG  sowie in den jeweiligen Bestimmungen zu den Bewilligungs-\nvoraussetzungen nach den einschlägigen Bundesgesetzen [MedBG3, PsyG4 oder GesBG]) .  \n \nBuchstabe e  \nAufgrund neuer bundesrechtlicher Bestimmungen wird diese Bestimmung sprachlich angepasst.  \nArtikel 10  \nAbsatz 1  \nDas per 1. Januar 2023 revidierte GesG5 sieht in Artikel 20 Absatz 1 eine Präzisierung der Mel-\ndepflicht für die Gesundheitsfachpersonen vor. Inhaberinnen und Inhaber einer Berufsaus-\nübungsbewilligung haben der zuständigen Stelle der GSI neben dem P raxisdomizil und der defi-\nnitiven Aufgabe der bewilligungspflichtigen Tätigkeit neu auch ihre aktuellen Kontaktdaten (E -\nMail-Adressen, Wohn - und Tätigkeitsadresse) sowie Angaben über Art und Umfang ihrer bewilli-\ngungspflichtigen beruflichen Tätigkeit zu meld en und periodisch zu aktualisieren.  \n \nIm Rahmen der vorliegenden GesV -Revision muss die heutige Ausführungsbestimmung von Ar-\ntikel 10 GesV angepasst werden . Inhaberinnen und Inhaber einer Berufsausübungsbewilligung  \nsind verpflichtet, ihre Angaben aktuell zu  halten . Bei Änderungen ist die zuständige Stelle innert \n14 Tagen zu informieren .   \n                                                   \n3 Bundesgesetz vom 23. Juni 2006 über die universitären Medizinalberufe (Medizinalberufegesetz, MedBG; SR 811.11)  \n4 Bundesgesetz vom 18. März 2011 üb er die Psychologieberufe (Psychologieberufegesetz, PsyG; SR 935.81)  \n5 Gesundheitsgesetz vom 2. Dezember 1984 (GesG; BSG 811.01)  Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  4/8 Artikel 14a  \nAbsatz 3  \nBuchstabe b wird an die Formulierung des GesG angepasst.   \nDie Zuständigkeit des Gesundheitsamtes für die Ersatzvornahme gemäss Artikel 25 Ab-\nsatz 3 GesG  (Bst. f ) sowie die Erteilung von Bewilligungen nach Artikel 26 Absatz 5 GesG \n(Bst.  g) wird zur besseren Verständlichkeit neu  ausdrücklich festgehalten.  \nArtikel 25  \nÜberschrift und Absatz 1  \nDer Begriff «Entbindungspfleger» wird in Übernahme der Terminologie des Bundesrechts gestri-\nchen. Mit dem Ausdruck «Hebammen» sind sämtliche Personen, die in diesem Bereich tätig \nsind und unabhängig des Geschlechts , mitinbegriffen . \nArtikel 26  \nAbsatz  1 \nDie heutigen Bestimmungen zu den Bewilligun gsvoraussetzungen in der GesV für jene Gesund-\nheitsberufe, die neu vom GesBG erfasst sind (Pflegefachfrau und Pflegefachmann, Physiothera-\npeutin und Physiotherapeut, Ergotherapeutin und Ergotherapeut, Hebamme, Ernährungsberate-\nrin und Ernährungsberater, Optom etristin und Optometrist, Osteopathin und Osteopath), wurden \nmit Inkrafttreten des höherrangigen Bundesrechts ausser Kraft gesetzt. Aus diesem Grund wird \ndieser Absatz ersatzlos gestrichen.  \n \nAbsatz 2  \nSiehe Ausführungen zu Artikel 3 Absatz 1 Buchstabe b. Wird ersatzlos gestrichen.  \n \nAbsatz 3  \nAus Gründen der Transparenz wird ein Verweis auf die massgebende Bestimmung im GesBG \neingefügt («Die Bewilligungsvoraussetzungen richten sich nach Artikel 12 des Bundesgesetzes \nvom 30. September 2016 über die Gesundheitsberufe [Gesundheitsberufegesetz, GesBG]»). \nDiese Systematik besteht heute bereits bei den vom MedBG und PsyG geregelten Berufen.  \nArtikel 27  \nDie Umschreibung «Diplomierte» bzw. »diplomierte» wird in Anpassung an die bundesrechtli-\nchen Bestimmungen  des GesBG gestrichen.  \nArtikel 28  \nSiehe Ausführungen zu Artikel 26.  \nArtikel 30  \nSiehe Ausführungen zu Artikel 26.  \nArtikel 32  \nSiehe Ausführungen zu Artikel 26.  \nArtikel 33 und 34 \nIn der heutigen GesV werden einerseits die Augenoptikerinnen und Augenoptiker  geregelt, die \nzur Anfertigung, Anpassung und Abgabe von Brillen, Kontaktlinsen und anderen Sehhilfen nach \närztlicher Verordnung oder aufgrund optometrischer Messungen berechtigt sind (sogenannte \nAugenoptikerinnen und Augenoptiker der Kategorie A) und ande rerseits jene Augenoptikerinnen Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  5/8 und Augenoptiker, die zusätzlich zu den soeben aufgeführten Tätigkeiten optometrische Mes-\nsungen und Anpassungen von Kontaktlinsen durchführen dürfen (sogenannte Augenoptikerin-\nnen und Augenoptiker der Kategorie C).  \n \nIn Bezug  auf die Augenoptikerinnen und Augenoptiker der Kategorie A ist ein Wegfall der Bewil-\nligungspflicht angezeigt. Das Berufsbild der Augenoptikerinnen und Augenoptiker mit einem eid-\ngenössischen Fähigkeitszeugnis hat sich stark gewandelt. Der Beruf beinhaltet im Gegensatz \nzu den Optometristinnen und Optometristen, welche die Augengesundheit überprüfen, Sehprob-\nleme analysieren und Korrekturwerte bestimmen, keine Tätigkeiten, für die aus Gründen der \nQualitätssicherung für den Gesundheitsschutz erhöhte Anforderung en im Sinne von Artikel 15 \nGesG gestellt werden müssen. Vor diesem Hintergrund ist es angezeigt auf die Reglementie-\nrung der Augenoptikerinnen und Augenoptiker in der GesV zu verzichten, wie dies andere Kan-\ntone (z.B. ZH, SO) bereits getan haben. Dasselbe lä sst sich zu den Vorschriften sagen, welche \nzu den Augenoptikerinnen und Augenoptikern bestehen, die die höhere Fachausbildung absol-\nvieren (Art. 34 Abs. 2 GesV) . Diese legen fest , dass optometrische Messungen und Anpassun-\ngen von Kontaktlinsen in getrennten Räumen stattfinden müssen (Art. 34 Abs. 3 GesV) und \nschreiben  vor, dass Optometristinnen und Optometristen erst nach vorgängiger augenärztlicher \nUntersuchung bei Patienten unter 16 Jahren optometrische Messungen und Anpassungen von \nKontaktlinsen durchführe n dürfen (Art. 34 Abs. 4 GesV). Für diese Bestimmungen besteht aus \nheutiger Sicht kein gesundheitspolizeiliches Interesse mehr. Sie werden aus diesem Grund auf-\ngehoben.  \nArtikel 34a  \nVorbemerkungen  \nDie Augenoptikerinnen und Augenoptiker der Kategorie C (vgl. Ausführungen zu Artikel 33 und \n34) entsprechen hinsichtlich der Aus - und Weiterbildung sowie der Tätigkeiten jenen Gesund-\nheitsfachpersonen, die neu im GesBG als Optometristinnen und Optometristen geführt werden. \nDie heutigen Bestimmungen zu den Augenoptikerinnen und Augenoptikern der Katego rie C \nwerden daher unter der Bezeichnung «Optometristinnen und Optometristen» aufgeführt. Zu-\nsätzlich wird die Bestimmung sprachlich angepasst.  \n \nAbsatz 1  \nDie Formulierung entspricht dem aufgehobenen Artikel 34 Absatz 1. Optometrische Messungen \ndürfen nur v on Optometristinnen und Optometristen durchgeführt werden.  \n \nAbsatz 2  \nAus sprachlichen Gründen werden die Anpassungen von Kontaktlinsen in einem eigenen Ab-\nsatz geregelt. Inhaltlich entsprich t dieser Absatz ebenfalls dem ehemaligen Artikel 34 Absatz 1.  \nArtikel 36  \nFür Optometristinnen und Optometristen gelten neu die Bestimmungen des GesBG. Dort finden \nsich auch die Voraussetzungen zum Erhalt einer Berufsausübungsbewilligung. Entsprechend \nwerden die bisherigen Bewilligungsvoraussetzungen gestrichen und es erfolgt an dieser Stelle \nder Verweis auf Artikel 12 GesBG.  \nArtikel 40  \nAbsatz 2  \nSiehe Ausführungen zu Artikel 3 Absatz 1 Buchstabe b. Wird ersatzlos gestrichen.  \nArtikel 42  \nSiehe Ausführungen zu Artikel 26.  Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  6/8 Artikel 46  \nAbsatz 2  \nSiehe Ausführungen zu Artikel 3 Absatz 1 Buchstabe b. Wird ersatzlos gestrichen . \nArtikel 47 bis 54  \nDie heutige GesV sieht in den Artikeln 47 bis 54 für die Tätigkeit als Heilpraktikerin oder Heil-\npraktiker, Akupunkteurin oder Akupunkteur, Therapeutin oder Therapeut der traditionellen chi-\nnesischen Medizin TCM sowie als Homöopathin oder Homöopath eine Bewilligungspflicht vor. \nVor dem Hintergrund, dass naturheilkundlichen Verfahren durchaus ein gewisses Gefährdungs-\npotenzial für die Volksgesundheit aufweisen, ist daran festzuhalten. Dafür spri cht auch der Um-\nstand, dass die Förderung von natürlichen Heilmethoden eine in der Kantonsverfassung veran-\nkerte Aufgabe ist.6 \n \nÄnderungen sind hingegen bei den heutigen Bewilligungsvoraussetzungen angezeigt. Diese \nstützten sich auf die von der ehemaligen Fa chkommission Natürliche Heilmethoden  im Jahr \n2003  «zuhanden de r GEF erarbeiteten Richtlinien». Seit Bestehen der «Höheren Fachprüfung \nzum eidgenössischen Diplom als Naturheilpraktiker/in» im Jahr 2015 liegen schweizerisch ein-\nheitliche Ausbildungen für die naturheilpraktischen Fachbereiche «Ayurveda -Medizin», «Homö-\nopathie», «Traditionelle Chinesische Medizin TCM» und «Traditionelle Europäische Naturheil-\nkunde TEN» vor . \n \nMit der Anpassung der GesV an die Vorgaben der «Höheren Fachprüfung zum eidgenössi-\nschen  Diplom als Naturheilpraktiker/in» kann auf die heutige Unterteilung in die Berufe «Heil-\npraktikerin  und Heilpraktiker», «Akupunkteurin und Akupunkteur», «Therapeutin und Therapeut \nder traditionellen chinesischen Medizin TCM» und «Homöopathin und Homöopath» verzichtet \nwerden. Stattdessen wird es zukünftig eine Berufsausübungsbewilligung als «Naturheilpra ktike-\nrin» oder «Naturheilpraktiker» mit dem jeweiligen Fachrichtungsschwerpunkt (Ayurveda -Medi-\nzin, Homöopathie, Tradi tioneller Chinesischer Medizin [TCM] , Traditioneller Europäischer Natur-\nheilkunde [TEN]) geben.   \n \nDie Artikel 47 bis 54 werden daher aufgehoben. Die neuen Bestimmungen zu den Naturheil-\npraktikerinnen und Naturheilpraktiker finden sich in Artikel 56c und 56d.  \nArtikel 56  \nSiehe Ausführungen zu Artikel 26.  \nArtikel 56a  \nArtikel 56a wird neu eingeführt. Die T ätigkeit als medizinische Masseurin oder medizinischer \nMasseur ist bisher nicht in der GesV geregelt. Deren Aufnahme als Gesundheitsfachberuf ist \nhingegen angezeigt. So ist dieser Beruf mit gesundheitlichen Risiken für die Patientinnen und \nPatienten verbun den. Auch haben insbesondere die Erfahrungen im Zusammenhang mit der \nCOVID -19-Pandemie gezeigt, dass medizinischen Masseurinnen und Masseure in der medizini-\nschen Versorgungskette eine wichtige Aufgabe zukommt ( z.B. Behandlung von Patientinnen \nund Patienten  mit Chemotherapie). Eine Reglementierung ist zudem vor dem Hintergrund ange-\nbracht, dass die grosse Mehrheit der Kantone seit geraumer Zeit eine Bewilligungspflicht kennt \nund die medizinische Masseurin bzw. der medizinische Masseur im NAREG geführt wird. D ie \nRegistrierung der im Kanton Bern tätigen und bewilligten Masseurinnen und Masseure ermög-\nlicht zudem, die für die Gesundheitsversorgung wichtige Transparenz zu schaffen, wenn es um \ndie Abgrenzung zwischen Masseurinnen und Masseuren geht, die über die daf ür erforderliche \n                                                   \n6 Artikel 41 Absatz 4 der Verfassung des Kantons Bern vom 6. Juni 199 3 (KV; BSG 101.1).  Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  7/8 Ausbildung verfügen (Gesundheitsfachpersonen) und jenen, die beispielsweise als Wellness -\nMasseurin oder -Masseur tätig sind und keine strukturierte und anerkannte Ausbildung haben.  \n \nDie Bestimmung berechtigt medizinische Masseurinnen und M asseure zur Durchführungen von \npassiven physikalischen Heilanwendungen.  \nArtikel 56b  \nEine Bewilligung als medizinische Masseurin oder als medizinischer Masseur erhält, wer den \neidgenössischen Fachausweis als medizinische Masseurin oder als medizinischer Ma sseur o-\nder einen vom Staatssekretariat für Bildung, Forschung und Innovation  als gleichwertig aner-\nkannten ausländischen Fähigkeitsausweis erworben hat.  \nArtikel 56c  \nWie zu den Artikel 47 bis 54 ausgeführt, werden in den Artikeln 56c und 56d neu die Tätigke it \nund die Voraussetzungen der Naturheilpraktikerinnen und Naturheilpraktiker beschrieben.  \n \nDie Tätigkeit richtet sich nach dem Fachrichtungsschwerpunkt der eidgenössischen Ausbildung \nzur Naturheilpraktikerin bzw. zum Naturheilpraktiker. Auf das bisherige  Erfordernis einer be-\nstimmten Beschäftigungsdauer, in der der Beruf unter fachlicher Aufsicht ausgeübt wurde, wird \naus den in Artikel 3 Absatz 1 Buchstabe b genannten Gründen verzichtet.  \nArtikel 56d  \nDamit eine Berufsausübungsbewilligung erteilt werden kann , wird ein eidgenössisches Diplom \nals Naturheilpraktikerin oder Naturheilpraktiker vorausgesetzt. Es kann nur dann eine Berufs-\nausübungsbewilligung erteilt werden, wenn die Ausbildung und das entsprechende Diplom in \neinem in den Buchstaben a bis d genannten  Fachrichtungsschwerpunkt erfolgt ist.  \nÜbergangsbestimmungen  \nDie bisher gültigen Bewilligungen als Augenoptikerinnen und Augenoptiker der Kategorie C  be-\nhalten ihre Gültigkeit und entsprechen neu Bewilligungen als Optometristinnen und Optometris-\nten.  \n \nAuch die bisherigen Bewilligungen als Heilpraktikerinnen und Heilpraktiker, Homöopathinnen \nund Homöopathen, Akupunkteurinnen und Akupunkteure sowie Therapeutinnen und Therapeu-\nten der TCM sollen ihre Gültigkeit behalten. Sie entsprechen neu den Bewilligungen für  resp. \nNaturheilpraktikerinnen und Naturheilpraktiker.  \n \nDie Bewilligungspflicht für medizinische Masseurinnen und Masseure wird neu eingeführt. Be-\nreits tätige medizinische Masseurinnen und Masseure müssen spätestens zwei Jahre nach In-\nkrafttreten der Bewil ligungspflicht ü ber eine Bewilligung verfügen.  \nRedaktionelle Änderungen  im deutschen Text  \nSchliesslich wurden diverse redaktionelle Änderungen vorgenommen.  \n4. Finanzielle Auswirkungen  \nMit der Revision der GesV werden mehrheitlich Bestimmungen infolge des GesBG, der rechtli-\nchen Entwicklungen und der Erfahrungen der Praxis nachgeführt , wodurch keine finanziellen \nAuswirkungen entstehen .  Nicht klassifiziert  | Letzte Bearbeitung:  24.02.2022  | Version : 1 | Dok. -Nr.: 1706413  | Geschäftsnummer:  2018.GEF.1629  8/8 5. Personelle und organisatorische Auswirkungen  \nDie Verordnungsänderung hat keine personellen und organisatorischen Auswirkung en. Für den \nVollzug (Bewirtschaftung  der Bewilligungen und Aufsicht ) bleibt der Aufwand unverändert . \n6. Auswirkungen auf die Gemeinden  \nDie Anpassungen haben keine Auswirkungen auf die Gemeinden.  \n7. Auswirkungen auf die Volkswirtschaft  \nDie Beurteilung anhand der Regulierungscheckliste hat ergeben, dass die Vorlage keine relevan-\nten Auswirkungen auf die administrative oder finanzielle Belastung von Unternehmen oder auf \ndie Volkswirtschaft insgesamt hat.  \n8. Ergebnis der Konsultation  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}