{"title": "Ganzheitliche Kinderheilkunde und das Asperger Syndrom aus Sicht der chinesischen Medizin", "author": "Dorina Jacob", "url": null, "hostname": null, "description": "Hier findest du Informationen zu ganzheitlichem Heilen, über die Ausbildung zum Ganzheitlichen Kindertherapeuten, sowie interessante Artikel über holistische Heilmethoden und deren Anwendbarkeit.", "sitename": null, "date": "2013-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Artikel\nGanzheitliche Kinderheilkunde und das Asperger Syndrom aus Sicht der chinesischen Medizin\nSchon seit meiner Ausbildung und ersten Tätigkeit als Ergotherapeutin stellte ich mir und meinen Lehrern tiefgreifende Fragen. Ich wollte wissen - was sind die wahren Ursachen für Entwicklungs- und Körperwahrnehmungsstörungen bei Kindern? Warum werden Kinder unkonzentriert, verhaltensauffällig oder autistisch? So kam ich zur Auseinandersetzung mit der Naturheilkunde und der chinesischen Medizin.\nDie meisten Antworten fand ich in der traditionellen chinesischen Medizin. Wussten Sie zum Beispiel, daß eine vermeintliche Lernbehinderung auch durch verschleimende Lebensmittel, wie z.B. zuviel Weissmehl erzeugt werden kann, oder daß Unruhe bei Kindern auch durch sogenannte \"pathogene Restfaktoren\" von Erkältungskrankheiten erzeugt werden kann? Die chinesische Medizin hat diese Zusammenhänge sehr differenziert erkannt und beschrieben. Und durch diese präzise Kenntnis der Ursachen kann eine ebenso präzise Behandlung erfolgen.\nSehr beeindruckende Ergebnisse beobachte ich seither in der Behandlung von Kindern, die mit der Diagnose \"frühkindlicher Autismus\" oder \"Asperger Syndrom\" zu mir in die Praxis kommen. Innerhalb von fünf bis zehn Akupunktursitzungen, die ein- bis zweimal wöchentlich stattfinden, kann ich eine signifikante Verbesserung ihres Verhaltens beobachten.\nJulian Scott, ein bekannter Kinderakupunkteur aus England schreibt dazu: \"Wir werden von Zeit zu Zeit gefragt, ob Akupunktur hier von Hilfe sein kann. Die Antwort ist ganz entschieden ein Ja. Allen Kindern, die mit \"Autismus\" zu uns gebracht wurden, konnte enorm geholfen werden.\"*\nIst die Akupunktur also anderen Therapien in diesem Bereich überlegen? Diese Frage muss sehr differenziert beantwortet werden, ebenso differenziert wie die Ursachen für Autismus sind.\nWie sieht die chinesische Medizin also z.B. die Ursachen von Asperger Autismus?\nDie Ursachen für Asperger Autismus sind aus Sicht der chinesischen Medizin sehr vielfältig: Man unterscheidet zwischen verschiedenen körperlichen und emotionalen Faktoren. Es gibt auch körperliche Faktoren, die sich auf die Psyche auswirken. In diesem Artikel möchte ich auf vier sehr häufige Ursachen eingehen: unbalanciertes Holz-Element, unbalanciertes Feuer-Element, Geburtstrauma und pathogene Restfaktoren.\nUnbalanciertes \"Holz-Element\": Dieses Muster entsteht in der frühen Kindheit. Das Kind hat möglicherweise Erlebnisse gehabt, die ihm gezeigt haben, daß es nicht gut ist, seine Emotionen zu zeigen. Zum Beispiel kann es sein, daß die Emotion Wut von den Eltern als unerwünscht bewertet wird und daß das Kind abgelenkt wird oder daß ihm die Liebe entzogen wird, wenn es wütend wird. So schließt das Kind die Wut in sich ein. Die Folge - das Kind wirkt auf uns traurig und eventuell apathisch. Je länger diese Situation bestehen bleibt, desto schwieriger wird es für das Kind, sich wieder zu öffnen. Der Rückzug wird zur Gewohnheit. Eine Akupunkturbehandlung kann in diesem Fall schnell zur Verbesserung führen, da es mit der Akupunktur möglich ist, derart stagnierte Gefühle in Bewegung zu bringen und so zu lösen. Die Wut entlädt sich wie ein reinigendes Gewitter und im selben Moment wird das Kind fähig zu engerem Kontakt. Eine Pathologie des Funktionskreises Holz, zu dem der Leber- und Gallenblasenmeridian gehören, kann auch durch erbliche Faktoren (z.B. Schädigung von Leber und Gallenblase bei Eltern oder Großeltern) oder durch Vergiftung (z.B. Quecksilbervergiftung durch Amalgamfüllungen der Kinder (oder Eltern!) oder durch Impfungen) hervorgerufen werden.\nUnbalanciertes \"Feuer-Element\": Zum \"Element Feuer\" gehören in der chinesischen Medizin 4 Funktionskreise (Organe mit ihren zugeordneten Meridianen): Herz, Dünndarm, dreifacher Erwärmer und Perikard. Störungen in diesen Funktionskreisen können auf 3 Ursachen zurückzuführen sein: 1. organische Ursachen, die sich auf die psychologische und emotionale Ebene auswirken. Durch Akupunktur erfährt der gesamte Organismus eine Stärkung, somit auch die Ebene der Organe und Meridiane mit ihren zugehörigen Emotionen. 2. Unbalancierter \"Funktionskreises Feuer\" (organisch oder auf Meridianebene): Verändertes Empfinden und evtl. mangelnder Ausdruck von Freude und Emotion, unangemessenes Lachen oder Sozialverhalten, wenig Kontakt zu den eigenen Emotionen, dies wird kompensiert durch übermässiges Denken (Dünndarm-Meridian). 3. traumatische Erlebnisse: Aufgrund eines traumatischen Erlebnisses kommt es zu einem emotionalen Schockzustand: Auf Meridianebene bedeutet das, daß Emotionen angestaut/ nicht im Fluß sind. Über eine Akupunktur kann man diese wieder in Fluß bringen und so das Trauma aufarbeiten. Aufgrund von traumatischen Erlebnissen kann es auch zu einer Abspaltung des Geistes vom Körper und somit auch von Emotionen kommen, die nicht verarbeitet werden können. In diesem Fall ist der Punkt Herz 7 \"Wurzel des Geistes\" äusserst hilfreich. Er hilft übrigens auch Nicht-Autisten dabei, sich besser zu konzentrieren und in Kontakt mit den eigenen Gefühlen zu kommen.\nGeburtstrauma: Als Beispiel das Steckenbleiben im Geburtskanal. In diesem Moment gibt es zwei große Faktoren - körperlich sowie emotional: der körperliche Faktor ist, daß das Kind eventuell stundenlang in einer unangenehmen Position feststeckt, \"...während der Kopf mit der vollen Kraft der Kontraktionen der Gebärmutter gegen den Geburtskanal gedrückt wird. Es kann sich hier um einen natürlichen Vorgang handeln, aber er tritt häufiger auf, wenn die Geburt eingeleitet wird oder die Mutter Anästhetika gegen die Schmerzen extrem starker Wehen nimmt. Wenn das Qi im Kopf nicht sanft fließt, leidet das Kind unter einem mehr oder weniger permanenten Kopfschmerz und wünscht sich vom normalen Kontakt zurückzuziehen...\"* Der emotionale Faktor in dieser Situation ist ebenfalls erheblich. Das Kind, das als Säugling emotional stark mit der Mutter verbunden ist, erlebt die Situation der Geburt vermutlich als bedrohlich. Es zieht sich emotional zurück - in der Psychologie spricht man in solchen Fällen von einer Dissoziation. Bestimmte Emotionen werden abgespalten, da sie in diesem Moment vom Kind nicht verarbeitet werden können. In diesem Fall ist es eventuell sinnvoll, die Akupunkturbehandlung mit einer sanften manuellen Therapie zu verbinden, z.B. der kraniosakralen Osteopathie.\nPathogene Restfaktoren: Was bedeutet \"pathogener Restfaktor\"? Nach Ansicht der chinesischen Medizin kann es passieren, daß nach einer Krankheit ein sogenannter pathogener Restfaktor (wie z.B. Wind, Kälte oder Hitze) im Körper als \"verstecktes Pathogen\" verbleibt. Dieses kann sich durch verschiedene Symptome zeigen: chronische Ekzeme der Haut, Entwicklungsverzögerung beim Kind, chronische Infekte, Müdigkeit und vieles mehr. Ein neues, viel diskutiertes Thema in naturheilkundlichen Fachkreisen sind die Impfungen. Aus Sicht der chinesischen Medizin ist jede Impfung der \"Eintritt eines heißen Toxins\" in den Organismus. Je nach Konstitution des betroffenen Individuums wird dieser pathogene Faktor gut oder schlecht abgewehrt, im letzteren Fall verbleibt das Toxin als verstecktes Pathogen im Körper und verursacht oben genannte Symptome. Untersuchungen aus Großbritannien und den USA** weisen auf einen Zusammenhang zwischen der MMR Impfung und Autismus. In vielen Fällen sind Kinder nachweisbar nach einer MMR-Impfung autistisch geworden. Hier kann mithilfe der chinesischen Medizin daran gearbeitet werden, den pathogenen Restfaktor auszuleiten.\nAkupunktur ohne Nadel - die sanfte Kinderbehandlung: Für die Kinderbehandlung kommen verschiedene Behandlungstechniken in Frage, die allesamt sanft sind und gut von den Kindern akzeptiert werden: die Behandlung mit einem Akupunkturlaser, die chinesische Meridianmassage Tuina, die japanische Kinderakupunktur (Shonishin), bei der die Meridiane und Akupunkturpunkte mit einem Streich- und Akupressurwerkzeug bearbeitet werden, sowie die Phonophorese (Behandlung von Akupunkturpunkten mit schwingenden Stimmgabeln). In einigen wenigen Fällen ist bei Kindern jedoch auch eine Nadelakupunktur den oben genannten Techniken vorzuziehen. Dies betrifft jedoch nur bestimmte Symptome bzw. Indikationen.\nAbschließend möchte ich nochmals zu der Frage zurückkommen, ob die Akupunktur nun im Fall von Asperger Autismus anderen Therapien tatsächlich überlegen ist. Die Antwort ist: Autismus zeigt sich in vielen verschiedenen Facetten und entsteht durch sehr unterschiedliche Faktoren, die für eine angemessene Behandlung genau beobachtet und differenziert werden müssen. Nicht allein die Akupunktur, sondern eine ganzheitliche Betrachtung, Diagnostik und individuelle Behandlung der Ursachen ist hier angezeigt. Ein sehr wichtiger Ansatz ist dabei auch, den Körper auf eine mögliche Vergiftung, z.B. mit Schwermetallen, sowie auf Nahrungsmittelunverträglichkeiten und Allergien zu untersuchen und gegebenenfalls die Ernährung umzustellen. Die Akupunktur kann, am besten in Kombination mit einer Entgiftungstherapie, zu äusserst überraschenden Erfolgen in der Heilung von kindlichen Entwicklungsstörungen und Asperger Autismus führen. Es lohnt sich immer, sich in diesen Fällen an einen erfahrenen Akupunkteur zu wenden, um eine Diagnostik nach der chinesischen Medizin durchzuführen. Zusätzlich kann eine begleitende Psychotherapie oder Familientherapie (z.B. systemische Therapie) in vielen Fällen sehr hilfreich sein.\nDie Autorin: Dorina Jacob, 35 Jahre, Ergotherapeutin seit 2000, Heilpraktikerin und Akupunkteurin seit 2005, tätig in eigener Praxis und als Dozentin seit 2006.\n*Julian Scott, Teresa Barlow: \"Akupunktur in der Behandlung von Kindern\", VgM\n** Julian Scott, Teresa Barlow: \"Akupunktur in der Behandlung von Kindern\", VgM und \"Autism made in the USA\" (Dokumentarfilm)\nEin interessanter Link zu den Themen Autismus, Impfungen und Ernährung ist der preisgekrönte Dokumentarfilm: \"Autism made in the USA\"", "language": null, "image": null, "pagetype": null, "links": ["/index.php/de/artikel/atikel-zum-asperger-syndrom", "/index.php/en/articles/atikel-zum-asperger-syndrom", "/index.php/de/impressum", "/index.php/de/datenschutz", "http://www.dorina-jacob.de", "//twitter.com/share", "/index.php/de/artikel/atikel-zum-asperger-syndrom?tmpl=component&print=1", "http://www.faboba.com", "/index.php/de/", "/index.php/de/heilkunst", "/index.php/de/ueber-mich", "/index.php/de/projekte", "/index.php/de/ganzheitlicher-kindertherapeut", "/index.php/de/ganzheitlicher-kindertherapeut/termine", "/index.php/de/die-medizin-des-amazonas", "/index.php/de/die-medizin-des-amazonas/sabbatical", "/index.php/de/die-medizin-des-amazonas/mayantu-zentrum", "/index.php/de/artikel", "/index.php/de/artikel/atikel-zum-asperger-syndrom", "/index.php/de/home-of-healing-arts", "/index.php/de/regenbogenkrieger", "/index.php/de/kontakt", "/index.php/de/gaestebuch", "#", "http://eilders.de/"]}