{"title": "Partnerprogramm 2023 - Die Reise Deines Lebens", "author": null, "url": "https://www.diereisedeineslebens.de/partnerprogramm/", "hostname": "diereisedeineslebens.de", "description": null, "sitename": "Die Reise Deines Lebens", "date": "2022-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Willkommen zum Partnerprogramm\nFaire 50%\nfür jedes durch Dich verkaufte 9-Euro-Ticket\n+ 50% auf das 15-Euro HEAL-Book (Upsell)\nHerzlichen Dank für Deine Unterstützung!\nHerzlich Willkommen!\nIch freue mich sehr, dass Du mich unterstützt, diesen Kongress in die Welt zu tragen.\nDas Wissen um alternative Heilmethoden wird immer mehr zensiert und die Anwendung immer mehr erschwert.\nDa die pharmazeutische Schulmedizin lediglich Symptome behandelt, immer mehr Medikamente auf den Markt bringt und die Menschen immer kränker werden, suchen viele Menschen nach alternativen Gesundheitswegen. Dieser Kongress gibt einen kompakten Überblick über mögliche Alternativen und gibt Menschen die Möglichkeit, ihre Fragen an die teilnehmenden Experten zu stellen.\nJeder, der am Kongress teilnehmen möchte, zahlt für das Kongressticket 9 Euro (inklusive Kongresspaket).\nZögere nicht, mir zu schreiben, wenn Du Fragen hast. Ich helfe Dir gern weiter: judith@diereisedeineslebens.de\nWERBEMATERIALIEN ZUM DOWNLOAD\nWERBEGRAFIKEN\n1. KONGRESSBANNER MIT SPRECHERN (Newsletter, FB etc.)\n[–> KLICK HIER](https://www.diereisedeineslebens.de/wp-content/uploads/2023/09/Healfestival-1.jpg)\n1. KONGRESSBANNER MIT SPRECHERN (für Telegram etc.)\n[–> KLICK HIER](https://www.diereisedeineslebens.de/wp-content/uploads/2023/09/online-vom-9.-bis-19.-Nov.-2023.jpg)\n3. Grafik Kongresspaket zum Download\n[–> KLICK HIER](https://www.diereisedeineslebens.de/wp-content/uploads/2023/08/KP_neu.jpg)\n3. WERBETEXT ZUR AUSWAHL\nDas HEAL-Festival ist DAS Event zum jetzigen Zeitenwandel. Du erhältst altes und neues Heilwissen und Du erfährst einfache Lösungen, um ganzheitliche Gesundheit ein Leben lang zu behalten. In Live-Streams verbindest Du Dich mit den Experten und kannst Deine Fragen stellen. Dies ist ein Festival für Körper, Geist und Seele und bietet ganzheitlichen Lösungen für aktuelle Themen, wo das offizielle System versagt.\nFolgende Themen und viele Live-Streams erwarten Dich im HEAL-Festival:\n💚 Heilimpulse für Mensch, Tier und Natur mit Effektiven Mikroorganismen\n💚 ganzheitliche Zahngesundheit\n💚 Innovative Homöopathie, Pflanzenmedizin\n💚 Abschied von Götz Wittneben: sein Wirken & seine Erkenntnisse\n💚 Erfahrungsbericht: Heilungsweg bei Brustkrebs nach alternativer Medizin\n💚 Long-Covid & Post-Vakzin-Syndrom\n💚 Krankheitsursachen & klassische Ernährungslügen\n💚 Ursachen chronischer Krankheiten & Genesungswege\n💚 Energetische Heilung & Energie- und Frequenzmedizin\n💚 Energieblockaden lösen & die besten Tools der Selbstheilung\n💚 Intuition & Feinstoffliche Sinne aktivieren\n💚 Geistige Welt & aktueller Zeitenwandel\n💚 Heilung von Emotionalkörper & Familien- und Ahnensystem\n💚Heilung der mentalen & energetischen Manipulation der Menschheit\n💚 die besten Augenübungen für die häufigsten Augenleiden\n💚 Projekte der Neuen Zeit\n💚 Solidargemeinschaft Artabana\n💚 und vieles mehr…\nIm HEAL-Festival erwarten Dich folgende Speaker, Themen und Events:\n💚 Dr. Anne Katharina Zschocke: Heilimpulse für Mensch (u.a. bei Blasenentzündung), Tier und Mutter Erde durch Effektive Mikroorganismen\n💚 Stephan Meier: Meine Weg der Heilung – wie und wodurch geschieht Heilung? (+ Live-Stream)\n💚 Silke Kabusch: Abschied von Götz Wittneben & seine Botschaft an die Menschen\n💚 Steffen Lohrer: Die 5 Ebenen der Heilung in der Praxis inkl. energetischer Übung zur Aktivierung der Selbstheilungskräfte (+ Live-Stream)\n💚 Dr. Alina Lessenich: Alternative Ansätze bei Long-Covid und Post-Vakzin-Syndrom\n💚 Dr. Folker Meissner: 30 Jahre Forschung zut Selbstheilung & Frequenz- und Energiemedizin bei chronischen Krankheiten (+ Live-Stream)\n💚 Gabi Schoerk: Die 3 stärksten Mittel der Homöopathie zum aktuellen Zeitgeschehen\n💚 Ricardo & Elias Leppe: Sonnencreme und weitere Gesundheitsmythen unserer Zeit\n💚 Maria Kageaki: Ganzheitliche Zahngesundheit versus Irrtümer der biologischen und schulmedizinischen Zahnmedizin (+ Live-Stream)\n💚 Christel Ströbel: Medizin der Erde – die besten Heilpflanzen für das aktuelle Zeitgeschehen (+ Live-Stream)\n💚 Lothar Hirneise: Die größten Irrtümer der klassischen Onkologie\n💚 Andrea Bauer: 2 x Diagnose Brustkrebs – mein Genesungsweg mit der Neuen Medizin\n💚 Franziska Tabea Winkler: Heilung des Emotionalkörpers\n💚 Dr. Jochen Handel: das System der Schulmedizin und die alternative Heilkunde\n💚 Christiane Hansmann: die geistige Welt zum aktuellen Zeitgeschehen (+Live-Stream)\n💚 Herbi & Martina: Parallelen zwischen ritueller und kognitiver Gewalt zur Manipulation der Menschheit\n💚 Celine Salema: Heilung ist Dein Heil(iges) Sein – zurück zur Intuition & feinstofflicher Wahrnehmung\n💚 Manuel & Sandrina: Löse Deine größte Energieblockade (Live-Stream)\n💚 Tatjana Garcia: Zellbewusstsein – Energetische Auswirkungen von Angst\n💚 Diethelm Raff: Frieden und Versöhnung in Beziehungen nach Corona-Spaltung\n💚 Ana Maria Bermejo: Alternative Wege bei chronischer Erschöpfung, Müdigkeit und Schlaflosigkeit\n💚 Dirk Schumacher: Solidargemeinschaft Artabana – neues Miteinander in der Praxis\n💚 Catharina Roland: Sichtbare Projekte der Neuen Erde\n💚 Joanna Stawiczka: Symptome der Kinder ermöglichen Heilung des Familien-, Ahnensystems\n💚 Dr. Rüdiger Dahlke: Krankheiten und die klassischen Ernährungslügen unserer Zeit\n💚 Ulrike Jung: Die besten Augenübungen bei den häufigsten Augenleiden in der Praxis\n💚 Andrea Hammer: Von chronisch krank zu chronisch gesund\n💚 Christian Dittrich-Opitz: Strömungen der Medizin, Lebensenergie & befreite Ernährung\nund viele weitere…\nIm 9-Euro-Kongressticket zur Teilnahme sind enthalten:\nkomplettes Kongresspaket + Beiträge als Online-, Download- und Audioversion\nTeilnahme am HEAL-Festival (19.-29. Oktober) inkl. Experten-Live-Streams für Deine Fragen\nmorgendliche Live-Sessions “My magic morning” & Praxis-Module\nalle Inhalte unbegrenzt in Deinem Mitgliederbereich verfügbar\nDein Support für den Wandel: ein Teil der Einnahmen spende ich an freie Bildungsinitiativen und Projekte zum Schutz von Tier und NaturKauf ohne Risiko: 14-tägige Geld-zurück-Garantie\nSicher Dir jetzt Dein 9-Euro-Kongressticket –> KLICK HIER\nbitte verlinken: https://www.digistore24.com/redir/507214/AFFILIATE/CAMPAIGNKEY\n–> bei Affiliate bitte Deine Digistore-ID eintragen\nHIER kommst Du zum HEAL-Festival für weitere Informationen\nbitte verlinken: https://www.digistore24.com/content/507214/44740/AFFILIATE/CAMPAIGNKEY\n–> bei Affiliate bitte Deine Digistore-ID eintragen\nLiebe Grüße\nDein Name\nSo einfach funktioniert’s\n- Setze ganz oben Deine Digistore ID ein, um Deinen Partnerlink zu generieren.\n-\nMit diesem Link kannst Du Deine Kontakte über den Kongress informieren, etwa per Mail, per Facebook, per Banner auf der Homepage etc. –> Du kannst also jedes Bild auch mit Deinem Partnerlink verlinken, so dass alles ordnungsgemäß getrackt wird und Du über Digistore Deine 50%ige Provision erhältst.\n-\nKauft nun einer Deiner Kontakte das Kongressticket erhältst Du automatisch Deine Provision von 50%\nAlso passives Einkommen ohne großen Aufwand!\nHerzlichen Dank für Deine Unterstützung!\nDie Technik dahinter\n-\nKlickt einer Deiner Kontakte auf den Link und kauft später (innerhalb von 6 Monaten) ein Kongress-Ticket (welches NACH Ende des Kongresses weiter erworben werden kann), erkennt dies das Abrechnungssystem automatisch.\n-\nUnd schreibt Dir Deine Provision gut.\nNach einem Klick auf Deinen Partner-Link wird automatisch ein Wiedererkennungs-Cookie im Browser des Kontakts gespeichert. Wenn der Kontakt dann das Kongress-Paket kauft, erkennt das Abrechnungssystem anhand dieses Cookies, dass der Kunde von Dir geworben wurde.\n-\nEs kann ratsam sein, den Kongress auch mehrmals zu bewerben, denn es gilt das faire „Last-Cookie“-Prinzip. D.h.: das zuletzt gesetzte Cookie bestimmt, wer die Provision erhält.\nAnmeldung bei unserem Partnerprogramm\nAnbieter und Vertragspartner des Partnerprogramms ist DigiStore24.\nMit mir erfolgt kein Vertragsschluss. Es gelten die entsprechenden Bedingungen von DigiStore24.\nHast Du bereits ein Kundenkonto bei Digistore24?\nWenn ja,\n-\ndann trage einfach Deinen Benutzernamen (= Deine Digistore24-ID) in das untere Formularfeld ein\n-\nanschließend erscheint im unteren Feld sofort Dein persönlicher Partner-Link.\nWenn nein,\n-\ndann klicke einfach auf den Link\n[“Jetzt anmelden”](https://www.digistore24.com/de/join/366980)und lege ein Kunden-Konto bei Digistore24 an. Das dauert nur wenige Minuten!\nWann soll ich meinen Partnerlink verbreiten?\n-\nDu kannst natürlich jederzeit beginnen., Deine Kontakte zu informieren. Idealerweise informierst Du Deine Kontakte mehrmals darüber. Ca. 2 Wochen vor dem Kongress, erneut 1 Woche vor dem Kongressbeginn und ein letztes Mal 1 Tag vor Start des Kongresses.\n-\nAuch während des Kongresses macht es noch Sinn, Deinen Partner-Link zu verbreiten, z.B. an einem Kongresstag, der besonders interessant sein könnte für Deine Kontakte. Sobald sich jemand anmeldet (auch nach Start des Kongresses) werden alle verpassten Links nachgesendet und sind als Videos und Audios im Mitgliederbereich enthalten.", "language": null, "image": "https://www.diereisedeineslebens.de/wp-content/uploads/2023/09/Healfestival-1.jpg", "pagetype": "article", "links": ["https://www.digistore24.com/signup/119695/", "https://www.digistore24.com/signup/119695/", "#pp-program-registration", "#pp-promotion-materials", "#pp-support", "https://www.diereisedeineslebens.de/wp-content/uploads/2023/09/Healfestival-1.jpg", "https://www.diereisedeineslebens.de/wp-content/uploads/2023/09/online-vom-9.-bis-19.-Nov.-2023.jpg", "https://www.diereisedeineslebens.de/wp-content/uploads/2023/08/KP_neu.jpg", "https://www.digistore24.com/de/join/366980", "https://www.digistore24.com/signup/119695/", "mailto:judith@diereisedeineslebens.de", "https://akademie.diereisedeineslebens.de/", "https://www.diereisedeineslebens.de/faq/", "https://www.diereisedeineslebens.de/haftungsausschluss/", "https://www.diereisedeineslebens.de/impressum/", "https://www.diereisedeineslebens.de/datenschutzerklaerung/", "https://mindheart.me/lpg/ic-kongress/?utm_source=kongresssuitefooter&utm_medium=organic&utm_campaign=prod-kouni-evgr-extr", "https://www.kongress-suite.com/?ref=ksfooter"]}