{"title": "Medikamentöse Glaukombehandlung", "author": "Peter Ritzmann; Katharina Spanaus; Infomed", "url": null, "hostname": null, "description": "Dies ist ein pharma-kritik Artikel von Infomed Online.", "sitename": "Infomed-Verlags AG", "date": "2001-04-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medikamentöse Glaukombehandlung\n- Autor(en): Peter Ritzmann, Katharina Spanaus\n- Reviewer: Josef Flammer, Denise Gloor, Fritz Körner, Hannes Wildberger\n- pharma-kritik-Jahrgang 22\n, Nummer 15, PK325\nRedaktionsschluss: 3. April 2001\nDOI:\n[https://doi.org/10.37667/pk.2000.325](https://doi.org/10.37667/pk.2000.325) [PDF-Download der Printversion dieser pharma-kritik Nummer](/attachments/pk15-00.pdf)\nÜbersicht\nDas Glaukom ist in der westlichen Welt eine der häufigsten Ursachen der Erblindung. Es ist charakterisiert durch einen Verlust von retinalen Ganglienzellen. Durch den Verlust der entsprechenden Axone und einen charakteristischen Gewebsumbau kommt es dabei zu einer Exkavation der Papille. Eine Augendruckerhöhung gilt als wichtigster beeinflussbarer Risikofaktor, nicht mehr aber als essentieller Bestandteil der Erkrankung. Während bei den Winkelblockglaukomen, den kongenitalen und dysgenetischen Glaukomen und bei den Sekundärglaukomen die Pathogenese in der Regel bekannt ist, ist die Ursache des wahrscheinlich heterogenen primären chronischen Offenwinkelglaukoms (POG) umstritten. Letzteres ist in der westlichen Welt mit einer Häufigkeit von etwa 3% der über 40jährigen die weitaus häufigste Form. Unabhängig von der Augendruckerhöhung erhöhen Alter, eine positive Familienanamnese, eine arterielle Hypotonie oder Vasospasmen in der Anamnese (z.B. kalte Hände, Migräne) das Risiko für einen Glaukomschaden. Einzelne Genloci mit einem erhöhten Erkrankungsrisiko wurden beschrieben.\nDer Normalwert des intraokulären Druckes beträgt 10 bis 21 mm Hg. Bereits bei Werten über 16 mm Hg steigt aber das Risiko für ein Glaukom signifikant an. Anderseits ist nicht jeder erhöhte Augendruck behandlungsbedürftig. 80% der Personen mit erhöhtem Augendruck entwickeln nie einen Glaukomschaden und mindestens 30% der Patienten mit einem Glaukomschaden haben nie einen erhöhten Augendruck. Ursache einer Druckerhöhung ist meist ein gestörter Abfluss des Kammerwassers. Beim primären Offenwinkelglaukom werden Veränderungen im Trabekelnetzwerk des normal weiten Kammerwinkels dafür verantwortlich gemacht. Häufigste Sonderform des Offenwinkelglaukoms ist das Pseudoexfoliationsglaukom (sog. Linsenkapselhäutchen). Dieses kann zu hartnäckigen Drucksteigerungen führen und ist insbesondere auch wegen strukturbedingter Risiken anlässlich einer Kataraktoperationen berüchtigt.\nBeim Winkelblockglaukom ist der Abfluss durch eine Verlegung des Kammerwinkels behindert. Dies kann ebenfalls zu einer subakuten bis chronischen Druckerhöhung ohne wesentliche Symptome führen. Ein akuter Glaukomanfall mit starken Schmerzen und Visusverlust hingegen führt den Patienten sofort zum Arzt. Angeborene, juvenile und Sekundärglaukome (z.B. durch Kortikosteroidbehandlungen) sind im Vergleich selten.\nDer Gesichtsfeldausfall beim Glaukom kann irgendwo beginnen, besonders häufig in einem perizentralen bogenförmigen Bereich (Bjerrum-Skotom). Bis der zentrale Visus (die Lesefähigkeit) betroffen ist, wird der Ausfall häufig kaum wahrgenommen, eine vollständige Erblindung kann deshalb für die Betroffenen überraschend eintreten. Die Pathogenese der neuralen Schädigung ist nicht eindeutig geklärt. Es werden Störungen der Mikrozirkulation sowie Schädigungen der Axone durch ein Abscheren an der Lamina cribrosa postuliert.Da keine Screening-Methode ein frühes primäres Offenwinkelglaukom zuverlässig zu erfassen vermag, werden in der Regel verschiedene Untersuchungen kombiniert. Dazu gehören mindestens eine Messung des Augeninnendruckes und eine Beurteilung der Papille. Bei glaukomverdächtiger Papille wird eine Untersuchung des Gesichtsfeldes (Perimetrie) durchgeführt. Eine Gonioskopie hilft weiter, wenn der Druck erhöht ist und eine Differenzierung in Winkelblock- und Offenwinkelglaukom notwendig wird.\n[(lit)](#lit)\nBehandlungsprinzipien\nZiel der Glaukom-Behandlung ist die Erhaltung der Sehkraft bei möglichst geringer Beeinträchtigung der Lebensqualität durch die Therapie. Medikamente, die als Neuroprotektiva direkt die Schädigung des Sehnerven verhindern sollen, sind erst ansatzweise untersucht worden und haben noch keinen festen Platz in der Glaukom-Behandlung gefunden. In kontrollierten Studien konnte bei einem Teil der Personen mit Normaldruckglaukom mit niedrigdosierten Kalziumblockern (z.B. Nifedipin, Original Adalat®) ein günstiger Effekt auf Gesichtsfeldveränderungen gezeigt werden. Es ist allerdings nicht klar, welche Patientinnen oder Patienten tatsächlich profitieren. Fachleute empfehlen den Einsatz von niedrigdosierten Kalziumblockern bei jüngeren Personen mit Glaukom, aber ohne arterielle Hypotonie, und mit dokumentierten Vasospasmen in der Anamnese oder in der Kapillarmikroskopie.\n[(2)](#lit)\nDie Evidenz, dass die Senkung des Augeninnendruckes den Verlauf der Erkrankung tatsächlich beeinflusst, stützt sich vorwiegend auf Studien bei fortgeschrittener Erkrankung.\n[(3)](#lit)\nDie Datenlage bei frühen Stadien der Erkrankung ist vergleichsweise bescheiden. Eine neuere Studie hat sogar gezeigt, dass die Behandlung der okulären Hypertension keine signifikante Reduktion der Wahrscheinlichkeit für das Auftreten eines Gesichtsfeldschadens bringt.\n[(4)](#lit)\nMehrere randomisierte Studien, die den Nutzen von drucksenkenden Behandlungen bei frühen Stadien der Erkrankung und beim Normaldruckglaukom beweisen sollen, sind zur Zeit noch in Arbeit.\n[(5)](#lit)\nDie Behandlungsindikation wird in der Regel gestellt, wenn Anzeichen einer Sehnervenschädigung (z.B. in Form von Papillenveränderungen) gefunden werden. Das Ausmass der erwünschten Drucksenkung wird individuell festgelegt und gemäss Verlauf angepasst. Die drucksenkenden Medikamente können heute fast immer in Form von Augentropfen oder -salben appliziert werden. Es ist dabei aber unvermeidlich, dass ein Teil der Substanz resorbiert wird. Mit einem leichten Fingerdruck auf den inneren Augenwinkel kann der Abfluss über den Tränenkanal und damit die systemische Verfügbarkeit verringert werden.\n[(6)](#lit)\nDer medikamentösen Glaukomtherapie stehen die Behandlung mit Lasern und die chirurgische Therapie gegenüber. Therapien der ersten Wahl sind Iridektomie oder Laseriridotomie beim Winkelblockglaukom. Beim primären Offenwinkelglaukom hat sich die Laserbehandlung bisher wenig bewährt. Von den chirurgischen Verfahren stehen heute Trabekulektomie und die sogenannten gedeckten fistulierenden Eingriffe im Vordergrund. In Vergleichsstudien war eine Trabekulektomie als initiale Behandlung einer pharmakologischen Therapie bezüglich Verhinderung von Gesichtsfeldveränderungen leicht überlegen, birgt aber die Risiken einer Operation.\n[(1)](#lit)\nAuch eine Kataraktoperation allein kann mit den heute gängigen Operationstechniken den Augendruck nachhaltig senken. In diesen Fällen wird deshalb häufig auf einen zusätzlichen Eingriff zur Drucksenkung verzichtet. Für die meisten Betroffenen steht aber die medikamentöse Augendrucksenkung auch heute noch an der ersten Stelle (Übersicht:\n[Tabelle 1](http://www.infomed.org/pharma-kritik/pk15a-00.html#ut9)).\nBetablocker-Augentropfen\nBetablocker-Augentropfen wurden gegen Ende der 70er Jahre in die Behandlung des Glaukoms eingeführt und gelten seither aufgrund ihrer guten Wirksamkeit und lokalen Verträglichkeit als Mittel der ersten Wahl. Sie reduzieren den Augendruck hauptsächlich über eine Verminderung der Kammerwasserproduktion. Am besten dokumentiert ist Timolol (Original: Timoptic®), ein nicht-selektiver Betablocker. Mit einer zweimaligen täglichen Anwendung kann im Durchschnitt eine etwa 25%ige Augendrucksenkung erreicht werden. In der Nacht sind Betablocker-Augentropfen kaum wirksam. Neuere galenische Formen (z.B. Gerlite-Lösung Timoptic® XE) verlängern die Kontaktzeit mit dem Auge und werden einmal täglich appliziert. Bei einem Teil der Behandelten genügt auch die einmalige tägliche Anwendung der konventionellen Augentropfen. Wegen der Bindung an Melanin brauchen dunkeläugige Personen in der Regel höhere Dosierungen als helläugige.\nAndere nicht-selektive Betablocker sind Levobunolol (Vistagan®), Metipranolol (Turoptin®) und Carteolol (Arteoptic®). Den Druck etwas weniger senkt Betaxolol (Betoptic® S), ein b1-selektiver (kardioselektiver) Betablocker. Die Wirkung auf die Gesichtsfeldveränderungen scheint aber zumindest ebenbürtig zu sein. Auch verursacht die Anwendung weniger Bronchokonstriktion. Betablocker können mit praktisch allen anderen Augendrucksenkern kombiniert werden. Seit einigen Jahren gibt es auch Kombinationspräparate mit Pilocarpin (Timpilo® u.a.) oder Dorzolamid (Cosopt®).\n[(2,6,7)](#lit) [(lit)](#lit)\nParasympathikomimetika (Miotika)\nParasympathikomimetika wurden bereits vor mehr als 100 Jahren zur Glaukombehandlung eingesetzt. In den letzten Jahren ist ihre Bedeutung bei uns stark aber zurückgegangen. Sie führen über eine Kontraktion des Ziliarmuskels zur Erweiterung des Trabekelwerks im Kammerwinkel. Am gebräuchlichsten sind Pilocarpin-Augentropfen (Spersacarpine® u.a.), die drei- bis viermal täglich angewendet werden. Für die Nacht wählt man häufig eine Salbe oder ein Gel.\n[(6,7)](#lit) [(6,7)](#lit)In Einzelfällen sind Verwirrtheitszustände und Gedächtnisstörungen beschrieben worden, eine bestehende Alzheimer-Demenz kann verschlechtert werden. [(lit)](#lit)\nSympathikomimetika, Alpha-Adrenergika\nSympathikomimetika senken den Augendruck vor allem über einen verstärkten Abfluss des Kammerwassers. Dipivefrin (Original Diopine®), das während der Penetration ins Auge zu Adrenalin (Epinephrin) umgewandelt wird, steht als nicht-selektives Sympathikomimetikum zur Verfügung. Seine Verwendung ist aber seit der Einführung neuerer Medikamente zurückgegangen.\nDer Alpha-Rezeptoragonist Apraclonidin (Iopidine®) wurde abgeleitet von Clonidin (Catapresan®), einem Antihypertensivum. Apraclonidin 0,5% ist zugelassen als Zusatzmedikament bei ungenügender Wirksamkeit anderer Glaukommedikamente und wird üblicherweise dreimal täglich appliziert. Wegen der häufigen lokalen Allergien hat Apraclonidin aber kaum eine Bedeutung bei der Dauertherapie.\n[(2,7)](#lit)\nDer heute aktuellste a2-Agonist ist Brimonidin (Alphagan®). In einer einjährigen Studie bei 837 Personen mit Glaukom oder erhöhtem Augendruck liess sich mit Brimonidin 0,2% zweimal täglich eine ähnliche Drucksenkung erzielen wie mit Timolol 0,5%. Am Ende des Dosierungsintervalls war die Drucksenkung unter Timolol aber signifikant grösser.\n[(11)](#lit)\nIn den Studien brachen 18 bis 26% die Behandlung mit Brimonidin wegen unerwünschten Wirkungen ab (im Vergleich zu 4 bis 5% unter Timolol). Bei mehr als 10% treten lokale allergische Reaktionen auf. Weitere häufige Nebenwirkungen sind trockener Mund (bis zu 30%) sowie Müdigkeit und Benommenheit (bis zu 15%). Obwohl Herzfrequenz und Blutdruck wenig beeinflusst werden, sind bei jüngeren Personen und bei Kombination mit Betablockern signifikante Blutdrucksenkungen aufgetreten.\n[(9)](#lit) Absolut kontraindiziert ist die Anwendung bei Säuglingen und Kleinkindern, weil es bei diesen die Blut-Gehirnschranke passiert.\nProstaglandin-Derivate und Verwandte\nLatanoprost (Xalatan®) ist ein Derivat von Prostaglandin F2a und das erste Glaukom-Medikament aus dieser Gruppe. Als \"Prodrug\" wird es bei der Penetration ins Auge in die aktive Form übergeführt. Diese steigert den Kammerwasserabfluss über den uveoskleralen Weg und stellt eine potente augendrucksenkende Substanz zur lokalen Anwendung dar. Der Einfluss von Latanoprost auf die okuläre Perfusion bei Glaukomkranken ist noch nicht geklärt. Dies wäre essentiell, weil mögliche vasokonstriktive Prostaglandin-Wirkungen einen Glaukomschaden unabhängig vom Augendruck begünstigen könnten.\n[(2,7)](#lit)\nDie Resultate von drei sechsmonatigen randomisierten Studien bei 829 Personen mit primärem Offenwinkelglaukom oder erhöhtem Augendruck zusammengenommen, senkte Latanoprost 0,005% (einmal täglich) den Augendruck signifikant stärker als Timolol 0,5% (zweimal täglich). Durchschnittlich betrug die Senkung 7,7 mm Hg gegenüber 6,5 mm Hg.\n[(12)](#lit)\nIn einer anderen Studie bei 177 Personen mit unter Timolol ungenügend kontrolliertem Augendruck war Latanoprost allein ähnlich wirksam wie die Kombination von Timolol mit Dorzolamid.\n[(9)](#lit) Mit Timolol/Dorzolamid-Augentropfen (Cosopt®, morgens und abends) und Latanoprost (einmal abends) lassen sich diese drei Substanzen mit nur drei Applikationen in 24 Stunden kombinieren. Dies dürfte heute die potenteste, lokal anwendbare drucksenkende Behandlung darstellen.\nLatanoprost kann bei bis zu 40% der Behandelten leichtere lokale Reaktionen wie Brennen, Stechen, Juckreiz, Fremdkörpergefühl, und gesteigerten Tränenfluss verursachen. Die auffallendste Beobachtung ist eine Zunahme der Irispigmentierung bei knapp 20% der Behandelten, die sich auch nach Absetzen des Medikamentes nicht zurückbildet. Am stärksten davon betroffen sind Menschen mit gemischter Augenfarbe (z.B. grün-braun). Auch die Wimpern können dunkler, länger und dicker werden. In retrospektiven Fallserien wurde über okuläre Hypotonien, Uveitiden und zystoide Makulaödeme unter Latanoprost berichtet.\n[(13,14,15)](#lit) Ob Latanoprost bei Kindern eingesetzt werden darf, bleibt zu klären. [(lit)](#lit)\nKarboanhydrasehemmer\nDass Karboanhydrasehemmer die Kammerwasserproduktion vermindern, ist seit langem bekannt. Acetazolamid (Diamox®, Glaupax®) war lange ein wichtiges Glaukom-Medikament. Es ruft bei längerer Anwendung häufig systemische Nebenwirkungen hervor (z.B. Müdigkeit, Appetitverminderung, Parästhesien und Depressionen). Als metabolische Störungen können Hypokaliämien und metabolische Azidosen auftreten, bei längerer Anwendung Nierensteine. Gefährlichste Nebenwirkung ist eine allerdings sehr seltene Suppression des Knochenmarks (aplastische Anämie, Thrombozytopenie, Neutropenie bis zur Agranulozytose). Wegen der strukturellen Verwandtschaft sollen Karboanhydrasehemmer bei Personen mit Sulfonamidallergie nicht eingesetzt werden. Acetazolamid wird heute in der Glaukombehandlung meistens nur noch kurzzeitig (beim akuten Glaukomanfall beispielsweise) eingesetzt, seit im letzten Jahrzehnt lokal wirksame Karboanhydrasehemmer eingeführt wurden.\n[(6,7)](#lit)\nDorzolamid 2% (Trusopt®) ist ein selektiver Hemmer des Karboanhydrase-Isoenzyms II, hat aber Metaboliten mit weniger selektiver Wirkung. Dorzolamid wird bei der Anwendung am Auge teilweise systemisch verfügbar und kumuliert in den Erythrozyten, von wo es nach einer längeren Anwendung mit einer Halbwertszeit von etwa 4 Monaten eliminiert wird. Die Augentropfen müssen zwei- bis dreimal täglich appliziert werden. Die Drucksenkung ist im Durchschnitt geringer als unter Betablockern. Ein Argument für die Karboanhydrasehemmer ist aber ihre günstige Wirkung auf die okuläre Perfusion.\n[(2,16)](#lit) In einer dreimonatigen Studie bei 335 Personen mit primärem Offenwinkelglaukom oder erhöhtem Augendruck war eine Kombination von Dorzolamid und Timolol (Cosopt® zweimal täglich) wirksamer als die einzelnen Medikamente allein. Die mittlere Drucksenkung betrug 7,7 mm Hg verglichen mit 6,4 mm Hg unter Timolol und 4,6 mm Hg unter Dorzolamid allein. [(17)](#lit)\nHäufigste Nebenwirkung von Dorzolamid ist ein bitterer Geschmack im Mund (bei etwa 25%). Daneben treten vor allem lokale Reaktionen auf, Brennen in den Augen (bei etwa 12%) sowie verschwommenes Sehen, Tränen, Juckreiz. Umstritten ist, ob die Dauerbehandlung mit Dorzolamid zu einer Verdickung der Kornea führen kann. Hinweise auf hämatologische Nebenwirkungen gibt es bisher nicht. Auch wurden keine Fälle von metabolischer Azidose beschrieben.\n[(9,16)](#lit) [(lit)](#lit)\nMedikamentöse Behandlung des Glaukomanfalls\nBeim akuten Winkelblockglaukom reichen lokale Augentropfen zur Drucksenkung in der Regel nicht aus. Trotzdem sollen sie so schnell wie möglich appliziert werden (Betablocker und Pilocarpin 1%). In der Praxissituation verabreicht man Acetazolamid 500 mg per os oder besser intravenös. Der Karboanhydrasehemmer gelangt allerdings nicht mehr an seinen Wirkungsort, wenn der Augeninnendruck den Perfusionsdruck der Ciliararterien übersteigt. Deshalb soll bei einem Anfall, der schon mehrere Stunden gedauert hat, unbedingt ein Osmotherapeutikum eingesetzt werden. Dafür eignen sich z.B. Glycerin (oder bei Diabetikern Isosorbit) per os oder Mannitol 20% intravenös.\nZusammenfassung\nTrotz Fortschritten bei den operativen Techniken ist die pharmakologische Augendrucksenkung auch heute noch für die meisten Personen mit primärem Offenwinkelglaukom die wichtigste Behandlungsart. Aufgrund ihrer guten drucksenkenden Wirkung und ihrer guten lokalen Verträglichkeit gelten Betablocker-Augentropfen als Mittel der ersten Wahl. Vorsichtsmassnahmen und Kontraindikationen müssen aber wie bei einer oralen Betablocker-Behandlung beachtet werden. Kostengünstiger als Betablocker sind Miotika, die aber häufiger appliziert werden müssen und oft schlecht toleriert werden. Sie eignen sich vor allem für Staroperierte und als zweites Medikament zusätzlich zu Betablockern.\nNeuere Augendrucksenker sind die lokal anwendbaren Karboanhydrasehemmer und die selektiven a2-Adrenergika. Beide sind lokal schlechter verträglich als Betablocker. Sie kommen deshalb vor allem als zweite Wahl bei Unverträglichkeit und/oder ungenügender Wirkung der älteren (und günstigeren) Medikamente in Frage. Latanoprost, ein Prostaglandin-F2a-Derivat ist bezüglich seiner augendrucksenkenden Wirkung allen anderen lokal applizierten Medikamenten überlegen und muss nur einmal täglich verabreicht werden. Gegen die Anwendung als Mittel der ersten Wahl sprechen aus heutiger Sicht die fehlende Langzeiterfahrung bezüglich Erhaltung der Sehkraft und Nebenwirkungen sowie die hohen Kosten.\nLiteratur\n[1) Coleman AL. Lancet 1999; 354: 1803-10](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10577657&dopt=Abstract)\n- 2) Orgül S, Flammer J. In: Orgül S, Flammer J (eds). Pharmacotherapy in glaucoma. Bern: Hans Huber, 2000: 305-20\n[3) Advanced Glaucoma Intervention Study Investigators. Am J Ophthalmol 2000; 130: 429-40](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=11024415&dopt=Abstract) [4) Heijl A, Bengtsson B. Graefes Arch Clin Exp Ophthalmol 2000; 238: 877-83](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=11148810&dopt=Abstract) [5) Musch DC et al. Ophthalmology 1999; 106: 653-62](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10201583&dopt=Abstract) [6) Alward WLM. N Engl J Med 1998; 339: 1298-1307](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9791148&dopt=Abstract)\n- 7) Gross RL. In: Yanoff M (ed). Ophthalmology. Mosby International, 1999: section 12-24.1-7\n- 8) Masche UP. pharma-kritik 1989; 11: 17-20\n[9) Camras CB et al. Drugs Aging 1999; 15: 377-88](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10600045&dopt=Abstract) [10) Fraunfelder FT, Morgan R. JAMA 1994; 271: 1742-1743](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=8196113&dopt=Abstract) [11) Katz LJ. Am J Ophthalmol 1999; 127: 20-6](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9932994&dopt=Abstract) [12) Hedman K, Alm A. Eur J Ophthalmol 2000; 10: 95-104](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10887918&dopt=Abstract)\n- 13) Anon. pharma-kritik 1997; 19: 57\n[14) Eisenberg DL, Camras CB. Drug Safety 1999; 20: 505-14](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10392667&dopt=Abstract) [15) Rowe JA et al. Am J Ophthalmol 1997; 124: 683-5](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9372723&dopt=Abstract)\n- 16) Ambühl C. pharma-kritik 1995; 17: 53-5\n[17) Boyle JE et al. Ophthalmology 1999; 106: 10-6](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10598692&dopt=Abstract) [18) Silver LH. Am J Ophthalmol 1998; 126: 400-8](http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9744373&dopt=Abstract)\nStandpunkte und Meinungen\n- Es gibt zu diesem Artikel keine Leserkommentare.\nCopyright © 2023 Infomed-Verlags-AG\nPK325\n[Untertitel](#)\nVerwandte Artikel\n[Login](/login.php?dest=pk_template.php?pkid=325)\nGratisbuch bei einem Neuabo!\n[pharma-kritik abonnieren](/pk_abo.php) [Aktueller pharma-kritik-Jahrgang](/pk_index.php) [Jahrgang 45 / 2023](/pk_index.php?jgid=45) [Jahrgang 44 / 2022](/pk_index.php?jgid=44) [Jahrgang 43 / 2021](/pk_index.php?jgid=43) [Jahrgang 42 / 2020](/pk_index.php?jgid=42) [Jahrgang 41 / 2019](/pk_index.php?jgid=41) [Jahrgang 40 / 2018](/pk_index.php?jgid=40) [Jahrgang 39 / 2017](/pk_index.php?jgid=39) [Jahrgang 38 / 2016](/pk_index.php?jgid=38) [Jahrgang 37 / 2015](/pk_index.php?jgid=37) [Jahrgang 36 / 2014](/pk_index.php?jgid=36) [Jahrgang 35 / 2013](/pk_index.php?jgid=35) [Jahrgang 34 / 2012](/pk_index.php?jgid=34) [Jahrgang 33 / 2011](/pk_index.php?jgid=33) [Jahrgang 32 / 2010](/pk_index.php?jgid=32) [Jahrgang 31 / 2009](/pk_index.php?jgid=1) [Jahrgang 30 / 2008](/pk_index.php?jgid=2) [Jahrgang 29 / 2007](/pk_index.php?jgid=3) [Jahrgang 28 / 2006](/pk_index.php?jgid=4) [Jahrgang 27 / 2005](/pk_index.php?jgid=5) [Jahrgang 26 / 2004](/pk_index.php?jgid=6) [Jahrgang 25 / 2003](/pk_index.php?jgid=7) [Jahrgang 24 / 2002](/pk_index.php?jgid=8) [Jahrgang 23 / 2001](/pk_index.php?jgid=9) [Jahrgang 22 / 2000](/pk_index.php?jgid=10) [Jahrgang 21 / 1999](/pk_index.php?jgid=11) [Jahrgang 20 / 1998](/pk_index.php?jgid=12) [Jahrgang 19 / 1997](/pk_index.php?jgid=13) [Jahrgang 18 / 1996](/pk_index.php?jgid=14) [Jahrgang 17 / 1995](/pk_index.php?jgid=15) [Jahrgang 16 / 1994](/pk_index.php?jgid=16) [Jahrgang 15 / 1993](/pk_index.php?jgid=17) [Jahrgang 14 / 1992](/pk_index.php?jgid=18) [Jahrgang 13 / 1991](/pk_index.php?jgid=19) [Jahrgang 12 / 1990](/pk_index.php?jgid=20) [Jahrgang 11 / 1989](/pk_index.php?jgid=21) [Jahrgang 10 / 1988](/pk_index.php?jgid=22)\nKennen Sie \"100 wichtige Medikamente\" schon?\n[Schauen Sie ein Probekapitel unseres Medikamentenführers an](/100m_chapter.php?chapterid=312). Die Medikamente in unserem Führer wurden sorgfältig ausgesucht und konzentrieren sich auf die geläufigsten Probleme in der Allgemeinmedizin. Die Beschränkung auf 100 Medikamente beruht auf der Überzeugung, dass sich rund 90% aller allgemeinmedizinischen Probleme mit 100 Medikamenten behandeln lassen.\nDie Liste der 100 Medikamente sehen Sie auf der\n[Startseite von 100 Medikamente](/100m_index.php). [Passwort beantragen](/pw_request.php) [infomed mailings](/subscribe.php)", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["/index.php", "#", "/index.php", null, "#", "/login.php?dest=pk_template.php?pkid=325", "/pk_abo.php", "/pw_request.php", "/forgot_pw.php", "/subscribe.php", "/unsubscribe.php", "/contact.php", "/index.php", null, "/index.php", "#", "/pk_index.php", "/pk_abo.php", "#", "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/pk_abopreise.php", "/pk_reduktions-antrag.php", "/pk_impressum.php", "/pk_atc.php", "/subscribe.php", "#", "/screen_index.php", "/screen_abo.php", "#", "/screen_index.php?jgid=29", "/screen_index.php?jgid=28", "/screen_index.php?jgid=27", "/screen_index.php?jgid=26", "/screen_index.php?jgid=25", "/screen_index.php?jgid=24", "/screen_index.php?jgid=23", "/screen_index.php?jgid=22", "/screen_index.php?jgid=21", "/screen_index.php?jgid=20", "/screen_index.php?jgid=19", "/screen_index.php?jgid=18", "/screen_index.php?jgid=17", "/screen_index.php?jgid=15", "/screen_index.php?jgid=2", "/screen_index.php?jgid=3", "/screen_index.php?jgid=4", "/screen_index.php?jgid=5", "/screen_index.php?jgid=1", "/screen_index.php?jgid=7", "/screen_index.php?jgid=8", "/screen_index.php?jgid=9", "/screen_index.php?jgid=10", "/screen_index.php?jgid=11", "/screen_index.php?jgid=12", "/screen_index.php?jgid=13", "/screen_index.php?jgid=14", "/screen_impressum.php", "/subscribe.php", "#", "/bdn_index_v1.php", "/bdn_index.php", "/subscribe.php", "/100m_index.php", "/100m_index.php", "/100m_order.php", "/100m_about.php", "/100m_installation.php", "/100m_hinweise.php", "/100m_index_en.php", "#", "/about.php", "/infomed_agb.php", "/infomed_privacy.php", "/contact.php", "/med111.php", "", "/subscribe.php", "", "/pk_abo.php", "/pk_abo.php", null, "https://doi.org/10.37667/pk.2000.325", "/attachments/pk15-00.pdf", null, "#lit", null, "#lit", "#lit", "#lit", "#lit", "#lit", "#lit", "http://www.infomed.org/pharma-kritik/pk15a-00.html#ut9", null, "#lit", "#lit", null, "#lit", "#lit", "#lit", null, "#lit", "#lit", "#lit", null, "#lit", "#lit", "#lit", "#lit", "#lit", null, "#lit", "#lit", "#lit", "#lit", "#lit", null, null, null, "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10577657&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=11024415&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=11148810&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10201583&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9791148&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10600045&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=8196113&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9932994&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10887918&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10392667&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9372723&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=10598692&dopt=Abstract", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&list_uids=9744373&dopt=Abstract", null, "#", "/pk_template.php?pkid=980", "/login.php?dest=pk_template.php?pkid=325", "/pk_abo.php", "/pk_index.php", "#", null, null, "/pk_index.php?jgid=45", "/pk_index.php?jgid=44", "/pk_index.php?jgid=43", "/pk_index.php?jgid=42", "/pk_index.php?jgid=41", "/pk_index.php?jgid=40", "/pk_index.php?jgid=39", "/pk_index.php?jgid=38", "/pk_index.php?jgid=37", "/pk_index.php?jgid=36", "/pk_index.php?jgid=35", "/pk_index.php?jgid=34", "/pk_index.php?jgid=33", "/pk_index.php?jgid=32", "/pk_index.php?jgid=1", "/pk_index.php?jgid=2", "/pk_index.php?jgid=3", "/pk_index.php?jgid=4", "/pk_index.php?jgid=5", "/pk_index.php?jgid=6", "/pk_index.php?jgid=7", "/pk_index.php?jgid=8", "/pk_index.php?jgid=9", "/pk_index.php?jgid=10", "/pk_index.php?jgid=11", "/pk_index.php?jgid=12", "/pk_index.php?jgid=13", "/pk_index.php?jgid=14", "/pk_index.php?jgid=15", "/pk_index.php?jgid=16", "/pk_index.php?jgid=17", "/pk_index.php?jgid=18", "/pk_index.php?jgid=19", "/pk_index.php?jgid=20", "/pk_index.php?jgid=21", "/pk_index.php?jgid=22", "/100m_chapter.php?chapterid=312", "/100m_index.php", "/pw_request.php", "/subscribe.php", "#", "#", "#top", "#1", "#2", "#3", "#4", "#5", "#6", "#7", "#8", "#9", "#lit", "#comments", "https://infomed.ch", "https://www.isdbweb.org", "https://mesh.to", "", "/infomed_privacy.php"]}