{"title": "Facharzt für Allgemeinmedizin Olrik Lischka", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MITOVIT\nSie haben schon etwas vom Höhentraining der Nationalmannschaft gehört? Wir können es Ihnen in meiner Praxis anbieten. Ob beim Müdigkeitssyndrom oder chronischen Erkrankungen, als Vorbereitung auf eine Reise nach Nepal oder einfach nur, um die eigene Leistungsfähigkeit zu steigern. Im Biofeedback können Sie in 6500m ruhen.\nNotfallmedizin\nDurch entsprechende Ausbildung und Qualifizierung erworbene Berechtigung zur Teilnahme am Notarztdienstes in den Bereichen Starnberg und Tutzing, damit auch Nachts oder an Wochenenden und Feiertagen Notfälle versorgt werden können.\nReisemedizin/Gelbfieberimpfung\nDie Anzahl der internationale Reisen hat in den letzten Jahren sehr zugenommen. Dabei setzt man sich unterschiedlichen gesundheitliche Risiken aus – vor allem bei Reisen in tropische oder subtropische Länder. Die Reisemedizin möchte diese Risiken vermeiden oder zumindest reduzieren. Wir beraten Sie gerne, welche Impfung Sie für Ihre Reiseziel benötigen.\nGelbfieberimpfungen: Für Reisen nach Südamerika, Afrika und andere Länder mit Impfvorschrift (damit Sie nicht nach München müssen, wenn Sie reisen wollen). Spezielle Terminvergabe notwendig.\nWeitere Informationen:\nGelbfieberimpfungen: Für Reisen nach Südamerika, Afrika und andere Länder mit Impfvorschrift (damit Sie nicht nach München müssen, wenn Sie reisen wollen). Spezielle Terminvergabe notwendig.\nWeitere Informationen:\n[Centrum für Reisemedizin](https://www.crm.de/)\nSonographie\nUltraschalluntersuchung\n- der Organe des Bauches im Rahmen einer Akutbehandlung, Verlaufskontrolle oder Ausprägung einer Erkrankung\n- der Schilddrüse zur Diagnostik und Verlaufskontrolle\n- der Gefäße (Individuelle Gesundheitsleistung)\n- der Gelenke und Muskeln bei (Sport) Verletzungen\nSportmedizin\nWer kennt ihn nicht, den bekannten Tennisarm? Diesen und anderen Sporterkrankungen vorzubeugen oder sie zu heilen, ist Aufgabe der Sportmedizin (IGEL: Individuelle Gesundheitsleistungen).\nPartner:\nMit der Stressmedizin bieten wir die Möglichkeit, noch bevor Erkrankungen auftreten, deren Ursachen auf den Grund zu gehen\nPartner:\n[Medisport Starnberg](http://www.medisport-starnberg.de/)\nMit der Stressmedizin bieten wir die Möglichkeit, noch bevor Erkrankungen auftreten, deren Ursachen auf den Grund zu gehen\nStressmedizin\nMit der Stressmedizin - oder auch Zellmedizin- biete ich Ihnen die Möglichkeit, noch bevor Erkrankungen schulmedizinisch relevant werden können, ihren Beschwerden auf zellulärer Ebene auf den Grund zu gehen. Die dann folgenden Therapien sind individuell auf Sie abgestimmt.\nTauglichkeitsuntersuchungen\nDurch meine Ausbildung und die technische Ausstattung der Praxis kann ich verschiedene Untersuchungen zur Tauglichkeit für Sport auch Boot, Tauchen oder Beruf (LKW) durchführen. Ebenso bieten wir auch die G26 für die freiwilligen Feuerwehren an oder die Beratung zum Infektionsschutzgesetz.\nVNS - Vegetatives Nervensystem\nViele Erkrankungen haben eine Latenzzeit, ihr Körper tut was er am Besten kann, er kompensiert- erste Zeichen von Stress erkennen, die optimale Behandlungsform finden und damit Krankheiten verhindern. Nehmen Sie sich 20 Minuten und lassen sich überraschen.\nArm-Bein Index (ABI)\nHausärztliches Screening (Testen) auf Durchblutungsstörungen von Gefäßen der Extremitäten.\nBauchgefühl/Darmgesundheit\nUnsere Haut ist der Spiegel unserer Seele - der Darm ist unsere innere Haut. Nahrungsmittelallergien und Unverträglichkeiten sind in aller Munde- oft zu unrecht. Anamnese und Beratung ergänzen unsere weitreichende Diagnostik im Rahmen eines hoch spezialisierten Netzwerkes.\nBlutdruckmessung\nBestimmung des momentanen Druckes mit dem das Blut durch die Arterien strömt. Schnelle Abklärung bei akuten Beschwerden wie Kopfschmerzen oder Schwindel.\nAkupunktur\nOptimal ergänzendes Therapiekonzept bei chronischen oder akuten Schmerzen, Verspannungen aber auch im Sinne einer ganzheitlichen Behandlungsstrategie bei vielen Beschwerden wie Migräne, Menstruationsbeschwerden und vielen anderen Indikationen (IGEL: Individuelle Gesundheitsleistungen). Ausbildung am CAN Colleg für Akupunktur und Naturheilkunde\n24 Stunden Blutdruckmessung\nBei Fragen der Bluthochdruckdiagnostik und Therapieeinstellung oder Optimierung bei Langzeitbehandlungen.\nBlutuntersuchung\n„Ich hätte gern ein Blutbild- bzw. bestimmen Sie mal alles.“ das höre ich oft- gemeinsam finden wir die für Sie relevanten Werte. Sie können sich dabei auf unsere Expertise verlassen und vor Allem schaffen wir eine Brücke zwischen den Leistungen der Kassen und individuellen Ansprüchen.\nEigenbluttherapie\nZur Immun- oder Psychomodulation im Rahmen eines ganzheitlichen Behandlungskonzeptes der Praxis (IGEL: Individuelle Gesundheitsleistungen).\nEKG\nHerzstromkurve in Ruhe\nIm Notfall zur Sicherung der Diagnose\nVerlaufskontrolle bei bekannten Herzerkrankungen, die mit Rhythmusstörungen einhergehen\nIm Notfall zur Sicherung der Diagnose\nVerlaufskontrolle bei bekannten Herzerkrankungen, die mit Rhythmusstörungen einhergehen\nEnergiefelddiagnostik / Zell basierte Medizin\nMit der Energiefelddiagnostik (IGEL Leistung) gelingt es Zusammenhänge an die Oberfläche zu holen und damit unspezifische Beschwerden gezielter zu behandeln.\nFahrrad-Ergometrie\nHerzstromkurve unter Belastung bei Abklärung von Herzerkrankungen\n- Bei Trainingssteuerung für Freizeitsportler\n- Für Tauchsportuntersuchung\nInfektionsschutzgesetz\nNach vorausgesetzter Schulung die Aufklärung und Schulung nach IFSG (Deutsches Infektionsschutzgesetz) im Auftrag des Gesundheitsamtes.\nInfusionstherapie\nErgänzung von Spurenelementen, Vitaminen und Vitalstoffen im Rahmen einer individuellen Medizin.\nKleine Chirurgie\nVersorgung von Schnitt und Schürfwunden mit gewebeschonenden Techniken. Entfernung von Zecken und Fremdkörpern, die dicht unter der Haut liegen, und von Nahtmaterial nach Operationen.\nRauchentwöhnung\nKombination aus Gesprächstherapie, Akupunktur und Medikamenten\nErnährungsmedizin\nFalls Sie mit ihrem Gewicht unzufrieden sind – es kann viele Ursachen haben – wir begleiten Sie gern. Mit allen Mitteln auf dem Weg zum Wohlfühlgewicht.\nSpirometrie\nLungenfunktionsprüfung bei Abklärung von Lungenerkrankungen wie Asthma oder chronisch obstruktiver Lungenveränderung (COPD)\n- Belastungsasthma\n- Chronisches Müdigkeitssyndrom\nVerkehrsmedizinische Gutachten\nFür einige Erkrankungen benötigt die Führerscheinstelle das Gutachten eines Arztes mit einer besonderen verkehrsmedizinischen Qualifikation (BfF: Begutachtungsstelle für Fahreignung). Mit diesem Gutachten soll eine sichere Mobilität des Verkehrsteilnehmers gewährleistet werden.\nGesundheitsvorsorge\nVorsorgeuntersuchungen nach den gesetzlichen Vorgaben ab 35, 55 und Hautkrebsscreening.\nAllgemein hausärztliches Versorgungsspektrum\nPlanung, Bahnung, Vorbereitung auf Operationen, reden und zuhören, Klärung von Fragen, die man sich sonst nicht zu stellen traut.\nHausbesuche\nDie ambulante Gesundheitsversorgung der Patienten soll auch außerhalb der Sprechstunden gewährleistet sein. Hausbesuche gehören zur hausärztlichen Grundversorgung.\nImpfungen\nImpfungen wirken vorbeugend gegen Infektionskrankheiten. Das körpereigene Immunsystem wird gegen spezifische Krankheitserreger immunisiert, so dass eine Infektion gar nicht oder in nur in abgeschwächter Form möglich ist.\nWir beraten Sie gerne welche Impfung für Sie Sinn macht und führen auch Impfschutzkontrollen durch.\nWir beraten Sie gerne welche Impfung für Sie Sinn macht und führen auch Impfschutzkontrollen durch.\nLehrbeauftragter der LMU\nAlle reden vom Hausarztmangel. In meiner Praxis wollen wir etwas dagegen tun und so versuche ich, Studenten Begeisterung für diesen Beruf mit Ihrer Hilfe zu vermitteln.\nManuelle Therapie\nSpezielle Therapie bei Gelenkbeschwerden und Funktionsstörungen – allgemein Blockaden. Unsere Partner:", "language": null, "image": null, "pagetype": null, "links": ["/", "/aktuell/index.html#2", "/aktuell/index.html#3", "/aktuell/index.html#5", "/aktuell/index.html#6", "#aktuellHeader", "#aktuellHeader", "/", "/home/index.html", "/aktuell/index.html", "/ueber-uns/index.html", "/philosophie/index.html", "/leistungen/index.html", "/kontakt/index.html", "https://www.crm.de/", "http://www.medisport-starnberg.de/", "http://osteopathie-starnberg.de/", "http://www.kolb-physiotherapie.de/", "http://www.osteopathie-koehler.com/", "/impressum/index.html", "/datenschutz/index.html", "/datenschutz/index.html"]}