{"title": "PDF", "author": "PDF", "url": "https://at-verlag.ch/media/book_lookinside/809/lookinside.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Psyche des \nMenschen und \n Signatur der\nHeilpﬂanzen\nRoger Kalbermatten\nHildegard Kalbermatten Psyche des \nMenschen und \n Signatur der\nHeilpﬂanzenRoger Kalbermatten\nHildegard KalbermattenWichtiger Hinweis\nDie in diesem Buch enthaltenen Informationen wurden mit Sorgfalt  \nund nach bestem Wissen und Gewissen zusammengestellt; sie sollen \nund können jedoch die individuelle Beratung durch eine Fachperson \nnicht ersetzen. Die vorliegenden Ausführungen dienen in erster \nLinie einer Erweiterung des Wissens im Umgang mit Heilpﬂanzen; \nsie setzen Grundkenntnisse in Medizin und Pﬂanzenheilkunde sowie \nein hohes Maß an Eigenverantwortung voraus. Bei der Eigenbehand -\nlung von Beschwerden und Erkrankungen sollte im Zweifelsfall \nebenso wie bei fehlender Besserung oder bei lange andauernden oder \nschweren Erkrankungen unbedingt eine Fachperson konsultiert wer -\nden. Autor, Autorin und Verlag übernehmen keinerlei Haftung für \nSchäden oder Folgen irgendwelcher Art, die sich direkt oder indirekt \naus der Anwendung der hier vorgestellten Informationen ergeben.\n© 2020\nAT Verlag, Aarau und München\nLektorat: Ralf Lay, Mönchengladbach\nIllustrationen: Alfred Bast\nFotos: Roger Kalbermatten, sofern nicht anders vermerkt\nGraﬁsche Gestaltung und Satz: Giorgio Chiappa, Zürich\nDruck und Bindearbeiten: Firmengruppe APPL,  \naprinta druck, Wemding\nPrinted in Germany\nISBN 978-3-03902-063-8\nwww.at-verlag.ch\nDer AT Verlag wird vom Bundesamt für Kultur mit einem Struktur -\nbeitrag für die Jahre 2016 bis 2020 unterstützt.Inhalt\n 8  Das Wesentliche ist einfach\n 11  Elemente der Psyche und des Bewusstseins\n 12  Alles beginnt mit einem Widerspruch\n 17  Information, Energie und Materie\n 36  Von der Information zur Form\n 39  Polarität und Bewegung\n 53  Die Chemie des Lebens – Der Metabolismus\n 66  Von der Form zum Samen und zur Essenz\n 70  Die Chemie der Psyche\n 75  Psyche und Bewusstsein\n 79  Das Subjekt und die Arten von Gedächtnis\n 87  Emotionen markieren Grenzen,  \nDenken analysiert und verbindet\n 91  Durch den Willen und die Absicht kommt  \ndie Doppelnatur zum Ausdruck\n 93  Bildung, Wachstum und Metamorphose  \nder psychischen Form\n 94  Der Aufbau der Form\n 97  Die Bewahrung und das Wachstum der Form \n 102  Die Auﬂösung der Form \n 104  Die Deformation\n 111  Die Signatur der Heilpﬂanzen\n 112  Das Besondere erkennen\n 115  Die Dreigliederung des Wirkenden\n 122  Die Zuordnung der Pﬂanzen zu den Elementen\n 127  Die drei Stufen der Erkenntnis\n 130  Zwei Diagnose- und Therapiemöglichkeiten 135  Pﬂanzenbeispiele und Erfahrungen\n 136  Die Psyche des Menschen und das Wesen der Heilpﬂanzen\n 142  Wege zu Wissen und Erkenntnis\n 142  Die Erkenntnis von Ursache und Wirkung –  \ndie Herbstzeitlose\n 147  Die Mitte und das Ganze – die Wilde Möhre\n 152  Einheit und Polarität – der Ginkgo\n 157  Die alchemistischen Prinzipien Sulfur, Merkur und Sal\n 157  Sulfur: Willenskraft – der Bärlauch\n 162  Merkur: Polarität und Bewegung – das Bingelkraut\n 165  Sal: Struktur – der Schachtelhalm\n 169  Pﬂanzen für die Phase des Aufbaus\n 169  Der Aufbau der Hülle des Lebens – der Frauenmantel\n 172  Die Dämpfung von Schmerzempﬁndungen –  \ndie Kamille\n 175  Die Heilung der verletzten Hülle – die Ringelblume\n 178  Die unbewusste Abwehrfähigkeit – der Sonnenhut\n 181  Die bewusste Abwehrfähigkeit – die Mariendistel\n 185  Die Verankerung der Wurzel des Lebens –  \nder Storchschnabel\n 196  Die Wiederherstellung der verlorenen Unschuld –  \ndas Gänseblümchen\n 200  Der seelische Freiraum und die Identität –  \ndie Engelwurz\n 207  Die natürliche Existenzberechtigung – die Meisterwurz\n 211  Pﬂanzen für die Phase der Bewahrung\n 211  Wandlungsfähigkeit – der Löwenzahn\n 215  Gleichgewicht zwischen Auf- und Abbau –  \ndas Johanniskraut\n 220  Permanente Neuerschaffung – die Goldrute\n 226  Durchwärmen des Wässrigen – die Kapuzinerkresse\n 229  Willenskraft – die Brennnessel\n 234  Kraft der Teilung – der Enzian 238  Maßlosigkeit und Selbstbeschränkung –  \ndie Artischocke\n 241  Anteilnahme am Leben – der Wermut\n 244  Leben im Jetzt – die Wegwarte\n 249  Tragfähigkeit – die Esche\n 253  Überwindung der Schwerkraft – die Rosskastanie\n 258  Beweglichkeit und Ästhetik – die Birke\n 264  Licht und Schatten – der Augentrost\n 266  Vertrauen und loslassen – die Gundelrebe\n 270  Transzendenz – der Lavendel\n 275  Lebenskreise – die Passionsblume\n 279  Differenzieren und verbinden – die Schafgarbe\n 284  Pﬂanzen für die Phase der Metamorphose\n 284  Erkenntnis des Schattens – der Efeu\n 289  Der Weg zum geistigen Gold – der Holunder\n 303  Der Holunder: Lebendes Symbol für das höchste \nErreichen des Menschen\n 305  Schlussbetrachtung\n  Anhang\n 308  Literatur \n 310  Verzeichnis der Heilpﬂanzen\n 311  Bildnachweis\n 312  Autoren 8   9Das Wesentliche ist einfach\nDas Wissen, das die Menschheit im Laufe ihrer Geschichte ange -\nsammelt hat und nun über das Internet praktisch grenzenlos teilt, \nist immens. Mit der Bewältigung der wachsenden Menge an Infor -\nmationen, die wir für unsere alltäglichen und beruﬂichen Aufga -\nben benötigen, stoßen wir an natürliche Grenzen. Deshalb bleibt \nuns immer weniger Energie, um den Dingen auf den Grund zu \ngehen, sodass wir zwar viel wissen, aber wenig verstehen. Unter \ndem überwältigenden Eindruck der Informationsﬂut sind wir weit \ndavon entfernt, die Welt und das Leben als Ganzes zu überschauen \nund zu verstehen. Ja, die meisten glauben nicht einmal daran, dass \ndies möglich sei. Doch es ist möglich und dringend nötig, auch \nwenn es wie ein langer, mühsamer Weg erscheint.\nVielleicht haben Sie sich aus beruﬂichen Gründen oder aus \nBerufung während vielen Jahren in ein bestimmtes Spezialgebiet \nvertieft, das Sie nun meisterhaft beherrschen. Erscheint Ihnen die -\nses Gebiet als verwirrend und unüberschaubar? Eher nicht!\nUnd nun stellen Sie sich einmal vor, die Welt, das Leben, Sie \nselbst, alles wäre nur dieses eine Gebiet, das Sie so gut verstehen. \nEs gäbe also nichts anderes als nur dieses eine. Diese Vorstellung \nwäre absurd, wenn man sie auf das Äußere der Dinge bezöge, doch \nwenn man sie auf ihren Kern bezieht, entspricht sie der Realität.\nEs gibt ein geistiges Band, das alles mit allem verbindet. Wer \ndieses Band entdeckt, erkennt, dass das Leben, das Universum und \nalles, was sich darin beﬁndet, nach den gleichen Prinzipien und \nGesetzmäßigkeiten gebaut ist. Wer dies erkennt, wird in allem das \nVerbindende und Gemeinsame suchen und ﬁnden – und dadurch \nerscheinen die vielen Dinge nicht mehr kompliziert, sondern ein -\nfach und überschaubar.\nGewiss sind alle Objekte, wenn sie bloß mikroskopisch betrach -\ntet und untersucht werden, sehr differenziert und komplex. Doch \ndies ist vor allem ein Resultat der isolierten Betrachtungsweise. Sie \nist wie eine Sucht, die dazu antreibt, immer tiefer ins Detail einzu -\ntauchen, vielleicht in der Erwartung, einmal das Ganze, die »Welt -\nformel« zu ﬁnden, die alle Fragen beantwortet. Diese »Weltformel« existiert, doch man ﬁndet sie nicht, indem man die Erscheinungen \nnur im Detail untersucht, sondern indem man vor allem die geisti -\ngen Prinzipien erforscht, die den Erscheinungen zugrunde liegen. \nDoch wie macht man das?\nDieses Buch ist ein Fragment, ein tastender Versuch zu einer \nVision des Ganzen, ein roter Faden vielleicht, um im Labyrinth der \nverwirrenden Vielheit zum Ganzen, zum Wesentlichen, zum Einfa -\nchen zu gelangen.\nWir beziehen uns bei unserer »Reise« durch die verschiede -\nnen Naturreiche neben den wissenschaftlichen Konzepten und der \nNaturbetrachtung immer wieder auf hermetisch-alchemistische \nKonzepte, wie sie in einigen im Literaturverzeichnis genannten \nBüchern zum Ausdruck kommen (zum Beispiel Paracelsus oder \nRudolf Steiner). Wir verstehen diese Konzepte jedoch nicht als \netwas, was es zu erlernen gilt. Für uns sind es Wegweiser auf der \neigenen Forschungsreise. Was Sie hier lesen, ist nicht einfach eine \nWiedergabe oder Zusammenfassung solcher Konzepte, sondern das \nResultat eigener Forschung, weshalb auch andere Begriffe, neue, \nnachvollziehbare Worte und Analogien verwendet wurden.\nNach unserem Wissensstand wurden die hier dargestellten \nZusammenhänge bisher noch nicht aus dieser neuen, erweiterten \nPerspektive wiedergegeben, obwohl ihr Kern, ihr Inhalt der gleiche \nist, wie er von vielen Philosophen, Hermetikern, Alchemisten und \nWissenschaftlern mit einem offenen, von Dogmen ungetrübtem \nDenken beschrieben wurde.Bildung,  \n Wachstum und\nMetamorphose  \n der psychischen \nForm94 Bildung, wAchstum und mEtAmorPhosE dEr PsychischEn form dEr AufBAu dEr form  95Der Aufbau der Form\nNachdem wir die einzelnen Elemente der Psyche und des Bewusst -\nseins näher deﬁniert haben, wollen wir nun die Bildung der psychi -\nschen Form im Detail besprechen. Es gibt insgesamt drei (gesunde) \nrespektive vier Phasen der Formbildung:\n– Aufbau: die Entwicklung von Kraft und Widerstandsfähig -\nkeit.\n– Bewahrung und Wachstum: die Entwicklung von Intelli -\ngenz und Erkenntnis.\n– Abbau und Metamorphose: die Metamorphose und die Ent -\nwicklung von Weisheit.\n– Deformation: die Entwicklung von Krankheitszuständen.\nDiese Phasen wiederholen sich in regelmäßigen Abständen. Immer \nwieder wird ein neuer Aspekt der Psyche aufgebaut, bewahrt und \ndann wieder abgebaut, um eine Metamorphose zu erlauben. \nKommt der Abbau ins Stocken, entsteht eine Deformation der psy -\nchischen Form. In ihr ﬁnden wir die Hauptursache von psychi -\nschen und psychosomatischen Erkrankungen.\nKommen wir zum Aufbau. Die Psyche hat, ebenso wie jeder \nOrganismus, eine Form, die durch eine Grenzﬂäche, eine Hülle, eine \nMembran oder eine Schale gebildet wird. Sehen können wir die \nHülle der Psyche natürlich nicht, doch wir können sie spüren, an \nuns selbst und an anderen, und zwar unmissverständlich. Wir erin -\nnern daran, dass wir uns unserer Hülle, sei es die körperliche oder \ndie psychische, besonders dann bewusst werden, wenn sie verletzt \nwird und schmerzt. Dieser Schmerz ist nichts anderes als das inten -\nsive Bewusstsein, dass unsere Grenze in Gefahr ist. Der Schmerz \nwird durch einen äußeren Widerstand oder einen Angriff auf \nunsere Hülle ausgelöst. Wie müssen wir darauf reagieren?\nWiderstände oder Angriffe können zwei unterschiedliche \nBedeutungen haben, die von zwei unterschiedlichen Entwicklungs -\nphasen abhängen und daher auch zwei unterschiedliche Reaktionen \nverlangen: Die erste Aufbauphase erfordert den Schutz von außen, \ndie zweite erfordert die Stärkung durch Widerstand.In der frühesten Entwicklungsphase jedes Organismus und \njeder Psyche ist Schutz von außen durch die Eltern und das Umfeld \nerforderlich. Das Kind oder die junge Psyche (auf eine bestimmte \nEntwicklungsphase bezogen) kann sich selbst noch nicht genügend \nschützen und braucht die notwendige Umhüllung von außen. Das \ngilt für die körperliche und die seelische Entwicklung, und es gilt \nauf ähnliche Weise auch für das Pﬂanzenreich. Ein junges Pﬂänz -\nchen muss noch vor den Umwelteinﬂüssen geschützt werden, sei \nes durch Glas oder eine wärmende Folie, sei es durch Jäten des \nUnkrauts, sei es durch regelmäßiges Gießen. Hierin liegt eines der \nGrundprinzipien, die auf allen Ebenen gelten, auf denen sich \nLebensformen entwickeln. Fehlt dieser Schutz im frühen Stadium, \nso kommt es zu Wachstumsstörungen und Missbildungen, die sich \nspäter kaum oder nur sehr schwer wieder korrigieren lassen.\nIn der folgenden Aufbauphase ist eine gegensätzliche Hal -\ntung gegenüber Widerständen und Schmerz verursachenden Ein -\nwirkungen erforderlich. Die Hülle muss nun von innen mit Kraft \ngefestigt und gestärkt werden. Kraft kann nur durch Widerstände \nentwickelt werden. Widerstände, die in der ersten Phase von außen \nferngehalten werden mussten, bilden in der zweiten Phase die \nerforderlichen »Trainingslektionen«, um die Hülle stark und resis -\ntent zu machen. \nWenn daher ein schmerzender Reiz von außen kommt, ist das \neine Aufforderung, sich zur Wehr zu setzen, sich zu verteidigen, zu \nkämpfen und Kraft zu entwickeln, um den negativen Einﬂuss abzu -\nwenden. Dadurch wird man innerlich stark, und die Hülle wird \nwiderstandsfähig, das psychische Immunsystem wird gestärkt.\nIn dem Maße, wie die innere Kraft entwickelt wurde, können \nstörende Einﬂüsse mit immer weniger Energie abgewehrt werden, \nsodass die entwickelte Kraft für neue Erfahrungen gebraucht wer -\nden kann. Denn wenn man sich in seiner Hülle sicher und geborgen \nfühlt, kann man damit beginnen, neue Erfahrungen zu machen, in \ndie Welt zu gehen, alles zu prüfen und das zu integrieren, was in die \nHülle passt, und das Unpassende mit wenig Aufwand abzuwehren.Die Signatur \n der Heilpﬂanzen112 diE signAtur dEr hEilPflAnZEn dAs BEsondErE ErKEnnEn  113Das Besondere erkennen\nIm ersten Kapitel dieses Buches (Seite 14) haben wir die Signaturen -\nlehre deﬁniert und gesagt, dass der Begriff vom lateinischen signare \nfür »bezeichnen, kennzeichnen« hergeleitet wird. Das Wort »Signa -\ntur« wird für ein Zeichen verwendet, das eine Identität oder einen \nUrsprung bezeichnet. Wenn wir unsere Unterschrift (Signatur) \nunter ein Dokument setzen, erklären wir uns mit seinem Inhalt \neinverstanden. Wir bestätigen, dass unsere Absicht mit dem Inhalt \ndes Dokuments übereinstimmt. Die Signatur ist also ein Zeichen \ndafür, dass unsere Intention und diejenige eines Dokuments in \nResonanz zueinander stehen.\nIn den einleitenden Kapiteln haben wir erklärt, wie Informa -\ntion durch Bewegung zur Form wird. Da sich die Information in \nder Form ausdrückt, kann sie aus der Form herausgelesen werden. \nDoch die Formen der lebenden Organismen sind meistens so kom -\nplex, dass es schwierig ist, sie als Ganzes zu verstehen. Deshalb \ngreift man in der Regel auf einen Teil der gesamten Form zurück, \nder dem Betrachter als bedeutsam erscheint und der daher als Zei -\nchen stellvertretend für das Ganze steht. Dieser Teil der Form wird \nals »Signatur« bezeichnet. Doch die Wahl dieses Teils kann von \nBetrachter zu Betrachter variieren, denn je nach Erfahrung, Kennt -\nnis und Bewusstsein wird das Augenmerk auf andere Merkmale \nder Form gerichtet, die als bemerkenswert und aussagekräftig für \ndas Ganze erscheinen. Doch eines ist gewiss: Signatur ist immer das, \nwas von der Norm abweicht. \nWie soll man das verstehen? Eine Pﬂanze hat vier Hauptor -\ngane: die Wurzeln, die Blätter, die Blüten und die Früchte. Man \nkann sich nun eine idealisierte Pﬂanze vorstellen, in der diese vier \nTeile in einem völlig harmonischen Verhältnis zueinander stünden. \nDoch ein derartiges Gewächs wäre sicher keine Heilpﬂanze. Denn \ndas Wesen einer solchen besteht darin, ein physisches oder psychi -\nsches Ungleichgewicht des Menschen zu reﬂektieren. Ein Krank -\nheitszustand – auf welcher Ebene auch immer – ist dadurch cha -\nrakterisiert, dass die Wesensglieder oder Funktionen nicht »heil«, \nnicht ganz sind; das heißt, dass sie nicht in einem dynamischen Gleichgewicht zueinander stehen. Gewisse Aspekte dominieren, \nund andere sind – da in der Natur alles nach Ausgleich strebt – \nunterdrückt. Eine Heilpﬂanze ist in ihrer Gestalt also ein Spiegel \nfür ein Ungleichgewicht beim Menschen.\nDoch wie kann man an der Pﬂanze erkennen, welches \nUngleichgewicht sie darstellt? Eine Pﬂanze sieht erstens völlig \nanders aus als ein Mensch, und zweitens sieht man das Ungleichge -\nwicht einem Menschen äußerlich meistens gar nicht an. Wir müs -\nsen also ein Verständnis dafür bekommen, welche Pﬂanzenteile \nwelchen menschlichen Zuständen und Funktionen entsprechen. \nEs sind also fundierte Kenntnisse in Botanik notwendig, um \ndas Besondere, das Abweichende, das Verzerrte zu erkennen und in \nRelation zum Menschen zu setzen. Nur wenn man die Systematik \nder Pﬂanzenformen und die Merkmale der einzelnen Familien und \nGattungen kennt, in die die Arten eingeteilt sind, ist es möglich, \ndie Signatur zu entdecken. Es ist allerdings nicht die Absicht dieses \nBuches, in allen Einzelheiten auf die Botanik einzugehen, sondern \nwir präsentieren nachfolgend eher die Resultate unserer jahrzehn -\ntelangen Forschungsarbeit. Vieles mag dabei recht einfach erschei -\nnen, aber der Weg zum Einfachen ist immer mühsam und von \nRückschlägen gekennzeichnet. Wer sich jedoch selbst mit den Sig -\nnaturen beschäftigen will, kommt um ein elementares Studium \nder Botanik nicht herum. \nWir haben von einer Einteilung der Pﬂanzen in die vier \nOrgane – Wurzeln, Blätter, Blüten und Früchte – gesprochen. Wir \nkönnen in den Pﬂanzen jedoch auch eine Dreigliederung erken -\nnen, indem man die Blüten und Früchte als eines zusammenfasst. \nDiese beiden Einteilungen, die Dreigliederung und die Vierteilung, \nwollen wir nun näher beschreiben, da sie die möglichen Ausgangs -\npunkte sind, von denen aus man die Signaturen betrachten kann. \nBei der Einteilung der Pﬂanzen in vier Organe ist die Entspre -\nchung zu den vier Elementen naheliegend. Wir erinnern daran, \ndass die vier Elemente als die vier grundlegenden Bausteine betrach -\ntet werden können, aus denen Formen aufgebaut sind. Demzufolge  Pﬂanzenbeispiele\nund Erfahrungen178 PflAnZEnBEisPiElE und ErfAhrungEn PflAnZEn für diE PhAsE dEs AufBAus  179\nDie unbewusste Abwehrfähigkeit – der Sonnenhut\nSignatur\nDer Sonnenhut (Echinacea purpurea) gehört zur Familie der Korb -\nblütler (Asteraceae oder Compositae). Arzneilich verwendet werden \ndie oberirdischen Teile der blühenden Pﬂanze. Der Gattungsname \n»Echinacea« ist abgeleitet vom griechischen ech˜ ınos, was »Igel, See -\nigel« bedeutet. Charakteristisch ist der kegelförmig aufgewölbte \nBlütenboden mit seinen spitzen, stacheligen Spreublättern, die der \nBlüte einen igelhaften Charakter verleihen. Die purpurfarbene »Blü -\ntenkrone«, die durch die randständigen Zungenblüten gebildet wird, \nist im Stadium der Vollblüte vollständig nach unten gerichtet und \nverschließt den Blick auf die grünen Hüllblätter. Die Pﬂanze enthält \nin allen Teilen einen leicht lokal anästhesierenden Stoff, der sich \nbeim Zerkauen der Blätter als leichtes Kribbeln bemerkbar macht. \nInterpretation\nDer Zusammenhang zwischen dem griechischen Namen, der Signa -\ntur und der immunstimulierenden Wirkung dieser Pﬂanze ist so \noffensichtlich, dass für ein Echinacea-Präparat schon einmal mit \ndem Bild eines Igels für die Schutzwirkung geworben wurde.\nWas sagt diese schützende Wesenskraft über die Beziehung \nzur Psyche des Menschen aus?\nIm Zusammenhang mit dem Aufbau der Psyche haben wir \nvon zwei Arten von Schutz gesprochen. In der ersten Entwick -\nlungsphase müssen schädliche Einﬂüsse durch einen äußerlichen \nSchutz abgewendet werden. In einer weiter fortgeschrittenen Ent -\nwicklungsphase dienen äußerliche Widerstände und Angriffe \ndazu, das eigene System – sei es der Körper, sei es die Psyche – zu \nstärken, um sich aus eigener Kraft wehren zu können. \nWir möchten diese zweite Phase des Selbstschutzes noch wei -\nter differenzieren: Es gibt einen Schutzmechanismus, der ohne das \nbewusste Dazutun funktioniert, und es gibt ein bewusstes Sich-\nzur-Wehr-Setzen. Es ist logisch, dass das Immunsystem zum ersten Mechanismus gehört. An der stacheligen Signatur der Blüten des \nSonnenhuts ist leicht erkennbar, dass das eine Pﬂanze ist, die sich \nschützen kann. Doch es gibt andere Pﬂanzen, die in ihrer Signatur \nebenfalls einen deutlichen Bezug zu Schutz und Abgrenzung \nhaben, wie zum Beispiel die Mariendistel. Woran erkennt man \nnun, dass es sich beim Sonnenhut um den unbewussten Schutz des \nImmunsystems handelt, und was bedeutet diese Wesenskraft auf \nder psychischen Ebene?\nWir sind der Meinung, dass der Unterschied zwischen beiden \nArten von Schutz dadurch erkenntlich wird, dass die Abwehr im \nersten Fall nicht verletzend ist, im zweiten Fall jedoch, bei der \nbewussten Abwehr, eine aggressive Komponente im Spiel ist, die \ndurchaus verletzend sein kann oder eventuell sogar sein muss. \nBeim Sonnenhut erkennen wir bei den Spreublättern eine \nHärte, die – wenn man mit dem Handballen dagegendrückt – einen \nstimulierenden Reiz hinterlässt, jedoch keine Stiche verursacht. \nAuch die Krone, die sich ganz nach unten wendet, spricht die Spra -\nche des passiven Schutzes. Man könnte diese Gestalt mit einem \nSchirm assoziieren. der sonnenhut, schutz durch strahlende \nschönheit.180 PflAnZEnBEisPiElE und ErfAhrungEn PflAnZEn für diE PhAsE dEs AufBAus  181Ebenfalls richtet der leicht anästhesierende Inhaltsstoff \nunsere Aufmerksamkeit darauf, dass eine bestimmte Sinneswahr -\nnehmung gedämpft wird, was eher mit der Eigenschaft »unbe -\nwusst« als mit »bewusst« verbunden ist. \nErfahrungsbericht\nJan (45) ist Heilpraktiker, seine Praxis ist gut frequentiert. Er arbei -\ntet mit einer Kollegin zusammen, die ihn einige Stunden pro \nWoche unterstützt.\nBei einem Gespräch setzt er unvermittelt an: »Kannst du mir \nbitte einen Rat geben? Ich bin sehr ausgelastet, und die Warteliste \nfür neue Kunden ist lang. Meine Selbsteinschätzung geht deutlich \nin die Richtung mangelnde Abgrenzung. Ich praktiziere Yoga und \nmeditiere täglich, aber die Patientendossiers lassen mich oftmals \nüber lange Zeit nicht los. Obwohl ich die Mariendistel seit zwei Jah -\nren sporadisch einnehme, gelingt mir die Abgrenzung gegenüber \nden Problemen meiner Klienten nicht genügend. Am Abend lasse \nich den Tag noch einmal an mir vorbeiziehen und denke dabei \nbereits wieder über die folgenden drei Tage Praxistätigkeit nach. – \nIn der letzten Zeit fühle ich mich oft etwas angeschlagen, was sich \nin einer belegten Stimme, einem Engegefühl im Hals und leichten, \neinseitigen Ohrenschmerzen äußert. Mein Immunsystem ist intakt, \ndaran liegt es nicht.«\nJan wirkt auf mich gelassen und ruhig, nicht überlastet, aber \nnachdenklich. Ich versuche, mich in seinen Schilderungen zurecht -\nzuﬁnden. Der Begriff »Schutzhaut« steigt in meinen Gedanken auf, \nich teile meinem Gegenüber diesen Begriff mit.\nJan nickt zustimmend: »Ja, eine Schutzhaut könnte ich \ngebrauchen, ein psychisches Immunsystem, das alles Unnötige an \nmir hinunterﬂießen lässt, mit reinigender Wirkung. Ich stelle mir \nmanchmal vor, dass alles belastende Wissen beim Händewaschen \nwegﬂießt. Doch leider bleibt es bei dieser Vorstellung.«\n»Du hast mich um einen Rat gebeten«, werfe ich ein, »ich \nempfehle dir, den Sonnenhut einzunehmen. Er lässt dich die Schutz -haut fühlen, die du benötigst. Außerdem schützt er dein Immun -\nsystem. Er wirkt also psychisch und physisch protektiv.«\nJan ist überrascht, er kennt den Sonnenhut sehr gut, wendet \ndie Tropfen bei sich selbst aber nur selten an. »Das ist eine gute \nIdee! Die Indianer haben den Sonnenhut als große Schutzpﬂanze \nverehrt, ich beginne sofort mit der Einnahme.«\nNach zwei Wochen schon erhalte ich eine Nachricht. »Ich \nhabe den Sonnenhut noch nie so nah an mich herankommen las -\nsen, ich bin noch immer überrascht, denn ich begegne dieser \nPﬂanze nun auf ganz neue Weise.«\nDer Sonnenhut ist nicht neu in der europäischen Naturheil -\nkunde, er hat eine lange Tradition. Vielleicht ist er zu bekannt, er ist \nder Inbegriff der Heilpﬂanze und wirkt ansprechend in Gestalt und \nFarbe. Aber wie oft tritt das Naheliegende, gut Bekannte in den \nHintergrund! Jan hat sich besser organisiert. Seine Praxis ist nun \neinen Tag pro Woche geschlossen.\nZubereitungen aus Sonnenhut werden bei rezidivierenden (das \nheißt in Abständen wiederkehrenden) Infekten zur Stimulierung \nder unspeziﬁschen Immunabwehr angewendet.\nDie bewusste Abwehrfähigkeit – die Mariendistel\nSignatur\nDie Mariendistel (Carduus marianus) ist eine ausdrucksvolle, bis zu \nzwei Meter große Pﬂanze, der man sich nur vorsichtig zu nähern \nvermag, da die Blattränder und die Spitzen der Blütenhüllblätter \n(Familie der Korbblütler [Asteraceae oder Compositae]) mit äußerst \nscharfen Dornen bewehrt sind. Die Nerven der stark gewellten \nBlätter verlaufen in deutlichen Vertiefungen und werden von hel -\nlen Streifen gesäumt, sodass die verbleibenden grünen Blattﬂächen \nwie Inseln im Geﬂecht aus weißen Bahnen liegen. \nDie mittleren Röhrenblüten legen sich nach dem Verblühen \nradial zur Peripherie hin um und verkleben, sodass sie ein beinah 304 PflAnZEnBEisPiElE und ErfAhrungEn schlussBEtrAchtung  305obersten Etage lebte sein Vater, in jener darunter sein Großvater \nund so weiter … Die Etagen des Hauses symbolisieren die sukzessi -\nven Stufen auf dem Weg zum wahren Selbst. Die Hauptﬁgur \nbewohnt also die oberste Wohnung, doch auf der Dachterrasse \nbeﬁndet sich ein prächtiger Holunder. Auch seine Geliebte, sein \nweibliches Gegenbild, trifft er regelmäßig auf einer Bank unter \neinem Holunder. \nGustav Meyrink war ein äußerst intuitiver Autor, der mit der \nSymbolik der Dinge innig vertraut war. Die Wahl des Holunders \nwar nicht beliebig.\nDer Holunder ist ein lebendes Symbol für das höchste Erreichen des \nMenschen.  Diesem Strauch gebührt unser höchster Respekt. Suchen \nwir ihn draußen! Er tritt in unseren Breitengraden so häuﬁg auf, an \njedem Waldrand, in jeder Hecke wächst er. Gehen wir vors Haus, \nzum »Brunnen«. Das Gute ist so nah!Schlussbetrachtung\nIm letzten Kapitel haben wir nur zwei Heilpﬂanzen beschrieben, \nden Efeu und den Holunder. Sie symbolisieren die Metamorphose \ndes Denkens und des Willens (der Absicht). Es fehlt nun noch eine \ndritte Pﬂanze, die die Metamorphose des Gefühls (der Liebe) sym -\nbolisiert. Es handelt sich dabei nicht um eine Heilpﬂanze, doch \nihre Symbolik ist unbestritten, und jeder kennt sie. Es ist die Rose.\nDenken, Fühlen und Wollen sind die drei Aspekte des \nmenschlichen Bewusstseins. Sie entsprechen den fundamentalen \nPrinzipien, die in diesem Buch aus verschiedenen Perspektiven \nbeleuchtet wurden:\n– Information, Energie und Materie,\n– Geist, Seele und Körper,\n– Denken, Fühlen und Wollen sowie\n– Erkenntnis, Liebe und Tat.\nZuerst haben wir auf den Widerspruch innerhalb des Menschen \nhingewiesen, der durch seine Doppelnatur hervorgerufen wird; und \nwir sind der Meinung, dass alle schwerwiegenden Konﬂikte letzt -\nlich darauf zurückzuführen sind. Beide Naturen, die geistige wie \ndie natürliche, haben die erwähnten Hauptwirkungen des Bewusst -\nseins, doch sie wirken aus völlig anderen Dimensionen. Das natürli -\nche Bewusstsein ist an Energie und Materie gebunden und deshalb \ndurch Raum und Zeit begrenzt, das geistige Bewusstsein hingegen \nist unbegrenzt, da sein Ursprung in der reinen Information liegt, \ndie weder einen energetischen noch einen materiellen Träger hat.\nWenn das Begrenzte mit dem Unbegrenzten vermischt wird, \nentsteht eine Spannung, ein Konﬂikt. Die Ursache davon kann \nweder auf das natürliche noch auf das geistige Bewusstsein zurück -\ngeführt werden, sondern allein auf die Vermischung der beiden. \nDurch die Vermischung der drei geistigen mit den drei natür -\nlichen Prinzipien entstehen die drei fundamentalen »Versuchun -\ngen« menschlichen Handelns, auf die ausnahmslos jeder Konﬂikt \nsowohl innerhalb des Menschen als auch zwischen den Menschen \nzurückgeführt werden kann:schlussBEtrAchtung  307 306 PflAnZEnBEisPiElE und ErfAhrungEn– das übermäßige Streben nach Besitz,\n– das übermäßige Streben nach Anerkennung und Ehre, \n– das übermäßige Streben nach Macht.\nNicht das Streben nach Besitz, Anerkennung und Macht an sich ist \nproblematisch, denn die drei sind überlebensnotwendig für den \nnatürlichen Menschen. Allein das Übermaß schafft die bekannten \nProbleme, die Gewalt und das Böse, das wir kennen. Und das Über -\nmaß entsteht dadurch, dass das natürliche Bewusstsein, das durch \nRaum und Zeit begrenzt ist, die Impulse aus der verborgenen \nSphäre eines raumzeitlosen Bewusstseins umzusetzen versucht. \nDadurch wird die an sich gesunde Egozentrik, die für das Überle -\nben notwendig ist, hypertrophisch und führt zu einer psychologi -\nschen, sozialen und ökologischen Katastrophe.\nWas ist der Ausweg aus diesem Konﬂikt?\nDieser kann auf tausenderlei Arten und in vielen Terminolo -\ngien beschrieben werden, doch im Kern sind sich wohl die meisten \ndarüber einig, dass der Beginn in der Mitte des Menschen liegt, \nnämlich im Herzen, worin das Gefühl seinen Ausdruck ﬁndet. Das \nGefühl ist die zentrale Instanz im Menschen, welche die Gedanken \nund die Taten bestimmt. \nDie wahre Alchemie besteht darin, die vermischten Elemente \nzu trennen und zu reinigen, um sie dann auf die richtige Weise \nwieder zusammenzufügen. Es geht also darum, den Ausdruck der \nbeiden Naturen im Herzen zu unterscheiden.\nFür beide ﬁnden wir die entsprechenden Symbole in der \nPﬂanzenwelt. Wenn wir die Rose als das Symbol für die höhere \nLiebe deﬁnieren, die sich nur verschenkt und keine Gegenleistung \nerwartet, ist das natürliche Gegenbild dazu die Narzisse, die Eigen -\nliebe, die gibt und etwas dafür zurückerwartet. Damit ist nicht \ngesagt, dass die «Narzisse», die Eigenliebe, unerwünscht ist. Sie ist \nfür das natürliche Bewusstsein und das Überleben notwendig, doch \nes geht um das richtige Maß. Deshalb liegt nach unserer Meinung der Anfang des Wegs zu \neiner friedlicheren Welt in der nüchternen und objektiven Unter -\nscheidung der beiden Eigenschaften, die durch die Rose und die \nNarzisse symbolisiert werden. Das klingt einfach, doch die Vermi -\nschung hat zahlreiche äußerst subtile Aspekte, und es braucht \nMut, den Tatsachen ins Antlitz zu schauen. Nur eine objektive \nWahrnehmung der Realität, ohne Zuweisung von Schuld, weder \nanderen noch sich selbst gegenüber, kann die Realität verändern.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}