{"title": "Anti-Allergien!", "author": null, "url": "https://www.dr-boehm.at/ratgeber/hausmittel-gegen-allergie/", "hostname": "dr-boehm.at", "description": "Anti Allergien! Ob Nahrungsmittel, Blüten oder Gräser - Mit diesen Tipps reagierst du so schnell nicht mehr allergisch auf Allergien.", "sitename": "Dr. Böhm®", "date": "2016-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Allergien sind ein weit verbreitetes Phänomen, gegen das kaum ein Kraut gewachsen ist. Neben erblich bedingten Vorbelastungen nimmt auch das Wetter in Sachen Allergien einen großen Stellenwert ein. Die\n[Pollenbelastung](https://www.zamg.ac.at/cms/de/wetter/produkte-und-services/gesundheitswetter/pollenvorhersage) scheint mit jedem Jahr früher zu beginnen und lässt für Allergiker die Warnglocken ertönen. Denn wechselhafte Wetterbedingungen bedeuten in der Regel auch einen frühen Start der Pollensaison. Wie aber kann man sich als Allergiker vor einem plötzlichen Pollenansturm wappnen? Was eigentlich ist eine Allergie und gibt es effektive Hausmittel gegen Pollenallergie und Unverträglichkeiten?\nWenn das Immunsystem überreagiert\nUnser Immunsystem dient dem Zweck gefährliche Eindringlinge sowie Krankheitserreger wie Bakterien oder Viren abzuwehren und unschädlich zu machen. Bei Allergikern verkennt das Immunsystem harmlose Stoffe aus der Umwelt und reagiert mit einer massiven Abwehrreaktion auf Blütenpollen, Lebensmittel oder Tierhaare. Meist sind die Allergieauslöser Eiweißstoffe, die mit der Haut in Kontakt geraten oder über die Schleimhäute in den Körper gelangen und dort für Turbulenzen sorgen. Im Normalfall unterscheidet das Immunsystem zwischen den zahllosen Allergenen aus der Umwelt, manchmal kann es allerdings auch zu Verwechslungen kommen. Sind sich die allergieauslösenden Bestandteile verschiedener Substanzen sehr ähnlich, so kann es sogar zu mehreren Unverträglichkeiten kommen. In diesem Fall kann zum Beispiel ein Mensch, der auf Birkenpollen allergisch ist, auch auf Kiwis oder Äpfel allergisch reagieren. Fachleute nennen dieses Phänomen\n[Kreuzallergien](http://www.netdoktor.de/Krankheiten/Allergie/Wissen/Allergie-Ueberempfindlichkeitsre-79.html).\nAllergien am aufsteigenden Ast\nAllergien haben in den letzten Jahrzehnten deutlich zugenommen, in den industrialisierten Ländern leidet heute bereits\n[ein Viertel der Bevölkerung](http://www.allergieambulatorium.at/allergie.html) an allergischen Erkrankungen und es werden stetig mehr. Experten behaupten, dass die übersensiblen Hygienevorschriften der Industrieländer zu mehr Allergien führen, denn in Regionen mit einfacheren Hygienestandards treten Überempfindlichkeitsreaktionen deutlich seltener auf. Die Theorie, dass Schmutz und harmlose Keime in der Kindheit das Immunsystem stärken und somit die Anfälligkeit gegenüber Allergien reduzieren ist bereits [mehrfach belegt worden](http://www.netdoktor.de/Krankheiten/Allergie/Wissen/Allergie-Ueberempfindlichkeitsre-79.html). Natürliche Gewöhnungseffekte lassen aber auch hoffen, dass Hausmittel gegen Pollenallergien eine bewährte Therapiemöglichkeit darstellen können.\nBreite Allergenpalette\nBislang sind etwa 20.000 allergieauslösende Substanzen, sognannte Allergene, bekannt. Viele davon sind in Lebensmitteln enthalten, weshalb diese seit 2005 eindeutig auf Verpackungen gekennzeichnet werden müssen. Vor allem Zutaten wie Getreide, Milch, Krusten– und Schalentiere, Soja oder Nüsse zählen zu jenen Nahrungsmitteln, die am häufigsten Lebensmittelallergien auslösen. Lebensmittel mit hohem Allergiepotential müssen daher auf jedem Etikett angeführt werden.\nZum aus der Haut fahren\nDie Symptome einer Allergie können vielseitig und individuell sein. Während bei Pollen oder Heuschnupfen eine rinnende Nase als allergische Reaktion üblich ist, sind auch tränende, juckende Augen als Symptom einer allergischen Augenreizung, juckende Hautpartien als Folge von Hautallergien oder Nesselsucht und sogar Asthmaanfälle als allergische Reaktionen nicht unüblich. In welcher Form sich eine Allergie äußert, kann individuell sehr unterschiedlich sein. So kann die gleiche Substanz bei einer Person einen Hautausschlag hervorrufen, während bei einem anderen Asthma die Folge ist. Auch der Zeitpunkt der allergischen Reaktion kann von Person zu Person verschieden sein. Im Extremfall kann eine allergische Reaktion einen lebensbedrohenden, anaphylaktischen Schock hervorrufen, der vom Anschwellen der Atmungswege bis zum Kreislaufversagen führen kann.\nAktivieren Sie die Selbstheilungskräfte! Bewährte Hausmittel gegen Pollenallergien und Risikofaktoren.\nZwar ist es möglich, dass Allergien im Laufe des Lebens allmählich verschwinden und sich eine Toleranz gegenüber spezifischen Allergenen ausbildet. Eine plötzliche Toleranzinduktion ist aber vor allem mit zunehmendem Alter unwahrscheinlich. Auch eine\n[Hyposensibilisierung](https://de.wikipedia.org/wiki/Hyposensibilisierung) schützt nicht immer vor allergischen Trotzreaktionen des Körpers. Allergiker, die auf die bis zu drei Jahre andauernde Allergieimpfungen verzichten wollen, sind für ein unbeschwertes Leben mit Alltagstipps gut beraten. Apomedica hat einige Tipps für Sie aufgespürt, mit denen Sie Allergien im Alltag gezielt vorbeugen und im Ernstfall rasch reagieren können:\n- Natur pur: Naturjoghurt gilt als natürlicher Abwehrstoff. Gönnen Sie sich deshalb täglich mindestens einen Viertelliter Naturjoghurt. Die darin enthaltenen Bakterien wirken positiv auf die Produktion von körpereigenem Interferon, einem Protein, welches das Immunsystem im Kampf gegen Allergien stärkt. Auch Kräuter können ihre Heilkräfte entfalten. Ein effektives Kraut gegen quälende Symptome finden Sie zum Beispiel in unserem\n[Artikel über Heilkräuter](https://www.dr-boehm.at/allgemein/heilkraeuter-im-eigenen-kraeutergarten/).\n- Viel Trinken – aber nicht irgendetwas! Trinken Sie täglich zwei große Tassen Brennnesseltee. Auch dieser stärkt die körpereigenen Abwehrstoffe.\n- Histamine vermeiden! Reduzieren Sie die histaminhaltigen Lebensmittel in ihrem Speiseplan auf ein Minimum. Der Mediatorstoff, der im Körper eigentlich für die Regulation von Blutdruck, Appetit und Schlafrhythmus mit verantwortlich ist, kann im Überschuss allergische Reaktionen auslösen. Vor allem gut benotete Rotweine können die allergieauslösenden Histamine enthalten. Zu den Lebensmitteln, denen ein hoher Histamingehalt nachgesagt wird, zählen außerdem:\n- Spirituosen wie Rotwein und Sekt\n- Käse\n- Rohwurst wie Salami und Speck\n- Meeresfrüchte und Fisch\n- Sauerkraut\n- Spezielle Gemüsesorten wie Tomaten, Spinat und Melanzani\nEine Liste mit einer detaillierten Übersicht zum Histamingehalt in Nahrungsmitteln finden Sie\n[hier](https://www.apotheker.or.at/Internet/OEAK/newspresse.nsf/webPages/C5D8C7EA92265410C1256FD6004927FE?OpenDocument).\n- Eine rote Zwiebel täglich: In roten Zwiebeln blockiert der hohe Anteil am Inhaltsstoff\n[Quercetin](http://www.foodgroove.de/quercetin/)die Ausschüttung von Histamin bei allergischen Reaktionen.\n- Bei Heuschnupfen und Hautausschlägen hilft Koriander: Nehmen Sie täglich einen Löffel Koriandersaft, zum Beispiel erhältlich in der Apotheke, zu sich und arbeiten Sie so gezielt gegen die Allergien. Gegen akutes Brennen und Jucken hilft Koriander auch in zerriebener Form, am besten aufgetragen direkt auf die betroffenen Hautstellen.\n- Baden in Meersalz: Speziell im Kampf gegen chronische allergische Hautkrankheiten kann ein Vollbad mit einem bis drei Kilogramm Meersalz auf etwa 200 Liter Wasser wahre Wunder wirken. Am besten zweimal pro Woche für zehn Minuten genießen und im Anschluss daran fest in ein Badetuch wickeln und wohlig warm eingehüllt für ein bis zwei Stunden fest zugedeckt hinlegen.\n- Eukalyptusöl bei Pollenallergie: Geben Sie einen Tropfen Eukalyptusöl in zirka zehn Milliliter Speiseöl. Tunken Sie anschließend ein Wattestäbchen in das Liquid und benetzen Sie die Innenseiten Ihrer Nase damit mehrmals täglich.\n- Das Beste für Ihr Kind: Stillen Sie Ihr Kind so lange wie möglich. Mit Muttermilch können Sie schon in den ersten Lebensmonaten Ihres Kindes gezielt zum Aufbau der Allergieabwehr beitragen.\n- Mit der Kraft der Natur gegen den Husten: Führt die Dauerallergie gar zu krampfartigen Hustenanfällen, so können auch Efeupräparate die Anfälle lindern und beruhigen. Auch die\n[Hausapotheke](https://www.dr-boehm.at/allgemein/hausapotheke-natur/)kann hier zum Tragen kommen und mit dem passenden Mittelchen gezielt gegen die Symptome wirken.\n- Achten Sie auf Ihre Ernährung: Vitaminreiche Kost ist ein absolutes Muss, wenn Sie Allergien gezielt vorbeugen oder gegen bereits bestehende Allergien ankämpfen wollen. Besonders Vitamin C sollte in verstärktem Maße zugeführt werden. Bauen Sie deshalb bewusst Lebensmittel wie Paprika, Wirising, Rot- und Grünkohl oder Fenchel in in Ihren täglichen Ernährungsplan ein.\n- Selbstheilungskräfte aktiveren. Zur Anregung der Selbstheilungskräfte sowie bei allergisch bedingten Erkrankungen wie Heuschnupfen, allergischen Hautausschlägen und Juckreiz können auch\n[die homöopathischen Apozema® Allergie-Tropfen](https://www.apozema.at/produkt/apozema-allergie-tropfen-nr-2/)einen unterstützenden Beitrag leisten.\n- Pollen im Ansturm: Vor allem Ausflüge in die Natur bergen ein hohes Risikopotential. Keineswegs aber müssen sich Allergiker vor frischer Luft und Naturerleben verschließen. Sorglos kann man die Natur genießen, indem man Gebiete mit hoher Pollenkonzentration meidet. Hier kann zum Beispiel der\n[Österreichische Pollenwarndienst](https://www.pollenwarndienst.at/)akute Hilfestellung leisten. Die Website informiert tagesaktuell über Pollenflugwerte, Prognosen zu Kreuzreaktionen und die regionale Blühbereitschaft von Gräsern. Als digitales Hausmittel gegen Pollenallergie bietet sich auch die [kostenlose App des Pollenwarndienstes.](https://www.pollenwarndienst.at/aktuelle-belastung/allergierisiko.html)\nHausmittel gegen Pollenallergie sind nur eine Möglichkeit, um sich im Frühjahr vor der Belastung durch Allergene zu wappnen. Hilfeleistung bieten auch Ihr Arzt oder Apotheker.\n[DER KLASSIKER BEI HEUSCHNUPFEN](https://www.luuf.at/produkt/luuf-nasenspray/)\nArzneimittel\nÜber Wirkung und mögliche unerwünschte Wirkungen informieren Gebrauchsinformation, Arzt oder Apotheker.\nWeitere Beiträge zu diesem Thema\n[](https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/)\n[Wird mein Haar dünner?](https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/)\nDiese Frage beschäftigt viele. Die gute Nachricht: Verliert...\n[Details ansehen](https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/) [](https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/)\n[Mutterkraut: Migräne-Kopfschmerz pflanzlich vorbeugen](https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/)\nIn Österreich leiden rund eine Million Menschen unter...\n[Details ansehen](https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/) [](https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/)\n[Passionsblume-Tabletten:](https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/)\nDas ideale pflanzliche Beruhigungsmittel\nDas ideale pflanzliche Beruhigungsmittel\nIn Phasen größerer Belastung fühlt man sich schnell...\n[Details ansehen](https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/)", "language": null, "image": "https://www.dr-boehm.at/wp-content/uploads/2022/07/hausmittel-pollen.jpg", "pagetype": "article", "links": ["https://www.dr-boehm.at/ratgeber/hausmittel-gegen-allergie/", "https://www.drboehm-info.de/", "https://www.apomedica.com/com/our-brands/", "https://www.apomedica.cz/nase-znacky/dr-bohm/", "https://www.apomedica.si/nase-blagovne-znamke/dr-bohm/", "https://www.apomedica.com", "https://www.luuf.at", "https://www.apozema.at/", "https://www.lasepton.at", "https://www.apomedica.com/produkt/insecticum/", "https://www.apomedica.com/produkt/pasta-cool/", "https://www.apomedica.com/fachbereich/?refer", "/download-center/", "https://www.dr-boehm.at", "https://www.dr-boehm.at/dr-boehm/", "https://www.dr-boehm.at/dr-boehm/geschichte/", "https://www.dr-boehm.at/dr-boehm/produktphilosophie/", "https://www.dr-boehm.at/dr-boehm/dr-boehm-erfolgsrezept/", "https://www.dr-boehm.at/dr-boehm/mission-vision/", "https://www.dr-boehm.at/dr-boehm/standards-und-zertifikate/", "https://www.dr-boehm.at/news/", "/produkte/", "/anwendungsgebiete/", "https://www.dr-boehm.at/anwendungsgebiete/auge/", "https://www.dr-boehm.at/anwendungsgebiete/blase-prostata/", "https://www.dr-boehm.at/anwendungsgebiete/gelenke-ruecken/", "https://www.dr-boehm.at/anwendungsgebiete/frauengesundheit/", "https://www.dr-boehm.at/anwendungsgebiete/haut-haare-naegel/", "https://www.dr-boehm.at/anwendungsgebiete/herz-gefaesse/", "/anwendungsgebiete/immunsystem-und-abwehrkraefte/", "https://www.dr-boehm.at/anwendungsgebiete/leistung-sport/", "https://www.dr-boehm.at/anwendungsgebiete/magnesium/", "https://www.dr-boehm.at/anwendungsgebiete/muedigkeit-erschoepfung/", "https://www.dr-boehm.at/anwendungsgebiete/sexuelle-lust-potenz/", "https://www.dr-boehm.at/anwendungsgebiete/stress-schlafprobleme/", "https://www.dr-boehm.at/anwendungsgebiete/vergesslichkeit-konzentration/", "https://www.dr-boehm.at/anwendungsgebiete/verdauung-stoffwechsel/", "https://www.dr-boehm.at/anwendungsgebiete/vitamine-mineralien/", "https://www.dr-boehm.at/anwendungsgebiete/wechsel-regel-pms/", "#", "/ratgeber/", "/videos/", "/studien/", "/kontakt/", "https://www.apomedica.com/fachbereich/?refer", "/download-center/", "https://www.dr-boehm.at/merkliste/", "#", "#", "/", "https://www.dr-boehm.at/kontakt/", "https://www.dr-boehm.at/apothekenfinder/", "https://www.dr-boehm.at/merkliste/", "https://www.zamg.ac.at/cms/de/wetter/produkte-und-services/gesundheitswetter/pollenvorhersage", "http://www.netdoktor.de/Krankheiten/Allergie/Wissen/Allergie-Ueberempfindlichkeitsre-79.html", "http://www.allergieambulatorium.at/allergie.html", "http://www.netdoktor.de/Krankheiten/Allergie/Wissen/Allergie-Ueberempfindlichkeitsre-79.html", "https://de.wikipedia.org/wiki/Hyposensibilisierung", "https://www.dr-boehm.at/allgemein/heilkraeuter-im-eigenen-kraeutergarten/", "https://www.apotheker.or.at/Internet/OEAK/newspresse.nsf/webPages/C5D8C7EA92265410C1256FD6004927FE?OpenDocument", "http://www.foodgroove.de/quercetin/", "https://www.dr-boehm.at/allgemein/hausapotheke-natur/", "https://www.apozema.at/produkt/apozema-allergie-tropfen-nr-2/", "https://www.pollenwarndienst.at/", "https://www.pollenwarndienst.at/aktuelle-belastung/allergierisiko.html", "https://www.luuf.at/produkt/luuf-nasenspray/", "https://www.dr-boehm.at/wp-content/uploads/2021/08/nasenspray-mit-antiallergischer-wirkung.jpg", "https://www.luuf.at/produkt/luuf-nasenspray/", "https://www.luuf.at/produkt/luuf-nasenspray/", "https://www.luuf.at/produkt/luuf-nasenspray/", "/ratgeber/", "https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/", "https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/", "https://www.dr-boehm.at/ratgeber/wird-mein-haar-duenner/", "https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/", "https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/", "https://www.dr-boehm.at/ratgeber/migraene-kopfschmerz/", "https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/", "https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/", "https://www.dr-boehm.at/ratgeber/passionsblume-tabletten/", "https://www.apozema.at/", "https://www.lasepton.at", "https://www.luuf.at", "https://www.apomedica.com/produkt/insecticum/", "https://www.apomedica.com/produkt/pasta-cool/", "https://www.apomedica.com", "https://www.facebook.com/Apomedica/", "https://www.youtube.com/user/apomedica", "https://www.instagram.com/dr.boehm.at/", "https://www.dr-boehm.at/presse/", "https://www.apomedica.com/wp-content/uploads/2023/08/agb-apomedica-01092023.pdf", "https://www.dr-boehm.at/impressum/", "https://www.dr-boehm.at/datenschutz/", "https://www.dr-boehm.at/kontakt/", "https://www.facebook.com/Apomedica/", "https://www.youtube.com/user/apomedica", "https://www.instagram.com/dr.boehm.at/", "https://www.dr-boehm.at/datenschutz/", "#"]}