{"title": "PDF", "author": "PDF", "url": "https://www.sciencemediacenter.de/fileadmin/user_upload/Press_Briefing_Zubehoer/Transkript_Impfquote_SMC-Press-Briefing_2021_09_13.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n13.09.2021  \nTranskript  \n„Die deutsche Impfkampagne stockt –  \nGründe, Lösungen , Perspektiven “ \nExperten auf dem Podium  \n Prof. Dr. Cornelia Betsch  \nProfessorin für Gesundheitskommunikation, Universität Erfurt, und wissenschaftliche Leiterin \ndes „COSMO – COVID -19 Snapshot Monitoring“  \n Dr. Felix Rebitschek  \nWissenschaftlicher Leiter Harding Zentrum für Risikokompetenz, Fakultät für Gesundheitswis-\nsenschaften, Universität Potsdam, und assoziierter Wissenschaftler des Max -Planck -Instituts für \nBildungsforschung, Berlin  \n Dr. Katrin Schmelz  \nPsychologin und Verhaltensökonomin am Exzellenzcluster „Die Politik von Ungleichheit“, Uni-\nversität Konstanz und am Thurgauer Wirtschaftsinstitut, Kreuzlingen, Schweiz Vorname Nach-\nname  \n Philipp Jacobs  \nRedakteur  für Medizin und Lebenswissenschaften , Science Media Center Germany,  \nund Moderator  dieser Veranstaltung  \nMitschnitt  \n Einen Videomitschnitt finden Sie unter:  https://www.youtube.com/watch?v=vXOQcr6kE68  \n Falls Sie eine Audiodatei benötigen, können Sie sich an redaktion@sciencemediacenter.de  \nwenden.  \n   \n \n2 Transkript  \nModerator: [00:00:10]  \nHallo  schon mal in die Runde und an die, die schon mal da sind. Wir warten aber noch ein bisschen, \nbis sich die Teilnehmerzahl eingependelt hat. Es scheint so langsam aber sicher ein Plateau zu er-\nreichen, also fangen wir auch schon mal an. Herzlich Willkommen z um nächsten Press Briefing des \nScience Media Center heute zum Thema: „Die deutsche Impfkampagne stockt – Gründe, Lösungen \nund Perspektiven “. Mein Name ist Philipp Jacobs und ich bin hier Redakteur für Medizin und Le-\nbenswissenschaften. Die Impfquote in Deutsc hland steigt derzeit nur noch langsam. Zwar sind die \noffiziellen Zahlen des Robert -Koch -Instituts rund 62 Prozent der Menschen vollständig geimpft ge-\ngen SARS -CoV -2. Dennoch mahnen Bundesgesundheitsminister Jens Spahn und Experten mehr \nTempo bei den Impfung en an. Im Juli hatte das RKI ja auch berechnet, dass sich eine vierte Welle \nwomöglich verhindern lasse, wenn die Quote bei den 18 - bis 59 -Jährigen 85 Prozent erreicht hätte \noder haben müsste. RKI -Chef Wieler hat das auch in der Bundespressekonferenz gesagt , dass das \neben nicht gelungen ist. Und ohne eine höhere Quote die vierte Welle in den kommenden Monaten \neinen fulminanten Verlauf nehmen könnte, war sein O -Ton. Bei den Inzidenzen hat man zuletzt ge-\nsehen, dass sie zumindest in letzter Zeit wieder etwas ge stiegen sind, wenngleich sich ein leichtes \nPlateau auch da anzunähern scheint. Das ist also gerade kein starker Trend mehr zum Steigen. Die \nIntensivstationen fühlen sich aber derweil wieder und fast ausschließlich mit Ungeimpften. Der \nBund hat vor allem de shalb in dieser Woche eine bundesweite Impfkampagne gestartet, zusam-\nmen mit den Ländern und Kommunen, wo man mit Verbänden und Organisationen zusammen auch \nunter dem Motto \"Hier wird geimpft\" Bürgerinnen und Bürgern besonders einfache Möglichkeiten \nanbiete n möchte. Jetzt möchten wir aber auch darüber sprechen, was solche Maßnahmen über-\nhaupt noch bewirken können und ob es nicht bessere Möglichkeiten gibt Unentschlosse ne zu er-\nreichen. Und wie ist überhaupt das zögerliche Verhalten zu erklären? Ost -West -Gefäll e gibt es sehr \nstarke. Über diese Fragen und Ihre möchten wir ganz gerne jetzt mit unseren Experten diskutieren, \nich jetzt ganz kurz vorstellen darf. Wir haben – also bei mir ist zumindest rechts unten, ich weiß \nnicht , wie das bei den anderen aussieht – Frau Professor Dr. Cornelia Betsch, Professorin für Ge-\nsundheitskommunikation an der Universität Erfurt und wissenschaftliche Leiterin des COSMO  CO-\nVID-19-Snapshot -Monitoring. Hallo Frau Betsch. Dr. Felix Rebitschek, wissenschaftlicher Leiter des \nHarding Zentr ums für Risikokompetenz an der Fakultät für Gesundheitswissenschaften der Univer-\nsität Potsdam und assoziierter Wissenschaftler des Max -Planck -Instituts für Bildungsforschung in \nBerlin. Hallo Herr Rebitschek. Und Frau Dr. Katrin Schmelz, Psychologin und Ver haltensökonomin \nam Exzellenzcluster „Die Politik von Ungleichheit “, Universität Konstanz und am Thurgauer Wirt-\nschaftsinstitut Kreuzlingen in der Schweiz. Bevor wir gleich mit Frau Betsch starten, die uns einen \nkleinen Einblick in die COSMO -Daten geben wird  anhand ein paar Folien, nur zur Sicherheit noch-\nmal das technische Drumherum: Fragen, bitte wie immer später – an die Journalisten jetzt – die Fra-\ngen bitte im Frage -Antwort -Tool stellen nicht in den Chat und sollte da auch mal eine Frage im \nChat landen, bi tte an die Experten auch nochmal nicht da fröhlich zu beantworten. Wir schreiben \ndie auf und reichen sie später nach, ebenso wie das Transkript. Das ist ja meistens einen Tag später \nfertig und die Aufzeichnung haben sie ja meist schon ein paar Stunden spät er nach Pres s Briefing. \nOkay, Frau Betsch, dann würde ich Ihnen jetzt das Wort und gerne den Bildschirm erteilen.  \n \nCornelia Betsch: [00:03:37]  \nJa, vielen Dank! Schön, dass Sie alle da sind. Danke an das Science Media Center für die Gelegen-\nheit, dass  wir über dieses wichtige Thema sprechen. Ich möchte zu Anfang nochmal sagen, die \nImpfwoche ist, glaube ich, ein wichtiges Tool, um noch einmal Impfungen breit anzubieten. Aber \nsie können natürlich nur dann gelingen, wenn wir es schaffen, dass die Bürger d as auch annehmen, \ndass jeder versucht, sich nochmal zu fragen: Was weiß ich eigentlich über die Impfung? Gibt's viel-\nleicht neues Wissen? Ich glaube, gerade die Schwangeren -Impfempfehlung, die wir jetzt neu  \n \n3 haben, ist eine ganz große Chance. Über die können  wir dann sicherlich gleich nochmal reden. Da \ngibt es einfach neues Wissen und gerade Frauen, sehen wir, sind etwas zögerlich und deswegen \neine wichtige Zielgruppe. Was wir Ihnen hier mitgebracht haben, ist erst einmal die Impfbereit-\nschaft unter den Ungeim pften, die Blauen, das sind die Geimpften. Wir gucken also vor allem auf \ndie hier unten. Und da sehen wir, dass von denen impfbereit sind, die sagen \"Ja, ich will\" sind un-\ngefähr 20 Prozent. Das sind, glaube ich, die, die sehr gut erreichbar sind durch die Aktion in dieser \nWoche. Die sind schon entschieden, die müssen nur noch machen. Dann gibt es aber ein Viertel, \ndie noch unsicher und zögerlich sind. Die schauen wir gleich noch genauer an. Und ungefähr die \nHälfte ist sich sicher, dass sie es nicht möchte. Unter diesen Ungeimpften sehen wir vor allem viele \nFrauen, natürlich Jüngere ist klar, die können noch nicht so lange impfen, aber auch Menschen mit \nKindern, Menschen mit niedrigerer Bildung und Menschen, die niemanden kennen, die oder der \nschon COVID  hatt e, also die das Risiko vielleicht nicht so wahrnehmen.  \nWas ist jetzt also mit denen, die unsicher sind, die nicht so genau wissen, ob sie es wollen? Da ha-\nben wir jetzt verschiedene Wellen zusammengenommen und gucken auf Juli bis September. Wir \nsehen das h ier: die wollen abwarten, bis noch andere geimpft sind. Wir wissen, Impfen ist ein sozi-\naler Vertrag. Es ist wichtig zu wissen, ich tue es und du tust es auch und damit gehen wir beide die-\nsen Vertrag ein. Diese Gruppe hier neigt eher dazu zu warten, bis die  anderen tätig werden, ver-\nheddern sich möglicherweise im Info -Dschungel und wissen nicht so richtig, ob die Impfung sicher \nist. Aber das ist hier nicht der wesentliche Punkt, sondern es ist eher die Unterschätzung des Risi-\nkos und dass das Zögern, weil man nicht so richtig weiß, ob das jetzt überhaupt noch nötig ist, um \naus dieser Pandemie zu kommen. Bei dieser Gruppe wird also dieses aufsuchende Impfen sicher-\nlich allein nicht reichen, sondern wir brauchen hier vor allem nochmal Informationen über den in-\ndividuellen und sozialen Nutzen und, dass es zeitlich dringlich ist, dass wir jetzt entscheiden, wie \nes im Herbst weitergeht. Ich glaube, das ist hier noch nicht richtig angekommen. Wir können auch \ndie Verweigerer anschauen und die mit dem Rest von den Ungeimp ften vergleichen. Und da sehen \nwir, dass da vor allem Sicherheitsbedenken vorherrschen , und es gibt im Prinzip eine sehr deutli-\nche Unterschätzung oder niedriger Einschätzung des Risikos. Also die schützen sich und andere \nauch weniger durch Masketragen oder  anderes Schutzverhalten. Also hier wird einfach dieses Ri-\nsiko nicht so ernst genommen. Hier ist es, glaube ich, wichtig, die Falschinformationen zu korrigie-\nren. Das sollte aber sicherlich nicht von staatlicher Seite kommen. Hier bieten sich eher Ärztinnen  \nund Ärzte an, die mit guter Information auf die Leute zugehen können. Ich will noch mal sagen, \ndiese Gruppe ist sehr klein – um nochmal zurückzugehen – und die ist auch nicht gewachsen. Wir \nsehen, das sind ungefähr 10 Prozent aller, die sagen ich will auf  keinen Fall. Anteilig unter denen, \ndie nicht geimpft sind, ist die jetzt relativ groß, aber insgesamt auf die Gesamtstichprobe gesehen \nsind es weniger. Ich muss vielleicht einschränkend noch dazusagen, dass wir eine relativ impffreu-\ndige Stichprobe haben. Also wir überschätzen möglicherweise die zu erreichende Impfquote und \nunterschätzen möglicherweise den Anteil derer, die es gar nicht wollen.  \nNun ist es natürlich wichtig: Wen kann man wie erreichen? Wir gucken uns immer die psychologi-\nschen Gründe des Nic htimpfens an. Ich will hier überhaupt nicht ins Detail gehen, sondern sagen, \nes tauchen immer wieder dieselben Gruppen auf, natürlich auch die Ungeimpfte sind. Vertrauen \nstärken bei Frauen ist ein sehr wichtiges Thema. Da  kommt das Thema Fruchtbarkeit imme r wieder \nauf. Da ist sicherlich die Impfempfehlung für Schwangere jetzt ein sehr, sehr guter Anlass, hier \nnochmal umfänglich drüber aufzuklären. Über Ostdeutsche rede ich gleich nochmal. Niedrige Bil-\ndung und Migrationshintergrund taucht auch immer wieder a uf. Es braucht sicherlich nochmal Ma-\nterial, was niederschwelliger ist, was auch von allein zu den Menschen kommt. Ich glaube hier ist \ndie Kinderimpfung ein ganz gutes Vehikel, denn auch Menschen mit Kindern haben hier größere \nVorbehalte, weniger Wissen. Da  ist es möglicherweise sinnvoll über die Schulen Flyer über die Kin-\nderimpfung oder auch über die Erwachsenenimpfung zu verteilen, da gehe ich gleich noch einmal \nauf Kinder ein.  \nWie ist das mit Ost und West? Wir sehen niedrigere Impfquoten, auch eine niedr igere Impfbereit-\nschaft im Osten. Und wir sehen, dass die Gründe für das Impfen nicht besonders irgendwie  \n \n4 wichtiger sind im Osten, sondern die haben einfach niedrigere Werte auf all diesen Faktoren: Sie \nhaben weniger Vertrauen, sie nehmen das Risiko nicht s o stark war in Ostdeutschland und hier \nherrscht auch ein bisschen eher die Idee vor, man könnte sich eher auf die anderen verlassen, dass \ndie das für einen erledigen. Das sind Dinge, die im Osten Deutschlands niedriger verteilt sind oder \nniedriger ausgeprä gt sind, und hier ist die Frage: Wie kann man das auffangen? Vertrauen in die \nRegierung ist ein wichtiger Faktor. Wir haben nochmal abgefragt: Ist das Nicht -Impfen so etwas wie \neine kleine Opposition wegen meiner Unzufriedenheit mit der Regierung. Wir sehe n aber in Ost \nund West keine Unterschiede. 18 Prozent – das sind nicht wenig, finde ich – sagen: ist für mich die \nMöglichkeit meine politische Unzufriedenheit auszudrücken. Auch um hier nochmal das mit dem \nVertrauen einzufangen, wir sehen hier unten – Vert rauen in die Bundesregierung ist in Ostdeutsch-\nland immer ein bisschen niedriger gewesen als in Westdeutschland – hier beides gleichermaßen \ngesunken in Welle drei. Aber hier rechts die Impfbereitschaft, die quasi fast durchgängig niedriger \nist im Osten als im Westen. Das geht hier noch einmal ein bisschen auseinander, steigt trotz die-\nsem Vertrauensverlust an, hier das ist die Korrelation von beiden, die geht hier ein bisschen runter, \ndas dissoziiert. Also Vertrauen ist wichtig, aber nicht der einzige Grund. Deswegen sollten wir wirk-\nlich gucken, dass wir dieses Framing von: das ist irgendwie eine Opposition gegen die Regierung \noder das hat was mit der Regierungsvertrauen zu tun vielleicht nochmal umdrehen und sagen es ist \neine Gesundheitsentscheidung, die hier  getroffen werden muss, um vielleicht auch in den Köpfen \nder Menschen das wieder in diese Richtung zu drehen.  \nDer Impfnachweis zum Beispiel beim Eingang in ein Museum, Restaurant und so weiter mussten 10 \nProzent das sehr häufig machen. Das sind sehr wenig  Leute und die Hälfte der Befragten hat das \nnoch nie oder fast noch nie gemacht. Das ist erst mal eine Bestandsaufnahme ohne Wertung. Wir \nsehen allerdings, dass unter den Ungeimpften die Impfbereitschaft etwas größer ist, wenn sie be-\nrichten, dass sie das s chon häufiger vorgelegt haben. Wir sehen auch, dass die 3G -Regelung – das \nist hier das Blaue – von relativ vielen Menschen – das ist hier die aktuelle Erhebung vor zwei Wo-\nchen – von relativ vielen Menschen okay gefunden wird. Auch die 2G -Regel oder überhau pt den \nNachweis vorzuzeigen, wird also von über 80 Prozent befürwortet als Zugang für Freizeitangebote. \nAußer – wenig überraschend – von den Ungeimpften – das ist hier links – die Ungeimpften sagen zu \nfast 80 Prozent, dass alle Menschen, egal ob sie geimpf t, getestet, genesen sind, Zugang erhalten \nsollten. Das heißt, das könnte eine Möglichkeit sein, die Impfbereitschaft noch zu steigern, führt \naber sicherlich unter den Ungeimpften und Unwilligen dazu, dass sich Ärger breitmacht. Wir gu-\ncken noch einmal ganz  kurz auf die Kinderimpfung. Wir hatten jetzt die STIKO -Empfehlung. Wir ha-\nben uns schon länger angeguckt, wie ist denn die Impfbereitschaft, und gucken uns auch hier wie-\nder an die Impfbereitschaft plus die, die schon geimpft sind. Das ist hier die dunkle L inie, die hier \nhinten relevant wird. Im Moment denken wir, könnte man mit den Impfbereiten und schon Geimpf-\nten ungefähr 60 Prozent erreichen. Das ist sicherlich auch sehr weit weg von den 86 Prozent oder \n85 Prozent, die das RKI ja als Zielmarke ausgibt. Be i den Kindern und Eltern auch wieder die Frage \nnach der Sicherheit der Impfung relevant. Gerade bei den Jüngeren gibt es ein sehr hohes Informa-\ntionsbedürfnis. Da ist ja auch noch nicht so lange diese Frage im Raum. 61 Prozent der Eltern füh-\nlen sich nicht g ut informiert, möchten das am liebsten von Fachpersonal bekommen oder staatli-\nchen Websites. Aber wir wissen auch, wer sagt, staatliche Websites sind für mich interessant, der \nguckt da noch lange nicht hin.  \nGanz wichtig ist: Eltern und Kinder entscheiden zusammen. Das zeigen verschiedene Studien, dass \nbeide sagen, das ist eine geteilte Entscheidung. Und wir brauchen auch mehr Informationen für \nKinder. Das ist eben auch ein mögliches Vehikel, um die Informatio nen an die Menschen zu bekom-\nmen. Ich fasse es jetzt nochmal ganz kurz zusammen: Wir haben jetzt im Moment durch die Impf-\nwoche die Strategie: Wir wollen aufsuchen, die Menschen. Das ist sicherlich eine gute Idee, aber es \nmuss kombiniert werden, auch mit gut er Aufklärung, mit aktiver Aufklärung. Wir haben die Chance, \ndass Schwangere und Frauen mit Kinderwunsch jetzt nochmal anders in den Fokus rücken. Die sind \nsehr wichtig, denn Frauen sind häufiger Ungeimpfte und haben auch eine niedrigere Impfbereit-\nschaft. Wir haben auch die Empfehlung für Kinder. Hier kann man sich auch nochmal überlegen,  \n \n5 diese Situation zu nutzen, um Eltern auch über die Erwachsenenimpfung zu informieren und über \ndie Kinderimpfung. Wir brauchen Angebote, die niedrigschwellig auch in der In formation sind, die \ngut zu verstehen sind für Menschen, deren erste Sprache nicht Deutsch ist. Wir müssen uns überle-\ngen, was in Ostdeutschland, wie man da nochmal Vertrauen schaffen kann in die Impfung und nicht \nund das zu entkoppeln von der Politik. Also Impfen ist eine wichtige Gesundheits -Entscheidung, \nkeine politische Entscheidung oder politisches Statement. Dieser Nachweis der Impfung kann si-\ncherlich funktionieren, aber begründen ist immer eine sehr gute Idee. Auch hier sehen wir immer \nwieder in den Da ten, wenn die Maßnahmen nicht gut begründet und nicht verstanden sind, dann \nwerden sie weniger akzeptiert. Wir haben erst einmal eine hohe Grun dakzeptanz. Damit kann man \nsicherlich eine Weile arbeiten. Bei den Absendern müssen wir sicherlich nochmal stärke r bei \nÄrzt *innen und Wissenschaftler*innen nachgucken.  \nDie Vertrauenswürdigkeit der Politiker  ist im Moment relativ gering, auch wegen des Wahlkampfs. \nAlso es wäre schön, wenn das raus aus dieser politischen Arena ginge, hin wieder mehr zu einem \nGesundhei tskontext. Die Inhalte hab e ich jetzt mehrfach gesagt, sind auf jeden Fall die Sicherheit. \nFalschinformationen müssen immer noch entkräftet werden. Es kommen immer wieder neue auf. \nAber auch der individuelle Nutzen ist relativ wichtig. Wieso ist die Impfun g wirksam, auch wenn es \nimpft Durchbrüche gibt? Wie schützt es vor Hospitatilsierung? Long COVID ist immer wieder ein \nThema. Die Leute sorgen sich und wer sich mehr sorgt, hat eine höhere Impfbereitschaft. Hier ist \nsicherlich auch nochmal Aufklärungsarbeit  möglich und es ist vielleicht auch noch eine interes-\nsante Information, dass 51 Prozent der deutschen Bevölkerung ab 15 nach RKI -Angaben Risikofak-\ntoren hat. Denn man neigt ja oft dazu zu sagen: Ist jemand gestorben? Der hatte ja Vorerkrankun-\ngen. 51 Prozent  der deutschen Bevölkerung haben Risikofaktoren, die einen schweren COVID -Ver-\nlauf begünstigen. Das ist vielleicht auch nochmal eine Information, die relevant ist. Auch dass wir \nandere schützen, auch wenn der Schutz vor Übertragung nicht perfekt ist, ist im mer noch ein Inhalt, \nder sehr, sehr wichtig ist und der noch dazu beitragen kann, die eine oder andere Impfentschei-\ndung vielleicht dorthin zu rutschen, dass es eher Richtung Impfen geht. Das war jetzt ein Querritt. \nDie Folien stellen wir ihn gerne zur Verf ügung. Die Daten sind aber, denke ich heute Nachmittag \nauch online auf corona -monitor.de und da können Sie dann nochmal gerne in die Tiefe gehen. Vie-\nlen Dank.    \n \nModerator: [00:15:52]   \nJa, super. Vielen Dank, Frau Betsch. Ich habe ein, zwei kleine Nachfrag en schon mal direkt dazu, \nkönnen Sie vielleicht nochmal ein bisschen was dazu verlieren über das Alter der Impfskeptiker \nnochmal. Sie haben es kurz angerissen. Aber können Sie da vielleicht noch mal ganz kurz drauf ein-\ngehen, was das Alter der Impfskeptiker  und vielleicht auch extrem der Verweigerer angeht?  \n \nCornelia Betsch: [00:16:12]  \nAlso wir sehen ja zumindest, dass die Ungeimpften jünger sind, weil sie natürlich jetzt noch nicht \nso lange ein Impfangebot haben. Wir sehen, dass Alter eine Rolle spielt bei  dem eigenen Nutzen. \nAlso nehme ich denn wahr, dass ich das jetzt brauche oder denke ich, dass es mich sowieso nicht so \nstark treffen wird? Ich glaube, hier ist nochmal wirklich Aufklärung notwendig, zu sagen, warum es \nso ist, (dass es), wenn es eben sehr viele Fälle in dieser Altersgruppe gibt, auch sehr viele Hospitali-\nsierung oder Todesfälle geben wird. Also, dass man da den eigenen Nutzen nochmal stärker ver-\ndeutlicht, das ist sicherlich für diese Gruppe besonders relevant. Und ansonsten hängt Alter natür-\nlich auch mit Reproduktion zukünftig zusammen. Wir haben das auch bei den Schülern gesehen, \ndie wir befragt haben. Also da sind Fragen rund um die Fruchtbarkeit extrem relevant. Ich würde \nsagen, dass die Frauen sich da ein bisschen zurückhalten, kann auch damit zusammenhängen. Da \nbraucht es also auch hier nochmal Aufklärung.   \n  \n \n6 Moderator: [00:17:10]  \nDann vielleicht noch eine Frage zu den Maßnahmen, die ja jetzt gestartet werden. Sie hatten da \nschon zwei, drei Sätze zu verloren. Also die Frage ist auch jetzt gerne – bevor ich noch die zwei an-\nderen beiden nochmal kurz mit Fragen „einweihe “ – an alle sch on geöffnet, weil sie doch sehr breit \ngefächert ist. Kann man noch sagen, was diese Maßnahmen jetzt tatsächlich noch bewirken können \nund was man beiläufig dazu noch machen müsste? Sie hatten es schon einmal kurz ausgeführt, \naber vielleicht kann man da noch  einmal explizit drauf eingehen, was so eine Aktionswoche oder \nImpf -Aktionswoche jetzt noch bewirken kann. Also gerne Frau Betsch starten.  \n \nCornelia Betsch: [00:17:44]   \nAlso ich glaube, die kann etwas bewirken, wenn man auch ein offensives Informationsang ebot \nnochmal macht. Ich glaube, das Problem bei der Impfung ist eben, dass immer wieder Sachen neu \npassieren , und die gibt es nun jetzt auch schon eine Weile. Und vielleicht habe ich irgendwann im \nFebruar entschieden „Ich will das gar nicht “, weil mir ist das alles zu unsicher und dann schalte ich \naber auch ab. Dann hole ich mir nicht jedes Mal neue Informationen. Wenn wir es schaffen, in die-\nser Woche nochmal die Köpfe aufzumachen und sagen „Das (ist) jetzt übrigens der aktuelle Stand \nund so sicher ist es, das wissen wir jetzt neu, und deswegen ist es für vor allem zum Beispiel auch \nFrauen mit Kinderwunsch eine sehr gute Idee, das zu tun. “ Dann wäre, glaube ich, sehr viel gewon-\nnen. Ob das jetzt klappt, neben dem Bratwurststand auf dem Baumarkt -Parkplatz, die  Leute da zu \nerreichen mit Informationen, da bin ich ein bisschen zurückhaltend. Wir müssen gucken, wie wir \ndiese Gruppen (erreichen). Junge Leute, Frauen, Ostdeutsche, Menschen mit Migrationshinter-\ngrund, mit niedriger Bildung – wie erreichen wir die eigen tlich mit komplexen Informationen? Und \nda haben wir, glaube ich, noch zu wenig darüber nachgedacht.  \n \nModerator: [00:18:54]  \nBitte gerne Herr Rebitschek.  \n \nFelix Rebitschek: [00:18:57]  \nIch würde mich dem einerseits natürlich auf jeden Fall anschließen. Wir  haben jetzt die Chance, \nnochmal an die Leute heranzutreten, die sich keine Informationen suchen. Also das ist der ent-\nscheidende Punkt, dass Leute einfach wirklich von sich selbst aus keine Informationen bezogen auf \ndie Impfung oder die Erkrankung suchen. Und normale Mittel sind Sachen, die Aufmerksamkeit \nschaffen wie Plakatkampagnen. Aber die Frage ist, welche Inhalte dann auf diesen Plakaten sind. \nUnd hier würde ich sagen, wenn wir glauben, dass wir Schwierigkeiten haben, am Rathausstand \noder anderen (Ort en) Informationen in einem Kontext, wo es eigentlich nicht hingehört – oder es \nnicht hingehörte, bis dahin – dann an den Mann zu bringen, dann wäre wahrscheinlich die Frage: \n\"Haben wir die geeigneten Werkzeuge?\" Also es geht sozusagen in zwei Richtungen. D as eine ist, \nzu sagen, ausgehend von so einer Impfwoche, was man in Zukunft an Aufmerksamkeits -Kampag-\nnen hat oder an Mitteln hat, um Leute zu erreichen, die keine Informationen suchen und dem auch \nausweichen. Wir müssen überlegen, ob man darauf Information en bereitstellt, die diesen Leuten \nbisher gefehlt haben. Das heißt, man konfrontiert sie mit Wissen. Und die zweite Sache ist, wenn \nman an den Bratwurststand geht: Was ist das, was man in die Hand geben kann, damit es in diesem \nKontext nicht als befremdlic h erlebt wird und/oder leicht mitgenommen wird. Aber am Ende des \nTages ist ganz klar: Mit Beginn von vielleicht weiteren solcher Wochen wäre der größte Erfolg dann \nzu erzielen, wenn man tatsächlich nun eigentlich die Institutionen und Organisationen einbin det, \ndie die Leute erreichen, die mit den Leuten zu tun haben. Also Arbeitgeber, Vereine, Verbände. Das \nist eigentlich die nächste Stufe. Einfach, um diese Lücke zu überwinden zu den Leuten, die sich  \n \n7 diesen Informationen ja verschließen oder für die es auc h einfach nicht zum Alltag gehört – ver-\nschließen ist vielleicht schon zu stark.  \n \nModerator: [00:20:54]  \nFrau Schmelz, ich würde Ihnen gerne direkt dazu auch noch eine Frage stellen. Und zwar: Welches \nSignal sollte man eigentlich den Ungeimpften jetzt send en? Vielleicht auch von politischer Bühne \naus. Also sind es die 62 Prozent der gesamten Bevölkerung, die geimpft sind, also auch wo Kinder \ndrin sind, die eben noch gar nicht geimpft werden können? Oder sind es die 80 Prozent geimpften \nErwachsenen, die man eigentlich kommunizieren muss? Also was müsste man da in der Kommuni-\nkation vielleicht verändern?  \n \nKatrin Schmelz: [00:21:19]   \nAlso Impfbereitschaft ist ansteckend. Aber Impfskepsis ist auch ansteckend. Wir als Menschen ha-\nben so eine Art Herdentrieb. Also wir orientieren uns, gerade wenn wir unsicher sind, am Verhalten \nanderer. Und wenn wir immer wieder betont hören, dass die Impfbereitschaft so schlecht ist und \ndass die Impfkampagne stockt, dann haben diejenigen, die skeptisch sind, das Gefühl: \"Ich bin hi er \nin guter Gesellschaft. Warum soll ich mich jetzt impfen lassen, wenn das sonst keiner mehr \nmacht?\" Aber so ist es ja gar nicht. Wir haben im Moment in den letzten zwei Wochen irgendwie \ntäglich Erstimpfungen von circa 85.000. Das entspricht der Größe von  Konstanz. In den letzten \nzwei Wochen wurden eine Million Deutsche zum ersten Mal geimpft und es sind im Moment 77 \nvon 100 Erwachsenen mindestens einmal geimpft. Und wenn ich das als Ungeimpfte hören würde, \ndann würde ich eher kalte Füße kriegen und mir de nken: \"Oh, da scheint ja doch was dran zu sein, \nwenn so viele sich freiwillig impfen lassen.\", als wenn man immer wieder hört, die Impfkampagne \nstockt und es sind nur 62 Prozent der Gesamtbevölkerung doppelt geimpft. Eine Einschränkung na-\ntürlich noch. Frau  Betsch hatte vorhin auch schon gesagt: Es kann natürlich auch den Mechanismus \ngeben, dass man sich auf die Impfbereitschaft der anderen verlässt. Und da, glaube ich, ist eine \ngute Darstellung und Vermittlung der Situation ganz wichtig, dass man eben nicht  das Gefühl hat: \n\"Ja, gut 77 von 100 Erwachsenen sind geimpft, da muss ich das ja nicht mehr machen.\", sondern \ndurchaus betonen, wie wichtig das dennoch ist.  \n \nModerator: [00:22:57]  \nVielleicht eine Frage direkt an Sie, aber gerne auch geöffnet danach natürlich an die anderen bei-\nden: Wie soll denn die Impfkommunikation politisch entkoppelt werden, wenn ständig Politiker die \nKommunikation betreiben? Wie kriegt man das irgendwie auseinan der, oder muss man es gar nicht \nauseinanderkriegen?   \n \nKatrin Schmelz: [00:23:15]  \nAlso ich denke, das Wichtigste ist, diejenigen, die jetzt nicht geimpft sind, sind nicht die mit der \ngroßen Motivation. Und – das ist ganz, ganz zentral – sowohl die Impf -Aufklärung als auch die Imp-\nfung muss unausweichlich zu den Leuten kommen. Aber wie man das entkoppelt, dazu kann ich lei-\nder nichts sagen.  \n \nModerator: [00:23:35]  \nFrau Betsch vielleicht oder Herr Rebitschek.  \n  \n \n8 Cornelia Betsch: [00:23:40]   \nWir sehen jetzt, da ss die meisten sagen: \"Ich möchte von Ärzten informiert werden.\" Und ich weiß, \nÄrzte müssen am Ende immer alles richten, aber das ist nun einmal die Gruppe, die darüber am \nbesten informieren kann. Ich glaube, dass man da über Ärzteverbände (informieren kan n), oder \ndass die in der Öffentlichkeit das machen können, es wird ja auch schon sehr viel gemacht. Ich \nglaube, das ist sehr wichtig, aber auch im individuellen Gespräch natürlich. Ich würde mir wün-\nschen, dass die Gynäkologen jetzt, wo es diese Empfehlung gibt, zum Beispiel offensiv mit diesem \nThema umgehen, auf die Ungeimpften zugehen. Anekdotische Evidenz sagt auch, dass Hausärzte \nsagen: \"Ich habe vor allem die Leute geimpft, die keinen Migrationshintergrund haben, die anderen \nkommen erst einmal gar nicht .\", dass man sich da vielleicht nochmal genauer überlegt: \"Wen habe \nich denn noch in meiner Kartei, der noch nicht geimpft sein könnte?\" Ich weiß, das ist viel verlangt, \naber wir sind auch in einer besonderen Situation. Wir haben jetzt Zeitdruck und desweg en ist es, \nglaube ich, ein frommer Wunsch. Ich hoffe, dass Ärzte und Ärzteverbände da bereit sind, vielleicht \nauch Medizinstudenten. Also da gibt es auch tolle Initiativen. \"Impf Dich\" zum Beispiel, Initiative \nvon Medizinstudierenden, die gehen an Schulen,  um über Impfen aufzuklären. Vielleicht kann man \nan die auch nochmal herantreten und gucken, ob man die unterstützen kann, dass sie eben diese \nGrassroots Arbeit machen. An Schulen, das ist glaube ich im Moment sehr, sehr wichtig.  \n \nFelix Rebitschek: [00:25:09]  \nJa hier drin steckt auch eine wichtige Komponente tatsächlich mit der Frage der nicht medial ver-\nmittelten Kommunikation. Es ist hier eine entscheidende Komponente, nicht vielleicht nur die Ex-\npertise und deren Vertrauen in die Medizin, sondern es ist halt auch wirklich die Frage, ob da je-\nmand ist, der nach meinem Verständnis sich mit den Fakten auseinandergesetzt hat, der bereit ist, \nmeine Fragen hier verständlich zu beantworten, also auch eine gewisse Art von Informationssuche,  \ndie man einfach bevorzugt. Wir müssen davon ausgehen, dass es Menschen gibt, für die die De-\nskription und die Visualisierung von Grafiken einfach nicht Alltagsgegenstand sind. Das ist einfach \nnichts, womit sie Entscheidungen vorbereiten, sondern die Art, w ie sie Entscheidungen vorbereiten \nist, mit Peers oder mit Verwandten oder mit ihrem Arzt einfach die Möglichkeit zu haben, in ein Ge-\nspräch zu kommen. Mit jemanden, der sozusagen vorbereitet ist und in was ich sagen will ist: Wir \nkommen an den Punkt, dass w ir, auch bei den Skeptikern, dass wir tatsächlich Wege finden müss-\nten, dass es quasi Gespräche geben kann. Das ist nicht so einfach, weil natürlich nicht unendlich \nLeute irgendwo hinschicken können. Aber das ist halt ab einer gewissen Zielstellung von Impf-\nquote wahrscheinlich unvermeidbar. Dass es halt diese Möglichkeiten des menschlichen Aus-\ntauschs gibt und die Rückfragen zu stellen.  \n \nModerator: [00:26:23]  \nKönnen Sie da vielleicht nochmal ganz kurz etwas expliziter auf die Rolle der niedergelassenen \nÄrzte  flächendeckend eingehen? Gerade bei Impfkampagnen, also bei der Schweinegrippe oder \nbei HPV war es ja damals auch zum Beispiel so, dass gerade Gynäkologinnen oder Gynäkologen \ndurchaus skeptisch kommuniziert haben. Wie ist das jetzt?  \n \nFelix Rebitschek: [00:26:43]  \nAlso ich habe keine Ärzte studiert, momentan sozusagen. Ich kann dazu nichts sagen. Frau Bet-\nsch...?  \n \nCornelia Betsch: [00:26:49]    \n \n9 Also wir haben die auch nicht in unseren Stichproben. Wir sehen schon, dass Menschen im Gesund-\nheitswesen immer mal a uch sich eher mal nicht impfen lassen, deshalb gibt's ja auch andere Stu-\ndien dazu. Das ist schwierig. Also wenn ich will mal sagen, wenn einmal der Arzt gesagt hat, dem \nman vertraut \"lass es\" dann können Freunde oder noch ein dritter Arzt irgendwie sagen \" tue es\", \naber das wirkt nicht. Also das ist einfach sehr, sehr vertrauenswürdige Quellen für uns. Gerade in \nBereichen, wo wir uns nicht auskennen, vertrauen wir eben dem Arzt. Und deswegen ist es sehr \nwichtig, dass die Fachgesellschaften, glaube ich, jetzt  an ihre Mitglieder herangehen und beste In-\nformationen liefern. Das ist jetzt nicht nur mit Townhalls von der Regierung zu lösen. Da ist es si-\ncherlich wichtig, dass Institutionen wie das PEI oder das Robert -Koch -Institut natürlich da für Fra-\ngen offen sind.  Die haben ja auch Hotlines und alles Mögliche. Aber dass die Informationen sehr \nschnell an die Ärzte herankommen. Dass das Universum an Falschinformationen abgegrast wird \nund vorbereitet wird, was sind denn da die Antworten darauf, die wissenschaftsbasier ten. Denn \nnicht jeder Arzt kann das selber googeln oder irgendwie sich zusammenstellen aus der Fachlitera-\ntur. Also da braucht es eine gute Aufbereitung. Und dann würde ich mir wünschen, und einiges pas-\nsierte auch schon, dass da sehr starke Information der Ärzte stattfindet durch Fachgesellschaften \noder eben die Behörden.  \n \nModerator: [00:28:13]   \nOk, Sie haben ja gerade schon die Experten erwähnt, die jetzt irgendwie in Townhall -Meetings sind \noder sich vielleicht in Bundespressekonferenz zeigen, welche Risike n gehen so Experten denn viel-\nleicht ein, wenn sie sich eben zusammen mit Politikern zum Beispiel in der Presse oder der Bun-\ndespressekonferenz zeigen? Sind es überhaupt Risiken? Kann das einen Vertrauensverlust bedeu-\nten? Also wer? Vielleicht Frau Betsch zum  Staat? Sie haben es schon angesprochen.  \n \nCornelia Betsch: [00:28:50]  \nNaja, es ist schon wichtig, dass vermittelt wird, dass diese Entscheidungen, die da getroffen wer-\nden, auch wissenschaftsbasiert sind, wir haben die STIKO und das war in der Öffentlichkeit auch \neine sehr große Diskussion. Und drängelt die Politik jetzt die STIKO? Wir sehen, dass die STIKO \nEmpfehlungen, das sagen die Leute, wichtig ist für sie. Wir hatten tatsächlich keinen Zusammen-\nhang gefunden mit vorher gab's keine hinter gab es wichtige Empfehlung für die Kinder jetzt im \nSpeziellen. Aber da ist ja auch no ch nicht viel Zeit vergangen. Also ich glaube, es ist wichtig, dass \nman zeigt, dass die Entscheidungen, die man trifft, wissenschaftsbasiert sind. Also das kann man \nglaube ich schon so sagen. Für die Wissenschaftler, welche Gefahren es darstellt... Also ic h meine, \ndie sind glaub ich hinlänglich bekannt, oder? Also es gibt immer Menschen, die anderer Meinung \nsind. Man setzt sich irgendwelchen Shitstorms möglicherweise aus. Vielleicht hat man selber auch \ndurch die Paarung mit einer Organisation, die nicht so vertrauenswürdig ist. Vielleicht schwappt \ndas über. Sowas kann natürlich immer passieren, aber dazu kenne ich jetzt auch keine akuten Da-\nten. Also Grundlagenbefunde.  \n \nKatrin Schmelz: [00:30:02]  \nIch würde gerne einfach nochmal betonen, dass Vertrauen so wic htig ist für die Impfbereitschaft. \nWir sehen das in unseren Daten. Also je höher das Vertrauen in öffentliche Institutionen, in die Re-\ngierung, in die Wissenschaft, aber eben ganz klar auch in die Regierung, desto höher die Impfbe-\nreitschaft. Und das hat auc h einen ursächlichen Zusammenhang, also wir sehen bei Einzelpersonen, \ndie bei uns zwischen zwei Erhebungswellen in unseren Umfragen Vertrauen in die Regierung ver-\nloren haben; die Menschen haben auch ihre Impftbereitschaft verloren, also wirklich auf der Ba sis \nvon Einzelpersonen. Und insofern alles was hilft, um das Vertrauen in die Regierung zu stärken, ist \ngut und wichtig.   \n \n10  \nModerator: [00:30:42]  \nWir haben eine Frage von außen bekommen: Mit welcher Art der Kommunikation erreichte Däne-\nmark eine so hohe Imp fquote und Deutschland bisher nicht? Was wissen Sie darüber, was den Un-\nterschied ausmachte? Kann da jemand von Ihnen was zu sagen?  \n \nKatrin Schmelz: [00:31:06]   \nAlso was ich nur mitbekommen habe, ist, dass diskutiert wurde, wie hoch in Dänemark das öffentli-\nche Vertrauen ist, eben dass die so ein gutes Vertrauen in ihre öffentlichen Institutionen und in die \nRegierung haben.  \n \nCornelia Betsch: [00:31:23]  \nDa spielt sicherlich auch mit rein, dass mit den öffentlichen Impfempfehlungen aus der Wissen-\nschaft anders umgegangen wurde. Also wenn ich recht weiß, war, gerade als es um die Frage von \nAstraZeneca und Johnson & Johnson ging, ob der Impfstoff empfohlen wird und ob der im Pro-\ngramm bleibt. Da hatte die Regierung meines Wissens nach gesagt, liebe STIKO, oder wie die da \nheißt in Dänemark, überprüft doch nochmal. Und dann haben die aber gesagt „Nein, wir wollen das \nnicht weiter empfehlen “ und dann war es das auch. Man konnte das freiwillig machen, wenn man \nsich extra beraten hat lassen, aber es waren nicht weiter em pfohlene Impfstoffe. Also gibt's auch \neinige andere Papiere, die zeigen, wenn man so explizit auf die möglichen negativen Aspekte von \nImpfstoffen hinweist oder auch in dem Prozess zum Beispiel, dass das Vertrauen schaffen kann. \nAlso ich glaube, das war noc hmal ein Prozess, der Vertrauen geschafft hat. Also dass man gesagt \nhat, wir als Regierung fragen jetzt das Wissenschaftsgremium an und machen das dann auch, was \ndie dann sagen und geben nicht vorher irgendwas frei, bevor die gesprochen haben. Ich glaube d as \nsind schon Aspekte, die eben das Vertrauen auch erhöhen können.  \n \nModerator: [00:32:35]   \nWir haben noch eine Frage bezüglich der Ärzte bekommen und Frau Betsch hat es glaube ich eben \ngesagt, sie sprechen von Ärzten als Informationsübermittlung. Wie könne n Menschen in der Impf-\nkommunikation angesprochen werden, die selten oder nie beim Arzt sind? Herr Rebitschek zeigt \nschon auf.  \n \nFelix Rebitschek:  [00:32:51]  \nNaja. Nein, das ist ja genau der Punkt gewesen. Also ich meine, dass die Leute keine Informationen \naufsuchen. Also in dem Fall natürlich auch nicht aufsuchen beim Arzt. Nicht nur, dass sie nicht die \nWebsites aufrufen oder sonst, sondern dass sie halt tatsächlich da sind. Wir haben es jetzt mehr-\nmals, dass man zu ihnen kommen muss und dann entsprechend me inetwegen der Bratwurststand. \nAber dann brauchen wir die Werkzeuge.  \n \nModerator: [00:33:13]  \nFrau Betsch, uns erreicht eine Frage an Sie explizit: Welche Rolle spielt die Eliten -Kommunikation? \nAlso unsere Leserinnen, ich weiß gerade gar nicht, woher es kom mt, monieren  oft, dass Politik und \nMedien zu wenig beziehungsweise nicht explizit genug über Risiken der Impfung berichtet hätten, \neventuell auch einen Kontrast zum Alarmismus aus der AfD/Fake -News -Fraktion, würde eine  \n \n11 andere, auch auf individuelle Risike n der Impfung eingehende Kommunikation das Vertrauen und \ndamit auch die Impfbereitschaft stärken?  \n \nCornelia Betsch: [00:33:39]   \nIch weiß nicht, was individuelle Risiken hier bedeutet. Natürlich ist es wichtig, dass über Risiken \naufgeklärt wird. Ich habe schon den Eindruck gehabt, dass, sagen wir mal im AstraZeneca herum, \nzum Beispiel sehr viel darüber berichtet wurde. Ich habe nicht  den Eindruck, dass die Risiken unter \nden Tisch gekehrt werden. Das ist auch wichtig, weil wir wollen ja die Leute nicht überreden, son-\ndern es soll wirklich eine Risikoentscheidung ermöglicht werden. Und COVID hat Risiken. Die Imp-\nfung hat Risiken. Man muss  es eben abwägen. Die STIKO macht schon mal eine erste Runde und \nsagt \"Wir haben es abgewogen und das Risiko von COVID überwiegt. Deswegen empfehlen wir die \nImpfung.\" Aber trotzdem darf jeder das nochmal selber entscheiden. Also ich denke, dafür - und \ndas hat Herr Rebitschek im Check gerade schon mal gesagt  – ist es wichtig, das so einfach zu kom-\nmunizieren, dass es auch jeder versteht. Manche Leute sind mit Grafiken lesen nicht so firm oder \nsuchen das eben nicht selber auf und die müssen eben auch erreicht werden. Es ist wirklich sehr \nschwierig, gerade wenn ich nochmal zu der Frage vorhersagen kann: Wir haben ja auch Gegenden, \nda ist der Arzt weit entfernt, also in ländlicheren Gegenden, zum Beispiel wo es nicht so dicht be-\nsiedelt ist. Und wenn man da einen impfkritischen Arzt drinsitzen hat, das wissen manchmal die \nGesundheitsämtern ganz genau. Oder die Ministerien in welchen Landkreisen, da sitzt eben ein \nArzt und der hat dann eben auch einen entsprechend großen Impact. Und das kann schon auch mit \ndazu beit ragen, dass es dann in Einzelfällen eben dazu kommt, dass die Leute dann anders infor-\nmiert sind und dann anders entscheiden. Ich weiß nicht, ob ich die Elitefrage jetzt richtig beant-\nwortet habe, aber sonst muss der - oder diejenige, die sie gestellt haben, vielleicht nochmal präzi-\nsieren.  \n \nModerator: [00:35:21]  \nJa, Herr Rebitschek.  \n \nFelix Rebitschek: [00:35:23]   \nJa, gerne. Es ist natürlich extrem schwer, jetzt eine Medienanalyse zu machen und auch einen nor-\nmativen Rahmen festzulegen, um festzustellen, ob je tzt das Kommunikationsverhältnis zu Nutzen \nder Impfungen und das Kommunikationsverhältnis zum möglichen Schaden der Impfung und zu \nmöglichen Unsicherheiten jetzt adäquat ist. Welche Benchmark ist da angemessen? Aber was man \nweiß, ist natürlich durchaus aus  der evidenzbasierten Kommunikation, dass man das Werbliche und \ndie Fakten trennen muss. Man muss eindeutig die Motivation herausstellen, warum man etwas tut. \nUnd es ist nicht immer klar tatsächlich, wo Kampagne anfängt und sozusagen Fakten anfangen. Das \nist diese Trennlinie. Das sehen Sie auch, wenn Sie mit Analysen von verschiedenen deutschsprachi-\ngen Webseiten machen, die über Impfen informieren. Aus evidenzbasierte r Kommunikation ist \nauch klar, dass Sie im Grunde genommen Unsicherheiten hervorheben müsse n. Und es ist auch \nsehr schwer, zu kommunizieren, was wir nicht wissen. Und der dritte Punkt ist hier, dass man quasi \nNutzen und Schäden, wie wir es jetzt als Abwägung ja auch zusammenfassen, die Abwägung, die \nuns ermöglicht, das in ein Verhältnis zu setze n, dass das im Grunde noch nicht isoliert werden \nsollte in der Kommunikation, dass es nicht auseinandergerissen werden sollte. Und das ist sehr \nschwierig und vielleicht auch nicht immer praktikabel im Journalismus, wenn man zum bestimmten \nArtikel zum besti mmten Thema schreibt, wenn man sich eben nur mit dem AstraZeneca -Risiko be-\nzüglich Thrombosen beschäftigen möchte. Aber der Kern ist eigentlich am Ende des Tages, dass, \nwenn man wirklich glaubt, dass man in seiner Berichterstattung am Ende eine Gesundheitse nt-\nscheidung unterstützen will oder den Leuten helfen will, eine Entscheidung dafür oder auch  \n \n12 dagegen zu treffen, dass man dann immer versucht, diesen Rahmen zu halten und immer versucht, \nNutzen und Schäden beide zu thematisieren. Und das ist wie immer, wen n es isoliert läuft, dann \nweiß man nicht wie es wie erfolgreich man ist in der Weiterverteilung. Und dann läuft halt irgend-\neins erfolgreich in der Community weiter. Und das sind natürlich leider häufiger Sachen, die Aufre-\nger sind. Und das wissen wir, sind nur dass Sachen, die eine starke Emotionen auslösen und sozusa-\ngen einen Sensationswert hätte, mehr Chance haben, in bestimmten Mediennetzwerken sozusagen \neine Aufmerksamkeit oder Resonanz zu erzielen. Und dann haben Sie das Risiko, dass Sie halt \nDinge, die  neu sind und negativ sind, halt ein gewissen Vorteil haben. Also ich glaube, man kann \nnur dafür plädieren, dass die Kommunikation, die professionell durchgeführt wird von Medien, im-\nmer versucht, halt diesen Rahmen zu halten. Und wenn man das wirklich imme r noch im Hinterkopf \nhätte, das Ziel, dass man Gesundheitsentscheidungen beeinflusst.  \n \nModerator: [00:38:01]   \nEine direkte Nachfrage dazu. Vielleicht kann die auch Frau Schmelz beantworten, weil sie ein biss-\nchen in diese psychologische Richtung dabei auch  geht. Überfordert es nicht viele Menschen, wenn \nman viel über Risiken informiert? Also schreibt einer unserer Journalisten: „Ich höre öfters, dass \ndas Hin und Her mit AstraZeneca war mir zu viel. Ich lasse es jetzt ganz. Ist Transparenz nicht \nmanchmal übe rbewertet? “ \n  \nKatrin Schmelz: [00:38:21]  \nAlso Transparenz, denke ich, ist wichtig. Aber ich glaube auch, dass es viele Leute überfordert. Des-\nwegen sind einfache Erklärungen, zum Beispiel auch „Was ist mit den Langzeitfolgen? Warum ist \nbei diesen schnell e ntwickelten Impfstoffen eigentlich dennoch nicht zu erwarten, dass sie \nschreckliche Langzeitfolgen haben? “ Und so weiter. Es ist wichtig, das einfach zu vermitteln, aber \ndennoch braucht es die Transparenz. Transparenz schafft Vertrauen und es geht hier um eine sach-\nliche Aufklärung und eben um Überzeugen und nicht Überreden.  \n \nModerator: [00:38:52]   \nFrau Betsch gerne noch.  \n \nCornelia Betsch: [00:38:57]  \nIch will hier nur nochmal, weil wir jetzt in dieser Runde auch hier sind, nochmal sagen: Das ist na-\ntürlich s chon auch ein Problem des Journalismus und der Medien. Weil manchmal natürlich Pro-\nzesse dauern. Gerade dieser AstraZeneca -Prozess hat einfach paar Wochen gedauert und in der \nZeit hat sich natürlich immer irgendein Experte gefunden, der mit großer Sicherhei t A oder B ge-\nsagt hat. Und das ist dann einfach dem Bürger zugemutet in dem ganzen Prozess. Und wir haben \nein sehr hohes Niveau an Wissenschaftsjournalismus über diese Pandemie irgendwie jetzt erreicht, \nso das üblich komplexe Fragen, komplexe wissenschaftl iche Fragen, in der Öffentlichkeit diskutiert \nwerden. Und das ist halt auch nicht ganz ohne Folge, glaube ich. Diese Verunsicherung, heute sagt \nExperte A das, morgen B das. Und irgendwann entscheidet dann ein Gremium, wo auch nochmal \nExperten sitzen und di e sagen ja nochmal was anderes. Und dann hört aber die Politik dann auf \nihre Berater. Das schafft auch diese Spannung. Und ich glaube, das ist wahrscheinlich nicht zu lö-\nsen. Aber das müssen wir mit einbeziehen, dass es nicht immer nur die Politik ist, sond ern dass die \nÖffentlichkeit natürlich auch über die Medien, darüber sich mit diesen Themen auseinandersetzt \nund das auch zu der Spannung eben beiträgt.  \n   \n \n13 Moderator: [00:40:16]  \nJa klar, Frau Schmelz.  \n \nKatrin Schmelz: [00:40:17]   \nNoch kurz dazu. Also die Be völkerung ist ja sehr heterogen und es gibt die eine Gruppe, die braucht \neben die detaillierten Informationen und die sucht sich die wissenschaftlichen Daten und eben die \nweiß das ganz genau und hat eine sehr informierte Entscheidung. Und andere sagen: Ich  will mich \ndamit gar nicht auseinandersetzen. Ich will einfach das machen, was sinnvoll und richtig für mich \nist. Und die Berichterstattung muss alle ansprechen. Also nicht alle mit einem Medium, sondern mit \nverschiedenen Medien und Arten der Berichterstat tung unterschiedliche Zielgruppen.  \n \nModerator: [00:40:53]   \nVon außen kann man noch die Frage bezüglich der Maßnahmen, die jetzt kommen oder die 2G und \n3G regeln: Mit welchen Reaktionen ist denn jetzt eigentlich zu rechnen unter den Ungeimpften? \nAlso, wenn  jetzt mehr Einschränkungen kommen. Also ist immer die Frage nach mehr Druck. Was \nbringt das jetzt eigentlich? Wird es eine Trotzreaktion oder könnte es eher ein Einlenken bringen? \nVielleicht Frau Schmelz und dann gerne die anderen beiden, falls Sie was sa gen möchten.  \n \nKatrin Schmelz: [00:41:16]  \nJa, wir haben Daten von Beginn der Pandemie zur Impfbereitschaft im Falle der Freiwilligkeit und \nim Falle der Impfpflicht und sehen da, dass von Anfang an die Impfbereitschaft im Falle der Freiwil-\nligkeit höher war, deutlich höher als im Falle einer Impfpfl icht. Jetzt ist es allerdings so, dass dieje-\nnigen, die sich freiwillig impfen lassen wollten, die sind mittlerweile geimpft, das heißt diesen Ef-\nfekt von Reaktanz - also ich mache es jetzt gerade nicht, weil ich muss - den gibt es jetzt weniger, \nweil eben d ie hohe intrinsische Motivation oder die hohe Eigenmotivation zur Impfung schon in \nImpfungen resultiert hat. Aber jetzt ist das Vertrauen noch der zentrale Punkt. Also diejenigen, die \nungeimpft sind, da könnte man sagen: Okay, da macht jetzt eine Impfpflic ht nicht mehr die Motiva-\ntion kaputt, weil eh keine Impfmotivation da ist. Aber auf der anderen Seite sehen wir eben diesen \nstarken Effekt des Vertrauens in die Regierung auf die Impfbereitschaft. Und wenn jetzt eine Re-\ngierung in Deutschland... Also das geh t jetzt ein bisschen über die 2G 3G Regelungen raus, aber \nFrau Baerbock hatte ja gestern auch gesagt, sie könnte sich eine Impfpflicht für Teilgruppen der \nBevölkerung vorstellen und so weiter. Also was jetzt wichtig ist, ist, das Vertrauen in die Regierung  \nzu erhalten, zu gewinnen und Deutschland hat eben von Anfang an betont, dass die Impfung frei-\nwillig bleibt. Und wenn jetzt eine Impfpflicht kommen würde... Ich würde jetzt 2G nicht als Impf-\npflicht sehen. Man hat die Wahl, also genauso wie man die Wahl hat , arbeiten zu gehen und Geld zu \nbekommen oder eben nicht arbeiten zu gehen und weniger Geld zu bekommen, hat man auch die \nWahl sich impfen zu lassen und an bestimmten Aktivitäten teilzunehmen oder eben nicht. Also das \nwürde ich nicht als Impfpflicht sehen und da kann es sein, dass manchen Leuten das nicht gefällt. \nAber es kann auch dazu führen, dass diejenigen, die eher unentschieden waren oder noch nicht so \nden großen Antrieb hatten, sich impfen zu lassen, dann sagen: Okay, dann mache ich das jetzt.   \n \nFelix Rebitschek: [00:43:09]  \nIch kann da noch was anschließen. Die eine Frage ist: Was tut das Land, was macht die Gesellschaft \nmit ihrer ultimativen Präferenz, dass sich möglichst viele Leute impfen lassen? Im Vergleich dazu, \ndass die Frage eigentlich ist: W ie werden in Zukunft für Auffrischungsimpfungen und andere Pan-\ndemien wieder solche Entscheidungen getroffen? Also man muss hier ein bisschen vorsichtig sein,  \n \n14 weil das, was die Leute jetzt erleben und was jetzt passiert, hat ja dann Auswirkungen danach, wie  \nsie mit den nächsten Pandemien oder der Frage von konkreten Auffrischungsimpfungen nächstes, \nübernächstes, überübernächstes Jahr umgehen. Denn wir können ja nun mittlerweile auch festhal-\nten, dass uns das Phänomen noch eine Weile begleiten wird, die SARS -CoV-2 Pandemie. Und da \nmuss man jetzt tatsächlich das auch mit reinnehmen. 2G und 3G, das sind Phänomene, von denen \nwir noch nicht mal wissen, ob sie am Ende immer taugen werden. Also die Frage ist ja auch: Wenn \nein Jahr nach den Impfungen Auffrischungen er forderlich werden, wie wollen Sie dann 2G umset-\nzen? Also wollen Sie dann nach einem Datum kontrollieren und rechnen bei jedem. Also das kön-\nnen Sie natürlich automatisiert machen, aber die Frage ist tatsächlich: Ist es jetzt sinnvoll, das als \nLösung zu sehe n? Das sehe ich als zwei kritische Punkte. Ein kritischer Punkt ist: Wie werden in Zu-\nkunft die Leute motiviert? Wenn sie jetzt mehr auf Druck setzen würden, auf Schutz, Druck und An-\nreize meinetwegen auch, dann haben sie das Problem, dass die Leute nicht ge übt werden oder \nnicht erleben, dass es ihre individuelle Entscheidung war, die sinnvoll war und dann in Zukunft sich \ndie Frage unter Umständen verschärft stellt. Das wissen wir noch nicht, aber die Frage ist, ob das \ntatsächlich einen gegenteiligen Effekt h aben könnte, wenn es um zukünftige Entscheidungen geht. \nUnd das andere ist, dass wir nicht wissen, ob all die Impfungen  plus die Varianten, die noch kom-\nmen, quasi tatsächlich dieselbe Wirkung entfalten in der 2G Sicherheit, wie sie jetzt tun in einem \nJahr.  Ich würde jetzt einfach nur sagen wollen, dass 2G eine gewisse Legitimität im Moment hat \nund das wird ja auch akzeptiert von einem gewissen Teil der Bevölkerung, einem großen Teil der \nBevölkerung. Aber ich glaube, dass das zu vermengen oder das als Weg zu  sehen, die Impfbereit-\nschaft zu beeinflussen, ist es, glaube ich, nicht zielführend.  \n \nModerator: [00:45:30]  \nFrau Betsch, uns hatte noch eine Frage an Sie jetzt explizit erreicht. Sie hatten es eben schon mal \nkurz erwähnt. Das wichtigste Skeptiker -Argumen t ist ja oft diese langfristigen Folgen der Impfun-\ngen, die man eben jetzt noch nicht kennen kann, aber aufgrund einer neuen Impftechnologie und... \nDass sie daraus resultieren könnten. Wie begegnet man dieser Tatsache kommunikativ? Hilft es, \ndie Anzahl der bereits Geimpften immer weiter zu kommunizieren. Also wie gehen wir explizit viel-\nleicht da nochmal bei diesen starken Sicherheits - und Langzeitbedenken vor?  \n \nCornelia Betsch: [00:45:59]   \nJa, das ist wirklich eine harte Nuss. Ich bin natürlich jetzt hier auch kein Mediziner, Virologe und so \nweiter, aber was ich da in dem Kontext von den Kollegen gehört hatte, war, dass insgesamt bei \nImpfungen Langzeitschäden eigentlich quasi nicht auftreten , dass es aber manchmal so aussieht, \nals seien es Langzeitschäden. Zum Beispiel wird dann immer die Narkolepsie angeführt nach der \nSchweinegrippe -Impfung und da war ja der Anstieg der Impfquote nicht so wie jetzt. Also wir ha-\nben mehr als 3 Milliarden Impfd osen schon durch und das, was auftreten kann, das weiß man im \nPrinzip. Und bei Narkolepsie sah es wohl so aus, so war die Argumentation, dass es irgendwie sehr \nviel später auftritt, weil eben erst dann sehr viele Leute geimpft waren und es ebenso selten is t \nund man es dann erst sah. Und ich fand das eigentlich einleuchtend, diese Kombination von: Ei-\ngentlich gibt es sowas nicht, dass etwas nach Jahren erst auftritt und vorher völlig weg war und \ndass man es eben jetzt schon sehen müsste, weil jetzt sehr schne ll sehr viele Leute geimpft wur-\nden. Aber wie gesagt, das ist jetzt Secondhand -Wissen, das möchte bitte nochmal geprüft werden.  \n \nModerator: [00:47:13]   \nHerr Rebitschek, vielleicht eine Frage an Sie: wie beurteilen Sie den Fortschritt bei der Impfkam-\npagne b ei den 12 - bis 17 -Jährigen, also gerade bei den jüngeren Menschen? Es gibt dieses Ost -\nWest -Gefälle und dieses Ost -West -Gefälle ist aber gerade bei den jüngeren noch sehr deutlich  \n \n15 ausgeprägt. Das wabert sehr hin und her. Können Sie da nochmal was zu sagen, gerade mit Blick \nauf die Jüngeren?  \n \nFelix Rebitschek: [00:47:38]  \nEhrlicherweise nicht. Also zu den 12 - bis 17 -Jährigen kann ich nichts sagen, weil ich mir auch die \nmomentanen Kampagnen noch nicht genau angeschaut habe, wie die umgesetzt werden. Das wäre \njetzt einfach Spekulation, würde ich nicht machen.  \n \nModerator:  [00:47:49]  \nFrau Betsch, geben ihre Daten das her? Ein expliziter Blick bei den 12 - bis 17 -Jährigen.  \n \nCornelia Betsch: [00:47:55]  \nAlso bei den 12 - bis 17 -Jährigen sehen wir eine Impfbereitscha ft, die wackelt so hin und her. Die \nist bei den unter 15 -Jährigen. Also (kleine Tonaussetzer; Anm. d. Red.) unter 15 -Jährigen ist die so \nzwischen 40 und 50 Prozent, bei den ab 15 -Jährigen zwischen 55 und 65 Prozent. Ist jetzt durch \ndie Stiko -Empfehlung nic ht nochmal dolle gestiegen, aber wie gesagt, es könnte sein, dass das \nüber die Zeit noch kommt. Viele Eltern fühlen sich uninformiert. Ich denke, dass wir da unterstüt-\nzen sollten. Wir haben da mit Thüringen ein Projekt gemacht - ist dann auch in dem Materi al in den \nFolien hinten nochmal verlinkt - da wird nochmal Material explizit für die Kinder entwickelt und an \nSchulen gegeben, eben für diese Unterstützung der gemeinsamen Entscheidung. Bei der Befragung \nkam schon raus, dass die Kinder eine höhere Impfbere itschaft haben als die Eltern. Also ich glaube, \nda fehlen einfach Informationen und die Bereitschaft der Kinder ist da und die müssen jetzt ge-\nmeinsam unterstützt werden, um eben mit den fehlenden Informationen diese Wissenslücken zu \nschließen, dass sie sic h ausreichend sicher fühlen, dass sie gemeinsam diese Entscheidung treffen \nkönnen.  \n \nModerator: [00:49:04]  \nFrau Schmelz, ich würde Ihnen gerne noch eine Frage stellen, die wir auch reinbekommen haben. \nUnd zwar wir hatten schon mal das Thema junge Migrantin nen zum Beispiel, also Migranten und \nMigrantinnen, die wir noch irgendwie erreichen müssen. Also die explizite Gruppe einfach: Wie er-\nreichen wir die? Also wie kommt man an diese Menschen nochmal explizit ran?  \n \nKatrin Schmelz: [00:49:20]   \nAlso wir finden in unseren Daten, dass wenn man darauf kontrolliert, inwieweit die Leute in die \nWirksamkeit der Impfung vertrauen, sind Migranten gar nicht mehr weniger impfbereit als andere. \nDas heißt Migranten haben ein geringeres Vertrauen oder einen ge ringeren Glauben an die Wirk-\nsamkeit und das muss irgendwie durch fremdsprachige Aufklärung und so weiter vermittelt wer-\nden. Aber der Ansatzpunkt ist wirklich, denke ich, die Information zu vermitteln Wie das geschehen \nkann, dafür bin ich leider keine Exper tin. \n \nModerator : [00:49:52]  \nIch werde, da wir jetzt auch schon 11 Uhr erreicht haben, vielleicht noch eine Schlussfrage stellen, \ndie gerne für sie alle drei auch gemeint ist. Und vielleicht können Sie kurz erwähnen oder sagen, \nwas Ihre wichtigste Maßnahme  wäre, wie wir Verunsicherte noch erreichen können, die sich noch  \n \n16 nicht zum Impfen entschieden haben. Also wenn Sie diesen einen Appell nochmal vielleicht gibt, \nkönnen Sie da vielleicht alle drei gerne im Uhrzeiger, wie Sie möchten, vielleicht wir auch bei  Re-\nbitschek anfangen und dann gehen wir einmal rum.  \n \nFelix Rebitschek: [00:50:17]  \nAlso wenn wir jetzt an dem Punkt sind, dass wir wirklich nochmal Leute aufsuchen können, dann \nwürde ich das einmal versuchen, darüber zu machen, dass man tatsächlich die Or ganisationen an \nBord kriegt, die ich vorhin erwähnt hatte: Arbeitgeberverbände, Vereine, Gewerkschaften. Das man \neinfach diejenigen, die Leute erreichen, kontaktiert und denen Informationsmaterialien an die \nHand gibt, die sie quasi in die Betriebe, in die Vereine geben. Aber auch tatsächlich versucht zu \neruieren, was ist die Reaktion, die da eintritt. Um auch verstehen zu können, wo man dann viel-\nleicht Hilfestellung leistet mit Personen, also wo man dann versucht, Leute hinzuschicken tatsäch-\nlich. Bei welche n Organisationen ist es erforderlich zu sagen, okay, vielleicht machen wir jetzt mal \nnicht nur einfach betriebliche Gesundheitsförderung im Sinne von \"Wie sitze ich an meinem Ar-\nbeitsplatz?\", sondern tatsächlich auch zu sagen. Was gibt's denn jetzt wirklich  gerade über den \nStand der Dinge zu sagen? Wir haben hier jemanden hergeholt, der hat sich mit den Sachen be-\nschäftigt, mit der Pandemie und kann ihnen auch zur Impfung und zur Krankheit etwas sagen und \nist auch bereit, mit ihnen über ihre Überzeugungen zu sprechen. Was ja ein Riesenproblem ist, weil \nich bin jetzt wirklich kein Anhänger, der glaubt, dass Sie diese Überzeugung durch gesendete Infor-\nmationen verändern, falsche Überzeugungen zum Beispiel. Und der zweite Teil, wenn Sie mich \nnach den Maßnahmen fra gen, wäre der, dass ich sagen will Okay, wir haben jetzt öffentlichkeits-\nwirksame Plakatierung gesehen, wir haben die sozusagen die Ärmel hoch gesehen, wir haben halt \nWerbung gesehen, die Aufmerksamkeit geschaffen hat. Im Grunde genommen halt bei Leuten, di e \nnur informiert sein müssen, dass es das gibt und wo es das vielleicht gibt, die aber im Grunde be-\nreit waren. Das ist halt schon ein sehr großes Investment, sag ich mal nur um die zu erreichen, die \nes eigentlich sowieso machen würden. Das heißt, man könnt e eigentlich jetzt darüber nachdenken, \nob man ein Format findet, gerade für diese Plakatskampagnen -Dimension und ähnliche, bei der \nman tatsächlich nur die Schlüsselinformationen bereitstellt. Also die Wirksamkeitsinformationen, \nmeint die Plakate in verschi edenen Sprachen, wie es gerade gesagt wurde. Aber auch die Scha-\ndensinformation und die Unsicherheitsinformation. Aber das sage ich natürlich auch mit dem Inte-\nressenkonflikt in Anführungsstrichen, weil wir zum Beispiel auch Formate wie die Fakten Box ent-\nwickelt haben mit den RKI zusammen. Eine Visualisierung, von der ich glaube, dass man sie adap-\ntieren für große Dinge, ja veröffentlichen kann. Meine Frage ist einfach, warum gibt es so viele Pla-\nkate, auf denen quasi ein Ärmel zu sehen ist und Leute sozusagen beworben werden, dass sie es \ntun. Wenn wir schon wissen, dass die Zögerlichen jetzt nicht besonders positiv reagieren, auf \nwerbliche und Schubsversuche, sondern dass sie halt tatsächlich sagen Okay, ich hab da Bedenken. \nUnd diese Bedenken zu adressieren du rch eine ähnlich gelagerte, ähnlich große Kampagne scheint \nmir dann irgendwie zielführend. Das war ‘s. \n \nModerator : [00:53:11]  \nFrau Betsch…  \n \nCornelia Betsch: [00:53:13]  \nIch glaube, einen Sektor, über den wir noch gar nicht so ausführlich gesprochen haben, ist der Bil-\ndungssektor. Die Uni fängt wieder an, es gibt auch ja viele in Ausbildungen, wo auch in ländlichen \nGegenden viele junge Leute zusammenkommen aus einem großen Gebiet. Ich glaube, das ist noch-\nmal eine große Chance, dass man da konkrete Impfangebot e macht und Informationsangebote, \nalso dass man das gut miteinander kombiniert. An Unis wird zum Beispiel, ich weiß nicht, wie es  \n \n17 andernorts ist, aber hier ist 3G, dass es möglicherweise dann schon auch etwas, was in den jünge-\nren Semestern dann auch zu ein er Entscheidung führen könnte. Die Schwangeren und die Frauen \nmit Kinderwunsch, glaube ich, und die Familie mit Kindern, ich glaube, das sind nochmal sehr wich-\ntige Zielgruppen, die erreicht werden sollten. Und da wäre mein großer Wunsch, das zu entpoliti-\nsieren und hier viel stärker wieder darauf zu setzen, dass es eine Gesundheitsentscheidung ist. \nAuch wenn ich für mich als werdende Mutter oder als Mutter von schulpflichtigen Kindern ent-\nscheide, mich nicht impfen zu lassen, dann ist das nicht nur für mich g efährlich, sondern ich ge-\nfährde auch mein Kind und die Klasse meiner Kinder und vielleicht die ganze Schule, weil das dann \nda weitergetragen wird und gerade die Jüngeren sich noch nicht impfen lassen können. Also die-\nsen Eigennutzgedanken und diesen Solidar gedanken ich glaube das nochmal stärker in Fokus zu \nbringen das wäre wichtig. Aber ich bin da schon auch bei Herrn Rebitschek das Silberbullet ist \nKommunikation immer nicht. Das muss gut kombiniert werden mit niederschwelligen Angeboten. \nAber es fehlt eben  trotzdem an dem einen oder anderen Wissensinhalt, der hier noch nachgelegt \nwerden soll. Das wäre es von mir.  \n \nModerator : [00:54:52]  \nDann noch Frau Schmelz bitte.  \n \nKatrin Schmelz: [00:54:54]  \nWie ich zu Beginn gesagt hatte, mir wäre es wichtig, positiv üb er die Impfbereitschaft zu berichten. \nWeil das genau das ist, was nachgeahmt werden soll. Und mit der bisherigen Berichterstattung, \ndiese 62 Prozent senden einfach ein falsches Signal an diejenigen, die sich unsicher sind und daran \norientieren, was die mei sten anderen machen. Aufklärung, sie hatten das ja jetzt beide schon aus-\nführlich gesagt, und ich würde eigentlich zum Schluss gerne nochmal ermutigen all diese Wege zu \ngehen. Denn wir sehen viel Potenzial in der Überzeugungsarbeit, in unseren Datensätzen, die eben \nLängsschnittstudien sind, sehen wir, dass der harte Kern der Impfgegner unter 5 Prozent liegt. Das \nheißt, bei den Ungeimpften ist einfach noch viel Raum und diese 5 Prozent sind diejenigen, die in \njeder Befragungswelle immer dagegen waren. Und all e anderen, die mal dagegen waren, sind ir-\ngendwann für das Impfen und lassen sich impfen. Also diese Gruppe ist nicht hart und fest, son-\ndern nur ein ganz geringer Teil. Und die anderen sind eigentlich offen auch für Überzeugung.   \n \nModerator : [00:55:56]  \nOkay, dann vielen Dank an Sie drei. Wir haben ein bisschen überzogen. Ich hoffe, das war jetzt \nnicht allzu schlimm für die Journalisten. Ich denke aber nicht. Vielleicht noch ein kleiner Hinweis \nnochmal: wir haben viele Fragen auch noch zur Rolle der Politik  und der Impfkommunikation be-\nkommen, die wir leider nicht alle stellen konnten. Wir mussten ein bisschen auch auswählen jetzt. \nAlso bitte an die Kollegen nicht böse gemeint, dass sie ein zwei Fragen jetzt nicht stellen konnten. \nAber Sie haben ja gleich auc h nochmal den Videomitschnitt und das Transkript fertigen wir auch \nnoch einen Tag später an. Dann bedanke ich mich recht herzlich bei Ihnen Dreien und gerne bis \nzum nächsten Mal und den Kollegen da draußen wünsche ich viel Erfolg bei der Berichterstattung \nnatürlich.  \n \n \n \n \n   \n \n18  \nAnsprechpartner in der Redaktion  \nPhilipp Jacobs  \nRedakteur für Medizin und Lebenswissenschaften  \nTelefon +49 221 8888 25 -0 \nE-Mail redaktion@sciencemediacenter.de  \nImpressum  \nDie Science Media Center Germany gGmbH (SMC) liefert Journalisten schnellen Zugang zu Stellungnahmen \nund Bewertungen von Experten aus der Wissenschaft – vor allem dann, wenn neuartige, ambivalente  \noder umstrittene Erkenntnisse aus der Wissenschaft Schlagz eilen machen oder wissenschaftliches Wissen \nhelfen kann, aktuelle Ereignisse einzuordnen. Die Gründung geht auf eine Initiative der Wissenschafts -Pres-\nsekonferenz e.V. zurück und wurde m öglich durch eine F örderzusage der Klaus Tschira Stiftung gGmbH.  \nNähere  Informationen: www.sciencemediacenter.de  \nDiensteanbieter im Sinne MStV/TMG  \nScience Media Center Germany gGmbH  \nSchloss -Wolfsbrunnenweg 33  \n69118 Heidelberg  \nAmtsgericht Mannheim  \nHRB 335493  \nRedaktionssitz  \nScience Media Center Germany gGmbH  \nRosenstr. 42 –44 \n506 78 K öln \nVertretungsberechtigte r Gesch äftsführer  \nVolker Stollorz  \nVerantwortlich für das redaktionelle Angebot (Webmaster) im Sinne des § 18 Abs.2 MStV \nVolker Stollorz  \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}