{"title": "Waldorfkindergarten", "author": null, "url": null, "hostname": null, "description": "Waldorfkindergärten sind Vorschuleinrichtungen in freier Trägerschaft von Elternvereinen. Sie arbeiten auf der Grundlage der von dem Theosophen und Lebensreformer Rudolf Steiner (1861–1925) geschaffenen esoterisch geprägten Weltanschauung (Anthroposophie) und tradieren zugleich in ihrer Praxis zentrale Elemente der Spielpädagogik Friedrich Fröbels (1782–1852), des Begründers des „Kindergartens“ als Einrichtung frühkindlicher Erziehung.", "sitename": "socialnet.de", "date": "2023-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Waldorfkindergarten\nProf. Dr. Heiner Ullrich\nveröffentlicht am 15.09.2021\nWaldorfkindergärten sind Vorschuleinrichtungen in freier Trägerschaft von Elternvereinen. Sie arbeiten auf der Grundlage der von dem Theosophen und Lebensreformer\n[Rudolf Steiner](/lexikon/Steiner-Rudolf) (1861–1925) geschaffenen esoterisch geprägten Weltanschauung ( [Anthroposophie](/lexikon/Anthroposophie)) und tradieren zugleich in ihrer Praxis zentrale Elemente der [Spielpädagogik](/lexikon/Spielpaedagogik) [Friedrich Fröbels](/lexikon/Froebel-Friedrich-Wilhelm-August) (1782–1852), des Begründers des „Kindergartens“ als Einrichtung frühkindlicher Erziehung.\nÜberblick\n[1 Zusammenfassung](/lexikon/Waldorfkindergarten#toc_1) [2 Das pädagogische Konzept](/lexikon/Waldorfkindergarten#toc_2) [2.1 Der erste Waldorfkindergarten](/lexikon/Waldorfkindergarten#toc_2_1) [2.2 Das Bild des Kindes bei Rudolf Steiner](/lexikon/Waldorfkindergarten#toc_2_2) [2.3 Die Gestaltung des Alltags im Kindergarten](/lexikon/Waldorfkindergarten#toc_2_3) [2.4 Wachsen lassen bis zur „Schulreife“](/lexikon/Waldorfkindergarten#toc_2_4) [2.5 Kollegiale Selbstverwaltung](/lexikon/Waldorfkindergarten#toc_2_5)\n-\n[3 Grundlage: die anthroposophische Entwicklungslehre](/lexikon/Waldorfkindergarten#toc_3) [4 Kennzeichen des anthroposophischen Denkens](/lexikon/Waldorfkindergarten#toc_4) [5 Die Elternschaft des Waldorfkindergartens](/lexikon/Waldorfkindergarten#toc_5) [6 Fazit](/lexikon/Waldorfkindergarten#toc_6) [7 Quellenangaben](/lexikon/Waldorfkindergarten#toc_7) [8 Informationen im Internet](/lexikon/Waldorfkindergarten#toc_8)\n1 Zusammenfassung\nDer erste Waldorfkindergarten entstand im Jahre 1926 im Umfeld der ersten Freien\n[Waldorfschule](/lexikon/Waldorfschule) in Stuttgart. Rudolf Steiner hatte diese erste koedukative Einheitsschule in Deutschland im Jahre 1919 für die Kinder der Arbeiter und Angestellten der Waldorf-Astoria-Zigaretten konzipiert und eröffnet. Etwa seit den 1970er Jahren hat eine Gründungswelle eingesetzt, die bis heute anhält. Nach Angaben der Internationalen Vereinigung der Waldorfkindergärten gab es im Jahre 1969 weltweit 69 Waldorfkindergärten; im Jahre 2021 sind es 1.915, davon in Deutschland aktuell 586. Der im Jahre 1926 im Umfeld der ersten Freien Waldorfschule in Stuttgart gegründete Waldorfkindergarten hat die für ihn damals konstitutiven Normen und Formen bis heute nahezu unverändert bewahrt: die Orientierung an der Entwicklung des Kindes und die Praxis einer „nachgehenden“ Erziehung insbesondere durch Spiel, Erzählung, Sinnespflege, Rituale und Religiosität. Das Verständnis der Waldorferzieher*innen von Entwicklung, Erziehung und Bildung ist umfassend vom anthroposophischen [Menschenbild](/lexikon/Menschenbild) Rudolf Steines geprägt; es bestimmt im Grunde die gesamte pädagogische Einrichtung – von ihrer „organischen“ baulichen Gestalt über die pädagogischen Beziehungen bis zur kollegialen Selbstverwaltung. Die anthroposophische „Geisteswissenschaft“ Steiners versucht durch die Einbeziehung übersinnlich-spirituellen Wissens die Erkenntnisse der modernen Wissenschaften zu überschreiten, was auch zum Rückfall in vorwissenschaftliche Denkformen führen kann. Empirische Studien belegen eine hohe Attraktivität der [Waldorfpädagogik](/lexikon/Waldorfpaedagogik) für eine postmateriell eingestellte Elternschaft aus dem akademisch gebildeten Milieu der oberen Mittelschicht.\n2 Das pädagogische Konzept\nHeute gehört zu fast jeder Waldorfschule mindestens ein Kindergarten; und die meisten Neugründungen von\n[Waldorfschulen](/lexikon/Waldorfschule) werden von Eltern getragen, deren Kinder zuvor einen Waldorfkindergarten besucht haben. Geschichtlich gesehen ist aber nicht die Waldorfschule aus dem Kindergarten heraus entstanden; vielmehr ist der Waldorfkindergarten als fakultative Ergänzung nachträglich zur ersten Waldorfschule dazu gekommen [(Frielingsdorf 2019).](/lexikon/Waldorfkindergarten#quelle_ref)\n2.1 Der erste Waldorfkindergarten\nOstern 1926 – ein Jahr nach dem Tode Rudolf Steiners (1861–1925) – begann die zuvor als Fröbel-Kindergärtnerin ausgebildete Elisabeth von Grunelius (1895–1985) ihre Arbeit als\n[Erzieherin](/lexikon/Erzieherin-Erzieher) in dem ersten, noch ganz in die Stuttgarter Waldorfschule eingegliederten Waldorfkindergarten [(Kügelgen 1989). Die konzeptionellen und methodischen Grundlagen der Pädagogik des Waldorfkindergartens wurden also nicht mehr von Steiner selbst gelegt, sondern von einer jungen Erzieherin, die ihre berufliche Ausbildung im Umfeld der bürgerlichen Pädagogik Friedrich Fröbels erhalten hatte. Die aus einer wohlhabenden adelig-großbürgerlichen Familie stammende Elisabeth von Grunelius hatte nach langjährigem Privatunterricht zu Hause die Höhere Mädchenschule in Bonn und das sich daran anschließende, von der bekannten Fröbelianerin Helene Klostermann geleitete Kindergärtnerinnen-Seminar besucht. Nach einer kürzeren erzieherischen Tätigkeit in einem privaten Kinderhort in Berlin ließ sie sich am legendären dortigen Pestalozzi-Fröbel-Haus zur Jugendleiterin ausbilden. Danach folgte sie einem Ruf Rudolf Steiners an die Freie Waldorfschule nach Stuttgart, wo sie 1926 in einer aus ihrem Privatvermögen finanzierten Holzbaracke am Rande des Schulhofs den ersten eigenständigen Waldorfkindergarten in Betrieb nahm ](/lexikon/Waldorfkindergarten#quelle_ref) [(Berger 1995). Sie leitete ihn, bis er 1938 durch eine Verfügung der Nazis geschlossen werden musste. In einem ihrer frühen Beiträge schrieb sie als anthroposophische Pädagogin noch ganz in Fröbelscher Manier: „Den Kindergarten möchte ich sehen als einen Ort, in dem Kinder die wesensgemäßeste Möglichkeit haben, sich im Spiel und in freudiger Geselligkeit zusammenzufinden. Die Aufgabe des Erziehers an solcher Stelle müsste sein, mit Frische und wachem Verständnis ein Kinderreich inmitten der zivilisatorischen Unrast unserer Zeit zu errichten, in dem die Kinder sich nach den ihrer Altersstufe angemessenen Gesetzmäßigkeiten entwickeln und voll entfalten können“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(Grunelius 1932, S. 172).](/lexikon/Waldorfkindergarten#quelle_ref)\nFür die Waldorfpädagog*innen stellt der Kindergarten bis heute keinesfalls eine „Vor-Schule“ dar, in welcher die Kinder hauptsächlich auf die späteren schulischen Anforderungen des Lesens, Schreibens, Rechnens und Erforschens optimal vorbereitet werden sollen. Ganz in der Tradition der romantischen Pädagogik Friedrich Fröbels soll der „Kinder-Garten“ gleichsam der den Kindern zurück gegebene Garten Eden sein, ein Ort, an dem sie sich im Schutz der sie fürsorglich behütenden Erwachsenen zum Spielen und Erzählen in freudiger Geselligkeit zusammenfinden. Gegen die Verfrühungstendenzen der modernen Gesellschaft sollen die Kinder hier die Bedingungen vorfinden, die ihrer allseitigen Entwicklung förderlich sind\n[(Kügelgen 1991; Barz 1993; Compani und Lang 2011).](/lexikon/Waldorfkindergarten#quelle_ref)\n2.2 Das Bild des Kindes bei Rudolf Steiner\nDie Praxis der Erziehung im Waldorfkindergarten wird ohne Bezugnahme auf Fröbel aus der anthroposophischen Sicht auf die „Natur des Kindes“ abgeleitet, welches im ersten Jahrsiebt seiner Entwicklung – gemäß der aufsteigenden Linie seines Bildungsprozesses – seine äußeren Sinne entfaltet und dabei – der absteigenden Bewegung seiner Reinkarnation entsprechend – in diesem frühen Lebensalter noch in enger Verbundenheit mit den höheren geistigen Welten lebt. Für Steiner ist das Kind in der Zeit vor dem Zahnwechsel in der einen Hinsicht „ganz Sinnesorgan“. Die Sinne sind Nachahmer: in Bildern das Auge, in Tönen das Ohr, in Gerüchen die Nase usw.; nachahmend, nachsprechend und nachspielend ergreift das Kind handelnd die es unmittelbar umgebende Welt. Deshalb ist es pädagogisch geboten, dem Kind möglichst viele Gelegenheiten zu geben, sinnvolle, aus dem sinnlichen Erfassen zu begreifende Tätigkeiten nachahmen zu lassen und ihm eine angemessen ästhetische Umwelt zu bieten. Für den Kindergarten bedeutet dies, dass die\n[Erzieherinnen](/lexikon/Erzieherin-Erzieher) sich einerseits ihres Einflusses als nachahmenswerte Vorbilder würdig erweisen und andererseits in einem quasi-familialen Schutzraum den Kindern ein reichhaltiges Angebot an Tätigkeiten machen müssen, welches ihre Sinne kultiviert und ihren Willen schult.\nIn der anderen Hinsicht steht das Kind in den frühen Lebensjahren für Steiner noch in einer engeren Beziehung zur geistigen Welt als später, wenn sein Inkarnationsprozess bis zur „Erden-Reife“ fortgeschritten und die Verbindung zum vorgeburtlichen Dasein ganz abgerissen ist. Deshalb betrachtet der Waldorfpädagoge das Kind noch als ein Wesen aus einer „höheren Welt“, in dessen Phantasie und schöpferischem Spiel sich eine geistige Botschaft offenbart. In den drei Phasen des ersten Jahrsiebts ergreift das aus den höheren Welten „herabkommende“ geistige Ich den ererbten physischen Leib und verhilft ihm zunächst zum aufrechten Gang und zum Erwerb der Sprache, dann zum phantasievollen Fiktions- und Rollenspiel, bevor es im planvollen Konstruktionsspiel sich noch enger mit der Realität verbindet. Den Erzieherinnen im Waldorfkindergarten gilt das kleine Kind deshalb nicht etwa als ein noch unvollkommener Mensch, sondern als ein phantasievolles, noch spirituell gestimmtes Wesen, das der übersinnlich-geistigen Wirklichkeit noch näher ist und deshalb den Erwachsenen zu Besinnung und Ehrfurcht führen kann.\n2.3 Die Gestaltung des Alltags im Kindergarten\nAus der hier entfalteten doppelten Sicht auf die „Natur des Kindes“ ergeben sich für die Waldorferzieher*innen die folgenden vier Richtlinien für die Gestaltung der Praxis des Waldorfkindergartens: Spielpflege und\n[religiöse Erziehung](/lexikon/Religioese-Erziehung) einerseits sowie Nachahmung und Rhythmus andererseits.\n2.3.1 Pflege des phantasievollen Spiels\nIn den verschiedenen Formen des kindlichen Spiels – vom sensomotorischen Übungsspiel über das symbolische Rollenspiel bis zum planmäßigen Konstruktionsspiel – zeigt sich für die anthroposophische Erzieherin, wie eine geistige Kraft schrittweise sich immer mehr mit dem Körper verbindet. Die Förderung des Spiels und die Bereitstellung des entwicklungsgemäßen Spielzeugs stellen so gesehen eine wichtige Inkarnationshilfe für das geistige Wesen des Kindes dar\n[(Hahn 1982). Da die geistigen Kräfte beim Kind gleichsam erst den Kopf (Nerven-Sinnes-System), dann das Herz (Rhythmisches System) und schließlich die Hand (Stoffwechsel-Gliedmaßen-System) durchdringen, muss auch die äußere Form des Spielzeugs diesem inneren Entwicklungsprozess entsprechen: am Anfang stehen der kopfförmige Ball und die Puppe, dann die Kuscheltiere, bevor schließlich Materialien aus der belebten und unbelebten Natur (z.B. Holzstücke und Tannenzapfen bzw. Kieselsteine und Sand) dem Kindergartenkind als Spielgaben dienen. „So gibt es letztlich kein Spielzeug im üblichen Sinne in den Walddorfkindergärten, sondern Materialien, die möglichst völlig funktionsfrei sind und wirklich allem dienen können. Funktionsfrei in dieser Welt ist die Natur: insofern sind Naturmaterialien die Gegenstände, die im Sinne der Waldorfpädagogik dem Aktionswillen der Kinder am besten entsprechen“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(Saßmannshausen 2018, S. 167 f.). Im Spiel soll das Kind sowohl schöpferisch – von innen nach außen – seine Phantasie zum Ausdruck bringen als auch nachahmend – von außen nach innen – die elementaren Tätigkeiten der Erwachsenen (z.B. Gartenpflege, Backen, Bauen und Handwerken) und in sich aufnehmen. Um die Kinder zum phantasievollen Spielen zu veranlassen, sollen sie im Waldorfkindergarten so wenig Fertiges wie möglich vorfinden. Hier gibt es deshalb neben den Gerätschaften des häuslichen Lebens (Bänken, Eimern, Besen, Töpfen, Tüchern, Decken und Wäscheklammern) nur vielerlei unbearbeitete Naturmaterialien, viele bunte handgefertigte Tücher und die bewusst archaisch bzw. primitiv gehaltenen textilen Waldorfpuppen aus chemisch unbehandelter Schaf- oder Baumwolle.](/lexikon/Waldorfkindergarten#quelle_ref)\nDie Fröbelschen Spielgaben und Holzbaukästen und erst recht alle Arten von maschinell gefertigtem technischem oder elektronischem Spielzeug – seien es die Lego-Bausteine oder die Computer-Spiele – werden also strikt vom Kindergarten ferngehalten, da sie durch ihre zu frühe „Intellektualisierung“ die Phantasietätigkeit und damit zugleich die den Leib des Kindes aufbauenden ätherischen Lebenskräfte lähmen. Die anthroposophischen Vorschulpädagog*innen wehren sich ebenso entschieden gegen das anscheinend unaufhaltsame Eindringen des Fernsehens und der Computerspiele in die Welt der Kinder. Sie sind davon überzeugt, dass das Fernsehen die Kinder daran hindert, sowohl ein aktives Interesse an ihrer tatsächlichen Umwelt als auch kreativ seine Phantasie zu entwickeln. Denn während das einer Erzählung lauschende Kind innere Bilder erschafft, wird diese Einbildungskraft durch die – z.T. hektischen und aggressiven Bilder des Fernsehens gelähmt, ebenso der Antrieb, über die gehörten Geschichten mit den Erwachsenen zu kommunizieren. Für Waldorfpädagog*innen sollen die\n[Medien](/lexikon/Medien) Fernsehen und Internet in Bildungsprozessen erst gegen Ende des zweiten Jahrsiebts eine Rolle spielen, wenn die Willens- und Gefühlsentwicklung zum Abschluss gekommen ist. Vor der Schule sollen Kinder „aus erster Hand“ lernen und ihre Fantasie unbegrenzt entfalten. Diese kulturkritischen Impulse gegen eine Medialisierung der Kindheit und jede Verfrühung der kindlichen Lernprozesse [(Ullrich 2010) werden der Elternschaft an Informationsabenden im Kindergarten und in individuellen Hausbesuchen immer wieder von neuem nahe gebracht. Durch diese intensive Bildungsarbeit erhält der Waldorfkindergarten – oftmals zusammen mit der benachbarten Waldorfschule – die weit über den eigentlichen pädagogischen Auftrag hinausgehende Funktion eines Kulturzentrums.](/lexikon/Waldorfkindergarten#quelle_ref)\n2.3.2 Religiöse Erziehung\nDas Begehen der Jahresfeste soll die Kinder sowohl mit dem Kreislauf der Natur verbinden als auch mit der Welt der christlichen Religion, d.h. mit den Inhalten der biblischen Botschaft und mit dem Wirken der Heiligen. In den an Ostern, Johanni, Michaeli und Weihnachten aufgeführten dramatischen Spielen werden die Inhalte der heiligen Schriften und Legenden so anschaulich gestaltet, dass die Kinder ihre eigenen Erlebnisse und Handlungen damit verbinden können. Zusammen mit den Liedern, Sprüchen und Gebeten, welche die gemeinsamen Haltepunkte im Alltag begleiten, stellt das von den Erzieher*innen jeweils über eine ganze Woche täglich in freiem Vortrag erzählte Märchen den zweiten Grundpfeiler der religiösen Erziehung im Kindergarten dar.\nNach Ansicht der Waldorfpädagog*innen stammen die Märchen aus der Frühzeit der Menschheit, in welcher diese über die Mysterienkulte noch enger mit den übersinnlich-geistigen Wesenheiten verbunden war. Der auch von Steiner aufgegriffenen Rekapitulationslehre\n[(Ullrich 2015, S. 69) gemäß durchlaufen die Kinder in ihrer Entwicklung diese frühere Bewusstseinsstufe der Menschheit und erfahren in den Märchen noch einmal die unmittelbare geistige Anschauung der Kräfte des Guten und Bösen, die hinter den Dingen walten. Das Märchen spricht in Bildern von der Herkunft der Menschen, ihrer Prüfung und Bewährung, ihrer Verzauberung und Wandlung sowie ihrer Erlösung. Die Märchen können für das noch im religiösen Urvertrauen und in einer reichen Phantasiewelt lebende Kind „Antworten auf die letzten Dinge“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(Kügelgen 1991, S. 67) bedeuten. „Das Kind ist letztlich innerhalb seiner Beziehungen den Eindrücken so hingegeben, wie sich später ein Mensch seelisch in religiöser Haltung hingibt und sich einem geistig Höheren zuwendet. In diesem Sinne spricht Rudolf Steiner von der ‚leiblichen Religiosität‘ eines jeden Kindes in den ersten Lebensjahren“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(Saßmannshausen 2018, S. 161).](/lexikon/Waldorfkindergarten#quelle_ref)\n2.3.3 Nachahmung einer vorbildlich gestalteten Mitwelt und Umwelt\nWas die Erzieher*in tut und wie sie es tut, das soll für das Kind vorbildlich und nachahmenswert sein. Deshalb ähnelt der Kindergarten einem vormodernen Haushalt, in welchem die Erzieherin/der Erzieher wie die Mutter einer Großfamilie kocht, bäckt, wäscht, bügelt, näht und putzt. In einer Ecke befindet sich ein Webrahmen und Baumwolle; in einer anderen eine Werkbank mit Hammer, Schrauben und kleinem Werkzeug. Im Garten stehen Rechen, Hacke und Schubkarre. „Das Ziel der Erzieherinnen und Erzieher im Waldorfkindergarten ist in jedem Augenblick, den institutionellen Charakter des Kindergartens zu überwinden und eine echte Lebenssituation zu schaffen, so wie sie sich auch im Familienleben ergibt“\n[(ebd. S. 170). Die Kinder kommen jeden Morgen in einen pädagogischen Raum, in dem sie von häuslichen und hauswirtschaftlichen Dingen und Tätigkeiten angezogen und von einer Mütterlichkeit ausstrahlenden Erzieher*in zur Mitarbeit angesteckt werden. Im Waldorfkindergarten sollen die aus dem Alltag in der modernen urbanen Welt verschwundenen Tätigkeiten der Handwerker und Bauern wieder gelernt und ausgeübt werden, um den Kindern wieder zu primären sinnlichen Erfahrungen zu verhelfen. Im Miterleben und Nachvollzug solcher elementaren Arbeiten, die sinnvoll auseinander hervorgehen und zu anschaulichen Ergebnissen führen, wird die Voraussetzung für den Erwerb des logischen bzw. Problem lösenden Denkens auf einer späteren Entwicklungsstufe gesehen.](/lexikon/Waldorfkindergarten#quelle_ref)\n2.3.4 Rhythmus und Wiederholung\nFür die Waldorfpädagog*innen ist eine rhythmisch gestaltete Lebensführung der „Sicherheit verleihende“ Garant einer gesunden Entwicklung. Deshalb wird der zeitliche Ablauf des pädagogischen Geschehens nach den „kosmischen“ Rhythmen des Tages, der Woche, der Monate und der Jahreszeiten geordnet. Dem Kind als „Sinnesorgan“, das noch ganz von seinem unmittelbaren Erfahrungsraum abhängig ist, wird ein „organischer“, rhythmisch geordneter, sich alltäglich wiederholender Verlauf der Tätigkeiten vorgegeben, welcher einem zweimaligen Ein- und Ausatmen entspricht. Jedes Kind soll den Kindergartenvormittag in zwei großen Atemzügen erleben, zwischen denen das gemeinsame Frühstück liegt. Eine erste große Ausatmungsphase, in der das Kind mehr oder weniger seinen eigenen Antrieben folgen kann, umfasst das Freispiel mit dem gemeinsamen Aufräumen und dem Gang in den Waschraum. Dann folgt im „Morgenkreis“ oder während der spruchbegleiteten rhythmischen Spiele und dem Frühstück eine kurze Einatmungsphase, in welcher sich die Kinder ganz in das Gruppengeschehen einordnen. Ein zweites Ausatmen umfasst nach dem Frühstück das freie Spiel im Garten oder der kleine Ausflug, bevor mit einem zweiten Stuhlkreis mit Märchenerzählung, Puppenspiel oder Singen eine nochmalige Phase des Einatmens den Abschluss bildet. Bei den Kindern, die auch am Nachmittag im Kindergarten betreut werden, folgen auf das gemeinsame Mittagessen der Mittagsschlaf und dann eine Phase des freien Spiels bis zur Abholung durch die Eltern. Der Rhythmus des Tages wird überwölbt von dem der Woche und dem der Jahreszeiten. Der Wochenrhythmus ergibt sich aus dem sich wiederholenden täglichen Wechsel der künstlerischen Tätigkeiten (Malen, Aquarellieren, Kneten mit Bienenwachs, Musizieren z.B. mit der Kinderharfe) und der Art der biologisch-dynamischen Frühstückszubereitung. Der Rhythmus des Jahres wird erfahrbar durch die Geburtstagsfeiern, den jahreszeitlichen Wechsel der Pflanzen und Früchte auf dem Jahreszeitentisch sowie durch die intensive Vorbereitung auf die gemeinsame Feier der christlichen Jahresfeste.\nDie Jahresfeste der Waldorfpädagog*innen folgen einerseits dem Kalender des Kirchenjahres als christliche Feste für das Leben Jesu Christi und der Heiligen; sie stehen andererseits in enger Entsprechung zu den heidnisch-naturreligiösen Festen, die sich aus dem rhythmischen Wechsel der Jahreszeiten infolge der Veränderungen des Sonnenstandes ergeben. Die Jahresfeste „folgen also keinesfalls zufällig aufeinander, sondern entwickeln sich eines aus dem anderen heraus bzw. sind aufeinander hin orientiert und können in ihrer ganzen Tiefe erst wirklich ausgelotet werden, wenn einerseits insbesondere der Bezug zu ihrem Gegen- und Spiegelpol im Jahreskreis hergestellt wird, andererseits aber auch der Bezug des Festes zum Atmungsvorgang der Erde im Jahreslauf angeschaut wird“\n[(ebd. S. 185). Das Feiern der von Rudolf Seiner wieder um das Johanni- und Michaeli-Fest erweiterten Jahresfeste ist ein unverzichtbares Element in der vorschulischen und schulischen Waldorfpädagogik. „Jede Schulgemeinschaft wird […] Formen finden und entwickeln, den Jahreslauf mit seinen Festeszeiten bewusst zu gestalten und individuelle künstlerische Schwerpunkte durch Einbeziehung von Sprache, Erzählstoff bzw. Literatur, Theater, ](/lexikon/Waldorfkindergarten#quelle_ref) [Eurythmie](/lexikon/Eurythmie) und Musik bzw. Liedgut setzen. Auch die Gestaltung der Räumlichkeiten durch passende Bilder, Blumen, Fenster- und Tischschmuck, das Gestalten einer Jahreszeitenecke und das Setzen von farblichen Akzenten bilden unverzichtbare Elemente der Festgestaltung und geben den Festen den ihnen entsprechenden äußeren Rahmen. Traditionelle Gerichte und das gemeinsame Einnehmen von Mahlzeiten […] gehören zu beinahe jeder Festlichkeit substantiell dazu“ [(ebd. S. 188 f.).](/lexikon/Waldorfkindergarten#quelle_ref)\n2.4 Wachsen lassen bis zur „Schulreife“\nDen aktuellen Tendenzen, die Kinder in eine flexible Eingangsstufe der Grundschule früher einzuschulen, stehen Waldorfpädagog*innen entschieden ablehnend gegenüber. Während im Bereich der öffentlichen Einrichtungen heute nur noch von „Schulfähigkeit“ die Rede ist, gibt es im Übergang vom Waldorfkindergarten zur Waldorfschule vor der Aufnahme eine „Ein-Schulungs-Untersuchung“ (ESU Waldorf), bei welcher die Pädagog*innen zusammen mit dem anthroposophischen Schularzt die „Schulreife“ diagnostizieren. Das „ist der Moment, der ‚Geburt‘ des Ätherleibs. Dieser emanzipiert sich aus der Umhüllung des physischen Leibes und der Bindung an denselben. Die Kräfte, die zuvor dem leiblichen Aufbau der Organe gedient haben, werden nun frei und können direkt angesprochen werden. Hierzu gehören insbesondere die Leistungen des Gedächtnisses und der intellektuellen Vorstellungsbildung. Aber auch alles, was in den Zusammenhang von Gewohnheiten des Menschen gehört, wie zu Beispiel das Temperament […] fängt an, nachhaltig anhaltende Form anzunehmen und verlangt nun eine entsprechende erzieherische Führung“\n[(Saßmannshausen 2018, S. 160).](/lexikon/Waldorfkindergarten#quelle_ref)\nDie „Schulreife“ ist also erst dann gegeben, wenn die „leibbildenden Kräfte“ „frei“ werden und als Lernkräfte zur Verfügung stehen, was sich nach außen im Zahnwechsel dokumentieren soll. Nach Steiners Angaben (!) ist dies durchschnittlich erst am Ende des siebten Lebensjahres der Fall. Um diesen Zeitrhythmus auch bei einer Vorverlegung des Einschulungsalters einhalten zu können, haben die Waldorfpädagog*innen z.B. in Berlin eine „Eingangsklasse“ bzw. „Elementargruppe“ an Waldorfschulen eingerichtet, in welchem die Kindergartenpädagogik mit ihrem Motto „Nachahmung und Vorbild“ noch ein weiteres Jahr maßgebend sein soll. Der Übergang in die Waldorfschule soll erst zu Beginn des zweiten Jahrsiebts erfolgen, in welchem dann der täglich zweistündig präsente Klassenlehrer unter dem Motto „Autorität und Nachfolge“ das Regime übernimmt\n[(Helsper et al. 2007).](/lexikon/Waldorfkindergarten#quelle_ref)\nGegenüber den sich aktuell massiv durchsetzenden Elternerwartungen einer immer früher einsetzenden sowie ganztägig verfügbaren frühpädagogischen Betreuung und Erziehung haben sich nach anfänglichem Zaudern auch die Waldorfkindergärten geöffnet. Inzwischen gibt es Leitlinien zur Betreuung auch der unter Dreijährigen Kinder, denen ein besonders geschützter Raum im Kindergarten zur Verfügung gestellt wird. Innerhalb des breiten Spektrums der Programme und Formate der\n[Vorschulerziehung](/lexikon/Vorschulerziehung), das heute von den bilingualen Preschools über die Montessori-Kinderhäuser bis zu den [Waldkindergärten](/lexikon/Waldkindergarten) reicht, sprechen die Waldorfkindergärten offensichtlich die Elternhäuser an, die ihren Kindern mehr Zeit fürs Spielen und für ästhetische Erfahrungen gewähren wollen [(Ullrich und Graßhoff 2014).](/lexikon/Waldorfkindergarten#quelle_ref)\n2.5 Kollegiale Selbstverwaltung\nIm Waldorfkindergarten gibt es keine Leitungsperson, die nach innen Entscheidungen trifft und die Einrichtung nach draußen repräsentiert. Alle Erzieherinnen und Erzieher verwalten hier ihren Kindergarten selbst und entscheiden alle wichtigen organisatorischen und pädagogischen Fragen – möglichst einmütig – in der wöchentlichen Konferenz. „So ist es ein Grundanliegen aller Einrichtungen, die sich um Waldorfpädagogik bemühen, solche sozialen Formen zu schaffen, in denen die pädagogisch handelnden Menschen selbstbestimmt arbeiten können. Wenn Ursprung und Ziel des pädagogischen Geschehens die Qualität der Freiheit sein soll, muss die erzieherische Begegnung aus der freien Entscheidung des Pädagogen heraus gestaltet werden; es können somit keine weisungsgebundenen und weisungsabhängigen Handlungen die angestrebte Qualität ausmachen“\n[(Saßmannshausen 2000). Das Prinzip der egalitären kollegialen Selbstverwaltung der Einrichtung durch Pädagoginnen und Pädagogen, die sich als freie, autonome Erziehungskünstler verstehen, finden wir in größerem Maßstab auch an jeder Freien Waldorfschule. Es steht nicht im Zusammenhang mit aktuellen organisationstheoretischen noch bildungspolitischen Diskursen, sondern entspringt dem spirituellen Gesellschaftskonzept Rudolf Steiners: der Idee der Dreigliederung des sozialen Organismus: Im staatlich-politischen Bereich soll die Idee der Gleichheit vor dem Gesetz, im Wirtschaftsleben die der Brüderlichkeit (bzw. Assoziation) und auf dem geistig-kulturellen Gebiet, zu welchem auch der Kindergarten gehört, die Idee der Freiheit und der Selbstbestimmung bestimmend sein. Steiner begründet seine Dreigliederungsidee nicht pragmatisch, sondern metaphysisch aus seiner anthroposophischen Menschenkunde heraus. Für ihn entspricht das Staatswesen dem physischen Leib, welcher im Tode wieder zu Materie zerfalle. Die wirtschaftliche Sphäre entspricht dem Seelenleben des Menschen; seine brüderlich-solidarischen Impulse könnten ihn über die Schwelle des Todes als Sympathien mit in die übersinnliche Existenz hineinbegleiten. Der kulturelle Bereich entspricht schließlich der geistigen Ich-Wesenheit des Menschen; seine Errungenschaften gelangen mit ihr in die nächste Reinkarnation.](/lexikon/Waldorfkindergarten#quelle_ref)\nDie kollegiale Selbstverwaltung des Waldorfkindergartens ist zwar auch eine pädagogische Voraussetzung für die freiheitliche Erziehung der jungen Generation; in der kosmisch-menschheitlichen Sicht der Anthroposophie dient sie aber vor allem der Befreiung des menschheitlichen Geistes aus den Fesseln ökonomischer und politischer Zwecke – nicht nur bei den Kindern, sondern auch bei den Erzieherinnen und Erziehern. In seiner Feststellung „Erziehung der Kinder bedingt die Selbsterziehung des Erziehers“\n[(Saßmannhausen 2000) bringt ein maßgebender Waldorfpädagoge zum Ausdruck, dass das pädagogische Handeln im Waldorfkindergarten nicht nur als professioneller Umgang mit Kindern zu verstehen ist, sondern auch als ein spiritueller ](/lexikon/Waldorfkindergarten#quelle_ref) [Bildungsprozess](/lexikon/Bildungsprozess) der Erziehenden.\n3 Grundlage: die anthroposophische Entwicklungslehre\nDie Waldorfkindergärten und die Waldorfschulen besitzen vor allem bei Eltern aus „bildungsbürgerlichen“ Milieus eine hohe Popularität; die ihnen zugrundeliegende Waldorfpädagogik findet dagegen in der erziehungswissenschaftlichen Forschung und Lehre an staatlichen Hochschulen und Universitäten bisher nur eine sehr geringe Akzeptanz. Als hochgradig normative, spirituell ausgerichtete Pädagogik gilt sie hier eher als ein unzeitgemäß wirkender Außenseiter. Diese paradoxe Beurteilung hat ihre Gründe.\nZutreffend bemerkt Wolfgang Saßmannshausen: „Waldorfpädagogik hat ihren Ursprung historisch, inhaltlich und intentional in der Anthroposophie“\n[(ebd.). Mit diesem Begriff Anthroposophie bezeichnete der Generalsekretär der deutschen Sektion der Theosophischen Gesellschaft Rudolf Steiner (1861–1925) seit 1913 die von ihm vertretene Lehre, die für seine Anhängerschaft bis heute unverändert kanonische Geltung besitzt. Anthroposophie versteht sich als eine wissenschaftliche Erkenntnis, die „das Geistige im Menschenwesen zum Geistigen im Weltall“ führen will. Ihre Grundvoraussetzung ist, dass es eine „höhere“ Welt übersinnlich-geistiger Tatsachen jenseits unserer alltäglichen sinnlichen Wahrnehmungen gibt, die jedermann durch die Schulung seiner geistigen Erkenntnisorgane in wissenschaftlich nachprüfbarer Weise erforschen kann. Dieser geisteswissenschaftliche Erkenntnisweg hat – wie in der religiösen Mystik und Esoterik – das Ziel, durch die allmähliche Ausschaltung aller sinnlichen Weltbezüge des göttlich-geistigen Ursprungs von Mensch und Welt innezuwerden. Denn das Weltall und der Mensch sind einem göttlich-geistigen Urgrund entsprungen; auf dem Weg der Verkörperung in sieben planetarischen Weltaltern bzw. Reinkarnation in zahllosen Lebensläufen erheben sich Welt und Mensch wieder zum Geistigen zurück. In jedem Menschen lebt also ein geistiges Ich, dass vor der physischen Geburt aus den geistigen Welten herabsteigt, um sich mit der leiblich-seelischen „Hülle“ zu verbinden; im Tode löst es sich wieder von ihr, um sich dann in einem nächsten Erdenleben wieder zu verkörpern. In der nächstfolgenden Reinkarnation erfährt das geistige Ich dann durch das Karma, d.h. die Schicksalskette seiner Lebensläufe, Lohn und Strafe für die Taten und Gedanken seines vorhergehenden Lebens. Das der Waldorfpädagogik zugrundeliegende Menschenbild hat eine sehr schematische, leicht eingängige Struktur; denn es wird durchgängig von den symbolisch hoch aufgeladenen „heiligen“ Zahlen „3“, „4“ und „7“ bestimmt. Es lässt sich auf den ersten Blick wie folgt zusammenfassen:](/lexikon/Waldorfkindergarten#quelle_ref)\n3.1 Die Menschenkunde im Umriss\nJeder Mensch ist ein Mikrokosmos, denn er umfasst die Aufbaugesetze der großen Welt im Kleinen. Die menschliche Person umgreift als Krone der Schöpfung alle vier Wesenheitenbzw. Seinsbereiche – das Mineralische, das Vegetative, das Animalische und das Geistige – bzw. alle vier Elemente – das Feste, das Flüssige, des Luftförmige und das Lichthafte – in sich. Sie bilden im Menschen den handgreiflichen, sichtbaren physischen Leib (Materie), den Ätherleib (Wachstum), den Astralleib (Leidenschaften und Gedächtnis) sowie das höhere Ich (Bewusstsein, Moral). Diese Vier-„Leiber\"-Lehre ist für die Waldorfpädagog*innen der Hauptschlüssel für ein „geisteswissenschaftlich erweitertes“ Verständnis der menschlichen Person. Mit ihr wird auch ihr individuelles Temperament, das sich auch in der körperlichen Gestalt ausdrücken soll, erklärt. Die vier Temperamente phlegmatisch, sanguinisch, cholerisch und melancholisch entstehen nach Steiner dadurch, dass sich bei der Geburt das geistige Ich sich mit einem der vier kosmischen Wesensglieder enger verbindet: In der Schwerfälligkeit des oft rundlichen Phlegmatikers überwiegen die ätherisch-flüssigen Wesenskräfte, in der hüpfenden Lebhaftigkeit des oft schlanken Sanguinikers die astralisch-luftigen, in den abrupten emotionalen Ausbrüchen des zumeist gedrungenen Cholerikers die ichhaft-feurigen und in der Introvertiertheit und im Ernst des schlanken, leicht geneigten Melancholikers die mineralisch-verfestigenden Tendenzen. Eine der zentralen Aufgabe der Erziehung im Schulalter ist es deshalb, den mit dem Temperament verbundenen Vereinseitigungstendenzen entgegenzuwirken und die Konstitution des Kindes zu harmonisieren.\nNeben der kosmischen Vierstufigkeit des Menschenwesens postuliert Rudolf Steiner auch noch eine funktionelle Dreigliedrigkeit des menschlichen Organismus. Eine gesunde Entwicklung des heranwachsenden Menschen ist nur gewährleistet, wenn die Kräfte des Denkens, Fühlens und Wollens, die ihren Sitz im Kopf (Nerven-Sinnes-System), im Rumpf (Herz-Kreislauf-System) und in den Gliedern (Stoffwechsel-Gliedmaßen-System) haben, sowohl entwicklungsgemäß als auch „ganzheitlich“ angesprochen werden. Jede Einseitigkeit und Verfrühung, jedes Ungleichgewicht in der Beanspruchung der drei Funktionen und Körperregionen soll zu\n[Entwicklungsstörungen](/lexikon/Entwicklungsstoerung) und Erkrankungen führen, die sich erst in einem späteren Stadium des Lebenslaufes zeigen.\n3.2 Entwicklung im Rhythmus von Jahrsiebten\nDie Entwicklung des Menschen vollzieht sich im Rhythmus von je sieben Jahren, in dem jeweils ein anderer „Leib“ die Regie übernimmt. In diesem Prozess inkarniert sich – aus den „höheren Welten“ kommend – das seelisch-geistige Ich, indem es den Organismus des Individuums stufenweise von oben nach unten – gleichsam von Kopf bis Fuß – durchdringt und ergreift. Im Abstand von je sieben Jahren übernimmt im äußeren Wachstum der Person nacheinander jeweils ein anderer der vier „Leiber“ – zunächst der physische, dann der ätherische, der astralische und schließlich der ich-haft-geistige – die Führung; zuerst im Organischen wirkend, „metamorphosiert“ sich dann jeder „Leib“ und „wird frei“ zur Ausbildung innerer seelisch-geistiger Fähigkeiten. Nach der Geburt des physischen Leibes und der von ihm bewirkten Ausgestaltung der Sinnesorgane und der Motorik ist am Ende des ersten Jahrsiebts – sichtbar im Hervortreten der bleibenden Zähne – der Aufbau des kindlichen Organismus durch die ätherischen Lebenskräfte abgeschlossen; diese körperlichen „Bilde-kräfte“ verwandeln sich nun zu seelischen Kräften des Lernens, der Gedächtnisbildung und der Phantasie; das Kind lernt jetzt mit seinen inneren Sinnen – es ist schulreif. Nach dieser Geburt des Ätherleibs beginnen die „astralischen“ Kräfte damit, organisch die Trieb- und Gefühlswelt des Kindes bis zu seiner Geschlechtsreife am Ende des zweiten Jahrsiebt aufzubauen. Mit der Geburt des Astral-Leibes werden sie frei für die Ausgestaltung der inneren Prozesse des begrifflich- abstrahierenden Denkens, mit denen der nun durch die Ich-Kräfte äußerlich zur Selbstständigkeit drängende jugendliche Mensch die Welt erkennen will. Mit der Geburt des Ich-Leibes am Ende des dritten Jahrsiebts werden die Ich-Kräfte frei zur Selbstbestimmung und Selbstvervollkommnung.\n3.3 Das erste Jahrsiebt (Vorschulalter)\nÜber die Erziehungsaufgabe im ersten Jahrsiebt, im Vorschulalter, bemerkt Rudolf Steiner in einem Vortrag vor seiner Anhängerschaft: „Wir wollen nicht nur auf das sehen, was das Menschendasein nach dem Tode erfährt, also auf die geistige Fortsetzung des Physischen; wir wollen uns bewusst werden, dass das physische Dasein hier eine Fortsetzung des Geistigen ist; dass wir durch Erziehung fortzusetzen haben dasjenige, was ohne unser Zutun besorgt worden ist von höheren Wesen. Dass wir unserem Erziehungs- und Unterrichtswesen allein die richtige Stimmung geben, wenn wir uns bewusst werden: Hier in diesem Menschenwesen hast du mit deinem Tun eine Fortsetzung zu leisten für dasjenige, was höhere Wesen vor der Geburt getan haben“\n[(Steiner zit. n. Kügelgen 1989, S. 1097). Und wie aus der anthroposophischen „Geistesforschung“ heraus die Entwicklung des Kindes im Vorschulalter zu verstehen ist, versucht Wolfgang Saßmannshausen ](/lexikon/Waldorfkindergarten#quelle_ref) [(2018, S. 159) mit den folgenden Sätzen zu verdeutlichen: „Wenn das Kind geboren wird, emanzipiert sich aus Sicht der anthroposophischen Menschenbetrachtung zunächst nur sein physischer Leib, der zuvor von der mütterlichen Hülle umgeben ist. Ätherischer Leib, astralischer Leib und das Ich selbst bleiben – wie vor der Geburt der Embryo – umhüllt und sind noch nicht frei. Dies hat zur Konsequenz, dass sie auch noch nicht direkt angesprochen werden können, so wie der physische Leib vor der Geburt gleichsam nicht direkt angesprochen werden kann. […] Solange der ätherische Leib nicht „geboren“ und emanzipiert ist, ist es für die Entwicklung des Kindes abträglich, wenn Leistungen und Eigenschaften dieser Organisation bereits abgerufen oder gefordert werden. […] Der Ätherleib hat in den ersten sechs, sieben Jahren die Aufgabe, von innen die Organe des Kindes auszuplastizieren“. Deshalb hat die Erziehung im Waldorfkindergarten den behütenden Gestus der „Umhüllung“. In der folgenden Abbildung werden die grundlegenden Merkmale des ersten Jahrsiebts und der darauf bezogenen ](/lexikon/Waldorfkindergarten#quelle_ref) [Elementarpädagogik](/lexikon/Elementarpaedagogik) noch einmal zusammengefasst:\n|Aspekte||Das erste Jahrsiebt (Weisheit des Leibes)|\n|Körperliches Geschehen||Geburt und Wachstum|\n|Übersinnliches Geschehen||Freiwerden der Kräfte des physischen Leibes|\n|Dominante Köperregion||Nerven-Sinnes System|\n|Bildungsprozess||Entfaltung der äußeren Sinne|\n|Weltverhältnis||Kind ist religiös|\n|Lebensmotto||Die Welt ist gut|\n|Pädagogische Beziehung||Nachahmung und Vorbild|\n|Unterphasen des Jahrsiebts||\n|\n|Erziehungsmodell||Beschützende und gestaltende Erziehung|\n|Selbstverständnis des Pädagogen||„Priester“ und Plastiker|\n4 Kennzeichen des anthroposophischen Denkens\nDie Einschätzung der wissenschaftlichen Nachprüfbarkeit und der wissenschaftlichen Geltung dieses der Waldorfpädagogik zugrundeliegenden anthroposophischen Menschenbildes bleibt bis heute kontrovers. In den wissenschaftlich gebildeten Kreisen der Anhängerschaft Steiners wird auf dessen „lebendige Begriffe“ und den „heuristischen, konkreten, multiperspektivischen und unabgeschlossenen Charakter“ verwiesen, der die Anthroposophie „diskursfähig“ mit der wissenschaftlichen Anthroposophie mache\n[(Schmelzer 2016). Für die allermeisten Erziehungswissenschaftler*innen bleibt die Menschenkunde Rudolf Steiners allerdings weiterhin eine dubiose Theorie. Den Anspruch, die spezialisierte normalwissenschaftliche Menschenforschung durch eine „geisteswissenschaftliche“, ganzheitlich-schauende Erkenntnis der „höheren Welten“ zu erweitern, kann die Anthroposophie in gar keiner Weise erfüllen. Angesichts der Vorstellung von den vier „Wesenheiten“ des Menschen und der Rede von den sich im Rhythmus von je sieben Jahren vollziehenden vier „Geburten“, mit denen sich vier Wachstumskräfte vom Leiblichen über das Seelische zum Geistigen hin „metamorphosieren“, wird man diese übersinnlich geschaute Lehre Rudolf Steiners aus dem Jahre 1907 kaum mit den empirisch validierten Phasen- und Stufenkonzepten der damals gerade aufblühenden ](/lexikon/Waldorfkindergarten#quelle_ref) [Entwicklungspsychologie](/lexikon/Entwicklungspsychologie) vergleichen können. Die Sympathisanten der Waldorfpädagogik und die Anhängerschaft der Anthroposophie sehen in dieser Außenseiterposition indes kein Manko, sondern geradezu einen besonderen Vorzug. Denn für sie hat Steiner seine „ganzheitliche“ Sicht „aus einer vollkommen neuen Menschenkunde [entwickelt]“ [(Rittelmeyer 2016, S. 134), „auf die unsere pädagogische Praxis notwendig immer angewiesen ist“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(ebd. 19). Eine mentalitätsgeschichtliche Betrachtung kommt dagegen zu dem gänzlich gegenteiligen Befund einer Wiederaufnahme eines uralten, vorwissenschaftlichen Denkmusters. Für seine mikrokosmisch-ganzheitliche Jahrsiebtenlehre greift Steiner – wie auch schon bei seiner Lehre von den vier (!) galenischen Temperamenten – ohne expliziten Verweis auf eine antik-mittelalterliche Denk- und Ordnungsform zurück: die Gliederung der Lebensalter gemäß der heiligen Zahl Sieben. Die über mehr als zwei Jahrtausende tradierte, ursprünglich mythologisch-zahlensymbolisch begründete Jahrsiebtenlehre beanspruchte mit ihrer partiellen Verankerung in den physiologischen Veränderungsprozessen der heranwachsenden Person eine transhistorische Geltung, die in der durch jahrhundertelange Traditionen und Kontinuitäten bestimmten alteuropäischen Gesellschaft eine gewisse kollektive Plausibilität besaß. In der Moderne hat der Jahrsiebtenrhythmus seine biologische und soziokulturelle Geltung für das Kindes- und Jugendalter völlig eingebüßt: durch die Akzeleration der Geschlechtsreife beginnt die Adoleszenz zumeist schon nach Ablauf des 12. Lebensjahrs und die volle Rechtsmündigkeit wird bereits mit 18 Jahren erlangt. Angesichts des tiefgreifenden Strukturwandels der Jugendphase ist die „Geburt des Ich” mit 21 Jahren mithin gegenstandslos geworden. Und auch der Zahnwechsel wird unerheblich für die zeitliche Bestimmung der „Schulreife”, wenn in vielen nationalen Bildungssystemen der Schuleintritt flexibiliert wird oder neue institutionelle Formen entstehen, welche die letzten Jahre des Elementar- und die ersten Schuljahre des Primarbereichs umfassen (Hier ist beispielsweise an die Erprobung der neuen „Basisstufe“ in einzelnen schweizerischen Kantonen zu denken, welche Kinder vom vierten bis zum achten Lebensjahr besuchen). Es ist also höchste Zeit, von den Jahrsiebten Abschied zu nehmen und auch die in der Waldorfpädagogik damit untrennbar verknüpften, die gesamte Person umfassenden transhistorischen Entwicklungsrhythmen in Frage zu stellen. Denn zu groß wird die Gefahr, bei ihrer Anwendung die Schülerinnen und Schüler zu verkennen und ihr individuelle Besonderes zu ignorieren. Die disziplinäre Entwicklungspsychologie hat längst solche „ganzheitlichen” Stufenkonzepte hinter sich gelassen zugunsten domänenspezifischer – z.B. kognitiver, moralischer, psychsozialer u.a. Entwicklungslogiken; von universell gültigen Altersangaben hatten im Übrigen auch schon Klassiker wie Erikson, Piaget und Kohlberg Abstand nehmen müssen.](/lexikon/Waldorfkindergarten#quelle_ref)\nMit ihren antiquierten Lehren von der vierfachen Stufenordnung der Welt, mit dem hippokratisch-galenischen Viererschema der Temperamente und der Altersordnung im Rhythmus der Jahrsiebte „erweitern“ die Waldorfpädagog*innen keineswegs das begrifflich-abstrakte Denken und die empirisch-quantitative Erkenntnisform der neuzeitlichen wissenschaftlichen\n[Anthropologie](/lexikon/Anthropologie). Sie fallen vielmehr in die bildhaft-anschaulichen Denkweisen des vorwissenschaftlich-mythischen Bewusstseins und der esoterischen Welterfahrung zurück [(Ullrich 2015, S. 132 ff.). Diese zeigen sich u.a. darin, dass die Welt als eine hierarchisch zum Geistigen aufsteigende Daseinsordnung aufgefasst wird, in der zwischen allen Teilen reale Entsprechungen und Wesensverwandtschaften existieren; jede Entwicklung erfolgt in universell geltenden, wohlgeordneten Phasen; jede Zahl hat ihr eigenes Wesen, und was dieselbe Zahl trägt, ist miteinander wesensverwandt; die menschliche Existenz hat keine Begrenzung in Zeit und Raum; in allen Ereignissen liegt ein tieferer Sinn, den der meditativ geschulte „Geistesseher“ durch Intuition erschließen kann.](/lexikon/Waldorfkindergarten#quelle_ref)\nIn der Anthroposophie Rudolf Steiners und somit auch in der Menschenkunde der Waldorfpädagog*innen begegnen wir heute also den Formen und Inhalten des mythischen und des esoterischen Denkens wieder. Das bedeutet, dass in der Begegnung von Waldorfpädagogik und Erziehungswissenschaft grundlegend verschiedene Formen des Wissens mit unterschiedlichen Erkenntnisinteressen aufeinandertreffen. Die anthroposophische Menschenkunde hält für die theoretischen Konzepte der heutigen Kindheits- und Jugendforschung keine systematischen Wissenserweiterungen bereit. Und die intuitiven Schauungen in der Spur Rudolf Steiners haben angesichts der methodischen Geltungsansprüche der heutigen Sozialwissenschaften eher die Qualität ästhetischer und spiritueller Erfahrungen als diejenigen methodisch nachprüfbarer empirischer Befunde auf den Feldern der Psychologie, Sozialisationstheorie oder Neurobiologie.\n5 Die Elternschaft des Waldorfkindergartens\nDie Ergebnisse der quantitativen Elternbefragungen an Waldorfschulen\n[(Koolmann et al. 2017) lassen sich zwar nicht unmittelbar auf die Elternschaft von Waldorfkindergärten übertragen. Sie gestatten aber durchaus Rückschlüsse, weil die weit überwiegende Mehrzahl der Kinder aus Waldorfkindergärten anschließend eine Freie Waldorfschule besucht. Waldorfeltern rekrutieren sich überwiegend aus den Milieus der akademisch gebildeten oberen Mittelschicht, fast ein Fünftel von ihnen sind übrigens Lehrpersonen an Regelschulen. Sie haben fast alle (95 %) die deutsche Staatsangehörigkeit und zeichnen sich durch ein außerordentlich hohes kulturelles Kapital aus: 75 % haben die Hochschulreife (Bevölkerungsdurchschnitt: 31 %). Die Waldorfeltern sind überwiegend postmaterialistisch eingestellt: D.h. eine sie erfüllende berufliche Tätigkeit gilt ihnen als wichtiger als ein hohes Einkommen. Nur etwa 11 % Prozent der Eltern haben die Waldorfeinrichtung wegen ihrer anthroposophischen Ausrichtung gewählt, die weit überwiegende Mehrzahl wegen ihrer besonderen pädagogischen Prägung ](/lexikon/Waldorfkindergarten#quelle_ref) [(Barz und Randoll 2007, S. 41). Sie sind eher bereit, selbstbestimmt und risikobewusst zu agieren. Die Stärken der von ihnen gewählten Waldorfeinrichtung liegen für die meisten Eltern im gemeinschaftlichen Miteinander und im sozialen Klima. Sorgen bereiten den Eltern die Ineffizienz der kollegialen Selbstverwaltung, die Schwäche der organisatorischen Strukturen und die labile finanzielle Situation der Einrichtung. Einen tieferen Einblick in die Bildungsorientierungen von Eltern, die ihre Kinder einem Waldorfkindergarten anvertrauen, bietet die qualitative Studie von Graßhoff et al. ](/lexikon/Waldorfkindergarten#quelle_ref) [(2013), in welcher „Eltern als Akteure im Übergang vom Elementar- zum Primarbereich“ untersucht wurden. Im Sample der sechs Tandems von Kitas und Grundschulen befanden sich auch zwei reformpädagogische – eines aus einem Waldorfkindergarten und einer Waldorfschule und eines mit Montessori-Prägung. Die Bildungsorientierungen der in einem theoretischen Sample befragten Waldorfeltern sind gekennzeichnet durch eine starke Akzentuierung des Wohlbefindens, des Zeitlassens und der Gewährung eines Freiraums für die individuelle Entfaltung ihres Kindes sowie durch eine Wertschätzung der ästhetischen Qualität des Kindergarten-Settings. Wollte man einen gemeinsamen, diesen Orientierungen zugrundeliegenden Bildungshabitus der Waldorfeltern bestimmen, so könnte man ihn tentativ – geradezu im Gegensatz zu den Eltern des Montessori-Kinderhauses – als distinktive Besonderung durch Entschleunigung und Entschulung des Lernens bezeichnen. Mit der Wahl des Waldorfkindergartens und späterhin der Waldorfschule für ihr Kind überlassen diese „wahlaktiven Eltern mit einem besonderen Bildungsinteresse“ ](/lexikon/Waldorfkindergarten#quelle_ref) [(Roch et al. 2019) allerdings das Definitionsmonopol über den Entwicklungsstand ihres Kindes den Waldorfpädagogen, was insbesondere bei deren Bestimmung der „Schulreife“ und des Temperaments zu Differenzen und taktischen Anpassungen führen kann.](/lexikon/Waldorfkindergarten#quelle_ref)\nWie lässt sich die besondere Attraktivität der Waldorfpädagogik für ihre Elternschaft erklären? Zwei theoretische Konzepte bieten sich hierfür an: reflexive Entmodernisierung und Singularisierung\n[(Ullrich 2021). Anders als die öffentlichen Regeleinrichtungen stellen die Waldorfkindergärten und -schulen für die sie wählenden Eltern pädagogische Gegenwelten dar, deren Normen und Formen durch eine reflexive Entmodernisierung gekennzeichnet sind. Sie werden von den Eltern als eine pädagogische Antwort gesehen auf die Problematiken der weiter durchgreifenden Standardisierung des Lernens, des Rückgangs verlässlicher Wertorientierungen und personaler Vorbilder sowie der immer früher einsetzenden freizeitkulturellen, kommerziellen und digitalen Verselbstständigung der Kinder. Waldorfeinrichtungen werden also nicht primär als anthroposophisch geprägte Institutionen gewählt, sondern als pädagogische Provinzen, die das bieten sollen, was den beruflich und geographisch mobilen Familien heute immer größere Schwierigkeiten bereitet: die Sicherung personaler Kontinuität und sozialer Zugehörigkeit sowie die Abwehr von frühem Leistungsdruck bei gleichzeitiger Wahrung eines traditionalen Bildungsanspruchs. Die schier unaufhaltsame Expansion der Waldorfkindergärten beweist, dass sie ihre Elternschaft gefunden haben. Für die Aussicht auf verlässlichere gemeinsame Wertorientierungen und vielfältigere Bildungserfahrungen ihrer Kinder aus erster Hand nimmt sie auch die fragwürdigen Seiten der Anthroposophie Rudolf Steiners in Kauf, welche allerdings auf Seiten der Waldorferzieher*innenschaft nach wie vor als maßgebend betrachtet wird.](/lexikon/Waldorfkindergarten#quelle_ref)\nDer beeindruckende Aufstieg der Waldorfpädagogik beginnt in den 1970er Jahren und ihr weltweiter Erfolg hält bis heute an, weil sie offensichtlich inzwischen eine Elternschaft gefunden hat, zu deren Lebensstil diese Erziehungs- und Schulkultur „passt“. Noch plausibler als die These der reflexiven Entmodernisierung betont die konsequent kulturtheoretische Gesellschaftsdiagnose der Singularisierung\n[(Reckwitz 2017) den engen Zusammenhang von soziokulturellem Milieu, Lebensstil und Einrichtungswahl. In ihrem Lichte gehören die meisten Waldorfeltern mit ihrem hohen kulturellen Kapital und ihren akademischen Bildungsabschlüssen einer hochqualifizierten Mittelklasse an, die zum Leitmilieu der Spätmoderne geworden ist. Sie arbeitet „in grundsätzlicher und tonangebender Manier an der Singularisierung und Kulturalisierung ihres Lebensstils […], in dem … der Wert und das Erleben des Einzigartigen leitend wirken. Authentizität, Selbstverwirklichung, kulturelle Offenheit und ](/lexikon/Waldorfkindergarten#quelle_ref) [Diversität](/lexikon/Diversitaet), hohe Lebensqualität und Kreativität sind die Parameter dieses Lebensstils, der auch über die Grenzen seiner primären Trägergruppe hinaus Strahlkraft erlangt“ [(ebd. S. 275). Die soziale Logik der Singularisierung ist also mit einem Wettbewerb um Originalität, Andersheit und Exklusivität der Güter verbunden, der nicht mehr nur das ökonomische Feld bestimmt, sondern auch auf andere gesellschaftliche Bereiche strukturbildend übergreift, insbesondere auch das Feld der Erziehung und Bildung. In der neuen Mittelklasse ist nach Reckwitz auch die Erziehung des „besonderen Kindes, das einen besonderen Kindergarten oder eine besondere Schule besucht“, zu einem Gegenstand der Singularisierung geworden. Die der Waldorfpädagogik zugrundeliegende esoterisch fundierte Weltanschauung der Anthroposophie kann dann im Einzelfall die Originalität und Exklusivität der singulären Wahl sogar noch steigern.](/lexikon/Waldorfkindergarten#quelle_ref)\n6 Fazit\nMit seiner anthropologischen und frühpädagogischen „Unzeitgemäßheit“ besetzt der Waldorfkindergarten heute eine markante Außenseiterposition im Diskurs der Kindheitsforschung und der\n[Frühpädagogik](/lexikon/Fruehpaedagogik). Auf den ersten Blick weist er in seiner Praxis ein hohes Ausmaß an Übereistimmung mit der auf Friedrich Fröbel zurückführenden Tradition auf: der Betonung des Eigenrechts der Kindheit, der zentralen Stellung des freien Spiels sowie der Rahmung des pädagogischen Ortes als mütterlich umsorgter Wohnstube. Die hauptsächlichen Unterschiede liegen in der Praxis vor allem in der starken Rhythmisierung und Ritualisierung der Tätigkeiten und Abläufe, im bewusst archaisch stilisierten Spielzeug und im expliziten Programm einer religiösen Erziehung vor traditionell christlichem Hintergrund. Insgesamt wirken Praxis und Konzeption des Waldorfkindergartens wie ein kulturkritisches, antimodern akzentuiertes pädagogisches Gegenprogram zu den heutigen urbanisierten und immer stärker massenmedial bestimmten Sozialisationsprozessen. Nicht erst seine strenge zeitliche, soziale und inhaltliche Durchstrukturierung, sondern erst recht seine tiefgründige anthroposophische Prägung bewirken eine hochgradige Abgeschlossenheit im Vergleich zu anderen Konzeptionen der Frühpädagogik.\nDurch diese hochgradige pädagogische und weltanschauliche Geschlossenheit erscheinen die Waldorfkindergärten konzeptionell kaum anschlussfähig an den gegenwärtigen elementarpädagogischen Diskurs, auch wenn maßgebliche Waldorfpädagogen immer häufiger versuchen, in beiden Denkwelten – der anthroposophischen und der normalwissenschaftlichen – zu leben\n[(Schieren 2016). Die „splendid isolation“, in der die Waldorfkindergärten bislang in der Vorschullandschaft leben, sollte aber auch nicht zu dem Schluss führen, dass von ihnen praktisch keinerlei innovative Beiträge zu erwarten seien. Initiativen wie in Mannheim, Hamburg und Berlin zeigen beispielhaft, wie sich Waldorfpädagogik in der Praxis öffnen und auch interkulturell realisieren lässt ](/lexikon/Waldorfkindergarten#quelle_ref) [(Erziehungskunst 2012).](/lexikon/Waldorfkindergarten#quelle_ref)\n7 Quellenangaben\nBarz, Heiner, 1993. Der Waldorfkindergarten: Geistesgeschichtliche Ursprünge und entwicklungspsychologische Begründung. 4. Auflage. Weinheim: Beltz. ISBN 978-3-407-34038-2\nBarz, Heiner und Dirk Randoll, Hrsg., 2007. Absolventen von Waldorfschulen: Eine empirische Studie zu Bildung und Lebensgestaltung. 2. Auflage. Wiesbaden: VS-Verlag. ISBN 978-3-531-15405-3\nBerger, Manfred, 1995. Frauen in der Geschichte des Kindergartens. Frankfurt am Main: Brandes & Aspel. ISBN 978-3-860-99255-5\nCompani, Marie-Luise und Petra Lang, Hrsg., 2011. Waldorfkindergarten heute: Eine Einführung. Stuttgart: Freies Geistesleben. ISBN 978-3-772-52472-1\nErziehungskunst, 2012. Waldorfschulen interkulturell. In: Erziehungskunst: Waldorfschule heute. 76(7/8), S. 4–28. ISSN 0014-0333\nFrielingsdorf, Volker, 2019. Geschichte der Waldorfpädagogik: Von ihrem Ursprung bis zur Gegenwart. Weinheim: Beltz. ISBN 978-3-407-25802-1\nGraßhoff, Gunter, Heiner Ullrich, Christine Binz C., Pfaff, Annika und Sarah Schmenger, 2013. Eltern als Akteure im Prozess des Übergangs vom Kindergarten in die Grundschule. Wiesbaden: Springer VS. ISBN 978-3-658-01684-5\nGrunelius, Elisabeth von, 1932. Das Kind im Kindergarten der Freien Waldorfschule. In: Erziehungskunst. 6(4), S. 172–176. ISSN 0014-0333\nHahn, Herbert, 1982. Vom Ernst des Spielens. Stuttgart: Mellinger. ISBN 978-3-880-69032-5\nHelsper, Werner, Heiner Ullrich, Bernd Stelmaszyk, Davina Höblich, Gunther Graßhoff und Dana Jung, 2007. Autorität und Schule: Die empirische Rekonstruktion der Klassenlehrer-Schüler-Beziehung an Waldorfschulen. Wiesbaden: VS-Verlag. ISBN 978-3-531-15359-9\nKoolmann, Steffen, Lars Petersen und Petra Ehrler, Hrsg., 2018. Waldorf-Eltern in Deutschland: Status, Motive, Einstellungen, Zukunftsideen. Weinheim: Beltz Juventa. ISBN 978-3-7799-3761-6\nKügelgen, Helmut von, 1989. Die erste Waldorfkindergärtnerin. Elisabeth von Grunelius 15.6.1895-3.10.1989. In: Erziehungskunst. 53(12), S. 1096–1100. ISSN 0014-0333\nKügelgen, Helmut von, 1991. Plan und Praxis des Waldorfkindergartens: Beiträge zur Erziehung des Kindes im ersten Jahrsiebt. 11. Auflage. Stuttgart: Freies Geistesleben. ISBN 978-3-772-50385-6\nReckwitz, Andreas, 2017. Die Gesellschaft der Singularitäten: Zum Strukturwandel der Moderne. Berlin: Suhrkamp. ISBN 978-3-518-58742-3\nRittelmeyer, Christian, 2016. Pädagogische Anthropologie in Erziehungswissenschaft und Waldorfpädagogik. In: Schieren, Jost, Hrsg. Handbuch Waldorfpädagogik und Erziehungswissenschaft. Weinheim: Beltz Juventa, S. 119–140. ISBN 978-3-7799-3129-4 [\n[Rezension bei socialnet](/rezensionen/suche.html?search=978-3-7799-3129-4)]\nRoch, Anna, Geeorg Breidenstein und Jens Oliver Krüger, 2019. Die Chiffre des ‚Bildungsinteresses‘ im Diskurs der Grundschulwahl. In: Werner Helsper, Heinz-Hermann Krüger und Jasmin Lüdemann, Hrsg. Exklusive Bildung und neue Ungleichheit. Weinheim: Beltz Juventa, S. 107–123. ISBN 978-3-779-93531-5\nSaßmannshausen, Wolfgang, 2018. Didaktik und Methodik in der Waldorf(kindergarten)-Pädagogik. In: Michaela Rißmann, Hrsg. Didaktik in der Kindheitspädagogik. Köln: Carl Link, S. 157–173. ISBN 978-3-556-07190-8 [\n[Rezension bei socialnet](/rezensionen/suche.html?search=978-3-556-07190-8)]\nSaßmannshausen, Wolfgang, 2000. Waldorfkindergarten: Grundlagen und Grundanliegen. In: Martin R. Textor und Antje Bostelmann, Hrsg. Das Kita-Handbuch [online]. [Zugriff am: 08.09.2021]. Verfügbar unter. Verfügbar unter:\n[https://www.kindergartenpaedagogik.de/fachartikel/​paedagogische-ansaetze/​klassische-paedagogische-ansaetze-allgemeines/163](https://www.kindergartenpaedagogik.de/fachartikel/paedagogische-ansaetze/klassische-paedagogische-ansaetze-allgemeines/163)\nSchieren, Jost, 2016. Handbuch Waldorfpädagogik und Erziehungswissenschaft. Weinheim: Beltz Juventa. ISBN 978-3-7799-3129-4 [\n[Rezension bei socialnet](/rezensionen/suche.html?search=978-3-7799-3129-4)]\nSchmelzer, Albert, 2016. Zur Auseinandersetzung mit der Entwicklungspsychologie Rudolf Steiners. In: Jost Schieren, Hrsg. Handbuch Waldorfpädagogik und Erziehungswissenschaft. Weinheim: Beltz Juventa, S. 214–227. ISBN 978-3-7799-3129-4 [\n[Rezension bei socialnet](/rezensionen/suche.html?search=978-3-7799-3129-4)]\nUllrich, Heiner, 2010. Das Konzept der Kindheit – ein aktuelles Problemfeld der Waldorfpädagogik. In: Harm Paschen, Hrsg. Erziehungswissenschaftliche Zugänge zur Walddorfpädagogik. Wiesbaden: VS Verlag, S. 101–123. ISBN 978-3-531-92362-8\nUllrich, Heiner, 2015. Waldorfpädagogik: Eine kritische Einführung. Weinheim: Beltz. ISBN 978-3-407-25721-5 [\n[Rezension bei socialnet](/rezensionen/suche.html?search=978-3-407-25721-5)]\nUllrich, Heiner, 2021. Warum Eltern die Waldorfschule wählen. Ein empirisch fundierter und theoriebezogener Erklärungsversuch. In: ZSE: Zeitschrift für Soziologie der Erziehung und Sozialisation. 41(2), S. 165–177. ISSN 1436-1957\nUllrich, Heiner und Gunther Graßhoff, 2014. Partizipation von Eltern im Übergang vom Kindergarten in die Grundschule. In: Der pädagogische Blick. 22(2), S. 85–100. ISSN 0943-5484\n8 Informationen im Internet\n[Waldorf World List: Adressverzeichnis der Waldorfschulen, Waldorfkindergärten und Ausbildungsstätten weltweit](https://www.freunde_Waldorf.de/fileadmin/user_upload/images/Waldorf_World_List/Waldorf_World_List.pdf)\nVerfasst von\nProf. Dr. Heiner Ullrich\nInstitut für Erziehungswissenschaft\nJohannes Gutenberg-Universität Mainz\n[Mailformular](mailform.php?BID=72352&Betreff=socialnet%20Lexikon:%20Waldorfkindergarten&Backlink=www.socialnet.de/lexikon/Waldorfkindergarten&Backtext=Lexikonbeitrag)\nEs gibt\n[5 Lexikonartikel](lexikon/lexikon.html&autor=72352) von Heiner Ullrich.\nZitiervorschlag\nUllrich, Heiner, 2021. Waldorfkindergarten [online]. socialnet Lexikon. Bonn: socialnet, 15.09.2021 [Zugriff am: 26.10.2023]. Verfügbar unter: https://www.socialnet.de/lexikon/28445\nLink zur jeweils aktuellsten Version:\n[https://www.socialnet.de/lexikon/Waldorfkindergarten](https://www.socialnet.de/lexikon/Waldorfkindergarten)\nUrheberrecht\nDieser Lexikonartikel ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion des Lexikons](mailto:redaktion@lexikon.de) für weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "https://www.socialnet.de/en/encyclopedia/", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "lexikon/suche.html", "https://www.socialnet.de/", "lexikon/", "/lexikon/Steiner-Rudolf", "/lexikon/Anthroposophie", "/lexikon/Spielpaedagogik", "/lexikon/Froebel-Friedrich-Wilhelm-August", "/lexikon/Waldorfkindergarten#toc_1", "/lexikon/Waldorfkindergarten#toc_2", "/lexikon/Waldorfkindergarten#toc_2_1", "/lexikon/Waldorfkindergarten#toc_2_2", "/lexikon/Waldorfkindergarten#toc_2_3", "/lexikon/Waldorfkindergarten#toc_2_3_1", "/lexikon/Waldorfkindergarten#toc_2_3_2", "/lexikon/Waldorfkindergarten#toc_2_3_3", "/lexikon/Waldorfkindergarten#toc_2_3_4", "/lexikon/Waldorfkindergarten#toc_2_4", "/lexikon/Waldorfkindergarten#toc_2_5", "/lexikon/Waldorfkindergarten#toc_3", "/lexikon/Waldorfkindergarten#toc_3_1", "/lexikon/Waldorfkindergarten#toc_3_2", "/lexikon/Waldorfkindergarten#toc_3_3", "/lexikon/Waldorfkindergarten#toc_4", "/lexikon/Waldorfkindergarten#toc_5", "/lexikon/Waldorfkindergarten#toc_6", "/lexikon/Waldorfkindergarten#toc_7", "/lexikon/Waldorfkindergarten#toc_8", "/lexikon/Waldorfschule", "/lexikon/Menschenbild", "/lexikon/Waldorfpaedagogik", "/lexikon/Waldorfschule", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Erzieherin-Erzieher", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Erzieherin-Erzieher", "/lexikon/Religioese-Erziehung", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Medien", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Eurythmie", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Vorschulerziehung", "/lexikon/Waldkindergarten", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Bildungsprozess", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Entwicklungsstoerung", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Elementarpaedagogik", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Entwicklungspsychologie", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Anthropologie", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Diversitaet", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Fruehpaedagogik", "/lexikon/Waldorfkindergarten#quelle_ref", "/lexikon/Waldorfkindergarten#quelle_ref", null, "/rezensionen/suche.html?search=978-3-7799-3129-4", "/rezensionen/suche.html?search=978-3-556-07190-8", "https://www.kindergartenpaedagogik.de/fachartikel/paedagogische-ansaetze/klassische-paedagogische-ansaetze-allgemeines/163", "/rezensionen/suche.html?search=978-3-7799-3129-4", "/rezensionen/suche.html?search=978-3-7799-3129-4", "/rezensionen/suche.html?search=978-3-407-25721-5", "https://www.freunde_Waldorf.de/fileadmin/user_upload/images/Waldorf_World_List/Waldorf_World_List.pdf", "mailform.php?BID=72352&Betreff=socialnet%20Lexikon:%20Waldorfkindergarten&Backlink=www.socialnet.de/lexikon/Waldorfkindergarten&Backtext=Lexikonbeitrag", "lexikon/lexikon.html&autor=72352", "https://www.socialnet.de/lexikon/Waldorfkindergarten", "mailto:redaktion@lexikon.de", "lexikon/vorteile-lexikon.html", "lexikon/hinweise-autorinnen.html", "lexikon/regeln-artikel.html", "files/lexikon/Zitierregeln-socialnet-Lexikon.pdf", "files/lexikon/Autorenhinweise-socialnet-Lexikon.pdf", "lexikon/vereinbarung.html", "mailto:lexikon@socialnet.de", "lexikon/Fruehpaedagogik", "lexikon/Kindertagesstaette", "lexikon/Reformpaedagogik", "lexikon/Steiner-Rudolf", "lexikon/Waldorfpaedagogik", "recherche.html?suche=Waldorfkindergarten", "kalender/", "https://www.socialnet.de/out.php?K=27022&tag=Lex_rechts&url=https://www.socialnet.de/kalender/27022_76846.html", "https://www.socialnet.de/out.php?K=27022&tag=Lex rechts&url=https://www.socialnet.de/kalender/27022_76846.html", "kalender/", "kalender/jetzt-termin-eintragen.html", "stellenmarkt/", "stellenmarkt/32352_66477.html", "stellenmarkt/32351_67785.html", "stellenmarkt/32350_66477.html", "stellenmarkt/", "rezensionen/", "/rezensionen/30776.php", "/rezensionen/30776.php", "/l.php?isbn=978-3-8487-7061-8", "rezensionen/", "buchversand/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}