{"title": "Linke-Spitzenpolitiker Schirdewan: »Mit den Konzernen anlegen«", "author": "Uwe Sattler", "url": "https://www.nd-aktuell.de/artikel/1172447.linke-im-europaparlament-linke-spitzenpolitiker-schirdewan-mit-den-konzernen-anlegen.html", "hostname": "nd-aktuell.de", "description": "Wer Europa wirklich verändern will, muss sich mit den Reichen und Konzernen anlegen, sagt der Fraktionschef der Linken im EU-Parlament Martin Schirdewan. In Brüssel hat The Left einiges erreicht.", "sitename": "Nd - Journalismus Von Links", "date": "2023-04-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Politik](/rubrik/politik)\n- Linke im Europaparlament\nLinke-Spitzenpolitiker Schirdewan: »Mit den Konzernen anlegen«\nKo-Chef der Linkspartei und der Linksfraktion im EU-Parlament zur notwendigen europäischen Zeitenwende und seinen Spagat zwischen Brüssel und Berlin\nSie sind seit Juni vorigen Jahres Ko-Vorsitzender der Partei Die Linke als auch weiterhin Fraktionschef von The Left im Europaparlament. Wie können Sie mit dem Spagat zwischen Brüssel und Berlin leben?\nMartin Schirdewan ist Europaabgeordneter der Partei Die Linke und Mitglied unter anderem im Ausschuss für Wirtschaft und Währung (Econ). Von 2015 bis 2017 leitete er das Europabüro der Rosa-Luxemburg-Stiftung in Brüssel. Im Juni 2022 wurde er gemeinsam mit Janine Wissler an die Spitze der deutschen Linkspartei gewählt.\nIm Europäischen Parlament, dessen Mitglied er seit November 2017 ist, steht Schirdewan mit der französischen Politikerin Manon Aubry der Linksfraktion (The Left) vor. Die Fraktion ist mit 38 Abgeordneten die kleinste im 704 Mitglieder zählenden Parlament.\nGut. Politik ist für mich eine Sache, für die ich brenne – egal an welchem Ort.\nBleibt da nicht eine der beiden Seiten auf der Strecke?\nGerade in Hinblick auf die Europawahl ist es sogar eine Win-Win-Situation. Für die Linke, weil ich die europäische Perspektive einspeisen und die Erfahrungen internationaler Partner- und Schwesterparteien einbringen kann. Und für die Fraktion, weil ich stärker die deutsche Perspektive vermitteln kann. Die politische Arbeit ergänzt sich eher, als sie sich ausschließt. Die einzig leidtragende Seite ist meine Work-Life-Balance.\nGibt es eine Life-Seite bei der Balance?\nNaja, ich hätte manchmal schon gerne mehr private Zeit mit meinen Lieben. Oder ich würde gern in Ruhe ein Buch lesen, öfter ins Kino oder mal in meine Stammkneipe gehen.\nDie Linksfraktion in Brüssel gilt nicht unbedingt als pflegeleicht. Bei der Linkspartei in Deutschland gibt es auch eine Reihe von Konflikten. Welche ist die größere Baustelle?\nWir führen natürlich viele strategische und politische Debatten und haben damit auch Erfolg. Bei den Verhandlungen zum Digitalmarkt hat die Linke mit klarer Kante gegen die Big-Tech-Konzerne, also große Digitalmonopole, einen entschiedenen Anteil daran, dass diese besser reguliert werden und ihre Macht eingeschränkt wird. Arbeitende von Internetplattformen werden durch unsere Anträge künftig bessere Arbeitsbedingungen in ganz Europa haben. Wir waren die ersten, die eine Übergewinnsteuer für Krisengewinner im Europäischen Parlament gefordert haben, solange bis Ursula von der Leyen den Weg dahin freimachen musste. Hier in Brüssel kommen wir aus unterschiedlichen Traditionen, bringen andere historische und politische Erfahrungen mit, aber wir arbeiten sehr konstruktiv und wertschätzend in der Fraktion zusammen. Diese Erfahrungen helfen mir auch in meiner Arbeit als Parteivorsitzender.\nWie breit ist das Parteienspektrum in The Left?\nSehr breit. Es reicht von Podemos aus Spanien oder La France Insoumise über die niederländische Tierschutzpartei, die spanische Kommunistische Partei bis hin zur griechischen Syriza oder Die Linke. Insgesamt sind wir 38 Abgeordnete aus 17 Delegationen aus 13 Ländern. Um diese ganze Diversität fruchtbar werden zu lassen, muss man miteinander in Dialog treten und eine gemeinsame politische Idee entwickeln.\nDie existiert sicher in dem Bestreben, die EU zu verändern. Gibt es auch konkrete Initiativen?\nNatürlich. Und ich finde, dass unsere Kampagne für »Bezahlbare Energie für alle« zeigt, dass es uns gut gelingt, uns auf gemeinsame Ziele zu verständigen und dann die unterschiedlichen politischen Praktiken in gemeinsame politische Forderungen zu formulieren. Insgesamt kämpfen wir zusammen für eine europäische Zeitenwende, für soziale Gerechtigkeit und Frieden. Wer Europa wirklich verändern will, muss sich mit den Reichen und Konzernen anlegen, den Militarisierungskurs stoppen und Klimaschutz konsequent aus der Perspektive derjenigen denken, die am Ende des Monats nicht wissen, wie sie ihre Rechnungen bezahlen sollen. Wer diese EU nicht verändern will, ist schon gescheitert.\nBis zur Europawahl bleibt ein Jahr: Das supranationale Europaparlament wird nach wie vor national gewählt, und eine schwächelnde deutsche Linkspartei hätte direkte Auswirkungen auf die künftige Linksfraktion im EU-Parlament.\nDeshalb geht es für mich darum, dass wir unsere Gemeinsamkeiten bei der Bewältigung der aktuellen politischen und wirtschaftlichen Probleme in den Vordergrund stellen. Die Energiekrise tut den Menschen im Portemonnaie weh. Kleine und mittelständische Unternehmen haben Probleme, ihre Rechnungen zu bezahlen. Bei vielen reicht das Geld nicht mehr, um sich ausreichend Nahrungsmittel zu kaufen. In der EU sind 20 Millionen Kinder von Armut betroffen und in Deutschland kriegt die chronisch zerstrittene Ampelregierung nicht einmal die Kindergrundsicherung hin. Darauf geben wir Antworten, wie mit dem Strom- und Gaspreisdeckel oder unseren Vorschlägen für Kindergrundsicherung und bezahlbare Lebensmittel. Wir müssen mit gemeinsamen Positionen nach vorne gehen, um die Bundesregierung unter dem führungsschwachen Kanzler Olaf Scholz und die Europäische Kommission unter der Ankündigungsweltmeisterin Ursula von der Leyen zum Handeln zu zwingen. Gelingt uns das nicht, können Rechte und Faschisten noch mehr Hass verbreiten und die Schwächsten in der europäischen Gesellschaft gegeneinander ausspielen, wie es zurzeit in Italien geschieht.\nEin Streitthema sowohl in der Linkspartei wie auch in der europäischen Linksfraktion ist der Ukraine-Krieg, besser: der Weg, wie dieser schnell beendet werden könnte. Zieht The Left dabei an einem Strang?\nIn der Fraktion diskutieren wir ganz offen darüber, wie der Weg zum Frieden aussehen könnte. Wir sind uns darin einig, dass es nur eine diplomatische, nachhaltige Lösung dieses Konfliktes geben kann. Das ist der gemeinsame Nenner unserer Politik. Wir treten für die Wiederherstellung von Völker- und Menschenrecht ein und das bedeutet eine klare Verurteilung des völkerrechtswidrigen Angriffs Russlands auf die Ukraine. Dass es bei uns hier in The Left natürlich ähnlich wie in der deutschen Linken auch kontroverse Positionen gibt, zum Beispiel in der Frage von Waffenlieferungen oder der Wirkung von Sanktionen, ist doch klar. Das muss man offen und solidarisch miteinander diskutieren. Wir sind Friedenspartei und treten für eine friedliche Konfliktlösung ein. Darin unterscheiden wir uns klar von den anderen demokratischen Parteien.\nEine gemeinsame Aufgabe ist die Ausarbeitung eines Programms zur Europawahl. Wie ist der Stand?\nDer Parteivorstand der Linkspartei hat inzwischen alle organisatorischen Voraussetzungen geschaffen. Es hat sich ein Wahlbüro konstituiert und alles läuft zusammen in den Händen des Bundeswahlleiters, also unseres Bundesgeschäftsführers Tobias Bank. Die Arbeit am Wahlprogramm, der Wahlkampfstrategie und der passenden Kommunikation dazu ist im Gange. Und zwar so, dass darüber der Parteitag im November in Augsburg entscheiden kann. Unser Ziel ist es, das Ergebnis der letzten Europawahl zu verbessern.\nWird der Spitzenkandidat zur EU-Wahl Martin Schirdewan heißen?\nMein Job macht mir Spaß. Alles andere wird der Parteitag entscheiden. Ich bin mir sicher, dass wir sehr gute Kandidatinnen und Kandidaten haben werden, mit denen die gesamte Partei einen starken und motivierten Wahlkampf machen wird.\nEs heißt immer, eine sachbezogene Zusammenarbeit über Fraktionsgrenzen hinweg sei im Europaparlament einfacher als im Bundestag. Ihre »natürlichen Verbündeten« wären sicher die Grünen. Stimmt die Chemie?\nSoweit ich weiß, gehören wir immer noch unterschiedlichen Fraktionen an und das hat auch gute Gründe. Die Unterschiede in der Sozial- und Außenpolitik sind doch enorm. Deswegen ist Die Linke die Partei der sozialen Gerechtigkeit und des Friedens. Wenn es jedoch etwas zu besprechen gibt, dann kann ich das auch auf dem kurzen Wege mit Terry Reintke, der Fraktionsvorsitzenden der Grünen, klären. In manchen Punkten arbeiten wir gut zusammen. Zuletzt bei der Aufarbeitung des Korruptionsskandals im Europäischen Parlament, der vor allem die sozialdemokratische Fraktion schwer erschüttert hat. Da waren unsere beiden Fraktionen die einzigen, die nachhaltig darauf gedrängt haben, dass es einen Untersuchungsausschuss gibt, der aber von den anderen Fraktionen verhindert worden ist.\nWir behalten den Überblick!\nMit unserem Digital-Aktionsabo kannst Du alle Ausgaben von »nd« digital (nd.App oder nd.Epaper) für wenig Geld zu Hause oder unterwegs lesen.\n[Jetzt abonnieren!](https://www.nd-aktuell.de/linkssein-abo/)\nLinken, unabhängigen Journalismus stärken!\nMehr und mehr Menschen lesen digital und sehr gern kostenfrei. Wir stehen mit unserem freiwilligen Bezahlmodell dafür ein, dass uns auch diejenigen lesen können, deren Einkommen für ein Abonnement nicht ausreicht. Damit wir weiterhin Journalismus mit dem Anspruch machen können, marginalisierte Stimmen zu Wort kommen zu lassen, Themen zu recherchieren, die in den großen bürgerlichen Medien nicht vor- oder zu kurz kommen, und aktuelle Themen aus linker Perspektive zu beleuchten, brauchen wir eure Unterstützung.\nHilf mit bei einer solidarischen Finanzierung und unterstütze das »nd« mit einem Beitrag deiner Wahl.", "language": null, "image": "https://www.nd-aktuell.de/img/1200/260682", "pagetype": "article", "links": ["/", "/unterstuetzen/", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/", "https://newsletter.nd-aktuell.de/", "/nd-kompakt/", "/nd-diewoche/", "/muckefuck/", "/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/", "/rubrik/nd-commune/", "/rubrik/nd-commune/", "/termine/", "/", "https://shop.mazz.berlin/", "/shop/agb.php", "/shop/versandkosten.php", "/shop/store.php", "/shop/?booksearch=1", "/", "/leserreisen/", "/leserreisen/", "/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service/", "/abo/agb.php", "/abo-service/kuendigung.php", "/", "https://genossenschaft.nd-aktuell.de", "/", "/profile/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/podcasts/", "/newsletter/", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "https://youtube.com/ndonline", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de", "/abo/", "/profile/register.php", "#", "/suche/", "/unterstuetzen/", "https://genossenschaft.nd-aktuell.de/", "/", "/rubrik/meinung/", "/rubrik/politik-oekonomie/", "/rubrik/hauptstadtregion/", "/rubrik/feuilleton/", "/rubrik/sport/", "/die-woche/", "/die-woche/rubrik/politik-oekonomie", "/die-woche/rubrik/kunst-kritik", "/die-woche/rubrik/mikroskop", "/die-woche/rubrik/begegnungen", "/die-woche/rubrik/metropole", "/die-woche/rubrik/sport", "/die-woche/rubrik/reise", "/podcasts/", "/newsletter/", "/rubrik/ratgeber/", "/rubrik/gesund_leben/", "/rubrik/reise/", "/rubrik/nd-commune/", "/termine/", "https://shop.mazz.berlin/", "/leserreisen/", "/abo/", "/abo/index-digital.php", "/abo/index-print.php", "/abo/kombiabo.php", "/abo/index-probe.php", "/abo/index-unterstuetzen.php", "/abo/index-extras.php", "/abo-service", "/abo-service/kuendigung.php", "https://genossenschaft.nd-aktuell.de", "https://genossenschaft.nd-aktuell.de/ueber-uns", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/jobs", "/kontakt/1", "/kontakt/4", "/profile/", "/rubrik/politik", "https://www.nd-aktuell.de/linkssein-abo/", "https://twitter.com/intent/tweet?text=Linke-Spitzenpolitiker Schirdewan: »Mit den Konzernen anlegen«&url=https://www.nd-aktuell.de/artikel/1172447.linke-im-europaparlament-linke-spitzenpolitiker-schirdewan-mit-den-konzernen-anlegen.html%3Fpk_campaign%3DSocialMedia&via=ndaktuell", "https://www.facebook.com/sharer/sharer.php?u=https://www.nd-aktuell.de/artikel/1172447.linke-im-europaparlament-linke-spitzenpolitiker-schirdewan-mit-den-konzernen-anlegen.html&pk_campaign=SocialMedia", "?action=print", "?action=mail", "/leserbrief/?id=1172447", "/tag/Die+Linke", "/tag/Europäische+Union", "/tag/Friedensbewegung", "/tag/linke+Parteien", "/redaktion/autor/44", "/redaktion/autor/44", "/artikel/1177206.eu-parlament-nahost-konflikt-tiefe-graeben-in-eu-fraktion-the-left.html", "/artikel/1176335.linke-und-europawahl-linke-europaliste-durchmarsch-fuer-die-nummer.html", "/artikel/1176326.europawahlkampf-der-linken-schirdewan-brandmauer-gegen-die-extreme-rechte-ist-die-linke.html", "/rss/autor/44", "/artikel/1176216.linkes-eu-wahlprogramm-fuer-umverteilung-und-klimagerechtigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1171079.linke-unterstuetzt-wagenknecht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1170075.linke-unschaerfen-und-leerstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "/artikel/1177326.kurden-in-der-tuerkei-schlaege-und-hohn.html", "/artikel/1177324.die-schwere-suche-nach-einer-loesung.html", "/artikel/1177323.knockout-rechte-hegemoniebestrebungen-vor-gericht.html", "/artikel/1177321.ursache-weiter-unklar.html", "/artikel/1177318.antwort-auf-chinas-neue-seidenstrasse.html", "/artikel/1177317.fundamental-konsensfaehig.html", "/artikel/1177315.nervositaet-in-washington.html", "/artikel/1177311.polizei-behindert-klimaprotest-in-berlin.html", "/artikel/1148891.solidarisch-in-berlin-notfalltraining-im-kreisssaal.html", "/artikel/1148579.corona-pandemie-therapie-ueber-videocall.html", "/artikel/1148282.coronakrise-impfen-fuer-die-rueckkehr-zur-normalitaet.html", "/artikel/1148015.erzieherinnen-distanzhalten-ist-in-kitas-nicht-moeglich.html", "/nd-kompakt/", "/nd-kompakt/", "/nd-diewoche/", "/nd-diewoche/", "/muckefuck/", "/muckefuck/", "/abo/", "/abo-service/kuendigung.php", "/download.php?edition=a", "/epub/epub.php?day=aktuell", "/profile/epaper-login.php", "/newsletter/", "/redaktion/", "/gastautoren/", "https://genossenschaft.nd-aktuell.de", "https://shop.mazz.berlin/", "https://genossenschaft.nd-aktuell.de/kontakt", "https://genossenschaft.nd-aktuell.de/jobs", "https://genossenschaft.nd-aktuell.de/anzeigen", "https://genossenschaft.nd-aktuell.de/anzeigen/print", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "/archiv.php", "/tag/", "/termine/", "/leserreisen/", "https://www.supernovamag.de/", "https://www.die-zukunft.eu/", "/rss.php", "https://troet.cafe/@ndaktuell", "https://twitter.com/ndaktuell", "https://www.instagram.com/nd.aktuell/", "https://www.facebook.com/nd.aktuell", "http://youtube.com/ndonline", "/kontakt/1", "/kontakt/4", "/nd_extra/", "/agb.php", "https://www.warenform.net", "https://www.sinma.de"]}