{"title": "REISEMEDIZIN", "author": null, "url": "http://www.drkarinafroehlich.de/leistungen/reisemedizin/", "hostname": "drkarinafroehlich.de", "description": "Gesund auf Reisen: Beratung für Urlaub und Beruf Sie planen einen Badeurlaub unter Palmen auf einer karibischen Insel, oder möchten als Rucksacktourist quer durch Thailand reisen, um Land und Leute kennenzulernen? Gerade an Fernreisen sind unvergeßliche Eindrücke geknüpft - teilweise aber auch erhöhte gesundheitliche Risiken, die aus den andersartigen klimatischen und ökologischen Bedingungen, dem Vorkommen spezifischer Krankheitserreger und dem oftmals niedrigeren hygienischen Standard in tropischen Ländern erwachsen. Welchen gesundheitlichen Risiken Sie sich aussetzen, welcher Impfschutz empfehlenswert bzw. vorgeschrieben ist, ob Sie eine medikamentöse Malaria-Prophylaxe durchführen sollten oder ob sie verzichtbar ist, welcher Stellenwert andere Schutzmaßnahmen wie konsequenter Mückenschutz oder Nahrungsmittel- und Trinkwasserhygiene zukommen, hängt entscheidend von Ihrem Reiseziel, von Ihrer Reisezeit und von der Art der Reise ab. Wir bieten Ihnen Leistungen zu folgenden Komplexen an: Reiseberatung zu dem von Ihnen gewählten Reiseland zu allen gesundheitsbezogenen Fragen Reise-Impfungen auch Gelbfieber Thromboseprophylaxe Malariaprophylaxe Prüfung der Reisefähigkeit von chronisch Kranken Verordnung erforderlicher Medikamente für die Reiseapotheke Beratung zum Verhalten bei akuten Erkrankungen unterwegs Diese Leistungen sind NICHT auf Abrechnungsbasis der Krankenkasse möglich und werden als Individuelle Gesundheitsleistungen (IGeL) berechnet. Da sich die Kosten individuell für jeden Patienten zusammen setzen, bitte wir um telefonische Voranmeldung.", "sitename": "Dr. Karina Fröhlich", "date": "2016-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesund auf Reisen:\nBeratung für Urlaub und Beruf\nSie planen einen Badeurlaub unter Palmen auf einer karibischen Insel, oder möchten als Rucksacktourist quer durch Thailand reisen, um Land und Leute kennenzulernen?\nGerade an Fernreisen sind unvergeßliche Eindrücke geknüpft - teilweise aber auch erhöhte gesundheitliche Risiken, die aus den andersartigen klimatischen und ökologischen Bedingungen, dem Vorkommen spezifischer Krankheitserreger und dem oftmals niedrigeren hygienischen Standard in tropischen Ländern erwachsen.\nWelchen gesundheitlichen Risiken Sie sich aussetzen, welcher Impfschutz empfehlenswert bzw. vorgeschrieben ist, ob Sie eine medikamentöse Malaria-Prophylaxe durchführen sollten oder ob sie verzichtbar ist, welcher Stellenwert andere Schutzmaßnahmen wie konsequenter Mückenschutz oder Nahrungsmittel- und Trinkwasserhygiene zukommen, hängt entscheidend von Ihrem Reiseziel, von Ihrer Reisezeit und von der Art der Reise ab.\nWir bieten Ihnen Leistungen zu folgenden Komplexen an:\nDiese Leistungen sind NICHT auf Abrechnungsbasis der Krankenkasse möglich und werden als Individuelle Gesundheitsleistungen (IGeL) berechnet. Da sich die Kosten individuell für jeden Patienten zusammen setzen, bitte wir um telefonische Voranmeldung.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s8423553cd6a9d983/backgroundarea/i1343b78a20291ecf/version/1474752175/image.jpg", "pagetype": "website", "links": ["/", "/praxis/", "/praxis/ärzte-team/", "/leistungen/", "/leistungen/hausärztliche-betreuung/", "/leistungen/therapieschwerpunkte/", "/leistungen/reisemedizin/", "/leistungen/komplementärmedizin/", "/leistungen/komplementärmedizin/homöopatie/", "/leistungen/komplementärmedizin/neuraltherapie/", "/leistungen/komplementärmedizin/anthroposophisch-erweiterte-medizin/", "/leistungen/komplementärmedizin/biologische-krebstherapie/", "/leistungen/tradititionelle-chinesische-medizin-tcm/", "/leistungen/sportmedizin/", "/leistungen/burnout-kompetenzzentrum/", "/leistungen/burnout-kompetenzzentrum/integrative-psychotherapie/", "/leistungen/burnout-kompetenzzentrum/hypnose/", "/leistungen/burnout-kompetenzzentrum/motivationstraining/", "/leistungen/burnout-kompetenzzentrum/test-burn-out/", "/leistungen/prävention/", "/service/", "/service/rezepte/", "/aktuelles/", "/kontakt-1/", "/", "/praxis/", "/praxis/ärzte-team/", "/leistungen/", "/leistungen/hausärztliche-betreuung/", "/leistungen/therapieschwerpunkte/", "/leistungen/reisemedizin/", "/leistungen/komplementärmedizin/", "/leistungen/komplementärmedizin/homöopatie/", "/leistungen/komplementärmedizin/neuraltherapie/", "/leistungen/komplementärmedizin/anthroposophisch-erweiterte-medizin/", "/leistungen/komplementärmedizin/biologische-krebstherapie/", "/leistungen/tradititionelle-chinesische-medizin-tcm/", "/leistungen/sportmedizin/", "/leistungen/burnout-kompetenzzentrum/", "/leistungen/burnout-kompetenzzentrum/integrative-psychotherapie/", "/leistungen/burnout-kompetenzzentrum/hypnose/", "/leistungen/burnout-kompetenzzentrum/motivationstraining/", "/leistungen/burnout-kompetenzzentrum/test-burn-out/", "/leistungen/prävention/", "/service/", "/service/rezepte/", "/aktuelles/", "/kontakt-1/", "/leistungen/", "/leistungen/reisemedizin/", "mailto:praxis@karinafroehlich.de", "/j/privacy", "/about/", "//www.drkarinafroehlich.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "http://www.b3-systems.de/", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2570958024", "javascript:void(0);"]}