{"title": "Venenbeschwerden in der Schwangerschaft - astreaAPOTHEKE", "author": "Astrea Apotheke", "url": "https://astrea-apotheke.ch/venenbeschwerden-in-der-schwangerschaft/", "hostname": "astrea-apotheke.ch", "description": "Krampfadern sind in der Schwangerschaft eine häufige Beschwerde. Ob das Problem lediglich ein kosmetisches ist oder auch gesundheitliche Folgen haben kann, erklärt die Gefässspezialistin Dr. Ursula Arnold-Kühne, Praxis für Gefässmedizin in Basel. Warum sind die Venen während der Schwangerschaft besonders strapaziert?Dr. Ursula Kühne-Arnold: Das hat mehrere Gründe. Der wichtigste Grund für die grosse Belastung ist...", "sitename": "www.astrea-apotheke.ch", "date": "2018-08-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Venenbeschwerden in der Schwangerschaft\nKrampfadern sind in der Schwangerschaft eine häufige Beschwerde. Ob das Problem lediglich ein kosmetisches ist oder auch gesundheitliche Folgen haben kann, erklärt die Gefässspezialistin Dr. Ursula Arnold-Kühne, Praxis für Gefässmedizin in Basel.\nWarum sind die Venen während der Schwangerschaft besonders strapaziert?\nDr. Ursula Kühne-Arnold: Das hat mehrere Gründe. Der wichtigste Grund für die grosse Belastung ist in der hormonellen Umstellung durch die Schwangerschaft zu finden. Durch die Hormone Progesteron und Östrogen erschlaffen und erweitern sich die Venen stärker als sonst. Schwangerschaftsbedingt steigt zudem der Blutfluss im Körper der Frau um 20 bis 30 Prozent, weil auch das Kind mitversorgt werden muss. Zudem ist der Blutrückfluss aus den Venen zurück ins Herz beeinträchtigt, weil der wachsende Bauch auf die Gefässe im Becken drückt.\nWie wichtig sind das Alter der Schwangeren und/oder vorbestehende Krampfaderleiden in der Familie?\nHat es in der Familie, beispielsweise bei der Mutter, ein Krampfaderleiden, dann ist das Risiko für die Schwangere ebenfalls erhöht. Auch das Alter ist wichtig: Je älter eine Schwangere ist, umso höher ist das Risiko für Venenbeschwerden – einfach altersbedingt, weil das Bindegewebe schlaffer wird. Eine 40-jährige Schwangere wird deshalb eher mit Venenleiden kämpfen müssen als eine junge Schwangere mit 25 Jahren. Und hatte eine Frau bereits vor der Schwangerschaft erste Krampfadern, dann verstärken sich diese oft in der Schwangerschaft.\nWelche weiteren Risikofaktoren hat es?\nViele Frauen leiden während der Schwangerschaft unter Verstopfung. Das starke Pressen beim Stuhlgang und auch während der Geburt ist ebenfalls ungünstig für die Venen. Ein höheres Risiko haben auch Frauen mit vorbestehendem Übergewicht oder einer ausgeprägten Körpergewichtszunahme während der Schwangerschaft.\nWelche Venenbeschwerden können sich während der Schwangerschaft ergeben?\nDie Beschwerden sind prinzipiell gleich wie bei Venenleiden ohne Schwangerschaft. Typisch ist ein Schweregefühl in den Füssen und Beinen, Wassereinlagerungen, Juckreiz und in fortgeschrittenen Fällen auch Hautveränderungen. Die gute Nachricht vorweg: Nach der Geburt oder der Stillzeit sind die Krampfadern und die damit einhergehenden Beschwerden in der Regel wieder weg.\nZählen Hämorrhoidalleiden auch dazu?\nDurch die Schwangerschaft können sich aufgrund der eingangs genannten Risikofaktoren auch Hämorrhoiden bilden. Zusätzlich entwickeln einige wenige Frauen im letzten Schwangerschaftsdrittel Varizen in der Vulva, also in den Schamlippen. Diese Vulvavarizen machen den Schwangeren oftmals sehr viel Angst. Zudem können sie schmerzen, beispielsweise beim Velofahren. Die Ursache liegt in der Abflussbehinderung durch den wachsenden Bauch, sodass es zu Stauungen in den grossen Beinvenen kommt. Eingriffe sind während der Schwangerschaft nicht möglich. Bewegung oder Hochlagern der Beine lindert die Beschwerden und – sofern möglich – soll zu viel Sitzen vermieden werden. Aber auch bei diesen sehr unangenehmen Varizen ist es so, dass sie sich nach der Schwangerschaft zurückbilden.\nGibt es Warnsignale, die einen Arztbesuch notwendig machen?\nVarizen sind nicht schön, aber sie sind ungefährlich. Sehr selten, das heisst nur bei rund einem Prozent der Schwangeren, kann es zu Venenentzündungen kommen, das heisst zu einer oberflächlichen Thrombose in einer Krampfader. Die entzündete Varize ist stark überwärmt, verhärtet und sehr schmerzhaft. Eine weitere, noch seltenere Gefahr sind tiefe Venenthrombosen in der Schwangerschaft. Diese treten oft bei Frauen auf, welche bereits einmal eine Thrombose hatten oder bei welchen Thrombosen in der näheren Verwandtschaft aufgetreten sind. Die Blutverdünnung mit niedermolekularem Heparin ist die Therapie der Wahl.\nWie beugt man vor?\nFür Schwangere gelten die gleichen Risikofaktoren wie für den Rest der Bevölkerung: Rauchen erhöht das Risiko für Varizen. Weitaus wichtiger ist allerdings, dass Frauen moderat an Gewicht zunehmen. Dann gilt es zudem, sich zu bewegen, um die Wadenmuskelpumpe zu aktivieren, und zwischendurch immer wieder die Beine hoch zu lagern.\nWas ist von Kompressionsstrümpfen zu halten?\nDiese sind wichtig und gelten als Kompressionstherapie zur Prävention, wenn sich erste Varizen bilden oder schon vorher dagewesen sind. Zugegeben sind Kompressionsstrumpfhosen, die vom Fuss bis zum Bauchnabel gehen, für Schwangere oftmals unangenehm zu tragen. Für mich ist es entscheidend, dass Frauen überhaupt Kompressionsstrümpfe tragen und dann kann es auch schon einmal ausreichend sein, wenn diese nur bis zum Knie gehen. Besser diese als gar keine!\nKönnen Schwangere auch Venencremes nutzen?\nJa, diese sind kein Problem für Schwangere. Sie nehmen den Juckreiz und kühlen die Beine. Zurückhaltend bin ich allerdings bei Venenmedikamenten. Meines Wissens gibt es keine Studien, die zeigen, dass diese Medikamente während der Schwangerschaft bedenkenlos sind. Daher empfehle ich allgemeine und lokale Massnahmen und falls dies nicht genügt, sich beim betreuenden Arzt zu melden.\nWas tut den Venen generell gut?\nKneippen ist sehr gut für die Venen. Das kalte Wasser lindert den Juckreiz und wirkt erfrischend. Dann sind Bewegungsformen wie Schwimmen oder Aquajogging empfehlenswert. Durch das Wasser verringert sich das eigene Gewicht im Wasser, der Druck auf das Venensystem durch den wachsenden Bauch wird geringer. Zudem ist es auch noch entlastend für die Gelenke. Auch Velofahren ist geeignet. Sind Frauen unsicher, welche Bewegung gut für sie ist, sollen sie beim Gynäkologen nachfragen.\nWie sieht die Behandlung aus?\nDie Varizen gehen in der Regel nach der Schwangerschaft zurück. Ich empfehle Frauen daher, die Varizen erst dann zu behandeln, wenn die Familienplanung abgeschlossen ist. Vor allem dann, wenn die Varizen «nur» ein kosmetisches Problem sind. Welches Verfahren das Richtige ist, zeigt sich nach einer genauen Abklärung und individuellen Beratung.\n*Dr. Ursula Arnold-Kühne, Gefässspezialistin, Praxis für Gefässmedizin in Basel.\nDieser Artikel erschien in einer Ausgabe der astreaAPOTHEKE und wurde für die Website angepasst. Die vollständige Ausgabe der astreaAPOTHEKE ist jeweils in der Apotheke erhältlich und erscheint zehnmal im Jahr.", "language": null, "image": "https://astrea-apotheke.ch/wp-content/uploads/2018/08/Bei_3.jpg", "pagetype": "article", "links": ["https://astrea-apotheke.ch/", "https://astrea-apotheke.ch/fr/preserver-ses-veines-pendant-la-grossesse/", "https://astrea-apotheke.ch/suche/", "#", "https://astrea-apotheke.ch/theme/atemwege/", "https://astrea-apotheke.ch/theme/augen-und-ohren/", "https://astrea-apotheke.ch/theme/bewegungsapparat/", "https://astrea-apotheke.ch/theme/diverse-krankheiten/", "https://astrea-apotheke.ch/theme/gehirn-und-nervensystem/", "https://astrea-apotheke.ch/theme/haut-und-haar/", "https://astrea-apotheke.ch/theme/herz-und-blutkreislauf/", "https://astrea-apotheke.ch/theme/immunsystem-und-allergien/", "https://astrea-apotheke.ch/theme/insekten-und-parasiten/", "https://astrea-apotheke.ch/theme/leber-und-niere/", "https://astrea-apotheke.ch/theme/mund-und-zaehne/", "https://astrea-apotheke.ch/theme/stofffwechsel/", "https://astrea-apotheke.ch/theme/verdauungssystem/", "#", "https://astrea-apotheke.ch/theme/alters-gesundheit/", "https://astrea-apotheke.ch/theme/bewegung-und-sport/", "https://astrea-apotheke.ch/theme/ernaehrung/", "https://astrea-apotheke.ch/theme/gewicht/", "https://astrea-apotheke.ch/theme/freizeit-reisen/", "https://astrea-apotheke.ch/theme/koerperpflege/", "https://astrea-apotheke.ch/theme/kultur-und-gesellschaft/", "https://astrea-apotheke.ch/theme/psyche/", "https://astrea-apotheke.ch/theme/tier-gesundheit/", "https://astrea-apotheke.ch/theme/schlaf-und-erholung/", "https://astrea-apotheke.ch/theme/schoenheit/", "#", "https://astrea-apotheke.ch/theme/babyernaehrung/", "https://astrea-apotheke.ch/theme/babypflege/", "https://astrea-apotheke.ch/theme/frauen-gesundheit/", "https://astrea-apotheke.ch/theme/kinder/", "https://astrea-apotheke.ch/theme/kinderwunsch-schwangerschaft/", "https://astrea-apotheke.ch/theme/maenner-gesundheit/", "#", "https://astrea-apotheke.ch/theme/heilverfahren/", "https://astrea-apotheke.ch/theme/pflanzliche-medizin/", "#", "https://astrea-apotheke.ch/theme/forschung/", "https://astrea-apotheke.ch/theme/fuer-die-profis/", "https://astrea-apotheke.ch/theme/gesundheitswesen/", "https://astrea-apotheke.ch/theme/ihre-apotheke/", "https://astrea-apotheke.ch/theme/kinderecke/", "https://astrea-apotheke.ch/theme/portraits/", "https://astrea-apotheke.ch/theme/medikamente-therapien/", "https://astrea-apotheke.ch/theme/medizingeschichte/", "https://astrea-apotheke.ch/loesung-kreuzwortraetsel/", "https://astrea-apotheke.ch/author/astreaweb/", "mailto:info@astrea-apotheke.ch", "https://astrea-apotheke.ch/mediadaten-tarifdokumentation/", "https://astrea-apotheke.ch/insertionsbedingungen/", "https://astrea-apotheke.ch/ueber-uns/", "https://astrea-apotheke.ch/abonnement/", "https://astrea-apotheke.ch/kontakt-2/", "https://astrea-apotheke.ch/impressum/", "https://astrea-apotheke.ch/datenschutzerklaerung/", "https://astrea-apotheke.ch/fr/preserver-ses-veines-pendant-la-grossesse/", "https://astrea-apotheke.ch/venenbeschwerden-in-der-schwangerschaft/"]}