{"title": "Zappelin, homöopathisches Arzneimittel - Was soll das? - Susannchen braucht keine Globuli", "author": "Susannchen-Team", "url": "https://susannchen.info/zappelin-homoeopathisches-arzneimittel-was-soll-das/", "hostname": "susannchen.info", "description": "Ein homöopathisches Mittel - Wissenswertes zum wofür und warum", "sitename": "Susannchen braucht keine Globuli", "date": "2017-11-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zappelin, homöopathisches Arzneimittel – Was soll das?\nLiebe Leserinnen und Leser,\nheute geht es um „Zappelin“, einmal mehr also um ein „homöopathisches Arzneimittel“, bei dem wir uns die Frage stellen wollen, ob „was drin und was dran“ ist – oder eben nicht. Besonders wichtig soll uns hier aber auch sein, wie das Mittel beworben wird, wofür es überhaupt gedacht ist und wie es praktisch eingesetzt wird. Denn dazu gibt es auch eine interessante „Story“, die wir weiter unten erzählen wollen. Es liegt auf der Hand, dass wir in diesem -dem homöopathischen- Zusammenhang auch das Thema ADHS berühren werden, ein Aspekt, der uns sehr wichtig ist.\n[Wieder einmal](https://susannchen.info/?p=2286) handelt es sich um ein „ [Komplexmittel](https://susannchen.info/?p=5032)„, also um eine Kombination von Potenzierungen verschiedener Ursubstanzen. Selbst nach Hahnemanns eigener Lehre ist das schlicht falsch, denn er selbst verbietet so etwas in [§ 273 seines Organon](http://www.homeoint.org/books4/organon/org260.htm)) klipp und klar. Im Beipackzettel findet sich zudem noch die erstaunliche Angabe, dass sich „die Bestandteile in ihrer Wirkung ergänzen“. Wie bitte? Woher weiß man das?\nNix drin – nix dran?\nBestandteile? Dazu verrät uns der Hersteller: Zappelin® enthält die homöopathischen Einzelmittel Chamomilla (Kamille) in der Potenz D12, Kalium phosphoricum (Kaliumphosphat) in D6, Staphisagria (Stephanskraut) D12 und Valeriana (Baldrian) D6. Also Wirkstoffmengen, bei denen eine physiologische Wirkung ausgeschlossen ist. Bei der Stufe D6 ist davon auszugehen, dass mehr Verunreinigungen im Lösungsmittel enthalten sind als Reste der Ursubstanz, D12 bedeutet eine um einige Zehnerpotenzen höhere Verdünnung als die im Trinkwasser zulässige dauerhafte Arsenkonzentration. Kaliumphosphat ist übrigens das „natürliche“ Zeug, das in Waschmitteln enthalten ist und zur „Überdüngung“ von Gewässern geführt hat, als Substanz in der Phamakologie gänzlich unbekannt. Und Baldrian wird in der\n[leitlinienorientierten Medizin](https://www.awmf.org/uploads/tx_szleitlinien/063-003p2_S3_Insomnie-Erwachsene_2018-02.pdf) bei Schlafstörungen und Unruhe mangels valider Daten nicht empfohlen. Aber das nur ganz nebenbei, spielt ja angesichts der astronomischen Potenzierungen ohnehin keine Rolle.\nWir können also auch hier feststellen: Eine Wirksamkeit des Mittels ist weder belegt noch zu erwarten. Aber wir werden weiter unten noch einmal auf diesen Punkt zurückkommen.\nDas Marketing und die Werbung\nZappelin – hier wird schon mit dem Namen etwas suggeriert, was sich bei näherer Betrachtung als durchaus problematisch erweist.\nIhnen, liebe Leserinnen und Leser, ist vielleicht bekannt, dass homöopathische Arzneimittel, die nicht zugelassen, sondern nur registriert sind (\n[§ 38 Arzneimittelgesetz – AMG](https://www.gesetze-im-internet.de/amg_1976/__38.html)), nach [§ 5 Heilmittelwerbegesetz – HWG](https://www.gesetze-im-internet.de/heilmwerbg/BJNR006049965.html) nicht mit Angaben zu Anwendungsgebieten beworben werden dürfen. Für eine Registrierung nach § 38 AMG müssen „Unterlagen zu Wirkungen und Anwendungsgebieten und Gutachten über die klinische Prüfung“ nicht vorgelegt werden. Logisch, dass dann auch nicht mit den Anwendungsgebieten geworben werden darf. Möchte ein Hersteller eine förmliche Zulassung für seine Homöopathika, muss er diese sonst verzichtbaren Unterlagen und Angaben vorlegen. Dies geschieht normalerweise nicht, da die Möglichkeit der einfachen Registrierung ja ein großes Privileg für die Hersteller ist, die ihnen jede Menge Kosten und Zeit spart und sie zudem großer praktischer Nachweisprobleme enthebt. Aber nur keine Sorge – die Möglichkeiten, Homöopathika an die Frau und an den Mann (und letzten Endes auch ans Kind) zu bringen, sind auch ohne Angaben von „Wirkungen und Anwendungsgebieten“ umfangreich genug. Darauf lohnt ein Seitenblick.\nExkurs: Wie bringt man Mittel unter die Leute, für die man nicht mit einem Anwendungsgebiet werben darf?\nKein Problem! Indem man nicht nur attraktive Schulungen und Fortbildungen für Ärzte, Apotheker, Heilpraktiker und Hebammen zur Anwendung von Homöopathika anbietet, sondern auch gern Vorträge für ein Laienpublikum sponsert – ganz abgesehen von Webseiten mit entsprechenden „informativen“ Inhalten.\n[Spiegel online berichtete,](http://www.spiegel.de/gesundheit/diagnose/homoeopathie-berichterstattung-aus-meiner-sicht-ist-das-pharmawerbung-a-1118120.html), dass in größerem Umfang scheinbare redaktionelle Beiträge in den Medien lanciert werden, die lang und breit die Vorzüge und die Anwendungsgebiete homöopathischer Mittel preisen. Was wir ganz aktuell [gerade wieder in einem Fall erlebt haben](http://meedia.de/2017/11/16/der-fall-meditonsin-wie-verdeckte-homoeopathie-pr-in-eine-tageszeitung-kommt/amp/), an dem unsere Seite nicht ganz unbeteiligt war. Der Paragraf 5 des HWG wird damit ausgehebelt. Dazu kommt noch die den Herstellern hochwillkommene, umfangreich angebotene Ratgeberliteratur mit allen Informationen, die des Anwenders Herz begehrt – da kann man doch gut mit dem Verbot des Heilmittelwerbegesetzes leben… .\nWieso darf Zappelin so heißen?\nNun ist aber schon der Name „Zappelin“ ein unzweideutiger werbender Hinweis auf das „Anwendungsgebiet“. Wie das? Weil Zappelin als „Komplexmittel“ eine Zulassung besitzt, unter die Registrierung fallen nur Einzelmittel mit der Verdünnung (na, sagen wir Potenzierung) von mindestens D4 (1 : 10.000). Was aber keineswegs heißt, dass bei dem Zulassungsverfahren wissenschaftliche Nachweise zur Wirkung und zu den Anwendungsgebieten geführt werden mussten! Das Arzneimittelrecht spricht vielmehr dabei von der „Hinzuziehung von Erkenntnismaterial der jeweiligen Therapierichtung“ – wunderbar… das eröffnet die Möglichkeit, im Kreise der Homöopathen unangefochten von der Außenwelt darüber zu befinden, was man aufgrund welchen „Erkenntnismaterials“ zulassen will. Binnenkonsens, in der Tat. Für solche zugelassenen Präparate greift der § 5 Heilmittelwerbegesetz nicht, denn der spricht sein Verbot nur für „registrierte“ Mittel aus. Einen sachlichen Grund gibt es dafür nicht – hat der Gesetzgeber hier etwas „vergessen“? Und so müssen wir hier einigermaßen fassungslos feststellen, dass es unter den ohnehin vom Gesetzgeber privilegierten Homöopathika (die keinen Wirkungsnachweis erbringen müssen) noch privilegiertere gibt (die das auch nicht müssen, aber nicht einmal unter das Werbeverbot des § 5 HWG fallen).\nWie Homöopathen die Wirkung von Mitteln „finden“\nNun, immerhin bekommen wir so schon mal Informationen aus der Packungsbeilage: „Die Anwendungsgebiete leiten sich von den homöopathischen Arzneimittelbildern der Einzelbestandteile ab. Dazu gehören: Nervöse Störungen mit Unruhe.“ Dazu muss man wissen, was unter den Arzneimittelbildern zu verstehen ist. Die Homöopathen verfügen über sogenannte\n[Materiae Medicae](https://www.netzwerk-homoeopathie.eu/faq/30-was-ist-eigentlich-homoeopathie), das sind Verzeichnisse der Ursubstanzen mit Angaben dazu, welche Symptombilder diese Substanzen bei der „homöopathischen Arzneimittelprüfung“ hervorgerufen haben sollen. Nur sind weder die „homöopathischen Arzneimittelprüfungen“, aus denen die in den Materiae Medicae niedergelegten „Erkenntnisse“ gewonnen wurden, [von irgendwelcher belastbarer Aussagekraft](https://www.netzwerk-homoeopathie.eu/widersprueche/85-individuelle-homoeopathie-versus-symptomwirrwarr#comment-31), noch gibt es so etwas wie eine einheitliche Materia Medica. Nein, jeder der „großen Homöopathen“, die heute Verehrung genießen, hat [seine eigenen Verzeichnisse](http://www.materiamedica.info/de/materia-medica-buecher-kostenlos.php) aufgestellt, die keineswegs übereinstimmen, und entsprechende „Schulen“ begründet, wie sie alle heißen – Hahnemann, Kent, Boericke, Clarke, Allen, Boger… Wie soll das mit Hahnemanns Postulat des „einen, richtigen Mittels“ für das individuelle Symptombild zusammengehen? Und das auch noch bei einem Komplexmittel? Damit ist die „Ableitung der Anwendungsgebiete von den homöopathischen Arzneimittelbildern der Einzelbestandteile“ eine reine Leerformel. Womit wiederum jeder Hauch eines Anscheins, Zappelin könnte eine spezifische Wirksamkeit haben, ins homöopathische Nichts entschwindet.\nVom „Was“ zum „Wofür“ – die Zappelin-Story\nWas aber wird denn mit den Werbeaussagen zu Zappelin, das übrigens vom Hersteller unter der vertrauenerweckenden Dachmarke „Mama Natura“ vermarktet wird, den potenziellen Nutzern vermittelt? Dazu schauen wir uns den einleitenden\n[Werbetext (abgerufen am 15.11.2017)](http://www.mama-natura.com/de/Produkte/zappelin/index.html?gclid=CjwKCAiA6K_QBRA8EiwASvtjZfYsmjEio94YbwPbqmZMMzr_5uHF8fRM4fKJ6UwanWuQFRZbLK_XaBoCS-0QAvD_BwE) einmal genau an:\n„Kinder zeigen oft ihre ganze Lebensenergie, wenn sie aufdrehen. Aber bereits einen kleinen Schritt weiter kann Aufgedrehtheit in Überdrehtheit umschlagen. Impulsivität, innere Unausgeglichenheit, Unaufmerksamkeit, anhaltende Unruhezustände oder Überaktivität sind für viele Eltern Grund zur Sorge. Fest steht: Gelegentliche Episoden von Überdrehtheit sind noch kein Krankheitsbild. Tiefergehende nervöse Störungen und Unruhezustände dagegen sollten beobachtet und beim Kinderarzt thematisiert werden. Immer wieder werden Medikamente bei nervösen Störungen mit Unruhe verschrieben, die aber aufgrund der Nebenwirkungen zu neuen Problemen führen können.\nNervöse Störungen mit Unruhe ist ein Sammelbegriff der auf unterschiedlichste Weise zum Ausdruck kommen kann. Typisch ist eine Kombination aus mehreren auffälligen Verhaltensweisen, z.B.:\n- Leichte Reizbarkeit\n- Ungeduld\n- Heftige Wutausbrüche\n- Ausgeprägte Stimmungswechsel\n- Unruhe\n- Überaktivität\n- Innere Zerstreutheit\n- Geistige Erschöpfung\n- Schnelle Überforderung\n- Überempfindlichkeit gegenüber äußeren Sinneseindrücken\n- Unaufmerksamkeit\n- Leichte Ablenkbarkeit\n- Schlafstörungen\nDie Probleme können sich, abhängig vom Alter in unterschiedlicher Ausprägung zeigen. Gleichzeitig kann das beschriebene Verhalten von körperlichen Symptomen begleitet werden. Zur Abklärung der Symptomatik empfiehlt sich der Besuch beim Kinderarzt.“\nSchön. Aber was soll denn hier nun eigentlich beworben werden? Der Einsatz von Zappelin bei „gelegentlichen Episoden von Überdrehtheit, die noch kein Krankheitsbild darstellen“ – also ein Arzneimitteleinsatz ohne Krankheit? Oder doch bei Phänomenen mit Krankheitswert, nach „Abklärung der Symptomatik beim Kinderarzt“? Die Werbung lässt beides wohl bewusst offen.\nMan möge also dem Kind als „Arzneimittel“ deklarierte Globuli verabreichen, auch ohne dass eine krankheitswertige Symptomatik vorliegt? Für normale oder „noch“ normale Alltagsphänomene, allenfalls Befindlichkeiten? Hier ist die Frage des Titels angebracht: Was soll das?\nUnd was diagnostizierte und behandlungsbedürftige Erkrankungen des angesprochenen Formenkreises angeht, sollte man wissen, dass Zappelin früher mit einem -wenn auch indirekt-relativerenden- Hinweis auf die Aufmerksamkeits-Defizit-Hyperaktivitätsstörung (ADHS) beworben wurde, was in den aktuellen Werbetexten fehlt. Vermutlich ist das aber kein Hinderungsgrund dafür, dass das Mittel in der Praxis sowohl als Selbstmedikation als auch auf therapeutische Verordnung hin für manifeste ADHS-Krankheitsbilder nach wie vor eingesetzt wird. Selbst einigermaßen seriöse Beiträge gestehen Zappelin zumindest einen\n[Einsatzbereich als „Brückenmedikation“ bei ADHS](https://www.pharmazeutische-zeitung.de/?id=40036) zu. Wovor an dieser Stelle dringend gewarnt werden muss. Weitere [Teile des gesamten Werbetextes ](http://www.mama-natura.com/de/Produkte/zappelin/index.html?gclid=CjwKCAiA6K_QBRA8EiwASvtjZfYsmjEio94YbwPbqmZMMzr_5uHF8fRM4fKJ6UwanWuQFRZbLK_XaBoCS-0QAvD_BwE) weisen ziemlich unmissverständlich auf die Diagnosekriterien einer ADHS-Störung hin, ohne dass der Name der Störung fällt. Vergleichen Sie die Angaben im vorstehenden Link ruhig einmal mit diesen DSM IV-Kriterien für eine ADHS-Diagnose:\n- Unruhig oder übermäßig aktiv,\n- stört andere Kinder,\n- erregbar, impulsiv,\n- bringt angefangene Dinge nicht zu einem Ende, kurze Aufmerksamkeitsspanne,\n- ständig zappelig,\n- unaufmerksam, leicht abgelenkt,\n- Erwartungen müssen umgehend erfüllt werden, leicht frustriert,\n- weint leicht und häufig,\n- schneller und ausgeprägter Stimmungswechsel,\n- Wutausbrüche, explosives, unvorhersagbares Verhalten.\nEs sieht so aus, als hätte der Hersteller seine Möglichkeit, den Anwendungsbereich zu umschreiben, maximal ausgereizt, ohne sich -wie früher- auf das heikle Feld der direkten Erwähnung bestimmter Krankheitsbezeichnungen zu begeben.\nEs lohnt auch ein Blick auf die Ausrichtung der Produktlinie „Mama Natura“. Das Marketing für die Medikamente der Serie ist explizit auf die Nutzung bei Kindern ausgelegt, und zwar durchweg für „Symptome“, die den Alltag praktisch aller Eltern begleiten: Blähungen, Zähne bekommen, Schlafprobleme und ähnliches. Die Frage sei erlaubt, was wir davon halten würden, wenn Schmerzmittel oder Schlafmittel der regulären Pharmazie aktiv für den Gebrauch bei Säuglingen und Kleinkindern beworben würden? So etwas scheint nur im Segment der „sanften Medizin“ akzeptabel zu sein – objektiv zwar wegen der völligen Wirkungslosigkeit der Mittel unproblematisch, nur gehen die Nutzer ja von einer echten Wirkung aus und folgen nur dem Wohlklang der Worte „sanft, natürlich und nebenwirkungsfrei“.\nWissenschaftliche Nachweise?\nEs gab eine wohl unter großer Nähe der Herstellerfirma durchgeführte Studie, über die die Pharmazeutische Zeitung (PZ) in ihrer\n[Ausgabe 40/2005](https://www.pharmazeutische-zeitung.de/index.php?id=pharm3_40_2005) berichtete. Bemerkenswerterweise betraf sie ganz offen den Einsatz von Zappelin bei klar diagnostizierter ADHS. Dort wird ausgeführt, dass „eine Studie darauf hindeutet, dass eine homöopathische Therapie bei leichter bis mittelschwerer Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) helfen kann. Das Komplexhomöopathikum linderte nach drei Monaten die typischen Symptome signifikant.“ Was sich interessant anhört – aber allein schon die Lektüre des Berichtes in der PZ (die Studie selbst ist interessanterweise weder in einer der medizinischen Publikationsdatenbanken noch bei Google Scholar gelistet) begründet erhebliche Zweifel an der Aussagekraft des Ergebnisses:\n- Es wurde der Kardinalfehler begangen, für die Vergleichsgruppen (Verum = Ritalin, Kontrollgruppe = Zappelin) keine annähernd gleichen Ausgangsbedingungen herzustellen, Der Artikel sagt ganz offen, dass Kinder mit stärkeren Symptomen, das heißt Ausgangswerten von 4 bis 5 der Messskala (Werte von 1 bis 5), eher Methylphenidat (Ritalin) erhielten, das Zappelin erhielten also offensichtlich nur Kinder mit leichteren Symptomen. Damit sind Vergleiche und Schlussfolgerungen daraus von vornherein unmöglich.\n- „Dennoch konnten beide Therapien die Symptomstärke senken. Nach drei Monaten waren sämtliche erfasste Parameter sowohl unter dem Betäubungsmittel als auch dem Komplexhomöopathikum signifikant gebessert. »Bei leichter bis mittelschwerer Symptomatik wirkt Zappelin so gut wie Ritalin«, sagte …“. Nach drei Monaten tut sich mit Sicherheit eine Menge, sicher auch ganz ohne medikamentöse Therapie. Angesichts der ungleichen Ausgangsvoraussetzungen ist diese Aussage ohnehin wertlos. Genauere Angaben zur „Signifikanz“ fehlen, somit ist nicht feststellbar, ob und ggf. wie weit die Ergebnisse überhaupt von der Zufallserwartung entfernt waren. Angaben darüber, ob psychotherapeutische Begleitbehandlungen neben der Medikation stattgefunden haben, fehlen völlig. Und so ganz im Vorübergehen wird Ritalin schnell noch als „Betäubungsmittel“ negativ konnotiert.\n- „Dabei sei das Homöopathikum jedoch besser verträglich gewesen als das Psychostimulans, 86 gegenüber 63 Prozent gaben an, keine Nebenwirkungen zu haben … . Eine nachträgliche Befragung der Eltern aus der Methylphenidat-Gruppe hat … ergeben, dass Dreiviertel eine sanfte und verträglichere Alternative bevorzugen würden.“\n[Keine Wirkung – keine Nebenwirkung.](https://www.netzwerk-homoeopathie.eu/widersprueche/81-keine-nebenwirkungen-oder-keine-arzneimittelpruefung#comment-45)Dass eine starke spezifische Wirkung ohne Nebenwirkung wohl jedermann bevorzugen würde, mag man gern glauben, allein, das ist schlicht unmöglich. Bei jeder Medikation – auch bei Ritalin natürlich – gilt das Gebot der Abwägung von Nutzen und Risiken. Und – was waren das wohl für „Nebenwirkungen“ bei 14 Prozent der „homöopathisch behandelten“ .. ?\nAlles in allem erscheint diese „Studie“ eher als eine aufgeblähte PR-Maßnahme der Herstellerfirma. Es ist nicht erkennbar, dass sie belastbare Ergebnisse zugunsten einer spezifischen Wirkung von Zappelin erbracht hat; schon das Studiendesign hat dies unmöglich gemacht. Wir ärgern uns schon sehr darüber, dass derartige\n[und andere](https://susannchen.info/?p=2286) Fehlleistungen den Ruf von Studien im speziellen und von Wissenschaft im allgemeinen schädigen. Sucht jemand ein Beispiel, wie „die Pharmaindustrie“ ihren Umsatz mit bedenklichen Mitteln zu steigern sucht? Hier ist es…\nDie ADHS-Studie von Frei et al. aus dem Jahre 2003\nGehen wir ruhig noch einen Schritt über die Betrachtung speziell von Zappelin hinaus und wenden uns grundsätzlich der Behandlung von ADHS mit Homöopathie zu. Es gab eine weit beachtete Studie über die „Behandlung“ von ADHS mit homöopathischen individuellen Mitteln, auf die sich auch Therapeuten heute noch berufen. Dies war die Arbeit „Frei, H., Everts, R., v. Ammon, K., Kaufmann, F. Walther, D. et al. : ‚Homeopathic treatment of children with attention-deficit hyperactivity disorder: A randomised, double blind, placebo controlled crossover trial‘, in:\n[European Journal of Pediatrics (2005) 164: 758-767](https://static1.squarespace.com/static/520f6c38e4b01b013b22f419/t/52bf228be4b0410823c26e36/1388257931775/ADHDRCT+EurJPaed.pdf)„.\nOhne Zweifel eine aufwändige Erhebung. Der Grundgedanke war, bei schon nachweislich wirksam behandelten Patienten durch einen Therapiewechsel zu Homöopathika (und wieder zurück), ein sogenanntes Crossover, zu überprüfen, ob ein solcher Vergleich signifikante Hinweise auf die Wirksamkeit der homöopathischen Behandlung liefert. Das (eigentlich dürftige) Ergebnis wurde mit einiger Euphorie präsentiert. Der Bayerische Rundfunk brachte in seiner Sendung „Medizin oder Mogelpackung“ am 22. April 2013 eine weitgehend unkritische, teilweise falsche Darstellung der Frei-Studie, was dieser -Jahre nach der Erstpublikation- nochmals reichlich öffentliche Aufmerksamkeit sicherte. Nur – es ließen sich die von Frei et.al. als positive Ergebnisse der Studie verbreiteten Resultate aus den Studiendaten durchaus nicht ableiten – im Gegenteil. Erst ein genauer Blick auf die detaillierten Daten der Studie zeigte das zutreffende Ergebnis:\n- Drei der vier Crossover-Gruppen zeigten Ergebnisse, die gegen die Wirksamkeit einer homöopathischen Behandlung sprachen, nur eine Gruppe konnte eine geringe Signifikanz für die homöopathische Behandlung zeigen.\n- Die Anwendung des Mess- und Bewertungsverfahren stieß nach eigenen Angaben der Studie auf Schwierigkeiten bei der Handhabung durch die Eltern, denen die Erfassung der Verlaufsdaten oblag. Woher sollten dann belastbare Daten kommen?\n- Die (in einer von vier Gruppen) festgestellten Veränderungen zugunsten einer homöopathischen Behandlung waren so klein, dass sie im gewählten Bezugsrahmen für die Annahme einer wirklichen Relevanz gar nicht ausreichten. Genauso können andere Gründe -normale Verlaufseinflüsse, Regression zur Mitte- als ursächlich angenommen werden.\nIm Blog „\n[Beweisaufnahme in Sachen Homöopathie](http://www.beweisaufnahme-homoeopathie.de/?p=110)“ kann die detaillierte Analyse und Neubewertung der Frei-Studie nachgelesen werden. Aber wie stets, werden Dementis und Richtigstellungen kaum zur Kenntnis genommen. Man darf also mit Fug und Recht davon ausgehen, dass unter Berufung auf Frei et al. bis heute homöopathische ADHS-Therapien verordnet und genutzt werden. Und das ist nichts anderes als die Verursachung unnötigen Leids – man muss es so deutlich aussprechen.\nFazit\nZappelin – ein Mittel ohne jeglichen spezifischen Wirksamkeitsnachweis, bei dem auch jede plausible Annahme fehlt, dass und wie es wirken könnte, wird auf die Zielgruppe besorgter Eltern hin beworben, die sich hilfesuchend dem Problem übermäßiger Aktivität und Konzentrationsstörungen bei ihren Kindern gegenüber sehen. Diesen Bereich „medikamentös“ in Eigenregie abdecken zu wollen, ist mehr als problematisch, Und zwar auch dann, wenn niederschwellige Entwicklungsschwankungen und Befindlichkeiten ohne Krankheitswert „behandelt“ werden sollen. Bitte überdenken Sie dies einmal in Ruhe – ein Arzneimittel für Phänomene bei Kindern, denen kein Krankheitswert zukommt? Das halten wir schlicht für unethisch. Zudem ist dies ein geradezu klassisches Beispiel für eine Konditionierung schon von Kindern auf die Einnahme irgendwelcher Mittel „für und gegen alles, immer und überall“ und -im ungünstigsten Fall- auch die Konditionierung der Bezugspersonen auf den leichten Griff zum Tablettenblister.\nUnd was die Phänomene mit Krankheitswert, also wirklich diagnostizierte Störungen wie ADHS, betrifft: Erst recht Finger weg von wirkungslosen Mitteln, denn damit wird den betroffenen Kindern -und nicht viel weniger den Eltern- sinnvolle Hilfe vorenthalten, wertvolle Lebenszeit vertan und unnötiger Leidensdruck erzeugt. Ein wissenschaftlicher Wirkungsnachweis existiert nicht, weder für Zappelin im speziellen noch für homöopathische Behandlung allgemein. Daran ändert nichts, dass die Studie Frei et al. bis heute von Therapeuten als Rechtfertigung für eine homöopathische Therapie von ADHS herangezogen wird.\nDie wissenschaftliche Studienlage zur ADHS-Behandlung mit Homöopathie allgemein ist eindeutig: Die Cochrane Collaboration urteilte 2007 aufgrund einer Metaanalyse der vorliegenden Studien über die homöopathische Behandlung von ADHS, dass Homöopathie bisher keinen Behandlungseffekt auf die ADHS-Symptomatik zeigen konnte (Coulter u. Dean 2007; zitiert nach dem Fazit in: Praxishandbuch ADHS, Kahl, Puls et al., 2. Aufl., Thieme 2011).\nKeine Angst vor einer fundierten fachlichen Diagnose! Wird eine ADHS-Symptomatik sicher diagnostiziert, benötigt deren Therapie oft gar keine Medikation. Falls doch, sollte ihr nicht mit Vorurteilen und Vorbehalten begegnet werden – und sicher nicht mit dem untauglichen Versuch, statt dessen eine homöopathische (Selbst-)Medikation durchzuführen. Verschenken Sie keine wertvolle Zeit, indem eine sinnvolle Behandlung hinausgezögert wird! Das kann durch Selbstmedikationsversuche sehr schnell passieren und ist unter Umständen nicht mehr aufholbar. Es geht schließlich nicht um einen Schnupfen, sondern um eine Entwicklungsstörung, für deren Behandlung nicht unbegrenzt Lebenszeit zur Verfügung steht. Homöopathische Behandlung ist Nichtbehandlung! Und dass inzwischen Krankenkassen offen regelrecht für Homöopathie werben und dabei auch noch ADHS mit ins Spiel bringen, halten wir für einen handfesten Skandal.\nWir wünschen Ihnen und Ihrer Familie Gesundheit und auch eine gute Portion Gelassenheit!\nZum Weiterlesen:\nZappelin war auch schon früher Ziel deutlicher Kritik:\n[https://adhs-zentrum.de/ADHS/Alternativen_Zappelin_bei_ADHS.php](https://adhs-zentrum.de/ADHS/Alternativen_Zappelin_bei_ADHS.php)\nSinnvolle Informationen zu Ritalin:\n[https://adhsspektrum.wordpress.com/2012/03/05/ritalin-bashing-und-kein-ende/](https://adhsspektrum.wordpress.com/2012/03/05/ritalin-bashing-und-kein-ende/)\nNoch mehr Interessantes zu „Zappelin“ gibts auf der\n[adhspedia](https://www.adhspedia.de/wiki/Zappelin).\nEine ausführliche Kritik der „homöopathischen Therapieoptionen“ bei ADHS gibt es im Heft 1/2020 der Zeitschrift „Skeptiker“, dem Vierteljahresmagazin der GWUP. Das Heft kann auch einzeln – als PDF oder Print –\n[auf der Webseite der GWUP bestellt werden](https://www.gwup.org/147-wurzel/archiv-zeitschrift-skeptiker/2159-zeitschrift-skeptiker-1-2020).\nTL;DR – Too long, didn’t read\nZappelin ist ein umfangreich beworbenes Homöopathikum, das wegen einer arzneimittelrechtlichen „Altzulassung“ tatsächlich mit Anwendungsgebieten werben darf. Es zielt auf alle -sowohl nicht krankheitswertige als auch diagnositizierte manifeste – Zustände des Formenkreises „Nervöse Störungen mit Unruhe“ ab. Eine Wirksamkeit des Mittels wurde niemals nachgewiesen, eine Plausibilität für eine mögliche Wirkung fehlt völlig.\nEine ethische Dimension besteht wegen der Verbindung von Zappelin mit der Behandlung des Aufmerksamkeit-Defizit-Hyperaktivitätssyndroms (ADHS). Das Mittel wird zwar nicht mehr mit der Nennung der Bezeichnung ADHS beworben. Dies geschah jedoch früher und die Nähe der heutigen Werbeaussagen zu den DSM-Kriterien für eine ADHS-Diagnose ist auffällig.\nStudienergebnisse des Herstellers (2005) wurden in der Fachpresse fehl- und überinterpretiert. Eine Akzeptanz für die Behandlung von ADHS mit Homöopathie wurde zudem durch die Studie Frei et al. (2003) gefördert, deren als positiv dargestelltes Ergebnis nicht haltbar ist. Es muss deshalb davon ausgegangen werden, dass wirkungslose Behandlungen von ADHS mit Homöopathie allgemein und Zappelin speziell nach wie vor stattfinden und damit Eltern wie Kindern unnötigen Leidensdruck auferlegen.\nBildnachweis: Eigenes Foto / Scan öffentliche Publikation", "language": null, "image": "https://i0.wp.com/susannchen.info/wp-content/uploads/2017/11/Zappelin-1-e1510778862316.jpg?fit=637%2C646&ssl=1", "pagetype": "article", "links": ["#content", "https://susannchen.info/", "#", "https://susannchen.info/blogseite/", "https://susannchen.info/unsere-artikel-nach-stichworten/", "#", "https://susannchen.info/die-basics-i-was-ist-homoeopathie/", "https://susannchen.info/die-basics-ii-ist-homoeopathie-medizin/", "https://susannchen.info/die-basics-iii-ist-homoeopathie-naturheilkunde/", "https://susannchen.info/die-basics-iv-mir-hat-homoeopathie-aber-geholfen-und-wer-heilt-hat-recht/", "https://susannchen.info/die-basics-v-und-was-habt-ihr-gegen-homoeopathie/", "https://susannchen.info/die-basics-vi-unser-anliegen-ist-zu-informieren/", "https://susannchen.info/alle-artikel-der-impfserie/", "#", "https://susannchen.info/download-unsere-memes/", "https://susannchen.info/download-unser-flyer/", "https://susannchen.info/das-wunschkaertchen-fuer-den-arzt-oder-apotheker-download/", "https://susannchen.info/wir-praesentieren-das-susannchen-movie/", "https://netzwerk-homoeopathie.info/unsere-faq-und-die-antworten/", "https://netzwerk-homoeopathie.info/kurz-erklaert-beitraege-zu-bekannten-und-unbekannteren-aspekten-der-homoeopathie/", "https://globukalypse.org", "http://www.gwup.org", "https://susannchen.info/ueber-susannchen/", "https://susannchen.info/datenschutz/", "https://susannchen.info/datenauszug/", "https://susannchen.info/lschanfrage/", "https://susannchen.info/cookie-richtlinie-eu/", "#", "https://susannchen.info/impressum/", "https://susannchen.info/ueber-susannchen/", "https://susannchen.info/", "https://susannchen.info/zappelin-homoeopathisches-arzneimittel-was-soll-das/", "https://susannchen.info/?p=2286", "https://susannchen.info/?p=5032", "http://www.homeoint.org/books4/organon/org260.htm", "https://www.awmf.org/uploads/tx_szleitlinien/063-003p2_S3_Insomnie-Erwachsene_2018-02.pdf", "https://www.gesetze-im-internet.de/amg_1976/__38.html", "https://www.gesetze-im-internet.de/heilmwerbg/BJNR006049965.html", "http://www.spiegel.de/gesundheit/diagnose/homoeopathie-berichterstattung-aus-meiner-sicht-ist-das-pharmawerbung-a-1118120.html", "http://meedia.de/2017/11/16/der-fall-meditonsin-wie-verdeckte-homoeopathie-pr-in-eine-tageszeitung-kommt/amp/", "https://www.netzwerk-homoeopathie.eu/faq/30-was-ist-eigentlich-homoeopathie", "https://www.netzwerk-homoeopathie.eu/widersprueche/85-individuelle-homoeopathie-versus-symptomwirrwarr#comment-31", "http://www.materiamedica.info/de/materia-medica-buecher-kostenlos.php", "http://www.mama-natura.com/de/Produkte/zappelin/index.html?gclid=CjwKCAiA6K_QBRA8EiwASvtjZfYsmjEio94YbwPbqmZMMzr_5uHF8fRM4fKJ6UwanWuQFRZbLK_XaBoCS-0QAvD_BwE", "https://www.pharmazeutische-zeitung.de/?id=40036", "http://www.mama-natura.com/de/Produkte/zappelin/index.html?gclid=CjwKCAiA6K_QBRA8EiwASvtjZfYsmjEio94YbwPbqmZMMzr_5uHF8fRM4fKJ6UwanWuQFRZbLK_XaBoCS-0QAvD_BwE", "https://www.pharmazeutische-zeitung.de/index.php?id=pharm3_40_2005", "https://www.netzwerk-homoeopathie.eu/widersprueche/81-keine-nebenwirkungen-oder-keine-arzneimittelpruefung#comment-45", "https://susannchen.info/?p=2286", "https://static1.squarespace.com/static/520f6c38e4b01b013b22f419/t/52bf228be4b0410823c26e36/1388257931775/ADHDRCT+EurJPaed.pdf", "http://www.beweisaufnahme-homoeopathie.de/?p=110", "https://adhs-zentrum.de/ADHS/Alternativen_Zappelin_bei_ADHS.php", "https://adhsspektrum.wordpress.com/2012/03/05/ritalin-bashing-und-kein-ende/", "https://www.adhspedia.de/wiki/Zappelin", "https://www.gwup.org/147-wurzel/archiv-zeitschrift-skeptiker/2159-zeitschrift-skeptiker-1-2020", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fsusannchen.info%2Fzappelin-homoeopathisches-arzneimittel-was-soll-das%2F", "https://twitter.com/share?url=https%3A%2F%2Fsusannchen.info%2Fzappelin-homoeopathisches-arzneimittel-was-soll-das%2F&text=Zappelin%2C%20hom%C3%B6opathisches%20Arzneimittel%20%E2%80%93%20Was%20soll%20das%3F", "mailto:?body=https%3A%2F%2Fsusannchen.info%2Fzappelin-homoeopathisches-arzneimittel-was-soll-das%2F&subject=Zappelin%2C%20hom%C3%B6opathisches%20Arzneimittel%20%E2%80%93%20Was%20soll%20das%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fsusannchen.info%2Fzappelin-homoeopathisches-arzneimittel-was-soll-das%2F%20Zappelin%2C%20hom%C3%B6opathisches%20Arzneimittel%20%E2%80%93%20Was%20soll%20das%3F", "https://susannchen.info/?page_id=3169", null, "https://susannchen.info/category/allgemein/", "https://susannchen.info/category/homoeopathie/", "https://susannchen.info/category/kinder/", "https://susannchen.info/category/mamas-papas/", "https://susannchen.info/tag/adhs/", "https://susannchen.info/tag/homoeopathie/", "https://susannchen.info/tag/medizin/", "https://susannchen.info/tag/pseudomedizin/", "https://susannchen.info/tag/vernunft/", "https://susannchen.info/tag/wissen/", "https://susannchen.info/zur-kritik-an-unserer-homoeopathiekritik-i-wissenschaftliche-nachweise/", "https://susannchen.info/homoeopathie-in-der-onkologie-ein-artikel-von-inh-autoren/", "https://susannchen.info/erstverschlimmerung-ein-homoeopathisches-prinzip/", "https://susannchen.info/emily-und-die-geistheiler/", "https://susannchen.info/pflanzenheilkunde-wie-ist-sie-einzuordnen/", "https://susannchen.info/welche-globuli-zu-deinem-horoskop-onkel-michael-ueber-homoeopathie-und-astrologie-in-einer-grossen-frauenzeitschrift/", "https://susannchen.info/onkel-michaels-neue-brille-die-krankenkassen-und-die-homoeopathie/", "https://susannchen.info/tag/akupunktur/", "https://susannchen.info/tag/anthroposophie/", "https://susannchen.info/tag/apotheke/", "https://susannchen.info/tag/arzt/", "https://susannchen.info/tag/asiatische-medizin/", "https://susannchen.info/tag/babys/", "https://susannchen.info/tag/bach-blueten/", "https://susannchen.info/tag/brille-homoeopathie-krankenkasse/", "https://susannchen.info/tag/esoterik/", "https://susannchen.info/tag/geistheilung/", "https://susannchen.info/tag/globuli/", "https://susannchen.info/tag/gute-medizin/", "https://susannchen.info/tag/hebamme/", "https://susannchen.info/tag/heilpraktiker/", "https://susannchen.info/tag/helfen/", "https://susannchen.info/tag/homoeopathie/", "https://susannchen.info/tag/homoeopathie-sternzeichen-horoskop-brigitte-frauenzeitschrift/", "https://susannchen.info/tag/immunsystem/", "https://susannchen.info/tag/impfen/", "https://susannchen.info/tag/insekten/", "https://susannchen.info/tag/kinderarzt/", "https://susannchen.info/tag/medizin/", "https://susannchen.info/tag/nachdenklich/", "https://susannchen.info/tag/natur/", "https://susannchen.info/tag/naturheilkunde/", "https://susannchen.info/tag/organon/", "https://susannchen.info/tag/osteopathie/", "https://susannchen.info/tag/pflanzenheilkunde/", "https://susannchen.info/tag/placebo/", "https://susannchen.info/tag/politik-behoerden/", "https://susannchen.info/tag/presse-medien/", "https://susannchen.info/tag/pseudomedizin/", "https://susannchen.info/tag/psychische-gesundheit/", "https://susannchen.info/tag/psychologie/", "https://susannchen.info/tag/schuessler-salze/", "https://susannchen.info/tag/sommer/", "https://susannchen.info/tag/tier/", "https://susannchen.info/tag/tiergesundheit/", "https://susannchen.info/tag/urlaub-und-reise/", "https://susannchen.info/tag/vernunft/", "https://susannchen.info/tag/vertrauen/", "https://susannchen.info/tag/video/", "https://susannchen.info/tag/vorbeugung/", "https://susannchen.info/tag/wissen/", "https://susannchen.info/tag/wissenschaftlichkeit/", null, "https://twitter.com/@susannchen01", "https://www.facebook.com/susannchenbrauchtkeineglobuli", "https://www.facebook.com/susannchenbrauchtkeineglobuli", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}