{"title": "Kuhmilchallergie - Symptome & Behandlung | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/kuhmilchallergie", "hostname": "meine-gesundheit.de", "description": "Kuhmilchallergie verursacht Beschwerden von Hautreaktionen über Verdauungsprobleme bis hin zu Bronchitis oder Asthma. Mehr über Symptome, Ursachen und Therapie von Kuhmilchallergie.", "sitename": "meine-gesundheit.de", "date": "2013-02-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kuhmilchallergie\nDie Milch macht’s – im Fall der Kuhmilchallergie nämlich Beschwerden von Hautreaktionen über Verdauungsprobleme bis hin zu Bronchitis oder Asthma. Mehr über Symptome, Ursachen und Therapie von Kuhmilchallergie.\nSynonyme\nMilchallergie\nDefinition\nDie Kuhmilchallergie gehört zu den\n[Nahrungsmittelallergien](/krankheit/krankheiten/nahrungsergaenzungsmittel). Bei dieser Form der [Allergie ](/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit)richtet sich die allergische Reaktion gegen die Eiweiße (Proteine) in der Milch. Nach dem Genuss von Milch oder Milchprodukten (wie Butter, Quark oder Joghurt) reagiert das körpereigene Abwehrsystem überempfindlich auf eben diese Eiweiße. Häufig ist eine allergische Reaktion auf Alpha-Lactalbumin, Beta-Lactoglobulin und Casein. Kuhmilchallergie geht oft mit einer Milchzucker-Unverträglichkeit ( [Laktoseintoleranz](/krankheit/krankheiten/lactoseintoleranz-milchzuckerunvertraeglichkeit)) einher.\nOft sind schon Säuglinge und Kleinkinder von einer Kuhmilchallergie betroffen. Überhaupt werden in jüngster Zeit vermehrt Nahrungsmittelallergien bei Kindern beobachtet.\nKuhmilchallergie bei Säuglingen und Kleinkindern\nGerade bei Säuglingen und Kleinkindern ist die Kuhmilchallergie nicht sofort als solche zu erkennen. Oft fängt sie ganz harmlos an. Babys haben vermehrten Milchschorf oder leiden wiederholt an Blähungen. Diese Symptome werden häufig als normal eingestuft und nicht mit einer möglichen Kuhmilchallergie in Verbindung gebracht. Häufig handelt es sich bei den Beschwerden auch um harmlose Säuglingswehwehchen, zum Beispiel beim Zahnen, den sogenannten\n[Dreimonatskoliken](/krankheit/krankheiten/dreimonatskoliken) oder allgemeinen Anpassungsschwierigkeiten. Dauern die Symptome jedoch über einen längeren Zeitraum an und verschwinden nicht mit den üblichen Hausmitteln, sprechen Sie Ihren Kinderarzt ruhig einmal auf eine Kuhmilchallergie an.\nEntgegen der landläufigen Meinung können auch vollgestillte Kinder an einer Kuhmilchallergie erkranken. Sie reagieren dann nicht auf die Muttermilch direkt, sondern auf Kuhmilcheiweiße aus der Ernährung der Mutter. Diese Eiweiße nimmt der Säugling in geringem Maße mit der Muttermilch auf. Ernährt sich die Mutter kuhmilchfrei, verschwinden die Symptome beim Säugling wieder.\nSymptome\nDie Symptome bei Kuhmilchallergie sind vielfältig und bei jedem Menschen anders. Sie können direkt nach der Milchaufnahme auftreten oder erst Stunden bis Tage später. Bei der Kuhmilchallergie sind verschiedene Organsysteme betroffen, etwa der Magen-Darm-Trakt, die Haut, das Nervensystem oder die Atemwege. Typische Beschwerden sind:\n- Hautreaktionen, zum Beispiel\n[Nesselfieber](/krankheit/krankheiten/nesselfieber)(Urtikaria), Ekzeme und [Neurodermitis](/krankheit/krankheiten/neurodermitis)\n- Verdauungsbeschwerden, zum Beispiel häufige Durchfälle, Blähungen, Darmkrämpfe, Darmentzündungen oder sogar blutiger Stuhl\n- Unruhe und Dauerschreien bei Kindern, Müdigkeit, Erschöpfung, Depression und Schlafstörungen\n[Husten](/krankheit/krankheiten/husten), [Bronchitis](/krankheit/krankheiten/bronchitis)und [Asthma](/krankheit/krankheiten/asthma).\nSehr selten kommt es zum anaphylaktischen Schock, einer lebensbedrohlichen allergischen Reaktion, mit geschwollenem Gesicht und Hals sowie Atemnot. In diesem Fall ist notärztliche Hilfe erforderlich.\nUrsachen\nDas Risiko für eine Kuhmilchallergie ist erhöht, wenn auch die Eltern an einer Kuhmilchallergie leiden. Auch Geschwisterkinder eines an Kuhmilchallergie erkrankten Kindes haben ein höheres Risiko, eine Kuhmilchallergie zu entwickeln.\nMitverantwortlich für eine Allergie gegen Kuhmilch ist auch die sogenannte frühe Sensibilisierung. Bei Früh- und auch Neugeborenen muss sich das Immunsystem im Darm erst entwickeln. Zudem ist die Darmflora in den ersten sechs Monaten nach der Geburt durchlässiger als später. Die gesunde Barriere im Darm gegen Fremdstoffe ist sozusagen noch unterentwickelt. Die Eiweiße der Kuhmilch gelangen so leicht in den kindlichen Organismus und lösen die Allergie aus. Schwere Darminfektionen mit Durchfall können das Risiko einer Kuhmilchallergie noch erhöhen.\nEin erhöhtes Risiko, eine Kuhmilchallergie zu entwickeln, haben weiterhin:\n- Kinder, die zwischen November und Januar geboren wurden\n- Kinder, die per Kaiserschnitt entbunden wurden\n- Kinder, deren Mütter in der Schwangerschaft rauchten\n- Kinder, die sich mit dem sogenannten Respiratorisches-Syncytial-Virus (ein häufiger Erreger von Atemwegserkrankungen) infiziert haben.\nEiweiß ist nicht gleich Eiweiß\nAm häufigsten reagieren Betroffene mit Kuhmilchallergie auf die Milcheiweiße Alpha-Lactalbumin, Beta-Lactoglobulin und Casein. Die Eigenschaften dieser Eiweiße unterscheiden sich jedoch voneinander. Lactalbumin beispielsweise wird durch Kochen zerstört und macht danach keine Beschwerden mehr. Casein hingegen ist hitzestabil und auch nach dem Erhitzen gefährlich für Kuhmilchallergiker.\nUntersuchung\nDen ersten Anhaltspunkt für eine Kuhmilchallergie liefert eine Überprüfung der Essgewohnheiten. Bei Verdacht auf Kuhmilchallergie dürfen Sie einige Tage keinerlei Kuhmilch und Kuhmilchprodukte (wie Sahne, Butter, Quark) verzehren. Achten Sie dabei auch auf versteckte Milcheiweiße, beispielsweise in Süßigkeiten oder Fertigessen. Verschwinden die Symptome in der Verzichtsphase, hat der Proband mit großer Wahrscheinlichkeit eine Kuhmilchallergie. Neben dieser sogenannten Ausschlussdiät gibt es noch weitere Methoden, eine Kuhmilchallergie aufzudecken. Dazu gehören:\n- Provokationstests wie der Prick- oder Patch-Test. Beim Prick-Test wird ein Tropfen einer Allergenlösung (in diesem Fall mit Kuhmilchproteinen) auf den Unterarm des Patienten aufgebracht. Mit einer Lanzette wird dann die Haut an dieser Stelle eingeritzt. Bei einer Kuhmilchallergie kommt es nach 15 bis 20 Minuten zu Hautreaktionen, wie Pusteln, Quaddeln oder Rötung). Ähnlich funktioniert auch der Patch-Test.\n- eine Blutuntersuchung nach allergenspezifischen IgE-Antikörper (RAST)\n- eine Spiegelung des Mastdarms und des S-förmigen Dickdarms mit gleichzeitiger Gewebeentnahme bei blutigem Stuhl (um zum Beispiel bösartige Erkrankungen oder Darmentzündungen auszuschließen).\nBehandlung\nIn der Therapie der Kuhmilchallergie sollten Sie strikt auf Kuhmilch und Lebensmittel, die Kuhmilcheiweiß beinhalten, verzichten. Alternativen sind Ziegenmilch, Schafsmilch, Stutenmilch, Sojamilch, Mandelmilch, Kokosmilch oder Reismilch – sofern nicht auch eine Allergie gegen diese besteht. So vertragen beispielsweise etwa ein Drittel der Kinder mit Kuhmilchallergie auch kein Soja bzw. Sojaprodukte. Für Säuglinge und Kleinkinder gibt es spezielle, hypoallergene und kuhmilchfreie Ersatznahrung in der Apotheke. Nicht geeignet sind hypoallergene HA-Nahrungen aus der Drogerie. Darin sind noch winzige Teile von Kuhmilchproteinen enthalten.\nAuf Mineralstoffe und Vitamine bei Kuhmilch-Auslassdiäten achten\nKuhmilch ist ein wichtiger Lieferant von Kalzium, Magnesium und Vitaminen. Wer länger als vier Wochen auf Kuhmilch verzichtet, sollte auf eine regelmäßige Zufuhr von Kalzium und Vitamin D geachtet werden. Wie und in welchem Maße entscheidet Ihr Arzt individuell anhand von Blutuntersuchungen.\nKuhmilchallergie nicht für immer\nBei konsequentem Verzicht auf Kuhmilch (bis zu 18 Monate) kann die Kuhmilchallergie verschwinden. Starten Sie aber bitte keinerlei Selbstversuche! Manche Kinder reagieren mitunter sehr heftig schon auf kleinste Mengen Kuhmilch. Besser ist ein Verträglichkeitstest unter ärztlicher Aufsicht.\nMedikamente gegen Kuhmilchallergie\nWenn eine Ausschluss-Diät für den Kuhmilchallergiker nicht infrage kommt, können Medikamente helfen. Solche Medikamente sind in erster Linie Antihistaminika wie Azelastin, Cetirizin, Clemastin, Dimetinden, Ebastin oder Loratadin. Achtung: Antihistaminika können müde machen. Vorsicht also beim Autofahren oder beim Führen von Maschinen, insbesondere im Zusammenhang mit Alkoholgenuss.\nVerschreibungspflichtige Glukokortikoide bei Kuhmilchallergie sind Beclometason, Budesonid, Flunisolid, Fluticason, Prednisolon oder Prednison.\nSelbsthilfe\nDie frei verkäuflichen Antihistaminika können Sie auch zur Selbsthilfe gegen Kuhmilchallergie nutzen.\nAutor: Charly Kahle\nStand: 01.02.2013\nHausstauballergie (Milbenallergie)\nHausstauballergie kann unbehandelt zu Hustenanfällen, Atemnot und Asthma führen. Mehr über Symptome, Ursachen und Behandlung von Hausstauballergien.\nHeuschnupfen (Pollenallergie)\nHeuschnupfen ist eine Pollenallergie und Überempfindlichkeit des Körpers gegen Blütenpollen. Mehr über Symptome, Ursachen und Therapie von Heuschnupfen.\nInsektengiftallergie\nAllergische Reaktionen auf Insektenstiche von Bienen oder Wespen können zum anaphylaktischen Schock führen und lebensbedrohlich sein. Mehr über Symptome und Behandlung von Insektengiftallergien.\nKuhmilchallergie\nDie Kuhmilchallergie ist eine der häufigsten Nahrungsmittelallergien. Oft leiden schon Säuglinge an den Symptomen. Mehr über Symptome, Ursachen und Therapie von Kuhmilchallergie.\nLatexallergie\nLatexallergie kann schwere Symptome auslösen und zum anaphylaktischen Schock führen. Mehr über Ursachen, Symptome und Behandlung einer Latexallergie.\nNahrungsmittelallergie\nViele Menschen mit Nahrungsmittelallergie reagieren auch auf Pollen oder Gräser allergisch. Mehr über Symptome und Therapie von Nahrungsmittelallergie.\n[Alles zu Allergien](/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit)\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bKuhmilchallergie%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "https://twitter.com/intent/tweet?text=Kuhmilchallergie&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "/krankheit/krankheiten/kuhmilchallergie/empfehlen?title=Kuhmilchallergie+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "/krankheit/krankheiten/nahrungsergaenzungsmittel", "/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit", "/krankheit/krankheiten/lactoseintoleranz-milchzuckerunvertraeglichkeit", "/krankheit/krankheiten/dreimonatskoliken", "/krankheit/krankheiten/nesselfieber", "/krankheit/krankheiten/neurodermitis", "/krankheit/krankheiten/husten", "/krankheit/krankheiten/bronchitis", "/krankheit/krankheiten/asthma", "WhatsApp://send?text=Sehr lesenswert: Kuhmilchallergie+-+Symptome+%26+Behandlung+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie&text=Kuhmilchallergie+-+Symptome+%26+Behandlung+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/kuhmilchallergie/empfehlen?title=Kuhmilchallergie+-+Symptome+%26+Behandlung+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fkuhmilchallergie", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/krankheit/krankheiten/hausstauballergie", "/krankheit/krankheiten/heuschnupfen", "/krankheit/krankheiten/insektengiftallergie", "/krankheit/krankheiten/kuhmilchallergie", "/krankheit/krankheiten/latexallergie", "/krankheit/krankheiten/nahrungsmittelallergie", "/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}