{"title": "Anthroposophische Medizin - Paracelsus, die Heilpraktikerschulen", "author": null, "url": "https://www.paracelsus.de/heilv/anthroposophische.asp", "hostname": "paracelsus.de", "description": "Die Anthroposophische Medizin ergänzt die \"moderne\" rein naturwissenschaftlich orientierte Medizin (\"Schulmedizin\") mit dem seelisch-geistigen Anteil des Mensc", "sitename": "Paracelsus, die Heilpraktikerschulen", "date": "2012-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ABC der Naturheilkunde\nNatürlich gesund bleiben und mit der Natur heilen; Körper, Seele, Geist und Umwelt als Einheit begreifen – das ist das Selbstverständnis der Paracelsus Schulen seit 40 Jahren! Nehmen Sie Einblick die Welt der Naturheilkunde, stöbern Sie in unserem Archiv, stellen Sie uns Ihre Fragen und geben Sie uns neue Ideen und Hinweise.\nAnthroposophische Medizin\nDie Anthroposophische Medizin ergänzt die “moderne” rein naturwissenschaftlich orientierte Medizin (“Schulmedizin”) mit dem seelisch-geistigen Anteil des Menschen und der Natur. Es kann auch von einer Spiritualisierung der modernen Medizin durch die Anthroposophie gesprochen werden. Der menschliche Körper wird von der modernen Medizin und ihrer Wissenschaft nur von der stofflich-organischen Seite, wo er messbar und wägbar ist, d.h. mit naturwissenschaftlichen Methoden exakt und reproduzierbar erfasst werden kann, betrachtet. Es werden nur die objektivierbaren Anteile des Menschseins als wissenschaftlich zugänglich akzeptiert. Es ist jedoch eine Lebenstatsache, dass der Mensch auch eine höchst subjektive Seite hat, die sogar als ganz individuell bezeichnet werden muss.\nDie Anthropsophie versteht den Menschen als komplexe Einheit von Leib, Seele und Geist. Der für die Medizin primär wichtige leibliche Anteil wird von Seele und Geist (“Ich”) durchdrungen.\nDer Stoffleib\nDie objektive Ebene des Leibes, sein stofflicher Anteil, findet sich am deutlichsten in der Gestalt und in der Zusammensetzung der Organe und Organsysteme. Zu diesen zählen beispielsweise die Muskulatur, das Zentralnervensystem (ZNS) aber auch das Blut. Bildgebende Verfahren wie Ultraschall, Kernspin- und Computertomographie oder die durch Röntgendiagnostik darstellbaren Strukturen, der feingewebliche (histologische) Befund, die im Labor messbaren Bestandteile von Blut oder Sekreten (sie ergeben die Summe aller heute verfügbaren Befunde), sind, obwohl sie durchaus als objektiv bezeichnet werden können, letztlich nur Momentaufnahmen, da sie die zeitlichen Abläufe nicht wiedergeben. Diese Befunde sind jedoch nicht nur Ausdruck statischer Vorgänge, sondern überwiegend dynamischer Natur. Z.B. verändert sich der Blutzucker – in Abhängigkeit äusserer und innerer Faktoren – im Tagesablauf ständig. Als sinnvoll kann daher nur ein Tagesprofil vieler einzelner Befunde bewertet werden. Das gleiche gilt für Cholesterin und Eisen im Blut. Es sind keine über länger Zeit stabile Befunde, da sie einem ständigen Wechsel unterworfen sind. Deshalb sprechen wir auch von dem Stoffwechsel.\nDer Lebensleib\nIn den Stoffwechsel greifen Kräfte ein, die nicht mehr sinnlich anschaubar oder exakt messbar sind. Sie äussern sich in den Organfunktionen. Zu der Befundebene des Leibes kommt die funktionale Ebene hinzu, die anteilsmäßig auch messbar ist. Übrwiegend ist sie jedoch nur in ihren Abläufen beobachtbar, da sie bereits subjektive Züge erkennen lässt. Die anthroposophische Erkenntnis zeigt, dass dieser Leibesebene das Leben zugrunde liegt, welches sich streng naturwissenschaftlichen Nachweismethoden entzieht. Sein Ausdruck im Leib ist oder besser, bestimmt unser Befinden. Hier bereits kann man die ersten Ergänzungen zur modernen Medizin erkennen. Zu der objektiven Ebene der Befunde, tritt der subjektive Aspekt des Befindens hinzu.\nEine lange Zeit wurde dieses von der Medizin sträflich vernachlässigt. Jedoch gerade in den letzten Jahren aber, wird das Bewusstsein immer mehr dafür geschärft, dass eine Medizin, die im Verständnis von Krankheiten und ihrer Therapie das Befinden des Patienten ignoriert, keine dem Menschsein gerecht werdende Medizin sein kann. Deshalb wird auch immer häufiger danach gefragt, ob durch bestimmte Therapien oder Arzneimittel die Lebensqualität positiv oder negativ beeinflusst wird.\nDurch die richtige Beobachtung und durch eine anthroposophische Erkenntnismethode können am Körper noch zwei weitere Ebenen entdeckt werden:\ndie seelisch-leibliche als eigentlichen Ort der Psychosomatik und\ndie geistig-individuelle, die jeden Leib bis in seine stoffliche Seite, z.B. die Eiweissstruktur hinein, einzigartig sein lässt\nDer Seelenleib\nWir können Bereiche in unserem Körper, der von Seele (Empfindung) so durchdrungen ist, dass sie eine feinstoffliche Einheit bilden, durchaus als Seelenleib bezeichnen. Die ersten beiden Ebenen müssen als Stoff-bzw. Lebensleib bezeichnet werden. Die seelisch-leibliche Ebene finden wir besonders in der Gestaltung der endokrinen Organe und im Immunsystem. Bedeutsam ist, dass hier mit außerordentlich feinen Stoffmengen größte Effekte erzielt werden. Die Messgröße beispielsweise des Hormons Insulin liegt im Nanogrammbereich, d.h. Milliardstelgramm, eine sinnlich nicht vorstellbare winzige Menge, die dennoch mit modernsten Messmethoden objektiv nachweisbar ist. Von welcher imensen Bedeutung das Insulin für den menschlichen Körper ist, muss nicht extra hingewiesen werden.\nÄhnliches gilt auch für andere Hormone, die in millionstel bis billionstel Gramm im Körper wirken (entspricht im potenzierten Heilmittel einer D6-D12). Die gleiche feinstoffliche Wirkung finden wir im Immunsystem z.B. in der Immunmodulation durch Zytokine. Auch die Immunzellen selbst (Lymphozyten, Plasmazellen) müssen wir uns als einzelne Zelle mikroskopisch klein denken. Alle Körper Regulationen stammen aus dieser Leibesebene. Sie ist der funktionalen Ebene übergeordnet. Durch unsere Stimmungen oder Gestimmtheit ist das erlebbar. Dieser Begriff ist nicht zufällig ein musikalischer, denn im menschlichen Seelenleib herrschen ähnliche Gesetze wie in der Musik. Dass unsere Gestimmtheit als Ausdruck vielfältiger Stimmungen eine große Bedeutung für uns hat, kann nicht bezweifelt werden. Das wird schon dann klar, wenn es zu “Verstimmungen” kommt.\nDer Ich-Leib\nDie vierte, die höchste Ebene des Leibes ist seine Ich-Ebene. Sie kann auch als Ich-Leib oder Ich-Organisation bezeichnet werden. Obwohl sie sich aller sinnlichen Anschauungen entzieht, ist sie erlebbar und auch wahrnehmbar, z.B. in der Wärme unseres Körpers. Es wird ja auch von einem eigenen Wärmeorganismus gesprochen. Ein Abdruck von ihm ist unsere messbare Körpertemperatur.\nWichtig ist die Erkenntnis, dass auch die Ich-Ebene sich bis in die stoffliche auswirkt, sodass auch diese ganz individuell und damit “einmalig” ausgebildet wird. Der Beweis hierfür wurde durch die Transplantationsmedizin erbracht. An der Eiweissstruktur eines Organs erkennt jeder Organismus, ob dieses sein eigenes oder ein fremdes ist. Letzteres wird sofort von dem intakten Immun-(Abwehr-)System bekämpft und möglichst abgestossen.\nAuch in der geistig-leiblichen Präsenz äussert sich die Ebene unseres Ich-Leibs. Sie kann auch als Geistesgegenwart bezeichnet werden. Im Idealfall bedeutet das, dass wir in jedem Moment des Lebens wach und anwesend sind.\nVon der Ich-Ebene stammen alle den Organismus über- und durchgreifenden Steuerungen. Sie ist allen anderen Ebenen übergeordnet, von ihr gehen letztlich alle gesunden Vorgänge im Organismus aus.\nDie heute oft spekulativ gedachte Selbststeuerung von Organen ist richtig benannt, steuert doch unser Selbst (Ich) alle Organe und Organisationen des Organismus. Man verkennt aber diesen Organismus, wenn man in Selbststeuerungssystemen eine der Technik entsprechende Automatik sieht.\nDas Zusammenspiel der Wesensglieder:\nMenschliche Gesundheit setzt ein richtiges Verhältnis von Geist und Sein voraus (Gesundheit ist der Zustand körperlichen, seelischen und geistigen Wohlbefindens, WHO!). Unser Geist erkennt sich an seinem Leib, der wie ein Spiegel für ihn ist und durch den die Selbsterkenntnis möglich wird. Gesundheit wird ständig von der zwischen Leib und Geist vermittelnden Seele gezeugt. Allerdings besteht nie eine Stabilität. Es ist immer ein dynamischer Prozess und immer besteht eine Dualität. Wir finden sie z.B. in unserer Atmung, wobei sich in der Einatmung Seele und Geist dem Leibe zuwenden, in der Ausatmung der Leib beide wieder entlässt. Der ganze Organismus Mensch, wirklichkeitsgemäß erfasst, erweist sich als ein durchaus kompliziertes Gebilde.\nDer Begründer der Anthroposophie, Rudolf Steiner (1861-1925), bezeichnete die geschilderten vier Ebenen und Bereiche unseres Leibes als physischer Leib, Ätherleib, Astralleib und Ich. Das sind die Wesensglieder.\nDieses macht erst den ganzen Menschen aus. Allerdings muss noch die Zeit und die damit verbundene Evolution (Kind, Jugendlicher, Erwachsener, Greis) hinzugefügt werden.\nMensch\nLeib\nStoffleib —> Gestalt —> Befunde\nLebensleib —> Funktion —> Befinden\nSeelenleib —> Regulation —> Gestimmtheit\nIch-Leib —> Steuerung —> Präsenz\nArzneimittel aus der Natur für den Menschen:\nWenn man weit genug in die Vergangenheit zurückblickt, trifft man auf gemeinsame Entwicklungsschritte von Natur und Mensch. Allerdings stieg der Mensch in seiner Evolution immer mehr auf, während im gleichen Verhältnis die Naturreiche in der Entwicklung zurückblieben, bzw. stagnierten. Der Mensch verdankt seine Entwicklung diesem Zurückbleiben der Natur. Er schuldet ihr dafür Dank und muss ihr zukünftig zu ihrer weiteren Entwicklung verhelfen. Ein besondere Aspekt ist, dass er durch pharmazeutische Prozesse aus einem Naturstoff Arzneimittel bilden kann. Damit tritt es in eine innere Beziehung zum menschlichen Organismus und hilft diesem, eine in ihm vorhandene Krankheit zu heilen. Dabei hat das Mineralreich eine direkte Verbindung zum Ich-Leib, das Pflanzenreich zum Seelenleib, tierische Substanzen zum Lebensleib. Durch sinnvolle Arzneimittel-Kompositionen kann gleichzeitig auf die verschiedenen Ebenen des Menschen eingewirkt werden. Es kann also ein gesundes Verhältnis für den jeweiligen Ort des Organismus wieder hergestellt werden.\nDiese speziellen Arzneimittel arbeiten mit den körpereigenen Funktionen, Regulationen und Steuerungsvorgängen zusammen. Sie fördern sie oder regen sie an, sie wirken aber ebenso dämpfend, wenn sie zu stark tätig geworden sind. Aus diesem Grunde kommen bei ihnen unerwünschte Wirkungen (sog. Nebenwirkungen) viel seltener vor und vor allem weniger schwerwiegend als bei chemisch-synthetischen Medikamenten.\nDiese chemisch-synthetischen Medikamente richten sich überwiegend gegen die körpereigenen Vorgänge (z.B. Antihypertonika, Antiarrhythmika). Allerdings heisst das nicht, dass Naturheilmittel keine unerwünschten Nebenwirkungen haben können.\nBereits Paracelsus sagte, dass die therapeutische Wirksamkeit einer Arznei von der richtigen Dosis abhängt. Erst die gründliche Diagnose – das gründliche Durchschauen – einer Krankheit und die daraus abgeleitete Therapie, zeichnet eine vernünftige Medizin aus, die dann wieder zur “Heilkunst” wird!\nIn der anthroposophisch ergänzten Medizin gibt es für typische Krankheiten auch typische Heilmittel – sozusagen Basis-Therapeutika – aber grundsätzlich wird jede Krankheit individuell behandelt, weil sie durch den Menschen, der sie in sich trägt, individuell wird. Man kann also durchaus sagen, dass es keine Krankheiten, sondern nur kranke Organismen gibt. Oftmals werden gesunde oder natürliche Vorgänge an Orte im Organismus verlagert, wo sie nicht hingehören, z.B. treten Sklerosevorgänge in den Blutgefäßen auf, die nur im Skelett richtig wären.\nSie können jedoch auch am richtigen Ort zu stark oder zu schwach geworden sein oder sie treten zu einer Zeit auf, in der sie nicht angebracht sind. Bestimmte Verhärtungstendenzen sind im Alter physiologisch, in der Kindheit jedoch krankhaft. Überwiegend sind es innere Ursachen die eine Krankheit entstehen lassen, selten rein äussere.\nFrüher sprach man von dem Milieu eines Organsmus, das erst einer Krankheit die Möglichkeit gibt, sich einzunisten (“Der Erreger ist nichts, das Milieu alles” Steiner). Es ist sinnlos den Erreger zu töten, wenn nicht das Milieu gesundet wird.\nKrankheit – so verstanden – ist immer eine Frage und Herausforderung an den Naturheilkundigen und Heilen bedeutet, die richtige Antwort zu finden, die z.B. als Arzneimittel gegeben wird.\nEine durch die Anthroposophie erweiterte, d.h. auch wieder zur Ganzheit strebende Medizin, wird zu einem immer umfassenderen Verständnis von Gesundheit und Krankheit führen und uns helfen, die für den Organismus richtige Therapie zu finden.\nWir müssen aber auch lernen, dass von echter Heilung nur gesprochen werden kann, wenn eine Krankheit nicht einfach vertrieben und z.B. in eine andere leibliche Ebene verdrängt, sondern überwunden und zu einer neuen Fähigkeit verwandelt wird. Dazu jedoch muss auch der Patient seinen aktiven Anteil beitragen.", "language": null, "image": null, "pagetype": "article", "links": ["#", "#", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "http://dozent.paracelsus.de/", "http://partner.paracelsus.de/", "https://www.paracelsus.de/", "/heilpraktikerschulen/", "/", "https://www.paracelsus.de/berufsausbildungen", "https://www.paracelsus.de/alle-studienziele", "https://www.paracelsus.de/alle-termine", "https://www.paracelsus.de/e-learning", "https://www.paracelsus.de/heilpraktikerschulen", "https://www.paracelsus.de/public-content", "https://www.paracelsus.de/fachmagazin", "/frage-antwortforen", "#", "/heilv/basis_main.asp", "/heilv/praxis_main.asp", "/heilv/sonst_main.asp", "/heilv/basis_main_tier.asp", "/specials/tips/tips.html", "http://www.theralupa.de/", "/map/map.asp", "/newsletter/", "/berufsausbildungen", "/berufsausbildungen", "/fachmagazin", "/fachmagazin", "/sitemap", "/impressum", "/datenschutzerklaerung", "/map/map.asp", "http://dozent.paracelsus.de", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "https://de-de.facebook.com/heilpraktikerschulen", "https://www.youtube.com/user/paracelsusschulen", "http://instagram.com/heilpraktikerschulen", "https://www.paracelsus.de/heilv/anatomie.asp", "https://www.paracelsus.de/heilv/hahnemann.asp", "#top", "/", "https://www.paracelsus.de/", "https://www.paracelsus.de/berufsausbildungen", "https://www.paracelsus.de/ausbildung/hp/heilpraktiker.asp", "https://www.paracelsus.de/ausbildung/psy_berat/fr_psy1.asp", "https://www.paracelsus.de/ausbildung/thp/fr_thp1.asp", "https://www.paracelsus.de/ausbildung/osteopathie/osteopathie.asp", "https://www.paracelsus.de/ausbildung/well_tr/wellnesstrainer.asp", null, "https://www.paracelsus.de/alle-studienziele", "https://www.paracelsus.de/alle-termine", "https://www.paracelsus.de/e-learning", "https://www.paracelsus.de/heilpraktikerschulen", "https://www.paracelsus.de/public-content", "https://www.paracelsus.de/fachmagazin", "https://www.paracelsus.de/frage-antwortforen", "http://www3.paracelsus.de/studentenportal/studentenportal.asp", "http://dozent.paracelsus.de/", "http://partner.paracelsus.de", "#"]}