{"title": "Orgon - die Lebensenergie", "author": null, "url": "https://de.scribd.com/book/380752700/Orgon-die-Lebensenergie", "hostname": "scribd.com", "description": "ORGON ist das, was die Materie lebendig macht. Wilhelm Reich hat festgestellt, dass, sobald feste Materie, Wasser und Orgon zusammenkommen, spontan Leben entsteht. Die Lebensenergie ist als Chi, Prana, Äther, Od, etc. seit alters her in allen Kulturen bekannt. Dieses Buch erzählt von der Erforschung, der Nutzung und den Konsequenzen, wenn die Existenz der Lebensenergie verstanden wird. Ich habe seit 1977 zwölf Bücher und auf meiner Webseite www.orgon.de viele weitere Artikel zu den Themen \"Orgon\" und \"Wilhelm Reich\" veröffentlicht. In diesem Buch habe ich die wichtigsten der bereits veröffentlichten Artikel wieder aufgegriffen, sie gründlich aktualisiert und einige weitere verfasst.", "sitename": "Scribd", "date": "2018-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Orgon - die Lebensenergie\nVon\n[Jürgen Fischer](https://de.scribd.com/author/295634982/Jurgen-Fischer)\n5/5\n()\nÜber dieses E-Book\nIch habe seit 1977 zwölf Bücher und auf meiner Webseite www.orgon.de viele weitere Artikel zu den Themen \"Orgon\" und \"Wilhelm Reich\" veröffentlicht. In diesem Buch habe ich die wichtigsten der bereits veröffentlichten Artikel wieder aufgegriffen, sie gründlich aktualisiert und einige weitere verfasst.\n[Books on Demand](https://de.scribd.com/publisher/446284823/Books-on-Demand)\nRezensionen für Orgon - die Lebensenergie\n1 Bewertung0 Rezensionen\nBuchvorschau\nOrgon - die Lebensenergie - Jürgen Fischer\nInhalt\nVorwort: „Orgon\noder Was ist eigentlich „Energie?\nWilhelm Reich\nWar der gestürzte „Kronprinz Sigmund Freuds\", verrückt?\nDr. Eva Reich: Meine Erinnerungen an WR\nNachwort aus: Wilhelm Reich – Der heilige Zorn des Lebendigen – Die Biographie\nSexualökonomie\nWenn die Welle bricht: Wilhelm Reich und die Funktion des Orgasmus\n„Die Falle – AAO = Fortsetzung der Politik mit anderen Mitteln\"\nTantra und Neo-Tantra\nÜber den „Christusmord\" von Wilhelm Reich\nHör nochmal zu, kleiner Mann\nDer Orgon-Energie-Akkumulator und weitere Orgongeräte\nDer Orgon-Energie-Akkumulator – eine Einführung\nOrgon-Geräte\nEnergetische Informationsübertragung\nDas Monochord für den ORAC\nPflege-Anweisungen für Orgongeräte\nDie Montage des Orgon-Energie-Akkumulators\nWarnung vor der Verwendung anderer Metalle als Eisen\nMedizinische Wirkungen\nDer Eigenbau von Orgon-Geräten\nOrgon-Energie in der Praxis\nOrgonbehandlung bei Tieren\nHeiko Lassek: Orgon-Therapie bei schwerkranken Menschen\nSpirituelle Orgonomie\nDer Engel-Energie-Akkumulator\nDie neuen Tore ins Jetzt\nWenn die spirituelle Puppenstube zerbricht\nSexualität und Spiritualität\nDOR – „Deadly Orgone\" – tödliches Orgon\nDOR – die erstarrte Lebensenergie\nDas Oranur-Experiment\nCloudbusting – Segen oder Fluch?\nTexte zu weiteren Themen der Orgonomie\nInterview mit dem Steppenwolf\nEin Seltsamer Film über Wilhelm Reich\nDer Mann, der mit Wilhelm Reich spricht\nBücher von Jürgen Fischer\nEinzelberatungen bei Fischer-ORGON-Technik\nDisclaimer\nDie medizinische Anwendung der Orgon-Energie gilt heute immer noch als eine wissenschaftlich nicht bewiesene Methode. Jede Anwendung der hier beschriebenen Geräte und Methoden geschieht auf eigene Gefahr und Verantwortung. Ich übernehme keine Verantwortung für Schäden und Gesundheitsrisiken, die aus der Anwendung entstehen können. Ich weise Sie daher ausdrücklich darauf hin, sich im Krankheitsfall um eine gründliche medizinische Diagnose und Therapie zu bemühen.\nDaher lautet der wichtigste Rat: Behandeln Sie bitte in Selbstmedikation mit Orgon-Geräten keine Erkrankungen und Verletzungen, die eine medizinische Versorgung durch einen Arzt oder Heilpraktiker erfordern. Nehmen Sie zumindest Rücksprache und versichern Sie sich, dass Sie die Orgon-Energie richtig einsetzen. Stellen Sie Ihre eigenen Behandlungsversuche nur bei leichten Verletzungen und einfachen Verbrennungen, also einfachen Infekten und Entzündungen etc. an, d.h. bei sogenannten „banalen Erkrankungen\" mit denen Sie sowieso nicht zum Arzt gehen würden. Unterstützen Sie Ihren Organismus bei diversen Behandlungen, indem Sie Ihre Vitalität steigern. Machen Sie keine Experimente mit Ihrer Gesundheit und der Ihrer Angehörigen.\nDie Orgonomie ist eine medizinische Disziplin, die wie jede andere medizinische Therapie eine sorgfältige Ausbildung erfordert. Orgon-Geräte sind im Nutzen und ihrer „Gefährlichkeit\" dem Sonnenbaden (jedoch ohne Risiko der Hautverbrennung) sehr ähnlich. Gesunde Menschen werden kaum auf die Idee kommen, einen Arzt zu fragen, ob sie täglich eine Viertelstunde oder eher eine halbe Stunde in die Sonne gehen dürfen. Kranke Menschen sollten dies allerdings tun.\nDie Anwendungen von Orgon-Geräten, die hier im Buch vorgestellt werden, beziehen sich auf die allgemeine Steigerung der Vitalität, die Unterstützung der Bioenergie oder Lebensenergie und dafür benötigen Menschen, die keine behandlungsbedürftigen Krankheiten haben, nicht die Erlaubnis eines Arztes.\nVorwort:\n„Orgon\noder Was ist eigentlich „Energie?\nIch habe seit 1977 mehr als 10 Bücher und seit 1994 auf der Webseite www.orgon.de viele Artikel zum Thema Orgon und Wilhelm Reich veröffentlicht. Es sind inzwischen einige tausend Druckseiten. Seit einigen Jahren veröffentliche ich die Bücher, die aktuell nicht mehr als Druckwerke im Handel sind zum kostenlosen Download auf der Webseite. Allerdings ist einiges an diesem Material aus meiner heutigen Sicht veraltet und stimmt einfach nicht mehr mit meinen aktuellen Erkenntnissen überein. Deshalb möchte ich einige der älteren Bücher nicht weiter veröffentlichen und die Erkenntnisse daraus, die ich für weiterhin wertvoll erachte, in diesem Buch – in inhaltlich verbesserter Form – neu veröffentlichen. Ich denke, die menschliche Erkenntnis soll sich weiterentwickeln und dazu gehört die Einsicht, Irrtümer zu revidieren. Wilhelm Reich war mir in dieser Hinsicht ein gutes Vorbild, denn auch er hat seine Texte immer wieder redigiert und sich nicht gescheut, alte, überkommene Aussagen zu erneuern. Manche Bücher, wie die „Charakteranalyse\nund die „Massenpsychologie des Faschismus hat er in mehreren zum Teil sehr veränderten Auflagen veröffentlicht. Wenn ein Autor dies tut, dann kann es nur bedeuten, dass er die alten Auflagen verwirft und dass er möchte, dass die Leser die neuen Versionen als Korrektur der alten versteht. Daher werden Ihnen möglicherweise einige der Texte dieses Buches bekannt vorkommen.\nIch möchte Sie in diesem Buch durch das weite Gebiet der Orgon-Energie führen. Doch schon beim Begriff „Energie\nbeginne ich zu stutzen. Wilhelm Reich hat die Lebensenergie „Orgon genannt. Aber ist es tatsächlich eine Energie im physikalischen Sinne? Ich habe da meine Zweifel. Es handelt sich um „die Lebenskraft\n, um „das Lebendige, um „Vitalität\". Mit Orgon ist das Fluidum gemeint, das die unlebendige Materie lebendig macht, das, was einen Haufen von Molekülen dazu bringt, für eine gewisse Zeit als Mensch, als Tier oder als Pflanze zu existieren. Aber ist es eine Energie?\nIch denke, die Inanspruchnahme des physikalisch definierten Begriffs „Energie\nstammt ursprünglich von Sigmund Freud, den Mentor und großen Förderer des jungen Studenten Wilhelm Reich. Freud hatte die Liebes- und Lebenskraft „Libido genannt, die Triebenergie. Doch für Freud war es wohl eher eine allgemeine sprachliche Metapher gewesen und er scheint sich keine Gedanken darüber gemacht zu haben, inwiefern der Begriff in das gängige wissenschaftliche Modell von Energie, Materie und kosmischen Kräften passte. Nun – er passt so gar nicht in bestehende naturwissenschaftliche Modelle hinein.\nWas für Freud eher ein Spiel mit Worten war, wurde für Wilhelm Reich ein echtes Problem. Er hatte es als seine Aufgabe verstanden, die Triebenergie „Libido\" physiologisch als reale physikalische Energie nachzuweisen. Er versuchte es mit dem Nachweis bioelektrischer Ströme, was ihm auch bis zu einem gewissen Grad gelang, denn er konnte positive und negative Potentiale nachweisen, die mit den Emotionen Lust und Angst korrespondierten. Er benutze für seine Messungen an Menschen die damals feinsten Geräte, jedoch blieben die messbaren Ströme im Mikrovolt-Bereich. Daher konnte diese elektrischen Potentiale allenfalls als symptomatisches Nebenprodukt verstanden werden und nicht als Erklärung für die biologische Energie herhalten.\nAls Reich später die Lebensenergie „Orgon\nentdeckt hatte, wurde die Bezeichnung „Energie ein Problem, das ihn für das wissenschaftliche Establishment aus dem Rennen warf und in letztlich die esoterische Ecke katapultierte. Reich hatte sich als naturwissenschaftlicher Laie viel zu weit aus dem Fenster gelehnt, indem er für sich in Anspruch nahm, eine völlig neue physikalische Qualität entdeckt zu haben. Reich versuchte, den Begriff „Energie\nmit neuen Inhalten zu füllen und das führte dann – in der zunächst eher freundlichen Konfrontation mit Albert Einstein – zum völligen Zerwürfnis zwischen Reich und der etablierten Physik. Einstein war von Reichs Entdeckung zunächst fasziniert gewesen und hatte sie „eine Bombe in der Physik genannt, hätte sie doch den zweiten Lehrsatz der Thermodynamik entkräftet. Doch dann tat ein Mitarbeiter Einsteins Reichs Beweisführung als Messfehler ab und Einstein verweigerte jede weitere Kommunikation mit ihm. Reich war tief gekränkt. Was dahinter steckte – Einstein war damals in die Entwicklung der Atombombe zumindest als deren Befürworter eingebunden – ist bis heute unbekannt. Klar ist nur eines: Einstein hatte Reichs Entdeckung als Messfehler eines Laienforschers abgetan und so dafür gesorgt, dass „Orgon\nbis heute als esoterischer, unwissenschaftlicher Begriff verstanden wird. Damit will ich keine Wertung darüber abgeben, ob Reich recht hatte oder nicht. Ich meine, er hat mit Sicherheit, etwas völlig Neues entdeckt. Aber sein Anspruch auf eine Neudefinition eines etablierten physikalischen Begriffs konnte nicht gutgehen. Seine naturwissenschaftliche Neudefinition des Begriffs der seit Jahrtausenden in vielen Kulturen bekannten „Lebensenergie kam genau zu der Zeit, als Einstein und andere Physiker ersten Ranges an der „Todesenergie\" herumbastelten.\nDie Wirkungen sind bis heute sichtbar. Wilhelm Reichs Entdeckungen werden bis heute samt und sonders als „Pseudowissenschaft\nbetrachtet (siehe Wikipedia) und das hat andererseits ein Unzahl von Esoterikern, selbsternannten Erfindern und diverse Verkäufer im spirituellen Supermarkt dazu ermuntert, ihre Produkte unter dem illustren Begriff „Orgon zu vermarkten und indem alles Mögliche und Unmögliche als „Energie\" angepriesen wird.\nDas ist die Situation, in der ich in den letzten vierzig Jahren meine Arbeit an Orgonakkumulatoren, Orgondecken und anderen Geräten geleistet habe, die Wilhelm Reich entwickelt hatte. Ich bewege mich zwangsläufig in einem Bereich, in dem ich weder der etablierten Naturwissenschaft noch der illustren – aber oft recht unseriösen – alternativwissenschaftlichen Szene angehören möchte.\nDeshalb und aus vielen weiteren Gründen, werde ich in diesem Buch nicht versuchen, einen naturwissenschaftlichen oder alternativwissenschaftlichen Ansatz zu vertreten. Ich werde Ihnen aus meiner ganz subjektiven Haltung heraus schildern, was Orgon-Energie ist, wie ich sie erfahre, wie ich mit ihr arbeite und wohin mich die Arbeit mit der Orgon-Energie in mehr als 40 intensiven Jahren geführt hat. Denn ich glaube nicht mehr an eine objektive wissenschaftliche Wahrheit, die mir diese Welt erklären kann.\nAuch die Naturwissenschaft ist in meinen Augen ein glaubensbasierter Ansatz, eine Ideologie oder vielleicht sogar eine Religion, die heute für sich in Anspruch nimmt, die einzig wahre Erklärung für die Funktionen der Welt zu sein – und damit nähert sie sich verdächtig den dogmatischen Welterklärungen, die in früheren Jahrhunderten von den Religionen ausgefüllt wurden. Der kürzlich verstorbene Steven Hawking repräsentierte für die „aufgeklärte\" Öffentlichkeit das, was noch vor zweihundert Jahren der Papst war. Das bedeutet: Er und andere Naturwissenschaftler werden als alleinige Autoritäten anerkannt, die Wahrheit über die Welt zu definieren. Ich denke, das ist kurzsichtig und substanzlos, denn was die Wissenschaft heute als Wahrheit verkauft, wird schon in wenigen Monaten oder Jahren als veraltet oder als lächerliche Fehlinterpretationen von richtigen oder auch falschen Daten gehandelt werden. Meist müssen die Päpste von heute erst einmal gestorben sein, damit eine andere – wahrscheinlich wieder fehlerhafte – Weltsicht die Macht über das Denken übernehmen kann.\nAnfang des 20. Jahrhunderts gab es eine ernstgemeinte Diskussion darüber, ob alle Patentämter geschlossen werden sollten, weil „bereits alles erfunden worden sei\n. Es ist ein sehr gutes Beispiel für die Hybris der „modernen Menschen: Sie glauben, sie wussten, wie die Welt funktioniert und es gäbe keine Geheimnisse mehr. Und ich weiß: Sie wissen es nicht.\nWas ich damit sagen will, ist Folgendes: Begriffe wie „Orgon\n„Energie, aber auch „Materie\n, „Zeit und „Raum\nsind theoretische Begriffe des Verstandes. Sie sind nicht die Wahrheit, sondern deren Interpretation. Menschen müssen sich die Welt erklären, um in ihr und über sie zu kommunizieren. Und sie tun es, weil sie Angst haben und weil Sie in einer feindlichen Umwelt überleben müssen. Daher haben Menschen eine künstliche Welt erschaffen, die nur als gedankliches Abbild in Form von Begriffen existiert. Das ist, was man als „Ego bezeichnen könnte (auch das ist ein künstlicher Begriff).\nAls Wilhelm Reich den Begriff „Orgon\" für die Lebensenergie geschaffen hat, tat er dies, um über die Lebensenergie – wie er sie erkannt und beschrieben hat – eine eigene Definitionshoheit zu erhalten. Er konnte den Begriff nun mit Inhalt füllen und alle, die ihn fortan benutzen wollten, müssen sich seiner Definition beugen.\nWas in den fünfziger Jahren einen international anerkannten, wenn auch höchst widersprüchlich diskutierten Arzt und Psychoanalytiker, einen ehemals engen Mitarbeiter Sigmund Freuds, ins Gefängnis brachte, ist heute ein immer breiter anerkanntes medizinisches Wissen: die Existenz einer subtilen Energie, die als Körperenergie, Prana, Atman, Chi, Manitu, Od, Äther, Elan Vital, Libido oder eben auch als Orgon in erfahrungsmedizinischen Systemen bekannt ist und seit Jahrtausenden praktisch genutzt wird. Reich führte sie in das wissenschaftlich-medizinische System des 20. Jahrhunderts ein – und scheiterte damit.\nReichs Verdienst war es gewesen, diese allumfassende kosmische Energie als erster mit naturwissenschaftlichen Methoden, mit den Werkzeugen klassischer Physik und Medizin verstanden, nachgewiesen und anwendbar gemacht zu haben. Um diesen Weg ohne den ideologischen Ballast tradierter philosophischer und religiöser Systeme gehen zu können, nannte er diese Energie „Orgon\n, auch um ihre Eigenschaften unbelastet erforschen und mit den Begriffen naturwissenschaftlichen Denkens innerhalb seines eigenen Denksystems – der Orgonomie – definieren zu können. Alle anderen, die nach ihm mit dem Begriff „Orgon umgehen, ihn wissenschaftlich oder kommerziell nutzen, mussten sich daher nach den von Reich formulierten Kriterien der Orgonomie richten oder aber diese in einem ernsthaften wissenschaftlichen Diskurs in Frage stellen. Leider wird der Begriff „Orgon\" inzwischen in vielen Fällen auch zu reinen Werbezwecken für völlig artfremde Produkte benutzt, sehr oft auch ohne jeden nachvollziehbaren Bezug auf die Kriterien der Orgonomie Wilhelm Reichs.\nEs gibt Produkte wie „Orgon-Generatoren\n, „Orgon-Pyramiden, „Orgoniten\n, Cloudbuster-Imitate („Chembuster, „heilige DOR-Granaten\n, „Harmonie-Stationen etc.), „Bion-Energie-Geräte\nund viele andere, die wohl eher als Magie-Produkte zu verstehen sind. Ich will mich nicht in juristische Untiefen vorwagen, indem ich hier deutlicher werde. Wer wissen will, was ich meine, kann selbst bei Ebay den Begriff „Orgon eingeben. Ich habe dies heute getan und über 2600 Ergebnisse angezeigt bekommen – und weniger als 10 Stück haben tatsächlich etwas mit dem Orgon-Begriff zu tun, wie Reich ihn definiert hat.\nMein Ego glaubt, es sei im Besitz des korrekten Orgon-Begriffs. Aber das glauben all die anderen, die ihre Produkte unter dem Label „Orgon\nverkaufen auch. So ist das mit der Definitionshoheit über wissenschaftliche und in deren Folge auch kommerzielle Begriffe: „Orgon ist anscheinend das, was Menschen dafür halten.\nIch werde hier also von der Orgonomie Wilhelm Reichs berichten und darüber, was ich selbst und andere, die Reichs Geräte und Methoden angewendet haben, über diese Arbeit erfahren und entdeckt haben.\nSeit Jahrzehnten wird in Deutschland mit den Methoden Wilhelm Reichs gearbeitet. Dieses Buch soll Ihnen zeigen, wie einfach und wie effektiv die Arbeit mit der Lebensenergie sein kann – auch ohne Fachausbildung. Die Orgonomie ist zwar eine komplexe medizinische Disziplin, die auch eine spezielle Ausbildung erfordert, aber es gibt viele Möglichkeiten der unkomplizierten Soforthilfe, die von jedem Arzt und jedem Heilpraktiker gefahrlos angewendet werden können, und die in vielen Aspekten auch interessierte Laien anwenden können – sofern sie sich für eine sachgerechte Selbstanwendung interessieren.\nIch möchte Ihnen zeigen, wie effektiv natürliche Heilungsprozesse mit konzentrierter Orgon-Energie versorgt werden können. Schwere und geringfügige Verletzungen, Verbrennungen, die Versorgung nach Operationen, die Stärkung bei Infektionskrankheiten, die Schmerzversorgung und die allgemeine Stärkung der Immunabwehr – all das gewinnt mit Orgon-Energie eine neue Dimension schneller und effektiver Hilfe. Und dann gibt es noch die Anwendungen für gesunde Menschen: z.B. die energetische Hilfe bei Schwangerschaften.\nWas zu Reichs Zeiten noch keine Rolle spielte, aber heute zu Verwirrung beiträgt, ist die energetische Informationsübertragung. Sie ist das Kernstück vieler alternativer Heilmethoden: Bei Homöopathie, Radionik, Blüten-Essenzen, Elektroakupunktur und Bioresonanz werden feinstoffliche Informationen hergestellt und übertragen. Der Orgon-Energie-Transformator und die energetische Kopierstation sind Konstruktionen, die aus dem ORAC hervorgingen und die speziell für das Kopieren und Herstellen energetischer Präparate geeignet sind. Jeder Arzt, jeder Heilpraktiker und jeder interessierte Laie kann für sich selber energetische Präparate herstellen, da sie alle kopierbar sind. Und das ist für den Hausgebrauch auf jeden Fall auch legal, denn auf die Inhalte energetischer Präparate gibt es kein Copyright. Apothekenpflichtig ist nur der Verkauf von Medikamenten. Ärzte und Heilpraktiker dürfen Präparate herstellen und sie direkt den Patienten geben. Und natürlich kann sich jeder zu Hause selbst energetische Präparate herstellen.\nAlle heilenden Prozesse sind auch energetisch. Jede Heilung braucht sehr viel Energie und ein kranker Organismus muss mit zusätzlicher Energie versorgt werden, um sich heilen zu können. Das westliche, naturwissenschaftlich geprägte Medizinsystem tut sich recht schwer mit diesem einfachen Gedanken, da es darin die Lebensenergie nicht gibt.\n1957 starb Wilhelm Reich. In einem unfairen Prozess, einem der großen Skandale der US-Gerichtsbarkeit, der eher eine Hexenverfolgung als eine ernstzunehmende juristische Entscheidung gewesen ist, wurde gerichtlich festgestellt, dass „eine Lebensenergie Orgon nicht existiert\n, und alle Schriften, die das Wort „Orgon enthielten, wurden als Werbung für einen Schwindel eingezogen und verbrannt. Wilhelm Reich wurde die zweifelhafte Ehre zuteil, dass seine Bücher sowohl von den Nationalsozialisten als auch von der US-Justiz verbrannt wurden.\nObwohl die Heilerfolge mit den Methoden und Geräten Wilhelm Reichs recht eindrucksvoll sind, sind seine Methoden im Vergleich zu anderen energetischen medizinischen Systemen unbekannt geblieben. Für die medizinischen Methoden Reichs gab es in den letzten Jahrzehnten kaum Ausbildung und praktische Informationen. Unter dem Begriff „Orgontherapie\" wurden einerseits sehr anspruchsvolle körpertherapeutische, also psychiatrische Methoden angeboten, die von denjenigen Ärzten und Therapeuten in den USA gelehrt wurden, die bis 1950 noch von Reich ausgebildet wurden. Andererseits gab es in den USA keine Ärzte, die es nach dem Prozess gegen Reich und seinem Tod in Gefängnis gewagt hätten, die von Reich eingesetzten Orgon-Geräte erneut herzustellen und anzuwenden. So wurde und wird die medizinische oder auch physikalische Orgontherapie – also die Anwendung von Akkumulator, Decke, Shooter und medical DOR-Buster – in den USA gar nicht mehr praktiziert. Leider wurde so auch die von Reich geschaffene Einheit zwischen körpertherapeutischen Methoden und der Anwendung der Orgon-Geräte wieder zerstört. Für Reich waren beide Aspekte die zwei Seiten einer umfassenden medizinischen Therapie. Nur in Deutschland, in Griechenland, in Italien, in der Schweiz und in Brasilien wurde die medizinische Orgonomie – also die Einheit zwischen physikalischer und psychiatrischer Orgontherapie – von einigen Ärzten weiterhin praktiziert. In den USA sind selbst die Reichianer des American College of Orgonomy – der Organisation, die seit 1952 psychiatrische Orgontherapeuten ausgebildet hat – nicht an der Anwendung des ORACs interessiert gewesen. Medizinische Orgonomie existiert in den USA daher nicht.\nEine weitere Folge der Urteile gegen Wilhelm Reich war, dass das Wissen um Funktionen und Produktionsgrundlagen für die diversen Orgon-Geräte weitgehend verschollen waren. Erst um 1977, also 20 Jahre nach dem Tode Reichs, habe ich in Deutschland die ersten Orgon-Energie-Akkumulatoren (=ORACs) nachgebaut und ab 1980 kommerziell angeboten. Es dauerte dann noch einmal 10 Jahre, bis auch der medical DOR-Buster wieder angewendet werden konnte.\nIn ein komplexes medizinisches System wie die reichianische Orgonomie muss man sich auch als Arzt oder Heilpraktiker einarbeiten und es studieren. Damit sich medizinisches Wissen weiterentwickelt, müssen Erkenntnisse weitergegeben und ausgetauscht werden. All das existiert nur in sehr geringem Umfang und scheint eher einzuschlafen.\nAuf der anderen Seite gibt es gerade auch in der Orgonomie eine Fülle von einfachen, jedem Arzt und Heilpraktiker und auch jedem interessierten Laien zugängliche Methoden der Hilfe und Selbsthilfe. Diese schnell erlernbaren und überall einsetzbaren Methoden sollen in diesem Buch gezeigt und vor allem praktisch nachvollziehbar gemacht werden. Vielleicht entsteht dadurch so viel neues Interesse, so dass es irgendwann mehr Ärzte und Heilpraktiker geben wird, die mit orgonomischen Methoden auch wieder gegen Krebs und andere schwere Erkrankungen vorgehen wollen, so wie es Reich anfangs in den 40er Jahren des 20. Jahrhunderts begonnen hatte.\nMöge Ihnen dieses Buch wertvolle neue Einblicke in die vielfältigen Methoden der Anwendung der Orgon-Energie geben.\nWilhelm Reich\nKaum ein Wissenschaftler dieses Jahrhunderts hat so viel Begeisterung und derart wütenden Widerspruch ausgelöst wie Wilhelm Reich. Für viele war er ein Universalgenie, vergleichbar mit Goethe oder Leonardo da Vinci, für andere ein wissenschaftlicher „Aussteiger\" und Scharlatan.\nIn der Psychoanalyse, der Entwicklung der Körper-Psychotherapie und der immunologischen Krebsforschung hat er jeweils Grundlagenarbeit geleistet.\nReich hat die Natur des Lebendigen erforscht, in vielen Wissenschaftsdisziplinen Grundlegendes entdeckt und damit das wissenschaftliche Establishment erstaunt und aufgeschreckt. Er hat die Lebensenergie physikalisch erforscht und praktisch anwendbar gemacht. Er hat die Biogenese – die Entstehung organischen Lebens – erforscht und andererseits die Ursachen der Wüstenbildung und dabei völlig neue Antworten gefunden.\nWar Wilhelm Reich verrückt?\nSchon als Student gelangte Reich um 1920 in den engsten Kreis um Freud und fiel als brillanter Theoretiker der Psychoanalyse auf. Sein Hauptaugenmerk legte er von Anfang an auf die Erforschung der gesunden sowie der neurotischen Sexualität. Als Psychoanalytiker erkannte er: Der Orgasmus in seiner gesunden Form ist die völlige Entladung überschüssiger Körperenergien. Bei den meisten Menschen ist aufgrund neurotischer Charakterstrukturen, die als\nnormal gelten, die Fähigkeit zur sexuellen Hingabe mehr oder weniger beschränkt – Reich nannte dies\norgastische Impotenz.\nNeurosen entstehen im frühesten Kindesalter, indem natürliche emotionelle Impulse gewaltsam gestoppt werden. So richtet sich die Libido, die Lebensenergie, gegen das Individuum selbst. Die Summe aller Libido-Umlenkungen ist der strukturierte Charakter. Mit der „Charakteranalyse\" (2.Auflage) schuf Reich ein Standardwerk der Psychoanalyse. Die dritte Auflage wurde jedoch von der psychoanalytischen Gemeinschaft konsequent abgelehnt.\nReich hatte das Ziel, die Erkenntnisse der Psychoanalyse für die Verhinderung von Neurosen einzusetzen und setzte sich auch politisch dafür ein, die psychoanalytischen Erkenntnisse über die Genese von Neurosen bekannt zu machen. Die Beschränkung auf das Kurieren von Zwangsneurosen und Hysterien bei der Oberschicht – womit der größte Teil seiner Kollegen beschäftigt war – kritisierte er als elitäre Vergeudung bedeutender Erkenntnisse über die Strukturen psychischen Elends.\nIhm lag vor allem die Neurosenprophylaxe bei Kindern und Jugendlichen sowie die sexualhygienische Aufklärung von jungen Menschen am Herzen. Da er damit bei den eher konservativen Psychoanalytikern Wiens auf Ablehnung stieß, gründete er in Berlin innerhalb der KPD die\nSexpol-Bewegung, mit der er sehr erfolgreich Sexualaufklärung für junge Arbeiter betrieb.\nAber Freud und den etablierten Psychoanalytikern war seine sozialistische Orientierung in hohem Maße suspekt. So wurde er aus der Psychoanalytischen Vereinigung ausgeschlossen – auch weil er ganz offen gegen die Todestriebtheorie des späten Freud vorgegangen war. Die stillschweigende Anbiederung wichtiger Kreise der Psychoanalyse an die Nationalsozialisten mag ein weiterer wichtiger Grund gewesen sein, sich von einem unbequemen Kollegen zu trennen.\nAuch durch seinen unangepassten, provokanten Stil machte Reich sich viele Feinde, so dass er zeitlebens mit bösartigen Gerüchten über seinen Geisteszustand konfrontiert war.\nReich hat im Laufe seines Lebens die Objekte seiner Forschungen immer wieder – manchmal recht radikal – geändert. Er begann als Psychoanalytiker, wurde dann sozialistischer Aktivist innerhalb der KPD und musste dann 1933 vor den Nazis und vor den Kommunisten nach Skandinavien fliehen. Dort entwickelte er die Psychoanalyse weiter zur Widerstandstherapie und zur Körperpsychotherapie, die er zunächst Vegetotherapie nannte, und er begann mit elektrophysiologischen Messungen von Lust und Angst bei Menschen. Er entdeckte das Prinzip der Bildung lebendiger Zellen aus unlebendiger Materie – die Bione – und nahm diese Forschungen in den USA wieder auf, in die er 1939 emigrierte. Dort entdeckte er die Orgon-Energie und entwickelte seine Therapieform weiter zur psychiatrischen Orgontherapie, während er den Orgon-Energie-Akkumulator entwickelte und damit die physikalische Orgontherapie u.a. zur Wundheilung und zur Krebstherapie einsetzte. In den 50er Jahren wandte er sich von der psychiatrischen Therapie ab und begann mit Forschungen über die Energetik der Atmosphäre, über Wetterbeeinflussung und Wüstenbildung. Das Projekt „Cloudbusting\" ging so weit, dass er sich mit UFO-Sichtungen und sogar mit der Bekämpfung von UFOs beschäftigte.\nIn jeder dieser Phasen hatte er einen Stab von Mitarbeitern und bildete auch in den USA viele Psychiater zu Orgontherapeuten aus. Aber die heftigen Sprünge in seiner professionellen Entwicklung konnten viele seiner Mitarbeiter nicht nachvollziehen. Und so kann man anhand der Biographien und Veröffentlichungen, die andere über Wilhelm Reich verfasst haben, als interessanten „Running Gag\nsehen, dass sich der Vorwurf, Reich sei „verrückt geworden wie ein roter Faden durch diverse Veröffentlichungen zieht – interessanterweise wurde der Vorwurf, er sei geistig instabil, immer auf den Zeitpunkt datiert, wenn ihm der jeweilige Autor nicht mehr inhaltlich folgen konnte oder wollte.\nDie Gerüchte um Reichs angebliche Geisteskrankheit begannen 1934, als Reich aufgrund einer Intrige aus der Psychoanalytischen Vereinigung ausgeschlossen wurde. Reich sagte dazu im Interview für das Freud-Archiv mit Dr. Eissler im Jahr 1952, in dem er sich auch über die Psychoanalytiker Sándor Radó und Otto Fenichel äußerte:\nDas war so: Seine (Rados)Frau Emmy und ich hatten eine sehr starke genitale Beziehung zueinander. (…) Er begann zu verbreiten, ich sei schizophren. Er hat damit angefangen. Und Fenichel griff es auf. Das Gerücht besagte, dass ich in der Heilanstalt gewesen sei. Das war falsch. Ich bin dort nie gewesen. Fenichel war es, der einen Nervenzusammenbruch erlitt. Fenichel war drei Wochen in einer Anstalt nach seinem Zusammenbruch. (…) Das Gerücht langte ein Jahr vor mir in Amerika an. Jeder dachte, ich sei psychotisch. Das war meine Strafe für die Entdeckung der Funktion des Orgasmus.\n(Wilhelm Reich spricht über Sigmund Freud, Seite 75)\nDiese gepanzerten Charakterstrukturen können mit der natürlichen Genitalität nichts anfangen. (…) sie (Die Analytiker beim Kongress der Internationalen Psychoanalytischen Vereinigung 1934 in Luzern) wohnten in Hotels, saßen in verrauchten Hotelhallen herum usw. Ich nicht. Ich wohnte mit meiner Frau in einem Zelt am Luzerner See. Ich hatte ein Messer dabei, wie es beim Zelten üblich ist. Heute würde niemand etwas Besonderes dabei finden. Fünfzehn Jahre später tauchte in New York das Gerücht auf, dass ich bei dem Luzerner Kongress vollkommen verrückt geworden sei und in der Hotelhalle ein Zelt aufgeschlagen hätte und ständig mit einem Messer herumgelaufen sei. Ich weiß nicht, wer das Gerücht aufgebracht hat, aber es sprach sich herum und kam schließlich auch mir zu Ohren. Es stimmt, dass ich in einem Zelt wohnte, aber nicht in der Hotelhalle. Und es stimmt, dass ich ein Messer hatte, aber nicht bei dem Kongress. (a.a.O. Seite 71)\nDr. Eva Reich:\nMeine Erinnerungen an W. R.\nDiesen Vortrag hat Eva Reich im April 1989 in der FHW in West-Berlin gehalten. Er wurde von Jürgen Fischer abgeschrieben und in Schriftdeutsch übertragen. Eva Reich stellte in diesem Vortrag nicht das Leben und Werk Wilhelm Reichs systematisch dar, dies hatte sie bereits in anderen Veranstaltungen getan, sondern ihre persönlichen Erinnerungen an Erfahrungen, die sie mit ihrem Vater gemacht hat. So erklärt sich auch der eher assoziative, plaudernde Stil dieses Vortrags. Der Vortrag wurde erstmals im Buch „Orgon und DOR\" veröffentlicht.\nEva Reich ist am 11.8.2008 verstorben.\nIch heiße Eva Reich. Mein Vater war Dr. Wilhelm Reich. Ich war in Amerika Ärztin für Allgemeinmedizin, jetzt bin ich im Ruhestand. Wir müssen Wilhelm Reich in seiner Zeit sehen, er war ein „Viktorianer\n. Er wurde 1897 geboren, im damaligen österreichischen Kaiserreich. Sein Geburtsort hat inzwischen einen anderen Namen, auf meiner Geburtsurkunde heißt er „Dobravice, das war damals Österreich, wurde dann Polen und ist jetzt Russland. Wien war das Zentrum der Kultur und man redete deutsch im Haus. Die Familie meines Vaters waren assimilierte, nicht religiöse Juden. Sein Vater hieß Leon Reich.\nReichs Mutter war eine schöne, ruhige Frau. Ich glaube ich habe in meinen jüngeren Jahren ein bisschen wie sie ausgesehen – sehr saftig. Sie hatte eine Liebesaffäre und wurde ertappt. Dann wurde sie in den Selbstmord getrieben. Das ist eine lange Geschichte, die in den Biographien auftaucht. Ich habe davon weder als Kind noch als Jugendliche erfahren, erst später.\nIch mag sehr das Bild, auf dem mein Vater drei Jahre alt ist. Den Blick, den er damals hatte, hat er sein Leben lang beibehalten – sehr durchdringend.\nEr ist aus dem viktorianischen Zeitalter herausgetreten in eine Art Zukunftszeitalter. Er hat mehr geändert als je ein anderer Mensch. Im Vergleich dazu ist der Einfluss Freuds minimal, denn Reichs Entdeckungen erstreckten sich über viel mehr Gebiete.\nWahrscheinlich war er ein Genie, aber er war eben auch ein Mensch – ich kenne ihn als Menschen. Es war nicht immer einfach, mit ihm zu arbeiten oder sein Kind zu sein. Ich sehe nur, dass er seiner Zeit immer voraus war. Er hat zum Beispiel eine Skulptur gemacht: Ein Bote rennt in die Zukunft, während ihm eine Schlange in die Ferse beißt. Ich glaube, das ist ein sehr akkurates Bild davon, wie er sich in seiner Funktion auf Erden fühlte.\nEr war ziemlich – ich will das Wort eigentlich nicht benutzen – „besessen\" von derjenigen Sache, die ihm jeweils am wichtigsten war. Er hatte wirklich große Intensität. Und er hat Zeit seines Lebens ungeheuer viel gearbeitet und viel geleistet.\nEr hat auch gewusst, wie man lebt. Und dieses Leben-Können ist der Teil, an dem ich beteiligt war, denn es war lustig mit ihm. Er hat z.B. Harmonika gespielt, er ist gerne auf Berge geklettert und hat Ausflüge geliebt. Alle meine Erinnerungen spielen sich draußen ab: am Strand, am Meer, im Wald... Er war kein Stadtmensch, das zu verstehen ist wichtig, er hatte eine Weite...\nEs gibt ein paar Bilder von der Gegend, in der sein Vater das Gut hatte. Das Haus steht nicht mehr. Walter Kogler, einem Malermeister aus Wien, der eine russische Frau hat, ist es gelungen, dort sogar Videos zu machen und er hat mir Bilder geschickt. Es ist eine hügelige, fruchtbare Kulturlandschaft in der Ukraine, wo sie auf Österreich und Ungarn trifft. Es war schön. Er hat als Kind ein Pferd gehabt, ist geritten, und ging auf die Jagd. Er war der Sohn des Besitzers und wurde von den Dorfkindern ferngehalten. Er hatte etwas Aristokratisches an sich. Es kam aus der Zeit und so sind die Männer dort, in dieser Welt. Sie herrschen und sind eifersüchtig.\nDann kam der Krieg und seine Mutter ist – das habe ich gelesen, ich glaube bei Laska – angeblich 1909 gestorben und der Vater 1914. Und der junge Reich hat das Gut geführt, er war 17 Jahre alt. Das finde ich kolossal. Er wusste, wie man so etwas schafft. Er war kein echter Intellektueller. Obwohl er intellektuell war, war sein Hintergrund die Erde, das Wachsen der Pflanzen und so weiter. Seine Kindheit war nicht karg und knapp, sondern reichhaltig. Er hat mir Geschichten davon erzählt wie seine Mutter die Gänse rupft und wie im Hof 30 Leute abgefüttert werden – nicht am Tisch des Herrn.\nWie schafft es ein Mensch, aus dem gewöhnlichen wissenschaftlichen Umfeld herauszutreten? Er war nicht gehirngewaschen durch das, was den Kindern in den Schulen angetan wird. Er hatte Hauslehrer und konnte in seinem eigenen Tempo alle Fragen beantwortet bekommen. Nach der Ausbildung bei Privatlehrern ging er in Czernowitz ins Gymnasium.\nDann kamen die Russen. Er hat mir Geschichten erzählt über das Ende, die Flucht vom Gut. Er und sein jüngerer Bruder Robert haben ihre Haut gerettet. Sie hatten Verwandte in Wien. Wer sie waren, ist unbekannt. Wenn irgendjemand eine Vorstellung davon hat, wer diese Verwandten waren – ich brauche die Namen. Ich habe erst vor kurzem in der Autobiographie meines Vaters gelesen, dass sein Vater Leon einen Bruder Arnold hatte und dann gab es noch eine Schwester und einige Brüder, die nach Amerika gegangen sind. Das wusste ich gar nicht.\nDie Russen kamen also und plötzlich musste man fliehen. Eine Geschichte, die mein Vater erzählte, war, dass eine Gouvernante sich immer noch zurecht putzte, als es eigentlich schon Zeit war zu fliehen. Er ist wirklich in allerletzter Minute weggekommen. Er hat auch nie Entschädigungen bekommen, wie es sie hier in Deutschland gab.\nEr kam sehr arm nach Wien und deshalb musste er wahrscheinlich in die Armee. In People in Trouble beschreibt er, wie es in der Armee war, in Italien in den Dolomiten, was das für ein Unsinn war. Eine Geschichte, die er mir erzählt hat, war die:\nEin Mann ging mit einem Suppenteller vom Quartier zur Messe durch die Gräben und ihm wurde der Kopf abgeschossen, als er die Gänge wechseln musste. Krieg ist unsinnig.\nDas Soldatenleben hat ihn aber auch lebenslang insofern beeinflusst, als er gerne geschossen hat – Zielschießen. Er hat sich auch immer schöne, große Gewehre gekauft, auch eines mit Teleskop, wie man es zur Elefantenjagd benutzt, und er hat sehr viel geübt. Als ich eine junge Ärztin war und wir schon verfolgt waren, hat er absolut darauf bestanden, dass ich mir eine kleine Handfeuerwaffe anschaffe, eine Beretta. Ich habe nie geschossen, kein einziges Mal, aber ich musste sie haben, denn er fühlte sich ohne Waffe unsicher. Ich erinnere mich, er hatte eine Pistole in der Schreibtischschublade.\nIch bin Pazifistin und ich habe keine Lust zu schießen. Aber in der Zeit in der Bukowina haben sie noch die Rehe gegessen, die sie erlegt haben. Als Reich aus der Armee kam, so um 1918, war er ein ganz armer Bub und die Brüder haben gehungert. Sie haben wirklich nicht viel zu essen gehabt. Einmal hat mein Vater einen Onkel besucht und der hat ihm Kaffee serviert, der ein zweites Mal aufgegossen worden war. Daraufhin ist er nie wieder dort hingegangen. Ob diese Geschichte wirklich so war, weiß ich nicht.\nDie Brüder haben sich dann so durchgewurschtelt. Es gab das Arrangement, dass Robert arbeitete und Wilhelm studierte. Willi hatte zuerst ein Semester mit Jura angefangen und ist dann auf Medizin umgestiegen. Er hat dann herausgefunden, dass es Psychoanalyse gibt. Das hat ihn angefeuert. Er wurde also Psychoanalytiker. Er war sehr jung. 1921 hat er seinen ersten Artikel geschrieben, über die Energie der Triebe, da war er erst 24 Jahre alt. Er hatte schon nach etwa einem Jahr angefangen zu analysieren, es war also kein langes Studium.\nDie Wiener Periode war dadurch gekennzeichnet, dass er schnell zu einer Kapazität auf dem Gebiet der Psychoanalyse aufstieg. Er hat in der Psychiatrie gearbeitet und war sehr gut im Imitieren von psychotischen Gesichtsausdrücken, er hätte einen guten Schauspieler abgegeben.\nDie Geschichte mit der Psychoanalyse ist sehr lang. Ich will hier nicht ausbreiten, wie seine Geschichte mit den Psychoanalytikern endete. Meine Kindheit war von dieser psychoanalytischen Zeit sehr beeinflusst.\nDamals war, wie auch heute noch vielerorts, die Wohnungsnot in Wien sehr groß und man lebte sehr beengt. 1921 hatten meine Eltern geheiratet, ’22 hat er sein Arztdiplom bekommen und ich wurde ’24 geboren, meine Mutter war noch Medizinstudentin.\nMan lebte in winzigen Zimmern. In der Küche hat man auch gegessen und gewohnt und dort haben die Kinder geschlafen. Es gab kein Wohnzimmer. Mein Vater hatte ein Zimmer, wo er geschlafen hat. Dort hatte er seinen Schreibtisch und die Bücher – und die Patienten waren dort. Auch meine Mutter hatte ein Zimmer für Patienten und dort hat sie auch gewohnt. Es war also eine Wohnung mit nur drei Räumen. Es war in der Neutorgasse 9, ihre erste Wohnung. Sie hatten zuvor noch lange bei den Großeltern gelebt, auch noch als ich geboren wurde. Wien war sehr eng. Wien hat noch immer etwas Enges, diese grauen Hinterhöfe, in denen ich aufgewachsen bin. Man hatte aber ein Mädchen. Sogar Mozart hatte in seiner Armut noch Bedienstete. Die Mädchen kümmerten sich um die Kinder und kochten „Hausmannskost\" – ziemlich arg. Man sparte. Ich erinnere mich an Bohnen und Kartoffeln und Nudeln. Es war keine gute Ernährung.\nDie Eltern waren oft weg, zum Beispiel: „im Kaffeehaus\noder „beim Treffen. Als ich ein Baby von 10 Monaten war, gingen meine Eltern zu einem Kongress und gaben mich für etwa eine Woche in eine Art Waisenhaus. Mir ging es dort so schlecht, dass mich meine Großeltern herausholten und meine Eltern zurückkommen mussten. Heutzutage würde man ein zehnmonatiges Baby mitnehmen und am Bauch tragen. Man hat viel gelernt seither.\nAm Sonntag ging’s hinaus ins Grüne und man fuhr soweit die Straßenbahn fuhr. Wir hatten noch kein Auto – am Kahlenberg, am Leopoldsberg, am Semmering – es gibt schöne Fotos. Die Umgebung von Wien war wunderschön damals und noch nicht von Autos überflutet. Ich erinnere mich, dass ich auf der Schulter meines Vaters geritten bin, oder er zog einen Schlitten. Ich glaube, in den ersten Jahren hat er als Vater mehr mit den Kindern gemacht als später – weil er dann zu beschäftigt war.\nWenn man in einem psychoanalytischen Haushalt aufwuchs, musste man sehr still sein, denn die Patienten durften nicht mitbekommen, dass eine Familie dort wohnte. Wenn die Patienten kamen, mussten wir also „verschwinden\". Eines Tages war meine Neugierde zu groß – ich muss etwa vier oder fünf gewesen sein – und ich habe die ledergepolsterte Tür zum Arbeitszimmer meiner Mutter aufgemacht. Sie saß da und jemand lag da auf dem Bett. Ich war sehr enttäuscht – ich weiß nicht, was ich erwartet hatte. Aber es war verboten, von den Patienten gesehen zu werden. Gottseidank sind wir heute nicht mehr ganz so.\nIch erinnere mich daran, dass er sehr früh angefangen hat, mit mir zu reden – als Mitmensch. Das war sehr ungewöhnlich, denn Kinder galten damals eher als eine Art Tier, die man lieber von ferne und streng behandelte oder vernachlässigte. Ich wurde eher als Freund behandelt, und wir hatten gemeinsame Spiele, z. B. „Kapusteln\", das war irgendeine Sprache, die er erfunden hat und in der man wild gestikulierte. Es gibt einen Film, in dem wir beide kapustisch redeten und Grimassen machten. Es war lustig, eine gute Beziehung.\nEr hat mich ziemlich jung über Sexualität „belehrt\". Wo kommen die Babies her! Wahrscheinlich weil ich eine Schwester bekommen habe, als ich vier war. Meine Mutter wurde schwanger, als ich -dreieinviertel war. Ich erinnere mich: Sie hat gekotzt – daran kann ich mich noch sehr gut erinnern. Da wollte ich wissen, was mit ihr los ist, und man hat es mir erklärt. Das ist wichtig, denn die Zeiten waren so, dass Kindern damals überhaupt nichts erklärt wurde. Ich habe z. B. vor kurzem die Biographie einer Schweizer Hebamme aus derselben Zeit gelesen, Mitte der zwanziger Jahre. Und die wusste nichts. Sie hat viele Brüderchen und Schwesterchen gekriegt, und schließlich hat sie ein Brüderchen ausgepackt um zu sehen: Hat er auch eine Nabelschnur? Ja, hat er auch, er kommt also wie die Tiere zur Welt. Es wurden nämlich alle möglichen Märchen erzählt. Meine Eltern hielten das für sehr schlecht, es war ein Verbergen des Körpers. Und ich wurde mit Nackterziehung erzogen. Es gibt das auch hier – wie heißt das? FKK, aha. Ich glaube, meine Eltern waren da Mitglieder. Es gibt viele Fotografien, da sitzen wir nackt am Strand, baden und so weiter.\nMeine Mutter hat ein ausgezeichnetes Buch geschrieben, das heißt: „Wenn dein Kind dich fragt\nund noch eines: „Das Kreidedreieck. Und beide sind z.B. noch in der portugiesisch-spanisch-sprechenden Welt in Gebrauch. Ich habe es in Brasilien entdeckt, dass sie dort das Buch meiner Mutter benutzen, weil es eine sehr gute Kindergeschichte ist.\nDann bin ich herumspaziert und habe meinen kleinen Freunden erzählt, wo die Babies herkommen. Und ich glaube, meine Fähigkeit zu Lehren kommt daher. Ich habe schon als Kindchen damit angefangen. Wenn mich meine Freunde gefragt haben: „Was macht denn dein Papa?\nhabe ich gesagt: „Er ist Psychoanalytiker. Dann haben sie gefragt: „Was ist denn das?\nund ich konnte es nicht erklären. Ich glaube in den Straßen von Ostberlin würden sie jetzt auch fragen, „Was ist denn das?. Ich konnte ihnen nicht erklären: Es gibt psychologische Krankheiten und es gibt eine Methode, darüber fünf Mal die Woche zu reden, einige Jahre lang und dann – vielleicht – hat man Einsicht in das Unbewusste und so weiter.\nEin anderer Punkt: Die Freunde meiner Eltern waren alles junge Psychoanalytiker. Er war damals als junger Analytiker mit einem „technischen Seminar\" beschäftigt. Er hatte erkannt, dass niemand weiß, warum Analyse überhaupt hilft und er hat damals die jungen Psychoanalytiker dieser Gruppe sehr beeinflusst. Die Inhalte seiner Arbeit entwickelten sich später zur Charakteranalyse.\nDiese Leute waren auch meine Spielgenossen. Es gab viele Bilder mit ihnen – am Berg, am Strand, irgendwo auf einer Hütte und so weiter. Wichtig daran ist, dass er damals noch sozial war, das heißt, er hat sich noch auf seine Kollegen eingelassen. Zum Ende seines Lebens wurde er immer einsamer und ich kannte ihn eigentlich am Ende seines Lebens besser. Das hat mir immer ziemlich wehgetan, denn er war gesellig, er wollte Leute um sich, er war kein Einsiedler von Natur aus. Aber es war niemand da, ihn zu verstehen, und es war meine Funktion, da zu sein als jemand der zuhört und recht viel versteht. Ich war Zeit seines Lebens da, von ’24, also bewusst vielleicht von ’26 bis er ’57 gestorben ist. Und daher kenne ich seine Entwicklung, ich habe ein inneres Bild, wie er war, was sich geändert hat, ich habe ein immens weites Bild, das die meisten seiner Mitarbeiter nicht hatten.\nEr hat in den Phasen seines Lebens jeweils eine Reihe von Mitarbeitern gehabt, die zurückgeblieben sind, wenn er sich weiterbewegt hat oder wenn er in ein neues Feld ging und sie ihm intellektuell nicht folgen konnten. Ich finde das interessant. Sehr wenige waren die ganze Zeit dabei und ich bin sozusagen eine Ausnahme.\nWir haben uns auch sehr zerstritten. Als ich etwa elf Jahre alt war, bekam ich eine „Gehirnwäsche\" durch meine Mutter und erst als wir alle in New York waren, habe ich es geschafft ihn wieder zu besuchen, als Peter ein Baby", "language": null, "image": "https://imgv2-2-f.scribdassets.com/img/word_document/380752700/original/76d3ea144f/1698434617?v=1", "pagetype": "book", "links": ["#sidebar", "/", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "/upload-document", "#", "/upload-document", "#", "https://de.scribd.com/referrals", "http://support.scribd.com/login", "#", "/what-is-scribd", "/books", "/audiobooks", "/magazines", "/podcasts", "/sheetmusic", "/docs", "/bestsellers/books", "/books/editors_picks", "/books", "https://de.scribd.com/books/Contemporary-Fiction", "https://de.scribd.com/books/Literary-Fiction", "https://de.scribd.com/books/Religion-Spirituality", "https://de.scribd.com/books/Self-Improvement", "https://de.scribd.com/books/Self-Improvement/Personal-Growth", "https://de.scribd.com/books/Home-Garden", "https://de.scribd.com/books/Home-Garden/Gardening", "https://de.scribd.com/books/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/books/Mystery-Thriller-Crime-Fiction/Suspense", "https://de.scribd.com/books/True-Crime", "https://de.scribd.com/books/Science-Fiction-Fantasy", "https://de.scribd.com/books/Young-Adult", "https://de.scribd.com/books/Young-Adult/Dystopian", "https://de.scribd.com/books/Young-Adult/Paranormal-Occult-Supernatural", "https://de.scribd.com/books/Young-Adult/Romance", "https://de.scribd.com/books/Historical-Fiction", "https://de.scribd.com/books/Science-Mathematics", "https://de.scribd.com/books/History", "https://de.scribd.com/books/Study-Aids-Test-Prep", "https://de.scribd.com/books/Business", "https://de.scribd.com/books/Business/Small-Business-Entrepreneurs", "/books/categories", "/bestsellers/audiobooks", "/audiobooks/editors_picks", "/audiobooks", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Mystery", "https://de.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Thrillers", "https://de.scribd.com/audiobooks/Romance", "https://de.scribd.com/audiobooks/Romance/Contemporary", "https://de.scribd.com/audiobooks/Romance/Suspense", "https://de.scribd.com/audiobooks/Young-Adult", "https://de.scribd.com/audiobooks/Young-Adult/Paranormal-Occult-Supernatural", "https://de.scribd.com/audiobooks/Young-Adult/Mysteries-Thrillers", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy/Science-Fiction", "https://de.scribd.com/audiobooks/Science-Fiction-Fantasy/Dystopian", "https://de.scribd.com/audiobooks/Career-Growth", "https://de.scribd.com/audiobooks/Career-Growth/Careers", "https://de.scribd.com/audiobooks/Career-Growth/Leadership", "https://de.scribd.com/audiobooks/Biography-Memoir", "https://de.scribd.com/audiobooks/Biography-Memoir/Adventurers-Explorers", "https://de.scribd.com/audiobooks/Biography-Memoir/Historical", "https://de.scribd.com/audiobooks/Religion-Spirituality", "https://de.scribd.com/audiobooks/Religion-Spirituality/Inspirational", "https://de.scribd.com/audiobooks/Religion-Spirituality/New-Age-Spirituality", "/audiobooks/categories", "/magazines/editors_picks", "/magazines", "https://de.scribd.com/magazines/News", "https://de.scribd.com/magazines/News/Business-News", "https://de.scribd.com/magazines/News/Entertainment-News", "https://de.scribd.com/magazines/News/Politics", "https://de.scribd.com/magazines/News/Tech-News", "https://de.scribd.com/magazines/Finance-Money-Management", "https://de.scribd.com/magazines/Finance-Money-Management/Personal-Finance", "https://de.scribd.com/magazines/Career-Growth", "https://de.scribd.com/magazines/Career-Growth/Leadership", "https://de.scribd.com/magazines/Business", "https://de.scribd.com/magazines/Business/Strategic-Planning", "https://de.scribd.com/magazines/Sports-Recreation", "https://de.scribd.com/magazines/Pets", "https://de.scribd.com/magazines/Games-Activities", "https://de.scribd.com/magazines/Games-Activities/Video-Games", "https://de.scribd.com/magazines/Wellness", "https://de.scribd.com/magazines/Wellness/Exercise-Fitness", "https://de.scribd.com/magazines/Cooking-Food-Wine", "https://de.scribd.com/magazines/Art", "https://de.scribd.com/magazines/Home-Garden", "https://de.scribd.com/magazines/Home-Garden/Crafts-Hobbies", "/magazines/categories", "/podcasts", "https://de.scribd.com/podcasts/Religion-Spirituality", "https://de.scribd.com/podcasts/News", "https://de.scribd.com/podcasts/News/Entertainment-News", "https://de.scribd.com/podcasts/Mystery-Thriller-Crime-Fiction", "https://de.scribd.com/podcasts/True-Crime", "https://de.scribd.com/podcasts/History", "https://de.scribd.com/podcasts/Politics", "https://de.scribd.com/podcasts/Social-Science", "https://de.scribd.com/podcasts/categories", "https://de.scribd.com/sheetmusic/Classical", "https://de.scribd.com/sheetmusic/Country", "https://de.scribd.com/sheetmusic/Folk", "https://de.scribd.com/sheetmusic/Jazz-Blues", "https://de.scribd.com/sheetmusic/Movies-Musicals", "https://de.scribd.com/sheetmusic/Pop-Rock", "https://de.scribd.com/sheetmusic/Religious-Holiday", "https://de.scribd.com/sheetmusic/Standards", "https://de.scribd.com/sheetmusic/Brass", "https://de.scribd.com/sheetmusic/Drums-Percussion", "https://de.scribd.com/sheetmusic/Guitar-Bass-and-Fretted", "https://de.scribd.com/sheetmusic/Piano", "https://de.scribd.com/sheetmusic/Strings", "https://de.scribd.com/sheetmusic/Vocal", "https://de.scribd.com/sheetmusic/Woodwinds", "https://de.scribd.com/sheetmusic/Beginner-Level", "https://de.scribd.com/sheetmusic/Intermediate-Level", "https://de.scribd.com/sheetmusic/Advanced-Level", "https://www.scribd.com/lists/21567493/Academic-Papers", "https://www.scribd.com/lists/21567494/Business-Templates", "https://www.scribd.com/lists/21567495/Court-Filings", "/docs", "https://de.scribd.com/docs/Sports-Recreation", "https://de.scribd.com/docs/Sports-Recreation/Bodybuilding-Weight-Training", "https://de.scribd.com/docs/Sports-Recreation/Boxing", "https://de.scribd.com/docs/Sports-Recreation/Martial-Arts", "https://de.scribd.com/docs/Religion-Spirituality", "https://de.scribd.com/docs/Religion-Spirituality/Christianity", "https://de.scribd.com/docs/Religion-Spirituality/Judaism", "https://de.scribd.com/docs/Religion-Spirituality/New-Age-Spirituality", "https://de.scribd.com/docs/Religion-Spirituality/Buddhism", "https://de.scribd.com/docs/Religion-Spirituality/Islam", "https://de.scribd.com/docs/Art", "https://de.scribd.com/docs/Art/Music", "https://de.scribd.com/docs/Art/Performing-Arts", "https://de.scribd.com/docs/Wellness", "https://de.scribd.com/docs/Wellness/Body-Mind-Spirit", "https://de.scribd.com/docs/Wellness/Weight-Loss", "https://de.scribd.com/docs/Self-Improvement", "https://de.scribd.com/docs/Technology-Engineering", "https://de.scribd.com/docs/Politics", "https://de.scribd.com/docs/Politics/Political-Science", "/docs/categories", "https://de.scribd.com/author/295634982/Jurgen-Fischer", "#", "https://de.scribd.com/books/Philosophy", "https://de.scribd.com/books/Science-Mathematics/Psychology", "https://de.scribd.com/books/Religion-Spirituality/Occult-Paranormal", "https://de.scribd.com/publisher/446284823/Books-on-Demand", "#", "https://de.scribd.com/books/Law/Essays", "https://de.scribd.com/books/Self-Improvement/Mental-Health", "https://de.scribd.com/books/Religion-Spirituality/Eastern", "https://de.scribd.com/books/Religion-Spirituality/Paganism-Neo-Paganism", "https://de.scribd.com/books/Religion-Spirituality/Wicca-Witchcraft", "https://de.scribd.com/", "https://de.scribd.com/books", "https://de.scribd.com/books/Science-Mathematics/Psychology", "#global_header", "https://de.scribd.com/about", "https://de.scribd.com/media", "https://blog.scribd.com/", "https://de.scribd.com/careers", "https://de.scribd.com/contact", "https://de.scribd.com/referrals", "https://de.scribd.com/gift", "https://de.scribd.com/enterprise", "http://support.scribd.com/hc/de", "https://support.scribd.com/hc/de/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://de.scribd.com/publishers", "https://support.scribd.com/hc/de/articles/210129326-General-Terms-of-Use", "https://support.scribd.com/hc/de/articles/210129366-Privacy-policy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "https://de.scribd.com/about", "https://de.scribd.com/media", "https://blog.scribd.com/", "https://de.scribd.com/careers", "https://de.scribd.com/contact", "https://de.scribd.com/referrals", "https://de.scribd.com/gift", "https://de.scribd.com/enterprise", "https://support.scribd.com/hc/de/articles/210129326-General-Terms-of-Use", "https://support.scribd.com/hc/de/articles/210129366-Privacy-policy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "http://support.scribd.com/hc/de", "https://support.scribd.com/hc/de/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://de.scribd.com/publishers", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "/audiobooks", "/books", "/docs", "/magazines", "https://de.scribd.com/podcasts", "/sheetmusic", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#"]}