{"title": "PDF", "author": "PDF", "url": "https://www.mamazone.de/fileadmin/downloads/mamazone_MAG/Mamazone_Mag_2012_01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Inhalt   01 \nAusgabe   01/2012\nmamazoneMAG\nFrauen und Forschung gegen Brustkrebs e.V .\nGießkannenprinzip  \nade?\nPersonalisierte Medizin –  \nZwischen „one size fits all“  \nund Maßanfertigung  \n37  P atientenrechtegesetz  \n Mehr Patientenrechte – neue Ärztepflichten?\n41\n \n Rück\nrufaktion für Brustimplantate\n Gefährliches Silikon in der Brust02   EditorialLiebe Leserin \nund Leser,\n71.660 Frauen und 520 Männer  – so viele wie noch nie – erkrankten im Jahr \n2008 an Brustkrebs. Diese Meldung des Robert-Koch-Instituts (RKI) ging Ende Fe-bruar 2012 – zeitgleich mit dem Deutschen Krebskongress – durch die Medien.  Für das laufende Jahr prognostizieren die Berliner Gesundheitswissenschaftler sogar noch einen weiteren Anstieg der Neuerkrankungszahl. Glaubt man den Hochrechnungen, werden Ende 2012  Ärzte bei 74.600 Frauen und 600 Männern die Diagnose „Brustkrebs“ gestellt haben. \nUnd noch eine zweite Zahl alarmierte die Öffentlichkeit: Die Brustkrebssterb-\nlichkeit liegt in Deutschland – so die Ergebnisse  einer Studie einer italienischen Forschungsgruppe um Matteo Malvezzi von der Universität Mailand,  \ndie unlängst im Fachmagazin „Annuals of Oncology“ veröffentlicht wurde – über dem europäischen  \nDurchschnitt. Obwohl die Todesrate insgesamt rückläufig ist, versterben in Deutschland 16,5 von  \n100.000 Brustkrebspatientinnen in Folge der Erkrankung.  Im europäischen Schnitt sind es nur 14,9 von 100.000 Frauen.\nDiesen Zahlen widersprach das Robert-Koch-Institut jetzt zwar mit Hinweis auf die neuen Daten der deut-\nschen Krebsregister (die Mailänder Forscher werteten statistische Daten der Jahre 2006 und 2007 aus), die auch in Deutschland einen Rückgang der Brustkrebssterblichkeit belegen.  Patientinnen wie auch die führen-den Wissenschaftler kann dieser Trend nicht wirklich beruhigen. „Die Sterblichkeit sinkt. Wir sind aber noch nicht gut genug“, so das  Fazit der Münchener Brustkrebsspezialistin Prof. Nadia Harbeck zur derzeitigen Situation beim Mamma-Karzinom anlässlich der Europäischen Brustkrebskonferenz (EBCC-8) in Wien. \nGleichwohl gibt es gleichzeitig Anlass zur Hoffnung. Die „personalisierte Therapie“, die das mamazone MAG \ndiesmal als großes Thema beleuchtet, arbeitet u.a. an  Konzepten, die Frauen mit Brustkrebs durch Einsatz von Biomarkern eine Chemotherapie ersparen und den Tumor trotzdem effizient bekämpfen sollen.  \nForschungsteams in den USA und Österreich entwickeln einen Bluttest, mit dem sich winzige Konzentratio -\nnen von Krebszellen im Blut aufspüren lassen und so eine bessere Früherkennung des Rückfalls ermöglichen.  \nPathologen können die biologische und genetische Visitenkarte des Tumors immer exakter bestimmen, so dass eine zielgerichtete Therapie möglich wird. Last but not least entwickeln Chirurgen neue Operationsver -\nfahren, mittels derer sich z.B. auch großflächige Lebertumoren entfernen lassen. In der Hoffnung auf Heilung der Krankheit arbeitet die Medizin – gemeinsam mit Patientinnen und Patienten – an vielen Fronten.  \nMit Erfolgen, aber auch mit Rückschlägen.\nDoch welche Fortschritte die Medizin in der Krebsbehandlung und Krebsbekämpfung auch immer zu verzeich-\nnen hat: Der Erfolg einer Therapie hängt auch von der Unterstützung und aktiven Mitarbeit der Erkrankten ab. Auf die Frage: Was kann ich selbst für mich tun? gibt es bekanntlich unterschiedliche Antworten. Die Eine  \nerfüllt sich einen Lebenstraum und bricht auf zu einer Pilgerwanderung auf dem Jakobsweg. Eine Andere lacht dem Tumor nach einem Lachtraining einfach ins Gesicht. Eine Dritte entdeckt durch die Erkrankung eine neue Form der Achtsamkeit für sich selbst. Ganz gleich, für welchen Weg Sie sich entscheiden, um mit Ihrer Krebserkrankung zu leben:  Bewegen Sie sich, bringen Sie etwas in Bewegung, entscheiden Sie, was Ihnen gut tut, gehen Sie Ihren eigenen Weg und ganz wichtig: Bewahren Sie sich die Freude am Leben.\nIhre\nAnnette Kruse-Keirath\nInhalt   03 Inhalt\nTitelthema\n04 A uf dem Weg zur Personalisierten Therapie:   \n Zwischen „one size fits all“ und Maßanfertigung\n08\n „D\nie personalisierte Therapie wird dazu beitragen, \n  \n F\nrauen zu heilen – aber erst in den nächsten  \n \nJahrzehnten“\n Interview mit Prof.Andreas Schneeweiss\n Medizin und Forschung\n10  A spirin  \n Ein „ASS“ gegen Krebs?\n12\n \n Jodmangel  \n Führt Jodmangel zu einem\n  \n höheren Brustkrebsrisiko?\n    \n13 \n D\nichte Brust   \n Erhöhtes Risiko für Lokalrezidiv\n \n14 \n G\neheimnis der Unsterblichkiet entschlüsselt   \n Warum Tumorzellen nicht sterben  \n15\n \n Neuer P\nrognosefaktor bei Brustkrebs   \n Länger überleben mit Eiweiß Kappa C\n16\n \n K\nleines Molekül mit Tiefenwirkung  \n Krebswachstum doppelt gebremst\n18\n \n D\nicker Arm nach Brustkrebs  \n Lymphödem – man kann etwas dagegen tun!\n21\n \n Erst spalt\nen, dann entfernen  \n Durchbruch bei operativer Entfernung großer\n  \n \nLebertumore\n22 \n Neur\nopathie  \n Wenn Hände und Füße kribbeln\n \n23 \n Erst\ner Wissenschafts-Kongress zur Integrativen  \n T\nherapie bei Bustkrebs  \n Es wächst zusammen, was zusammengehört\n27\n \n F\nragen geben, die die Patientin selbst  \n bean\ntworten kann  \n    \n Psychoonkologie in der Integrativen Therapie\n28\n \n W\norkshop  \n Lachtraining für Leib und Seele\n29\n \n Spor\nt und Bewegung \n \n Bei Krebs so wirksam wie Medikamente\n32\n \n S\ntörung von Harmonie und Gleichgewicht  \n  \n Brustkrebsbehandlung in der Traditionellen\n  \n Chinesischen Medizin (TCM)Gut zu wissen\n34  Spar en auf Kosten der Patientin?\n „Blutige Entlassung“ – Mit dem Drainageschlauch\n  \n nach Hause\n   \n36 \n Der J\nakobsweg 2012\n Ein weiteres Abenteuer meines Lebens nach\n  \n der Krebserkrankung …\n  \n37 \n P\natientenrechtegesetz\n    \n Mehr Rechte für Patienten, neue Pflichten für Ärzte?\n   \n39 \n I\nnnovative Behandlung gegen Cash?\n Bestehen Sie auf Kostenaufklärung und detaillierter\n  \n Honorarvereinbarung\n    \n41 \n Rück\nrufaktion für Brustimplantate\n    \n Gefährliches Silikon in der Brust?\nmamazone Meinung\n \n43\n D\nie Barmer fordert:\n Die Chemotherapie muss billiger werden!\n \n44\n S\ntaying alive\n oder der Kampf gegen den „No Hair Day“\n \nFür Sie gelesen\n45  M an sagt nicht mehr als einmal Lebewohl\n Das letzte Anti-Krebsbuch von David\n  \n Servan-Schreiber – ein Plädoyer für‘ s Leben\n  \n46 \n Das K\nrebsbuch\n Die Volkskrankheit verstehen, erkennen,\n  \n behandeln, vermeiden\n \nmamazone Intern \n48  12. P rojekt Diplompatientin in Augsburg  \n Bewährtes Konzept mit vielen neuen Inhalten\n  \n49 \n I\nn diesem Jahr wieder  \n „La Mamma“-Fortbildungen für ‚Brustschwestern‘\n  \n in Augsburg und Hamburg\n50\n \n K\nrebs überlebt und nun?\n Mit dem mamazone-Mobil auf Info-Tour\n  \n52 \n Über\n-Lebensbuch Brustkrebs      \n Ein Klassiker feiert den 10. Geburtstag\n54\n \n F\nrauen-Fitness für mamazone:        \n Curves Deutschland spendet 12.000 Euro  \n  \n55\n I\nmpressum\n \n    04   TitelthemaAuf dem Weg  \nzur Personalisierten  \nTherapie: \nZwischen „one size fits all“  \nund Maßanfertigung \nIndividuell, gezielt wirksam, nebenwir-\nkungsarm.  So soll die maßgeschneider-\nte Therapie für jede Brustkrebspatientin aussehen. Die „Personalisierte Krebsthe-rapie“ ist derzeit in aller Munde und ver-spricht die Abkehr vom Gießkannenprin-zip in der medikamentösen Behandlung zum Beispiel mit Chemotherapeutika. „Et- wa 80 Prozent der Brustkrebspatientin-nen erhalten heute noch die belastende „Chemo umsonst“, sagt Prof. Dr. Andreas Schneeweiss, Sektionsleiter Gynäkologi-sche Onkologie am Nationalen Centrum für Tumorerkrankungen (NCT) in Hei-delberg. \nDie Crux ist: Eine große Gruppe von \nFrauen bräuchte gar keine Chemothe-rapie, um zu gesunden. Ein Teil der Pa-tientinnen wiederum erleidet trotz The- rapie einen Rückfall, weil sie offensicht-lich nicht die richtigen Wirkstoffe erhiel-ten. Um zielgerichtet behandeln zu kön-nen – viele neue Medikamente mit dieser Option befinden sich schon in der Pipe-line – muss man die Tumoreigenschaften besser kennen als es bislang der Fall ist. \nDer Blick in die Brustkrebsgene mit  \nneuen molekularen Testverfahren eröff- net die Möglichkeit dazu. Die Forschungs-aktivität auf diesem Gebiet ist enorm. Zahlreiche Studien sind sowohl über die Wertigkeit der neuen Testmethoden als auch über zielgerichtete Therapeutika unterwegs.  \nEs wird immer klarer, dass der Brust-\nkrebs jeder Frau so individuell ist wie sie selbst. Die feingewebliche Untersuchung des Tumors im Labor der Pathologen lässt derzeit nur eine grobe Einteilung in un-terschiedliche Tumorsubtypen zu. Mehr Aufschluss über die individuellen Eigen-schaften versprechen die Genexpressions-Muster, das heißt: eine Landkarte über die Aktivität der einzelnen Brustkrebsge-ne. Diese kann durch Gentests schon er-stellt werden. \nChemo ja oder nein – eine wichtige  \nFrage \nZwei elementare Fragen nach der Diag-\nnose Brustkrebs sollen sie präzise beant-worten, nämlich die nach dem Rückfall-risiko und die nach der Notwendigkeit einer belastenden Chemotherapie bzw. Antihormonbehandlung. \nVor allem für Frauen mit Brustkrebs \nin Frühstadien, die keinen oder nur einen geringen Lymphknotenbefall aufweisen und hormonsensible sowie HER2-nega-tive Tumoren haben, verspricht man sich durch den Blick in die Brustkrebsgene Aufschluss darüber, ob z.B. eine Chemo nötig ist oder nicht. \nSind Multigen-Tests der Stein der \nWeisen? \nAm meisten erforscht sind bislang zwei \nsogenannte Multigen-Tests. Mit ihnen ist es möglich, Genexpressions-Signaturen  zu erstellen. Der OncotypeDX® (Geno-mic Health) bestimmt anhand der Akti-vität von 21 Genen im Tumor unter an-derem Gene für die Zellteilungsrate, die Gefäßinvasion, das Wachstum und die Hormonabhängigkeit. Errechnet wird aus diesen Faktoren ein Recurrence-Score, der die Rückfallwahrscheinlichkeit und die Wirksamkeit einer Chemotherapie vorhersagt. Ist er niedrig, kann mögli-cherweise auf eine Chemotherapie ver-zichtet werden. Der Vorteil dieser Me-  \nthode: Die Analyse kann auch am Tumor-gewebe erstellt werden, das in Wachs (Paraffin) aufbewahrt wird, wie dies ja heute noch generell üblich ist. Mit dem Mammaprint-Test® (Agendia) wird die Aktivität von 70 Genen ermittelt und die sogenannte Amsterdam-Signatur erstellt.  Für diese Untersuchung wird allerdings Tumorfrischgewebe benötigt. \nBrustkrebstypen nach molekularem \nMuster \nMit den neuen molekularen Testverfah-\nren ist auch eine neue molekulare Klas-sifikation der jeweiligen Tumorsubtypen nach ihren genetischen Eigenschaften ein-  \nher gegangen. \nLuminal A: Hormonsensibel,  Her2-negativ, geringe  Proliferationsrate Luminal B: Hormonsensibel,  Her2-negativ, erhöhte  ProliferationsrateLuminal B: Hormonsensibel,  Her2-positivHer2-positiv: nicht hormonsensibel \nTriple-negativ: weder hormonsensibel noch Her2-positivDIe Sub TyP en W er D en DA n Ach  I n \nfünf Gru\nPP\nen e\nI\nn\nG\neT\ne\nI\nlT:\n Titelthema   05 Auf dem Weg  \nzur Personalisierten  \nTherapie: \nZwischen „one size fits all“  \nund Maßanfertigung Da diese Gentestverfahren in Deutsch-\nland noch nicht flächendeckend quali-tätsgesichert möglich sind und folglich eine Differenzierung nach der geneti-schen Handschrift des Tumors noch nicht generell zu treffen ist, versuchen die Pa-thologen diese molekularen Subtypen mit den klassischen feingeweblichen Un- tersuchungsmethoden annähernd zu be-schreiben. So werden die Therapieent-scheidungen heute in den Brustzentren anhand der Tumorgröße in der Brust, des axillären Lymphknotenbefalls, der Hor-monrezeptoren (Östrogen-Progesteronre-  \nzeptor positiv oder negativ), des Her2-Rezeptors, des Gradings (Differenzie-rungsgrad des Gewebes) und eines Bio-markers für das Wachstumsverhalten und die Geschwindigkeit im Tumor, des Ki 67 getroffen. Laut Schneeweiss beträgt die Übereinstimmung ca. 80 Prozent zwi-schen der Einteilung durch klassische Un-tersuchungsmethoden und neueren Gen-testverfahren. Innerhalb von Studien wie z.B. ADAPT,  \nPlanB, Deutsche-Decision-Impact-Studie  \nwerden diese Tests an großen Brustzen- tren aber auch schon in Deutschland ein- gesetzt. Jüngst wurde ein Pilotprojekt ge- startet, in welchem der US-amerikanische  \nTest Oncotype DX® (Kosten: rund 3000  \nEuro pro Test) an zwölf Brustzentren im  \nRheinland und Hamburg schon jetzt an- geboten und AOK-Versicherten erstat-  \ntet wird. In dieser Therapieoptimierungs- studie namens ADAPT soll bei Frauen  \nmit hormonsensiblem Brustkrebs die Vor- hersage der Prognose mittels der klas-sischen Faktoren im Vergleich mit dem Gentest Oncotype DX® ermittelt wer-den. Zudem bekommen die Patientinnen vor der Operation über drei Wochen eine Antihormontherapie, deren Wirksamkeit anhand des bei der OP entnommenen Tu-mors nochmals überprüft wird. Es wird also an zwei Hebeln angesetzt: Zum ei-nen wird die Prognose anhand des Gen-tests ermittelt, zum anderen das direkte Ansprechen der Therapie durch die Anti-Dass die Gentests genauere Aussagen über Prognose und Therapiestrategien zulassen, ist rückblickend bewiesen, aber es fehlen noch die Beweise in voraus-schauenden klinischen Studien, dass sie wirklich besser sind, sagt der Heidelber-ger Brustkrebsmediziner. Die Ergebnisse der ersten großen Studien (TAILORX und MINDACT) werden erst in einigen Jahren vorliegen. \nErst der Beweis, dann die  \nEmpfehlung\nIn den USA werden die Tests dennoch schon in den Leitlinien empfohlen, auch in den europäischen St. Gallen-Empfeh-lungen wird ihr Einsatz in engen Gren-zen befürwortet. In Deutschland ist man da weit konservativer und will erst die Ergebnisse der ersten großen Vergleichs-studien abwarten. So empfiehlt die AGO- Kommission Mamma derzeit noch ein-deutig, diese Tests noch nicht außerhalb von Studien anzuwenden. \nPrognose: \nResponder\nPrognose: \nNon-Responder\nPrognose: \nInakzeptableNebenwirkungenPatient erhält Medikament A\nPatient erhält \nMedikament B\nPatient erhält \nMedikament CDiagnostischer Test\nProfitiert eine Patientin von einer Therapie oder nicht? Neue Diagnostische Tests auf molekularbiologischer Ebene sollen wichtige  \nEntscheidungshilfen für die Therapie geben. Je nach Testergebnis wählen die Ärzte die „maßgeschneiderte“ Therapie aus.06   Titelthemahormontherapie überprüft. Dieses Kon-  \nzept kommt dem Anspruch der personali-\nsierten Therapie schon sehr nahe. \nMan geht davon aus, dass man mit \ndiesen Gentests maximal jeder dritten Frau mit neu diagnostiziertem Brustkrebs dadurch eine Chemotherapie ersparen kann, schätzt Schneeweiss.\nJe mehr Gene, desto mehr Wissen?\nOb die Multigentests tatsächlich das hal- ten, was sie versprechen, wird indes schon wieder hinterfragt. So haben jüngst die „Väter“ des Oncotype DX® Tests Soon Paik und Steven Shak in einer Pu-blikation im Journal of Clinical Oncology (JCO) postuliert, dass die Messung des ei-gentlichen Therapiezielgens bei hormon- rezeptorpositiven Frauen – nämlich des Östrogenrezeptors – offensichtlich das Ansprechen auf eine antihormonelle The-rapie mit Tamoxifen und eine sehr gute Prognose auch ohne Chemotherapie ge-nauer vorhersagen kann, als die Multi-gentests wie der Recurrence-Score.    \nDer Stratifyer®-Test, der im Labor \ndes Kölner Molekularbiologen Dr. Ralph-Markus Wirtz am Pathologischen Institut in Köln-Hohenlind durchgeführt wird,  ba- siert auf der Analyse eines solchen Thera-piezielgens wie z.B. des Östrogenrezep-tors. Die Testung erfolgt auf der RNA-Ebene, das heißt: der Botenstoff etwa der Hormonrezeptoren wird genauer unter die Lupe genommen. Er soll vor allem Klarheit bringen, wenn Tumoren nur  ge-ringfügig hormonsensibel sind. Ein weite-res vielversprechendes Gentestverfahren, das in Deutschland entwickelt wurde, ist der EndoPredict®-Test aus dem Labor des Berliner Pathologen Prof. Dr. Man-fred Dietel. Er soll Auskunft darüber ge-ben, ob bei Frauen mit hormonsensiblen Tumoren eine alleinige anti-hormonelle Therapie ausreichend ist. \nBiomarker für Therapieentscheidung \nhilfreich\nWährend weiter nach den genetischen \nFingerabdrücken der Brustkrebstumoren gefahndet wird, gibt es bereits eine Viel-zahl von Biomarkern, die Rückschlüsse auf das Rückfallrisiko und die Wirksam-keit einer Therapie schon heute recht zu- verlässig zulassen. Dazu zählt z.B. der Proliferationsmarker Ki67, der eines der  wichtigsten Entscheidungskriterien für oder gegen eine Chemotherapie vor al-lem bei Patientinnen mit hormonsensib-len, Her2-negativen Tumoren ist. Auch die Messung der Konzentration von zwei Eiweißstoffen namens u–PA/PAI-1 im Tu- morgewebe geben für Patientinnen mit ei-nem mittelgradig aggressiven Tumor (G2) und ohne Lymphknotenbefall Entschei-dungshilfe für oder gegen die Chemothe-rapie. Allerdings kann dieser Test nur an frischem Tumorgewebe durchgeführt wer-  \nden.   \nErste Erfolgsgeschichte der  \nzielgerichteten Therapie\nAls Paradebeispiel für eine effektive ziel-gerichtete Therapie gilt schon heute der Her2-positive Brustkrebs. Jede sechste Frau hat einen Tumor mit dieser geneti-schen Ausstattung. Finden sich zu viele der Her2-Wachstumsfaktoren in den Tu-morzellen, so kann man diese ganz gezielt mit einem Antikörper, dem Trastuzumab (Handelsname: Herceptin®) bändigen Dieser zielgerichtete Wirkstoff hat die Be-handlungserfolge bei diesem wachstums-freudigen Brustkrebs dramatisch verbes-sert. Versagt auch diese Therapie, so hat man weitere anti-Her2 Therapien im Kö-cher wie z.B. das Lapatinib (Handelsname  \nTyverb®), da gegen Her2 und einen an -\nderen Mitspieler im Verbund dieser Hu -\nmanen Epidermalen-Wachstumsfaktor-  \nRezeptoren (Her), nämlich das Her1 ge-  \nrichtet ist. \nVielversprechend bei Therapieversa- \ngen mit einem Antikörper ist auch eine  \nduale Blockade, die an 2 verschiedenen  \nStellen im Signalweg der Zelle ansetzt.  Dies zeigen die ersten zwei Ergebnisse  \nmit der kombinierten Anti-Her2-Thera- pie durch Trastuzumab und Pertuzu-  \nmab beim metastasierten Her2-positiven  \nBrustkrebs. Interessant könnte auch eine unwiderrufliche Blockade des mTOR-Sig- nalwegs im Zellinnern mittels einer hem-menden Substanz namens Everolimus (Handelsname Afinitor®) sein. In ersten Studien wird der mTOR-Inhibitor beim metastasierten HER2-positiven und hor-monrezeptorpositiven Mammakarzinom schon eingesetzt mit dem Ziel, Resistenz-entwicklungen gegen die Standardthera-peutika zu überwinden. \nHoffnungen und Rückschläge\nDie Etappen auf dem Weg zur persona-lisierten Therapie sind von Hoffnungen, aber auch von Rückschlägen geprägt. So haben z.B. die PARP-Inhibitoren, in die als zielgerichtete Therapie beim triple-negativen Brustkrebs große Hoffnungen gesetzt worden waren, letztlich nicht die erwünschten Behandlungserfolge ge- bracht. Dieser Typ ist das Sorgenkind un-ter den Brustkrebsen, denn er hat weder therapeutische Andockstellen für eine Anti-Hormontherapie, noch für eine Anti-Her2-Therapie. Auch der Antikörper Be- vacizumab (Handelsname Avastin®) konn-  \nte konnte beim Brustkrebs bislang nicht überzeugen. Der Wirkstoff, der die Blut-versorgung des Tumors unterdrückt und ihn aushungern soll, hat die Überlebens-zeit beim metastasierten Her2- negativen Brustkrebs nicht verlängern können. Ob er beim triple negativen Typ mehr Erfolg verspricht, wird derzeit in Studien über-prüft. \nMit einem neuen Antikörper namens \nDenosumab (Handelsname XGEVA®) hat man eine wirksame, zielgerichtete Option bei der Behandlung von Knochenmetas-tasen, um Komplikationen am Knochen hinauszuzögern. Nach den Studienergeb-nissen kann er gegenüber den guten alten Bisphosphonaten punkten. \nDas Spektrum zielgerichteter Thera-\npieansätze ist groß. Ob sie letztlich die Behandlungserfolge bei Brustkrebs ver-bessern können, müssen sie noch bewei-sen. (ibw) \na    \n           \nWeltweit wird in Forschungslaboren nach neu-\nen Testverfahren zur exakten Bestimmung von Tumoreigenschaften geforscht, um eine  effiziente und dabei möglichst nebenwirkungs-arme Therapie bei Brustkrebs zu ermöglichen.\nmedi. ich fühl mich besser. www.medi.de\nLymphödem- \nTherapie mit medi\nMit flachgestrickten mediven \nKompressionsstrümpfen wird \nder Lymphfluss zuverlässig gefördert und Ihre Therapie optimal ergänzt.\nWertvolle Informationen  \nfinden Sie in unserem  Ratgeber „Stau im Gewebe“. \nJetzt kostenlos bestellen unter:\nTelefon 0180 500 3193* oderE-Mail mamazone@medi.de\n*(0,14 €/Min. aus dem dt. Festnetz,  \nmax. 0,42 €/Min. aus Mobilfunknetzen)Erfolgreich,  \nzuverlässig,  \ndezent\n00000_AZ_210x297_Lymph_Mamazone_1203.indd   1 15.03.12   10:41medi. ich fühl mich besser. www.medi.de\nLymphödem- \nTherapie mit medi\nMit flachgestrickten mediven \nKompressionsstrümpfen wird \nder Lymphfluss zuverlässig gefördert und Ihre Therapie optimal ergänzt.\nWertvolle Informationen  \nfinden Sie in unserem  Ratgeber „Stau im Gewebe“. \nJetzt kostenlos bestellen unter:\nTelefon 0180 500 3193* oderE-Mail mamazone@medi.de\n*(0,14 €/Min. aus dem dt. Festnetz,  \nmax. 0,42 €/Min. aus Mobilfunknetzen)Erfolgreich,  \nzuverlässig,  \ndezent\n00000_AZ_210x297_Lymph_Mamazone_1203.indd   1 15.03.12   10:41anzeige08   Titelthemamamazone: Brustkrebsmediziner und -pa- \ntientinnen haben einen gemeinsamen Traum: Sie träumen von der maßgeschnei-  \nderten Therapie für jede einzelne Brust-krebspatientin mit optimaler Wirkung und  \nmöglichst wenig Nebenwirkungen. Wird sich der Traum erfüllen?\nProf. Schneeweiss: Es ist ein Traum, dem \nwir in ganz kleinen Schritten immer nä-her kommen. Aber es wird noch sehr, sehr lange dauern, bis wir wirklich für jede Pa-tientin ihre maßgeschneiderte oder per-sonalisierte Therapie haben werden.\nmamazone: Wird also weiter bis in die fer-\nne Zukunft nach dem Gießkannenprinzip chemotherapiert?\nProf. Schneeweiss: Was wir jetzt schon \nversuchen, ist die klassische Pathologie zu  \nverbessern. Auch die derzeit übliche im-munhistochemische (das Gewebe wird an-  \ngefärbt) Analyse des Tumorgewebes ist nur zum Teil standardisiert, also nicht in  \nallen Instituten von gleicher Qualität. Durch große vergleichende Ringversuche  \nwird versucht, die Qualitätsstandards wei-  „Die personalisierte  \nTherapie wird dazu  beitragen, \nfr\nauen zu \nheilen – aber erst in den  nächsten Jahrzehnten“\nInterview mit  \nProf. Andreas Schneeweiss,  \nNationales Centrum für  \nTumorerkrankungen (NCT)  \nHeidelberg  \nter zu verbessern. So schlecht ist die \nklassische Pathologie übrigens nicht. So gibt es eine rückblickende Analyse von Patientinnen aus der ATAC-Studie, wo man die Prognoseabschätzung anhand des Recurrence Scores mit der Progno-seabschätzung anhand eines Scores aus zentral bestimmtem Östrogen-, Progeste-ron- und HER2-Rezeptor sowie des Pro-liferationsmarkers  Ki 67 verglichen hat. Danach war die Prognoseabschätzung mit  \nder herkömmlichen pathologischen Klas-sifizierung genauso gut wie mit dem neu-en und teuren molekularen Test.   \nmamazone: Also brauchte man die Gen-\nExpressions-Profile gar nicht zu bestim-men?\nProf. Schneeweiss: Mit der klassischen \nPathologie stoßen wir irgendwann an ei- ne Grenze. Deswegen glauben wir schon, dass man die genauere molekulare Cha-rakterisierung braucht und dass sie auch \nProf. Andreas Schneeweiss, Nationales  \nCentrum für Tumorerkrankungen (NCT) Heidelberg Titelthema   09 kommen wird. Aber man muss die Stu-\ndienergebnisse abwarten. In verschiede- nen großen Zentren werden diese Test-verfahren im Rahmen von Studien na-türlich schon durchgeführt. Wir in Hei-delberg am NCT bestimmen sie bei etwa jeder vierten  Frau innerhalb von Studien.  Aber: Ob sie besser sind, wissen wir ein-fach noch nicht.\nmamazone: Die Tests werden den Patien-\ntinnen aber bereits angeboten. Da die Kassen in der Regel für die teuren Verfah-ren nicht aufkommen, greifen viele Frau-en dafür selbst in die Tasche…. \nProf. Schneeweiss: Die AGO-Kommission \nMamma  empfiehlt eindeutig, diese Tests außerhalb von Studien noch nicht anzu-wenden, innerhalb von Studien selbst-verständlich wie z.B. in der Plan B-Studie und der ADAPT-Studie. Ich bin der Mei-nung, man sollte sehr vorsichtig sein. Ich verstehe, dass wir unbedingt bessere Mar-ker brauchen, wenn man davon ausgeht, dass ca. 80 Prozent der Mammakarzinom- patientinnen die Chemotherapie umsonst  \nbekommen. Natürlich will man vom Gieß-kannenprinzip wegkommen. Aber es kann  \nsein, dass man durch Verwenden der Gen-expressions-Profile dasselbe Gießkannen-  \nprinzip nur mit anderen Vorzeichen fort-setzt.\nmamazone:  Es zeichnet sich immer mehr \nab, dass der molekulare Blick allein auf die Ebene der Genexpressions-Profile nicht  \nausreicht. Auf welche molekularen Me-chanismen muss man noch schauen? \nProf. Schneeweiss:Es gibt die Ebene der \nGene mit den genomischen Veränderun-gen. Dann gibt es die Ebene der epigeneti-schen Veränderungen, das sind nicht erb- liche genetische Veränderungen. Diese sind auch reversibel. Dann gibt es die Gen-  \nexpressions-Profile oder Veränderungen auf der Ebene der Genexpression, also der Konzentration der Botenstoff-RNA, und es gibt Veränderungen auf Proteinebene. Auf all diesen Ebenen sucht man nach molekularen Mustern und auch nach de-ren Kombinationen. Man wird bald inner-halb von ein bis zwei Wochen ein ganzes Genom eines Tumors komplett analysie-ren d.h. sequenzieren können. Am NCT wollen wir das ab 2015 für alle unsere Pa-tienten anbieten. Doch wie viel mehr an Erkenntnisgewinn der Riesenpool an ge-netischen Infos letztlich für die Behand-lungsstrategie bringen wird, können wir jetzt noch nicht abschätzen.  mamazone: Welche Methoden bieten sich  \nderzeit zusätzlich zu den klassischen Fak-toren für die Entscheidung „Chemo Ja oder Nein“ an?\nProf. Schneeweiss: Neben dem Tumor-\nstadium und der Expression der Hor-monrezeptoren und des HER2-Rezeptors ist derzeit die beste Methode ein Proli-ferationsmarker wie das Ki 67. Gerade bei den Hormonrezeptor-positiven und HER2-negativen sogenannten luminalen Subtypen wissen wir oft nicht: Chemo ja oder nein? Dieses Dilemma trifft immer-hin für ca. zwei von drei Frauen zu. Den  entscheidenden Unterschied sehen wir hier in der Proliferation. Bei einer sehr hohen Proliferation (Ki 67 über 25 bis 30 Prozent) sollte man eine Chemo geben, bei niedriger (unter 10 Prozent) braucht man sie nicht. Allerdings gibt es derzeit noch keinen klar definierten Schwellen-wert. Da sind wir ebenso unsicher wie bei einem Grading 2. Auch dies trifft wieder \nfür ca 2/3 der Frauen zu. Bei den nodal-\nnegativen G2-Tumoren ist der UPA/PAI-1 Test derzeit der beste Test zur Differen-zierung, er muss allerdings an frischem Tumorgewebe durchgeführt werden.  \nmamazone:  Und die Chemosensitivitäts-\ntests? \nProf. Schneeweiss:Die bringen gar nichts, \nwie ein gerade veröffentlichter Übersichts-  \nartikel in der amerikanischen Fachzeit-schrift Journal of Clinical Oncology (JCO)  \ngezeigt hat. Vielversprechender ist die Test-  \nung des Ansprechens auf eine Chemothe-\nEs ist ein Traum, dem wir in ganz \nkleinen Schritten immer näher  kommen. Aber es wird noch sehr, sehr lange dauern, bis wir wirklich für jede Patientin ihre maßge- schneiderte oder personalisierte  Therapie haben werden.„„rapie durch deren Gabe vor der Operation, \nalso neoadjuvant, wenn der Tumor noch in der Brust ist. Wir sehen sehr schnell, ob der Tumor auf die Chemo anspricht und wenn nicht, können wir die Chemo-therapie umstellen. Für das Überleben ist es völlig unerheblich, ob die Chemo vor oder nach der Operation gegeben wird. Es ist sogar so, dass das Überleben bei Pa-tientinnen unter 50 Jahren wahrschein-lich besser ist, wenn die Chemo vor der Operation gegeben wird.   \nmamazone: Wird Brustkrebs irgendwann \neinmal heilbar sein? \nProf. Schneeweiss: Brustkrebs ist heute \nschon in vielen Fällen heilbar. Wenn man das brustkrebsspezifische Fünf-Jahres-  \nÜberleben Anfang der 80er Jahre mit den Ergebnissen bei Patientinnen ver-gleicht, die nach der Jahrtausendwende  \nin Deutschland behandelt worden sind, ist diese Überlebensrate von 70 auf 90 Prozent gestiegen. Wir machen also Fort-schritte.\nWir werden immer mehr Frauen heilen, \nwenn auch nicht alle. Die personalisier-te Therapie wird sicherlich dazu beitra-gen. Sie wird kommen, aber nicht in den nächsten Jahren, sondern eher in den nächsten Jahrzehnten. \nmamazone: Wir bedanken uns für das  \nInterview. (ibw) \na\n Kann Aspirin – der medikamentöse Alles-  \nkönner – auch Krebs und Krebsrück-\nfälle verhindern? Glaubt man drei ak-\ntuellen großen Studien, so sieht es ganz danach aus. Acetylsalicylsäure – so der Na-  \nme des Wirkstoffs mit dem Kürzel ASS – hilft gegen Kopfschmerzen und Fieber, sie wird bei Rheuma eingesetzt und zur Vorbeugung von Herzinfarkt und Schlag-anfällen. Doch Aspirin kann offensicht-lich noch mehr. Nach der neueren Zu-sammenschau (Metaanalyse) mehrerer großer Studien beugt es Krebs vor – und wenn bereits Krebs da ist, schützt es wohl sogar vor Metastasen. \nTrotz der vielversprechenden Ergeb-\nnisse warnen Forscher und Ärzte vor der täglichen Aspirin-Pille zur Krebs- bzw. Me-  \ntastasenprophylaxe. Das Risiko von Ne-benwirkungen wird für zu hoch erachtet. Außerdem fehlt es noch an konkreten Be-legen für die krebshemmende Wirkung der ASS, gab der Epidemiologe Prof. Dr. Nikolaus Becker vom Deutschen Krebs-forschungszentrum (dkfz) in Heidelberg in der Zeitschrift  „einblick“ zu bedenken. \nBritische Forscher nahmen 51 Studi-\nen mit fast 70.000 Patienten ins Visier, die das Aspirin eigentlich zum Schutz vor Herzinfarkt und Schlaganfall regelmäßig einnahmen. Sie schauten nach drei und fünf Jahren, wie viele Patienten in dieser Zeit an Krebs erkrankt oder verstorben waren und verglichen die Daten der Aspi-ringruppe mit Kontrollpatienten, die kein ASS bzw. einen anderen Blutverdünner einnahmen. Wie in der Ärztezeitung mit dem Hinweis auf eine online-Veröffent-lichung der Wissenschaftler um Peter Rothwell von der Universität Oxford in der renommierten Fachzeitschrift Lancet vom 21. März berichtet wurde, senkte die Einnahme von ASS unabhängig von der Dosis die Krebs-Sterblichkeit um 15 Pro-zent, nach fünf Jahren und länger sogar um 37 Prozent.\n10   Medizin und ForschungAspirin   \nEin „ASS“ gegen Krebs?t\nZitiert wird auch eine zweite online-Ver- öffentlichung in „Lancet Oncology“ mit  \ndemselben Erscheinungsdatum. Darin wur-  \nde untersucht, inwieweit die Langzeitein-nahme von ASS über einen Zeitraum von 20 Jahren das Risiko beeinflusst, an Darmkrebs zu sterben. Auch hier konnte Acetylsalicylsäure punkten: Die Sterbera-te konnte unabhängig von der Dosis um etwa 40 Prozent gesenkt werden. Ähnli-che Effekte vermuten die Forscher auch für andere Krebsarten, darunter auch Brustkrebs.\nBestellen Sie kostenlos Informationsunterlagen zur Misteltherapie.\nTelefonisch unter 0 71 71 919 414 und im Internet unter\nwww.weleda.de undwww.einechancemehrbeikrebs.deIm Kampf gegen den Krebs stellt Ihnen die Natur dieganzheitliche Misteltherapie zur Seite –vor, während\nund nach Operation, Chemo- oder Strahlentherapie.\nZurVerminderung der Beschwerden und Verbesserung\nIhres Allgemeinbeﬁndens. Für mehr Lebensqualität.„Die Diagnose Krebs hat uns\nerschüt tert. Die Mis teltherapie\nvon Weleda hat uns wieder\nHoffnung gegeben.“ Risiko für Metastasen um mehr  \nals 50 Prozent reduziert\nDoch damit nicht genug: In einer dritten Untersuchung wollten die englischen For-scher wissen, ob die regelmäßige Einnah-me von mehr als 75 mg Aspirin pro Tag auch das Metastasen-Risiko zu senken vermag. Sie werteten wiederum fünf ver-gleichende Studien aus, die eigentlich das Ziel hatten, den Stellenwert der ASS zur Prävention von Herz-Kreislaufereignissen festzustellen. Aus dieser Gruppe wählten Ein Schmerzmittel mit ungeahnten therapeutischen Möglichkeiten: Vielleicht schützt Aspirin \nauch vor Krebs und beugt Metastasen vor.Bestellen Sie kostenlos Informationsunterlagen zur Misteltherapie.\nTelefonisch unter 0 71 71 919 414 und im Internet unter\nwww.weleda.de undwww.einechancemehrbeikrebs.deIm Kampf gegen den Krebs stellt Ihnen die Natur dieganzheitliche Misteltherapie zur Seite –vor, während\nund nach Operation, Chemo- oder Strahlentherapie.\nZurVerminderung der Beschwerden und Verbesserung\nIhres Allgemeinbeﬁndens. Für mehr Lebensqualität.„Die Diagnose Krebs hat uns\nerschüt tert. Die Mis teltherapie\nvon Weleda hat uns wieder\nHoffnung gegeben.“\nanzeigesie knapp 1000 Patienten aus, bei denen \nwährend der Beobachtungsphase eine Krebserkrankung diagnostiziert worden war. Auch hier waren die Ergebnisse ein-deutig: Die Rate metastasierter Krebser-krankungen war in der Aspiringruppe um 30 Prozent niedriger als in der Gruppe ohne Aspirin. \nUnd: Krebspatienten, die bei Diag-\nnose noch keine Metastasen hatten und ASS einnahmen, hatten ein um 55 Pro-zent niedrigeres Risiko, im Laufe ihrer Erkrankung Metastasen zu entwickeln. Der segensreiche Effekt von Aspirin auch in der Krebsprophylaxe wird darin gese-hen, dass der Einfluss des Medikaments auf die Bildung von Blutplättchen auch für das Wachstum der Tumoren und die Entstehung von Metastasen eine wichtige Rolle zu spielen scheint. Das konnte zu-mindest in Laborexperimenten gezeigt werden.\nTrotz der vielversprechenden Ergebnisse \nwarnen Forscher und Ärzte vor der  täglichen Aspirin-Pille zur Krebs-bzw.  Metastasenprophylaxe. Das Risiko von  Nebenwirkungen wird für zu hoch  erachtet.„„Warnung vor Selbstbehandlung  \nmit ASS\nTrotz dieser vielversprechenden Wirkung  \ndes medikamentösen Tausendsassas na- \nmens ASS in der Krebs- und Metastasen-prophylaxe warnen Forscher und Medizi-ner derzeit  noch vor einer Selbstbehand-lung mit ASS. Die Gefahr gefährlicher Blutungen in Magen und Gehirn ist bei regelmäßiger Aspirineinnahme nicht aus-zuschließen. Außerdem kritisieren Medi-ziner, dass in den beiden größten Studien zur Prävention von Krebs – der Women’s Health Study und der Physicians‘ Health Study – kein direkter krebsschützender Effekt durch ASS gezeigt werden konnte. Überdies fehlten bislang vergleichende Daten über verschiedene Dosierungen von Acetylsalicylsäure. Es bleibt also ab-zuwarten, ob sich Aspirin in weiteren Stu-  \ndien zur Krebs- und/oder Metastasen-Pro-phylaxe eignet.\nWer regelmäßig andere blutverdün-\nnende Mittel, wie z.B. Marcumar, Wo-benzyme oder Curcumin einnimmt, sollte vor der zusätzlichen Einnahme von ASS in jedem Fall mit seinem Arzt sprechen.  (ibw) \na \n       12   Medizin und ForschungDass es einen  Zusammenhang von Jod-\nmangel und Brustkrebs geben könnte,  \nwird von Wissenschaftlern schon seit längerem angenommen. Die Vermutung  \nwird auch durch epidemiologische Da- ten gestützt. So erkranken in vielen Län- dern Südostasiens weit weniger Frau- en an Brustkrebs bzw. haben weniger gut- artige Veränderungen im Brustdrüsen- gewebe (Mastopathie) als Frauen in west- lichen Ländern. Die Forscher gehen da-von aus, dass dies nicht nur mit dem Verzehr von Soja, sondern auch mit dem  \nhohen Konsum von Jod z.B. im Seetang und Meeresalgen zu tun haben könnte. \nJod auch als adjuvante Therapie?\nReichlich Jod in der Nahrung ist also  \nmöglicherweise nicht nur ein vielver-sprechender Ansatz zur Präventi   on von Brustkrebs, sondern auch zur adjuvanten  \nTherapie bei bereits bestehendem Mam-makarzinom. Dies legen auch tierexperi-mentelle Ergebnisse der letzten Jahre nahe und die Ergebnisse einer ersten kli- nischen Pilotstudie. Darüber hat der Mün- chner Endokrinologe Prof. Roland Gärtner bereits vor drei Jahren in der Deutschen Zeitschrift für Onkologie (2009;41:53-56)  \nberichtet. Danach war die Zellteilungsra-te in Tumoren bei Patientinnen, bei de- nen mittels Biopsie ein Mammakarzinom nachgewiesen worden war und die neo-adjuvant (vor der Operation) über vier Wochen vier Milligramm Jod pro Tag er- hielten, um 50 Prozent reduziert. Außer-dem hatten die Wissenschaftler festge-stellt, dass nach Jodgabe deutlich mehr Krebszellen in den Selbstmord (Apopto-se) getrieben wurden als in den Biopsien davor. \nTierexperimentelle Untersuchungen \nuntermauerten die Bedeutung des Jods bzw. des Jodmangels nicht nur für die  Wachstumsregulation und Entstehung von Krebs in der Schilddrüse, sondern auch für Gewebeveränderungen in der Brust-Jodmangel \nFührt Jodmangel zu einem  \nhöheren Brustkrebsrisiko?  \ngegenüber denjenigen Tieren, die kein zusätzliches Jod erhalten hatten. Beka-men die Ratten mit bereits bestehendem Brustkrebs hohe Joddosen, so wurden die Tumore kleiner. Auch im Zellexperiment bestätigt sich dieser Zusammenhang. Wird  menschlichen Brustkrebszellkulturen Jod zugeführt, so kommt es Gärtner zufolge zu einer Zellteilungshemmung und zur ver-stärkten Apoptose (Zelltod) der Brust-krebszellen. \nWichtig für die Wirkung:  \nNatürliches Jod, keine Jodtabletten\nDer Hormonspezialist führt die Wachs- tumshemmung darauf zurück, dass ver- mehrt Jodstoffwechselprodukte wie Jod- lipide, insbesondere das Beta-Jod-Lacton  \naus Arachidonsäure, gebildet werden.  \nInteressanterweise, so Gärtner, komme  \nes nur bei Gabe des elementaren, also des natürlichen Jods, nicht aber des Jodids in Tablettenform zu diesem gewünschten Effekt bei Brustkrebszellen. Natürliches Jod findet man z.B. in Meeresalgen (Spi-rulina).\nBeweis der Jodhypothese an  \ngrößeren Patientenzahlen steht  \nnoch aus\nAngesichts der vielversprechenden Ergeb-  \nnisse aus experimentellen Studien, wo-  \nnach eine hohe Jodzufuhr in der Nah-rung möglicherweise Brustkrebs verhin-dert bzw. zur adjuvanten Therapie bei Brustkrebs geeignet sei, plädiert der Mün-  \nchner Mediziner dafür, diesen Ansatz nun in größeren prospektiven, also in die Zu-kunft gerichteten klinischen Studien mit größeren Patientinnenzahlen zu überprü-fen. Bislang ist dies noch nicht geschehen, obwohl in weiteren tierexperimentellen Untersuchungen gezeigt werden konnte, dass Jodmangel offensichtlich auch beim aggressiven Bauchspeicheldrüsenkrebs ei-  \nne Rolle zu spielen scheint. (ibw) \na\n                      drüse (Mastopathie). So haben Versuche an weiblichen Ratten schon in den 90er Jahren gezeigt, dass es unter Jodmangel verstärkt zur Mastopathie gekommen ist, während dies bei ausreichender Jodgabe nicht der Fall war. Jodmangel führt bei Ratten also nicht nur zu Kröpfen, sondern auch zu Zellveränderungen und Neu-bildungen im Brustdrüsengewebe, fasst Gärtner die tierexperimentellen Befunde zusammen. \nWas haben Kropf und Brustkrebs \ngemeinsam?\n„Offensichtlich gibt es da einen gemein-\nsamen Pathomechanismus für Schilddrü-senerkrankungen und  Brustkrebs“, folgert der Münchner Spezialist für Hormonstö-rungen. Er berichtete von tierexperimen-tellen Untersuchungen, in denen gezeigt worden sei, dass mittels dauerhafter  Zu-fuhr von Jod ( z.B. Seetang) über die Nah-rung Brustkrebs, der chemisch hervorge-rufen worden ist, bei weiblichen Ratten um 70 Prozent reduziert werden konnte \nSushi – gefüllt mit rohem Fisch oder Meeres-\nalgen – ist ein ganz natürlicher und dazu noch schmackhafter Jodspender.Medizin und Forschung   13 Dichte Brust  \nErhöhtes Risiko für  \nLokalrezidiv \nBei drüsendichtem Brustgewebe ist die  \nMammographie nahezu blind. Ein Tumor –  im Mammograpiebild „hell“ – lässt sich auf weißem Grund nicht darstellen. \nWeisen die Brüste einer Frau  nach \ndem 50. Lebensjahr noch dichtes \nDrüsengewebe auf, so bedeutet das für eine Brustkrebspatientin:  Es besteht eine deutlich höhere Gefahr für ein Lokalrezi-div als bei weniger dichtem Gewebe.  Das ist das Ergebnis einer schwedischen Stu-die, die Wissenschaftler vom Karolinska Institut in Stockholm jetzt bei der  Euro-päischen Brustkrebskonferenz (EBCC) in Wien vorstellten. Das Team von Louise Eriksson hatte die Mammographie-Auf-nahmen von insgesamt 1774 Frauen im Alter zwischen 50 und 74 Jahren ausge-wertet, die in den Jahren zwischen 1993 und 1995 an Brustkrebs erkrankt waren. \nIm Mammographiebild sind helle und  \ndunkle Regionen zu sehen. Auf den Auf-nahmen bilden die dunklen Bereiche lockeres Fettgewebe ab, die helleren Be-zirke entsprechen dem Drüsengewebe.  Radiologen berechnen die mammogra-phische Dichte der Brust (PD) mit fol-gender Formel: Die Fläche der dichten, hellen Brustbereiche wird zur Gesamt-fläche der Brust ins Verhältnis gesetzt. Der so ermittelte Quotient ist dann der Vergleichswert für die Dichte der Brust.  Schon lange ist bekannt, dass die Brust-dichte der Frauen unterschiedlich ist und mit zunehmendem Lebensalter, vor allem während der Wechseljahre, abnimmt. Pro Jahr verringert sich das Drüsengewebe  etwa um zwei Prozent, im Verlauf des  \nKlimakteriums sogar um etwa 10 Pro-zent. Bei den Frauen, die das schwedi-sche Forscherteam untersuchte, lag die  PD-Spannbreite zwischen unter einem und bis zu 80 Prozent. \nIm Verlauf ihrer Vergleichsuntersu-\nchung  stellten die schwedischen Forscher nun fest: Beträgt der PD bei der Diagnose 25 Prozent und mehr, hat die Frau ein doppelt so hohes Risiko, dass  in der Brust oder in den umliegenden Lymphknoten erneut Krebs entsteht. Die Brustdichte ist  nach Auskunft von Louise Eriksson al-lerdings kein Indikator, um festzustellen, wie gefährdet eine Brustkrebspatientin ist, Fernmetastasen zu entwickeln. Auch im Hinblick auf das Überleben konnten die Wissenschaftler keinen Einfluss der Brustdichte nachweisen. \nWas bedeuten die Studienergebnisse \nfür die Praxis? Louise Eriksson und ihr Team machen sich dafür stark, Patientin-nen länger und intensiver nachzubetreu-en, deren Brust ein dichtes Drüsengewe-be ausweist. „Unsere Studie zeigt, dass die Brustdichte vor bzw. zum Zeitpunkt der Krebsdiagnose auch später noch be-rücksichtigt werden sollte, etwa bei der Entscheidung über eine adjuvante Thera -\npie (unterstützende Therapie) nach der Erstbehandlung (zum Beispiel nach der Operation) und über die Nachbetreuung. Wahrscheinlich wäre zu empfehlen, dass sich Frauen mit hoher Brustdichte häu-figeren Nachuntersuchungen oder einer längeren Nachbetreuung unterziehen, um mögliche Rezidive sofort feststellen zu können.“ (akk) \na\nDas Rätsel um die Unsterblichkeit von  \nKrebszellen ist gelöst. Wissenschaftler \nvom Pathologischen Institut der Ludwig-\nMaximilian-Universität München (LMU)  \nkonnten jetzt nachweisen, dass das Regu-latorprotein c-MYC die ungebremste Zell-teilung (Immortalisierung) in Gang setzt, die für Krebszellen charakteristisch ist.  Dieses Protein – das fand die Münchener Forschungsgruppe um Prof. Heiko Her-meking und Dr. Antje Menssen heraus –  \nunterläuft nämlich die Kontrollmecha-nismen, die normalerweise dafür sorgen, dass wuchernde oder entartete Zellen schnell altern und absterben, und sorgt so für die Entstehung von Krebs. Den Wirk-mechanismus beschreiben die Münchner Wissenschaftler so: Sind im Gewebe – wie bei den meisten Tumorarten – hohe c-MYC-Konzentrationen vorhanden, wird das Enzym SIRT1 auf den Plan gerufen, das wie ein Anti-Aging-Mittel für die Zel-len wirkt: SIRTUIN 1 (SIRT) ist nämlich ein Enzym, das das Altern und Absterben von Zellen (Apoptose) verhindert. Gleich-zeitig wird dabei eine sogenannte positi-ve Feedbackschleife in Gang gesetzt, die dafür verantwortlich ist, dass c-MYC und SIRT1 in einer Art perpetuum mobile im-mer weiter aktiviert werden. Die Folge: ungebremstes Zellwachstum.\nGesunde Zellen können diesen Ant-\nwortmechanismus unterbrechen, indem sie das c-MYC-Gen einfach abschalten, sobald die Wachstumssignale ausbleiben.  In Tumorzellen fehlt der „Ausschalter“ und die Zellen werden dadurch „unsterb-lich“.  Die Münchener Forscher, die ihre Untersuchungsergebnisse jetzt in der Zeitschrift PNAS veröffentlichten, fol-gern daraus, dass eine medikamentöse Behandlung bei bestimmten Krebsarten darauf abzielen sollte, diese Feedback-schleife außer Kraft zu setzen. „Unsere Befunde legen nahe, dass Tumorarten wie etwa Lymphome, Dickdarm-, oder Brustkrebs, bei denen c-MYC eine zen-trale Rolle spielt, besonders stark auf eine pharmakologische Blockierung der an der Feedbackkette beteiligten Enzyme reagie-ren sollten“, erläutert Antje Menssen.\nIm Rahmen ihrer Forschungsarbeiten \nbefassten sich die Münchener Patholo-gen, unterstützt von Molekularbiologen der RWTH Aachen und dem Karolinska-Institut Stockholm, intensiv mit dem Zu-sammenwirken von c-MYC und SIRT 1.   \nSchon seit einigen Jahren ist bekannt, dass c-MYC Zellwachstum und Zelltei-lung mit steuert und daher für Prozesse, bei denen sich Zellen vermehren müssen, \n14   Medizin und ForschungGeheimnis der Unsterb-\nlichkeit entschlüsselt  \nWarum Tumorzellen   \nnicht sterben\nwie etwa bei der Entwicklung von Embry-\nonen und bei der Blutbildung, besonders wichtig ist. Zuviel c-MYC allerdings hat fatale Folgen: Wenn andauernd c-MYC produziert wird, werden die Zellen „un-sterblich“ und das Protein wirkt dann als Wachstumskatalysator für Krebs. \nGesunde Zellen verfügen deshalb über \neinen gut funktionierenden Kontrollme-chanismus: Nur wenn eine Zelle positive Wachstumssignale erhält, wird das c-MYK  \nGen angeschaltet. Sofern diese Sicherung versagt, hat die Zelle noch eine weite-re Stopp-Funktion: Immer dann, wenn die c-MYK-Konzentration steigt, löst das eine frühzeitige Zellalterung und schließ-lich den programmierten Zelltod aus. In Tumorzellen sind diese Qualitätssiche-rungssysteme dagegen oft außer Kraft gesetzt. Bei manchen Tumoren oder Zell-typen werden die Sicherungssysteme in  \nder Zelle, so Prof. Hermeking, sogar durch c-MYC selbst ausgeschaltet. Weitgehend unklar war aber bislang, wie dieser Me-chanismus funktioniert.  \nUm das Phänomen der Unsterblich-\nkeit von Tumorzellen zu untersuchen, nahmen die Wissenschaftler deshalb das Enzym SIRT1 genauer unter die Lupe. Sie hatten die Vermutung, dass das Zu-sammenspiel von c-MYK und SIRT1 die Antwortkette in Gang setzt, die zur un-endlichen Zellteilung und damit zu Krebs führt. SIRT1 geriet deshalb ins Visier der Forscher, da nach Auskunft von Prof. Hermeling für ein „verwandtes Enzym bereits gezeigt wurde, dass es in niederen Organismen die Lebensdauer von Zellen verlängern kann“. Auch für menschliche  Zellen konnte der Anti-Aging-Effekt von \nAuch bei Brustkrebs – hier Zellen eines  \ninvasiv-duktalen Mamma-Karzinoms –  ist das Gen, das das c-MYC-Protein steuert,  häufig auf „permanent aktiv“ geschaltet. Medizin und Forschung   15 SIRT1 nachgewiesen werden. Das Enzym \nhemmt auch hier einen Regulator, der die Zellalterung und den Zelltod vorantreibt. \nDas Forscherteam aus München, Aa-\nchen und Stockholm fand aber noch wei-teres Erstaunliches heraus. Das c-MYC  aktiviert das Enzym SIRT1 nicht nur auf einem, sondern gleich über mehre-re Wege:  Zum einen signalisiert es dem Enzym NAMPT (Nicotinamid Phosphori-bosyltransferase) einen für das Funktio-nieren von SIRT1 notwendigen Baustein bereitzustellen. Zum anderen blockiert das c-MYC einen Stoff, der die Bildung von SIRT 1 unterdrückt, und verschafft dem Enzym so freie Bahn. Darauf ant-wortet SIRT1, indem es für einen Stopp des c-MYC-Abbaus sorgt. Durch dieses gegenseitige Antwortverhalten schließt sich der Kreis, und es entsteht eine positi-ve Feedback-Schleife:  Das  Protein  c-MYC  \nund das Enzym SIRT1 stimulieren sich ständig wechselseitig – mit dem Effekt, dass die c-MYC-Konzentration in der Zel-le immer stärker ansteigt.  \nViele Tumore produzieren das  c-MYC \nProtein in großen Mengen – bei Lympho-men, Dickdarm- und Brustkrebs ist das Protein ein entscheidender Faktor für die Krebsentstehung; denn das Gen, das das c-MYC Protein steuert, ist hier meist verändert, so dass die Signale permanent auf „aktiv“ geschaltet sind. Die Wissen-schaftler gehen davon aus, dass sich ihre Erkenntnisse zeitnah für die Entwicklung neuer medikamentöser Behandlungsstra-tegien nutzen lassen. „Durch unsere Un-tersuchung ist nun klar geworden, dass die von c-MYC in Gang gesetzte Feed-backschleife der Grund für die erhöhte Produktion von NAMPT sein könnte. Eine kombinierte Therapie, mit der die Funk-tion von SIRT1 und NAMPT gehemmt wird, könnte daher synergistisch wirken und neue Behandlungsmöglichkeiten er-öffnen“, so die Überzeugung von Antje Menssen. (akk) \naReagiert der Tumor auf eine Chemo-therapie oder spricht er nicht darauf \nan? Das ist nicht nur eine medizinisch-therapeutische Fragestellung. Die Ant-wort hat auch für die Patientin große Bedeutung. Denn mancher Frau könnte dann eine „wirkungslose Chemotherapie“ mit vielen Langzeit-Nebenwirkungen er-spart bleiben. \nWissenschaftler der Universitätsfrau-\nenklinik Mainz haben zusammen mit dem Institut für Arbeitsforschung der Techni-schen Universität Dortmund Gewebema-terial von 1.810 Brustkrebspatientinnen, 1.056 Patienten mit Lungenkarzinom, 513 Darmkrebspatienten und 426 Frauen mit Eierstockkrebs untersucht und dabei eine interessante Entdeckung gemacht:  Das Immunglobulin Kappa C (IGKC), ein Eiweißbaustein des Immunsystems, ist ein wichtiger Prognosefaktor im Hinblick auf die Wirksamkeit einer Chemotherapie. IGKC wird von körpereigenen Plasmazel-len gebildet, die in die Tumore einwan-dern. Enthält das Tumorgewebe einen hohen Anteil von IGKC, bedeutet das: Der Tumor spricht besser auf eine Chemothe-rapie an. Gleichzeitig sinkt auch das Risi-ko für eine Fernmetastasierung. \nDie Mainzer Forschergruppe ging der \nFrage des Ansprechens auf eine Chemo-therapie bei Brustkrebs anhand von Gewe-beproben von Patientinnen nach, die vor der Operation mit einer Chemotherapie behandelt worden waren. Die insgesamt 330 analysierten Gewebeproben zeigten eindeutig: Tumore mit einem hohen An-teil von IGKC verkleinerten sich stärker als solche, die wenig IGKC enthielten. Die Forschergruppe geht davon aus, dass sich der neue Marker auch in der Routi-nediagnostik zur Typisierung bösartiger Tumore einsetzen lässt. Gleichzeitig wer-ten die Forscher den schützenden Effekt dieser „natürlichen“ Immunreaktion als Beleg dafür, dass eine Immuntherapie – ob passiv als Antikörperbehandlung oder aktiv als Impfung gegen Krebs – zukünf-tig eine vielversprechende Behandlungs-alternative werden könnte. (akk) \naNeuer  \nPrognosefaktor bei Brustkrebs \nLänger überleben \nmit Eiweiß Kappa C\nLite RAt UR\nA. Menssen, P. Hydbring, K. Kapelle,  \nJ. Vervoorts, J. Diebold, B. Lüscher,  \nL.- G. Larsson, H. Hermeking:  \n„The c-MYC oncoprotein, the NAMPT  \nenzyme, the SIRT1-inhibitor DBC1,  \nand the SIRT1 deacetylase  form a positive \nfeedback loop” PNAS Early Edition PNAS 19.-23.12;  \ndoi: 10.1073/pnas.1105304109\n Entscheidungshilfen aus dem Labor werden für die Therapieplanung immer wichtiger.Lite RAt UR\nSchmidt, M. et al.: „A comprehensive analysis of human gene expression profiles identifies stromal immunoglobulin kappa C as a  \ncompatible prognostic marker in human solid tumors“, Clinical Cancer Research, 20. Februar 2012.16   Medizin und Forschungein winziges RNA-Molekül hat gravie-\nrenden Einfluss auf das Entstehen \nund die Verbreitung von Brustkrebszel-len im Körper. Wissenschaftler vom Deut-schen Krebsforschungszentrum (DKFZ)  in Heidelberg fanden heraus, dass das RNA-Molekül miR-520 gleich zweifach als Krebsbremse wirkt: Es schaltet näm-lich die Gene ab, die Entzündungen im Körper fördern, und blockiert gleichzeitig auch die Signalwege für den Wachstums-faktor TGF-beta. (Transforming-Growth-Factor-beta). \nDieser Wachstumsfaktor ist u.a. da-\nfür verantwortlich, dass bösartige Zellen leichter in die sie umgebenden Organe vordringen können. Die Heidelberger For-  \nschungsgruppe unter der Leitung von Prof. Stefan konnte nachweisen, dass bei Brust-krebs, der nicht über die Empfangsanten-nen für das weibliche Geschlechtshormon Östrogen verfügt (östrogenrezeptor-nega- tiver Brustkrebs), die Produktion der Mi-cro-RNAs oft auf Sparflamme läuft. Die Folge: Diese Tumorzellen mit niedrigem miR-520 Gehalt verhalten sich besonders bösartig und bilden auffällig häufig Metas-  \ntasen.\nMicro-RNAs sind winzige Moleküle,   \ndie nur aus rund 20 Elementen besteh- en, aber eine Vielzahl von zentralen Vor- gängen in der Zelle regulieren. Die miRNAs  \nheften sich gezielt an die sogenannten  \nBoten-RNAs, die die Produktion von Ei- weißen im Körper steuern. So können sie  \ndie Herstellung des jeweiligen Proteins  \nblockieren und verhindern. Bei Menschen, die an Krebs erkranken, ist die Produktion bestimmter Micro-RNAs oftmals gedros-selt, manchmal aber auch verstärkt. \nEine Schlüsselrolle spielt hier einer-  \nseits der sogenante Transkriptionsfaktor NF kappaB, der viele Gene an- und ab-schalten kann, die für Entzündungen im Körper verantwortlich sind. Im Rahmen ihrer Forschungsarbeit untersuchten die Heidelberger Wissenschaftler zusammen mit den Kollegen von der Universitäts-klinik Tübingen (Prof. Tanja Fehm) auch, ob es bei Brustkrebs zu Fehlregulationen von Micro-RNAs  kommt, die die Produk-tion des Transkriptionsfaktors NFkappaB bestimmen. Ein wichtiges Ergebnis: Unter den insgesamt mehr als 800 untersuch-ten miRNAs entdeckten die Forscher eine Gruppe von RNA-Molekülen mit der Be-zeichnung miR-520, die die Produktion von NFkaapB besonders stark reduziert. Die Drosselung dieses Transkriptionsfak-tors hat direkten Einfluss auf das Krebs-wachstum. „Bilden die Zellen weniger NF kappaB, so geht die Produktion entzün-dungsfördernder Signalmoleküle zurück. Das bremst das Krebswachstum, denn die- se Signalmoleküle fördern Invasionsfä-higkeit, Gefäßneubildung und Metasta-sierung“, so die Erklärung der Heid elber-ger Wissenschaftler. \nDas DKFZ-Team konnte aber noch ei- \nnen zweiten Effekt von miR-520 nachwei-Kleines Molekül  \nmit tief\nenwirkung    \nKrebswachstum doppelt  \ngebremst\nsen. Das RNA-Molekül blockiert auch den \nWachstumsfaktor TGF-beta. Den in der Pe-trischale nachgewiesenen Wirkmechanis-mus überprüften die Wissenschaftler auch anhand von Gewebeproben von Brust-krebspatientinnen. Dabei entdeckten sie:  \nTumorgewebe von Patientinnen mit Lym-  \nphknotenmetastasen enthält deutlich we- niger miR-520 als das von Frauen, bei de-  \nnen der Brustkrebs noch nicht gestreut hat. \nDie bisherigen Forschungsergebnisse \nlassen die Wissenschaftler hoffen, dass sich hier eine neue Therapieoption für ER-negativen Brustkrebs eröffnet, der oft schwer zu behandeln ist. „Unsere Ergeb-nisse zeigen klar, dass miR-520 eine echte Krebsbremse ist, die das bösartige Verhal-ten der Tumorzellen gleich auf zwei ver-schiedenen Wegen unterdrückt“, so die Schlussfolgerung von Prof. Stefan. „Diese Krebsbremse fällt offenbar in vielen ER-negativen Brusttumoren aus – aber auch in Zellen anderer Krebsarten, wie Kolle-gen inzwischen gezeigt haben.“ Die Hei-delberger und Tübinger Forscher gehen davon aus, dass sich hier  für die Zukunft vielversprechende Perspektiven für die Entwicklung einer Micro-RNA-Therapie  \nergeben, die darauf abzielt, mehrere krebs-  \nfördernde Signalwege gleichzeitig zu blo-ckieren. (akk) \na\nLite\nRAt\nUR\nI Keklikoglou, C Koerner, C Schmidt, JD Zhang,  \nD Heckmann, A Shavinskaya, H Allgayer,  \nB Gückel, T Fehm, A Schneeweiss, Ö Sahin, S Wiemann und U Tschulena:  MicroRNA-520/373 family functions as a  tumor suppressor in estrogen receptor  negative breast cancer by targeting  NF-kappaB and TGF-b signaling pathways. Oncogene 2011, DOI: 10.1038/onc.2011.571 \nKrebsfördernde Signalwege gleich mehrfach blockieren – eine neuartige Therapie soll Brustkrebszellen in Schach halten, die keine Hormonantennen aufweisen.\nGeno_ODXBreast_Combo_PMS.epsOncotype DX® ist ein neuer molekularer diagnostischer Test für Patientinnen, die an frühem und \nhormonrezeptorpositivem Brustkrebs erkrankt sind. Dieser Multigentest untersucht die Aktivität von insgesamt 21 Genen in Gewebeproben eines Brustkrebstumors. Die Ergebnisse werden in einen Zahlenwert zwischen 0 und 100 (Recurrence Score®) umgerechnet. Dieser ist ein Maß für die Wahr-scheinlichkeit, mit der der Brustkrebs bei dieser individuellen Patientin wieder auftreten wird. Die Ergebnisse aus Oncotype DX® ermöglichen ebenfalls eine Aussage darüber, wie sehr eine Patientin von einer adjuvanten Chemotherapie profitieren wird. \nKundenservice:\nTelefon: 00800-66268973 (gebührenfrei!)E-Mail: germansupport@genomichealth.comMehr Informationen dazu finden Sie unter: \nwww.meine-therapieentscheidung.de  www.oncotypedx.deErfahren Sie mehr über Ihr persönliches Rückfallrisiko – \nein genomischer Test hilft Ihnen dabei!\nGenetisch und genomisch – zwei Wörter mit  \ndemselben Wortstamm, die jedoch Unterschied-\nliches bedeuten. Allgemein ausgedrückt versteht man unter Genetik eine Wissenschaft, die sich mit der Vererbung von Eigenschaften und Merk -\nmalen – also letztlich von Genen - eines Indivi -\nduums an seine Nachkommen beschäftigt. Im Gegensatz dazu bezeichnet Genomik das Studi -\num der Aktivität und des Zusammenspiels ver -\nschiedener Gene eines einzigen Individuums. \nHeutzutage verwenden immer mehr Ärzte geno -\nmische Testverfahren, die genau diese Aktivität und dieses Zusammenspiel von Genen im Tumor offenbaren und damit einen Blick auf die indivi -\nduelle Tumorbiologie einer Patientin oder eines Patienten ermöglichen. \nWarum?  Weiß der behandelnde Arzt, welche \nGene in einem Tumor an- oder abgeschaltet sind, welche Gene überaktiv oder nicht aktiv genug sind, kann er anhand dieser Information das  \nRisiko für einen Rückfall dieser Patientin ermitteln. Die Intensität einer der Operation folgenden Therapie wird entsprechend dieses Rückfall-risikos bestimmt. Studien konnten nämlich zeigen,  \ndass z. B. nicht jede Brustkrebspatientin von einer Chemotherapie gleich stark profitiert. \nWenn  Sie und Ihr behandelnder Arzt Ihr per -\nsönliches Rückfallrisiko kennen, lernen Sie den Nutzen einer Chemotherapie für sich besser einzuschätzen. Das hilft nicht nur denjenigen  \nPatientinnen, die auf diese Weise erfahren, dass ihnen eine Chemotherapie erspart bleiben wird. Das hilft auch denjenigen Patientinnen, denen der Arzt aufgrund ihres Rückfallrisikos zu einer Chemotherapie rät. Diese Frauen erhalten so die Gewissheit, dass sich der Weg durch die Thera-pie mit all ihren Anstrengungen mit hoher Wahr -\nscheinlichkeit lohnen wird.\n039 Anzeige_240111_RZ.indd   1 24.10.11   11:23Kleines Molekül  \nmit tiefenwirkung    \nKrebswachstum doppelt  \ngebremst\nGeno_ODXBreast_Combo_PMS.epsOncotype DX® ist ein neuer molekularer diagnostischer Test für Patientinnen, die an frühem und \nhormonrezeptorpositivem Brustkrebs erkrankt sind. Dieser Multigentest untersucht die Aktivität von insgesamt 21 Genen in Gewebeproben eines Brustkrebstumors. Die Ergebnisse werden in einen Zahlenwert zwischen 0 und 100 (Recurrence Score®) umgerechnet. Dieser ist ein Maß für die Wahr-scheinlichkeit, mit der der Brustkrebs bei dieser individuellen Patientin wieder auftreten wird. Die Ergebnisse aus Oncotype DX® ermöglichen ebenfalls eine Aussage darüber, wie sehr eine Patientin von einer adjuvanten Chemotherapie profitieren wird. \nKundenservice:\nTelefon: 00800-66268973 (gebührenfrei!)E-Mail: germansupport@genomichealth.comMehr Informationen dazu finden Sie unter: \nwww.meine-therapieentscheidung.de  www.oncotypedx.deErfahren Sie mehr über Ihr persönliches Rückfallrisiko – \nein genomischer Test hilft Ihnen dabei!\nGenetisch und genomisch – zwei Wörter mit  \ndemselben Wortstamm, die jedoch Unterschied-liches bedeuten. Allgemein ausgedrückt versteht man unter Genetik eine Wissenschaft, die sich mit der Vererbung von Eigenschaften und Merk -\nmalen – also letztlich von Genen - eines Indivi -\nduums an seine Nachkommen beschäftigt. Im Gegensatz dazu bezeichnet Genomik das Studi -\num der Aktivität und des Zusammenspiels ver -\nschiedener Gene eines einzigen Individuums. \nHeutzutage verwenden immer mehr Ärzte geno -\nmische Testverfahren, die genau diese Aktivität und dieses Zusammenspiel von Genen im Tumor offenbaren und damit einen Blick auf die indivi -\nduelle Tumorbiologie einer Patientin oder eines Patienten ermöglichen. \nWarum?  Weiß der behandelnde Arzt, welche \nGene in einem Tumor an- oder abgeschaltet sind, welche Gene überaktiv oder nicht aktiv genug sind, kann er anhand dieser Information das  \nRisiko für einen Rückfall dieser Patientin ermitteln. Die Intensität einer der Operation folgenden Therapie wird entsprechend dieses Rückfall-risikos bestimmt. Studien konnten nämlich zeigen,  \ndass z. B. nicht jede Brustkrebspatientin von einer Chemotherapie gleich stark profitiert. \nWenn  Sie und Ihr behandelnder Arzt Ihr per -\nsönliches Rückfallrisiko kennen, lernen Sie den Nutzen einer Chemotherapie für sich besser einzuschätzen. Das hilft nicht nur denjenigen  \nPatientinnen, die auf diese Weise erfahren, dass ihnen eine Chemotherapie erspart bleiben wird. Das hilft auch denjenigen Patientinnen, denen der Arzt aufgrund ihres Rückfallrisikos zu einer Chemotherapie rät. Diese Frauen erhalten so die Gewissheit, dass sich der Weg durch die Thera-pie mit all ihren Anstrengungen mit hoher Wahr -\nscheinlichkeit lohnen wird.\n039 Anzeige_240111_RZ.indd   1 24.10.11   11:2318   Medizin und Forschungvon Dr. Martha Földi\n… dass der Arm dick wird …“, das ist die \nBefürchtung, die ich am häufigsten von  \nPatientinnen im Aufklärungsgespräch vor  \nder Brustkrebs-Operation höre, wenn die  \nEntfernung von Achselhöhlen-Lymphkno-  \nten zur Sprache kommt. Die Komplikati-on „dicker Arm nach Brustkrebs“ ist den  \nmeisten Patentinnen geläufig. Was es  \nmit der Erkrankung Lymphödem aber  \ngenau auf sich hat, wie und warum sie  \nbei manchen Patientinnen entsteht, ob es  \nRisikofaktoren für ein Lymphödem nach  \nBrustkrebs gibt, wie eine sinnvolle Lym- phödem-Vorbeugung aussehen könnte und  \nwie ein Lymphödem behandelt wird –  \ndarüber wissen die wenigsten Brustkrebs-  \nPatientinnen Bescheid. Und leider fehlt  \nauch vielen der behandelnden Ärzte fun- diertes Wissen zum Krankheitsbild Lym- phödem nach Brustkrebs. Die Lympho-  \nlogie, die Lehre von den Erkrankungen  \ndes Lymphgefäßsystems, ist auch heute  \nnoch ein vernachlässigtes Fachgebiet in  \nder Medizin.\nDas vergessene Gefäßsystem\nUm ein Verständnis für das Krankheits-bild Lymphödem zu entwickeln, ist es sinnvoll, einen gedanklichen Ausflug in die Grundlagen der Lymphologie zu un-ternehmen. Der Mensch verfügt über drei Gefäßsysteme. Arterien und Venen bilden den Blutkreislauf. Arterien versorgen Ge-webe und Organe mit sauerstoffreichem Blut und die Venen bringen das „ver-brauchte“ Blut zunächst über die Lunge, wo es wieder mit Sauerstoff angereichert wird, zurück zum Herzen, der zentralen Pumpe im Blutkreislauf. Das dritte Ge-fäßsystem, das Lymphgefäßsystem, ist dem Blutkreislauf parallel geschaltet und unterscheidet sich von diesem in wesent-lichen Punkten. Es ist kein geschlossener Kreislauf und verfügt nicht über eine zen-trale Pumpe wie das Herz. Die Funktion des Lymphgefäßsystems ist mit dem eines  \nAbwasser- und Recyclingsystems zu ver-gleichen: Gewebsflüssigkeit und Substan-zen, die nicht von den Venen aufgenom-men werden können, die sogenannten lymphpflichtigen Lasten, werden über das  \nLymphgefäßsystem transportiert und dem  \nBlutkreislauf wieder zugeführt. An ver-schiedenen Stellen des Körpers – im Lymph-  \ngefäßsystem zwischengeschaltet –, liegen  Dicker Arm  \nnach Brustkrebs    \nLymphödem – man kann  \netwas dagegen tun!\ndie Lymphknoten, welche die Funktion \nkleiner Klärwerke übernehmen: Sie fil-tern und reinigen die Lymphe und können ihre Zusammensetzung und Konzentrati-on je nach Bedarf des Körpers verändern.  \nEtwa zwei Liter Lymphe werden dem \nBlutkreislauf täglich durch das Lymphge-fäßsystem wieder zugeführt. Liegt eine  \nStörung im Lymphabfluss vor, so bleibt ein Teil dieser Flüssigkeit im Gewebe zu-rück. Es kommt dann im Laufe der Zeit zu einer Schwellung in demjenigen Körper-teil, der jenseits des Abflusshindernisses liegt. Diese Schwellung bezeichnen wir als Lymphödem.\nIn der ersten Phase der Erkrankung  \nbilden sich Schwellungen meist noch von selbst zurück.Im nächsten Stadium verändert sich die Haut durch die chronische Entzündung und den gestörten Lymphabfluss und die Schwellung geht nicht mehr zurück.Medizin und Forschung   19 Nicht nur Schwellung, auch  \nchronische Entzündung\nBei einer Patientin, die als Folge ihrer \nBrustkrebs-Behandlung ein Lymphödem entwickelt, liegt das Abflusshindernis für die Lymphe im Bereich der Achselhöhle, aus der Lymphknoten entfernt worden sind. Von einem Lymphstau betroffen sein können daher der gleichseitige Arm und auch die Brust bzw. der Rumpf an der Körpervorder- und an der Rückseite. Die durch diesen Lymphstau entstandene Schwellung wird als Lymphödem bezeich-net. Wir sprechen von einem Lymphö-dem im Stadium 1, wenn die Schwellung weich ist, so dass man auf Druck Dellen im Gewebe hinterlassen kann. \nTheoretisch ist die Schwellung im  \nStadium 1 auch spontan wieder rückläu-fig, z.B. wenn die Patientin über Nacht ihren Arm hochlagert. Im Laufe der Zeit kommt es zu Umbauprozessen im Gewebe selbst, die den Vorgängen im Rahmen von chronischen Entzündungen ähneln. Das bedeutet: Das Gewebe selbst wird als Fol-ge des gestörten Lymphabflusses krank. Sobald diese sogenannten lymphostati-schen Gewebsveränderungen eingesetzt haben, sprechen wir vom Lymphödem-Stadium 2. Das Gewebe tastet sich derb, man kann keine Dellen mehr eindrücken, und Hochlagern bringt keine wesentliche Besserung mehr. Das Stadium 3 ähnelt dem Stadium 2, das Krankheitsbild ist hier allerdings noch weiter fortgeschrit-ten (Abbildungen unten).Stadium Null: Eingeschränkt, aber \nnoch nicht krank\nBrustkrebs-Betroffene, bei denen kein \nLymphödem vorliegt, können nach Ent-nahme von Lymphknoten aus der Achsel-höhle dennoch von einer Lymphabfluss-störung betroffen sein, die jedoch (noch) nicht zu einer Schwellung führt, da noch verbliebene gesunde Lymphgefäße den Lymphtransport aufrecht erhalten. Dieses vorklinische Stadium wird Stadium Null oder Latenzstadium genannt. Es kann theoretisch Tage, Wochen, Monate, Jahre oder das ganze Leben lang bestehen blei-ben. Aus dem Stadium Null wird dann ein klinisch erkennbares Lymphödem, wenn das dynamische Gleichgewicht zwischen Lymphbildung und Lymphtransport ge-stört wird und die verbliebenen Lymph-gefäße den Lymphtransport nicht mehr in ausreichendem Maße sicherstellen können.\nNach wie vor ein relevantes Problem\nBrustkrebs-Operationen sind heute lan-ge nicht mehr so radikal wie noch vor einigen Jahren. Ein Meilenstein dabei war die Einführung der Sentinel-Lym-phonodektomie. Dabei werden nur die Wächter-Lymphknoten entfernt. Weisen diese keine Metastasen auf, müssen kei-ne weiteren Lymphknoten entfernt wer-den. Parallel zu dieser Entwicklung, aber zeitversetzt, ist auch die Häufigkeit des Lymphödems gesunken. Aus aktuellen Studien lässt sich ein Lymphödem-Ri-siko fünf Jahre nach Brustkrebstherapie von 15-20 Prozent nach Axilladissektion (komplette Entfernung der Lymphkno-ten) und von drei bis fünf Prozent nach Sentinel-Lymphonodektomie (alleinige Entfernung des oder der Wächterlymph-knoten) ableiten. Trotz dieser erfreuli-chen Entwicklung bleibt das Lymphödem  ein relevantes Problem: Bei prognostizier-ten 74.000 Brustkrebs-Neuerkrankungen  \nfür das Jahr 2012 in Deutschland würden statistisch gesehen im günstigsten Fall 2.200 – 3.700 Patientinnen ein Lymph-ödem entwickeln. Da aber nicht alle neu erkrankten Patientinnen mittels Sentinel- Lymphonodektomie behandelt werden  \nkönnen, sind es in der Realität deutlich mehr. Und unabhängig von der statistisch  \nerrechneten Anzahl: Für jede einzelne  \nPatientin, die ein Lymphödem entwickelt, sowie für jede Patientin im Stadium Null, ist das Lymphödem individuell „relevant“.\nPrävention, oder: Stadium Null,  \nda will ich bleiben\nDas Stadium Null ist von großer Bedeu-tung für die Primär-Prävention des Lymph-  \nödems. Denn hier heißt das Ziel: Ein Ödem soll gar nicht erst entstehen! Durch welche medizinischen Maßnahmen dies zu erreichen ist, ist derzeit noch unklar. Zwar gibt es einige wenige Studien, die  \neinen möglichen präventiven Effekt der  \nmanuellen Lymphdrainage gezeigt haben,  \nwährend eine Kompressionsbehandlung in der reinen Prävention keinen Nutzen zu haben scheint. Allerdings lässt sich aus den vorliegenden Daten keine sichere Handlungsanweisung ableiten.\nHand, Unter- und Oberarm schwellen stark \nan – das Bild eines voll ausgebildeten Lymph-ödems.Verengungen in den Lymphgefäßen sind Ursache dafür, dass Lymphflüssigkeit  im Gewebe verbleibt. Die Folge: Ein Anschwellen der Körperregion, in der sich das  Hindernis befindet. 20   Medizin und ForschungVorbeugen bedeutet:  \nim Gleichgewicht bleiben\nSicheren Nutzen im Rahmen der Primär-\nPrävention haben alle Maßnahmen, die dazu beitragen, die Funktion der verblie-benen Lymphgefäße nicht einzuschrän-ken und die Menge der lymphpflichtigen Lasten nicht zu erhöhen. Entsprechende Verhaltensempfehlungen für den Alltag finden Sie im Info-Kasten unten. Eine Brustkrebs-Patientin kann solche Ver-haltensempfehlungen aber nur dann um-setzen, wenn sie  sie auch erhält. Daher bleibt es Appell und Forderung an alle im Bereich Brustkrebs-Therapie tätigen Ärzte: Effektive Primär-Prävention des Lymphödems nach Brustkrebs beginnt bei der Patientinnen-Aufklärung. Dies gilt grundsätzlich für alle Patientinnen, besonders jedoch für diejenigen mit Risi -\nkofaktoren für ein Lymphödem.\nHohes oder geringes Lymphödem-\nRisiko?\nDie Operation der Achselhöhle stellt den \nwesentlichsten Risikofaktor dar. Dabei steigt das Lymphödem-Risiko statistisch mit jedem entnommenen Lymphknoten an. Einen nachgewiesenen Einfluss haben außerdem Bestrahlung und postoperative Komplikationen wie Wundheilungsstö-rungen. Ein noch nicht ausreichend un-tersuchter Bereich an Lymphödem-Risi-  \nkofaktoren liegt in der Patientin selbst. Die Vermutung liegt nahe, dass Erkran-kungen, die durch unterschiedliche Me-chanismen die Lymphbildung in den Ge- weben beeinflussen, das Risiko für Lymph- ödeme nach Brustkrebs steigern könnten. Diese Vermutung wird aus der klinischen Erfahrung gestützt. So haben Patientin-nen, die in der Földiklinik, Fachklinik für Lymphologie, wegen eines Lymphödems stationär behandelt werden, um ein Viel -\nfaches häufiger Erkrankungen wie Diabe-  \ntes mellitus Typ II oder immunologisch bedingte Schilddrüsenfunktionsstörungen  \nals vergleichbare Patientinnen in der „Nor-  \nmalbevölkerung“. Um vor allem den Be- reich der Begleiterkrankungen als Lymph- ödem-Risikofaktoren systematisch zu un-tersuchen, führt die Földiklinik derzeit in Kooperation mit der Universitäts-Frau-enklinik Freiburg eine groß angelegte Stu-  \ndie durch.\nNicht heilen, aber deutlich und  \nnachhaltig verbessern\nFür das Lymphödem als chronische Er-krankung gibt es keine Heilung, dennoch kann man den Ödembefund durch eine frühzeitige und konsequente Behandlung  deutlich und nachhaltig verbessern. Ziele der Lymphödem-Behandlung sind die Re-duktion der Schwellung, nach Möglichkeit zurück in das vorklinische Stadium Null, und der Abbau von lymphostatisch be-dingten Gewebeveränderungen. Als über- geordnetes Ziel geht damit für die be-troffene Patientin eine Verbesserung der Lebensqualität einher und nach Möglich-keit soll die Erwerbsfähigkeit erhalten oder wieder hergestellt werden. Die Ba -\nsis der Lymphödem-Behandlung ist die Komplexe Physikalische Entstauungsthe- rapie (KPE). Sie besteht aus den Bau-  \nsteinen Manuelle Lymphdrainage, Kom-  \npressionstherapie, entstauende Kranken- gymnastik sowie Hautpflege bzw. Sanier-  \nung bei Hautschäden oder Hauterkran-kungen. Diese vier Bausteine unterstüt-zen sich in ihrer Wirkung gegenseitig und sollten nur in  Kombination zum Ein-satz kommen. Bezüglich Intensität und Dosierung dieser Maßnahmen werden zwei Phasen der KPE unterschieden: In Phase 1, der Phase der Entstauung, wird täglich behandelt, je nach Befund auch mehrmals täglich. Die Kompressionsthe- rapie wird mittels lymphologischer Kom- pressionsbandagen durchgeführt, welche  \nvon der Patientin im Idealfall 22 Stunden am Tag getragen werden. \nBei Patientinnen mit lymphostatisch- \nen Gewebeveränderungen wird die ma- nuelle Lymphdrainage ergänzt durch spe-zielle gewebelockernde Grifftechniken. Aufgrund dieser hohen Therapiedichte  \nmuss die Phase 1 in vielen Fällen als sta- tionäre Therapie durchgeführt werden.  \nIst sie erfolgreich abgeschlossen, folgt als Phase 2 der KPE die Erhaltungsthe-rapie. Sie findet ambulant statt und rich- tet sich in ihrer Intensität und Dosierung sowohl nach dem individuellen Ödembe-fund und dem Therapieverlauf als auch nach den Möglichkeiten und Bedürfnis-sen der Patientin. \nIn der Phase 2 wird die Kompressions- \ntherapie mittels nach Maß angefertigter  \nmedizinischer Kompressionsstrümpfe  \ndurchgeführt, evtl. bei schweren Ödemen ergänzt durch Bandagen, z.B. über Nacht, sofern die Patientin selbst oder eine Per-son im engeren Umfeld die Bandagetech-nik erlernt hat.\nEinen eigenen Weg finden\nAuch wenn die Häufigkeit des sekundären Lymphödems zurückgegangen ist: Eine Brustkrebspatientin, der Lymphknoten ent-  \nfernt wurden, lebt grundsätzlich mit ei-nem Risiko, irgendwann ein sekundäres Lymphödem zu bekommen. Ein Bewusst-sein für sich selbst, den eigenen Körper und das individuelle Lymphödemrisiko zu entwickeln und daraus einen achtsa-men Umgang abzuleiten, eingebettet in ein möglichst normales Leben – das ist die Kunst: einen eigenen Weg zu finden, mit der Erkrankung bzw. dem Erkran-kungsrisiko umzugehen und es damit wahrscheinlich auch zu senken.\n VeRLetz UNG eN UND  tR AUMA tA i M \nRisi\nKoARM  i\nM A\nLLtA\nG V\ne\nRM\nei\nD\ne\nNVe RM ei D e N,  WA s D e N  \nL\nyMP\nh\nAB\nf\nLU\nss stö\nR\nt\nBei Insektenstichen und Verletzungen:\nWunden sofort desinfizieren (Desinfektionsspray in handtaschentauglicher Größe gibt es in  \njeder Apotheke).  Anschließend Cortisoncreme auftragen, um Entzündungen zu verhindern.  \nWenn der Arm anschwillt, sofort einen Arzt aufsuchen.  Keine Antibiotika einnehmen, um einer Entzündung vorzubeugen. Diese nach Vorstellung beim Arzt entsprechend der ärztlichen  \nAnordnung anwenden. Vorsicht bei der Nagelpflege\nBei Verletzungsrisiken: Schutz tragen  \n(z.B. bei der Gartenarbeit)\nSonnenbrand vermeiden\nStarke Hitze- und Kälteeinwirkungen meidenInsektenstiche vermeidenKeine abschnürende Kleidung tragen\nAuf gut sitzende BH  achten: breite Träger\nKeine schweren Einkaufstüten tragen,  \ndie die Handflächen einschneidenNicht über lange Zeit schwere Rucksäcke tragenSchwere körperliche Über-Kopf-Arbeiten \nmeidenTipps für den AlltagMedizin und Forschung   21 Bilden sich in der Leber viele verstreu-\nte oder große Tumore, waren die \nTumorchirurgen bis dato meist macht-los. „Riesentumore“ in der Leber galten als „inoperabel“ – ebenso wie Vielfach-Wucherungen, die über die gesamte Le-ber verstreut waren. Chirurgen der Uni Regensburg haben nun ein OP-Verfah-ren entwickelt, mit dem sich sehr große Lebertumore und Mehrfachtumore, die über die ganze Leber verteilt sind, opera-tiv entfernen lassen. Das Besondere der Methode, die unlängst in der wichtigsten chirurgischen Zeitschrift „Annuals of Sur-gery“ vorgestellt wurde, ist das zweistu-fige Vorgehen der Regensburger Chirur-gen. \nIm ersten Teil der Operation trennen \ndie Operateure dabei den Teil der Leber, der vom Krebs befallen ist, vom gesunden ab. „Die Leber wird praktisch durchge-schnitten“, erläutert der Leiter der For -\nschungsgruppe, Prof Dr. Hans Schlitt das Vorgehen. Dabei wird die Blutver -\nsorgung des befallenen Leberlappens zum Teil unterbrochen. Das abgetrenn-te Teilstück verbleibt aber zunächst im Körper. Danach warten die Ärzte sieben bis zehn Tage bis zur zweiten Operati-on. Während der Wartezeit wächst der gesunde, meist kleinere Teil der Leber nach und vergrößert sich um das Doppel-te. Die so gewachsene „gesunde Leber“ übernimmt alle lebenswichtigen Funkti-onen, so dass jetzt das vom Krebs befal-lene Tumorstück entfernt werden kann. Funktionieren kann diese Methode, die  \ninzwischen auch international Anwen-  dung findet, nach Auskunft der Regens-burger Forschungsgruppe vor allem des-halb, weil man sich hier eine besondere Eigenschaft der Leber zunutze macht: ihre enorme Regenerationsfähigkeit. Leberge-webe kann nämlich – anders als das vieler anderer Organe – nachwachsen. Die Chi- rurgen erhoffen sich so einen Durchbruch in der onkologischen Leberchirurgie.\nGerade bei Lebertumoren – ganz gleich \nob es sich um Primärtumore oder Meta-stasen handelt – besteht eine Heilungs-chance oft allein in einer Operation.  Hat sich nur ein einzelner und ein kleiner Tu-mor gebildet, lässt sich dieser meist ohne Probleme mit dem Skalpell entfernen.  Schwierigkeiten gibt es aber immer dann, wenn ein Tumor sehr groß ist oder bereits mehrere Knoten – verstreut über die ge-samte Leber – gewachsen sind. \nIn solchen Fällen besteht immer die \nGefahr eines letztendlich tödlich enden-den Leberversagens, weil nach Entfer-nung des Tumorgewebes nicht mehr ge-nügend „leistungsfähiges“ Lebergewebe zur Verfügung steht. Dieses Problem lässt sich nun durch das zweistufige Vorgehen umgehen. „Mit diesem Verfahren können wir einige bisher nicht operable Tumore in der Leber komplett entfernen. Damit bekommen mehr Patienten als bisher eine Chance auf Heilung“, hofft  Prof. Dr. Hans J. Schlitt von der Universitätsklinik Re-gensburg, der das Verfahren zusammen mit seiner Arbeitsgruppe von der Klinik und Poliklinik für Chirurgie entwickelt hat. (akk) \naerst spalten,  \ndann en\ntfernen  \nDurchbruch bei  \noperativer Entfernung großer  \nLebertumore\nLite RAt UR\nAndreas A. Schnitzbauer, Seven A. Lang:   \nRight Portal Vein Ligation Combined With  \nIn Situ Splitting Induces Rapid Left Lateral  \nLiver Lobe Hypertrophy Enabling 2-Staged  \nExtended Right Hepatic Resection in  \nSmall-for-Size Settings.Ann Surg 2012; 255:405–414\nDie Operationstechniken werden auch in der Tumorchirurgie immer besser: In Regensburg entwickelten Chirurgen jetzt eine neue  Methode, um große Lebertumore zu entfernen.22   Medizin und ForschungManche Krebspatienten leiden unter \nNervenschäden, die als Folge von \nKrebsmedikamenten oder einer Strahlen-therapie auftreten oder durch den Tumor selbst bedingt sind. Diese als Neuropathi-en bezeichneten Störungen können vo-rübergehend sein, bei einigen Patienten aber auch anhalten. Betroffen sind meist sogenannte periphere Nerven und hier oft die feinsten Nervenendigungen, die für Tastempfinden, Temperaturwahrneh-mung und Schmerzweiterleitung zustän-dig sind. Die Schädigungen äußern sich etwa in Missempfindungen in Füßen und Händen: Sie kribbeln, fühlen sich kraftlos, pelzig, taub an oder sind kälteempfind-lich. Betroffene haben oft Schwierigkei-ten bei feinmotorischen Aktivitäten mit den Händen oder Probleme beim Gehen, weil das Gefühl in den Füßen fehlt. Selte-ner empfinden sie brennende, stechende Schmerzen. Auch das Hören kann beein-trächtigt sein. \nInsbesondere Platinverbindungen, Ta-\nxane oder Vincaalkaloide beeinträchtigen Nerven an Füßen und Händen. Auch mo-derne Krebsmedikamente wie Bortezo-mib oder Thalidomid können zu Neuro-pathien führen. Bislang ist es nur bedingt möglich, diesen belastenden Symptomen vorzubeugen oder sie zu behandeln. Wis-  \nsenschaftler forschen seit Jahren an Me-dikamenten, die die Nerven schützen und damit Neuropathien verhindern oder we-  \nnigstens lindern sollen. Es liegen aber noch kaum Studien vor, die die Wirksam-keit solcher Substanzen belegen. \nPatienten, die neuropathische Sympto-\nme an sich beobachten, sollten mit ihrem behandelnden Arzt Rücksprache halten. Missempfindungen und Taubheitsgefüh-le an Füßen und Händen können etwa mit Physiotherapie, Elektrotherapie, Ergothe-rapie und Bädern behandelt werden. Ziel ist es, Hände und Füße viel zu bewegen und sie regelmäßigen, unterschiedlichen Reizen auszusetzen. Die Nervenfunktion soll sich dadurch erholen. Zum Nutzen dieser Verfahren liegen zwar Erfahrungs- und Fallberichte, aber keine aussagekräf-tigen Studien vor. \nVor allem, wenn eine Krebserkrankung \ndurch die geplante Therapie voraussicht-lich langfristig geheilt werden könnte, sollten Patienten und Ärzte gemeinsam die schwere Frage diskutieren, ob sie eine Verminderung der Wirksamkeit durch eine reduzierte Medikamentendosis, eine Therapiepause oder den Wechsel auf ein nebenwirkungsärmeres Präparat in Kauf nehmen möchten. Neuropathie   \nWenn Hände und Füße  \nkribbeln  \nNach einer Chemotherapie leiden Patientinnen oft unter Gefühllosigkeit und Kribbeln in den \nHänden. Wichtige Informationen dazu gibt‘s im Infoblatt des dkfz.\niNfo\nNervenschäden bei Krebs – das aktuelle Thema des Krebsinformationsdienstes www.krebsinformationsdienst.de/Aktuelles/2012/news17.php Das Informationsblatt kann heruntergeladen werden unter: www.krebsinformationsdienst.de/wegweiser/iblatt/iblatt-neuropathie.pdfUm Patienten und Ärzte in ihrer Kommu-\nnikation über diese schwierige Thematik zu unterstützen, hat der Krebsinformati-onsdienst ein Informationsblatt und aus-führliche Hintergrundinformationen im Internet erarbeitet. (dkfz) \naMedizin und Forschung   23 erster Wissenschafts- \nK\nongress zur  \nin\ntegrativen \nther\napie  \nbei Brustkrebs  \nEs wächst zusammen,  \nwas zusammengehört\nDie integrative Therapie – also die Ver- \nnetzung von konventionellen und  \nkomplementär-medizinischen Behand-lungsverfahren – ist in der Onkologie end-gültig „angekommen“. Das ist das Fazit des ersten Wissenschafts-Kongresses zur „Integrativen Therapie des Mammakarzi-noms“ im Februar in Berlin. Mehr als 300 Teilnehmer aus ganz Deutschland waren schon zum Ärztekongress am Samstag gekommen, um sich aus erster Hand über die neuen Möglichkeiten in der integrati-ven Brustkrebsbehandlung zu informie-ren. Die Resonanz am folgenden Pati-entinnentag war noch größer: Über 400 Patientinnen und Brustkrebsinteressierte besuchten die Vorträge und Workshops im Kongresszentrum Neue Mälzerei.\n„Die Komplementärmedizin ist heu-\nte aus einem Brustzentrum nicht mehr wegzudenken, weil die meisten Frauen Mittel und Verfahren aus dieser Thera-pierichtung anwenden“, stellte Prof. Dr. Marion Kiechle, Direktorin der Klinik für Frauenheilkunde und Geburtshilfe am Klinikum rechts der Isar in Mün-chen, eingangs fest. Noch vor mehreren Jahren wäre ein solcher Kongress in dieser Größenordnung und unterstützt von den großen medizinischen Fachge-sellschaften und der Deutschen Krebs-hilfe nach ihrer Einschätzung undenk-bar gewesen. \nPatientinnen wollen  \n„integrative Onkologie“\nIn seiner Begrüßung hob auch Dr. Tho-mas Breitkreuz, Mitglied des Vorstands der Gesellschaft der anthroposophischen Ärzte Deutschlands (GAÄD), hervor, auf welch breite Resonanz der Arzt-Patienten-  \nKongress gestoßen ist. Nicht nur Ärzte al-ler Fachrichtungen und Patientinnenor -\nganisationen wie mamazone oder die Ge-  \nsellschaft für Biologische Krebsabwehr, sondern vor allem auch die medizini-schen Fachgesellschaften zeigten sich dem Thema gegenüber von Anfang an aufgeschlossen. Der jetzt in Gang gesetzte Dialog der vermeintlichen Parallelwelten sei auf Initiative der Patientinnen zustan-de gekommen, betonten der Leiter des Brustzentrums am Jerusalem Kranken-haus in Hamburg, Prof. Martin Carsten-sen, sowie der Internist und Facharzt für Naturheilverfahren Prof. Gustav Dobos und der Gynäkologe PD Sherko Kümmel, die das Projekt Seno-Expert in den Klini-ken Essen-Mitte aufbauen. Das Bedürfnis der Patienten wurde zum Bedarf der On-kologie, so die einhellige Meinung.  \n80 Prozent der Krebspatienten in \nDeutschland nehmen – meist ohne Wis-sen ihres Onkologen – komplementär-medizinische Heilverfahren in  Anspruch.  Führend dabei sind die Brustkrebspati-entinnen, die die behandelnden Ärzte immer öfter mit der Frage konfrontieren: Was kann ich noch für mich tun? und oft heimlich „fremdgehen“. \nDie wissenschaftliche Krebsmedizin \nallein gibt keine Sicherheit\nDie Ärztin und Brustkrebsbetroffene Rita \nRosa Martin verwies in ihrem Einfüh-rungsreferat auf die besondere Motivati-on der Patientinnen. „Die Krebsmedizin gibt mir mit all ihrer Wissenschaft und ih-ren Studien keine Sicherheit“. Eine kom-plementäre Therapie biete dagegen mehr „gefühlte“ Sicherheit. „Ich wünsche mir eine Entheimlichung der komplemen-tären Medizin, damit die Patientin die Wertschätzung zurückbekommt, die sie benötigt, um Vertrauen in die Therapie zu haben“, sagte sie wörtlich.  Allerdings, so bemängelte Martin, gäbe es gerade bei den komplementär-medizinischen Ver-fahren nicht nur eine begriffliche Unklar-heit, sondern vielmehr auch eine inhaltli-che. „Wie erkenne ich, ob eine Therapie seriös ist? Wie kann ich sicher sein, dass gerade diese Behandlung zu mir passt?“ Hier wünschte sie sich mehr Trennschär-fe. Auch das Adjektiv „integrativ“ sieht die Berliner Ärztin im Zusammenhang mit onkologischen Therapieansätzen an sich schon als problematisch an. Integra-tion heiße Eingliederung. „Aber wer in-tegriert hier wen – die Schulmedizin die Komplementärmedizin oder die Komple-mentärmedizin die Schulmedizin?“, lau- tete ihre Frage. Ihr Vorschlag für eine zu- treffendere Bezeichnung: Dialogische Me-  \ndizin.\nIntegrative Onkologie – ein Name, \nviele Umsetzungsmodelle\nJedes Zentrum interpretiert und gestal-\ntet sein integratives Therapiekonzept anders, wie in Berlin deutlich wurde.  In München liegt ein Schwerpunkt im Be-reich von Ernährung, Gewichtsmanage-ment und Sport. Prof. Marion Kiechle wies in diesem Zusammenhang darauf 24   Medizin und Forschungr Barbara Kirschbaum  \nvom Jersualem Krankenhaus,  \nHamburg, zeigte eindrucksvoll:  Die Akupunktur kann in der  integrativen Therapie viel  bewirken     „Die Hoffnung hat für  mich die entscheidende Rolle  für‘s Überleben gespielt“,  so die Überzeugung von  Annette Rexrodt von Fircks \nr Für Dr. Marion Debus  \nist auch die Medizin selbst  ein Patient, weil im Behand-lungsalltag wichtige Sichtweisen fehlen.hin, dass eine Lifestyle –Veränderung \ndas Brustkrebsrisiko um bis zu 50 Pro-zent senken kann. In Hamburg haben Patientinnen die Möglichkeit, parallel zur konventionellen Therapie eine Akupunk-turbehandlung in Anspruch zu nehmen.  Insbesondere bei Übelkeit, Polyneuro-pathien, Müdigkeit und den oft mit der antihormonellen Therapie einhergehen-den Gelenk- und Muskelschmerzen zeigt traditionelle Akupunktur überzeugen-de Erfolge, so Barbara Kirschbaum vom  \nJerusalem Krankenhaus in Hamburg.  Das gelte aber nur dann, wenn sie regelmäßig über einen längeren Zeitraum von ei-nem erfahrenen Akupunkteur eingesetzt werde. „Wir haben hier noch ein Ausbil-dungsdefizit – gerade im Hinblick auf die onkologischen Erkrankungen. Denn wir stechen keine Standard-Akupunktur-punkte, sondern – anders als viele Ortho-päden – ganz spezielle“, berichtete die Hamburger Therapeutin.\nIn Witten-Herdecke ist die anthro-\nposophische Medizin seit vielen Jahren Normalität im Behandlungsalltag. Hier ist man den umgekehrten Weg gegan-gen und hat das Brustzentrum, das in-zwischen von der DKG zertifiziert wor-den ist, in die anthroposophische Klinik integriert. Mit sehr gutem Erfolg, wie die leitende Ärztin Dr. Annette Voigt berichtete. „Zu uns kommen Patien-tinnen von weit her, die gut informiert sind, hohen Kommunikationsbedarf ha-ben und gerade auf die besondere Art unserer Betreuung Wert legen“, erklär-te sie.  Besonders spannend findet es die Medizinerin, den Weg von Patientinnen zu verfolgen, die einer Therapieemp-fehlung nicht folgen. „Da sind immer wieder ganz erstaunliche Heilungsver-läufe zu beobachten und wir lernen mit jeder Patientin“.\nr Rita Rosa Martin betonte:  \nPatientinnen wollen wissen, ob  \neine komplementäre Therapie \nseriös ist oder nicht. \nr Ein Blick ins Plenum während  \ndes Kongressesr Wie funktioniert die Integrative  \nTherapie in einem Brustzentrum? Ärzte aus unterschiedlichen  \nKrankenhäusern stellten ihre Modelle vor.\n     Jede Frau muss ihren eigenen Weg finden, so das Plädoyer von Ulli Kappler\nr\n     Dr. Thomas Breitkreuz  appellierte an die Mediziner:  Es ist wichtig, die Parallelwelten in einen Dialog zu bringen.\nrrMedizin und Forschung   25 \nWir übersetzen die \nSprache des Lebens in  \nlebendige Medizin\nWir von Amgen forschen, um therapeutische\nLücken zu schließen. Unser vorrangiger An-spruch ist, Menschen mit bisher schwer be-handelbaren Krankheiten zu helfen und die Lebensqualität von Patienten zu verbessern. Als Pioniere der Biotechnologie nutzen wir unseren Wissensvorsprung, um neue The-rapien zu entwickeln.\nDie Baupläne der Natur helfen uns, Medi-\nkamente zum Nutzen der Patienten zu  \nerforschen.\nwww.amgen.deJede Frau hat ihre persönliche  \nGeschichte\nDie Vorträge des Patientinnentags stan-\nden ganz im Zeichen persönlicher Erfah-rungsberichte. Ulli Kappler und Annette Rexrodt von Fircks beleuchteten in zwei bewegenden Referaten, in denen sich sicherlich so manche Patientin wieder-fand, wie sie sich mit ihrer Brustkrebser-krankung auseinander gesetzt und ihren eigenen Weg gefunden haben. Rexrodt von Fircks, die inzwischen auch zwei Stiftungen für krebskranke Mütter und ihre Kinder ins Leben gerufen hat, stell-te eindrucksvoll anhand ihrer eigenen Geschichte dar, wie schwer es ist, Kin-dern die Krebserkrankung der Mutter zu vermitteln. 30 Prozent der Frauen, die an Brustkrebs erkranken, haben Kinder und diese sind zumeist jünger als 16 Jah-re.  200.000 Kinder und Jugendliche sind insgesamt betroffen und stellen sich ähn-liche Fragen wie die Söhne und die Toch-ter von Annette Rexrodt: „Ist Krebs ein Tier und ist das böse? Kann ich das auch bekommen, ist Krebs ansteckend? Muss meine Mama jetzt sterben?“  \nAuf diese Fragen, so die Empfehlung \nder Ratinger Buchautorin, sollten Kinder eine ehrliche Antwort bekommen. Und auch die Ängste – die eigenen und die der Kinder – sollte man ernst nehmen. „Dann müssen Babies ja verhungern, wenn man ihrer Mama die Brust abnimmt“, habe z.B. ihre Tochter ängstlich gefragt, als sie von der bevorstehenden Amputation der Brust erzählte.  \nEhrlichkeit – auch bei schwieriger \nPrognose – ist für die heute 51jährige, die im Alter von 35 Jahren an Brustkrebs erkrankte, so wichtig wie Hoffnung. „Ich sag Euch Bescheid, wenn’s schlimmer wird“ hat sie ihren Kindern versichert und gemeinsam mit ihnen versucht, an jedem Tag Schätze zu finden, die nicht mehr weggenommen werden können. Auf die Frage, warum sie – trotz statis-tisch schlechter Überlebensprognose – immer noch lebe, hat Annette Rexrodt eine überzeugende Antwort: „Die Hoff-nung hat eine entscheidende Rolle ge-spielt. Ohne Hoffnung stelle ich die Fra-ge nicht: Was kann ich mir Gutes tun?“ \nEs gibt kein Patentrezept  \nfür’s Überleben\nDavon ist auch Ulli Kappler überzeugt, die in ihrem Vortrag humorvoll und ernst zugleich ihren eigenen Weg von der Diag-nose „Brustkrebs“ im Jahr 1999 bis heute vorstellte. Von Anfang an hat die Wahl-Münchenerin, die seit vielen Jahren die mamazone Regionalgruppe in der bayeri-schen Landeshauptstadt leitet, neben der Schulmedizin auf komplementäre Metho-  \nden gesetzt – dabei vieles probiert,  auch viel Unsinniges, wie sie heute selbstkri-tisch zugibt.  Bestärkt in der Überzeugung, ihren eigenen Weg finden und gehen zu müssen, hat sie unter anderem auch die Tatsache, dass verschiedene Ärzte ihr ganz unterschiedliche Therapieempfeh-lungen gaben. „Da wusste ich: Es gibt nicht den Weg, sondern ich muss meinen \nfinden“ – erinnert sich die pensionierte Lehrerin. Ihr Fazit: „Mein Weg ist nur einer von vielen, die zu Gesundheit und Lebensfreude führen können. Er muss für niemanden sonst richtig sein. Der Krebs hat mich verändert. Ich bin achtsamer ge-worden, gelassener und großzügiger im Denken und Handeln – und manchmal auch verletzlicher. Und anders als früher bin ich dankbar – einfach dafür, dass ich lebe und es mir so gut geht.“026   Inhaltinfo\nAn beiden Kongresstagen wurden die Vorträge durch Workshops ergänzt und abgerundet.  \nAnhand von Best Practice-Beispielen wurde eine Vielfalt von Themen diskutiert, zum Beispiel bei \nden Ärzten Fragen zur Misteltherapie, Psychoonkologie, Hyperthermie, aber auch Aspekte der  \nSpiritualität und Achtsamkeit. Bei den Patientinnen ging es um Themen wie Ernährung, Bewegung, Patientenrechte, Lachtraining  sowie immer wieder um beeindruckende Beispiele zur individuellen Bewältigung der Krankheit.Alle Vorträge und eine Filmdokumentation des Kongresses finden Sie unter:  \nwww.brustkrebs-integrativ.deIntegrieren – Wiederherstellen  \ndes Ganzen\nDr. Marion Debus, Leitende Ärztin der \nOnkologischen Schwerpunktstation am Medizinischen Versorgungszentrum des Gemeinschaftskrankenhauses Havelhöhe,  \nBerlin, stellte in ihrem Einführungsreferat die Frage: „Integrative Onkologie – was heißt das eigentlich?“ Die Medizinerin, die auf der „Krebsstation“ ihrer Klinik Pa-tientinnen und Patienten auch anthroso-phisch behandelt, ist überzeugt: „Auch die Medizin selbst ist ein Patient. Denn Integrieren heißt Wiederherstellung ei-nes Ganzen, und wir müssen uns fragen, ob nicht auch die Medizin einer neuen Ganzheit bedarf.“ \nDie Schulmedizin, so ihre Beobach-\ntung, konzentriere sich auf den „soma-tischen“ – also den körperlichen Befund und den Tumor. Meist werde aber nicht nach der Individualität der betroffenen Frau gefragt.  Das „Ich“,  die unverwech-selbare Individualität mit ihrer Wucht der Gefühle wie Wut, Trauer, Freude, Verzweiflung bleibe bei der Behandlung oft auf der Strecke.  Um eine Krebserkran-kung zu bewältigen, ist es nach Erfahrung der Onkologin wichtig, das „Ich“ zu stär-ken und die Erkrankung nicht als Störfall zu betrachten. „Nach der Erkrankung gibt es eine neue, andere Gesundheit – in-soweit kann der Sinn der Krankheit sich manchmal erst in der Zukunft erschlie-ßen.“ Wichtig für das Gelingen einer in-tegrativen Therapie ist für die Berliner Ärztin auch eine neue Art der Begegnung zwischen Arzt und Patient. Vertrauen und Empathie sind die Grundlagen einer erfolgreichen Behandlung. Denn die ärzt-liche Kompetenz bezieht sich auf die Be-handlung, die der Patientin aber auf das Krankheitserleben.  \nKomplementärmedizin wird auch \neinen festen Stellenwert in den  \nLeitlinien haben\nAuf der Podiumsdiskussion am Sonntag \nerörterten ÄrztInnen und Selbsthilfe-Ver-treterInnen die Frage, wie Patientinnen heute eine Therapie bekommen können, die sowohl dem neuesten Stand des Wis-sens entspricht, als auch ihrer individu-ellen Situation Rechnung trägt. „Leitli-nien sind keine Zwangsverpflichtungen, sondern Empfehlungen, nach denen sich Ärzte richten können, aber nicht müssen“, meinte Prof. Dr. Kurt Possinger, Direktor der Medizinischen Klinik mit Schwer-punkt Hämatologie und Onkologie an der Charité Berlin. Dem schloss sich auch Prof. Dr. Tanja Fehm, Leitende Oberärz-tin der Gynäkoonkologie an der Frauen-klinik am Universitätsklinikum Tübingen und Mitglied der Leitlinien-Kommission der Arbeitsgemeinschaft Onkologie in der Gynäkologie (AGO) an. Sie ist sich sicher, dass die Komplementärmedizin künftig in den Leitlinien berücksichtigt werden wird. Beide verwiesen darauf, dass auch die positive Wirkung des Arzt-Patienten-Verhältnisses auf den Krankheitsverlauf und die Therapie nicht zu unterschätzen sei. \nGeld für Forschung ist notwendig\nEinig waren sich die Experten auch, dass hinsichtlich der Erforschung der Wirk-samkeit komplementärmedizinischer Be-handlungsverfahren noch viel zu tun ist. „Gesundheitspolitik, Krankenkassen und auch die Deutsche Forschungsgemeinde  \ninteressieren sich noch zu wenig für in-tegrative Ansätze“, so Prof. Dobos aus Essen. „Wir brauchen dringend auch öf-fentliches Geld, um die Wirkung der Kom-plementärmedizin auch wissenschaftlich zu belegen. Denn die Pharmaforschung, die ausschließlich an Medikamentenent-wicklungen interessiert ist, investiert hier nicht.“ Derzeit werden Forschungsvor-haben und Modellprojekte vor allem aus Stiftungsgeldern und Spenden finanziert. „Hier muss es zu einem Umdenken im In -\nteresse von Versicherten und PatientInn-en kommen“, so seine  Forderung. „Denn wir sind überzeugt: Durch ein Mehr an integrativem Vorgehen lassen sich lang-fristig auch Kosten im Gesundheitssystem sparen.“ (akk) \na\nwww.schattauer.de\nIrrtum und Preisänderungen vorbehalten.Ursula Goldmann-Posch, \nRita Rosa Martin\nÜber-Lebensbuch \nBrustkrebs\nDie Anleitung zur aktiven \nPatientin\nDiagnose Brustkrebs – welche Fragen \nstürmen plötzlich auf die betroffenen Frauen ein?\nVerständlich und kompetent werden die \nGrundlagen der Brustkrebsmedizin und die neuesten Behandlungsmöglichkei-ten aufbereitet. Die beiden Autorinnen, selbst an Brustkrebs erkrankt, ermu-tigen dabei die Betroffenen zu einem selbstbewussten Umgang mit ihrer Erkrankung.\n• Fundierte, aktuelle und kritische Infor-\nmationen zu Diagnose, Therapie und \nNachsorge von Brustkrebs\n• Verständliche und kompetente Auf-\nbereitung fachlicher Grundlagen für Betroffene\n• Einfühlsame Hilfestellung für den \nemotionalen Umgang mit Brustkrebs aus Patientensicht\n5., aktual. u. erw. Aufl. 2012. 400 Seiten, \n15 Abb., 26 Tab., kart.€ 39,95 (D) / € 41,10 (A)ISBN 978-3-7945-2862-2NEU\n5. Auflage\n1111232.indd   1 04.04.2012   14:39:23Medizin und Forschung   27 Beim „Workshop Psychoonkologie“ auf \ndem Kongress „Integrative Therapie \ndes Mammakarzinoms“  für Ärzte war Er-staunliches zu beobachten: Der Diplom-Psychologin Heike Lampe, Berlin,  gelang es, hochspezialisierte Mediziner aus ihrer von steigendem Zeitdruck geprägten Kli-nikwelt herunterzuholen in eine allge-mein-menschliche Atmosphäre des Inne-haltens und des Nachdenkens. Dass eine solche Haltung gerade im stressreichen Klinikalltag sehr fruchtbar sein kann, zeig-  \nte Heike Lampe eindrucksvoll mit Beispie-len aus ihrer Arbeit als Psycho-Onkologin auf der Palliativstation der Charité und am Berliner Urban-Krankenhaus.  \n„Die gängigste Form, nicht zur Besin-\nnung zu kommen, sind volle Kalender!“, so die Psycho-Onkologin. Der Raum ist besetzt  bis auf den letzten Platz, die an-wesenden Ärzte schmunzeln und sind schon mittendrin im ganzheitlichen An-  \nsatz. „E-motion“ nennt die Berliner Psy-cho-onkologin ihren Integrativen Thera-pie-Workshop, in dem sie nach dem Mot-to “Leben ist Bewegung“ versucht, starre Strukturen aufzubrechen. In fröhlicher Runde machen sich die Mediziner Gegen-satzpaare bewusst, indem „Fühlen – Den-ken“ gegenübergestellt wird oder „Zeit  –  \nDruck“, „Identität – Konform“, „Fragen  – Antworten“. \nDass Heike Lampe selbst mittendrin \nist in dem Prozess, sich immer wieder in Frage zu stellen, macht sie mit authenti-schen Fallbeispielen deutlich, indem sie versucht, neugierig auf ihre Patienten zu bleiben und sie zu begleiten bei den Fra-gen, die wohl alle Brustkrebspatientinnen kennen: Warum ich? Was habe ich falsch gemacht? Dabei will sie nicht nur effizient mit den Patientinnen arbeiten, sondern hat den Anspruch, dass ihre Arbeit Spaß macht – und zwar allen Beteiligten. \n  Wenn Krankheit bedeutet, nicht im \nGleichgewicht zu sein, kann das „Rad des Lebens“ versinnbildlichen, was wieder ins Gleichgewicht zu bringen ist: Meldet sich die Seele über den Körper mit der Krebserkrankung, so zeigt die Psychoon-kologin, wie es im Zusammenwirken von Patientin, Arzt, Seelsorger und Psycholo-fr agen geben, \ndie die Patientin selbst  beantworten kann    \nPsychoonkologie in der  \nIntegrativen Therapie \ngen darum geht, das eigene ICH im Blick \nzu haben und emotional, spirituell und körperlich zu schauen, wo es klemmt und woran zu arbeiten ist. Mit diesem Ansatz unterstützt Heike Lampe Krebspatienten dabei, Defizite zu erkennen und eine per-sönliche Veränderung anzugehen.\nDie Psycho-Onkologin sieht ihre Auf-\ngabe darin, die Patientinnen individuell zu begleiten und sie aus der erstarrten Meinung herauszuholen, dass ihnen die Krebserkrankung keine Entscheidungs-möglichkeiten mehr lasse.  „Empathische Unerschrockenheit“ nennt Heike Lampe ihre Haltung, vorsichtig und doch ent-schieden Fragen zu stellen und den Pati-entinnen zu ermöglichen, darauf einzu -\nsteigen oder nicht. Schließlich gehe es darum, bewusst zu machen, dass bis zu -\nletzt Gestaltungsräume zu nutzen sind –  \nje nach eigenen Ressourcen und Möglich-keiten. \nDer Patientin „Fragen geben, die sie  \nselbst beantworten kann “ – das sei die eigentliche Kunst des Psychoonkologen. Mit ihrem Anspruch, gleichzeitig „Raum zu schaffen für Zweifel“ verdeutlichte Heike Lampe den Stellenwert der Psycho-onkologie, die nicht neben den Ärzten tä-tig ist, sondern nur in einer guten Zusam-menarbeit gelingen kann. Die Mediziner  verließen den Workshop in bester Stim-mung – passend zur Aufbruchstimmung in der Komplementär- und Schulmedizin, die auf dem zweitägigen Berliner Kon-gress erstmals gleichrangig vertreten wa-ren. (ka) \na\nHeike Lampe, Psychoonkologin am Berliner  \nSt. Urban Krankenhaus, will Ärzte dazu  ermutigen, den Gegensatz wischen Denken und Fühlen aufzugeben.28   Medizin und Forschungho Ho … Ha Ha Ha … Ho Ho … Ha Ha \nHa … Ho Ho … Ha Ha Ha …. vierzig \nerwachsene Menschen stehen im Kreis und begleiten diese Silben mit rhythmi-schem Klatschen, dabei die Finger ge-spreizt, die Lippen betont zuerst zum runden „O“ und dann zum breiten „A“ ge-formt – so hatte die Lachyoga-Trainerin Josefine Grimmer uns angewiesen.\nWir beginnen langsam, bedächtig, das \n„Ho Ho“ weich und neugierig, das „Ha Ha Ha“ grinsend ausgestoßen wie ein Stacca-to – nicht mal so nebenbei lasch aus dem Munde geflossen, sondern bewusst hin-aus „gespuckt“. Frau Grimmer erhöht das Tempo. Schneller und immer schneller folgt das breite Ha dem runden Ho – und endet nach 60 Sekunden in einem gewal-tigen Crescendo. \nWir japsen nach Luft und brechen \ngleichzeitig in schallendes Gelächter aus. „Wer uns sieht, hält uns für verrückt“, grinst meine Nachbarin.\nNun kommt die Entspannungsphase:  \nArme, Hände, Schultern ausschütteln. Ebenso das Gesicht, alles locker lassen und schütteln, die Zunge kann ruhig et-was debil vorne aus dem Mund heraus-hängen und Sabberlaute von sich geben. Macht nichts, das entspannt.\nWer das zu Hause mal ausprobiert, \nder wird feststellen, dass diese winzigen Übungen nicht nur eine gute Gesichts- und Lungen-Gymnastik sind, sondern vor allem die Stimmung verändern. \nAus nachdenklich mach heiter\nGelotologen (Lachforscher, von griech. ge-los = Lachen) haben inzwischen heraus- gefunden, dass Lachen im Gehirn die Pro-duktion sogenannter Glückshormone (z.B.  \nDopamin, Serotonin, Endorphine) ankur-belt, die uns entspannter durch den Tag gehen lassen. \nDass Lachen aber nicht nur fröhlicher, \nsondern auch gesunder macht, belegen mittlerweile wissenschaftliche Studien. Das Immunsystem wird gestärkt, das Blut mit mehr Sauerstoff angereichert, der Blutdruck gesenkt, Stresshormone abge-baut, Killerzellen und Immunglobuline vermehrt, die Gesichtshaut durchblutet und selbst gegen Verstopfung und Schlaf-losigkeit soll Lachen helfen. Außerdem deuten Untersuchungen darauf hin, dass Menschen, die viel lachen, weniger Herz-infarkte und Depressionen haben.\nWas aber, wenn man nichts zu lachen \nhat? Dann steckt man sich einen Bleistift quer zwischen die Zähne, sagt Josefine Grimmer. Denn das Gehirn unterschei-det nicht zwischen echtem und ‚künstli-chem‘ Grinsen. Allein das Breitziehen der Mundwinkel signalisiert dem Gehirn: En-dorphine ausschütten!Workshop    \nLachtraining für Leib und Seele \nProbieren Sie‘s aus: Lachen kann man lernen, \nindem man einfach einen Bleistift zwischen die Zähne schiebt und grinst.\nJosefine Grimmers Beispiel steckt an: Das Löwen-Lachen macht nicht nur locker,  \nsondern lässt auch die Endorphine im Gehirn tanzen.„Fake it until you make it“\nTu so, als ob – bis es echt ist! Nach die-\nsem Prinzip des indischen Arztes Dr. Ma-dan Kataria, der 1995 das Lachyoga ent-wickelte, indem er das klassische Yoga mit vielen albernen Elemente versah, arbeiten heute die unzähligen Lachclubs weltweit. Auch Frau Grimmer animiert uns zur nächsten Übung: Das „Löwen-La-chen“. Durch den Raum gehen, dem an-deren ins Gesicht sehen, dabei die Hände wie Pranken an die Ohren gehalten, den Mund weit aufgerissen, die Zunge heraus gestreckt und das Lachen gebrüllt. \n„Und weil wir auf einem Gesundheits-\nkongress sind, üben wir jetzt das vorbeu-gende Lachen“. Wie, man kann vorbeu-gend lachen? „Ganz einfach“, sagt Frau Grimmer – beugt ihren Oberkörper vor und lacht laut Richtung Fußboden.\nSechzig Minuten lang lachen wir und \ngrinsen und brüllen oder lächeln uns freundlich an, klopfen uns anerkennend auf die Schulter und üben das „Cocktail-Lachen“ und das „Angeber-Lachen“, das „Eigenlob-riecht-wunderbar-Lachen“ oder das „Ein-Meter-Lachen“ – und entwickeln uns zu begnadeten Pantomime-Künstlern. Am Ende schmunzeln Männer wie Frau-en, Dicke wie Dünne, Junge wie Alte.  \n(uk) \naNach Brustkrebs zum Krafttraining ins Fitness-Studio: Vor wenigen Jahren noch undenkbar, \nheute selbstverständlich auch für lebenserfahrenere Frauen.\nMedizin und Forschung   29 Workshop    \nLachtraining für Leib und Seele \nNach der Krebsoperation auf den Ja-\nkobsweg? Zur Vorbeugung eines \nRückfalls ins Fitness-Studio? Noch vor wenigen Jahren hätten Onkologen bei sol-chen Empfehlungen die Hände über dem Kopf zusammengeschlagen. Krebspatien-ten bekamen damals auf die Frage: Herr Doktor, was kann ich selbst für mich tun? meist die Antwort: Schonen Sie sich, mu-ten sie sich nicht zu viel zu – schon gar nicht körperliche Aktivität.Inzwischen hat sich die offizielle Lehr-meinung grundlegend geändert. Denn die Medizin weiß: Bewegung und Sport wirken nicht nur „krebsvorbeugend“, son- dern verbessern auch die Prognose von Patienten, die bereits an Krebs erkrankt sind. Internationale Studien haben ge-zeigt, dass regelmäßige körperliche Ak-tivität und Bewegung – es muss nicht immer Sport sein! – das Risiko, an einem Tumor zu erkranken, um bis zu 50 Pro-sport und Bewegung  \nBei Krebs so wirksam  \nwie Medikamente   \nzent reduzieren können (bei Dickdarm-krebs beispielsweise um 50 Prozent, bei Brustkrebs immerhin um 20 Prozent).\nWer sich bewegt, bewegt nämlich \nauch in Sachen Gesundheit etwas. Nicht nur das Herz-Kreislaufsystem und Mus-keln und Knochen werden trainiert, son-dern auch das Immunsystem profitiert. Vor allem deshalb, weil Bewegung nicht nur die körperliche Fitness verbessert, sondern auch als eine Art „Glücksspen-der“ großen Einfluss auf die seelische Gesundheit hat und somit wie ein natür-liches  Antidepressivum wirkt. Bewegung und Sport hemmen zudem Entzündungen (Entzündungen gelten als Vorboten von Krebs), verstärken die Bildung von Stof-fen, die die freien Radikalen abfangen, welche die Zellen schädigen können, und steigern die Produktion von Zytokinen, die den programmierten Zelltod (Apop-tose) steuern und so das Krebswachstum stoppen.\nBewegung – ein natürliches  \nMedikament, nebenwirkungsfrei  \nund kostenlos\nMehrere große Studien aus dem angel-sächsischen Raum haben inzwischen ein-drucksvoll bewiesen, dass Krebspatien-ten, die nach der Erkrankung körperlich aktiv sind, von diesem Bewegungspro-gramm nicht nur im Hinblick auf die Le-bensqualität profitieren. Auch das Risiko eines Rückfalls sinkt bei regelmäßiger Bewegung. Wie Prof. Martin Halle vom Klinikum rechts der Isar (München) im Oktober 2011 beim Internationalen Sym-posium „Sport und Krebs“ in München berichtete, verbessert sich die Prognose bei Brustkrebspatientinnen um bis zu 40 Prozent, bei Patienten mit Darmkrebs in einer Spanne zwischen 14 und 47 Pro-30   Medizin und Forschungzent. Und das dank eines „natürlichen \nMedikaments“, das gut verträglich, ne-benwirkungsfrei und für alle Patientin-nen und Patienten – unabhängig vom Erstattungsverhalten ihrer Krankenkasse – frei zugänglich und dazu noch kosten-frei bzw. kostengünstig ist.\nDie Daten, die auf dem Münchener Kon-\ngress vorgestellt wurden, entstammen großen epidemiologischen Studien mit 40.000 bis 120.000 Teilnehmern.  Aller-dings fehlen noch letzte wissenschaft-liche Beweise für den Zusammenhang zwischen Bewegung, Sport und Verbes-serung der Krebsprognose, die den Kri-terien der „evidence based medicine“ genügen. Dazu werden jetzt große pros-pektive, randomisierte (die Teilnehmer werden nach dem Zufallsprinzip aus-gesucht) Studien durchgeführt, die u.a.  \nam Klinikum rechts der Isar und am Rot-kreuzklinikum in München derzeit in Vorbereitung sind. Geplant ist die welt-weit erste Studie, die an mehreren Zen-tren untersuchen soll, inwieweit sich kör-perliche Aktivität auf die Lebensqualität und die rezidivfreie Zeit bei Patienten mit Darmkrebs auswirkt.  Eine weitere Studie untersucht deutschlandweit den Einfluss von Ernährung und Sport auf die Prog-nose bei Brustkrebs und Frauen mit erb-licher Veranlagung für diese Erkrankung (z.B. BRCA-Genmutationen). Urologen und Gynäkologen des Klinikums rechts der Isar wollen zudem in einer landeswei-ten Studie ermitteln, welchen Effekt die Einbeziehung einer Trainingstherapie  in die Gesamtbehandlung bei Männern mit Prostata- und Frauen mit Brustkrebs hat. \nKrebssportgruppen fest in  \nweiblicher Hand\nAuch an der Sporthochschule in Köln und am Nationalen Centrum für Tumorer-krankungen (NCT) in Heidelberg laufen Studien, die die Effekte von Bewegung, Sport und Ernährung in der Krebsthe-rapie untersuchen. Nach Erfahrung von Dr. Freerk Baumann von der Kölner Sporthochschule profitieren vor allem Frauen mit Brustkrebs von Sport- und Bewegungsprogrammen. Dies hat sich zwischenzeitlich auch bei den betroffe-nen Frauen selbst herumgesprochen. In den 800 Krebssportgruppen in Deutsch-land sind nach Auskunft von Baumann 90 Prozent der Teilnehmer Brustkrebspa-tientinnen. Und das kommt nicht von ungefähr. Denn die Patientinnen spüren schnell am eigenen Leib die wohltuende und heilende Wirkung eines therapeuti-schen Sportprogramms. Dies verbessert nicht nur die allgemeine körperliche Fit-ness – die Frauen fühlen sich körperlich leistungsfähiger –, sondern bekämpft auch das Fatigue-Syndrom und verrin-gert die Gefahr eines Lymphödems. Wei-tere positive Effekte:  Durch ein spezielles Training lassen sich Muskelverkürzungen im Schulter-Arm-Bereich vermeiden und auch die Gefahr einer Osteoporose lässt sich so verringern, die oft mit der Einnah-me von Medikamenten verbunden ist, die die Hormonproduktion stoppen (wie z.B. Aromatasehemmer). Ganz wichtig ist nach Einschätzung des Kölner Sport-wissenschaftlers der psychologische Ne-beneffekt des Sportprogramms: Frauen mit Brustkrebs, die regelmäßig trainie-ren,  entwickeln ein positives Körper- und Selbstwertgefühl und fühlen sich weni-ger „entweiblicht“ als diejenigen, die ihr Schicksal passiv über sich ergehen lassen.  \nHeraus aus dem Bermuda-Dreieck\nAuch Prof. Martin Halle vom sportmedizi-nischen Institut des Münchener Klinikums rechts der Isar und Prof. Michael Scho-enberg, Chef der Chirurgie am Rotkreuz-klinikum München, bestätigen diesen Ef-fekt. Ihr Ziel ist es, Krebs-Patienten „aus dem ‘Bermudadreieck‘ von Fernseher, Couch und Depression herauszulocken und ihnen durch Bewegungsprogramme die Möglichkeit zu geben,  aktiv gegen ihre schwere Erkrankung anzukämpfen“. Auf die Frage von Patienten: Was kann ich selbst für mich tun? heißt eine wich-tige Antwort aus Sicht vieler Krebsexper-ten deshalb: Ernähren Sie sich gesund, achten Sie auf Ihr Gewicht und bewegen Sie sich regelmäßig. \nDem Körper die hormonellen Wachs-\ntumsbeschleuniger entziehen\nWarum ist das wichtig? Bewegung und \nGewicht haben Einfluss auf die hormo-nelle Balance des Organismus. Überge-wicht geht mit erhöhten Hormonspiegeln im Blut einher. Hormone senden Signale an die Krebszellen aus, die bei vielen Tu-morarten wie Wachstumsbeschleuniger wirken. Dadurch steigt das Risiko für einen Rückfall. Durch regelmäßige Be-wegung und Sport lassen sich die Hor-monspiegel auf Normalniveau senken. So verlangsamt sich die Krebsentwicklung, denn den Krebszellen werden – ähnlich wie bei einer antihormonellen Therapie –  \ndie hormonellen Wachstumsbeschleuni-ger entzogen.\nDiesen Zusammenhang versucht auch \ndie Forschungsgruppe um Prof. Dr. Wolf-gang Janni, Düsseldorf, seit 2010 in der großen Success-C-Studie nachzuweisen,  \nin die bislang 3642 Patienteninnen ein-geschrieben sind. In einem zweiten Stu- dienarm wird hier der Einfluss von Le-bensstilfaktoren auf das progressionsfreie  \nÜberleben (Lokalrezidive und Fernmeta-stasen) bei Brustkrebspatientinnen unter-sucht, deren Tumor Empfangsantennen für die weiblichen Sexualhormone auf-weist. Ziel der Forschungsgruppe ist es nachzuweisen, dass sich das Rückfallri-siko durch Gewichtsreduzierung um fünf (BMI zwischen 25 und 30) bzw. zehn Pro-zent (BMI 30 bis 40) deutlich reduzieren lässt. Die Patientinnen erhalten deshalb im Rahmen der Studie über einen Zeit-raum von zwei Jahren eine individuelle Telefon-Beratung zu einer gesunden Er-nährung und zum Ernährungsverhalten und bekommen eine Anleitung für ein passendes Bewegungsprogramm. \nAusdauersport und Krafttraining  – \neine wirksame Kombination\nBewegung ist dabei nicht unbedingt mit \nSport – und schon gar nicht mit Leis-tungssport – gleichzusetzen. Oft reicht es schon aus, sich im Alltag einfach mehr zu bewegen, die Treppe zu benutzen statt mit dem Aufzug ins dritte Obergeschoss zu fahren, zu Fuß zum Briefkasten zu ge-hen statt das Auto zu nutzen oder mit dem Fahrrad zum Einkaufen zu fahren. Auch \nEs muss nicht Nordic Walking sein – ein flotter \nSpaziergang ohne Stöcke bringt den Kreislauf in Bewegung und stärkt das Immunsystem. Medizin und Forschung   31 wer regelmäßig das Tanzbein schwingt, \nbetreibt wirkungsvolle Krebsprophylaxe. Tai Chi, Yoga, Qui-Gong, Aerobic und Aqua Fitness haben ebenfalls einen po-sitiven Effekt. Wenn es um „richtigen“ Sport geht, haben sich aus sportmedizi-nischer Sicht vor allem Ausdauersport-arten wie Schwimmen, Walken und Rad- fahren als ideale Begleiter in der Krebs -\nbehandlung bewährt. Dr. Freerk Bau-mann von der Sporthochschule Köln em- pfiehlt Krebspatienten auch Nordic Wal-king oder Ski-Langlauf und ebenso wie Dr. Joachim Wiskemann vom NCT in Heidelberg sogar ein gezieltes Kraft-training. Denn Ausdauersport und Mus-kelaufbautraining ergänzen sich in ihrer therapeutischen Wirkung in idealer Wei-se. „Während das Ausdauertraining  den Stoffwechsel, die Gefäßneubildung und den Sauerstofftransport im Muskel ver-bessert, regt das Krafttraining gezielt den Aufbau von Muskelmasse an und wirkt damit dem fatalen Muskel- und Kräfteab-bau entgegen“ so die Heidelberger Sport-wissenschaftler.\nKeine Karenzzeit für das Sport-  \nprogramm: Je früher, desto besser\nWann sollten Krebspatienten mit dem Bewegungsprogramm beginnen? Ide-alerweise schon 24 Stunden nach der Operation – und zwar unter Anleitung eines geschulten Therapeuten –, so die Empfehlung von Freerk Baumann. Die-se Form der Frührehabilitation (z.B. Aktivierung der sogenannten Muskel-pumpe) kann schon im Akutkranken-haus Verkürzungen des Muskelgewebes entgegenwirken. \nZudem konnten die Heidelberger  \nund Kölner Sportwissenschaftler z.B. bei  \nBrustkrebspatientinnen zeigen, dass in  \nder Phase der Chemotherapie, die für  \nden Körper extrem belastend ist, ein  \nregelmäßiges Ganzkörpertraining an  \nausgewählten Trainingsgeräten, in des- sen Verlauf vor allem die Arm-, Rücken  \nund Beinmuskeln mit Kraft- und Dehn- übungen trainiert wurden, einen aus- gesprochen positiven Effekt hat. Die  \nFrauen machten beim anstrengenden  \nTraining nicht nur mit Begeisterung  \nmit, sondern profitierten auch körper- lich: Sie konnten trotz kräftezehren-  \nder Chemotherapie das Kraftniveau im  \nArm an der operierten Seite halten.  \nDarüber hinaus scheint das Krafttrai- ning auch ein wirkungsvolles Mittel ge- gen Fatigue zu sein. Onkologische Zen-  \ntren, wie das Brustzentrum an den Kli- niken Essen-Mitte, bieten deshalb di-  rekt nach Diagnosestellung individuelle Sportprogramme an. Am Heidelberger  \nNCT wird den Krebspatienten von Be- ginn der Behandlung an ein umfassen-  \ndes Sportprogramm geboten wie Kraft- training, Walking, Joggen, Body-Art und Rudern. Auch in Mönchengladbach wird Brustkrebspatientinnen von Beginn der Behandlung an ein Fitness-Raum und ei- ne Nordic-Walking-Trainerin zur Verfü-gung. Die Frauen trainieren in einem „ge-schützten Raum“ unter sich, so dass Frust und Demotivation durch den Vergleich mit Gesunden von vornherein vorgebeugt ist. Ebenso wie in Essen, wo Prof. Gus-tav Dobos und Privatdozent Dr. Sherko Kümmel mit dem Projekt „Seno-Expert“ neue Wege in der integrativen Therapie bei Brustkrebs gehen, wird den Patien-tinnen auch in Mönchengladbach ergän-zend eine Ernährungsberatung angebo-ten. Brustgesunde Ernährung und ein individuelles Sportprogramm sind hier wesentliche Bestandteile der adjuvan-  \nten Therapie.\nWelche Sportart passt zu mir?\nAber: Nicht jede Sportart ist für jeden Krebspatienten geeignet. Vorsicht ist bei Golf und Inline-Skaten geboten. Skater  \nhaben ein erhöhtes Sturzrisiko, Golf kann das Entstehen von Lymphödemen begün- stigen. Auch Kampfsportarten und Trai -\nningsarten mit intensivem Körperkon-takt (Judo, Boxen, Ringen) sind wie Wett-  \nkampfsport oder Sportarten mit ruckar-  \ntigen oder reißenden Bewegungen unge- eignet. Hier besteht – so Baumann – im-mer die Gefahr von Überlastung des ope-rierten Gewebes und von Stürzen. \nAnders als noch vor einigen Jahren \ngibt es aber keine generellen Verbote mehr, sondern eher individuelle Empfeh-lungen. Wichtig ist es, dass insbesondere Patienten, die lange Zeit körperlich we-nig aktiv waren, langsam und behutsam an die jeweilige Sportart herangeführt werden. Denn die Betroffenen müssen lernen zu spüren, welche Bewegungsfor-men ihnen gut tun und welche nicht und wie sie auf Schmerzen oder Schwellun-gen reagieren können. Und noch etwas  spielt eine entscheidende Rolle: Das Be-wegungsprogramm muss dem Patienten Spaß machen und sich gut in seinen Le-bens- und Arbeitsalltag integrieren las- sen. Sonst wird es auf Dauer nicht bei-behalten. Das ist aber wichtig, damit das „Medikament“ Bewegung und Sport seine volle therapeutische Wirkung entfalten kann – sowohl in der Krebsprophylaxe als auch beim Vorbeugen eines Rückfalls.  (akk) \na\nZusammen mit anderen macht das Joggen mehr Spaß und man schafft es leichter, den inneren \nSchweinehund zu überwinden.32   Medizin und ForschungWas kann ich selbst tun, damit ich \nwieder gesund werde? Wie kann ich \nmeinen Körper dabei unterstützen,  mei-ne Brustkrebserkrankung zu besiegen? Eine Antwort auf diese Fragen suchen im-mer mehr Frauen, die an Brustkrebs er- kranken, bei Ärztinnen und Ärzten wie Dr. Christiane Beier, einer Fachärztin für Allgemeinmedizin in München, die sich auf die Traditionelle Chinesische Medizin und die naturheilkundliche Behandlung spezialisiert hat. \nDie traditionelle chinesische Medizin \n(TCM), die in den vergangenen Jahren auch in Europa immer wichtiger gewor-den ist, hat eine mehr als 2000 Jahre alte Tradition und ist ein eigenständiges Heil- kundesystem, das sich ganz unabhängig  \nvon der europäischen Medizin entwickelt  \nhat: mit einer ganz anderen Sicht des Wechselspiels von Gesundheit und Krank-heit und einer Vielzahl von Werkzeugen für Diagnostik und Therapie. \nUm den Unterschied zur westlichen \nMedizin zu verstehen, muss man um die zentrale Bedeutung des Begriffs „Regu-lation“ in der chinesischen Heilkunde wissen. Der Organismus ist dann gesund, wenn das Regulationssystem störungsfrei funktioniert, und sich der Körper in ei-nem energetischen Gleichgewicht befin-det. Der Arzt, der nach den Methoden der TCM behandelt, sieht nie nur die Sympto-me einer Erkrankung oder nur ein isolier-tes Organ, sondern ordnet sie in größere Zusammenhänge ein. Für Diagnose und Behandlung werden alle verfügbaren In-formationen zu Lebensgewohnheiten, Er-  \nnährung, körperlicher und seelischer Kon- stitution herangezogen. Ziel der Behand-lung ist es, die energetische Balance im Körper wiederherzustellen, damit die Le-bensenergie, das Qi, wieder störungsfrei fließen kann. Dafür stehen in der TCM neben dem ausführlichen Gespräch ver-schiedene Untersuchungsmethoden zur Verfügung.\nWie eine TCM Behandlung bei Brust-\nkrebs aussehen kann, welche Beson-derheiten dabei berücksichtigt werden müssen, wie ein Therapiekonzept zusam-mengestellt wird, erläuterte Dr. Christia-ne Beier in einem Vortrag bei der mama-zone Regionalgruppe München, den wir hier in gekürzter Fassung wiedergeben.st örung von h armonie \nund Gleichgewicht   \nBrustkrebsbehandlung in  \nder Traditionellen Chinesischen  \nMedizin (TCM) \nTCM verstehen: Medizinische  \nGrundbegriffe\nYin und Yang: \nDieses Prinzip ist die Grundlage der TCM. \nEs ist aus der Beobachtung der materiel-len Welt entlehnt und beinhaltet Paare gegensätzlicher Qualitäten, die einander ergänzen.\nYin: die dunkle Seite des Berges, steht für \nFestes, Materie\nYang: die helle Seite des Berges, steht für \nEnergetisches, Dynamik \nKrankheit bedeutet in der TCM ein Un-\ngleichgewicht von Yin und Yang. Dieses  \nUngleichgewicht muss ausgeglichen wer-den. In der TCM werden Krankheiten nach Yin und Yang Aspekten eingeteilt. Wenn Yin behandelt wird, muß auch im-mer Yang mitbehandelt werden.\n \nQi, Jing und Xue: Qi – die Lebens-\nenergie, Jing – die Lebensessenz  \nXue – die Körpersäfte \nUnter Qi versteht die chinesische Med-\nzin die Lebensenergie, eine funktionelle \nEnergie, die konstante Kraftzufuhr oder Nahrungsenergie. Qi wird benötigt, um den gesamten Organismus mit seinen viel-  \nfältigen Funktionen aufrecht zu erhalten:   \nAktivität, Bewegung, Körperwärme, Ab-wehrenergie, Umwandlung von Nahrungs-  \nmitteln in andere vitale Substanzen. Krankheit findet ihre Ursachen in „schräg-läufigen“ Qi-Zuständen wie Qi-Mangel bis Qi-Verlust, stagnierendes Qi, gegen-läufiges Qi.  \nZur Stimulation des Qi werden an bestimmten \nKörperpunkten feine Nadeln gesetzt. Meist merkt man davon nur einen kleinen Piks. Medizin und Forschung   33 störung von harmonie \nund Gleichgewicht   \nBrustkrebsbehandlung in  \nder Traditionellen Chinesischen  \nMedizin (TCM) Jing ist die  gespeicherte Form der Lebens-\nenergie, die Lebensessenz. Lebensessenz Jing entspricht dem Motor, Qi dem Kraft-stoff. Diesen Motor hat jeder Mensch auf seinen Lebensweg mitbekommen. Die Le-bensessenz entsteht nach dem Verständ-nis der TCM durch die Vereinigung der männlichen und weibllichen Sexualener-gie bei der Zeugung. Sie ist bis zum 40. Lebensjahr etwa zur Hälfte aufgebraucht. Xue ist als flüssiges Qi  der stoffliche Ener-gieträger, der durch die aktive Qi -Kraft im Leitbahnsystem bewegt wird. Dies ist vergleichbar mit Blut oder den Körper-säften. Xue versorgt Organe, Muskeln, Sehnen und Bänder. Verfügt der Organis-mus über zu wenig Xue oder kommt es zu einem Energiestau, kann sich das Gewebe verdichten: Es entsteht ein Tumorleiden. \nFünf Elemente, fünf Funktionskreise\nDie Idee oder das Konzept der fünf Ele-mente basiert auf Naturbeobachtungen und wird auf den menschlichen Orga-nismus übertragen. Es handelt sich auch hier wieder um dynamische Prozesse und Funktionen. Die fünf Elemente sind Was-ser, Feuer, Holz, Metall, Erde. Sie werden den Organen zugeordnet. Und es entsteht ein weiteres Einteilungsschema nämlich das der Funktionskreise:\nEin Funktionskreis bildet eine Einheit \nvon einem Organ mit den dazugehörigen energetischen Eigenschaften und Struk-turen im Körper, die von diesem Organ versorgt werden. Bei einer Dysbalance dieser Eigenschaften kann es zu Störun-gen dieses Funktionskreises kommen mit  \nAuswirkung auf die zu versorgenden Struk-  \nturen oder das Organsystem. Die Funkti-onskreise stehen untereinander in Bezie-hung und so kann sich ein Ungleichge-wicht des einen Systems auf das nächste auswirken. Umgekehrt kann durch Regu-lation des einen Systems auch das nächs-te reguliert werden.\nDas Leben will fließen – Energiefelder \nund Leitbahnen \nZur Veranschaulichung kann man sich \nEnergiefelder vorstellen. Der Körper ist die dichteste Schicht energetischer Subs-tanz. Energie wird hier sichtbar und be-rührbar. Um den Körper herum gibt es  \nandere, feinere, unsichtbare Schichten: Krankheiten entstehen in diesen fein-stofflicheren Schichten, gehen dann im-mer tiefer bis in den Stoffkörper. Der Ätherkörper ist dem sichtbaren Körper am nächsten und tritt in diesen über, er bildet sozusagen eine Schnittstelle. Die Qi- Energie tritt durch die  Ätherebene in den Körper ein, indem sie die Akupunk-turpunkte passiert und über die Leitbah-nen in die zellulären Strukturen fließt. Akupunktur, Heilkräuter, Qigong wirken über diese Schnittpunkte auf die physi-sche Ebene. \nDie Energieleitbahnen kann man sich \nals ein geordnetes Kanalsystem vorstel-len, das über den ganzen Körper verteilt ist. Durch diese Kanäle fließen Qi und Xue und können so Einfluss auf den Or-ganismus nehmen. Es handelt sich um ein Energieverteilungsnetz, das jedoch kein sichtbares, anatomisches Äquivalent hat. In den Leitbahnen fließt Qi mit un-terschiedlicher Dichte und je nach der Be-schaffenheit dieses Qi sucht sich der Aku-punkteur die entsprechenden Leitbahnen und Akupunkturpunkte aus. Liegt nun ei- ne Störung dieses Energieflusses vor, re- sultiert ein energetisches Ungleichgewicht,  \ndas sich als physische Störung oder Krank-heit zeigt.\nWie beschreibt die TCM „Krankheit“\nDa man in der TCM Krankheit als Stö-rung von Harmonie und Gleichgewicht des gesamten Energiesystems betrach-tet, spielen innere (Freude, Ärger, Grü-beln, Sorgen) und äußere (Lebenswei-  \nse, Klima, Stress, geschwächte Kondition) Ursachen eine Rolle. Ein Zuviel oder Zu-wenig führt zu einer energetischen Dys-balance und wirkt sich auf die nachge-schalteten Funktionskreise aus. Die TCM -  \nÄrztin kommt zu einer Diagnose anhand gründlicher Anamnese sowie spezieller Untersuchungen von Puls und Zunge.\nTCM und Brustkrebs\nDie TCM geht davon aus, dass eine der häufigsten Ursachen  bei der Entstehung von Brustkrebs eine langanhaltende Schä-  \ndigung durch Stress, Frustration, Sorge, Ärger und Depression ist. All diese Ein-flussfaktoren hemmen den freien Fluß des Qi, vor allem des „Leber Qi“ und schwächen somit den Organismus. Durch die Blockade des Leber Qi  wird auch  das Milz Qi sowie das Nieren Qi geschwächt.Dadurch kommt es zu einer Disharmo-nie und  Stagnation von Xue (Säfte), was wiederum  zur Ansammlung  von „trüben Säften“ – wie die Chinesen sagen – und somit zur Verdichtung von Gewebe führt. Ferner wird durch die Disharmonie auch das Immunsystem geschwächt, „patho-gene Faktoren“ sammeln sich schließlich um die Netzgefäße der Brust und lassen Krebszellen entstehen, die dann nicht mehr eliminiert werden. Ausschlaggebend  \noder ursächlich für den Energiestau kön- nen sein: äußere Faktoren (Klima), patho-gene (krankmachende) Hitze und Gift- stoffe (Rauchen, Strahlen, Viren) oder die Ernährung (zu viel, zu fett, zu süß, zu viel Alkohol, schwer verdauliche Kost)\nAbhängig von der Ursache und be-\nfallenem Funktionskreis, werden für die Behandlung Rezepturen mit chinesischen  Heilkräutern (80 Prozent  der Therapie!!) und die Akupunktur eingesetzt. Ferner sind wichtige Säulen:\nErnährung und Bewegung: (Qi Gong, \nGuolin Qi Gong, Tai chi)\nTCM ist eine adjuvante zusätzliche \nTherapie \nDie Einbeziehung der TCM in die Ge-\nsamtbehandlungsstrategie bei Brustkrebs  \nkann die therapeutische Wirkung verbes-sern, die Lebensqualität heben und die  \nÜberlebenszeit verlängern. Die TCM-Be- handlung zur Stützung des Qi und Ver-treibung pathogener Faktoren sollte be- gleitend während der gesamten Behand-lung mit Chirurgie, Chemo- oder Strah-lentherapie eingesetzt werden. Die Arz-neitherapie stärkt den Organismus, so dass er mit Chemo- und Strahlentherapie  besser umgehen kann und Nebenwirkun-gen gemildert werden. So kann es sein, dass sich das Blutbild positiv verändert, dass der Tumor kleiner wird oder die Ne-benwirkungen von Tamoxifen geringer werden oder ganz verschwinden.\nTCM hat keine Krebsdiät\nEs gibt in der TCM keine spezielle Krebs- Diät, jedoch wird versucht mit Hilfe der Nahrung die Ansammlung von „innerem Schleim sowie trüben Säften“ (TAN) auf-zulösen und das Xue wieder zum Fließen zu bringen. Wichtig ist es, die Mitte zu  stärken und die Basis (Funktionskreis Niere) zu stützen, um trübe Säfte und Schadstoffe zu eliminieren und somit auch das Qi zu stärken. Zur Vermehrung von Qi, Tonisieren des Blutes und Regu-lierung der Mitte (Milz und Magen) hel-fen z.B. chinesisches Yamswurzelpulver, Spinat, Seetang und chinesische Datteln (Fruct. Jujubae). \niNfo\nEinen Tagesplan für eine brustgesunde  \nErnährung nach TCM-Regeln, Literatur-  \nhinweise und eine Übersicht über die  \nStudienlage  finden Sie ebenso wie den  \ngesamten Vortrag von Dr. Christiane Beier  \nunter www.mamazone-münchen.de34   Gut zu wissenWährend Patienten 1991 durchschnitt-\nlich 14 Tage im Krankenhaus lagen, \nwaren es 2010 nicht einmal acht Tage – Folge des veränderten Abrechnungssys-tems, sogenannter „diagnosebezogener  \nFallpauschalen“ (diagnosis-related groups  \n= DRG). Dabei bekommen die Kliniken für jeden Patienten eine pauschale Summe, abhängig von Diagnose und Schweregrad der Krankheit. Diese Summe sinkt mit je-dem Tag, den die Patientin früher nach Hause entlassen wird (Unterschreitung der unteren Grenzverweildauer). \nDaher versuchen die Krankenkassen \nüber den MDK (Medizinischer Dienst der Krankenkassen), wo immer möglich, die Verweildauer rückwirkend zu kür-zen – und zwar besonders dann, wenn ihrer Einschätzung nach keine zwin-genden Gründe für die stationäre Be-handlung vorliegen oder diese in Frage stehen. In letzter Zeit wird zunehmend die Tendenz beobachtet, dass der MDK auch bei liegender Drainage zur Ablei-tung von Blut aus dem Wundgebiet eine Entlassung der Patientinnen fordert. Bei Brustkrebs-Patientinnen bestehe bei „blutiger Entlassung“ mit Drainagen zu Hause eine erhöhte Infektionsgefahr, so  \nPrivatdozent Dr. Kay Friedrichs vom bun- desweit größten Mammazentrum am Hamburger Jerusalemkrankenhaus. Zu-sammen mit anderen Klinikchefs will der Hamburger Krebsspezialist eine Initiative starten, damit verantwortungsvolle Ärzte ihre Patientinnen besser schützen kön-nen. \nInterview mit Dr. Friedrichs\nmamazone: Wenn der Termin für eine \nBrustkrebs-OP für Montag früh angesetzt ist und die Patientin durch Terminver-schiebungen, etwa durch Notfälle, erst abends operiert wird, bleibt der Entlas-sungstermin Donnerstag nach dem Früh-stück trotzdem bestehen. Wie kommt es, dass für den sowieso knapp bemessenen Klinikaufenthalt keine Verlängerung vor-gesehen ist?\nDr. Friedrichs: Im DRG-System gibt es \nGeld nur noch für die medizinische Leis-tung, unabhängig davon, wie der indi-viduelle Fall aussieht. Die gesetzlichen Krankenkassen haben durchgesetzt, dass jeder Tag gleich abgerechnet wird, auch wenn die Frau am Entlassungstag nach dem Frühstück geht. Die tatsächlichen Kosten sind aber z.B. hoch am Tag der Aufnahme, wenn viele Untersuchungen gemacht werden. Die Abrechnung deckt Sparen auf Kosten  \nder Patientin?  \n„Blutige Entlassung“ –  \nMit dem Drainageschlauch \nnach Hause    \nsich also nicht mit den Klinikkosten, \ndie jeden Tag unterschiedlich sind. Das kontinuierliche Verkürzen der Aufent-haltsdauer in der Klinik ist ganz klar als Einspar-Strategie entlarvt: monotones Her-  \nunterstreichen von Belegungstagen zur Reduktion der Kosten. Für uns Ärzte steht an erster Stelle trotzdem immer die Sicherheit für die Patientin.\nmamazone: Brustkrebs-Patientinnen ha- \nben Sorge, dass sie zu früh entlassen wer-\nden und zu Hause noch nicht allein klar-kommen. \nDr. Friedrichs: Frauen leiden darunter, \nwenn sie „blutig entlassen“ werden, das heißt, mit einer Drainage an ihrem Kör-per. Früher war eine Patientin, die eine Redon-Drainage trägt, nicht entlassungs-fähig. Heute ist das gar kein Grund sie zu behalten, in amerikanischen Kliniken schon lange nicht. Wir sollten uns fra-gen, ob wir amerikanische Verhältnisse wünschen, bei denen sich Angehörige um die Patientinnen in einem Hotelzimmer kümmern müssen. Obwohl unser Sys-tem schlanker und günstiger ist als in den USA, ist die durchschnittliche Versorgung dort schlechter. Meine Meinung: Frauen sind wichtiger als Ärzte, die im MDK vom Schreibtisch aus agieren, mit der Absicht,  die Kosten für die erbrachten Leistungen zu reduzieren. Eine frisch operierte Brust-krebspatientin mit laufender Drainage zwischen Haushaltsangelegenheiten – das   \nkann ich mir nicht gut vorstellen. Wenn Bewegung dazukommt, besteht ein er-höhtes Infektionsrisiko. Gerade ältere Patientinnen bleiben mit ihren Beuteln an den Stühlen hängen. Das ist für den Arzt gefährlich, er kommt zunehmend in Erklärungsnot. De facto ist entscheidend, dass man sich gegenseitig vertraut. Auf-\nPrivatdozent Dr. Kay Friedrichs vom Brust- \nzentrum am Jerusalem Krankenhaus in  Hamburg setzt sich dafür ein, dass bei der Ent-lassung aus dem Krankenhaus medizinische Gründe und nicht die wirtschaftliche Effizienz der Bettenbelegung eine Rolle spielt. Gut zu wissen   35 enthaltsdauer und Sicherheit der Patien-\ntin spielen eine essentielle Rolle. Diese Tatsache muss man von allen Seiten be-leuchten. \nmamazone: Können sich Brustkrebs-Pa-\ntientinnen auf ihre Ärzte verlassen, dass \nsie nach der Operation lange genug in der Klinik versorgt  werden?  \nDr. Friedrichs: Wir sehen, dass der Me-\ndizinische Dienst immer mehr Druck macht, Patientinnen schon mit Draina-gen zu entlassen. Beim Deutschen Krebs Kongress in Berlin gab es am Rande der Veranstaltung ein Treffen der Arbeitsge-meinschaft Gynäkologische Onkologie  \n(AGO), in dem die Entwicklung zu immer weiter fortschreitender Reduktion der Verweildauer kritisiert wurde in dem ich ganz klar gesagt  habe:  Es wäre hilfreich, der MDK streicht die Verweildauer, so dass die Patientinnen die Klinik ohne Drainage verlassen können – wenn es sich nicht um unsinnige Verlängerungs-maßnahmen handelt. Zum  Thema „MDK und Drainage“ kamen daraufhin in kurzer Zeit 30 Mails aus ganz Deutschland zu-sammen. Darin zeigt sich, dass alle Ärz-te  das gleiche Problem haben: Der Druck des MDK führt zu einer potentiellen Un-terversorgung von frisch operierten Frau-en mit Brustkrebs.\nmamazone: Was ist von dem lapidaren \nKommentar des MDK zu halten,  Draina-\ngen könnten auch zu Hause überwacht werden? Sind Hausärzte darauf vorberei-tet, die Drainagebeutel von frisch operier-ten Brustkrebs-Patientinnen sachgerecht zu wechseln oder zu leeren? \nDr. Friedrichs: Dass Drainagen auch zu \nHause überwacht werden können – in die-ser undifferenzierten, verallgemeinern-  \nden Form ist das nicht akzeptabel. Jeder Fall hat seine Besonderheit, etwa durch Blutungen, aufsteigende Infektionen oder  \nStörungen der Wundheilung, es gibt auch fehlerhafte Funktionen der Drainage, was erkannt werden muss. Ambulant kann die Versorgung nicht so gut sein wie in der 24-Stunden-Kontrolle in der Klinik. Ge-rade auf dem Land müssen Patientinnen große Strecken fahren, das ist unwirt-schaftlich wegen erhöhter Fahrtkosten. Außerdem sind Komplikationen möglich. Entscheidend ist in jedem Fall das gegen-seitige Vertrauen zwischen Ärztin/Arzt und Patientin: Dann kann gemeinsam entschieden werden, was sie sich zutrau-en kann und was ihr zuzumuten ist.\nmamazone: Ärzte, die Brustkrebs-Patien-\ntinnen mit Drainagen stationär behalten, können Probleme mit dem MDK bekom-\nmen. Wie schaffen sie es, ihre Patienten so lange wie nötig in der Klinik zu behal-ten?\nDr. Friedrichs: Interventionen des MDK \nkommen immer ex post – also erst spä-ter. Es ist ja nicht so, dass Krankenkassen anrufen und dazu auffordern, eine  Pati-entin zu entlassen. Wir kontrollieren, wie weit der Heilungsvorgang fortgeschritten ist, während die Drainage liegt – nicht aus abrechnungstechnischen Gründen, son-dern vielmehr aus medizinischen. Wenn die Wunde verstärkt nachblutet, liegt die Indikation zur stationären Überwachung vor – was allerdings sachgerecht zu do-kumentieren ist, so dass die Menge der Flüssigkeit in der Redonflasche mehrfach täglich überprüft und notiert werden muss. Im Rahmen von MDK-Prüfungen werden solche Indikationen akzeptiert oder abgelehnt. Mittlerweile müssen wir beweisen, warum eine Drainage nicht gezogen wird. Die Beweislast ist also um-gekehrt: Wir müssen beweisen, dass so viel gelaufen ist, sonst werden die Tage pauschal gestrichen. So sind die Kranken-kassen von 3,3 auf 3,1 Tage Aufenthalts-dauer gekommen, davon gehen sie noch einmal 10 Prozent  herunter. Es ist eine Entwicklung, bei der das böse Ende nicht absehbar ist.\nmamazone: Indem die Behandlungsfälle \nbezahlt werden, sollen die Kosten und \nauch die Erlöse für die einzelnen Behand-lungen transparenter werden und damit die Kliniken auch vergleichbarer. Worauf muss die Patientin achten? \nDr. Friedrichs: Sie sollte sich gut beraten \nmit ihren Fachärzten und ins Internet schauen: Die meisten Kliniken bieten ein differenziertes Leistungsprofil. Wie stark auf den individuellen Fall eingegangen werden kann, wird unterschiedlich ge-handhabt. Bundesweit sowieso, aber auch schon in Hamburg. In der Uniklinik ist es leichter, eine längere Liegezeit durchzu-boxen als in der Fachklinik, schon weil die lernenden Ärzte länger brauchen – zugunsten der Patientin. Wir operieren inzwischen 1.000 Brustkrebspatientinnen  \nim Jahr, das ist bundesweit die größ-te Abteilung, mit steigender Tendenz: Schon im Januar, Februar, März hatten wir 25 Prozent mehr Operationen als im Vorjahr, primäre und sekundäre Opera-tionen, da immer mehr Patientinnen die  \nim nationalen Krebsplan geforderten spe-zialisierten Organzentren aufsuchen. \nDr. Friedrichs, vielen Dank für das Inter-\nview. (ka) \na\nDiagnose Brustkrebs\nIch mache mich\nIch mache mich\nstark!\nErfahren Sie, \nwas Sie selbst tun können.Gelesen und \ngesprochen von:\nAnnette Rexrodt von Fircks (aus ihrem Bestseller \n„Dem Krebs davonleben“)\nUrsula Goldmann-Posch\nProf. Dr. med. Josef Beuth✂\nEinfach in ein Kuvert stecken und an unseren Versandservice senden:\nMedienhaus Denzlingen · Rudolf-Diesel-Straße 7 · 79211 Denzlingen\n*solange der Vorrat reichtName, Vorname\nStraße, Haus-Nr.\nPLZ, Ort\nE-Mail (freiwillig)\nDatum, Unterschrift\nIch bin damit einverstanden, dass meine Adresse für den Versand gespeichert, verarbeitet und genutzt wird, damit ich schriftlich \ninformiert werden kann. Ich habe das Recht, meine Einwilligung jederzeit ganz oder teilweise ohne Angaben von Gründen und ohne Konsequenzen für meine Person zu widerrufen.Anforderungscoupon\nfür die TRIAS-Leseprobe*\nCD-Booklett_ausgeschossen_RZ_n_Korrekturabzug.indd   1-117.03.2010   11:46:22 Uhr\nwas Sie selbst \ntun können.\nstark!\nErfahren Sie, \nGelesen und \ngesprochen von:\nAnnette Rexrodt von Fircks\n (aus ihrem Bestseller \n„Dem Krebs davonleben“)\nUrsula Goldmann-Posch\nProf. Dr. med. Josef Beuth\n ©2010 by IG ProHumanisAlle Urheber- und Leistungschutzrechte vorbehalten. Kein Verleih, \nkeine unerlaubte Vervielfältigung und Vorführung jeglicher Art \nohne Zustimmung.\nDiagnose \nBrustkrebs\nIch mache mich\nIch mache mich\nstark!\nErfahren Sie, \nwas Sie selbst tun können.Gelesen und gesprochen von:\nAnnette Rexrodt von Fircks\n(aus ihrem Bestseller „Dem Krebs davonleben“)\nProf. Dr. med. Josef Beuth \nUrsula Goldmann-Posch\nCD-Label_RZ_nach_Korrekturabzug.indd   1\n17.03.2010   11:33:32 Uhr\nAnzeige Hörbuch-CD_RZ_Pfade.indd   1 11.05.2010   13:12:38 Uhranzeige36   Gut zu wissen…  und bestimmt nicht das letzte! \nschreibt Annette Moritz aus Zellingen am \nMain, die am 16. April 2012 von Deutsch-land aus zu ihrem ersten Camino de San-tiago – so die spanische Bezeichnung für den Jakobsweg – gestartet ist. Bis Ende Mai will die Brustkrebspatientin aus Fran-ken von St. Jean-Pied-de-Port in den fran-zösischen Pyrenäen die 1000 km nach Compostela und Finisterre am Atlantik (dort vermuteten die Menschen im Mit-telalter das Ende der Welt) und zurück nach Santiago laufen. Allein, zu Fuß, aus-gestattet nur mit Wanderschuhen, Ruck-sack und dem festen Vorsatz, trotz einer gerade  überstandenen Brustkrebserkran-kung den bekanntesten aller Pilgerwege zu „schaffen“. \nAnders als Hape Kerkeling, der den Ja-\nkobsweg mit seinem Erfahrungsbericht:  \n„Ich bin dann mal weg“ in Deutschland  \npopulär gemacht hat, wird Annette Moritz  \nnichts weiter als die Reiseroute planen und sich ganz auf den Weg und dessen un- erwartete Herausforderungen einlassen.  \nUnd das ist angesichts ihrer Krankenvor-geschichte schon Abenteuer und Wagnis genug. \nAnnette Moritz stammt aus einer „Krebs-\nfamilie“ – sie ist die 14. in der Familie müt-terlicherseits, die an Krebs erkrankt. „Mir war irgendwie klar, dass es früher oder später auch mich treffen wird“, konstatiert die ausgebildete Graphik-Designerin, die ihren Vater Mitte 2010 in der letzten Pha-se seiner Krebserkrankung begleitet hat und somit weiß, was diese Diagnose be-deutet. Als sie im November 2010 selbst an Brustkrebs erkrankt, bekommt sie zu-nächst eine adjuvante Chemotherapie, die den Tumor kleinschrumpfen soll. Im Mai 2011 dann die Operation – die Brust kann erhalten werden, aber 15 Lymphknoten  \nwerden entfernt. Zwischen Juli und Sep- tember 2011 folgen dann 33 IMRT  Be-strahlungen (intensitätsmodulierte Strah-  \nlentherapie). Nach deren Abschluss be-ginnt die antihormonelle Behandlung, denn der Tumor ist Hormonrezeptor po-sitiv. Diese endet 2016 – wenn bis dahin alles gut geht.  \nTrotz schwerer körperlicher Einschrän-\nkungen durch die Krebserkrankung und die anschließende Therapie – das Versor-gungsamt bemisst den Grad der Schwer-behinderung mit 80 Prozent – will sich Annette Moritz ihre Lebensfreude und Le- bensqualität nicht nehmen lassen. „Ich habe den Tumor nie als Feind angesehen, sondern als Begleiter. Fast wie ein Schat-ten, der einfach da ist“. Der Jakobsweg 2012   \nEin weiteres Abenteuer  \nmeines Lebens nach  \nder Krebserkrankung …   \nAuch während der Therapie bleibt sie in Bewegung und absolviert ein umfangrei-ches Sportprogramm: Joggen, Wandern, Mountainbiken, Schwimmen, Tauchen Ballon fahren und Laufen gegen Krebs. Und vor allem draußen sein – an der fri-schen Luft und in der Natur –, das ist Im-muntraining pur und stärkt den Lebens-willen und die Lebensqualität. Und schon während dieser Zeit reift der Entschluss: Ich erfülle mir meinen Lebenstraum und gehe den Jakobsweg. Nicht zuletzt, um meine Krankheit zu bewältigen, um ge-gen Depression und Ängste anzukämpfen und in meinem neuen Leben anzukom-men. \nIn den letzten Monaten hat Annet-\nte Moritz bei eisigen Temperaturen und Wind und Wetter in den fränkischen Wein-  \nbergen trainiert, um sich körperlich für ihren Pilgerweg fit zu machen und sich seelisch auf die „Reise zu sich selbst“ vor-zubereiten. Ihre Erfahrungen während des Camino wird sie in einem Reiseta-gebuch festhalten – um vielleicht später auch anderen Patientinnen Mut zu ma-chen und sie darin zu bestärken, sich auf den Weg zu begeben. Und wenn alles gut läuft, hat Annette Moritz schon das nächs-te Projekt im Visier: 2013 möchte sie die Alpen überqueren. Zu Fuß, versteht sich.  \n(akk) \na\ninfo\nAuszüge aus dem Reisetagebuch von Annette \nMoritz werden in der November-Ausgabe des mamazone MAG veröffentlicht. Auch mit Tauchgängen im Main hat sich  Annette Moritz für den Camino fit getrimmt.Gut zu wissen   37 Patientenrechtegesetz    \nMehr Rechte für Patienten, \nneue Pflichten für Ärzte?    \nLange genug haben Politik, Ärztever-\nbände und der Spitzenverband der \ngesetzlichen Krankenkassen miteinander gerungen, bis im Januar 2012 endlich der Gesetzentwurf für ein Patientenrech-tegesetz auf den Weg gebracht wurde. Inzwischen ist auch das öffentliche An-hörungsverfahren beendet. Läuft alles nach Plan, soll das Gesetz Anfang 2013 in Kraft treten. Ziel des Gesetzes, das un-ter Federführung von Justizministerium, Gesundheitsministerium und des Pati-entenbeauftragten der Bundesregierung erarbeitet wurde und bislang in einem 46 Seiten umfassenden Referentenentwurf vorliegt, ist es, die Rechte von Patienten neu zu regeln und bündeln. Patienten-rechte sollen durch das Gesetz „greifba-rer“ werden, zumal viele Patienten in Deutschland ihre Rechte gar nicht oder nur unvollständig kennen.  \n„Bald können die wichtigsten Rechte \nund Pflichten im Gesetz selbst nachgele-sen werden“ heißt es in der gemeinsamen Pressemitteilung der Ministerien. „Patient-  \nen müssen über die Behandlung umfas-send informiert werden. Alle wesentli-chen Fakten von Diagnose bis Therapie müssen verständlich erklärt werden. Bei Streitigkeiten ist die Patientenakte das wichtigste Dokument. Wir regeln, was alles in die Patientenakte gehört und stel-len sicher, dass Patienten dort Einsicht nehmen können. Die sinnvollen Beweis-erleichterungen, die für Patienten von der Rechtsprechung entwickelt wurden, sichern wir gesetzlich ab und machen sie für jeden nachvollziehbar. Zum Beispiel muss bei groben Behandlungsfehlern der Arzt beweisen, dass die Behandlung auch ohne den Fehler schief gelaufen wäre.“\nPatientenrechte werden im BGB \ngeregelt\nWas bedeutet das konkret? Medizinrecht-\nler wie der Wiesbadner Rechtsanwalt  \nMaximilian Broglie sehen den größten  Vorteil in der Bündelung der unter-schiedlichen Rechtsquellen in einem ein- heitlichen und eigenständigen Gesetzes- werk. Patientenrechte waren bislang in unterschiedlichen Verordnungen über die  \nRechtsprechung geregelt. Statt des „Rich-  \nterrechts“ wird künftig ein eigener Ab-  \nschnitt mit der Überschrift „Behand-lungsvertrag“ in das Bürgerliche Gesetz- buch (BGB) eingeführt. Hier sind dann  \ndie Grundsätze des Arzthaftungs- und Be- handlungsrechts (Informationspflichten,  \nwirksame Einwilligung, Aufklärungspflich-  \nten, Dokumentation, Einsicht in Patien- tenakten, Beweislast) zusammengefasst.   \nAuch die Umkehr der Beweislast (der Arzt  \nmuss seine Unschuld beweisen, nicht der Patient das ärztliche Verschulden) bei gro-  \nben Behandlungsfehlern wird in diesem neuen Passus des BGB festgeschrieben. \nParallel dazu wird auch die gerichtliche \nZuständigkeit bei Arzthaftungsfällen neu geregelt. Bei den Landgerichten werden künftig spezielle Kammern eingerichtet,  in denen Haftungsfälle von spezialisier-ten Richtern juristisch aufgearbeitet wer-den. Und die außergerichtlichen Schlich- tungsverfahren – derzeit noch in Länder-hoheit – sollen künftig bundesweit gleich ablaufen.\nWas nicht dokumentiert ist,  \nhat nicht stattgefunden\nDas neue Gesetz schreibt außerdem die Aufklärungs-und Dokumentationspflich-ten der Ärzte explizit fest. Ärzte müssen ihre Leistungen umfassend dokumentie-ren, Patienten haben Recht auf Einsicht in ihre Akte und: Was nicht dokumen-tiert ist, gilt in einem späteren Gerichts-verfahren grundsätzlich als nicht erfolgt. Berichtigungen und Änderungen in einer Akte müssen als solche erkennbar sein. Wichtig für Patienten außerdem: Ärzte sind demnächst nicht mehr nur nach Be-rufsrecht, sondern auch auf Grund der Bestimmungen des BGB dazu verpflich-tet, über Behandlungskosten zu informie-ren, die möglicherweise von der gesetz-lichen Krankenkasse nicht übernommen werden. Das schafft Rechtsklarheit im Bereich der Privat- und Selbstzahlerleis-tungen. Und: Wer seine Unterschrift un-ter die Teilnahmeerklärung eines Haus-arztvertrags gesetzt hat, kann diese nun innerhalb von zwei Wochen wieder rück-gängig machen.  \nWeitere Regelungen betreffen die \nKrankenhäuser und Krankenkassen. Kli- niken werden per Gesetz dazu verpflich-tet, ein sogenanntes Beschwerdemanage-ment und Fehlervermeidungssysteme ein-  \nzuführen und darüber in ihren Qualitäts-berichten zu informieren. Mindeststan-dards für solche Fehlermeldesysteme, die Grundlage der Vergütung werden und  dazu beitragen sollen die Sicherheit für die Patienten zu verbessern, soll der Ge-meinsame Bundesausschuss festlegen.\nKrankenkassen in der Pflicht\nDie Krankenkassen wiederum sollen dem-nächst Leistungsanträge (Beantragung von Kuren, Hilfsmitteln etc.) innerhalb von drei Wochen nach Antragseingang bearbeitet haben. Muss eine gutachter-liche Stellungnahme des Medizinischen Dienstes eingeholt werden, soll der Be-scheid spätestens nach fünf Wochen vor-liegen. Danach können Versicherte die beantragte Leistung anderweitig selbst organisieren und von der Krankenkasse eine Kostenerstattung einfordern. Die Krankenkassen sollen Patienten außer-dem künftig bei der Durchsetzung von Schadensersatzansprüchen bei Behand-lungsfehlern  unterstützen und müssen ei- ne unabhängige Patientenberatung mit- finanzieren (ein entsprechendes Modell-vorhaben läuft bereits seit Januar 2011).\nWährend die Bundesregierung das Ge-  \nsetz vor allem als wichtigen Beitrag zur Verbesserung der Rechte der Versicher-38  Gut zu wissenten in der Gesetzlichen Krankenversiche- \nrung verstanden wissen will und Ärzte-verbände wie der Hartmannbund „Maß und Übersicht“ des Gesetzentwurfs loben, beanstanden Kritiker die Halbherzigkeit des Entwurfs. „Was vielen Patienten – aber auch ÄrztevertreterInnen – fehlt, ist der Verzicht auf Einrichtung eines Härte-fonds, der Geschädigte, bei denen ein kon-kreter Behandlungsfehler nicht nachweis-bar ist, finanziell unterstützt“, heißt es z.B. in einer Presseerklärung der Bundes-ArbeitsGemeinschaft der PatientInnen-  \nstellen und –Initiativen (BAGP) vom Ja- nuar 2012. \nGewogen und zu leicht befunden?\nKritik kommt auch von Seiten des Bun-desverbandes der Verbraucherzentralen (vzbv). Dieser sieht erheblichen Nachbes-serungsbedarf im Bereich  der Umkehr der Beweislast bei Behandlungsfehlern, die im Gesetz nur bei grober Fahrlässigkeit vorgesehen ist. Das aber sei schon heute Stand der Rechtsprechung. Außerdem bedauert der vzbv, dass eine verbindliche Beteiligung von Patientenvertretern im   \naußergerichtlichen Schlichtungsverfahren nicht vorgesehen ist und auch keine Stan-dards zur Sicherstellung von Qualität und Unabhängigkeit medizinischer Gutachten vorgegeben werden. Enttäuschend sei es zudem, dass die Vertretung von Patien-teninteressen in Gremien wie dem G-Ba (Gemeinsamer Bundesausschuss) weiter-hin  schlecht sei.\nAuch den Krankenkassen geht der Ent-\nwurf nicht weit genug. Sie hätten sich, wie der Verband der Ersatzkassen (vdek) verlauten ließ, zur  Verbesserung der Pati-entensicherheit vor allem Regelungen zu den individuellen Gesundheitsleistungen und eine Weiterentwicklung des Medi-zinproduktegesetzes gewünscht. „Die Po- litik sollte auf eine strikte Begrenzung des Angebots von IGeL-Leistungen hin-wirken. Darüber hinaus benötigen Pa- tienten eine hinreichende Bedenkzeit, be. vor sie sich für solche Leistungen ent-scheiden“, so die Forderung des vdek-Vor-standsvorsitzende Thomas Ballast. Me-  \ndizinprodukte sollten nach Meinung des GKV-Spitzenverbands künftig haftungs -\nrechtlich wie Arzneimittel behandelt wer-  \nden. Das hätte zur Folge, dass z.B. für Implantate oder Prothesen Register ein-geführt und klinische Prüfungen vorge-schrieben werden. \nDas Fazit des gesundheitspolitischen \nSprechers der SPD Bundestagsfraktion,  Prof. Karl Lauterbach, fällt entsprechend aus. Er bezeichnete den Gesetzentwurf als „Mogelpackung“  und „Trostpflaster“ für die Patienten. Bleibt zu hoffen, dass sich  im Zuge der parlamentarischen Aus-einandersetzungen konstruktive Ansätze finden, um die beanstandeten Konstruk-tionsfehler und Mängel  im Interesse  de-rer, die von diesem Gesetz profitieren sol-len – der Patientinnen und Patienten – zu beheben.  Wobei man – wie Norbert Blüm anmerkte – die Kraft der Gesetze nicht überbewerten sollte. Denn „das Leben hat immer mehr Fälle als sich der Gesetzge-ber vorstellen kann“. (akk) \na\nDas Leben hat immer mehr fälle ,\nals sich der Gesetzgeber vorstellen kann.\nMit dem neuen Patientenrechte soll sich der Nebel über einer Vielzahl von gesetzlichen Bestimmungen lüften und Rechtsklarheit  \nfür Patienten geschaffen werden.Gut zu wissen  39 Lebermetastasen, nicht nur eine, son-\ndern mehrere. So die ernüchternde \nDiagnose, die Brustkrebspatientin Liselot-te S. *. im Mai 2011 von ihrem Onkologen in München erhielt. Noch verhalten sich diese Tochtergeschwülste unauffällig. Li-selotte S. fühlt sich vollkommen gesund, sieht blendend aus und ist völlig fit. Als der Onkologe dann eine Chemotherapie als Behandlungsoption vorschlägt, ist ihr spontaner Gedanke: Nein, das mache ich nicht. Schließlich gibt es doch neben den systemischen Therapien auch lokal wirk-same Behandlungsalternativen wie die Chemoembolisation. Nicht in München –  \nheißt die Antwort, als die Tochter der Patientin nach der TACE Therapie, einer neuartigen Behandlungsmethode bei Le-bermetastasen fragt. \nDie eigenen Recherchen der Tochter \nergeben: Das Verfahren wird in Frank-furt, Kiel, Berlin, Stuttgart und erstaun-licherweise – entgegen der Erstauskunft des Onkologen – auch in München an-geboten. Die beste Adresse scheint die Klinik in Frankfurt zu sein. Dort arbeitet der Spezialist mit der größten Erfahrung. Allerdings: Weil der Klinikchef keine Er-mächtigung für die vertragsärztliche Ver-sorgung hat, betreut er nur Privat- und Selbstzahlerpatienten. Auf die Frage, was eine Behandlung dort kostet, kommt die Antwort: 900 EURO für das Erstgespräch, ca. 4000 EURO für die eigentliche The-rapie pro Behandlung. Notwendig sind meist zwei bis drei Sitzungen, um die Me-tastasen vollständig zu beseitigen. Das  \nsind dann Gesamtkosten von etwa 13.000 EURO.\nLiselotte S. ist bereit, diese Kosten zu \nübernehmen, bittet aber um einen Kos-tenvoranschlag, weil sie im Vorfeld doch noch mit ihrer Krankenkasse über eine Kostenübernahme sprechen möchte. Eine  \nsolche Kostenübersicht verweigert die Kli-nik. Ebenso eine Honorarvereinbarung,  \naus der die Abrechnungsziffern und Stei-gerungssätze für die Behandlung her-vorgehen, die ambulant erfolgen soll.  \nGrundsätzlich sind ambulante Heilbe-handlungen, die auf privatärztlicher Ba- sis erfolgen, nach der amtlichen Gebüh-renordnung für Ärzte (GOÄ) abzurech-nen. Diese stammt in der gegenwärtigen Fassung aus dem Jahr 1996. Da gab es in-novative Verfahren wie TACE, SIRT und LITT aber noch nicht. Deshalb finden sich in der GOÄ auch keine entsprechenden Abrechnungspositionen. \nPrivatabrechnung: Die GOÄ  \ngibt den Rahmen vor\nAllerdings: Nur weil es in der GOÄ keine Abrechungsziffern gibt, können Ärzte sol-  \nche Therapien nicht einfach nach Gus-to abrechnen. Das ärztliche Berufsrecht sieht hier das Instrument der Analogab-rechnung vor. Dabei werden Ziffern aus der GOÄ in Ansatz gebracht, die in Art, Schwierigkeit und Umfang der neuen Leistung ähnlich sind. Auf der Honorar-inno vative Behandlung \nnur gegen Cash?    \nBestehen Sie auf Kosten-  \naufklärung und detaillierter  \nHonorarvereinbarung      \nvereinbarung und später auch auf der \nRechnung sind diese Leistungen dann durch ein „A“ vor oder nach der Ziffer gekennzeichnet. Vielfach erstatten auch die privaten Krankenversicherungen und die Beihilfestellen solche innovativen Be- handlungsverfahren nicht, wenn sie mit Analogziffern abgerechnet werden. Da-mit der Arzt sein Honorar bekommen kann, muss er somit in jedem Fall mit der Patientin einen Behandlungsvertrag schließen bzw. eine Honorarvereinba-rung unterschreiben lassen, aus der die Leistungen und die daraus entstehenden Kosten ersichtlich sind. Fehlt eine solche Vereinbarung, besteht kein Anspruch auf Begleichen der Rechnung. \nOhne Kostenaufklärung kein  \nHonoraranspruch\nWird eine solche Kostenaufklärung je-doch verweigert, ist das nach der gera-de vom Ärztetag in Kiel verabschiedeten Berufsordnung für Ärzte standeswidrig. Der Arzt muss  gemäß § 8 Berufsordnung nicht nur ausführlich und persönlich über die Risiken einer Therapie aufklären und Behandlungsalternativen darstellen, son-dern nach § 12 Absatz 4 auch „vor dem Erbringen von Leistungen, deren Kosten erkennbar nicht von einer Krankenver-sicherung oder von einem anderen Kos-tenträger erstattet werden, ....die Patien-tinnen und Patienten schriftlich über die Höhe des nach der GOÄ zu berechnenden voraussichtlichen Honorars sowie darü-Die Kostenangaben im Antwortschreiben der Universitätsklinik Frankfurt sind unklar.  \nEin Kostenvoranschlag und eine Honorarvereinbarung muss anderen Kriterien genügen.\n40   Gut zu wissenber informieren, dass ein Anspruch auf \nÜbernahme der Kosten durch eine Kran-kenversicherung oder einen anderen Kos-tenträger nicht gegeben oder nicht sicher ist.“\nDas ärztliche Berufsrecht verlangt \numfassende Aufklärung\nSomit liegt hier nach geltendem Recht ein \ndoppelter Verstoß vor: Zum einen bekam Liselotte S.  keine Informationen zu mögli-chen alternativen Behandlungsverfahren, zum zweiten wurde ihr eine GOÄ-Kosten-aufstellung verweigert. Berufsrechtlich ist  \ndas mehr als bedenklich. Korrekt wäre es gewesen, die Patientin darauf hinzu-weisen, dass eine Chemoembolisation der Lebermetastasen in anderen Kliniken stationär vorgenommen wird und damit im Rahmen der Fallpauschale mit den gesetzlichen Krankenkassen abgerech-net werden kann. Diese Möglichkeit fand schließlich bei Recherchen im Internet auch Liselotte S.s Tochter heraus: „Meine Mutter hat sich dann in der anderen Kli-nik vorgestellt, die die Therapie stationär vornimmt und mit der Krankenkasse ab-rechnet. Obwohl wir von der fachlichen Expertise der Klinik in Frankfurt über-zeugt waren, fühlten wir uns doch hin-sichtlich der Kostenerstattung schlecht beraten und hatten das Gefühl, dass man uns dort nicht alle Behandlungsalternati-ven genannt hat, um das Geschäft selbst zu machen“, so das Resümee von  Toch-ter Andrea D*. Ihre Mutter hat sich zwi-schenzeitlich in München von einem an-deren Arzt behandeln lassen - und es geht ihr weiterhin gut.\nmamazone Tipp:  Vage Angaben sind \nkein Kostenvoranschlag\nDie Erfahrungen von Liselotte S. und An-\ndrea D. sind vermutlich nicht die Regel, aber sicherlich auch kein Einzelfall. ma-mazone machte die Probe auf’s Exempel und fragte selbst schriftlich bei der Frank-furter Klinik wegen der Kostenübernah-memodalitäten nach. Die Antwort, die nach einigen Tag in Augsburg eintraf, war wenig aussagekräftig: Die Kosten seien variabel.\nErst prüfen, dann unterschreiben\nMit einer so wenig konkreten Kostenaus-sage sollten und dürfen sie sich nicht zu-frieden geben. Fragen Sie dann, wenn Sie eine neuartige Therapie, die nicht zum Leistungskatalog der gesetzlichen und manchmal auch nicht zu dem der priva-ten Krankenversicherung gehört, immer nach einer Honorarvereinbarung. Ohne eine solche Honorarvereinbarung, bei der der Arzt nach § 12 Berufsordnung auch an bestimmte Grenzen gebunden ist, kommt kein gültiger Behandlungsvertrag zustande. Die Honorarforderung muss angemessen sein und der Arzt hat bei Ab-schluss auf die Einkommens- und Vermö-gensverhältnisse der Patienten Rücksicht zu nehmen. Verweigert Ihnen ein Arzt oder ein Krankenhaus eine solche Kosten-übersicht, sollten Sie skeptisch sein. Eine gute medizinische Betreuung verlangt nämlich auch nach einem rechtlich ein-wandfreien Rahmen. Übrigens auch für den Arzt. Der hat nämlich kein Recht auf Honorar, wenn er Sie nicht umfassend über die Behandlungskosten aufgeklärt hat und mit Ihnen per Honorarvereinba-rung einen gültigen Behandlungsvertrag geschlossen hat. Klar ist, dass auch Ärz-te Geld verdienen wollen und müssen – aber auch für den geschäftlichen Teil der Arzt-Patienten-Beziehung gibt es Regeln, an die sich beide Seiten zu halten haben. (akk) \na\n* Namen sind  der Redaktion bekanntGut zu wissen   41 Der Skandal um minderwertige \nBrustimplantate mit einer Gel-Fül-\nlung aus Industriesilikon verunsichert viele Brustkrebspatientinnen. Die Im-plantate des drittgrößten Herstellers PIP (Poly Implant Prothese) sind in ganz Europa verboten, seit sie bei mehreren Patientinnen gerissen sind, verstärkt Si-likon ausgetreten ist und eine betroffene Frau an einem seltenen Krebs starb. Nach-dem das französische Gesundheitsmi-nisterium kurz vor Weihnachten 30.000 Frauen empfahl, sich die Silikonkissen vorsorglich wieder herausoperieren zu lassen, schlossen sich deutsche Behörden Anfang 2012 an – auch wenn eine Krebs-gefahr bisher nicht nachgewiesen sei.  \nDie bisher beispiellose Rückruf-Aktion \nbetrifft viele Frauen mit Brustkrebs. Denn bei einem Drittel der Implantat-Trägerin-nen handelt es sich um Patientinnen, die ihre Brust nach der Krebsoperation rekon-struieren ließen. Bei den minderwertigen Implantaten besteht ein erhöhtes Risiko, dass Silikon austritt, mit dem Gewebe re-agiert und über die Lymphbahnen in den ganzen Körper gelangt – ein „Verbrechen an unschuldigen Frauen“, so EU-Gesund-heitskommissar John Dalli in der TAZ am 3.3.2012. 1 \nBei den PIP-Brustimplantaten, die \nauch über die Unternehmen Rofil und TiBreeze verkauft wurden, kann die Im-plantathülle leichter reißen. Gefährlich kann auch das verstärkte „Ausschwitzen“ von Silikon sein: Beim sogenannten „Blee-ding“, einem Diffusionsprozess, wandern sehr kleine Gelpartikel durch die etwa einen Millimeter dicke Silikonhülle hin-durch (lat. diffundieren) und können so in das umliegende Körpergewebe über -\ngehen. Um zu verhindern, dass Silikon auf diese Weise austritt, kombinieren Her-steller von Brustimplantaten zwei Stra- tegien: Sie verwenden stark aufgereinig-tes Rohsilikon für die Gelfüllung und ver-sehen die Hülle mit einer Barriereschicht. Ein aufwändiger Prozess, der seinen Preis hat. \nEine neue Brust für 120 Euro –  \ndas kann nur schief gehen \nBillig-Implantate wie von PIP gab es schon zum Schnäppchenpreis für etwa 120 Euro. „Billig ist gefährlich“, warnt  Mario Marx, Facharzt für plastische und ästhetische Chirurgie und Vorstands-mitglied der Deutschen Gesellschaft für Senologie, im Interview in der Frankfur-ter Rundschau. Qualitativ hochwertige Brustimplantate zum Dumpingpreis seien nicht möglich, ein  Implantat mit sterilem medizinischem Silikongel gebe es kaum unter 500 bis 600 Euro. 2  Das Einsetzen \neines Implantats kostet etwa 4.500 Euro. Beim Brustwiederaufbau nach Krebs trägt die Krankenkasse diese Kosten. Rückrufaktion  \nfür Brustimplantate    \nGefährliches Silikon  \nin der Brust?\nMinderwertige Implantate – ein einträg-\nliches Geschäft auf Kosten der Patientin-nen. Das hausgemachte Silikongel in den PIP-Produkten wird ansonsten für Mat-ratzen genutzt und kostet nur ein Zehntel dessen, was hochwertiges Medizinsilikon kostet. Dadurch sparte das französische Unternehmen jährlich eine Million Euro. „Hinter der Herstellung und Verbreitung dieser gefährlichen Silikonkissen steckt kriminelle Energie. Das ist empörend und darf nicht passieren“, so Prof. Hartwig Bauer, Generalsekretär der Deutschen Gesellschaft für Chirurgie (DGCH). 3  Im \nJanuar wurde gegen den PIP-Gründer Jean-Claude Mas wegen fahrlässiger Tö-tung und Körperverletzung Anklage er-hoben.\nFrauen in ganz Europa sind betroffen\nAllein in NRW sollen 1.716 Frauen mit 3.103 PIP-Implantaten leben, die ab 2001 \nGefährlicher Sprengsatz in der Brust: Silikon-Implantante der Firma PIP - gefüllt mit Gel,  \ndas auch bei der Herstellung von Matrazen verwendet wird.42   Gut zu wisseneingesetzt wurden, gab das Düsseldorfer \nGesundheitsministerium am 28. Februar nach einer Umfrage unter etwa 400 Kli-niken und 140 Arztpraxen bekannt. In Frankreich, Deutschland und England, wo mehr als 40.000 PIP-Implantate ein-gesetzt worden sein sollen, klagen immer mehr betroffene Frauen gegen Kliniken und Ärzte. \nSeit der Empfehlung des Bonner Bun-\ndesinstituts für Arzneimittel und Medizin-produkte, die minderwertigen Silikonkis-sen wieder entfernen zu lassen, operieren Ärzte die Implantate auch in Deutschland sicherheitshalber wieder heraus.\nDr. Bernd Loos, Facharzt für Plasti-\nsche und Ästhetische Chirurgie in Stutt-gart, berichtete am 3.1.2012 im „Stern“, dass bei seinen Patientinnen durchweg alle PIP-Implantate verstärkt Silikon ins umliegende Körpergewebe ausgeschwitzt hätten: „Bei etwa 25 Patientinnen habe ich die Implantate bereits ausgetauscht, bei fünf von ihnen waren sie gerissen“. 4\nIm bundesweit größten Mammazen-\ntrum im Hamburger Jerusalemkranken-haus kann nach den Vorgaben der Fach-gesellschaften gut nachgehalten werden, welche Implantate betroffen sind und welche nicht. Hier bekommt jede Frau mit einem Brustaufbau einen Implantate-pass mit den Kennziffern des Herstellers. „Die letzten problematischen Prothesen wurden vor 8 Jahren eingesetzt“, so Prof. Friedrichs im Interview mit mamazone MAG. „Nach 8 bis 10 Jahren sollten Im-plantatträgerinnen allerdings sowieso über einen Wechsel nachdenken“\nStrenge Zulassungskontrollen  \nsind notwendig\nDer Implantate-Skandal macht Mängel in der bisherigen Praxis offenkundig. Wäh-rend die Zulassungsbestimmungen für Arz-  \nneimittel sehr streng sind, reicht für Me-dizinprodukte in ganz Europa eine einfa-che Zertifizierung; ein CE-Siegel, das den PIP-Implantaten vom TÜV Rheinland er-teilt wurde. „Dass Frauen Implantate tra-gen, von denen sie nicht wissen, ob sie in Ordnung sind oder ein erhöhtes Gesund-heitsrisiko beinhalten, tut uns furchtbar leid“, so der Vorstandsvorsitzende Man-fred Bayerlein, der sich jetzt für strengere Prüfvorschriften bei Medizinprodukten ein-setzt. Im Nachrichtenmagazin „Focus“ schlug er am 5.3.2012 ein 4-Punkte-Pro-gramm vor mit unangekündigten Kont-rollen im Herstellungsprozess und Stich-proben-Untersuchungen von Produkten, die bereits auf dem Markt sind. 5Was steckt in meiner Brust?  \nImplantatregister – Fehlanzeige\nEin weiterer Mangel im medizinischen System zeigt sich darin, dass es so schwie-rig ist, die betroffenen Frauen zu ermit-teln. Anders als in der Autobranche, wo eine gezielte Rückrufaktion für mangel-hafte Autoteile mit Hilfe eines zentralen Autoteile-Registers perfekt geregelt ist, gibt es für Implantate und Prothesen im-mer noch kein Medizinregister. Da die-ser Aufwand bisher im medizinischen Bereich nicht betrieben wurde, wissen immer noch nicht alle Implantatträge-rinnen, welches Produkt bei ihnen einge-setzt wurde und ob sie eins der gefährli-chen PIP-Silikonkissen in sich tragen oder nicht. \nImplantatpass soll verbindlich  \nwerden\nSo sind verunsicherte Frauen letztlich da- rauf angewiesen, die Herkunft ihres Im-plantats selbst zurückzuverfolgen. Immer-  \nhin werden in deutschen Kliniken die Ope-rationsberichte mindestens 10 Jahre lang aufbewahrt, Implantat-Hersteller und Ar-tikelnummer müssen in den Krankenblät-tern registriert sein. Außerdem kann mit Hilfe bildgebender Untersuchungen wie Ultraschall, Mammographie, MRT ein eventueller Defekt in der Silikonhülle, das sogenannte „Prothesenlecking“ fest-gestellt werden. Bei einem Austausch des Implantats sollen die Patientinnen nach der Operation jetzt in allen Kliniken ei-nen persönlichen Implantatpass mit allen Herstellungsdaten erhalten, so dass je-derzeit nachvollziehbar ist, welches Teil genau eingesetzt wurde. \nDie öffentliche Diskussion über die \nSicherheit von Medizinprodukten fordert  \nein strengeres Zulassungsverfahren für Medizinprodukte in ganz Europa. So be- absichtigt jetzt EU-Gesundheitskommi-  \nssar John Dalli ein zentrales Medizin-produkte-Register mit  Herstellername, Produktionsjahr und Chargennummer nach dem Vorbild des Endoprothesenre-gisters (EPRD), das Mitte 2012 starten soll, so dass Patienten zukünftig schnell und direkt über Produktmängel infor-miert werden können. 6  Diese Transpa-\nrenz eines Medizinprodukts vom Her-steller bis zum Patienten mit europaweit verschärften Kontrollen fordert die Deut-sche Gesellschaft für Chirurgie schon seit Jahren. \nOb die geschädigten Frauen mit einer \nfinanziellen Unterstützung rechnen kön-nen, steht noch aus – obwohl sich Ende April eine Anhörung im Gesundheitsaus-  \nschuss mit einer möglichen  Entschädigung  \nder Opfer durch die gesetzlichen Kranken-  \nkassen befasste.“\nDer Spitzenverband der Gesetzlichen \nKrankenkassen habe bisher, so heißt in ei-ner Pressemeldung der Deutschen Gesell-schaft der Plastischen, Rekonstruktiven und Ästhetischen Chirurgen (DGPRÄC),  \ndie Behandlung bei medizinischer Not-wendigkeit zugesagt, allerdings auch an- gekündigt, hier die Patienten entspre-chend SGB V § 52 (2) in die Pflicht zu nehmen. Das bedeutet konkret: Betroffe-ne Frauen müssen gegebenenfalls einen Eigenanteil übernehmen oder auch für die Implantatentfernung ganz aus eige-ner Tasche aufkommen. Nach Ansicht von Prof. Vogt, dem Vorsitzen der DGPRÄC,  muss aber verhindert werden, dass sich Patientinnen und betroffene Frauen aus Kostengründen gegen eine Entfernung der Implantate entscheiden. „Es ist eine Frage der staatlichen Fürsorge, dafür zu sorgen, dass die Implantate nicht aus Kostengründen im Körper verbleiben“, so Prof. Vogt. 7  (ka) \na\ninfo\n1 http://www.taz.de/1/archiv/digitaz/artikel/?ressort=hi&dig=2012%2F03%2F03%2Fa0029&\ncHash=d3e10dc226\n2 http://www.fr-online.de/panorama/brustimplantate-silikon-implantate--billig-ist-\ngefaehrlich,1472782,11341738.html\n3 http://www.bncev.de/index.htm?/aktuell_12/januar12/20001_120120_a.htm\n4 http://www.stern.de/gesundheit/franzoesischer-silikon-skandal-die-produkte-ueberprueft-\nkeiner-1769045.html\n5 http://www.focus.de/magazin/\n6 http://www.eprd.de\n7 http://www.aerztezeitung.de/politik_gesellschaft/article/806581/schoenheits-op-folgen-muss-\nkasse-zahlen.htmlmamazone Meinung   43 Zytostatika – also die Medikamente, \ndie bei einer Chemotherapie zum Ein-\nsatz kommen – sind teuer. Da die Zahl der Krebspatienten in Deutschland stetig ansteigt – wie die jüngst veröffentlichten Zahlen des Robert-Koch-Instituts ein-drucksvoll belegen  –,  sehen die gesetz-lichen Krankenkassen in diesem Bereich verständlicherweise Handlungs- und Opti- mierungsbedarf.  Es geht um die Realisie-rung von Einsparpotentialen, ganz kon- kret um Kostensenkung in einer Größen-ordnung von 70 bis 80 Millionen Euro pro  \nJahr.\nAusschreibungsverfahren – je weiter \nweg, desto billiger?\nMit dem Paragraphen 129, Absatz 5 des \nSozialgesetzbuchs V, hat der Gesetzge-ber AOK, Barmer & Co. ein probates In-strument als Kostenbremse in die Hand gegeben: die sogenannten Ausschreibungs-verfahren – gültig zunächst nur für pa- renterale  Lösungen (künstliche Ernährung)  \n und Chemotherapeutika.\nWas bedeutet das konkret? Die Kran-  \nkenkassen können die Zytostatika-Versor- gung für bestimmte Regionen europa-  \nweit offen ausschreiben, so dass derjeni-ge den Zuschlag erhält, der den gün-stigsten Preis anbietet. Die Apotheke oder  \ndas Apothekenkonsortium, das sich in die-  \nsem Wettbewerb durchsetzt, bekommt anschließend für die jeweilige Region  \nden Versorgungsauftrag für alle Patien-ten, die in der jeweiligen Krankenkasse versichert sind und die entsprechenden Medikamente benötigen. Qualitätsversor- gung aus einer Hand nennen das die Kran-kenkassen, eine Oligopolbildung zum  \nNachteil von Patienten und Ärzten be-fürchten nicht ganz zu Unrecht die Kriti-ker.  \nWährend der Onkologe bis dato zu-\nmeist mit einer Apotheke vor Ort zusam-menarbeitete, die die Chemotherapeutika zeit- und wohnortnah für die Patienten zu-sammenstellte, kann es jetzt sein, dass die Medikamente für den Chemo-Cocktail in einer Apotheke in X-Stadt gemischt und dann über zig Kilometer zur Praxis nach Y-Stadt transportiert werden. So gesche-hen z.B. in Berlin, wo das Ausschreibungs-verfahren von der AOK bereits erfolgreich praktiziert wird und eine der Lieferapo-theken in Leipzig beheimatet ist. In der Praxis ist das mit zusätzlichem bürokra-tischen Aufwand verbunden – denn jede Krankenkasse arbeitet mit anderen Apo-theken zusammen. Und natürlich gibt es auch unterschiedliche Bestellformulare und Dokumentationsvorschriften.  Eine Mitarbeiterin wird sich dann in den on-kologischen Praxen nur noch um die Er-ledigung der „Ausschreibungsbürokratie“ kümmern dürfen. St. Bürokratius lässt grüßen. Und so steht denn immer weni-ger Zeit für die Betreuung von Patienten zur Verfügung, die sich gerade während einer Chemotherapie ein wenig mensch -\nliche Zuwendung wünschen. Ein wirk -\nlich großer gesundheitspolitischer Erfolg! Denn wir sparen, koste es, was, es wolle.\nAusschreibungsverweigerern  \ndroht Regress\nAls wäre es damit noch nicht genug, geht der bürokratische Wahnwitz um die Aus-schreibungsverfahren jetzt in Nordrhein-Westfalen in die nächste Runde. Die Barmer-GEK hat in NRW ein sogenanntes Zyto-Rollout gestartet und als Modellpro-jekt ausgeschrieben. Beteiligen konnten sich alle Apotheken, die gewährleisten können, dass „die Sterilrezepturen im Be-darfsfall innerhalb von zwei Stunden in der Praxis sein können“.\nVom 13.2.2012 an ist nun das Apothe-\nkenkonsortium, das den Zuschlag erhal-  \nten hat, für die Versorgung der Barmer-  \nVersicherten in NRW zuständig. Aller-dings scheint die frohe Botschaft der verbesserten und preisgünstigeren Quali-tätsversicherung noch nicht in allen Arzt-praxen angekommen zu sein, geschweige denn bei den Versicherten. Deshalb  hat die zuständige Abteilung der Barmer-GEK onkologische Praxen, die sich dem neuen Verfahren entzogen und bei den Aus-Die Barmer fordert:  \nDie Chemotherapie  \nmuss billiger werden! \nMit diesem Infoflyer möchte die \nBarmer-GEK Krebspatienten zur Unterstützung der Ausschreibungs-verfahren „motivieren“.\nschreibungsapotheken noch keine Re-  \nzepte eingereicht haben, Mitte März  \nnochmals angeschrieben. Der Inhalt des \nBriefs:  ein „sanfter“ Hinweis darauf, dass  Patienten nur dann das Recht haben, die Apotheke frei zu wählen und so das Ausschreibungsverfahren zu unterlaufen, wenn sie direkt Rezepte in der Apotheke vorlegen. Wenn die Medikamentenbe-stellung, wie in der Onkologie aus prakti-schen Erwägungen üblich und gesetzlich durch eine Ausnahmeregelung im Apo-thekengesetz gestattet, durch die Arzt-praxis erfolgt, ist dieses Wahlrecht außer Kraft gesetzt. Auch eine entsprechende schriftliche Erklärung des Versicherten greife hier nicht, so die Argumentation der Barmer. Und mehr noch: Wenn Ärz-te versuchen sollten, das von der Barmer – GEK gewählte Modell zur wirtschaftli-44   mamazone Meinungchen Versorgung der Versicherten zu un-\nterlaufen, drohen Wirtschaftlichkeitsprü-fung und Regress. \nPatienten sollen die Onkologen“ \nliebevoll“ beraten\nDa sich die Krankenkasse anscheinend \nder ärztlichen Unterstützung nicht si-cher genug ist, wenden sich die Gesund-experten der Barmer auch direkt an die betroffenen Patientinnen und Patienten. Krebspatienten sollen bei ihrem Onko-logen „Druck“ machen, damit dieser die Medikamente für die Chemo bei der Apotheke bestellt, die die „europaweite“ Ausschreibung gewonnen hat. Dazu be-kommt der Patient gleich ein Informati-onsblatt mitgeliefert, in dem unter der irreführenden Überschrift: “Individuelle Arzneimittelversorgung in der Krebsbe-handlung“ die besonderen Vorteile des Ausschreibungsmodells schmackhaft ge-macht werden sollen.\nGanz abgesehen davon, dass man sich \nschon darüber wundern muss, wie eine Krankenkasse das Vertrauensverhältnis zwischen Arzt und Patient durch diese unglückliche Informationspolitik belas-tet, stellt sich doch die Frage: Welches Verständnis von Versorgungsauftrag hat die Barmer, wenn sie schwerkranke Pa-tientinnen und Patienten nötigt, Druck auf den behandelnden Onkologen aus-zuüben, um Kosteneinsparungen durch zu setzen? Krebspatienten sind nicht die fünfte Kolonne der Kostenrechner einer Krankenkasse. Es wird Zeit, dass Patien-tinnen und Patienten sich gegen solchen Gestaltungsmissbrauch und die Verein-nahmung durch Lobbyinteressen weh-ren und ihre Rechte durchsetzen. Um Einsparungen im Zytostatikabereich in zweistelliger Millionenhöhe zu erreichen, muss die Barmer keineswegs teure, büro-kratieintensive Ausschreibungen veran-lassen. Unlängst haben sich  nämlich der GKV-Spitzenverband  und der Apotheker-verband (DAV) auf neue Preisregelungen und eine Veränderung der sogenannten Hilfstaxe verständigt. Dabei wurden die Preisabschläge für Chemotherapeutika bei  \nbestimmten Lösungen von 10 auf 25 Pro-zent, bei anderen von 35 auf 50 Prozent erhöht. Zusätzliche Einsparung für die Krankenkassen: 70 Millionen Euro. Und zwar ohne große Bürokratie, durch einfa-che Verhandlung. Insoweit ist zu hoffen, dass der Spuk der Ausschreibungsverfah-ren bald beendet wird und sich möglichst viele Krankenkassen der Meinung vom Chef der AOK Rheinland Jacobs anschlie-ßen: „Mit mir wird es keine Ausschrei-bungsverfahren geben“.  (akk) \naIst ein Cartoon die angemessene Form, um die  Erfahrung „Brustkrebs“ zu be-\nschreiben? So manche Brustkrebspati-entin wird diese Frage spontan mit ei-nem entschiedenen „Nein“ beantworten. Wer sich aber auf die besondere Art der Bilder-Geschichte von „Cancer woman“ einlässt, wird seine Meinung vielleicht doch ändern. Marisa Acocella Marchetto hat mit dem Cartoon eine ganz spezielle Form des Bildberichts gewählt, um ihre eigene Brustkrebsgeschichte zu erzählen. Ihr Buch, das bereits 2006 in den USA erschienen ist und dort mehrfach ausge-zeichnet wurde, ist seit März 2012 in ei-ner deutschsprachigen Version auf dem Markt.\nDie Geschichte von Marisas Brust-\nkrebs beginnt wie die einer modernen Großstadtfrau, die gerade den größten Glückstreffer in ihrem Leben gelandet hat: Der begehrteste Junggeselle New Yorks, Restaurantbesitzer Silvano Mar-chetto, hat der aufstrebenden Cartoonis-tin einen Heiratsantrag gemacht – und mitten in die Hochzeitsvorbereitungen platzt die Diagnose: Brustkrebs! Im Buch finden sich dafür starke Bilder: Plötzlich klingelt es an der Tür, und auf die Frage, wer da sei, schreit ihr ein furchterregen-der Schattenkopf entgegen: Dein Hoch-zeitskrebs, dein Karrierekrebs, dein Le-benskrebs!\nMarisa Acocella ist 43 Jahre alt, als die \nBegegnung mit dem Krebs ihr Leben, das von der Jagd nach Erfolg, Parties, Beauty und Bettgeschichten bestimmt war, völlig umkrempelt. Statt in Lethargie und De-pression zu verfallen, nutzt die Cartoonis-tin ihr Kreativ-Kapital und verfasst eine Comic-Erzählung ihrer eigenen Krebser-krankung – in ausdrucksstarken Bildern, ironisch distanziert, witzig im Ton,  ohne Sentimentalität und mit Sinn für Situati-Staying alive  \noder der Kampf  \ngegen den  \n„No Hair Day“\nonskomik. So dudelt aus der Telefonwar-teschleifen ihres Onkologen die Botschaft „staying alive“, ein Tapetenmuster in ei-nem Café erinnert sie an Sprechblasen, die nur noch eines rufen: Cancer, Cancer.  Und urweibliche Furcht davor, dass das Haar nicht richtig sitzen könnte (bad hair day) verändert sich bei Marisa Acocella zum Grauen vor dem „no hair day“.\nDas Buch hat neben der eigenen Krank -\nheitserfahrung aber auch eine sozialkri-tische Seite. So fragt sich Marisa Aco-cella, wie es überhaupt zu Brustkrebs kommt. Können nicht vielleicht auch die vielen Stromleitungen neben den Grundschulen Schuld daran sein – oder die nicht sanierten Giftmülldeponien in  \nden nach außen hin so adretten Vor-stadtsiedlungen? Und wie kommt ei-  \nne Frau ohne Krankenversicherung mit einer Brustkrebserkrankung zurecht? \nSie selbst merkt im Moment ihrer Er-\nkrankung,  wie wichtig eine solche Police ist. Denn nun muss sie verzweifelt Ärzte und Krankenhäuser abtelefonieren, um überhaupt behandelt zu werden. Und und ohne die finanzielle Unterstützung ihres zukünftigen Mannes hätte sie die Rechnungen nicht bezahlen können.\n Zugegeben: Ein Cartoon ist nicht je-\nderfraus Sache, um über eine Krebser-fahrung zu berichten. Aber niemand, der das Buch von Marisa  Marchetto liest oder einfach nur durchblättert, kann sich dem Eindruck der starken, einfachen und far-bigen Bilder entziehen, in denen die Au-torin nicht nur ihre Geschichte, sondern auch ihre Gefühle und ihre Verzweiflung  beschreibt. Und vielleicht liegt es gerade daran, dass dieser Comic auf seine ganze besondere Art auch Menschen erreicht, die sich sonst nie mit dem Thema Brust-krebs beschäftigen würden. (akk) \naFür Sie gelesen  45 Seine Bücher, populär-wissenschaftlich \ngeschrieben und dabei immer wissen-\nschaftlich fundiert, wurden in Dutzende von Sprachen übersetzt, haben Millio-nen von Lesern und Leserinnen erreicht.  Denn die Botschaft, die der französische Psychiater David Servan-Schreiber in sei-nen Bestsellern „Die neue Medizin der Emotion“ und „Das Anti-Krebsbuch“ ver-breitete, war eine, die vielen Menschen aus dem Herzen sprach: Unser Körper kann mit schweren Erkrankungen fertig werden, wenn es uns gelingt, die Selbst-heilungskräfte des Organismus zu akti-vieren. Wir sind nicht passiv Leidende, sondern können selbst aktiv etwas gegen die Krankheit und für unsere Gesund-heit tun! Servan-Schreiber selbst war, so schien es über 19 Jahre, das beste und überzeugendste Beispiel dafür, dass man Krebs durch einen Antikrebs-Lebensstil überwinden kann. Der „Krebsarzt“ litt selbst an einem Gehirntumor\nAllerdings: 2010 kehrte die Krankheit \nzurück – und zwar in einer sehr aggressi-ven, unheilbaren Variante, wie es Servan-Schreiber in seinem letzten, nach seinem Tod veröffentlichten Buch mit dem Titel  „Man sagt sich nicht nur einmal Lebe-wohl“ beschreibt. Dieses Buch, das nur 150 Seiten „dünn“ ist, ist vielleicht das persönlichste eines engagierten Wissen-schaftlers und staunenden Forschers, der sich nach Ausbruch seiner Krebser-krankung immer bewusst war: „Früher oder später würde er zurückkehren, das wusste ich. Ich konnte Zeit gewinnen, gut und ohne Angst leben, ihn fast vergessen. Aber jetzt ist der Rückfall da. The Big one“. Anfangs – im Juni 2010 – ist Ser-van-Schreiber zuversichtlich, den Krebs auch diesmal zu besiegen. Im MRT hat man eine „Riesenkugel“ festgestellt – mit Blutgefäßen durchzogen und raumfül-lend. Der Onkologe glaubt an ein Ödem als zeitverzögerte Reaktion auf vorange-gangene Bestrahlungen. Anlass für das Kernspin waren Symptome wie Kopf- und Rückenschmerzen und vorübergehende muskuläre Ausfallerscheinungen, die zu plötzlichen Stürzen führten. Doch die anfängliche Hoffnung – vielleicht auch die Verleugnung der im Inneren bereits bekannten Diagnose – ist trügerisch. Bald steht fest: Das Ödem ist ein Tumor – und zwar ein bösartiger.\nObwohl Servan-Schreiber seine Pro-\ngnose nur zu gut kennt, nimmt er den Kampf gegen die Krankheit wieder auf, schaltet auf „Bewältigungsmodus“, wie er es nennt. Er lässt sich erneut operieren und radioaktive Kügelchen ins Gehirn einsetzen, die die Restzellen des Tumors zerstören sollen, unterzieht sich in Bel-gien einer speziellen, kräftezehrenden Impftherapie.  Das Glioblastom, Stadium IV, widersetzt sich allen Therapieversu-chen – auch den komplementärmedizi-nischen – und schreitet voran. Dennoch, und das ist das Überzeugende an diesem Krankheitsbericht mit unabwendbarem Ausgang, gibt der Patient nicht auf, son-Man sagt sich mehr  \nals einmal Lebewohl\nDas letzte Anti-Krebsbuch  \nvon David Servan-Schreiber – \nein Plädoyer für‘s Leben   \nDavid Servan-Schreiber: \nMan sagt sich nicht nur einmal Lebewohl  \n152 Seiten \nMünchen, 2012 Kunstmann-VerlagISBN 978-3-88897-751-0 14,95 EURObuchtipp46   Für Sie gelesen\nBrustwiederaufbau mit ImplantatenBrustkrebs verändert vieles im Leben einer Frau, aller  dings gibt es heute  \nzahlreiche Möglichkeiten, eine hohe Lebens  qualität zu erhalten oder \nwiederherzustellen. Bestimmt haben Sie einige Fragen. Wir haben für Sie \neine spezielle Website mit allgemeinen Informationen zum Thema Brust­rekonstruktion zusammen  gestellt: www.brust­ rekonstruktion.info.  Dort \nkönnen Sie sich einen ersten Überblick darüber verschaf fen, was nach \neinem Eingriff möglich ist. Gern senden wir Ihnen auch unsere Broschüre \nzu: Ein Brust implantat – für mich? (eMail an: einbrustimplantatfuermich@  \npolytechhealth.com; oder als PDF ­Download über unsere Website) Au ­\nßerdem können Sie sich im Internet anschauen, wo und wie Brustim ­\nplantate bei uns in Deutschland hergestellt werden. POLYTECH Health & Aesthetics ist übrigens der einzige deutsche Hersteller von Brust­implantaten.  \nwww.polytech­health­aesthetics.com\nQuality made in GermanyBrustwiederaufbau mit Implantaten\nPOLYTECH Health & Aesthetics GmbH • Altheimer Str. 32 • 64807 Dieburg 06071 98 63 0 •  06071 98 63 30 • eMail: info@polytechhealth.com\n© Pitopia. Konstantin Gastmann, 2007\nAnzeige 2011 MamazoneMAG.indd   1 05.12.2011   09:08:16dern behält seine „Selbstkompetenz“: die \nFähigkeit, über sich selbst zu bestimmen. \nAuch seine Selbstzweifel. Wozu das \nalles? Sind die Methoden, die das Anti-Krebsbuch empfiehlt, vielleicht doch falsch, hat das Buch seine Gültigkeit ver-loren? Warum konnten sie nicht vor dem Rückfall schützen? – Diese Zweifel lässt Servan-Schreiber in seinem Buch genau-so wenig aus wie die Frage: Wie reagiere ich, wenn der Tod kommt, wenn er vor mir steht?\nSein letztes Buch will der Autor als \nAntwort auch auf diese Fragen verstan-den wissen. Und es ist auch seine Art, Le-bewohl zu sagen und sich von den  Men-schen zu verabschieden, die ihm wichtig sind: von seiner Frau, seinen Kindern, seiner Familie und seinen Zuhörern und Lesern, denen er sich bis zuletzt verpflich-tet fühlt. Sachlich und exakt beschreibt er die Stationen seiner Erkrankung und die damit verbundenen körperlichen Ein-schränkungen. Dass er den Krebs nicht besiegen, wohl aber sehr lange – entge-gen der Prognose bei Erstdiagnose – le-ben und überleben konnte, bestärkt ihn in seiner Überzeugung: Ich habe es in der Hand, meinen Gesundheitszustand positiv zu beeinflussen. Und: „Man muss die eigene Gesundheit pflegen, sein see-lisches Gleichgewicht pflegen, seine Be-ziehungen zu Menschen pflegen, die Erde um uns herum pflegen. Die Gesamtheit dieser Bemühungen trägt dazu bei, uns vor Krebs zu schützen, individuell und kollektiv, auch wenn es nie eine hundert-prozentige Garantie geben kann“. \nBesonders beeindrucken zwei der \nletzten Kapitel des Buchs über die Liebe und die „Liebkosung des Windes“. Beide beschreiben auf eine sehr intime  Art und Weise Servan-Schreibers Auseinander-setzung mit dem Tod und dem Verlangen nach Unsterblichkeit. „Wenn ich nicht körperlich zurückkomme, vergiss nicht, dass jedes Mal, wenn du den Wind auf deinen Wangen spürst, ich es bin, der dir einen Kuss gibt“ zitiert er dort aus dem Brief eines Soldaten aus dem amerikani-schen Bürgerkrieg. Das Gefühl, das er sich wünscht mit seiner Familie – die jüngste Tochter ist gerade zwei Jahre alt - auch nach seinem Tod zu teilen, verbindet ihn auch mit allen, denen er im Kampf gegen den  Krebs Vorbild war. \n„Mein Bruder David starb acht Wo-\nchen, nachdem er dieses Buch vollendet hatte“, schreibt Emile Servan-Schreiber im Epilog. „Die Art, wie er seinem Tod entge -\ngenging, ist eine Lehre fürs Leben“. (akk) \naWas verbindet Michael Lesch, Edzard Hausmann, Manfred Stolpe, Jani-\nne Pietsch, Michael und Ulli Roth? Eine gemeinsame Diagnose:  Krebs!  Und die Tatsache, dass alle sechs dazu bereit wa-ren, im „Krebsbuch“, das die Deutsche Krebsgesellschaft (DKG) gemeinsam mit der Bildzeitung im Oktober des vergan-genen Jahres herausgegeben hat, über ihre Erfahrungen zu berichten.  Bei so viel Prominenz und entsprechender Promoti-on in den Medien greift man – insbeson-dere als „Bild-kritischer“ Leser – zunächst etwas zögerlich nach dem knapp 300 Sei-ten umfassenden Buch, das auf Anhieb in den Bestseller-Listen von Focus und Stern landete.  Kann unter der  Regie von „Bild“ wirklich eine seriöse und fundierte Wis-sensvermittlung stattfinden? \nDie Intention des Ratgebers beschreibt \nBild-Chefredakteur Kai Diekmann im Vor-  \nwort: „Bild will aufklären und Orientie-rung geben. Wir wollen Betroffene und Angehörige auf dem oft schweren und langen Weg vom Verdachtsmoment über Diagnose, Therapie bis hin zur Nachsorge begleiten. Wir wollen Fragen beantwor-ten und damit Licht ins Dunkel bringen. Aber vor allem wollen wir eins: Mut ma-chen!“\nUnd das gelingt dem Buch sehr gut, \nfür das u.a. der Chef der Deutschen Krebsgesellschaft, Prof. Werner Hohen-berger und der Europachef Onkologie des Pharmaunternehmens Pfizer, Dr. Andre-as Penk, als Herausgeber verantwortlich zeichnen. Nach der Lektüre des Krebs-buchs, das auch für medizinische Laien leicht verständlich und reich mit Fotos und Schautafeln bebildert ist, so dass komplizierte medizinische Zusammen-hänge wie z.B. die Wirkungsweise einer Chemo- oder Strahlentherapie einfach und nachvollziehbar erläutert werden, ist man angenehm „enttäuscht“.  Dem Bild-Krebsratgeber gelingt es – nicht zuletzt auch über die sehr persönlichen Erfah-rungsberichte der prominenten Krebspa-tienten –,  einen fundierten Überblick zu den „Krebsfakten“ und den unterschied-lichen Diagnostik- und Therapieverfah-ren zu geben. Eine kritische Bewertung der aktuellen Studienlandschaft kommt  ebenso wenig zu kurz wie die Sichtung  \nvon komplementärmedizinischen Be-  \nhandlungsmethoden. \nIn drei großen Kapiteln – „Krebs verste-\nhen“, „Der Krebs und ich“, „Das Therapie-handbuch“ – vermittelt das Krebsbuch ei-nen Überblick zu dem, was wir heute über Das Krebsbuch\nDie Volkskrankheit \nverstehen, erkennen, behandeln,  \nvermeiden   \nIhr Vater wird \nnicht mehr länger als sechs Monate leben – diesen Satz bekam ich ungefragt zu  hören.„„Brustwiederaufbau mit ImplantatenBrustkrebs verändert vieles im Leben einer Frau, aller  dings gibt es heute  \nzahlreiche Möglichkeiten, eine hohe Lebens  qualität zu erhalten oder \nwiederherzustellen. Bestimmt haben Sie einige Fragen. Wir haben für Sie \neine spezielle Website mit allgemeinen Informationen zum Thema Brust­rekonstruktion zusammen  gestellt: www.brust­ rekonstruktion.info.  Dort \nkönnen Sie sich einen ersten Überblick darüber verschaf fen, was nach \neinem Eingriff möglich ist. Gern senden wir Ihnen auch unsere Broschüre \nzu: Ein Brust implantat – für mich? (eMail an: einbrustimplantatfuermich@  \npolytechhealth.com; oder als PDF ­Download über unsere Website) Au ­\nßerdem können Sie sich im Internet anschauen, wo und wie Brustim ­\nplantate bei uns in Deutschland hergestellt werden. POLYTECH Health & Aesthetics ist übrigens der einzige deutsche Hersteller von Brust­implantaten.  \nwww.polytech­health­aesthetics.com\nQuality made in GermanyBrustwiederaufbau mit Implantaten\nPOLYTECH Health & Aesthetics GmbH • Altheimer Str. 32 • 64807 Dieburg 06071 98 63 0 •  06071 98 63 30 • eMail: info@polytechhealth.com\n© Pitopia. Konstantin Gastmann, 2007\nAnzeige 2011 MamazoneMAG.indd   1 05.12.2011   09:08:16anzeigeDas Krebsbuch\nDie Volkskrankheit \nverstehen, erkennen, behandeln,  \nvermeiden   \nSarah Majorczyk,  \nWerner Hohenberger,  Andreas Penk (Hrg)\nDas Krebsbuch  \n281 Seiten München, 2011 Verlag  Zabert SandmannISBN978-3-89883-312-714,95 EURO\nbuchtippdie Entstehung, Früherkennung und Be-\nhandlung unterschiedlicher Krebsarten  \nund Krebsstadien wissen. So leistet es wertvolle Aufklärungsarbeit und kann gleichzeitig dazu beitragen, Ängste ab-zubauen, die den einen oder anderen  vielleicht daran hindern, an einer Früh-erkennungsuntersuchung teilzunehmen oder eine bestimmte Behandlung durch-zuhalten.   \nDas Buch verschweigt im zweiten Teil \n„Der Krebs und ich“ auch nicht den Schock, den die Diagnose „Krebs“  nicht nur beim ersten Mal auslöst. So be-schreibt der ehemalige Ministerpräsident von Brandenburg, wie sein Krebs nach sieben Jahren mit Lebermetastasen zu-rückkehrte und gleichzeitig bei seiner Frau Brustkrebs diagnostiziert wurde:  \n„Meine Frau und ich haben uns daran ge-wöhnt, dass es nun in unserem Leben et-was gibt, das den Takt angibt. Der Krebs bestimmt unseren Terminkalender vor“, fasst der Politiker zusammen. \nRegisseur Leander Haussmann geht in \nseinem Beitrag „Wir haben unseren Vater zum Sterben nach Hause geholt“ kritisch mit den Medizinprofis ins Gericht:  „Man-che Ärzte können es gar nicht abwarten, eine Prognose los zu werden.  Ihr Herr Va-ter wird nicht mehr länger als sechs Mo-nate leben, Herr Haussmann. Diesen Satz bekam ich ungefragt zu  hören“. Und die Schwimmerin Janine Pietsch, die 2008 mit 29 Jahren an Brustkrebs erkrankte, schildert nicht nur die Nebenwirkungen ihrer Chemo- und Antihormontherapie („ich bin 29 Jahre alt und stecke mitten in den Wechseljahren“), die ihre  Sport-lerkarriere beenden, sondern auch die Kehrtwende, die plötzlich ihr Leben ver-änderte: „Ich überlege, mein Abi nachzu-holen und zu studieren, dafür war neben dem Sport nie Platz. Wo ich hinwill, weiß ich noch nicht genau. Ich stehe jetzt vor den Entscheidungen, vor denen Acht-zehnjährige nach der Schule stehen – nur mit der Lebenserfahrung einer Neunund-zwanzigjährigen. Das ist doch auch nicht schlecht.“\nDie Diagnose Krebs ist oder muss \nheute kein Todesurteil mehr sein.  Die Er-folgschancen der Behandlung haben sich deutlich verbessert – das belegt das Buch in eindrucksvoller Weise. Aber von die-sen Fortschritten profitiert nur der, der umfassend informiert  ist und  die richti-gen Wege zu gehen weiß. Das sind leider immer noch zu Wenige. Das Krebsbuch will und kann dazu beitragen, dass sich das ändert – nicht zuletzt deshalb, weil es dank „Bild“ auch Menschen erreicht, die  sonst kaum aufgeschlossen gegenüber wissenschaftlicher Lektüre sind. (akk) \na\n„48   mamazone intern\nIn der offenen Hörsaalsprechstunde standen \ndie Brustkrebsexperten den Patientinnen über zwei Stunden Rede und Antwort.Wer sich in der Brustkrebsmedizin auf \nden neuesten Wissenstand bringen \nund erfahren will, was die Zukunft in der Brustkrebsforschung bringt, der sollte sich die ersten Novembertage 2012 (1. bis 4. November) im Kalender rot anstreichen. Das „Projekt Diplompatientin“, zu dem mamazone e.V. nunmehr zum 12. Mal nach Augsburg einlädt, bietet alles, was einen guten Medizin- und Wissenschafts-kongress ausmacht: umfassende Informa- tionen aus erster Hand von ausgewiese-nen Expertinnen und Experten in der Brustkrebsmedizin und -forschung. \nDer erste und einzige Patientinnen-\nkongress dieser Art – von mamazone-Gründerin Ursula Goldmann-Posch im Jahr 2000 ins Leben gerufen – hat zudem noch das Markenzeichen, dass komplizier-te Sachverhalte in verständlicher Spra- che transportiert werden. Das freut nicht nur die Brustkrebspatientinnen, die sich das verlängerte DIPA-Wochenende im Herbst alljährlich freihalten, sondern auch ihre Ärzte, Therapeuten und Begleiter aus der Pflege. Immer mehr „Professio-nelle“ sitzen zusammen mit den Patien-tinnen in den Bänken von  Hörsaal I und II im Klinikum Augsburg, um dort ihr Brustkebswissen aufzufrischen. So ist die „DIPA“ – wie die einzigartige Brustkrebs-fortbildung genannt wird – Treffpunkt von Patientinnen und Profis, von Wissen-schaftlern und Wissbegierigen, von An-gehörigen und  Anteilnehmenden. Nicht nur Patientinnen berichten nach einer DIPA-Veranstaltung von dem stärkenden „Wir-Gefühl“ im gemeinsamen Kampf ge-gen den Brustkrebs. \nAuch in diesem Jahr geben sich führen-\nde Ärzte und Wissenschaftler aus der Brust-krebsmedizin und -forschung in Augs-  \nburg wieder die Ehre. Die Wissenschaft-ler schlagen den Bogen von den neuesten Entwicklungen in Diagnostik, Therapie und Nachsorge. Viele kommen jedes Jahr,  \nauch wenn kein Honorar winkt. Ein Schwerpunkt liegt  in diesem Jahr auf der Pathologie des Brustkrebses.\nDie Pathologen sind es schließlich, die \ndie Weichen für die Therapie stellen. Da-bei bekommen die Patientinnen sie kaum zu Gesicht. In einem eigenen Workshop sind sie vor Ort und schlagen den Bogen von der klassischen Pathologie bis zur modernen Molekularpathologie. Wie es funktioniert, die Schulmedizin mit der Komplementärmedizin im Klinikalltag zu vereinen, wird aus dem Brustzentrum der TU München berichtet. Auch der Seele wird – wie gewohnt – breiter Raum einge-räumt. So wird es neben Vorträgen einen Workshop zum Thema „Heilung der Ele-mente des Lebens – Wege aus dem Brust-krebs“ geben.    \nAuch das zeichnet die DIPA aus: Nach \neinem Vortrag über modernste zielgerich-  \nteter Therapiestrategien geht es im nächs-ten um das Lymphödem, ein dauerhaftes Problem in der Brustkrebstherapie. Ne-ben den neuesten wissenschaftlichen Er-kenntnissen zur Brustkrebsentstehung mit  \nBlick auf die Gene und Tumorstammzel-len stehen die Erfahrungen einer jungen  \nBrustkrebspatientin mit dem bezeichnen- den Titel: „Vom Reagieren zum Agieren“.  \nNeu in diesem Jahr sind Keynote Lec-\ntures zwischen den Kurzvorträgen, also wissenschaftliche Impulsreferate aus der Brustkrebsforschung: Wissenschaft auf ho-  \nhem Niveau in verständlicher Sprache. 12. Projekt  \nDiplompatientin  in Augsburg\nBewährtes Konzept mit  \nvielen neuen Inhalten    \nErstmalig gibt es 2012 auch allabendli-\nche Gute-Nacht-Botschaften, also Zusam-menfassungen der Vorträge über den Tag als Take-Home-Botschaften.\nDer Kreis der mamazone-Busenfreun-\nde wird größer und größer. Auch in die- sem Jahr wird der begehrte Wissen-schafts-Award nach dem Votum der Pa-tientinnen und aus Patientinnenhand in Augsburg vergeben.\nDas umfassende Programm von A bis Z \nsteht in Kürze auf der mamazone-website unter www.mamazone/diplompatientin.de zum Download bereit. \nAnmeldungen können ab sofort per \nmail, Fax oder telefonisch beim mama-zone-Büro in Augsburg getätigt werden.mamazone-Mitglieder erhalten die Pro-gramme, deren Druck von der Techniker Krankenkasse, Landesvertretung Bayern gesponsert wurde, wie immer per Post. (ibw) \na     \n      mamazone intern   49 In diesem Jahr wieder:      \n„LaMamma“-Fortbildungen  \nfür ‚Brustschwestern‘  \nin Augsburg und Hamburg   \nNach dem großen Erfolg der ersten \n„LaMamma“-Fortbildungen im Nor-\nden und Süden Deutschlands geht es in diesem Jahr in die dritte Runde. Das „La Mamma“-Projekt ist eine Fortbildungsrei-he, die speziell auf die Wissensbedürfnis-se von (Brust-)Krankenschwestern und Mitarbeiterinnen in onkologischen und gynäkologischen Praxen zugeschnitten ist. Vermittelt wird nicht nur Neues in der medikamentösen Beahndlung und Strah-lentherapie von primärem und metasta-siertem Brustkrebs, sondern es werden auch Aspekte der Palliativmedizin berück-sichtigt. Dabei wird immer die Sichtweise der Patientin in den Mittelpunkt gestellt, besonders wichtig für ein kompetentes, empathisches und ganzheitliches Vorge-hen in der Pflege und der Arbeit in der ärztlichen Praxis. \nDie „LaMamma“-Fortbildungen fin-\nden am 1. September 2012 in Hamburg und am 15. September in Augsburg statt. Unterstützt werden die beiden Ganzta-ges-Veranstaltungen von der Roche Phar-ma AG, der GlaxoSmith Kline GmbH&Co.KG und der IG Pro Humanis.\nIn Hamburg wird es neben den The-\nrapie-Updates darum gehen, wer human-genetisch beraten werden und wer ge-testet werden sollte; welche unsichtbare Gefahr Mikrometastasen darstellen; wie man Frauen die Teilnahme an Studien vermittelt und wie man die palliativme-dizinische Versorgung in das Behand-lungskonzept integrieren kann. Auch die Probleme der Pflegerinnen selbst werden beleuchtet: So wird das Thema Burnout in Pflegeberufen aufgegriffen.In der Augsburger Fortbildung werden zusätzlich zu neuen Behandlungsstrategi-en Themen wie Krebs und Lebensstil, die ambulante Lymphtherapie im Rahmen der Brustkrebsbehandlung und Kommu-nikationsprobleme zwischen Arzt und Patientinnen beleuchtet. Welche Auswir-kungen es für die Patientinnen hat, ob sie Original- oder Nicht-Original-Präparate erhalten, ist eine weitere wichtige Fra-gestellung. Schließlich sollen Tipps zur richtigen Hautpflege während der Che-mo- und Strahlentherapie weitergegeben werden.  Ebenso wie beim Projekt Diplompati-  \nentin, dem Fortbildungskongress für Brust-  \nkrebspatientinnen, wird auch bei den „LaMamma“-Veranstaltungen auf eine pa-  \ntientengerechte, verständliche Sprache ge-  \nachtet. \nDas Programm mit den Anmeldefor-\nmularen für die Veranstaltungen in Ham-burg und Augsburg kann unter www.  \nmamazone.de/lamamma heruntergeladen  \nwerden. Die Teilnahmegebühr beträgt  \n50,– Euro. Verpflegung und Tagungsun- terlagen sind inbegriffen. (ibw) \na     \n  \nProf. Dirk Arnold, Ärztlicher Direktor des \nHubertus-Wald- Tumorzentrums am Univer- sitätsklinikum Eppendorf ist von der Wichtig-keit des LaMamma-Projektes überzeugt.\nDer Hörsaal im Klinikum Hamburg-Eppendorf war dicht besetzt mit interessierten  Brustschwestern aus ganz Norddeutschland.50   mamazone internVon Kathrin Spielvogel\nAlles begann am 23. September 2010. \nIch war von mamazone nach Augs-\nburg eingeladen worden, um dort meinen Film „Ich will ja leben, oder?“ zu zeigen und meinen Vortrag „Krebs überlebt – und nun?“ zu halten. Vor Leuten, die mich zum Teil noch als „Birgit Meyerbeer“ in Er-innerung hatten, die koksende Millionär-stochter aus dem Fernsehen. Doch dies-mal ging es nicht um den schönen Schein, sondern um die Realität einer Krebspa-tientin, meine Realität. Die Premiere in Augsburg sollte mit 170 Besuchern mei-ne bis dahin größte Veranstaltung wer- den. Nach dem Vortrag kamen viele Fra-gen. Eine davon: Warum ich mit diesem Abend nicht in Kurkliniken zu Gast wäre? Gerade den Frauen, die kurz nach oder noch in der Therapie waren, könnte es viel Kraft und Hoffnung geben, erst den Film und danach mich als „wieder Ge-nesene“ zu sehen. Allerdings: Kurklini-ken öffnen ihre Türen nicht „einfach so“, ohne direkte Kontakte ist ein Entrée fast unmöglich. Ich hatte selbst schon einiges probiert – leider ohne Erfolg. Einen Mo-nat später öffnete sich dann doch unver-hofft die Tür. Torsten Jüngling, Bürolei-ter  bei mamazone, machte mir im Namen von mamazone einen völlig unerwarte- ten Vorschlag: eine gemeinsame Film- und Vortragstour mit dem mamazone-Mobil – zu Rehakliniken in ganz Deutschland. Unser gemeinsames Ziel: Wir erreichen die Frauen, um die es mir ging. Und ma-mazone kann so Brustkrebspatientinnen noch während der Reha wichtige und fundierte Hilfe anbieten. \nVon Kassel über Gifhorn nach  \nHinterzarten und zurück \nDie erste Woche unserer Tournee startete am 23. August 2011 in der Habichtswald-Krebs überlebt  \nund nun?     \nMit dem mamazone-Mobil  \nauf Info-Tour  \nklinik in Kassel, ging über die Klinik Bad \nOexen nach Grömitz in die Klinik Ostsee-deich und schließlich ins Brustzentrum Gifhorn. Mit an Bord waren Bärbel Noga von mamazone, mein Mann Tobias, un-sere fünf Monate alte Tochter Ella Malou und ich. Ja, tatsächlich! Ich durfte im Mai 2011 ein gesundes Töchterchen zur Welt bringen. Da ich mit nur einer Brust trotz-dem voll stillen konnte, war die kleine Maus einfach mit von der Partie. Der Sommer war bis dahin eher kalt und nass gewesen und ausgerechnet in dieser Woche lief er zur Hochform auf. Es wur-de die heißeste Woche des Jahres und dennoch: Obwohl keine der Kliniken mit Anmeldungen gearbeitet hatte, waren die Veranstaltungen sehr gut besucht. Auf unserer Tournee, auf der wir ca. 2000 km gefahren sind, haben wir etwa 1000 Brustkrebspatientinnen, ihre Män-ner, Kinder und Freundinnen erreicht.  \nKathirin Spielvogel bei der Vorstellung ihres Filmtagebuchs in Bad Mergentheim.mamazone intern   51 Es war beeindruckend, so viele Frauen \nunterschiedlichen Alters zu treffen. Ich hatte den Film und auch den Vortrag für Frauen von Ende 20 bis Anfang 40 ge-macht. Umso mehr überraschte es mich zu erfahren, dass sich auch Frauen ab 50 und weit darüber mit dem Film und den dort gezeigten Emotionen identifizieren konnten. Vieles hat uns alle geeint, egal ob Anfang 30 oder Anfang 60. Für jede ist das Erleben des Krebses ein großer Ein -\nschnitt in ihrem Leben. \nJede Frau versucht den bestmögli-\nchen Weg für sich zu finden. Fast jede ist zwischendurch verunsichert, ob die angebotenen Therapien der richtige Weg sind, oder ob sie wirklich umfassend ge-nug informiert wurde. Und alle hatten das Gefühl, nach der Therapie noch mal ganz von vorne anfangen zu müssen. Egal ob mit oder ohne Familie, sie fühlten sich oftmals allein und unverstanden. Denn nun sollte ja alles wieder in Ordnung sein, richtig?  \nEin Film löst die Zunge \nIn Bad Oexen traf ich auf eine Frau, die ge-rade mitten in der Chemotherapie steck- te. Sie war groß, stand mit ihrer Perücke vor mir und strahlte mich voller positiver Sicherheit an, während sie mir erzählte, dass es am nächsten Tag mit der Chemo weitergehen sollte. Eine andere Frau mit schwarz-rot gefärbten Haaren stand eher schüchtern am Rand. Als ich zu ihr ging und wir ins Gespräch kamen, brach sie in Tränen aus. Die Erkrankung war bei ihr zwei Jahre her. Sie war alleinerziehend mit zwei kleinen Kindern. Ihr würden ein-fach die Worte fehlen für das, was passiert ist, sagte sie. Bis jetzt habe sie nie richtig weinen können, aber der Film habe ihr so aus dem Herzen gesprochen, dass sie es nun erstmals könne. \nIn Gifhorn erzählte mir eine attrak-\ntive Frau um die 40, dass ihr in Kürze eine Brust abgenommen werde. Jetzt ging es für sie um die Entscheidung, ob die Brustwarze bleiben kann oder entfernt wird. Es gab unter den behan-delnden Ärzten unterschiedliche Mei-  \nnungen. Und sie stand dazwischen und sollte das Unmögliche entscheiden. \nEine andere Frau erzählte mir, dass sie \nsich vor zwölf Jahren gegen alle Therapi-en entschieden habe. Damals sei sie mit sich, ihrer Familie und Freunden ins Rei-ne gekommen und hätte auch für immer gehen können. Der Tumor sei jedoch bald nicht mehr nachweisbar gewesen. Heute lebt sie sehr bewusst und glücklich – und Vieles hat uns alle geeint, egal ob \nAnfang 30 oder Anfang 60.  Für jede ist das Erleben des  Krebses ein großer Einschnitt in  ihrem Leben. Jede Frau versucht  \nden bestmöglichen Weg für sich  zu finden.„„arbeitet mittlerweile für mamazone. Das \nsind nur einige von vielen Schicksalen die ich gehört habe. Und eines wurde sehr deutlich: Wir Frauen sind wunder -\nbare Menschen, denen eine Stärke in -\nnewohnt, die der Einzelnen manchmal gar nicht bewusst ist. Und damit meine ich nicht die Stärke, die wir nach Außen hin darstellen, die Patente „Selbst ist die Frau – ich krieg das alles alleine hin“. Ich rede von der Stärke, die in unserer schwächsten Stunde zum Tragen kommt. Wenn unsere Tränen fließen, wenn wir endlich einmal unsere Unsicherheit und \nVerzweiflung zulassen. Wenn wir einfach so sein können, wie wir sind und keinem Bild mehr entsprechen müssen.\n \nÄrzten Einblick in die Seelenwelt  \nder Patientinnen vermitteln \nUnsere zweite Woche begann im Caritas Krankenhaus in Bad Mergentheim. Es ging über Dillingen nach Augsburg, in die Bavaria Klinik in Freyung und das Kur-haus in Hinterzarten. Alle Häuser haben mich vor allem durch ihr Engagement für die Patienten beeindruckt. Auf jeder Ver-anstaltung waren ein oder mehrere Ärz-te/Ärztinnen aus dem jeweiligen Haus vor Ort. Diese haben sich anschließend auch den Fragen aus dem Publikum ge-stellt. Ich hatte das Gefühl, es geht ihnen um die individuelle Behandlung der Pa-tientin und nicht um eine Standardbe-handlung und eine schnelle Abfertigung. Es scheint angekommen zu sein, wie  \nkomplex und wie hoch der Druck auf die Patientin ist, wenn sie mit der Diagnose Krebs konfrontiert ist. Und wie wichtig es ist, die Emotionen der Patientin zu reali-sieren und darauf zu reagieren. Im Kur-haus in Hinterzarten wartete eine ganz be-sondere Veranstaltung auf uns. Vor etwa 250 BesucherInnen bedankte sich Dr. Martha Földi für den Einblick in das See-lenleben einer Krebspatientin, den man  \nals noch so engagierter Arzt im Alltag nicht bekomme.   \nEin großes Dankeschön  \nan mamazone \nHinterzarten war ein mehr als gebühren-der Abschluss unserer mamazone-Mobil- Tour-2011. Ich war überwältigt und über-glücklich. mamazone gab mir die Mög-lichkeit, meinen Film und die Gedanken aus meinem Vortrag so vielen Menschen näher zu bringen. Unsere gemeinsame Ar- beit wurde toll angenommen und wir konnten vielen Frauen in einer für sie schweren Zeit den einen oder anderen Anstoß geben. Es war ein schönes Gefühl, zu mehr Verständnis zwischen Patientin-nen, ihren Angehörigen und  Ärzten bei-getragen zu haben. \nIch wünsche allen mamazonen viel \nFreude und Gelassenheit bei Ihrer so wich-  \ntigen und nicht mehr wegzudenkenden Arbeit für und mit betroffenen Frauen. \na52   mamazone internÜber-Lebensbuch  \nBrustkrebs     \nEin Klassiker feiert den  \n10. Geburtstag  \nAls das „ Über-Lebensbuch Brustkrebs“ \n2001 in erster Auflage erschien, ahn-\nte wohl niemand, dass dieses Nachschla-gewerk zur „Bibel“ für Brustkrebspatien- tinnen werden würde. Der Erfolg des Bu-ches, das jetzt in fünfter, völlig überar-beiteter Auflage auf der Leipziger Buch-messe vorgestellt wurde, kommt nicht von ungefähr. Denn das mehr als 400 Seiten umfassende Nachschlagewerk informiert in acht Kapiteln über alle Bereiche der  \nmodernen  Brustkrebsmedizin.  mamazone -  \nGründerin Ursula Goldmann-Posch und ihre Co-Autorin, die Berliner Ärztin Rita Rosa Martin stellen – ausgehend von  \nden deutschen und europäischen Behand-lungsleitlinien – unterschiedliche Dia-  \ngnostik- und Therapiemethoden vor, be-werten deren Chancen und Risiken und  berichten fundiert über die  neuesten For-schungsergebnisse aus internationalen Studien. \nUnter dem Stichwort „personalisierte \nMedizin“ beschäftigen sich die Autorin-nen ausführlich mit neuen Krebsmedika-menten und Biomarkern, von denen sich die Wissenschaft schonendere, weil ziel-gerichtete Therapiemöglichkeiten ver-  \nspricht. Auch zu innovativen Konzepten in der Strahlenbehandlung, den Möglich-keiten der integrativen Onkologie, The- rapieoptionen bei Knochen-und Hirnme-tastasen und Brustkrebs in der Schwan-gerschaft enthält das Buch eine Fülle von Informationen. Neu sind außerdem die Kapitel zur Diskussion über die Lymph-knotenentfernung und zum Brustkrebs bei Männern. \nDabei sprechen die Autorinnen, die \nvon einem hochkarätigen Experten-Team  \nbei der Aufbereitung der wissenschaft-  \nlichen Fakten unterstützt werden, nie nur  \naus der neutralen Perspektive der Wis-senschaft, sondern immer auch aus der \nemotionalen Betroffenheit der eigenen Krankheitserfahrung. Das Ergebnis ist ein wissenschaftlich fundiertes und gleich -\nzeitig einfühlsam geschriebenes Buch, das Frauen, die mit der Diagnose „Brust-krebs“ konfrontiert werden, Mut zum selbstbewussten und selbstbestimmten Umgang mit der Erkrankung macht. \nAber nicht nur für Brustkrebspatien-\ntinnen ist das Buch deshalb inzwischen eine Art „Pflichtlektüre“. Auch in vielen Brustzentren, Praxen und Klinikabteilun-gen hat es einen festen Platz in der Bi-bliothek, und auch Ärztinnen und Ärzte gehören zu den interessierten und be-geisterten Lesern; denn das kompakte Nachschlagewerk hilft den Medizinpro-fis dabei, den Informationsbedarf der Pa-tientinnen besser zu erkennen und so auf deren brennendste Fragen eine adäqua-te Antwort zu geben. Verständnis für die Bedürfnisse der Frau und das partner -\nschaftliche Zusammenwirken von The-  \nrapeut und Patientin sind für den Hei-lungserfolg nämlich genauso entschei-dend wie die eigentliche medizinische Therapie. (akk) \na     Ursula Goldmann-Posch (links) und die Medizinjournalistin Inge Bördlein-Wahl bei der  \nVorstellung der Jubiläumsausgabe des Überlebensbuchs auf der Buchmesse in Leipzig.\nmamazone intern   53 Interview mit Ursula Goldmann-Posch \nund Rita Rosa Martin\n„Ein Kochbuch mit Rezepten  \nund Anleitungen, um Brustkrebs  \nmöglichst gut zu überleben“\nAnlässlich des zehnten Geburtstags des \n„Über-Lebensbuchs Brustkrebs“ gaben die  \nAutorinnen Ursula Goldmann-Posch und Rita Rosa Martin auf der Leipziger Buch-messe ein ausführliches Interview zur Ge-schichte und zu Konzeption und Inhalten des Buches. Das mamazone MAG veröff-entlicht hier einige Auszüge.\nWie entstand die Idee zu diesem  Buch?\nEs hat einfach gefehlt. Wir haben dieses Buch als Werkzeug gegen die Hilflosig-keit geschrieben, weil wir uns selbst zum Zeitpunkt unserer Erkrankung so eines gewünscht hätten. Nämlich ein medizi-nisches Fachbuch für Laien, das uns aber gleichzeitig in unserer bedrohten Lebens-situation abholt und begleitet.\nWas ist das Besondere an diesem Buch, \nwarum haben Sie dieses Buch zu zweit geschrieben?Es ist zum Einen dieser Cocktail aus In-formation und Emotion, der sich wie ein roter Faden durch das ganze Werk zieht. Zum Anderen beschränken sich die Sach-informationen nicht nur auf medizinische Aspekte, sondern auch auf die damit eng verbundenen Themen Gesundheitspoli-tik, Arzneimittelrecht, Sozialrecht und Pa-  \ntientenrecht. Der Umfang ist von einem allein nicht zu leisten. Und die Ergänzung von Profi-Journalistin und Ärztin war verlockend.\nWas raten Sie einer Frau, die von ihrer \nDiagnose erfährt, wie sollte sie optimaler Weise vorgehen? Worauf soll sie Wert le-gen?Zu diesem persönlichen Tsunami-Erleben gibt es für jeden der vorher angespro-chenen Themenbereiche folgende Basis-Tipps:\nMedizinisch: Erst mal Luft holen und alles \nentschleunigen. Brustkrebs ist ein persön-licher, aber kein medizinischer Notfall. Die Frauen sollen und können sich vor einer Entscheidung ruhig zwei Wochen Zeit nehmen, um sich zu informieren, zu beraten, um dann mit ihren Ärzten im Brustzentrum die nächsten Schritte zu planen.Gesundheitspolitisch: Gut für sich sor-\ngen, in einem System, das vorrangig von Sparzwängen und weniger vom Wohl-ergehen der Patienten geprägt ist. Dazu gehört es beispielsweise, im Krankenhaus auf der nötigen Zeit zum Heilen zu beste-hen und sich einer zu frühen Entlassung zu widersetzten, trotz des Entlassungs-drucks der Kliniken durch die Fallpau-schalen.Arzneimittelrechtlich: Wir empfehlen den \nFrauen die Teilnahme an einer klinischen Studie. Natürlich nur bei aussagefähigen wissenschaftlichen Fragestellungen und Methoden. Das wichtigste aber ist, dass es eine Studie sein muss, die zur Patien-tin und ihrer Erkrankung passt, und nicht  irgendeine, an der sich das behandelnde Brustzentrum gerade beteiligt. Sozialrechtlich: Frauen mit Brustkrebs \nsollten frühzeitig an ihren Umgang mit ihrer Schwerbehinderung denken. Sag ich‘s meinem Arbeitgeber? Das muss im Einzelfall geprüft und die Vor- und Nach-teile sorgfältig gegeneinander abgewo-gen werden.Patientenrecht: Grundsätzlich ist es für \njeden Patienten wichtig, sich gut mit sei- nen Rechten auszukennen. Aber bei Krebs-  \npatienten ist dies besonders relevant, weil bei ihrer Erkrankungen Überleben und Lebensqualität entscheidend von ei- ner umfassenden Aufklärung und der Be- teiligung an Therapieentscheidungen ab-hängt.\nWas unterscheidet das Buch von anderen \nRatgebern?Das „Über-Lebensbuch Brustkrebs“ ist aufgebaut wie ein Kochbuch. Schritt für Schritt führt es die Patientin durch die traumatisierenden Phasen des Erlebens von Brustkrebs und seiner Behandlungen. Jedes Kapitel enthält die nötigen „Rezep-te“ und Anleitungen, um Brustkrebs mög-lichst gut zu überleben.\nWie könnten Ärzte im Hinblick auf die \nTherapie davon profitieren?Der Inhalt des Überlebensbuches eröffnet dem Arzt die verborgenen Innenwelten von Frauen mit Brustkrebs. Da die Au-torinnen nicht nur Fachjournalistinnen sind, sondern selbst Brustkrebs hatten, wissen sie ganz genau, wie ihre Leidens-genossinnen ticken. Sich mit dem Buch zu befassen ermöglicht Ärzten, sich mit den Informationsbedürfnissen der Spezi-es „aufmündige Patientin“ (also eine, die mündig ist, aber auch mutig den Mund aufmacht) vertraut zu machen. Es unter-stützt eine verbesserte Arzt-Patientinnen-Kommunikation, die von gegenseitiger Wertschätzung geprägt ist. Darüber hin-aus sind wir davon überzeugt, dass Pati-entinnen, die aktiv an diagnostischen und  \ntherapeutischen Entscheidungen beteiligt sind, eine bessere Therapietreue und wahr-  \nscheinlich auch einen konstruktiveren Umgang mit Nebenwirkungen zeigen.Welche Neuerungen der  fünften  Aufla-ge sind Ihnen persönlich am Wichtigsten und wieso?Die Halbwertszeit medizinischen Wissens beträgt nur mehr vier Jahre. Das ist der Grund, warum dieses Überlebensbuch in den zehn Jahren seines Bestehens fünf Mal aktualisiert und erweitert werden musste. Bis Forschungsergebnisse tat-sächlich in die Praxis umgesetzt werden, vergehen hingegen zehn bis 15 Jahre. \nWir leben in einer Zeit der soge-\nnannten „Genexpressionsprofile“, die zu-  \nnehmend sicherere Aussagen etwa darü-ber machen können, ob ich eine Therapie und, wenn ja, welche ich benötige und warum ich ein hohes Rückfallrisiko habe. In unserem Überlebensbuch ist auch die Gruppe der häufig vernachlässigten Frau-en mit Metastasen berücksichtigt. Für sie haben wir ebenfalls den neuesten Stand der Therapie und Forschung in verständ-licher Sprache bereitgestellt.\nZuletzt: Was würden Sie sich für das Über-  \nLebensbuch Brustkrebs wünschen?\nDass es jeder Frau mit Brustkrebs auf  \nKassenrezept verordnet wird.\nQuelle: Schattauer-Verlag\nUrsula Goldmann-Posch\nRita Rosa Martin\nÜberlebensbuch Brustkrebs\n5. aktualisierte und erweiterte Auflagen, 400 Seiten, Schattauer Verlag, Stuttgart 2012ISBN 978-3-7945-2862-239,95 EURO\nBucht IPP54   mamazone internFrauen-Fitness für  \nmamazone:   \nCurves Deutschland spendet \n12.000 €\nMittlerweile ist es schon eine gute \nTradition: Im Brustkrebsmonat Ok-\ntober engagieren sich die Curves Clubs in Deutschland und weltweit, um Frauen zu helfen, die an Brustkrebs erkrankt sind. Im Rahmen der diesjährigen Spendenak-tion sammelte die weltweit größte Frau-enfitnesskette mit über vier Millionen Mitgliedern  insgesamt über eine Million Euro für Brustkrebspatientinnen. Clubs aus mehr als 90 Ländern beteiligten sich an der Aktion. Im Rahmen besonderer Curves-Einstiegsangebote mit gesenkten Aufnahmepauschalen spendeten neue und bestehende Curves-Mitglieder unter-schiedliche Beträge zugunsten einer nati-onalen Brustkrebsorganisation.\nAllein die deutschen Curves Clubs sam-\nmelten knapp 12.000 Euro. Mit diesem Geld unterstützt Curves in diesem Jahr zum fünften Mal die Arbeit von mamazo-ne. Die großzügige Spende wird für die Produktion eines Videos zur Brustkrebs-früherkennung verwendet. Frauen sollen  dafür sensibilisiert werden, wie wichtig es ist, an Früherkennungsuntersuchungen teilzunehmen und welche Methoden zur Früherkennung zur Verfügung stehen. Das Video wird nach seiner Fertigstellung nicht nur auf der mamazone Homepage www.mamazone.de/publikationen/me-dizinische-informationen, sondern auch auf der Website von Curves  www.curves.\nde/das-training/forschungsergebnisse   \nonline zu sehen sein. \nDie Curves Clubs leisten aber nicht \nnur einen finanziellen Beitrag zur Brust-krebsprävention. Auch das 30 minütige Ganzkörper-Fitnessprogramm ist ein Ak- tiv-Posten, um das Risiko für eine Brust-krebserkrankung zu senken und den Kör- per in Form zu bringen. Zahlreiche Studi-en konnten nachweisen, dass sich durch regelmäßige körperliche Aktivität – Aus-dauersport und Krafttraining – nicht nur die körperliche Leistungsfähigkeit stei-gern lässt, sondern das Sport und Bewe-gung auch vorbeugend gegen Brustkrebs und andere Krebsarten wirken. Das Cur-ves Ganzkörpertraining verbindet Aus-dauer- und Krafttraing in idealer Weise: In dem kompakten, speziell für Frauen entwickelten 30-Minuten-Trainingspro -\ngramm wechseln sich gezieltes Muskel-training an doppelt-positiv arbeitenden \nHydraulikgeräten und lockeres Konditi-onstraining ab. Diese besonders effiziente Mischung von Kraft- und Bewegungstrai-ning hält den Puls auf Konditionstrai-ningsniveau, wodurch Frauen einen Ka-lorienverbrauch von bis zu 500 Kalorien pro Training erzielen können. Dreimal wöchentlich über 30 Minuten praktiziert, ist Curves ein wirkungsvolles Fitnesspro-gramm, das wissenschaftlich erwiesen den weiblichen Stoffwechsel anhebt und  \nauf diese Weise dem Jojo-Effekt nach wiederholten Diäthalten ein nachhaltiges Ende setzt. (akk) \naCurves hat ein spezielles Trainingsprogramm für Frauen entwickelt, die nach einer  \nBrustkrebserkrankung wieder fit werden möchten. Natürlich eignet sich dieses Programm auch zur Brustkrebsprophylaxe.mamazone intern   55 Impressum\nHerausgeber:\nFörderverein Kompetente  \nPatientinnen gegen Brustkrebs e.V.  Max-Hempel-Str. 3  86153 AugsburgTelefon: 0821-52 13 144 Telefax: 0821-52 13 143\nChefin vom Dienst:\nAnnette Kruse-Keirath  Email: kruse-keirath@mamazone.de\nRedaktion (V.i.S.P .):\nKerstin Aldenhoff (ka), Inge Bördlein-Wahl (ibw) Ulli Kappler (uk),  Annette Kruse-Keirath (akk)\nAutoren dieser Ausgabe:\nDr. med. Christine BeierDr. med. Martha FöldyKathrin Spielvogel \nKerstin Aldenhoff (mamazone-dresden@mamazone.de)\nInge Bördlein-Wahl (mamazone-heidelberg@mamazone.de) Ulli Kappler (mamazone-muenchen@mamazone.de) Annette Kruse-Keirath (kruse-keirath@mamazone.de)  \nAnzeigenleitung:\nTorsten Jüngling (juengling@mamazone.de)\nArt Direktion:\nIsabel Bünermann Kommunikations-Design (isabel.hh@gmx.net)\nAuflage:\n20.000 Exemplare\nDruck:\nZENNERDRUCK, Walter Zenner GmbH,  König-Georg-Stieg 8, 21107 Hamburg\nHaftung:\nEine Haftung für die Richtigkeit der Veröffentlichungen kann trotz sorgfältiger Prüfung durch die Redaktion  vom Herausgeber nicht übernommen werden. Kein Teil dieser Publikation darf ohne ausdrückliche Genehmigung  des Herausgebers in irgendeiner Form verarbeitet, vervielfältigt oder verbreitet werden. Für unverlangt eingereichte Manuskripte wird keine Haftung übernommen.\nBildredaktion:\nAnnette Kruse-Keirath\nFotonachweise:  AOK-Medienservice: Seite 12; Boston-Consulting-Group/vfa: Seite: 5; DAMiD: Seiten 24, 27, 28;\nDAK-Presseservice: Seiten 21, 29, 30, 32; Dr. Martha Földi: Seiten 18, 19; Fotolia: Seite 28; Dr. Kay Friedrichs: Seite 34Genomic Health: Seite 6; Ulli Kappler: Titel; Kooperationsgemeinschaft Mammographie: Seite 13;  Annette Kruse-Keirath: Seiten 2, 10, 16, 22, 24, 38, 43, 48, 49; mamazone: Seiten 50, 52; Annette Moritz: Seite 36;  Reuters Presseagentur: S.41; Prof. Andreas Schneeweiß: Seite 8; TK-Presseservice: Seite 31;  Vfa: Seite 15; Graf von Westfalen (DocCheck): Seite 14 Den Krebs zu besiegen ist unser Ziel. \nMit vereinten Kräften.\n Wir von Roche Pharma arbeiten mit Leidenschaft an der Zukunft der \nKrebsmedizin, um den Patienten den Schrecken der Krankheit zu neh-men. Unsere jahrzehntelange Erfahrung und innovativen Forschungs-technologien sind die Basis für ne ue, richtungsweisende Therapien \nin der Onkologie. Symptome nicht nur behandeln, sondern langfristig Krebs besiegen: Das ist für uns kein Traum, es ist das Ziel.\n www.roche-onkologie.de\nROONK_Imageanz_A4.indd   1 07.04.2009   11:21:33 Uhr", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}