{"title": "Heilpflanze Zitronenverbene", "author": null, "url": "https://www.avogel.ch/de/ihre-ernaehrung/kraeuter-und-gewuerze/zitronenverbene.php", "hostname": "avogel.ch", "description": "Faszination durch einen unvergleichlichen Duft, wiederentdeckt als Heil- und Würzkraut.", "sitename": "A.Vogel", "date": "2017-07-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheits-Checks\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\n[Testen Sie Ihre Gesundheit](/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php)\nDie Zitronenverbene ist (noch) ein Geheimtipp. Sie fasziniert nicht nur durch den unvergleichlichen Duft ihrer Blätter, sondern wird auch als Heil- und Würzkraut wiederentdeckt.\nAutorin: Ingrid Zehnder, 05.17\nVor hundert Jahren war die Zitronenverbene noch in vielen heimischen Baumschulen zu finden. Doch dann geriet sie bei uns – anders als in Frankreich und den Mittelmeerländern – in Vergessenheit. Glücklicherweise gelingt ihr seit einiger Zeit ein Comeback, sodass sie in der Schweiz und Deutschland wieder in Gärtnereien, Gartencentern und Blumenläden zu finden ist bzw. bestellt werden kann.\nUrsprünglich stammt der Strauch aus subtropischen Regionen in Südamerika (Paraguay, Argentinien, Chile, Peru). Ende des 17. Jahrhunderts kam die Pflanze nach Spanien und in der Folge in die botanischen Gärten Frankreichs und die Treibhäuser Englands.\nDie Zitronenverbene wird auch Zitronenstrauch oder Duftende Verbene genannt. Der botanische Name hat sich im Laufe der Geschichte einige Male geändert. Der korrekte Name lautet aktuell Aloysia citrodora. Gelegentlich sind die Bezeichnungen Aloysia triphylla, Lippia citriodora oder Verbena triphylla noch im Umlauf. Aloysia citrodora gehört zur Familie der Verbenaceae, der Eisenkrautgewächse. Nicht selten wird die Zitronenverbene verwechselt mit dem Echten Eisenkraut (Verbena officinalis), welches bitter ist und nach nichts riecht.\nIn Frankreich, wo die Blätter der Pflanze besonders beliebt sind, spricht man von verveine citronelle oder verveine odorante. Die Bezeichnung «verveine» ist auch in der (deutschen) Schweiz bekannt.\nIn allen Pflanzenteilen, vornehmlich in den Blättern, enthalten Zitronenverbenen ätherische Öle. Dabei handelt es sich um eine opulente Mischung aus dem Zitronengrasöl Citral, aus den auch im Lavendel- und Rosenöl vorkommenden Nerol und Geraniol, aus dem in Pomeranzenschalen, Korianderöl, Zitronen und Orangen enthaltenen ätherischen Öl Limonen, aus dem in Kümmelöl, Dillöl und Mandarinenschalen enthaltenen Carvon, aus den in Tomaten vorhandenen Neral und Geranial sowie aus dem u. a. in Zimt, Safran, Muskat und Ingwer vorkommenden Linalool. Sie sehen, der frische, zitronige, blumige und würzige Geruch des Zitronenstrauchs ist nur schwer zu beschreiben. Die auf den Blättern befindlichen Öldrüsen, sichtbar als kleine Pünktchen, entfalten beim Berühren oder leichten Verreiben den faszinierenden, von Zitrusaromen getragenen Duft. Je wärmer die Aussentemperatur, umso stärker verbreiten die Blätter ihr Aroma.\nDie mehrjährige Duftende Verbene wird in Töpfen angeboten. Nach dem Kauf sollte sie in ein grösseres Gefäss gesetzt werden, damit sie Platz zum Wachsen hat (und man später entsprechend viele Blätter ernten kann). Wird der wärmeliebende Strauch in seiner subtropischen Heimat zwei bis vier Meter gross, erreicht er in unseren Breitengraden auf dem Balkon oder im Garten eine Höhe von 0.60 bis 1.50 Metern. Die Pflanze braucht einen vorwiegend sonnigen Standort. Die durchlässige Erde sollte immer leicht feucht sein, doch gelegentlich trockene Erde macht dem Strauch – im Gegensatz zu Staunässe – wenig aus. Obwohl die Zitronenverbene als robust und wenig anspruchsvoll gilt, empfehlen Gärtner den Zusatz eines Mineraldüngers oder eines organischen, stickstoffbetonten Langzeitdüngers. Schön dicht wird die Pflanze, wenn man die Spitzen regelmässig kappt: Dann verzweigen sich die Triebe besser.\nEtwa ab Mitte Juli bilden sich an Rispen kleine weisse Blüten. Schneidet man die Zweige vor der Blüte zurück, erhält man nicht nur eine buschige Pflanze, sondern auch wieder frische Triebe für Tee, kühle Getränke und zum Würzen.\nVorteilhaft ist die Aufzucht in Töpfen und Kübeln, denn der Zierstrauch mag keinen Frost und sollte zum Überwintern in einen frostfreien, hellen oder dunklen Raum gebracht werden. Dabei wirft er in der Regel sein Laub ab und sollte alle drei Wochen mässig gegossen werden.\nSobald die Nächte frostfrei sind, kann die Pflanze im Frühling wieder ins Freie. Zuvor sollten die Zweige kräftig zurückgeschnitten werden; ab Mai kann man mit neuem, frischem Grün rechnen.\nDer charakteristische Duft der Zitronenverbene bereichert auch Produkte für die Körperpflege. In Seifen, Duschgels, Lotionen, Cremes und Parfüms ist das frische Zitronenaroma beliebt. Auf diesen Erzeugnissen findet man oft nur die Kurzbezeichnung «Verveine» oder «Verbena». Da der Zitronenstrauch in der französischen Provence wirtschaftlich angebaut und teilweise sogar zweimal jährlich geerntet werden kann, ist die Herstellung von Zitronenverbene-Produkten eine Domaine französischer Firmen (Rocher, Occitane, Abbaye Notre Dame de Ganagobie/Manufactum).\nIm Handel ist auch naturreines ätherisches Öl, wobei man für einen Liter 1000 Kilogramm Blätter braucht. Das Öl wird in der Aromatherapie zur Nervenberuhigung, bei Stress oder einfach zum Wohlfühlen eingesetzt. Hat man eine Pflanze zuhause, kann man sich mit einer Handvoll frischer oder auch getrockneter Blätter in der Badewanne ein angenehmes Duftbad zubereiten.\nDie Trocknung ist ganz einfach. Entweder hängt man im Herbst (September/Oktober) kleine Bündel von Zweigen kopfüber auf oder man trocknet die abgestreiften Blätter im Backofen. Auch in der Mikrowelle erreicht man für zehn Gramm Blätter bei 900 Watt während einer Minute eine gute Trocknung. Das Aussergewöhnliche: Getrocknete Blätter behalten ihr spezifisches Aroma sehr lange – bis zu über einem Jahr. So kann man jederzeit einen aromatischen Tee zubereiten oder Duftsäckchen in der Wohnung bzw. im Wäscheschrank verteilen.\nAm bekanntesten ist wohl der Verveine-(Verbena-)Tee, den es vielfach in Bio-Qualität gibt. In Frankreich häufig in Cafés und Teestuben als anregend-beruhigende «Infusion» oder «Gute-Nacht-Tee» angeboten, hat er auch bei uns seine Liebhaber. Im Sommer ist ein Tee aus frischen Blättern der Duftenden Verbene ein köstlicher Genuss.\nFür einen Liter Tee braucht man ca. 16 Blätter, die mit kochendem Wasser übergossen werden. Nach zehnminütigem Ziehen und anschliessendem Kühlstellen hat man ein hausgemachtes Erfrischungsgetränk mit einzigartiger Duftnote. Einige frische oder getrocknete Blätter optimieren auch den Geschmack von (selbst zubereitetem) Eistee und anderen Teesorten (Melisse, Pfefferminze) bzw. Tee- mischungen.\nIn der französischen Provinz Auvergne, wo er vom Kräuterkenner Joseph Rumillet-Charretier 1859 erfunden wurde und seither unter der Bezeichnung «Verveine du Velay» gebrannt wird, gilt der Verveinelikör «als Symbol der auvergnatischen Gastronomie». Der Likör besteht aus einer Mischung einer grossen Zahl von Kräutern, unter anderen Zitronenverbene, Wacholderbeeren und Muskatnuss. Alle Zutaten lagern bis zu neun Monaten in Alkohol, anschliessend geschieht die Destillation in Kupferkesseln, gefolgt von der Reifung in Eichenfässern – je nach Rezept einige Wochen oder mehrere Jahre.\nIn der Volksheilkunde wird die Zitronenverbene in erster Linie als Tee gebraucht. Rohstofflieferanten sind zum grossen Teil die südamerikanischen Heimatländer, aber auch in der Schweiz (Puschlav) wird der Strauch für kommerzielle Zwecke angebaut.\nDa der Tee beruhigend, aber nicht ermüdend wirkt, gilt er als besänftigendes Mittel bei leichter Nervosität, Stress und Einschlafproblemen. Iranische Wissenschaftler haben diese Wirkung in einer kleinen, placebokontrollierten Studie auch für den Sirup nachgewiesen. Der Sirup wurde aus den Blättern, Zucker und Wasser hergestellt und über einen Zeitraum von vier Wochen eine Stunde vor der Schlafenszeit in Dosen von 10 ml verabreicht. In der Zitronenverbene-Gruppe verbesserten sich sowohl die allgemeine Schlafqualität (Pittsburgh Sleep Quality Index, PSQI), die Schwere der Schlafstörung (Insomnia Severity Index, ISI), die subjektive Schlafqualität als auch weitere Parameter signifikant gegenüber der Placebo-Gruppe.\nZutaten:\nZitronenverbene mit heissem Wasser aufkochen, ziehen lassen und anschliessend abseihen. 1 Liter Wasser zusammen mit Zucker und den Blättern rund 30 Minuten köcheln lassen. Zum Schluss den Saft einer Zitrone hinzugeben.\nAuch in der Aromatherapie setzt man auf die ausgleichenden und beruhigenden Effekte der ätherischen Öle. Zudem werden der Zitronenverbene appetitanregende sowie verdauungsfördernde Eigenschaften zugeschrieben. Oft wird der Tee während der Stillzeit empfohlen, denn die Inhaltsstoffe der Heilpflanze sollen die Milchbildung anregen (pro Tag nicht mehr als drei Tassen). Klinische Studien, die diese Wirkungen belegen könnten, gibt es nicht.\nZitronenverbene-Essig soll bei heisser Haut und hitzebedingten Kopfschmerzen eine kühlende und belebende Wirkung haben. So bereitet man ihn zu: Stecken Sie in eine Flasche Weinessig zwei bis drei Zweige Zitronenverbene und lassen sie sie verschlossen etwa eine Woche stehen; dabei gehen die ätherischen Öle in den Weinessig über. Dieser Essig kann für kühlende Wickel und als Zusatz zu erfrischenden Fussbädern genutzt werden. Benetzt man die heisse Stirn und pochende Schläfen mit einem solch essiggetränkten Taschentuch, behält man trotz Hitze einen kühlen Kopf.\nDie Blätter der Duftenden Verbene eignen sich für eine Vielzahl von Gerichten. Süsse Speisen wie Eis, Pudding, Gelee, Konfitüre, Obstsalat, fruchtige Desserts oder Joghurts profitieren vom delikaten Aroma. Feinschmecker empfehlen, den Zuckerguss für den Zitronenkuchen mit kleingeschnittenen Verveineblättern anzureichern.\nVorzüglich ist auch die Würzkraft für Herzhaftes. Einige Blätter beim Zubereiten von Pilz-, Hühnchen-, Meeresfrüchte- oder Fischgerichten in der Pfanne geben den besonderen Pfiff.\nIn Sachen Aroma sind natürlich frische Blätter vorzuziehen, doch auch getrocknete Blätter entfalten noch eine gute Würzkraft.\nDas könnte Sie auch interessieren:\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\nVon A wie Abwehrkräfte bis Z wie Zivilcourage. Hier finden Sie alle Themen und Beschwerden alphabetisch geordnet.\nGesunde Rezepte mit Ernährungstipps.\nVon A wie Abnehmen bis Z wie Zwiebel: Alphabetische Auflistung aller Ernährungsthemen.", "language": null, "image": "http://www.avogel.ch/img/client/ihre_ernaehrung/Ernaehrungsthemen/opengraph/zitronenverbene.jpg?m=1558009893", "pagetype": "website", "links": ["/de/unternehmen/datenschutz.php", "/de/", "/100jahre/", "/de/avogel-welt/", "/de/avogel-welt/der-firmengruender/alfred-vogel.php", "/de/avogel-welt/die-marke/", "/de/avogel-welt/avogel-heute/avogel-heute.php", "/de/avogel-welt/geschichten/", "/inside/", "/de/gesundheits-nachrichten/index2.php", "/de/avogel-welt/die-philosophie/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/erkaeltung/", "/de/ihre-gesundheit/erkaeltung/immunsystem.php", "/de/ihre-gesundheit/wechseljahre/wechseljahre_uebersicht.php", "/de/ihre-gesundheit/prostata/", "/de/ihre-gesundheit/rheuma/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/pflanzenlexikon/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/salz/", "/de/garten/", "/de/garten/roggwil/", "/de/garten/teufen/", "https://360.avogel.com/?lang=de-CH", "/de/kontakt/", "/de/shop/shop.php", "/de/shop/shopping-cart.php", "/fr/votre-alimentation/herbes-epices/la-verveine-citronnelle.php", "/en/", "#", "#", "/", "/de/shop/shopping-cart.php", "/de/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/kraeuter-und-gewuerze/", "/av3/de/rating.php?id=34053", "#", "#kleiner-steckbrief", "#was-ist-zitronenverbene", "#welche-aetherische-Oele-enthaelt-die-zitronenverbene", "#der-zitronenstrauch-ist-pflegeleicht", "#welche-kosmetika-enthalten-verveine", "#wie-trocknet-man-zitronenstrauchblaetter", "#erfrischungsgetraenke-und-tee", "#wie-macht-man-verveine-tee", "#verveinelikoer", "#kraut-mit-heilenden-eigenschaften", "#wie-kann-man-zitronenverbene-sirup-selbst-herstellen", "#zitronenverbene-essig-wirkt-kuehlend", "#koestliches-kuechenkraut", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/de/ihre-ernaehrung/themenuebersicht/essbare-blueten.php", "#", "/de/ihre-ernaehrung/kraeuter-und-gewuerze/", "/de/ihre-ernaehrung/themenuebersicht/gesunde-kraeuter.php", "/de/ihre-gesundheit/gesundheitsthemen/pflanzentipps_bei_uebelkeit.php", "/de/ihre-ernaehrung/themenuebersicht/essbare-blueten.php", "/de/shop/gesundheitsliteratur/heil-und-kuechenkraeuter.php", "mailto:info@verlag-avogel.ch", "https://www.avogel.ch/de/unternehmen/datenschutz.php", "/de/ihre-ernaehrung/ernaehrungsgrundsaetze/", "#", "/de/ihre-ernaehrung/themenuebersicht/antioxidantien.php", "/de/ihre-ernaehrung/ballaststoffe.php", "/de/ihre-ernaehrung/ernaehrungsgrundsaetze/mineralien-quellen.php", "/de/ihre-ernaehrung/naehrstoffe/aminosaeuren.php", "/de/ihre-ernaehrung/themenuebersicht/sekundaere-pflanzenstoffe-farbe-ins-essen-bringen.php", "/de/ihre-ernaehrung/themenuebersicht/vitamine.php", "/de/ihre-ernaehrung/ernaehrungsgrundsaetze/ernaehrungsgrundsaetze.php", "/de/ihre-ernaehrung/themenuebersicht/gesund-essen.php", "/de/gesundheits-nachrichten/2023/11.php?utm_source=include&utm_medium=web&utm_campaign=gn11-23", "javascript:history.back();", "#top", "javascript:window.print();", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/newsletter/", "/de/gesundheits-nachrichten/index2.php", "/de/gesundheits-nachrichten/abo/probe-abonnement.php", "/de/shop/shop.php", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/rezepte/", "/de/garten/", "/de/avogel-welt/", "https://www.avogel-company.ch", "/100jahre/", "http://www.facebook.com/avogelCH", "https://www.instagram.com/avogel_ch/", "https://ch.linkedin.com/company/avogel-switzerland", "http://www.twitter.com/avogel_schweiz", "https://www.pinterest.ch/avogel_CH", "", "/de/kontakt/", "https://www.avogel-company.ch/de/unternehmen/karierre/", "/de/presse/", "/de/extras/linkswelike.php", "/de/verlag/", "/de/unternehmen/impressum.php", "/de/shop/agb.php", "/de/unternehmen/datenschutz.php", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "https://www.avogel.ch/de/extras/lp/gn/gn-sa-ga.php?utm_source=de&utm_medium=lightbox&utm_campaign=gn-sa-ga"]}