{"title": "PDF", "author": "PDF", "url": "at-verlag.ch/media/book_lookinside/712/lookinside.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AT VerlagWOLF\nDIETER \nSTORL\nUR-MEDIZIN\nDie wahren \nUrsprünge unserer \nVolksheilkunde© 2015\nAT Verlag, Aarau und München\nLektorat: Diane Zilliges, Murnau\nUmschlagbild: Ingrid Lisa Storl\nBildaufbereitung: Vogt-Schild Druck, Derendingen\nDruck und Bindearbeiten: Westermann Druck, Zwickau\nPrinted in Germany\nISBN 978-3-03800-872-9\nDieses Buch ist auch als E-Book erhältlich.\nwww.at-verlag.chINHALT\n7 TRADITIONELLE EUROPÄISCHE MEDIZIN (TEM)\n10 Die Quelle des Heils\n13Eine moderne Mythe\n14 Das natürliche Umfeld klassischer Heilsysteme\n17Unsere Vorfahren, die Waldbewohner\n23 Die Große T radition und die Kleine T radition\n25 Kulturelle Konvergenzen\n28 EINE TASSE TEE, DREIMAL AM TAG\n28 Der Kräutertee der Waldvölker\n30 Chinesischer Kräutertee\n34 Heilkräuteranwendung in anderen Kulturkreisen\n38 Feuer und Wasser\n40 Regen und Sonnenschein\n45 Vom Bierkrug zum heiligen Gral\n50 Der T ageskreis\n55 Das Kreuz als Ursymbol\n59 STEINZEITLICHE WURZELN: EISZEITMEDIZIN\n62 Die Welt der paläolithischen Großwildjäger\n64 Heilpﬂanzen und Krankheiten der Alten Steinzeit\n66 Wichtige zirkumpolare Heilpﬂanzen\n79 Schwitzhütte und Backofen\n88 Erbrechen und Purgieren\n90 Schamanentum\n96 DIE HEILKUNDE DER NEOLITHISCHEN BAUERN\n96 Die ersten Bauern\n99 Hexen, Hirsche und Waldmenschen\n103 Sesshaftigkeit und neue Krankheiten\n107 Ackerunkräuter (Segetalﬂora)\n110 Heimatlos gewordene Gesellen\n111 Die ganz zähen Wegbesiedler117 INDOEUROPÄISCHE WURZELN\n118 Das Erscheinen der Steppennomaden\n121 Krankheit ist ein böser Zauber\n123 Krankheitsvermittler und Krankheitsursachen\n129 Heilkünste und Heilgötter\n137 Vernichtung der krankheitsbringenden »Würmer«\n155 Vom Wesen der Heilpﬂanzen\n159 Signaturen und Zeichen\n168 Wurzeln und Wurzer\n170 ÜBERGANGSZEIT UND CHRISTLICHES MITTELALTER\n173 Klostergärten\n177 Fromme Legenden\n189 Heilige und Heilpﬂanzen\n199 Wiederkehr und Verwandlung heidnischer Bräuche\n211 Hildegard von Bingen\n214 Das Drehen des Rades\n216 ALKOHOL UND SCHEITERHAUFEN\n217 Professionalisierung\n220 Ketzer\n221 Pest und Syphilis\n227 Arabischer Wortschatz in der Medizin\n236 WEISE FRAUEN UND IHRE HEILMITTEL\n237 Hausfrauen und Großmütter\n246 Hirten und Schmiede\n249 Hebammen\n252 Zauberfrauen und Schamaninnen bei den Waldvölkern\n262 Die Heilmittel der Frauen\n277 ZUM AUSKLANG: \nWIEDERKEHR DES AHNENWISSENS\n285 BibliograﬁeTRADITIONELLE EUROPÄISCHE \nMEDIZIN (TEM)\n»Der Wald ist Gottes Haus,\nda weht sein starker Odem,\nlebendig ein und aus.«\nWilhelm Müller, Jägers Lust\n»Sie wollen Arzneien aus überseeischen Ländern,\nund im Garten vor ihrem Haus wächst besseres.«\nParacelsus\nDie moderne Schulmedizin, die sich heute in Biomedi zin umbenannt\nhat, hat viele Leben gerettet und viele Leiden lind ern können. Den-\nnoch stehen ihr immer mehr Menschen skeptisch gegenü ber. T rotz all\nder wunderbaren Chemikalien und computergesteuerten T estgeräte,\ntrotz der T atsache, dass die westlichen Länder 8 bi s 10 Prozent ihres\nBruttosozialproduktes für Gesundheitsfürsorge ausgeben , scheint man\nAsthma, Arthritis, Diabetes, Krebs, Alzheimer und die anderen vielen\nchronischen, degenerativen Krankheiten kaum heilen od er auch nur\nbeeinﬂussen zu können (McT aggart 2000:26; Coleman 200 6:38). Au-\ntoimmunkrankheiten nehmen zu; Kinder erleiden Impfsch äden. In den\nKrankenhäusern kann man sich leicht eine Infektion mit  multiresisten-\nten Keimen einfangen, Opfer falscher Diagnosen oder  Fehlbehandlun-\ngen werden oder auch durch eine Reaktion auf ordentl ich verschrie-\nbene Medikamente erkranken oder gar sterben. In den US A, wo jedes\nJahr rund vierzigtausend Menschen erschossen werden , gibt es den-\nnoch ein dreimal höheres Risiko, von einem Arzt getöt et zu werden als\ndurch eine Schusswaffe. Prof. Jürgen Fröhlich, Dire ktor der Abteilung\nKlinische Pharmakologie der Medizinischen Hochschule  Hannover,\nhat auf Basis einer umfangreichen wissenschaftliche n Studie errechnet,\ndass allein in den internistischen Abteilungen deuts cher Kliniken jähr-\nlich 58 000 Patienten an den Folgen unerwünschter M edikamentenne-\nbenwirkungen sterben. Man meint, dass alle medizinis chen Verfahren,\ndie heutzutage angewendet werden, wissenschaftlich getestet wurden,\netwa in randomisierten, placebokontrollierten Doppel blindstudien und7aufwendigen Tierversuchen. Das ist aber lediglich b ei 20 Prozent der\nFall, berichtet das Wissenschaftsmagazin New Scienti st. \nSchreckensbilder über den Zustand unserer gesundheit lichen Be-\ntreuung füllen inzwischen ganze Bücherregale.1Ist es da ein Wunder,\ndass die Menschen nach alternativen, sanften, natür lichen, weniger ge-\nfährlichen Heilmethoden suchen? Seit den 1980er-Jah ren werden alte\nehrwürdige Systeme aus fernen Kulturkreisen, an erster  Stelle die indi-\nsche Ayurveda und die TCM (T raditionelle Chinesische Medizin), für\nviele Suchende interessant. Auch Reiki aus Japan, die  Huna-Lehre aus\nHawaii, dazu Heilmassagen wie Lomi Lomi oder Shiats u, Tibetische\nMedizin, koreanischer, tibetischer, indianischer Sch amanismus, Prana-\nHeilung, Qi-Gong, T ai-Chi, Yoga und vieles mehr wir d mit mehr oder\nweniger Erfolg ausprobiert und durchexerziert. Klei ne, oft einander\nwidersprechende therapeutische Sekten bilden sich. D as Medizin-Esta-\nblishment hat dafür häuﬁg nur ein müdes Lächeln übri g: Nette unter-\nhaltsame Spielchen seien das, aber wenn es ernst wi rd, dann gebe es\ndoch nur die einzig wahre Medizin, die evidenzbasie rte wissenschaftli-\nche Biomedizin!\nNichtsdestotrotz ist die TCM wie auch die indische Medizin\nrecht effektiv und beruht auf überlieferter Erfahrung , die Jahrtausende\nzurückreicht. Dennoch stammen sie aus fremden Kultur kreisen, und\nihre Grundvoraussetzungen, ihr Körperbild, die Erklä rung ihrer Wirk-\nmechanismen, ihre bildhaften Imaginationen sind uns  recht fremd.\nOder was versteht man unter »Leberblut«? Wie überse tzt man Qi?\nWas soll – hier nur als Beispiel – einer unserer Ärzte  aus einem medizi-\nnischen T ext wie diesem machen:8\nTraditionelle europäische Medizin (TEM)1 Die Literatur zu diesem Thema ist nahezu unerschöpflich.  Hier einige der Bücher, größtenteils\nvon professionellen Medizinern geschrieben:\nAmon, Linda, Todesfalle Krankenhaus . Wien: Ueberreuter, 2004\nBartens, Werner, Heillose Zustände . München: Droemer, 2012\nBlech, Jörg, Heillose Medizin . Frankfurt a. M.: S. Fischer, 2005\nBlüchel, Kurt, Heilen verboten, töten erlaubt. München: Bertelsmann, 2003\nColeman, Vernon, Wie Sie Ihren Arzt davon abhalten, Sie umzubringen . Rottenburg: Kopp, 2006\nEbert, Jenö, Gefahr Arzt. Kirchzarten b. Freiburg: VAK, 2005\nGrill, Markus, Kranke Geschäfte. Reinbek bei Hamburg: Rowohlt, 2007\nMcTaggart, Lynne, Was Ärzte Ihnen nicht erzählen . Kernen: Sensei, 2000\nNeumann, Bernd, Ärzte gefährden Ihre Gesundheit . Rottenburg: Kopp, 2013\nWeiss, Hans, Korrupte Medizin . Köln: Kiepenheuer & Witsch, 2008\nVollborn, Marita, und Vlad Georgescu, Die Gesundheitsmafia . Frankfurt a. M.: S. Fischer, 2005»Wenn der Massenmensch durch die Körperseele wegrafft die Hau chseele,\ndas ist: Metall hat Zuviel, so dass Holz nicht ausreicht.\nWenn der Heilige durch die Hauchseele umtreibt die Körperse ele,\ndas ist: Holz hat Zuviel, so dass Metall nicht ausreicht.\nDenn die in der Körperseele geborgene Hauchseele\nbewältigt jene ganz, macht sie schweifend,\nund im Schweifen ﬂogt ihr die Körperseele.« \nGuan Junzi; in Heise 1996:57\nÄhnliche Fragen gelten für die Ayurveda, die Tibetisc he Medizin und\nandere Heilsysteme. Jede medizinische T radition hat – wie auch Spra-\nche, Religion oder andere kulturspeziﬁsche Symbolsyste me – einen \neigenen einzigartigen Blick auf das Wesen der Krankhei t und Gesund-\nheit, auf deren Ursprung und Sinn, auf die Rolle de s Heilers und des\nPatienten. Jedes System ist in sich geschlossen, zus ammenhängend,\noder wie man heute so gern sagt, kohärent. Jedes mac ht Sinn. Und auch\nwenn jedes seine therapeutischen Stärken und auch Sc hwächen hat, \nes gibt an sich keine bessere, überlegenere Heilkunde , ebenso wie \nman nicht sagen kann, dass es bessere und weniger gu te Sprachen gibt.\nDer Glaube, dass unser biomedizinisches Modell univ ersell das Beste\nund Einzige ist, hat kulturelle Wurzeln; es ähnelt d er Annahme, dass\nunser Monotheismus uns das ein-\nzig wahre Gottesverständnis er-\nmögliche, es andere Götter nicht\ngebe, das seien Götzen. \nIn dieser Hinsicht drängt\nsich für uns Europäer, insbeson-\ndere uns Mitteleuropäer, die Frage\nauf, wie es um unsere eigene ur-\nsprüngliche Heilkunde steht. Gibt\nes jenseits der globalisierten, von\ninternationalen Pharmakonzernen\nund von aufwendiger T echnologie\nabhängigen Biomedizin eine tradi-\ntionelle europäische Heilkunde? 9\nTraditionelle europäische Medizin (TEM)\nShou-Hsing: Gott der Langlebigkeit \nund Medizin mit Pﬁrsich.DIE QUELLE DES HEILS\nIn den Schulen lernen wir, dass es diese TEM (T radi tionelle Europäi-\nsche Medizin) tatsächlich gibt und dass sie aus dem  Nahen Osten\nstammt. Dort, vor rund 10 000 Jahren, wurden im sog enannten Frucht-\nbaren Halbmond die herumstreunenden, darbenden Jäge r und Samm-\nlerinnen sesshaft; dort begannen sie Getreide anzuba uen und Rinder,\nSchweine, Schafe und Ziegen zu domestizieren. Von d er ewig drohen-\nden Hungersnot befreit, konnten die Menschen sich nu n geistigen An-\nliegen zuwenden. Nach der schier endlosen, dumpfen s teinzeitlichen\nExistenz, bei der man von der Hand in den Mund lebt e, ging es nun mit\nder Menschheit aufwärts. Schließlich wurden in dies er Region die ers -\nten Städte gegründet, Verwaltungen organisiert, soz iale Hierarchien\netabliert, T empel gebaut, die Schrift erfunden. Gele hrte Priester er-\nsetzten die in Magie und Aberglaube befangenen primit iven Schama-\nnen. Der Vordere Orient ist, wie es der amerikanisch e Bestsellerautor\nJames A. Mitchner in seinem Megabestseller The Sourc e schreibt,\npraktisch die Quelle jeglicher Zivilisation.2\nIn den Kirchen lernen wir, dass sich der Garten Ede n ebenfalls in\ndieser Region befand. Hier erlag Eva der Einﬂüsteru ng der bösen\nSchlange, hier offenbarte sich »der einzig wahre Got t«, hier lebte das\nauserwählte Volk und hier wurde Jesus von der Jungfra u Maria gebo-\nren, um die Welt zu retten. \nIn dem Zusammenhang ist es nicht anders zu erwarten , als dass\nnur hier, im östlichen Mittelmeerraum, die echte He ilkunde ihren Ur-\nsprung haben durfte. Die Medizinhistoriker belehren uns dann auch\nüber das umfassende Heilwissen der alten Ägypter, etw a über den\nEbers-Papyrus (15. Jahrhundert v. u. Z.) mit rund 90 0 Rezepten oder\nden Smith-Papyrus mit detaillierter Kenntnis der Wun dbehandlung\noder die in Keilschrift verfassten T ontafeln der Su merer und Babylo-\nnier, die zwar noch an magische Rituale gebunden wa ren, aber schon\nvernünftige, empirische Aspekte beinhalteten. Das medi zinische Wis-\nsen drang dann ins antike Griechenland vor, zu den H eiltempeln des\nAsklepios (Äskulap) und den Lehren des Hippokrates (470–3 65 v. u. Z.).\nMit ihm gewann eine rational-empirische Heilkunde di e Oberhand.10\nTraditionelle europäische Medizin (TEM)2 Mitchner, James A., The Source(New York 1965); deutsch Die Quelle(München, 1966)11\nTraditionelle europäische Medizin (TEM)3 Das galenische System, das im Laufe der Zeit verfeiner t und ergänzt wurde, bestimmt die\nmedizinische Wissenschaft über die nächsten 1500 Jahre hinwe g.\nKrankheiten wurden nun weniger auf den Fluch der Göt ter, auf bösen\nZauber, Verärgerung der Ahnen oder dergleichen zurüc kgeführt, son-\ndern auf natürliche Ursachen, wie etwa auf Störungen  der Mischung\nder Körpersäfte (Humoralpathologie) und Umwelteinﬂüs se. Dieser\nImpuls fand Eingang ins imperiale Rom und wurde von dem Arzt Ga-\nlen (130–200 n. u. Z.) zu einem umfassenden System der M edizin aus-\ngearbeitet.3Der Militärarzt Dioskurides, ein Grieche aus Kleinas ien,\nschrieb zu dieser Zeit das erste Kräuterbuch der we stlichen Welt. \nAber dann kam die Völkerwanderung. Raufende, saufende Bar ba-\nrenhorden, dumpfe Berserker, die wenig Verständnis fü r die Feinheiten\nder Zivilisation hatten, überrannten die römischen Provinzen. Primi-\ntive Völkerschaften waren das, noch ganz in irration alen, magischen\nVorstellungen befangen. Da sie des Lesens und Schre ibens nicht mäch-\ntig waren, hatten sie auch kein Verständnis für den Wert literarischer\nÜberlieferung; T empel und Büchereien gingen in Flamm en auf. Das\nWissen der gelehrten Heiler und ihre Rezepturen sta nden in Gefahr,\nfür immer verloren zu gehen. Glücklicherweise hegten  und pﬂegten die\nMönche diesen Wissensschatz, kopierten die noch vorh andenen alten\nManuskripte und retteten sie über das dunkle Frühmitt elalter hinweg.\nIn ihren Klöstern legten sie zudem Kräutergärten mi t bewährten Heil-\npﬂanzen aus dem Mittelmeerraum an. Nach einem mehrer e Jahrhun-\nderte dauernden Kampf gegen den Aberglauben und Götz endienst der\nHeiden, setzte sich die auf der Lehre des Galen bas ierende Mönchsme-\ndizin durch. Asklepios mit dem \nSchlangenstab, der noch\nimmer Symbol der \nMedizin ist.Während des 12. Jahrhunderts wurde die Medizinkunde berei-\nchert und ergänzt durch antike Schriften – hauptsächli ch hippokrati-\nsche Aphorismen und Einzelschriften Galens –, die ver loren gegangen,\naber in arabischen Übersetzungen noch erhalten gebl ieben waren. Das\nInteresse an islamischen Quellen führte zur Gründun g von selbstständi-\ngen Ärzteschulen in Spanien und Süditalien. Nicht nu r Alchemie, alko-\nholische Tinkturen sowie neue pﬂanzliche und minerali sche Pharmaka\nbereicherten die Heilkunde, sondern vor allem auch T echniken der\nDiagnostik und Praxis. Diese basierten mehr auf Gele hrsamkeit, ratio-\nnellem Denken und klarer Beobachtung der materiellen W irklichkeit\nals auf irrationaler mystischer Schau. Das waren alles wi chtige Schritte\nin Richtung der objektiven, wissenschaftlichen Medizi n und der mo-\ndernen Pharmazie, die wir heute genießen.\nIn dieses Schema fällt auch die zunehmend populär w erdende\nTEM (T raditionelle Europäische Medizin), die von al ternativen Heil-\npraktikern oft der »seelenlosen« Apparatemedizin entge gengestellt\nwird. Auch sie bezieht sich auf nahöstliche, griechi sche und römische\nUrsprünge, auf Diätetik, auf Galen und seine komplexe n galenischen\nMischungen, auf die Lehre von den vier Säften (Humo ren) – Schleim,\nBlut, gelbe Galle, schwarze Galle –, die ausbalancier t werden müssen,\nund auf die braven Mönche und Nonnen, die in ihren Hospizen mit\nKräuterweinen, Salben und Tinkturen, Aderlässen und K listieren ihre\nPatienten im Namen des Herrn kurierten, auf die Heil ige Hildegard\nund Paracelsus und auf all das, was sich sonst noch  ereignete, bis dann\nim 19. Jahrhundert die Bakterientheorie auf den Plan trat. 12\nTraditionelle europäische Medizin (TEM)\nGelehrte Ärzte \nbei der Disputation; \naus Liber theoricae necnon\npracticae Alsaharavii, \n16. Jahrhundert.EINE MODERNE MYTHE\nSo steht es in den Büchern, so wird es uns dargebote n. Aus ethnologi-\nscher Sicht ist diese Geschichte jedoch nichts ande res als eine moderne,\nwestliche Mythe. Mythen sind Ausdruck und Rechtfertigun g des Bil-\ndes, das sich eine Gesellschaft von Welt und Wirklic hkeit macht. \nMythen geben Sinn und Ordnung. Der Begriff des »Forts chritts« ist\nunverrückbarer Bestandteil dieser westlichen Mythe. Nicht jede Kultur\nnimmt an, dass es so etwas wie Fortschritt gibt. Zu m Beispiel ist die\nWelt für australische Ureinwohner so, wie sie ist; j ede Veränderung\nwäre Verzerrung des ursprünglichen T raums der Ahnen.  Für die India-\nner Mittelamerikas gibt es im Laufe der Dinge eher R ückgang, und nur\ndurch striktes rituelles Verhalten und Opfer lässt s ich das Abnehmen\nder universellen Energie aufhalten. \nEin weiterer Aspekt dieser mitteleuropäischen Mythe is t die un-\nangefochtene Annahme, dass es eine einzig richtige Si chtweise gibt und\ndass diese einen einzigen Ursprung hat. Der Drang, andere zu bekeh-\nren, zu missionieren, sie an der Wahrheit teilhaben zu lassen, gehören\nmit dazu. Diese Einstellung bildet dann die ideolog ische Rechtferti-\ngung für die Kolonisierung von weniger fortschrittli chen Völkern. \nDie moderne Version dieser Einstellung ist die dem globalen Business\ndienende One-World-Ideologie, die Durchsetzung soge nannter allge-\nmeingültiger Menschenrechte, die McDonaldisierung d er Kultur, die\nmediale Gleichschaltung durch wenige Nachrichten- u nd Unterhal-\ntungskonzerne und, natürlich, das von internationale n Pharmakonzer-\nnen dominierte, für einzig gültig erklärte Medizinsys tem. \nDiese One-World entwickelt sich in der post-christli chen Ära zu\neiner säkularen Religion. Die Hauptikone dieser neuen  Religion ist das\nFoto des Erdplaneten als kleine blaue Kugel im All, a ufgenommen von\nder Raumfähre Apollo 17 im Dezember 1972. Es ist das  »Raumschiff\nErde«, das, wie uns der technokratische »Visionär« B uckminster Fuller\nerzählt, Ingenieure und T echnologen als Wartungsper sonal braucht –\nStichwort global engineering –, um es zu steuern und  warten (Storl\n2012:161). Der Durchschnittsbürger erschauert in Eh rfurcht vor dieser\nIkone. In Wirklichkeit jedoch ist es ein Bild der absol uten Entfrem-\ndung. Der feuchte, nach Leben riechende Erdboden, i n dem die Pﬂan-\nzen wurzeln, die Luft, die wir atmen, der Wind, der  uns durchs Haar\nfährt, das Rauschen des Waldes, der erquickende Rege n, die blühenden13\nTraditionelle europäische Medizin (TEM)Wiesen, die vertraute Landschaft und die Menschen, d ie hier mit ihrer\neigentümlichen Kultur und ausdrucksvollen Mundart le ben – all das\nrückt in weite Ferne. Oft ist das Fernsehprogramm ve rtrauter als unsere\ntatsächliche Umgebung und Facebook-Freunde näher als  der Nachbar.\nWäre es nicht an der Zeit, wieder zurückzukommen auf d as Unmittel-\nbare, auf das Sinnliche?4Und gilt das nicht auch – was unser Thema be-\ntrifft – für die Heilkunde?\nEthnomediziner haben zur Genüge belegt, dass jede E thnie, jeder\nStamm, jede Kultur ihre eigene vollkommene Heilkunde hat, ebenso\nwie sie ihre eigene Sprache besitzt und ihren eigen en Zugang zu der\nspirituellen Dimension des Seins. Jedes indigene me dizinische System\nwurzelt in der lokalen natürlichen Umwelt, benutzt d ie Pﬂanzen und\nandere Heilmittel, die vor Ort vorhanden sind, setz t sich mit Krank-\nheiten und Gebrechen auseinander, die mit dem lokale n Klima, den\nJahreszeiten und der Lebensweise und Ernährung der dort ansässigen\nMenschen zusammenhängen. Krankheiten waren und sind ebenso ein\nsoziales und kulturelles Erzeugnis wie die Medizin, die sie bekämpft\n(Porter 2006:13). Jedes Volk, jede Kultur hat ihre T r adition, die sich in\nihrem eigenen Kontext entwickelte und die Erfahrung der Ahnen, also\nvieler Generationen, beinhaltet.\nDas gilt natürlich auch für unsere Vorfahren. Auch di e eingebore-\nnen Völker und Stämme im mittleren Europa waren in Be sitz einer\nwirksamen, auf Erfahrung basierenden, medizinischen Ü berlieferung.\nEs ist diese ursprüngliche, vorchristliche Heilkunde , der wir hier nach-\ngehen wollen. \nDAS NATÜRLICHE UMFELD KLASSISCHER HEILSYSTEME\nHeilsysteme entstehen nicht in einem Leerraum; sie s ind nicht bloß Re-\nsultat abstrakter Lehrstuhltheorien. Die Heilkunde, a uch die der soge-\nnannten Hochkulturen, ist – was ihr Denkmodell angeht – eingebettet14\nTraditionelle europäische Medizin (TEM)4 Die Entfremdung von der unmittelbaren Umwelt, von den  eigenen Wurzeln ist allgegenwär-\ntig. Der Kulturimperialismus hat beispielsweise auch de n urbanen Afrikaner hervorgebracht, der\neher französisch spricht als seine Bantu-Muttersprache und d em die Champs-Élysées und der Tour\nEiffel näher ist als der Fluss oder der Baobab-Baum vor der Tür. in den Gegebenheiten der natürlichen Umwelt. Es sin d die Jahreszei-\nten, die geograﬁschen Breiten- und Längengrade, das lokale Wetter\nund Klima, die vorhandene Tier- und Pﬂanzenwelt, di e Landschaft mit\nihren Bergen, Wiesen, Wäldern, Seen und Flüssen, die  nicht nur die\nwirtschaftliche und ökologische Grundlage der Gesell schaft bilden,\nsondern auch das Denkmodell für das jeweilige medizi nische System\nliefern (Storl 2015:12ff.). \nAltägyptische Medizin\nDie klassische altägyptische Heilkunde wäre ohne die Lebensader des\nNils, dem Fallen und Steigen der schlammigen Fluten,  den ausge-\nklügelten Bewässerungssystemen und den umliegenden Wüs ten nicht \nerklärbar. Für die pharaonische Medizin glich der me nschliche Mikro-\nkosmos dem grünen Niltal. War der Verdauungstrakt, vo m Mund \nbis zum After, nicht dem lebensbringenden, großen St rom ähnlich?\nGlichen die Adern und Venen nicht dem weit verzweigt en Kanal-\nsystem, das es zu regeln und sauber zu halten galt?  Glich der Puls nicht\ndem An- und Abschwellen des Nils und die verschiedene n Winde der\nAtmung? Und die Würmer und Egel, die in den Kanälen lebten, konn-\nten sie nicht auch den Menschen krank machen, wenn si e ihn inﬁzier-\nten? Kein Wunder also, dass Abführmittel (Rizinusöl, Sennesblätter,\nKoloquinten, Feigen) oder verstopfende Gerbstoffdrog en, Wurmmit-\ntel, Einläufe, Zäpfchen, harntreibende Mittel, Purga tiva, Brechreiz er-\nzeugende Emetika und Aderlässe\neine wesentliche Rolle spielten. \nAyurveda\nAuf dem indischen Subkontinent\nsind es die drei unterschiedlichen\nJahreszeiten, die den Kern der\nAyurveda, der klassischen Medizin\nder indischen Hochkultur, ausma-\nchen: \n– Die Vormonsunzeit mit ihrer\ngnadenlosen Hitze (45 Grad im\nSchatten), die alles austrocknet.\n– Der Monsun mit seinen starken\nRegengüssen und der hohen Luft  -15\nTraditionelle europäische Medizin (TEM)\nDer göttliche Heiler Thot heilt das \nMondauge des Sonnengottes Re16\nTraditionelle europäische Medizin (TEM)–feuchtigkeit, der alles feucht, schlammig, schimmlig und schleimig\nwerden und die Landschaft ergrünen lässt.\n– Herbst und Winter, die Zeit, in der man die Papier drachen steigen\nlässt, wenn es kühler, trockener wird und die Winde v orwiegen.\nDieselben Vorgänge ﬁnden auch im menschlichen Mikroko smos statt.\nDa werden drei Zustände (Doshas) beschrieben: Pitta – Hitze, In -\nfektionen und Entzündungen; Kapha – überschüssige Flüs sigkeit,\nSchleim; Vayu (Vata) – nervöse Störungen, Unruhe. He ilpﬂanzen und\nMedikamente werden demnach in diese drei Kategorien eingeteilt. \nTCM \nDie fünf Wandlungsphasen, Organe, Körperfunktionen und  Elemente\n(Wasser, Holz, Feuer, Erde, Metall) der T raditionel len Chinesischen\nMedizin wurzeln ebenfalls im Ablauf der Jahreszeiten : Der Winter-\nregen (Wasser) lässt im Frühjahr neue Pﬂanzen (Holz) sprießen; diese\nwerden durch die Hitze (Feuer) des Sommers versengt, was zu Wald-\nbränden führen kann; die daraus entstandene Asche (Erde ) verwandelt\nsich in Erdboden. Aus der Erde stammen die Erze, etw a Kupfer; auf \nden Metalloberﬂächen kondensiert Wasser, sodass sich der Kreislauf\nschließt (Ody 2004:38). Alles ist miteinander verknüp ft und im ständi-\ngen Prozess des Wandels. Der Mensch gleicht der Lan dschaft mit sei-\nnem Jahresrhythmus. Die Aufgabe der Medizin ist es z u bewirken, dass\ndieser Wandel harmonisch verläuft, nicht überhastet , aber auch nicht\nstockend. \nDie Vier-Säfte-Lehre\nÄhnlich umwelt- und jahreszeitbezogen wie die TCM wa r die Vier-\nSäfte-Lehre (Humoralpathologie) von Hippokrates und Galen. Das\nwarme feuchte Blut stand in Bezug zu dem warmen feuch ten Frühling,\nwie er sich im Mittelmeerraum zeigt; die gelbe Gall e, warm und\ntrocken, entspricht dem mediterranen Sommer; die sch warze Galle\ndem kalten trockenen Herbst und der kalte feuchte Schl eim (Phlegma)\ngehört zum regnerischen Winterwetter.\nDer tragende Boden dieser klassischen Medizinsysteme i st die große\nNatur, der sogenannte Makrokosmos. Im Menschen, dem M ikrokos-\nmos, gelten die gleichen Regeln. Diese gilt es einz uhalten, damit dieGesundheit gewährleistet ist. Auch die moderne Mediz in bedient sich\neines Denkmodells, dieses ist aber nicht mehr die Na tur, die Jahreszei-\nten und Landschaften, sondern seit Beginn der Neuzei t die Maschine.\nZur Zeit der Aufklärung, im 18. Jahrhundert, wurde di e Uhr das Mo-\ndell, das die Bewegungen der Planeten wie auch die Funktion des Kör-\npers erklärte. Gott der Schöpfer wurde da auf einmal  der kosmische\nUhrmacher, der die Welt konstruiert und aufgezogen h atte, sodass sie,\nbis sie am Ende der Zeit stillsteht, von allein tic kt. Auch der Mensch\nwurde, was seinen Körper betrifft, als ein tickender Mechanismus ge-\ndacht. Im 19. Jahrhundert, als die Dampfmaschine ih ren Siegeszug an-\ntrat, wurde der Gedanke einer treibenden mechanische n Energie dem\nModell zugefügt. Und im Ausgang des 20. Jahrhunderts wurde das Mo-\ndell durch das Bild des Computers ergänzt. Der mensc hliche Mecha-\nnismus hat nun einen höchst komplizierten, kybernetis ch vernetzten\nGroßrechner, der den Organismus steuert: das Hirn. Völlig losgelöst\nvon der Erde, von der Natur, schwebt nun unser medi zinisches Raum-\nschiff. Major T om hat alles im Griff!\nUNSERE VORFAHREN, DIE WALDBEWOHNER\nWenn hier von den Eingeborenenvölkern Mitteleuropas die Rede ist,\ndann soll der Begriff nicht allzu eng gefasst werden.  Auf keinen Fall sind\ndamit die Bewohner der Nationalstaaten innerhalb der  heutigen politi-\nschen Grenzen gemeint, sondern jene vorchristlichen  Ethnien, die einst\ndie riesigen europäischen Waldgebiete besiedelten u nd als brandro-\ndende Bauern bewirtschafteten. Es handelt sich vor a llem um die Kel-\nten in den Alpen und im Westen, die Germanen im Norde n, die Slawen\nim Osten und die Balten (Letten, Litauer und Preußen ) im Nordosten.\nAuch wenn sich ihre Sprachen und einzelne Aspekte der jeweiligen\nKulturen unterschieden, hatten sie dennoch viele Ge meinsamkeiten –\nauch was ihre Heilkunde betrifft. \nDiese Gemeinsamkeiten beruhen darauf, dass ihre Lebe nswelt ein\nausgedehntes Waldökotop war. Der Wald war die ökologi sche, ökono-\nmische und spirituelle Matrix, die sie und ihre Lebe nsweise prägte. Ihre\nHöfe und Dörfer befanden sich auf kleinen Rodungsins eln in dem im-\nmensen Urwald, dem sogenannten europäischen Regenwa ld, der dank\ndes regenreichen atlantischen Klimas prächtig wuchs . Aus dem Holz17\nTraditionelle europäische Medizin (TEM)des Waldes bauten sie ihre Häuser; das Geschenk der Bäume wärmte sie\nim Winter, kochte ihr Essen; die Asche düngte ihre Fe lder; im Wald\nfanden ihre Schweine, Rinder und Ziegen Laubfutter u nd Mast, und \nfür den Winter fand man dort Streu für den Stall; un ter den Bäumen\nund in der Hecke am Waldrand wuchsen vitaminreiche W ildfrüchte –\nSchlehen, Hagebutten, Brombeeren, Berberitzen, Elsbee ren, Him-\nbeeren, Heidelbeeren, Felsenbirnen, Mehlbeeren, Mis peln, Sanddorn,\nStachelbeeren, Bärentraubenbeeren, Preiselbeeren, V ogelbeeren, Ho-\nlunderbeeren, Kornelkirschen, Holzäpfel, Haselnüsse, Bucheckern und\nso weiter –, die man trocknen und für den Winter aufbe wahren konnte.\nAuch die heilkräftigsten Kräuter wuchsen hier im Hecken biotop, zwi-\nschen dem Wald und der Wiese oder dem Acker. Genau di ese Pﬂanzen\nspielen in der Volkskunde, in der Symbolik und dem »Aber glauben«\nseit Jahrtausenden bis heute eine wichtige Rolle. \nIm Wald begegnete man auch den heilpﬂanzenkundigen N atur-\ngeistern, den cleveren Zwergen, Zaubertieren, Elfen und Göttern. Der\nweise, wilde Rübezahl im Riesengebirge ist ein Über lebender dieser \nbeseelten Waldwelt unserer fernen Vorfahren. Ihm ver wandt ist der \nslawische Geist des Waldes, der\nLeschij, der oft als kleiner Mann\nerscheint, sich aber so groß wie \neine T anne machen oder in einen\nVogel, Bär, Baumstumpf oder in\neine Pﬂanze verwandeln kann; der\nBär und der Wolf sind seine Ge-\nfährten; er kann sanft ﬂüstern oder\nwie der Sturmwind heulen. Zau-\nberer und weise Frauen kommen\nmit ihm zurecht, manchmal ist er\nzum Scherzen aufgelegt und führt\nWanderer oder Pilzsammler in die\nIrre. Und dann gibt es die Rusalka,\ndie in Waldtümpeln oder auch in\nBäumen lebt, und nackt im Wald18\nTraditionelle europäische Medizin (TEM)\nBerggeist Rübezahl, Ludwig Richter, \n1848.im Mondlicht tanzt. Der einsame Wanderer trifft viel leicht auch auf die\nzur Hexe verkommene alte Waldgöttin, die Baba Yaga (S torl 2014a).\nDie Balten kannten ihrerseits die grünhaarige, grün g ekleidete »Wald-\nmutter«, die die Pﬂanzen und Tiere des Waldes hütet und Waldfrevel\nbestraft. \nWir sehen also, die Bäume, die blühenden Auen, die F elsen und Flüsse,\ndie Vögel, Fische und anderen Tiere des Waldes, präg ten wie nichts \nanderes die Vorstellungen und seelischen Imaginatio n dieser Urein-\nwohner, die zum T eil unsere Ahnen waren. \nSelbstverständlich war auch für die Kelten der Wald der Inbegriff\ndes Heiligen. Nemetonia war der Name der Waldgöttin der Gallier.\nNemeton ist der heilige Wald, das Drunemeton , der Eichenwald. Die\nDruiden, die geistigen Führer der Kelten, waren die  Wald- oder Baum-\nweisen (Dru = »Baum«; wid= »Weise«). Nach Julius Caesar dauerte\nihre Ausbildung zwanzig Jahre, eine Zeitspanne, in d er sie »wie Hir-\nsche« im Wald lebten und dessen Geheimnisse erkundet en. Merlin, der\nArchetypus der Druiden, wird als Waldmensch dargeste llt, in Beglei-\ntung eines Wolfs und Hirschs. Waldtiere, wie der Hi rsch, der Bär, \ndas Wildschwein, Otter, Biber, Hase, Fuchs, Wolf und so weiter, ver-\nkörperten für die Kelten die Seele des Waldes oder g alten als Erschei-\nnungen der Götter. Der Wald symbolisierte die Welt an sich, das \nUrsprüngliche, das Heilige, das Schauer erweckende Numinosum . \nAlle diese Waldvölker kannten keine protzigen T empel od er \nSakralbauten. Warum auch? Der Wald selbst war für si e der T empel.\n»Im Übrigen halten sie es für nicht mit der Größe d es Himmlischen\nvereinbar, die Götter in Hauswände einzuschließen o der in das Aus-\nsehen eines menschlichen Gesichtes zu formen: Wälde r und Haine\nweihen sie und nennen mit den Namen von Göttern jen es Geheimnis-\nvolle, was sie allein in der Verehrung schauen«, sc hreibt der römische\n»Barbarenexperte« T acitus im 1. Jahrhundert n. u. Z.  über die germa-\nnischen Ureinwohner. Ähnlich ist es bei den anderen Waldvölkern.\nT empel, die menschenähnliche Götterdarstellungen be hausen, sind \nlediglich späte Entwicklungen und gehen auf den Einﬂu ss der Römer\nund dann der Christen zurück. \nDer Buchenwald war der heilige Ort der mitteleuropä ischen Ger-\nmanenvölker. In den Waldeshallen lauschten die Weise n dem Raunen\nder Götter; hier schnitten sie Buchenstäbe, ritzten magische Runen19\nTraditionelle europäische Medizin (TEM)hinein und warfen die mit Blut oder Ocker geröteten Stäbe auf weiße\nLeinstofﬂacken, um der Götter Ratschlüsse zu erkunden.5Auch hielten\ndie Priester Pferde in heiligen Hainen und deuteten  deren Schnauben\nund Hufscharren als Orakel. Germanische Schamanen, d em Zauber-\ngott Wotan (Woden, Odin) geweiht, erfuhren ihre Ini tiation, indem sie\ndrei T age lang, ohne zu essen oder zu trinken, umgeke hrt von einem Ast\nder Esche hingen, sodass ihre Seele sich vom Körper  lösen und in die\nAnderswelt ﬂiegen konnte. So hatte es ihnen ihr Meis ter, der Schama-\nnengott Odin vorgemacht, als er – wie es in der Edda  heißt – drei Mal\ndrei T age und Nächte, vom eigenen Speer verwundet, in der Esche\nYggdrasil hing.6Und wenn die Welt, am Ende der Zeit, in der Götter-\ndämmerung, auseinanderbricht, dann ist es der schwe igsame Widar,\nder Gott, der den Urwald verkörpert, der sie wieder erneuert und ver-\njüngt. \nBei den Balten diente der Wald noch bis ins 19. Jahr hundert hin-\nein als Versammlungsort, wo den Göttern Opfer darge bracht wurden\n(Lurker 1991:811). Noch heute werden wichtige Feste, wie die Som-\nmersonnwende (Johanni), in heiligen Hainen gefeiert.  Die Götter\nselbst offenbaren sich in den Bäumen, etwa Perkunos, d er blitztragende\nHerrscher des Himmels in der Eiche, oder Laima, die  Schicksalsgöttin,\nin der Linde. Selbst die Verstorbenen nehmen vorübe rgehend Woh-\nnung in den Bäumen des Waldes – die Männer meistens in Eichen, die\nFrauen in Linden. Zugleich streifen sie als Tiere od er Vögel durch den\nWald, bis sie sich eines T ages in menschlicher Gest alt wiederverkör-\npern.\nBei diesen Völkern wurde Adam nicht von einem Schöpfer aus\nLehm modelliert und Eva aus der Rippe ihres Mannes,  wie es in der \nBibel heißt, sondern das erste Menschenpaar entstand  aus Bäumen. So\nerzählt, zum Beispiel, die nordische Mythe, wie die d rei Urgötter Odin,\nHönir und Loki (Lodur) am Gestade des Urmeeres entla ngwandern\nund auf die angetriebenen Stämme einer Esche und ei ner Ulme stoßen.\nOdin haucht ihnen den Lebensgeist ein, Hönir gibt i hnen Gefühl und\nLoki die Lebenswärme und das rote Blut. Die handwerkl ich begabten20\nTraditionelle europäische Medizin (TEM)5 Das Wort »Buch« in den germanischen Sprachen geht auf die Buchen zurück; ebenso der\nBuchstabe. Das englische Wort für Schreiben, to write, bedeutet sprachwissenschaftlich »ritzen«\n(der Runen); Lesen bedeutete das Auflesen der Buchenstä be; das englische Verb readbedeutete\nrätseln, bzw. das Enträtseln des Runen-Loses.\n6Yggdrasilbedeutet das »Reittier des Ygg«; Ygg ist Odin in seiner  schrecklichen Gestalt. Zwerge meißeln die Holzklötze zurecht und geben ihne n die Gestalt als\nMann und als Frau. \nIn das bewaldete Land nördlich der Alpen stießen dan n vor rund\n2000 Jahren die römischen Legionen vor. Für den sch on erwähnten \nPublius Cornelius T acitus war dies ein terra aut silvis horrida aut \npaludibus foeda – »ein Land, bedeckt von schrecklichen Wäldern oder\nabscheulichen Sümpfen«. Zwar war einst der Mittelmee rraum ebenfalls\nmit Hartlaubgehölzen bedeckt gewesen, aber mit dem fr ühen Vordrin-\ngen der städtischen Zivilisation, dem intensiven Ro den, um Ackerland,\nObst- und Weinplantagen zu schaffen, dem Bedarf an Br ennstoff \nzum Heizen und für die Metallverarbeitung und Mater ial für den Flot-\nten- und Brückenbau, wurden die Waldﬂächen zum Versc hwinden ge-\nbracht. Für die Römer wurde der Wald, den die Barba ren verehrten,\nzum Ort des Schreckens. Düster und nebelig war es da , voller gefähr -\nlicher wilder Tiere und ebenso gefährlicher Wildere r. Um den Zauber\nzu brechen, befahl der Feldherr Caesar, einen heili gen Nemeton in \nder Nähe von Marseilles zu fällen. Keiner seiner Leg ionäre wagte es \njedoch, den Befehl auszuführen; »die Hände der T apfers ten zitterten«\n(Lukian). Als Caesar sah, dass selbst die rauesten Vet eranen vor Furcht\nwie gelähmt da standen, ergriff er selbst die Axt, ho lte aus und hieb eine\njahrhundertalte Eiche, deren Wipfel sich in den Wolke n verlor, entzwei\n(Brosse 1990:156).\nDie christlichen Missionare machten es den Römern m it Eifer\nnach. Um die mythische Welt der Waldvölker zu zerst ören, damit \nsie den Samen des »wahren Glaubens« säen konnten, m ussten die \nheiligen Haine und die Kultbäume verschwinden. So l ieß Sankt \nMartin (389–448 n. u. Z.) in Autun (Burgund) eine u ralte heilige Kie-\nfer fällen. Sein Schüler, der Bischof von Angers, l ieß einen ganzen\nWald abbrennen, in dem die Heiden ihre »unﬂätigen« Feste feierten. \nBischof Amator ließ in Auxerre eine stattliche Kief er, »einen gottes-\nlästerlichen Baum«, an dem die Köpfe von Wildtieren  hingen, ab-\nschlagen und den Stumpf verbrennen. Uns allen ist d ie Geschichte\nvon dem angelsächsischen Missionar Winfried (St. Bo nifatius) be-\nkannt, der unter dem Schutz bewaffneter fränkischer  Soldaten die\nDonar-Eiche bei Geismar fällte. Aus dem Holz ließ e r ein Bethaus\nbauen, das dem Sankt Petrus geweiht war – Petrus al s Wetterherr\nsollte den Donnergott Donar (Thunar, Thor), dem die  Eichen ge-\nweiht waren, ersetzen. 21\nTraditionelle europäische Medizin (TEM)Bonifatius berief einige Jahre\ndarauf die Synode von Liftinae\n(743 n. u. Z.) ein. Auf diesem Kir-\nchenkonzil wurde die Verehrung\nvon Bäumen verboten, neben an-\nderen heidnischen Bräuchen, wie\ndem Heilighalten von Steinen\n(Menhiren), dem Sammeln von\nKräuterbüscheln, Vogelﬂugdeu-\nten, Wahrsagen, Schmücken von\nBrunnen, T otenbegleitfesten und\nso weiter.7\nKarl der Große unterstützte\ndie Schändung der heidnischen\nWaldheiligtümer – etwa den Ir-\nminsul der Sachsen, der den Himmel stützt – und setz te sich für die \nRodung der Wälder ein. Besonders die Zisterzienser t aten sich bei den\nRodungsarbeiten hervor. Für diese eifrigen Mönche g ing es darum, den\nUrwald, sowohl in der Natur wie auch in der Mensche nseele, zurück-\nzudrängen und zu kultivieren. Wald und Wildnis gehör ten dem T eufel\nund seinen unerlösten Geistern, sie gehörten den bö sen Tieren, den\nWölfen und Bären. Der Kampf der neuen Staatsreligion , der Religion\ndes Opferlamms, gegen den Wald dauerte noch lange; die Front zog\ngen Norden gegen die Wikinger und gen Osten gegen di e Balten und\nSlawen. So ließen die Bischöfe und Hochmeister des D eutschen Or-\ndens bei den heidnischen Preußen, Letten und Litaue rn im Verlauf des\nüber zweihundert Jahre dauernden Religionskrieges im mer wieder \nheilige Haine und Bäume schänden. Die Heiden übten Vergeltung, in-\ndem sie dem gefangenen christlichen Baumschänder de n Bauch auf-\nTraditionelle europäische Medizin (TEM)\nMönch beim Fällen einer Eiche; \nFranzösische Buchmalerei, etwa 1220.\n7 Genauere Angaben zu diesem Kirchenkonzil und den verb otenen heidnischen Gebräuchen\nfinden sich in dem Beitrag von Herman de Vries »heilige  bäume, bilsenkraut und bildzeitung« in\nRituale des Heilens (Hrsg. Franz-Theo Gottwald und Christian Rätsch). Aarau: AT-Verlag, 2000.22Wacholder (Juniperus communis)\nDat is nu all lang heer, wol twe tusend Johr – so fängt das Märchen vom\nMachandelboom an. T atsächlich enthält es archaische  Elemente, die\nmehr als zweitausend Jahre in die heidnische Zeit z urückreichen. Es\nwird erzählt von einem kleinen Jungen, der zerstückel t und kanniba-\nlisch verzehrt wird; die weinende Schwester sammelt  all seine Knochen,\nlegt sie unter den Wacholder, wobei der Busch anfäng t zu brennen und\nsich zu schütteln; aus dem aufsteigenden Rauch erheb t sich ein Kiebitz\nund beginnt wundersam zu singen. In der Zerstücklung  und der Ver-\nwandlung des T oten in einen Vogel begegnet uns das uralte Motiv der\nschamanischen Initiation, wobei der Schamanenanwärt er von Dämo-\nnen gejagt und gefressen wird; eine Vogelmutter sam melt all seine Kno-\nchen, kleidet sie erneut in Fleisch ein und nimmt de n Initianden mit zu\nihrem Nest auf dem Schamanenbaum, wo er als Schamane  heranreift\nund die Fähigkeit bekommt zu ﬂiegen. Dass es ein Wacho lder ist, un-\nter den seine Gebeine gelegt werden, ist kein Zufall . In historischen\nPhasen, in denen die Waldvölker ihre T oten verbrannt en, war das \nbevorzugte Holz für die Feuerbestattung das des Wac holders. Der \nWacholder heißt in der bayrisch-österreichischen Mun dart Kranewitt\n(althochdeutsch krano = »Kranich«, witu = »Holz«). Auch der Kranich\ngalt den europäischen Ureinwohnern als Seelenvogel,  als Bote der\nMuttergöttin, der T otengöttin, der keltischen Caille ch (Botheroyd\n1995:352).\nDer würzig duftende Rauch dieser Konifere gab der T otenseele\nschützendes Geleit. Überhaupt wurden Wacholderarten  überall auf der\nnördlichen Halbkugel, von Europa bis Nordamerika, von  Sibirien bis\nTibet, als Opfer- und Räucherholz verwendet. Überal l gilt Wacholder-\nrauch als Vertreiber von Dämonen, »Schlangen« und G eistern. In Est-\nland heißt es, mit einem Wacholderknüppel kann man so gar den T eu-\nfel in die Flucht jagen. Wacholderrauch schützt vor  »Ansteckung« oder\nwie die Redensart besagt: »Etwas muss mit Wacholder  vertrieben wer-\nden.« Wacholder gehört, neben Beifuß, Johanniskraut und – durch\nkirchlichen Einﬂuss – auch dem Weihrauch, zu den Rä ucherwerken, mit\ndenen in den Raunächten (Rauchnächten) zur Winterso nnwende Haus\nund Stall ausgeräuchert werden. Kranken- und Sterbe zimmer wurden\nebenfalls mit den trockenen Zweigen des Strauchs ge räuchert. Die Bön-\nPö-Schamanen Tibets verehren mit dem Rauch die Berg geister und räu-\nchern damit während der schamanischen Séance. 42\nEine Tasse Tee, dreimal am Tag43\nEine Tasse Tee, dreimal am Tag\nWacholder; Holzschnitt,\nHans Weiditz, \n16. Jahrhundert.Ehe er Kranke behandelt, reinigt sich der Cheyenne-Me dizin-\nmann mit dem Rauch von Wacholder, Mariengras (Hierochloe odorata) ,\nBitterwurz (Lewisia revidiva) und einem getrockneten Pilz. Dabei streut\ner die Kräuter auf die schwelende Holzkohle und wedel t sich den Duft\nund die Hitze mit der Handﬂäche ins Gesicht. Während  des Heilritu-\nals hält er zwischendurch immer wieder die Hände in  den Rauch, dann\nhoch zur Sonne und auf den Erdboden, ehe er sich ern eut dem Patien-\nten zuwendet. \nIm alemannischen Sprachraum heißt der Strauch Reckholder , was\nvolksetymologisch auf rauken, räuken (»rauchen«, »räuchern«) bezo-\ngen wird; in Mönchengladbach heißt die Pﬂanze Rökkrut (»Rauch-\nkraut«). Der preußische Name Kaddig ist verwandt mit dem litauischen\nKadagys und dem lettischen Kadikis (kaditi = »räuchern«) und entspringt\nder indoeuropäischen Wurzel ked(»rauchen«, »rußen«). \nAuch als Heilmittel wird der Wacholder zirkumpolar äh nlich ver-\nwendet. In Sibirien und Russland dienen Abkochungen d er Beeren als\nharntreibendes Mittel, Zweige und Rinde werden bei Frauenleiden,\nT uberkulose, Fieber und Magen-Darm-Beschwerden genutz t. Diesel-\nben Indikationen – als Diuretikum bei Nieren-Blasen-Le iden, als Mit-tel bei T uberkulose, Fieber, Rheuma und Frauenleiden  – kennen auch\ndie nordamerikanischen Indianer. Bei den Cheyenne und  anderen\nStämmen wird Wacholder ( Juniperus spp.) auch in der Schwitzhütte auf\ndie glühenden Steine gelegt, insbesondere bei ﬁeberi gen Erkältungen. \nWir sehen also, Wacholderarten wurden seit der Eisz eit als Dä-\nmonenvertreiber und Heiler eingesetzt. Wie sehr der  Baum verehrt\nwurde, lässt sich noch an dem Schweizer Spruch erken nen: \n»Vor dem Holdere (Holunder) sell me de Huet abziehe, \nund vor de Reckholdere ’s Chnü biege.«\n(»Vor dem Holunder soll man den Hut ziehen, vor dem Wachold er das Knie beugen.«)\nWie der Holunder galt der Wacholder als Schwelle zu r Anderswelt. In\nMitteleuropa legte die Mutter, wenn kleine Kinder krä nkelten, Wolle\nund Brot unter den Wacholder und sprach:\n»Ihr Hollen und Hollinnen19\nhier bring ich euch etwas zu spinnen und zu essen, \nund meines Kindes zu vergessen.«\nUnd auch diese Überlieferung ist vielsagend: Zwerge  sind klug, selbst-\nverständlich kennen sie die Heilkraft aller Pﬂanzen. Einmal, während\neiner Seuche, stellten Bauern im Obersimmental den Z wergen nach.\nSie wollten sie fangen und zwingen, das richtige Hei lmittel zu verraten.\nSie gossen etwas süßen Wein in die Aushöhlungen im F els und lauer-\nten, bis die neugierigen Wichtel sich damit betrinke n würden. Als die\nZwerge schon torkelten, versuchten die Bauern, sie z u erhaschen. Die\nﬂinken Kleinen entkamen. Bis auf einen. Von hinter dem Gebüsch rie-\nfen die anderen ihrem gefangenen Kameraden zu:\nSi möge mit dir fürnäh, was sie wei;\nVerrat nit, was d’Reckholderstude z’behüete hei!\n(»Egal, was sie mit dir vornehmen wollen, verrate nicht  das Geheimnis \ndes Wacholderstrauchs!«)44\nEine Tasse Tee, dreimal am Tag19 Die verhohlenen unsichtbaren GeisterA\nAachen 49\nAbendstunde 53f.\nAbführmittel 88ff.\nAchillea millefolium\n66, 193\nAchillea ptarmica 196\nAckerfrauenmantel\n109\nAckergauchheil 108\nAckerhellerkraut 204\nAckerschachtelhalm\n73, 162\nAckerunkräuter\n107ff.\nAckerwachtelweizen\n110\nAcorus calamus 66\nAdam 20\nAdebar 186\nAegopodium \npodagraria 196\nAfrikanische Medizin\n37\nAgastya 138\nAgni 120, 130\nAgrostemma githago\n108\nAhnen 127, 160, 250\nAirmed 160\nAjuga reptans 196\nAlb (Alp) 125\nAlbertus Magnus 89\nAlchemie 218f., 228ff.\nAle 263\nAlembik 228Algonkin 26\nAlkali 228\nAlkohol 228f.\nAllantoin 143\nAllium ursinum 224\nAltägyptische \nMedizin 15\nAmalgam 229\nAmanita muscaria 66,\n71f.\nAmulett 229\nAnagallis arvensis 108\nAndromeda polifolia 66\nAngelica archangelica\n67\nAngelica sylvestris 67,\n224\nAnilin 229\nAnthemis nobilis 196,\n206\nAntimon 229\nAntoniusfeuer 185\nApfel 209f.\nAphanes arvensis 109\nApollo 49, 86, 128\nApollonia 192\nApophyten 110\nApotheker 219\nApsarasa 128\nArabische Medizin\n217, 233\nArchäophyten 108\nArctium lappa 111,\n164\nArctostaphylos uva-ursi\n67Armedill 224\nArnica montana 197\nArnika 197, 255\nArtemis 86\nArtemisia absinthium\n82\nArtemisia dracunculus\n66\nArtemisia frigida 67,\n82\nArtemisia vulgaris 82,\n162\nArtischocke 229\nArundhati 132, 144\nArya 121\nAsen 94, 128\nAsenschüsse 128, 202\nAshvattha 156\nAsklepios (Äskulap)\n10\nAspirin 165 \nAshwins 131\nAtharvaveda 129ff.,\n144f., 157f.\nAtlantikum 96, 118\nAtropa belladonna 213\nAttorlathe 204\nAugentrost 162\nAuricularia judae 150\nAvalon 209\nAyurveda 15, 121\nB\nBaba Yaga 19\nBach, Edward 50,\n168293REGISTERBachnelkenwurz 74\nBackofen 87f.\nBadehäuser 87\nBaldrian 224\nBaldur 180, 205f.\nBandkeramiker 96\nBanshee 114\nBantu 37\nBarbara vulgaris 193\nBarbarakresse 193\nBarbarazweige 193f.\nBärenpflanze 164,\n189\nBärentraube 67\nBärlapp 75f., 189, 200\nBärlauch 224\nBasilius Valentinus\n229\nBeifuß 54, 82, 84ff.,\n162, 203, 261, 265\nBeifuß, Kalter 67\nBeinwell 143, 162\nBelenos 180, 265\nBellis perennis 199\nBenediktendistel 195\nBenediktenwurz 195\nBenzin 229\nBerufkräuter 136\nBethen, drei 193\nBettstrohkräuter 172\nBetula spp. 68\nBezoar 230\nBhishaj 133\nBibernelle 103, 224\nBier 45f., 189, 262ff.Bilsenkraut 192, 255,\n264f.\nBilzingsleben 60\nBirke 45, 68ff., 148\nBirkenporling 70\nBitterklee 76\nBlois, William 171\nBlótritual 256\nBlut 256\nBlutwurz 195, 224\nBock, Hieronymus\n149\nBodhibaum 156 \nBonifatius, siehe \nSt. Bonifatius\nBön-Pö-Schamanen\n42, 84\nBorax 230\nBorreliose 164\nBrandrodung 97\nBrauen 45f., 238,\n263ff.\nBraunwurz 162, 195\nBraurechte 264\nBrechmittel 88ff.\nBreitwegerich 111,\n113ff.\nBrennnessel 66, 78f.,\n111, 178, 189,\n206ff., 265\nBrihaspati 157f.\nBrot 46, 237f.\nBrunnenkresse 204\nBuche 20, 216\nBucheckern 265\nBuddha 156\nBuhlteufel 263Burchard von \nWorms 172, 253f.\nBurwis 145\nBußbücher 172, 253\nButterschmalz 134\nC\nCaesar 21\nCailleach 107\nCaltha palustris 73 \nCamellia sinensis 31\nCapsella bursa-pastoris\n109\nCardamine hirsuta\n203\nCarlina acaulis 195,\n224\nCentaurea cyanus 109\nCeres 46\nCernunnos 101\nCerridwen 179\nChá 32\nChaga (Pilz) 70f.,\n168\nCharaka 159\nChelidonium maius\n166\nCheyenne 34, 43,\n106, 145\nChimaphila umbellata\n73\nChirurgen 220\nChristus 144, 148,\n178, 184, 186, 210\nChrysanthemum\nleucanthemum 199\nCichorium intybus 111294Cnicus benedictus 195\nColchicum autumnale\n163\nComposita 30\nConsolida regalis 109\nCouvade 246\nCroll, Oswald 167\nCynodon dactylon 134\nD\nDampfbad 79ff.\nDarmerkrankungen\n143\nDarmwürmer 143\nDaucus carota 111\nDea Ana 85, 113\nDella Porta,\nGiambattista 167,\n253\nDesmostachya\nbipinnata 134\nDeus 120\nDevas 138\nDhatr 133\nDiancécht 48, 160\nDietrich von Bern\n103\nDioskuren 131\nDioskurides 11, 115\nDipsacus sylvestris 164\nDominikaner 221\nDonar 21, 138, 185\nDoshas 16\nDost 265\nDreizack 84\nDruiden 19\nDrunemeton 19Dryopteris filix-mas\n142\nDuerr, Hans Peter 90\nDurga 183\nE\nEberesche 265\nEbers Papyrus 10\nEberwurz 195, 224\nEchinocloa \ncrus-galli 204\nEchium vulgare 204\nEhrenpreis 199\nEiche 21\nEinbeere 198\nEiszeit 62f.\nEiszeitmedizin 65f.\nEkstase 91\nElder 152\nElfenschüsse 125,\n128, 202\nEliade, Mircea 91\nElixier 230\nEngelsüß \n(Tüpfelfarn) 265\nEngelwurz 66, 103,\n224\nEpilobium \nangustifolium 74\nEquisetum arvense 73,\n162\nEquisetum hyemale 73\nErdmutter 80, 90,\n120, 149\nErdrauch 109\nErik der Rote 261\nErle 205\nErntebrauchtum 107Esche 20, 147, 265\nEsskastanie 214\nEstragon 66\nEthnomedizin 14\nEupatorium \ncannabinum 255\nEuphrasia \nofficinalis 162\nEvelyn, John 264\nF\nFarn 213\nFaserpflanzen 206,\n238f.\nFeigenbaum, \nheiliger 134\nFeigwurz, Große 162\nFeld-Rittersporn 109\nFenchel 210\nFeuerstelle 100, 240f.\nFiaker 195\nFicus religiosa 134,\n156\nFieber 147\nFieberklee 76\nFilipendula \nulmaria 165\nFlachs 239\nFlieder (Holunder)\n147f., 178\nFlieder, \ntürkischer 152\nFliegenpilz 66, 71f.\nFlugsalben 253\nfolk culture 25\nFomes fomentarius 70\nFortschritts-\nideologie 13295Frau Holle 85, 113,\n149ff., 186, 223\nFrauenbeifuß 67, 85\nFrauenflachs 196\nFreya 94, 181, 184f.,\n189, 197\nFriedrich II. 219\nFuchs, Leonhart 108,\n198\nFuchskreuzkraut 249\nFuller, Buckminster\n13\nFumaria officinalis\n109\nG\nGagelstrauch 82, 265\nGaldor 136, 140\nGalen 11f., 30\nGalgant 230\nGalsterlieder 143,\n257f., 261\nGalstern 258\nGänse 41, 86, 261\nGänseblümchen 189,\n199\nGänsefingerkraut\n111, 189, 244\nGänsefußarten 111\nGautama Siddharta\n134\nGaze 230\nGeburt 65, 85f., 88,\n190, 245, 249ff.\nGeburtskräuter 249\nGeranium \nrobertianum 166Geschlechtshormone\n263\nGeum rivale 74\nGeum urbanum 195\nGicht 178, 196, 213\nGiersch 196\nGifte 210f.\nGlechoma hederacea\n264\nGöbekli T epe 46\nGode 256\nGoldrute 163\nGolowin, Sergius\n236\nGötterbär 121, 189\nGötterschüsse 128\nGralslegende 49\nGrannus 49\ngreat tradition 25,\n223, 236\nGregor der Große\n170f.\nGregor von T ours\n172\nGrieve, Maude 206ff.\nGroßsteingräber 113,\n117\nGründonnerstag-\nsuppe 57\nGrutbier 75\nGuajacum officinalis\n225\nGundermann 179,\n264\nGünsel 196\nGydia 256\nGynäkologie 227H\nHagebutten 265\nHalloween 127\nHallstattzeit 124\nHämorrhoiden 195\nHanf 79\nHasel 184\nHaselnuss 48, 209\nHaselwurz 265\nHausfrau 237\nHebammen 85, 227,\n246, 249ff.\nHeckenbiotop 99\nHeidelbeere 266\nHeilbiere 262\nHeilgewürze 218\nHeilige 189ff., 214\nHeilsprüche 40f.,\n138ff., 153\nHeilziest 204\nHeimdall 207, 258\nHeinrich VI. 264\nHeinrich VIII. 264\nHelminthen 142\nHengis und Horsa\n131\nHerbstzeitlose 163\nHeroische Medizin\n226\nHexe 101, 187, 252ff.\nHexensalben 213,\n253f.\nHexenschüsse 128,\n202\nHexenverfolgung 95,\n226, 251, 254\nHierochloe odorata 84296Hildegard von \nBingen 86, 109,\n116, 164, 177, 189,\n211ff., 230\nHippokrates 10, 159,\n172\nHirsch 101, 187\nHirschgott 101, 121\nHirte (als Heiler)\n246ff.\nHirtennomaden 26,\n118ff.\nHirtentäschel 109\nHöhlengemälde 90\nHolunder 44, 77f.,\n89f., 110, 147,\n149ff., 178, 184\nHolunderblüten 77,\n266\nHolunderschwamm\n150\nHolz, neunerlei 100\nHolzapfel 206\nHopfen 263f.\nHufeland, Christoph\nWilhelm 227\nHühnerhirse 204\nHumoralpathologie\n11, 16, 219\nHumore 159\nHumulus lupulus 263\nHundepflanzen 190\nHundszahngras 134\nHuperzia selago 76,\n200\nHyoscyamus niger 192,\n265Hypericum perforatum\n163\nI\nIndisches Spring-\nkraut 168\nIndoeuropäer 117ff.\nIndra 138f.\nInfektionskrank-\nheiten 104\nInonotus obliquus 70\nInquisition 95, 221,\n253\nIrminsul 24\nIrokesen 26\nIslamische Ärzte 217\nIslamische \nHeilkunde 227\nJ\nJakobsgreiskraut 107,\n179f.\nJesus 178f., 183, 188,\n242, 250\nJohanniskraut 54,\n163, 180, 255, 266\nJohanniskräuter 53,\n242\nJohannisnacht 151\nJohannisöl 29\nJudas 150\nJulep 230\nJulschwein 209\nJungfrauen, drei \nheilige 193\nJungsteinzeit 97ff.\nJuniperus communis\n42, 75, 224Juniperus latifolium\n75\nJuniperus virginiana\n84\nK\nKaddig 43\nKalium 230\nKalmus 66, 244\nKamille, Echte 109,\n199, 205f.\nKamille, \nRömische 196 \nKamille, \nStrahlenlose 66\nKampfer 231\nKandis 231\nKarde 164\nKarl der Große 23,\n177, 194f.\nKatharer 220f.\nKelten 19, 45, 156,\n159f.\nKerbel 210\nKessel (der Göttin)\n40, 45ff., 150, 265\nKetzer 220f.\nKeulenbärlapp 75\nKiesel 74\nKinderkrankheiten\n105\nKinderkultur 41\nKirchenarchitektur\n216\nKirchensynode 172\nKlapperstorch 154,\n166\nKlatschmohn 110297Kleidung 238f.\nKlette 111, 164\nKlimaoptimum 214,\n221\nKlostergärten 176f.,\n215\nKlostermedizin\n(Mönche) 218\nKloster St. Gallen\n172, 176\nKnabenkraut 197\nKneipp, Sebastian\n74, 214f., 227, 244\nKnöterich 76\nKohl-Gänsedistel\n110\nKolumbus 225\nKönigskerze 111,\n180\nKonstantin der \nAfrikaner 217, 233 \nKornblume 109, 266\nKornweib (Korn-\nmutter) 53, 107\nKorngeist 107\nKornrade 108\nKosmas und Damian\n131f., 223\nKrankheiten, \nneolithische 104 \nKrankheitsdämonen\n124ff., 136ff.\nKranewitt 42, 224\nKrankheitsursachen\n123\nKräuterbiere 249\nKräutertee 28ff.\nKreuzdorn 266Kreuzsymbolik 55ff.\nKrimi 125\nKrötenpflanzen 190\nKulturareal 26\nKümmel 266\nKünzle, Johann 215\nKurgan-Völker\n118ff.\nKwass 76, 238\nL\nLabkraut 182, 266\nLabrador tea 75\nLâchenaere 115\nLachsner (Lachsne-\nrin) 133, 135ff.,\n201ff., 258f.\nLacnunga 201ff.\nLaima 20, 181\nLaksha 134\nLakshmi 135\nLaudanum 226\nLaugensalze 228\nLedum palustre 75,\n265\nLeinkraut, Echtes\n109\nLeschij 18\nLichtmess 57, 151\nLiebesorakel 184\nLiftinae, Synode 22,\n182\nLinaria vulgaris 109,\n196\nLinde 164, 181\nlittle tradition 25, 49,\n159, 223, 236Loki 20, 58, 189,\n200, 260\nLolium temulentum\n265\nLorcher Arzneibuch\n177\nLöwenzahn 164, 266\nLugus 58, 179\nLungenkraut 164\nLüppkräuter 259\nLüpplerin 259\nLycopodium clavatum\n75, 189, 200\nM\nMacer floridus 85,\n177\nMachandelboom\n41f., 224\nMädesüß 165, 266\nMaibaum 57\nMaikäfer 153f.\nMalus sylvestris 206\nMalva neglecta 111\nMalva sylvestris 111\nMalve, Wilde 111\nMarcellus Empiricus\n89\nMargeriten 199\nMaria 178, 184, 197,\n242\nMaria Himmelfahrt\n57, 173, 181f.\nMaria-Bettstroh\n182ff.\nMaria-Würzweih-\nkräuter 182f.298Mariendistel 164f.,\n197\nMariengras 84\nMarienkäfer 153f.\nMassage 231\nMatricaria discoidea 66\nMatricaria recutita\n(M. chamomilla)\n109, 206\nMaythen 205\nMedizinbuddha 36\nMegalithkultur 113f.,\n187\nMeisterwurz 224\nMelampyrum arvense\n110\nMelden 111\nMenyanthes trifoliata\n76\nMerseburger \nZauberspruch 143\nMéssegué, Maurice\n227, 242\nMilchzauber 179\nMineralische \nHeilmittel 217\nMistel 157\nMitchner, \nJames A. 10\nMithridatum 223\nMittagsgeist 53\nMittagsstunde 53\nMitternacht 54\nMittsommer 57\nMöhre, Wilde 111\nMokosh 81\nMonardenminze 83\nMonarda fistulosa 83Mondregeln 242\nMonte Cassino 194\nMorgendämmerung\n51f.\nMugwurz 203\nMumie 231, 233f.\nMuthi-Medizin 37\nMutterkorn 185, 222,\n249\nMutterkraut 199\nMutterschaft 245ff.\nMyrica gale 82\nMyrrhe 231\nN\nNachtschatten,\nSchwarzer 111\nNasturtium officinale\n204\nNatron 231\nNatternkopf 204\nNeandertaler 60, 68\nNelkenwurz 195, 266\nNemetonia 19\nNeolithikum 96ff.\nNerthus 114\nNeunkräutersegen,\nangelsächsischer\n115, 138, 201ff.\nNuada 160 \nO\nOcker 134, 136, 256\nOdin 20, 71, 93f.,\n208\nOjibwa 69\nOne-World-Ideolo-\ngie 13Opium 226\nOrchis maculata 197\nOshadhi-Pati 132,\n157\nOstara 174\nOsterwasser 50\nP\nPalmsonntag 183\nPapaver rhoeas 110\nParacelsus 125, 145,\n160f., 233f., 236\nParis quadrifolia 198\nPeriodemittel 106\nPerkunos 20\nPersephone 114\nPest 198, 221ff.\nPestwurz 198\nPetasites hybridus 198\nPetersilie 266\nPetrus 21, 178, 185f.\nPeucedanum \nostruthium 224\nPferde 118, 131, 144\nPhol 144\nPimpinella saxifraga\n224\nPiptoporus betulinus 70\nPlaneten 242\nPlanetengötter 162\nPlantago major 111\nPockenholz 225\nPodagra 196\nPoldsche 53\nPolygonum aviculare\n76, 111\nPolygonum bistorta 76,\n165, 205299Polygonum hydropiper\n76\nPorst 265\nPotentilla anserina 111\nPotentilla erecta 195,\n224\nPrärieindianer 34\nProserpina 114f.\nPulmonaria officinalis\n164\nPurgiermittel 88ff.\nPyrola umbellata 73\nPyrrolizidin 180\nQ\nQuecksilber 225f.,\n229\nQuellen, heiße 49f.\nQuendel 266\nQuestenkreuz 56,\n183\nQuintessenz 229\nR\nRadkreuz 55, 183\nRainfarn 142, 204,\n266\nRakshas 124\nRanunculus ficaria\n165, 195\nRapunzel 256\nRätsch, Christian 71,\n204, 206, 214, 264\nRaumschiff Erde 13\nRaunächte 42\nRedfield, Robert 25\nRegenbogenbrücke\n207Regenmädchen 255\nReichholf, \nJosef H. 46\nReinheitsgebot 264\nRenaissance 162\nRhizotom 168\nRiechäpfel 223\nRigveda 156, 169\nRinder 118f.\nRitualbier 265\nRoggen 222\nRolling Thunder 244\nRosmarinheide 66\nRosspflanzen 190\nRübezahl 18, 224\nRudra 128\nRunen 257\nRuprechtskraut 166,\n186f.\nRusalka 18\nS\nSadhu 133\nSafran 232\nSäftelehre 12, 16,\n171, 225\nSalben 213f.\nSalerno, Medizin-\nschule 218f.\nSambucus nigra 77\nSamhain-Fest 113,\n127\nSanguisorba \nofficinalis 197\nSanicula europaea 196,\n224\nSanikel 196Saponaria \nofficinalis 111\nSarasvati 69, 139\nSarsaparille 225\nSaxifraga spp. 166\nSchadenszauberin 254\nSchafgarbe 66, 184,\n193, 266\nSchamanenbaum 156\nSchamaneninitiation\n42\nSchamanentum 90ff.,\n261\nScharbockskraut 165,\n195\nSchaumkraut, \nBehaartes 203 \nSchillerporling,\nSchiefer 70\nSchlangenknöterich\n76, 165, 205\nSchlehe 187\nSchlüsselblume 185f.\nSchmied 202, 248f.\nSchmitz, Rudolf 136 \nSchöllkraut 166, 186,\n258\nSchwaden-\nRispengras 64\nSchwalbenwurz 196\nSchwan 154, 207\nSchwangerschaft\n245f.\nSchwarzdorn 187\nSchwitzhütte 63, 75,\n77, 79ff.\nSchwitzkur 83, 225300Scrophularia nodosa\n162, 195\nSeehund 207\nSeelenspiegel 123\nSegetalflora 107\nSeherin 260\nSeid (Sejd) 260\nSeidkona 260\nSeifenkraut 111\nSemmelweis, Ignaz\n252\nSenecio fuchsii 249\nSenecio jacobaea 107\nSexualität 245, 263\nShennong 31f.\nShiva 84\nSídhügel 113\nSignaturen 159ff.,\n180\nSilybum marianum\n164\nSimplicia 30, 32\nSirup 232\nSisymbrium \nofficinale 110\nSmilax officinalis 225\nSolanum nigrum 111\nSolidago virgaurea\n163\nSoda 232\nSoma 132, 158\nSommersonnwende\n55, 57, 151, 179,\n181, 265\nSonchus oleraceus 110\nSonnengöttin 131,\n174, 205\nSonnenkreuz 55Sophokles 244\nSpell (Zauber) 122\nSpinnstube 239\nSpiritus vini 218\nSt. Anna 86, 223\nSt. Antonius 185, 222\nSt. Barbara 193f.\nSt. Benedikt 194f.\nSt. Bonifatius 21, 172\nSt. Fiacrius 195\nSt. Gallus 172\nSt. Gerhard 195\nSt. Gertraud 174\nSt. Hubertus 101,\n191\nSt. Katharina 193,\n196\nSt. Luzius 197\nSt. Margarethe\n(Margareta) 193,\n198f.\nSt. Martin 21, 172\nSt. Médard 141\nSt. Nicolaus 174\nSt. Rochus 197, 223\nSt. Rupert 187\nSt. Sebastian 223\nSt. Stephan 144\nSt. Veronika 199\nSt. Walburga 172\nSt.-Antonius-Feuer\n222\nStabreime 143, 257\nStachys officinalis 204\nStechwinde 225\nSteinbrechgewächse\n166\nSteiner, Rudolf 161Storchschnabel, \nStinkender 166,\n186\nStrassmann, \nRené 149\nStrenze 224 \nStubenfliege 104\nStune 203\nSumpfdotterblume\n73\nSumpfporst 75\nSumpfschafgarbe 196\nSurya 130\nSushruta 159\nSymphytum officinale\n162\nSyphilis 87, 225f.\nSyringa vulgaris 152\nT\nT acitus 19, 21, 114,\n252\nT akmán 129f.\nT alk 232\nT anacetum vulgare\n142\nT annenbärlapp 76,\n200f.\nT aufe 250\nT aumellolch 265\nTCM (T raditionelle\nChinesische \nMedizin) 8, 16 \nT ee, chinesischer 30f.\nT egernseer Spruch\n139301TEM (T raditionelle\nEuropäische \nMedizin) 7\nT ertullian 171\nT eufels Großmutter\n149\nT extilien 239\nThermale 49\nThlapsi arvense 204\nThor 138, 185, 189,\n261f.\nThorbjörn 261\nThuja plicata 84\nThujon 142\nTibeter 35\nTierfamiliare 253\nTilia cordata 164\nTilia platyphyllos 164\nT ollkirsche 213\nT otengöttin 114\nTöwersche 256\nT raumzeit-\ndimension 80\nT reben, Maria 215,\n227, 244, 271\nT rinität 51\nT rittrasengesellschaft\n112\nT rotula 218\nT uatha de Danann\n113, 160\nT yr 190U\nÜbertragungen 234\nUngeziefer 104\nUrtica dioica 78, 111,\n206\nV\nValeriana officinalis\n224\nVayu 130\nVeden (Vedas) 69,\n125, 143\nVerbascum thapsus 111\nVerfluchung 127\nVeronica officinalis 199\nVerzauberung 122,\n208\nVesak 36\nVincetoxicum \nhirundinaria 196\nVipra 133\nViriditas 189, 211f.\nVogelknöterich 76,\n111\nVölva 260f.W\nWacholder 42ff., 75,\n84, 110, 184, 224f.,\n266\nWala 260\nWalahfrid Strabo\n176, 178\nWalburga 260f.\nWaldökotop 17\nWaldrebe 168\nWaldweidenröschen\n74, 185\nWallwurz 162\nWalpurgisnacht 261\nWarzen 148\nWasserdost 255\nWasserpfeffer 76\nWasserweihe 249\nWatte 232\nWechselbalg 87f.,\n250\nWegerich 203\nWegmalve 111\nWegrauke 110\nWegwarte 111, 187\nWeihnachtsmann 71,\n174, 209\nWeißdorn 147, 193\nWeiße Göttin 45\nWeleda (Veleda)\n260f.\nWeltenbaum 40, 208\nWerg 206\nWermut 142\nWetterhexen 254\nWetterzauber 102,\n122, 255\nWickersche 257302Wiegele, Miriam 148\nWieland (Schmied,\nZauberer) 202\nWiesenknopf 197\nWilde Menschen 102\nWildfrüchte 18\nWiebel 125\nWinfried (St. Bonifa-\ntius) 21, 170\nWinterlieb, Doldiges\n73\nWinterschachtelhalm\n73\nWintersonnwende 71\nWismut 232\nWoden 94, 138, 147,\n200, 202f., 205,\n248\nWolfspflanzen 190\nWolters, Bruno 78\nWoodland Culture\n26\nWortcunner 168, 201\nWotan (Wodan) 20,\n93, 138, 143f., 147,\n158, 178, 189, 198,\n200\nWucherblume 199\nWurmacker 141\nWürmer (Krank-\nheitsgeister) 93,\n125f., 137ff., 145\nWurmfarn 142, 204\nWurmmittel 142\nWurzelgräber 168\nWurz (Heilpflanze)\n169Y\nYakshmas 124\nYggdrasil 20, 210\nYmir 40\nZ\nZahnschmerzen 148,\n150, 178, 192\nZaubergesang 133f.,\n143ff., 211, 257\nZauberpfeile 66, 126,\n202\nZeckenbiss 164\nZinnkraut 73\nZucker 231f.\nZunderschwamm 70\nZwerge 44, 71, 124,\n149, 190f., 224\nZwischenzeiträume\n113\nZwingli, Ulrich 259\nZwischenwelt 124303", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}