{"title": "Debeka Versicherung Heilpraktiker Zusatzversicherung Tarif Debeka Versicherung EA", "author": "ACIO networks GmbH; Göttingen", "url": null, "hostname": null, "description": "Der Debeka Versicherung EA - Heilpraktiker Zusatzversicherung Tarif. Alle Details und Informationen.", "sitename": "www.versicherung-vergleiche.de", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Debeka Versicherung Heilpraktiker Zusatzversicherung Tarif Debeka Versicherung EA\nDer Debeka Tarif EA erstattet 80 % der Kosten für Heilpraktikerbehandlungen und 80 % der Kosten für Naturheilverfahren durch Ärzte bis 625 EUR Rechnungbetrag. Dies ergibt eine Erstattungsleistung von 500 EUR.\nErstattet werden die Kosten für Heilpraktikerbehandlungen nach dem Gebührenverzeichnis für Heilpraktiker einschließlich verordneter Arzneimittel. Für naturheilkundliche Behandlungen durch Ärzte wird ebenfalls geleistet, wenn diese eine entsprechende Zusatzbezeichnung, z. B. Arzt für Naturheilverfahren oder Arzt für Homöopathie tragen.\nFür Sehhilfen werden innerhalb eines Kalenderjahres 100 EUR erstattet.\nFür Arznei-, Verband-, Hilfs- und Heilmittel sowie Fahrten und Transporte\nwerden pro Jahr zusammen bis zu 100 EUR erstattet.\n|\n|\nDebeka Versicherung EA\n|\n|\nKurzübersicht - Tarif Debeka Versicherung EA\n|Gesundheitsfragen||Ja, Gesundheitsfragen|\nWir haben in unserem Onlinerechner den Heilpraktiker Tarif der Debeka Versicherung verschiedenen hochwertigen\nTop-Tarifen anderer Anbieter gegenüber gestellt. Da wir als freier Makler an keine Gesellschaften gebunden sind, haben wir einen\numfangreichen Vergleich durchgeführt. Auf diese unabhängigen Empfehlungen zur Ambulanten Zusatzversicherung\nder Debeka Versicherung können Sie bauen.\nUnser Onlinevergleich hilft Ihnen, sich über die Leistungen des Tarifs Debeka Versicherung EA zu informieren und\ndie perfekte Absicherung zu finden. Nutzen Sie unseren übersichtlichen Tarif-Vergleich. Einfach und gratis online vergleichen und\nabschließen.\nFragen & Antworten im Detail - Tarif Debeka Versicherung EA\nWie entwickeln sich die Beiträge mit steigendem Alter?\nDer Tarif ist mit\n[Alterungsrückstellungen](javascript:open_hilfe('hilfe/alterungsrueckstellung.htm'))\nkalkuliert, sodass für Erwachsene keine automatischen jährlichen oder nach Beitragsgruppen gestaffelten Beitragserhöhungen vorgesehen sind.\nWährend der Versicherungsdauer im Gesundheitswesen eintretende Kostensteigerungen können, so wie bei allen anderen Versicherern auch, Beitragsanpassungen nötig machen.\nHöhe der Erstattung für Alternativmedizin\n80 % bis zu einem Rechnungsbetrag von 625 EUR pro Kalenderjahr werden erstattet. Dies entspricht einem Erstattungsbetrag von 500 EUR.\nSteht die Leistung für Alternativmedizin von Anfang an in voller Höhe zur Verfügung?\nJa, der Tarif leistet sofort in voller Höhe. Der Tarif sieht keine weiteren Einschränkungen in den Anfangsjahren vor.\nLeistet die Zusatzversicherung auch dann in voller Höhe, wenn sich Ihre gesetzliche Krankenkasse nicht an den Kosten beteiligt?\nJa, eine Vorleistung Ihrer gesetzlichen Krankenkasse ist nicht erforderlich. Die gesetzliche Krankenkassen leisten im Regelfall weder für alternative Heilverfahren durch Heilpraktiker, noch für Behandlung durch naturheilkundlich tätige Ärzte oder Sehhilfen.\nWelche Erstattung erfolgt für die von Heilpraktikern durchgeführten Behandlungen?\n80 % für die von Ihrem Heilpraktiker abgerechneten Behandlungen. Erstattet wird auf Basis des Gebührenverzeichnisses der Heilpraktiker (GebüH) und im Rahmen der dort genannten Gebührenspanne.\nWelche Erstattung erfolgt für die von Heilpraktikern verordneten Arzneimittel?\n80 % des Rechnungsbetrags für verordnete Arznei- und Verbandmittel.\nWelche Erstattung erfolgt für die im Zusammenhang mit einer naturheilkundlichen Behandlung erbrachten und nach GebüH abgerechneten Heilmittel?\n80 % des Rechnungsbetrags für vom Heilpraktiker verordnete, erbrachte, nach GebüH abgerechnete Heilmittel, wie z.B. Massagen.\nWelche Erstattung erfolgt für die von Heilpraktikern nach den GebüH Ziffern 35.1 bis 35.6 erbrachten osteopathischen Leistungen ?\n80 % des Rechnungsbetrags für osteopathische Leistungen durch Heilpraktiker nach den GebüH Ziffern\n[35.1 bis 35.6](javascript:open_hilfe('hilfe/35_osteopathie.htm'))\nWelche Erstattung erfolgt für die von Heilpraktikern nach den GebüH Ziffern 19.1 bis 19.8 erbrachten psychotherapeutischen Leistungen?\n80 % des Rechnungsbetrags für psychotherapeutische Behandlungen durch Heilpraktiker nach den GebüH Ziffern\n[19.1 bis 19.8](javascript:open_hilfe('hilfe/19_psychotherapie.htm')).\nVoraussetzung ist die medizinische Notwendigkeit. Eine Kostenübernahmeerklärung ist nicht zwingend erforderlich, wir empfehlen jedoch die Abstimmung mit derDebeka vor Behandlungsbeginn. Es gilt die generelle Leistungshöchstgrenze von 500 EUR Erstattungs- oder 625 EUR Rechnungsbetrag pro Kalenderjahr.\nErstattet die Versicherung das Heilpraktikerhonorar bis zum Höchstbetrag der im Verzeichnis festgelegten Gebühren?\nJa, der Tarif EA leistet auch bis zum Höchstbetrag der im Gebührenverzeichniss für Heilpraktiker (GebüH) festgelegten Gebührenspanne.\nLeistet der Tarif für Sehhilfen wie Brillen und Kontaktlinsen?\nJa, die Aufwendungen für die von einem Augenarzt verordneten Sehhilfen werden innerhalb eines Kalenderjahres bis zu einem Rechnungsbetrag in Höhe von 100 EUR zu 100 % erstattet.\nSteht die Leistung für Sehhilfen von Anfang an in voller Höhe zur Verfügung?\nJa, die 100 EUR für Sehhilfen können bereits im ersten Versicherungsjahr in voller Höhe in Anspruch genommen werden.\nLeistet der Tarif auch für Glaukomvorsorgeuntersuchungen?\nNein, der Tarif Debeka EA leistet nicht für Glaukom-Vorsorgeuntersuchungen.\nFührt eine Sehschärfenänderung zu einem neuen Leistungsanspruch?\nNein, die Versicherungsleistung in Höhe von 100 EUR kann einmal por Kalenderjahr in Anspruch genommen werden. Eine innerhalb dieses Zeitraums eintretende Sehschärfenänderung löst keinen zusätzlichen Leistungsanspruch aus.\nWird ein Beitragszuschlag erhoben, wenn der Antragsteller bereits Brillenträger ist?\nNein, im Tarif EA der Debeka wird kein Zusatzbeitrag erhoben, wenn der Antragsteller bereits Brillen oder Kontaktlinsen trägt.\nBesteht eine Mindestversicherungsdauer?\nJa, die Mindestversicherungsdauer beträgt 2 Versicherungsjahre.\nNach Ablauf der Mindestversicherungsdauer können Sie den Vertrag unter Einhaltung einer Frist von 3 Monaten zum Jahresende kündigen.\nWann können Sie den Vertrag wieder kündigen?\nDer Versicherungsnehmer kann das Versicherungsverhältnis zum Ende eines jeden Versicherungsjahres, frühestens aber zum Ablauf der vereinbarten Mindestversicherungsdauer kündigen. Das erste Versicherungsjahr beginnt zu dem im Versicherungsschein angegebenen Zeitpunkt.\nWas passiert, wenn Sie Ihre gesetzliche Krankenkasse wechseln?\nWenn Sie von einer deutschen gesetzlichen Krankenkasse zu einer anderen deutschen Krankenkasse wechseln, hat dies keine Auswirkung auf Ihren Versicherungsschutz.\nWas passiert, wenn sich Ihr Versicherungsstatus bei Ihrer gesetzlichen Krankenkasse ändert, z.B. von pflichtversichert auf freiwillig versichert oder von einer Familienmitversicherung auf einen eigenständigen Versicherungsschutz?\nEine Statusänderung hat keinen Einfluss auf Ihren Versicherungsschutz. Egal ob Sie pflicht- oder freiwillig versichert sind oder ob Sie mitversichertes Familienmitglied sind oder über eine eigene Mitgliedschaft in einer gesetzlichen Krankenkasse verfügen, diese Änderungen haben keinen Einfluss auf die Zusatzversicherung.\nWas passiert, wenn Sie Ihre gesetzliche Krankenversicherungsmitgliedschaft komplett kündigen, weil Sie z.B. ins Ausland ziehen oder sich ganz privat krankenversichern?\nDie Beendigung Ihrer Mitgliedschaft in der deutschen gesetzlichen Krankenversicherung ist dem Versicherer umgehend zu melden. Sie haben dann ein zweimonatiges Sonderkündigungsrecht.\nGilt der Versicherungsschutz weltweit?\nNein, der Versicherungsschutz gilt für die in Deutschland durchgeführten und abgerechneten Heilbehandlungen und für die von einem Optiker in Deutschland ausgestellten Rechnungen.\nKönnen Kinder unter 18 Jahren allein versichert werden?\nJa, auch Kinder bis zum vollendeten 18. Lebensjahr können in dieser Versicherung allein versichert werden.\nSicher versichert? Verzichtet der Versicherer auf sein ordentliches Kündigungsrecht?\nJa\n, in Pkt. 4.11 der Tarifbedingungen verzichtet die\n[Debeka](javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm'))\nauf die Anwendung des\n[ordentlichen Kündigungsrechtes](javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm'))\n. Somit kann die Debeka das Versicherungsverhältnis z.B. nicht deshalb beenden, weil ihr der Versicherte zu viele Leistungen in Anspruch genommen hat.\nWie lauten die Gesundheitsfragen zu den beantragten Tarifen?\nWenn Sie sich für den Antrag interessieren können Sie sich vorab hier die\n[Gesundheitsfragen](javascript:open_hilfe('hilfe/gesundheitsfragen/167'))\nansehen.\nErstellt der Versicherer eine Versichertenkarte (Chipkarte) zur vereinfachten Anmeldung und Abrechnung?\nNein, die Abrechnung erfolgt nicht über eine Chip-Karte. Sie erhalten von Ihrem Heilpraktiker, Arzt oder Optiker eine Rechnung über die erbrachten Leistungen. Diese Rechnung senden Sie dann an die Debeka.\nWie lange dauert die allgemeine Wartezeit für Leistungserstattungen?\nDie allgemeine Wartezeit für alle Behandlungsleistungen beträgt 3 Monate.\nUm im Notfall trotzdem an der Seite des Versicherten zu stehen, verzichtet die Debeka bei Unfällen auf die Einhaltung der allgemeinen Wartezeit, sodass die jeweiligen Tarifleistungen im Falle eines Unfalls sofort nach Versicherungsbeginn zur Verfügung stehen.\nWie lange dauert die besondere Wartezeit für Leistungserstattungen?\nDie besondere Wartezeit beträgt 8 Monate und gilt nur für Entbindungen.\nKann der Erlass der Wartezeiten beantragt werden?\nNein, ein Wartezeiterlass kann nicht beantragt werden.\nWelche Erstattung erfolgt für die von Ärzten durchgeführten Behandlungen mit Naturheilverfahren?\n80 % für die von Ihrem Arzt abgerechneten naturheilkundichen Behandlungen.\nWelche Erstattung erfolgt für die von Ärzten für Naturheilverfahren verordneten Arzneimittel?\n80 % des Rechnungsbetrags für ärztlich verordnete Arzneimittel.\nWelche Erstattung erfolgt für die von Ärzten für Naturheilverfahren verordneten und im Zusammenhang mit einer naturheilkundlichen Behandlung stehenden Heilmittel?\n80 % des Rechnungsbetrags für ärztlich verordnete Heilmittel.\nErstattet die Versicherung das Arzthonorar bis zum Höchstbetrag der im Hufelandverzeichnis festgelegten Gebühren?\nDas Hufelandverzeichnis wird nicht anerkannt. Die Abrechnung muss ausschließlich nach der Gebührenordnung für Ärzte erfolgen. Erstattet wird bis zum 2,3´fachen GOÄ Satz.", "language": null, "image": "www.versicherung-vergleiche.de/grafiken/acio_logo.jpg", "pagetype": "article", "links": ["//www.versicherung-vergleiche.de/", "#", "/krankenzusatzversicherung.php", "/zahnzusatzversicherung/ratgeber", "/zusatzversicherung-heilpraktiker/index.php", "/zusatzversicherung-krankenhaus/index.php", "/zusatzversicherung-brille/index.php", "/krankentagegeldversicherung/index.php", "/krankenhaustagegeld/index.php", "/kuenstliche-befruchtung/index.php", "/krebs-scan/index.php", "/pflegezusatzversicherung/index.php", "/zusatzversicherung-vorsorge/index.php", "/krankenversicherung.php", "/private_krankenversicherung/index.php", "/gesetzliche_krankenkasse/index.php", "/kostenerstattungsprinzip/index.php", "/betriebliche-krankenversicherung/index.php", "/studentische-krankenversicherung/index.php", "/reisekrankenversicherung/index.php", "/private-altersvorsorge.php", "/berufsunfaehigkeitsversicherung/index.php", "/risikolebensversicherung/index.php", "/unfallversicherung/index.php", "/sterbegeldversicherung/index.php", "/private_altersvorsorge/index.php", "/betriebliche_altersvorsorge/index.php", "/gesetzliche_rentenversicherung/index.php", "/sachversicherung.php", "/haftpflichtversicherung/index.php", "/gebaeudeversicherung/index.php", "/hausratversicherung/index.php", "/rechtsschutzversicherung/index.php", "/kfz_versicherung/index.php", "//www.versicherung-vergleiche.de/", "//www.versicherung-vergleiche.de/zusatzversicherung-heilpraktiker/", "//www.versicherung-vergleiche.de/zusatzversicherung-heilpraktiker/tarif/", "/unternehmen/ACIO_Erstinformation.pdf", "../../zusatzversicherung-heilpraktiker/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "javascript:open_hilfe('hilfe/alterungsrueckstellung.htm')", "javascript:open_hilfe('hilfe/35_osteopathie.htm')", "javascript:open_hilfe('hilfe/19_psychotherapie.htm')", "javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm')", "javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm')", "javascript:open_hilfe('hilfe/gesundheitsfragen/167')", "../../zusatzversicherung-heilpraktiker/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "../../zusatzversicherung-heilpraktiker/index.php", "../../zusatzversicherung-heilpraktiker/hilfe_hufelandverzeichnis.htm", "../../onlinerechner/ambulant/pdf/GebueH.pdf#page=3", "../../zusatzversicherung-heilpraktiker/tarif/index.php", "../../zusatzversicherung-heilpraktiker/empfehlung/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner?am_visualAid=1&am_traditionalHealer=0", "../../zusatzversicherung-heilpraktiker/ihre_vorteile.htm", "../../private_krankenversicherung/lexikon/index.htm", "../../zusatzversicherung-heilpraktiker/sitemap.htm", "//www.versicherung-vergleiche.de/weblog/", "http://www.facebook.com/Zusatzversicherungen/app_266620396779121", "https://plus.google.com/112935989244760423921?prsrc=3", "https://twitter.com/ACIOnetworks", "https://www.xing.com/companies/acionetworksgmbh", "//www.versicherung-vergleiche.de/news_feed.xml", "//www.versicherung-vergleiche.de/unternehmen/ekomi.php", "/krankenzusatzversicherung.php", "/zahnzusatzversicherung/ratgeber", "/zusatzversicherung-heilpraktiker/index.php", "/zusatzversicherung-krankenhaus/index.php", "/zusatzversicherung-brille/index.php", "/krankentagegeldversicherung/index.php", "/krankenhaustagegeld/index.php", "/pflegezusatzversicherung/index.php", "/zusatzversicherung-vorsorge/index.php", "/krankenversicherung.php", "/private_krankenversicherung/index.php", "/gesetzliche_krankenkasse/index.php", "/kostenerstattungsprinzip/index.php", "/betriebliche-krankenversicherung/index.php", "/studentische-krankenversicherung/index.php", "/reisekrankenversicherung/index.php", "/private-altersvorsorge.php", "/berufsunfaehigkeitsversicherung/index.php", "/risikolebensversicherung/index.php", "/unfallversicherung/index.php", "/sterbegeldversicherung/index.php", "/private_altersvorsorge/index.php", "/betriebliche_altersvorsorge/index.php", "/gesetzliche_rentenversicherung/index.php", "/sachversicherung.php", "/haftpflichtversicherung/index.php", "/gebaeudeversicherung/index.php", "/hausratversicherung/index.php", "/rechtsschutzversicherung/index.php", "/kfz_versicherung/index.php", "/unternehmen/index.php", "//www.versicherung-vergleiche.de/weblog/index.php", "/unternehmen/newsletter-archiv.htm", "/unternehmen/ekomi.php", "/bedarfsanalyse.php", "/unternehmen/datenschutz.htm", "/unternehmen/index.php", "https://www.acio.de/partnerprogramm", "/unternehmen/jobs.htm", "/", "/unternehmen/index_unternehmen.htm", null, "/unternehmen/sicherheit.htm", "/unternehmen/datenschutz.htm", "/sitemap.htm"]}