{"title": "Traditionelle Chinesische Medizin", "author": "Anette Maaßen-Boulton", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle Chinesische Medizin\nPhilosophie\nDie chinesische Medizin gründet auf die zwei Jahrtausende lange Betrachtung der Natur und des Menschen. Sie ist Philosophie und Medizin in einem. Ihre zentrale Qualität besteht darin, Menschen ganzheitlich zu sehen und zu behandeln und sie darin zu unterstützen, ein gesundes Leben zu führen.\nGesundheit wird als Ausgewogenheit der Kräfte Yin und Yang verstanden, die in stetem Wandel sind. Gesundheit hat also mit der Fähigkeit zu tun, Wandel und Veränderungen (Tageszeiten, Jahreszeiten, Lebensphasen, Bedürfnisse, Anforderungen usw.) als Teil des Lebens zu verstehen und zuzulassen.\nQi bezeichnet die Lebenskraft und das Wandlungspotenzial; die Kraft, die durch den dauernden Austausch von Yin und Yang entsteht. Qi fließt in den Meridianen, auch Energieleitbahnen genannt, die Organe und Körperoberfläche miteinander verbinden.Massage und Akupunktur bewegen und harmonisieren das Qi.\nAlles im Makrokosmos Natur und im Mikrokosmos Mensch ist immer auf Ausgleich, auf Balance bedacht. Deshalb führen jedes Zuviel und jede Einseitigkeit, egal ob in äußeren Faktoren oder im eigenen Denken, Fühlen und Verhalten zu Disharmonie und langfristig zu Krankheit.\nIn der chinesischen Medizin haben persönliche Konstitution, Ernährung, Emotionen und äußere Lebensumstände eine gleich wichtige Bedeutung für das Befinden. Deshalb sind Diagnose und Behandlung immer auf die ganze Person ausgerichtet.\nAkupunktur\nIn den Meridianen, die Organe und Körperoberfläche miteinander verbinden, fließt „Qi“ – Lebenskraft und Wandlungspotenzial zugleich. An den Akupunkturpunkten wird das Qi an der Körperoberfläche direkt fühl- und behandelbar.\nMit Akupunktur lassen sich der Fluss der Energie regulieren, innere Organe stärken oder ausgleichen und krankmachende Faktoren ausleiten. Der Organismus wird so angeregt, sich selbst wieder ins Gleichgewicht zu bringen. Insbesondere akute Schmerzen sprechen häufig auf Akupunktur an.\nBei einer Akupunkturbehandlung werden mit feinen sterilen Nadeln die Punkte stimuliert, so dass Sie ein „Energiegefühl“ wahrnehmen. Wenn Punkte sehr „behandlungsbedürftig“ sind, kann der Einstich auch kurz schmerzen, das ist als gute Reaktion zu werten und geht in Sekunden vorüber. Die Nadeln werden 20 bis 30 Minuten im Körper belassen, unterdessen liegen Sie ruhig und können entspannen.\nErnährungsberatung\nIm alten China stand der Koch über dem Arzt, da die Auswahl und Zubereitung von Lebensmitteln eine große Bedeutung für Gesundheit und Heilung hat.\nUnser Qi und damit unsere alltäglich zur Verfügung stehende Kraft erneuert sich wesentlich aus Art und Qualität der Nahrung und der Getränke, die wir zu uns nehmen. Sie werden eingeteilt nach ihrem Geschmack, ihrer Wirkung auf verschiedene Organe und ihrer Temperaturwirkung auf den Organismus (kühlend wie Südfrüchte oder Grüntee, neutral wie viele Getreide- und Gemüsesorten, wärmend wie viele Kräuter oder Gewürze und Rotwein, heiß wie Ingwer oder Kaffee).\nIn der Ernährungsberatung erarbeite ich mit Ihnen, welche Nahrungsmittel und Zubereitungsmethoden günstig für Sie sind und welche Sie meiden sollten.\nGern begleite ich Sie auch bei Gewichtsproblemen und erstelle mit Ihnen einen Speiseplan, der Ihrer Konstitution entspricht und Ihnen hilft, Ihr passendes Gewicht zu erreichen, ohne ständig mit Verzicht oder Gedanken an Essen beschäftigt zu sein.\nEine Ernährung, die die Jahreszeiten berücksichtigt, unterstützt zudem die Arbeit Ihres Immunsystems.\nTuiNa / Wirbelsäulentherapie\nTuina bezeichnet die traditionelle Massage und manuelle Therapie der chinesischen Medizin. Sie ist die älteste überlieferte Therapieform der TCM und Ursprung des bei uns im Westen bekannteren Shiatsu.\nDer vollständige, weniger gebräuchliche Name ist Tui (= Schieben) Na (= Greifen) An (=Drücken, bei uns als Akupressur bekannt) Mo (= Reiben) und bezeichnet die zentralen Massagetechniken. Tui NaAnMo Massage wirkt auf Muskeln, Sehnen und Gelenke und darüber hinaus auf den Fluss des Lebenspotenzials (Qi) im Körper.\nMit einer TuiNa Behandlung sollen die Folgen von Stress gelindert werden, das Immunsystem gestärkt werden stärken und Körper und Psyche harmonisiert werden. TuiNa ist außerdem eine manuelle Behandlung zur Korrektur von Wirbel- und Gelenkfehlstellungen (keine Chiropraktik). Schmerzende, steife oder verkrampfte Gelenke können beweglicher werden und Folgen von Verletzungen und Unfällen gezielt behandelt werden.", "language": null, "image": null, "pagetype": null, "links": ["/", "#c114", "#c115", "#c116", "#c117", "#", "#", "#", "#", "/", "/grundgedanken/", "/werdegang/", "/psychologische-beratung/", "/achtsamkeit-entwickeln/", "/gesundheitscoaching/", "/kursangebote/", "/gesundheitstage/", "/behandlungskosten/", "/kooperationen/", "/kontakt/", "/datenschutz/", "/downloads/", "/impressum/", "javascript:linkTo_UnCryptMailto('jxfiql7moxufpXxkbqqb:jxxppbk+ab');"]}