{"title": "Experten-Sprechstunde: Gut umgehen mit Ungewissheit und Angst - selpers", "author": null, "url": "https://selpers.com/live/experten-sprechstunde-gut-umgehen-mit-ungewissheit-und-angst/", "hostname": "selpers.com", "description": "In der Experten-Sprechstunde erklärt Dr. Cornel Binder-Krieglstein wie chronisch Kranke mit Ungewissheit und Angst umgehen können.", "sitename": "Selpers", "date": "2020-04-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gut umgehen mit Ungewissheit und Angst\nExperten-Sprechstunde mit PhDr. Dr. Cornel Binder-Krieglstein am 30. April 2020 um 18:00 Uhr\nChronisch Kranke sind schon allein durch ihre Erkrankung häufig in besonderem Maße mit Ungewissheit und Angst konfrontiert. Sie müssen tagelang auf wichtige Untersuchungsergebnisse warten, die einen großen Einfluss auf ihre Zukunft haben können. Sie erhalten Befunde, die sie oft nicht ganz verstehen oder bei denen sie nicht wissen, welche Auswirkungen sie haben werden. Sie müssen Entscheidungen treffen, deren Konsequenzen sich nicht genau abschätzen lassen. Durch die aktuelle Corona-Pandemie werden die Ungewissheit und Ängste häufig noch verstärkt. Wie können Betroffene gut damit umgehen? Welche Erkenntnisse aus der Psychologie können sie sich zunutze machen?\nÜber den Experten\nPhDr. Dr. Cornel Binder-Krieglstein ist klinischer- und Gesundheits- Psychologe und Psychotherapeut. Besonderen Schwerpunkte seiner Arbeit bilden die Notfallpsychologie und die Krisenintervention. So leitet er unter anderem das Team Notfallpsychologie des Berufsverbandes Österreichischer PsychologInnen (BÖP). In seinem Buch „Ich will leben“ hat er über Menschen in Extremsituationen und den Umgang mit Notsituationen geschrieben.\nMit freundlicher Unterstützung von:\nVideo Transkript\nExperten-Sprechstunde: Gut umgehen mit Ungewissheit und Angst\nDr. med. Iris Herscovici\nPhDr. Dr. Cornel Binder-Krieglstein\n[01:00]\nDr. med. Iris Herscovici\nHerzlich willkommen zu unserer heutigen Experten-Sprechstunde. Heute geht es um das Thema „Angst und Ungewissheit“.\n- Sie haben uns viele Fragen in diese Richtung auch geschickt. Und wir werden einerseits drüber reden: Wie kann man gut mit Angst und mit Ungewissheit umgehen, die ja manchmal auch chronische Erkrankungen begleiten?\n- Wir werden uns aber auch anschauen, was die momentane Situation mit uns macht.\nUnd Ihre Fragen werden beantwortet von Herrn Dr. Dr. Cornel Binder-Krieglstein. Er ist klinischer Psychologe, Gesundheitspsychologe und Psychotherapeut und leitet außerdem die Sektion Notfallpsychologie im Berufsverband österreichischer PsychologInnen.\nHallo, Herr Dr. Dr. Cornel Binder-Krieglstein. Schön, dass Sie da sind.\n[01:50]\nPhDr. Dr. Cornel Binder-Krieglstein\nGrüß Gott.\n[01:54]\nDr. med. Iris Herscovici\nWir hätten unser Thema eigentlich gar nicht besser wählen können, weil im Moment wird ganz viel über Angst gesprochen in den Medien. Man hört so viel im Zusammenhang auch mit der Situation mit dem Coronavirus.\nWas macht das Coronavirus eigentlich mit unserer Psyche? Wie wirkt sich diese Krisensituation auf uns aus?\n[02:17]\nPhDr. Dr. Cornel Binder-Krieglstein\nIch glaube, dass diese Zeiten ganz spannende Zeiten sind, weil wir vor viele Herausforderungen gestellt werden. Und ob das jetzt jemand ist, der sonst auch noch Themen hat, medizinische, körperliche, psychische, ob es sonstig irgendwelche zusätzlichen Belastungen gibt, wie eben zum Beispiel ein Haus voll schulpflichtiger Kinder, auf die man schauen muss und die man auch jetzt als Lehrer oder Lehrerin betreuen sollte, bis hin zu einer ungewissen Arbeitssituation. Also, es gibt wirklich eine große Fülle von Themen, die uns beschäftigen, und natürlich das Virus an sich auch und auch die Sorge davor: Was bringt das? Wie geht es weiter? Werde ich betroffen sein? War ich vielleicht schon betroffen? Was bedeutet das für mich?\nIch glaube, dass diese Zeiten, was Unsicherheit, was Herausforderung, was ein zusätzliches zur-Verfügung-Stellen von psychischen Ressourcen anbelangt, wirklich eine Herausforderung für uns darstellt – eine Challenge, Neudeutsch.\n[03:20]\nDr. med. Iris Herscovici\nAngst hat ja ursprünglich auch eine sinnvolle Funktion. Warum haben wir eigentlich Angst, und hat Angst auch eine gute Seite?\n[03:38]\nPhDr. Dr. Cornel Binder-Krieglstein\nIch denke, dass das etwas ist, was uns in der heutigen Zeit wahrscheinlich sehr verloren gegangen ist – uns zu spüren oder uns zu überlegen: Was passiert mit mir gerade? In welcher Situation befinde ich mich?\nUnd wie Sie schon richtig angesprochen haben, ist die Angst eigentlich eine Fähigkeit, möchte ich fast sagen, die aus der Entwicklungsgeschichte des Menschen stammt. Denn wenn man sich vorgestellt hat, ich nehme jetzt einen bestimmten Abschnitt in unserer Entwicklungsgeschichte, der berühmte Buschmann, der auf der Jagd ist und dann plötzlich einen Säbelzahntiger sieht. Der muss natürlich sehr schnell entscheiden. Und da hilft wahrscheinlich das schnelle Einschätzen: Bin ich stärker oder nicht? Sind meine Zähne länger ist die vom Tiger oder nicht? Und wenn das nicht so ist, dann muss er sofort agieren. Dann muss sofort eine Ausschüttung passieren von Hormonen, die den Körper in Alarmbereitschaft versetzt. Er muss blitzschnell handeln. Meistens wahrscheinlich Flucht oder Angriff, eines von beiden, beim Säbelzahntiger wahrscheinlich eher die Flucht. Und da darf nicht lange überlegt werden. Das heißt, es muss ein Mechanismus sein, der tief in uns drinnen steckt und auf‘s Fingerschnippen funktioniert und dann uns signalisiert: Denk nicht viel nach, Klammer auf: vertraue ihm nicht viel und überlege körperlich nicht viel nach, Klammer zu, sondern stelle alle deine Kraft zur Verfügung, um jetzt effektiv handeln zu können.\nUnd diese geschichtliche Entwicklung der Angst, die ja überlebenswichtig eigentlich war, die haben wir immer noch in uns, obwohl heutzutage wir in wenigen Fällen Angst noch brauchen. In Wirklichkeit aber hilft sie, uns sehr gut, zu detektieren: Wo könnte eine Gefahr sein? Wo muss ich aufpassen? Auf was muss ich achten?\nEin kleines Beispiel: Wenn ich im Straßenverkehr nie Angst hätte, dann gäbe es wahrscheinlich sehr viel mehr Verkehrsunfälle, vielleicht sogar auch Tote.\n[05:40]\nDr. med. Iris Herscovici\nSie haben vorher angesprochen, dass die Angst auch etwas mit dem Körper tut, dass man dann auch so einen Fluchtreflex quasi bekommt. Was genau passiert denn im Körper, wenn man Angst verspürt? Was sind denn da so die Mechanismen, und wie fühlt sich das an, oder was tut das mit dem Körper?\n[06:00]\nPhDr. Dr. Cornel Binder-Krieglstein\nAlso, ohne da zu viel ins Medizinische rein zu gehen, ich bin ja auch Psychologe und nicht Arzt, aber die zur Verfügungstellung von Ressourcen, von Anspannung, von Hormonen, die automatische Reflexe ermöglichen, Blitzeseile zum Beispiel, das zur Verfügungstellen von Energie, Kraft, nicht letztlich auch Energie im Gehirn ermöglicht es uns, blitzschnell zu denken, zu arbeiten, zu reagieren.\nUnd wenn man zum Beispiel sich vorgestellt hat: Man hat einmal einen Verkehrsunfall erlebt oder einen Beinaheunfall, dann gibt es Interviews von Personen, die das beschreiben sollen, und viele beschreiben, nicht alle, aber viele, dass sie das wie aus wie eine Zeitlupe wahrgenommen haben. Und dieses Zeitlupen-Phänomen könnte ein Hinweis sein, dass, wenn man viele Bilder bei einem Film zum Beispiel sehr schnell hintereinander schießt, dann sind mehr Aufnahmen zur Verfügung, und man erlebt das als Zeitlupe, als Superzeitlupe, zum Beispiel wenn wir sehen, wie eine Pistolenkugel durch einen Apfel fliegt, zum Beispiel.\nDas heißt: Es ist sehr viel Energie zur Verfügung gestellt, es sind sehr viele Ressourcen da, es braucht oft viel Kraft. Aber wir sind in der Lage, von Null auf Hundert sofort zu reagieren. Und das natürlich in der Symbiose Geist und Körper. Ich glaube, es kommen beide immer ganz zusammen.\n[07:30]\nDr. med. Iris Herscovici\nJetzt wirkt sich Stress, oder Angst macht Stress, und Stress wirkt sich ja auch auf die Atmung aus. Und umgekehrt wirkt die Atmung dann aber auch irgendwie auf Stress oder Entspannung. Wie ist denn da dieses Zusammenspiel?\nWir haben dann nämlich auch noch eine Frage von einer Patientin, die ich gerne stellen würde, aber nur vorab zur Erklärung, warum es überhaupt ein Zusammenspiel gibt zwischen Stress und Atmung.\n[07:59]\nPhDr. Dr. Cornel Binder-Krieglstein\nAlso, man kann sich das vielleicht so am besten vorstellen, dass dieses zur Verfügungstellen von Kraft, Ressourcen, dieses Stressmoment, wo dann wirklich alles aktiviert wird, ein gutes Level haben kann, also ein Ausmaß, wo es sozusagen produktiv ist, ich möchte sagen der „gute Stress“. Und wenn das zu viel wird oder wenn zu viel Anspannung da ist, dann ist aber die Effizienz nicht mehr vorhanden. Und dann spricht man vom „negativen Stress“.\nIn beiden Fällen aber reagiert der Körper, wie ich das schon vorher gesagt habe, durch diverse Hormonausschüttungen, Adrenalin und so weiter, und versucht, das System sofort zu aktivieren.\nUnd da wird dann zum Beispiel die Atmung beschleunigt, weil ja mehr Atemvolumen zur Verfügung sein sollte, mehr Atemfrequenz und mehr Kraft zur Verfügung zu haben, um zum Beispiel körperliche Aktivität auszuführen, eben zu flüchten, wie wir es uns vorher angeschaut haben. Die Pulsfrequenz steigt an, der Hautleitwiderstand ändert sich, Schweiß wird gebildet.\nDas heißt: All diese Phänomene sind da, auch wenn wir jetzt nicht mehr dem Säbelzahntiger gegenüberstehen. Auch wenn wir nicht jeden Tag einen Verkehrsunfall zum Glück erleben müssen. Aber diese Angst ist da. Dieses aktivierte System, möchte ich sagen, ist da. Selbst dann, wenn wir zum Beispiel einen Knall hören oder wenn irgendetwas anderes Unvorhergesehenes passiert.\n[09:30]\nDr. med. Iris Herscovici\nDer Grund meiner Frage ist, weil wir auch eine Frage bekommen haben in Richtung Atemnot. Ich kann es vielleicht kurz vorlesen: „Ich muss aufgrund meiner Krebserkrankung immer wieder zu Kontrollterminen. Diese stressen mich sehr, und es fällt mir dann schwer zu atmen. Gibt es eine Übung, die mir helfen kann, in solchen Situationen freier zu atmen und mich zu beruhigen?“\n[09:52]\nPhDr. Dr. Cornel Binder-Krieglstein\nIch glaube, da ist es besonders wichtig ist, sich zu überlegen, gerade wenn es um Angstsituationen geht: Was für eine Person bin ich? Was für ein Persönlichkeitstyp bin ich im Umgang mit der Angst? Und was für Situationen gibt es, die ich zu erwarten habe?\nAlso wenn ich zum Beispiel jemand bin, der ein sehr sozialer Mensch ist, und ich weiß: Ich muss in eine Situation hineingehen, die vielleicht für mich mühsam wird. Dann würde nahelegen, dass ich mir zum Beispiel dort, wo ich empfänglich bin und was mir auch gute Unterstützung bietet, zum Beispiel jemanden mitnehme an meiner Seite, einfach um mein soziales Bedürfnis in einer herausfordernden Situation für mich voll zu machen oder ganz zu machen oder mir da Unterstützung zu holen.\nJemand anderer, der z.B. eher eine ängstliche Natur ist, der wird wahrscheinlich sich eher zurückziehen oder wird wahrscheinlich schauen, möglichst wenig Situationen zu erleben, die für ihn angstvoll sind. Oder zum Beispiel, wenn wir die Wartezimmersituation anschauen: Vielleicht gelingt es mir, dass ich dort möglichst kurze Wartezeiten habe, oder kann das vielleicht irgendwie einplanen.\nVielleicht bin ich aber auch ein Mensch, der versucht, mich sehr über Sachinformationen zu beruhigen. Dann wäre es wahrscheinlich wichtig, mir eher Fakten hereinzuholen oder in so einer auslösenden mühsamen Situation wie da vor einer Kontrolle oder vor einem anderen Termin beim Arzt mir zum Beispiel zu überlegen: Was würde mir helfen? Mir würde helfen, mir nochmal in Erinnerung zu rufen: Was konkret sind die Schritte? Warum ist das notwendig? Wie bin ich aufgeklärt worden? Was kann mir da am besten helfen? Wenn ich mir noch einmal in Erinnerung rufe: Es wird gut, oder es war die Variante, für uns entschieden haben, oder diese Parameter sind wichtig. Und wenn ich mich auf die Sachinformationen beziehen kann, würde mir das zum Beispiel auch helfen.\nIm konkreten Fall aber ist es natürlich auch möglich, wenn das funktioniert und wenn die Dame diesen Zugang für sich hat, dass sie zum Beispiel versuchen kann, sich auf die Atmung zu konzentrieren.\nUnd wir wissen aus unterschiedlichen anderen Bereichen, dass eine schnelle, flache Atmung jetzt nicht so günstig wäre, aber eher eine eher tiefere und ruhigere, eine langsamere Atmung eher effizient ist. Vielleicht gelingt es auch in dieser Möglichkeit, mich auf die Atmung zu konzentrieren, und ein bisschen Ruhe einzunehmen in meiner Warteposition und mich sozusagen auf die Atmung, die ruhig, tief, entspannend, angenehm ist, dass ich mich auf die konzentriere. Vielleicht kann ich auch so es schaffen, mich ein bisschen herunter zu regulieren.\nWie gesagt, da muss man ein bisschen in sich hinein hören: Was ist man für ein Typ?\nAber solche Möglichkeiten wären durchaus verfügbar.\n[12:40]\nDr. med. Iris Herscovici\n„Was ist man für ein Typ?“, das ist bis jetzt ein gutes Stichwort für die nächste Frage. Es gibt Menschen, die haben gar keine Angst, die haben kein Problem mit Ungewissheit. Es gibt Menschen, die sind getrieben von Angst. Wovon hängt es denn ab, ob man sich eher fürchtet oder ob man eigentlich gut umgehen kann auch mit Ungewissheit?\n[13:03]\nPhDr. Dr. Cornel Binder-Krieglstein\nEs gibt so Allgemeinplätze, wo man sagen kann: „Da muss man das machen, dann muss man das machen. Machen Sie Lehrbuch Seite sieben. Da stehen die drei goldenen Regeln.“ Ich bin da ein bisschen vorsichtig, weil ich mir denke, es muss doch sehr zu mir selber passen. Also ich müsste mir eigentlich anschauen: Was erzeugt bei mir ein Unbehagen in Bezug auf Unsicherheit? Was, bleiben wir jetzt bei dieser Virussituation, die jetzt alle beschäftigt: Muss ich jetzt wirklich diese Sicherheitsmaßnahmen wirklich einhalten? Oder sind in Wien eh nur ein paar hundert Fälle? Warum müssen da 1,8 Millionen jetzt so furchtbar aufpassen? Ist es wirklich notwendig? Oder ist es eh viel schlimmer, als ich überall höre?\nDas heißt: Wenn ich so eine Ungewissheit habe, dann wäre es für mich wichtig zu schauen: Was hilft mir am besten?\nZum Beispiel berichten viele Menschen, dass es für sie schwierig ist, durch Unsicherheit zu gehen, wenn sie das Gefühl haben, sie haben keine eigenen Möglichkeiten, darauf zu reagieren. Das heißt: Sie fühlen sich ohnmächtig.\nWie kann ich aber jetzt aus so einer Ohnmacht herausfinden? Da wäre zum Beispiel wichtig, sich zu überlegen: Gibt es Maßnahmen, die ich setzen kann? Und da komme ich jetzt zu dieser Maske. Ja, ob es jetzt angenehm, schön oder bequem ist, ist eine andere Frage. Aber das ist eigentlich ein Symbol dafür, dass ich sehr wohl für mich etwas tun kann. Dass ich eine Möglichkeit habe, mich nicht an die Wand gestellt zu fühlen und ohnmächtig zu sein wie ein Käfer auf dem Rücken. Sondern zu sagen: Jawohl, ich kann die Maske tragen. Ich kann auf den Abstand schauen. Ich kaufe beim Supermarkt – vielleicht gibt es solche, die eher in der Früh zeitig mir die Möglichkeit geben, wo eher weniger Menschen unterwegs sind. Das heißt, mir bewusst zu machen, dass ich Möglichkeiten habe zu agieren, könnte im Rahmen einer Unsicherheit, selbst bei etwas so Diffusem wie ein Virus, ich sehe ihn nicht, er riecht nicht, ich kann ihn nicht aufspüren mit meinen Sinnen, da trotzdem mir zu helfen.\n[15:10]\nDr. med. Iris Herscovici\nDas Thema Umgehen mit Kontrollverlust kommt dann auch noch. Wir haben da auch Fragen dazu bekommen, das auch aufgegriffen. Aber vorher noch: Man hört sehr oft den Begriff „Resilienz“. Was ist Resilienz?\n[15:25]\nPhDr. Dr. Cornel Binder-Krieglstein\nAlso, Resilienz könnte man eigentlich verstehen als psychische Widerstandskraft, um zum Beispiel durch sehr anfordernde, schwierige Zeiten durchzugehen. Ein Beispiel: Ich habe gestern danach eine Telefon-Intervention gemacht mit einem Mann, der seinem Nachbarn zu Hilfe geeilt ist, weil er gesagt hat, es gehe ihm nicht gut, und das hat sich dann dort herausentwickelt, dass er dort, während er dann dort war, sogar einen Kreislaufstillstand bekommen hat. Hat dann die Rettung geholt, hat angeleitete Wiederbelebungsmaßnahmen durchgeführt.\nUnd jetzt fragt man sich in der Betreuung von so einem Menschen: Wie kann so ein Mensch durch eine plötzliche, unvorhersehbare, eine belastende Situation eigentlich gut durchgehen? Und da gibt es einige Faktoren, eigene Resilienzfaktoren, die mir aufzeigen: Wenn ich diese Fähigkeiten, diese Faktoren bei mir habe, dann ist die Wahrscheinlichkeit, dass ich gut oder besser durch so eine Situation gehe, also quasi vorbereiteter als jemand, der das nicht hat.\nUnd ich habe in diesem Fall das sehr schön spüren können, dass hier bei diesem Ersthelfer solche Resilienzfaktoren sehr gut da waren, verfügbar waren. Die waren nochmal ein bisschen zu ordnen und auch möglich, das gut sozusagen zu aktivieren. Und das wäre eigentlich die Idee davon, dass man in so einer Situation solche Widerstandsfähigkeitsfaktoren, so möchte ich es jetzt einmal ein bisschen umschrieben nennen, auch wirklich hat.\n- Da gehört zum Beispiel dazu: Wie ist man in seinem sozialen Netz eingebunden? Ist man ein Einzelkämpfer und alleine, oder hat man ein soziales Feld wie Familie zum Beispiel oder Freunde oder Bekannte, die man noch ansprechen kann, die man aktivieren kann in so einer Situation.\n- Gibt es vielleicht auch die Fähigkeiten wie zum Beispiel soziale Intelligenz? Also es geht dann nicht um den berühmten Intelligenzquotienten, der überall herumgegeistert ist, früher zumindestens, heute schon weniger zum Glück, weil es eigentlich darauf ankommt: Habe ich Fähigkeiten, sozial darauf zu reagieren? Kann ich mit so etwas umgehen? Kann ich das emotional einordnen, diese Situation?\n- Ein weiterer Resilienzfaktor wäre zum Beispiel die Fähigkeit, Emotionen und Handlungen von mir auch zu kontrollieren. Habe ich sozusagen über meine Gefühle in weiten Teilen die Kontrolle, und kann ich sie vielleicht sogar ein bisschen steuern?\n- Und ein Faktor wäre zum Beispiel auch noch die Fähigkeit, aktiv zu handeln, also aktiv in eine Situation hinein zu gehen und dort Maßnahmen zu planen oder Tätigkeiten zu planen, die mir helfen würden.\nAuch da fällt mir ein kleines Beispiel aus meiner Erfahrung ein: Wenn ich in einer Krisenintervention vor Ort bin und es ist dort etwas Schlimmes passiert, ich habe so etwas Ähnliches schon angedeutet, dann gibt es die Situation, dass man sich mit dem gemeinsam hinsetzt und dann das bespricht und so. Und dann bitte ich meistens um ein Glas Wasser, und zwar nicht deshalb, weil ich jetzt den großen Durst verspüre oder weil ich da beanspruchen will die Infrastruktur, sondern weil der Betroffene erlebt, dass er funktioniert. Eine einfache Handlung, aber ein Signal für ihn. Ja, ich kann dieses Wasser nehmen, ich kann es anfühlen, ich kann es zur Verfügung stellen, und ich funktioniere in der normalen Welt, obwohl vielleicht gerade etwas passiert ist, wo ich mir vorgestellt habe: „Unmöglich, da weiterzuleben, das ganze Leben bricht zusammen…“ Und das wären so Ansätze, eigentlich ohne dass er das groß merkt, um diese Resilienzfaktoren zu aktivieren.\n[19:15]\nDr. med. Iris Herscovici\nWelche Rolle spielt denn Resilienz bei chronischen Erkrankungen? Gibt es da auch Resilienzfaktoren?\n[19:25]\nPhDr. Dr. Cornel Binder-Krieglstein\nJa, ich denke schon. Wobei natürlich die Resilienz, das heißt die Fähigkeit, mit Belastungen umzugehen, bei einer chronischen Belastungssituation logischerweise auch fortwährend auf die Probe gestellt wird. Das heißt: Auch da ist es natürlich so, dass man darauf schauen muss, ob diese Energiereserven, die ich in mir habe, ich meine es jetzt nicht esoterisch, aber zum Nachvollziehen: Wenn ich mir vorstelle, ich habe selber in mir eine Batterie drinnen, die einen gewissen Stand hat. Ich sage mal, die ist dreiviertel voll. Und dann kommt eine belastende Zeit, und diese Kraft, diese innere, wird verbraucht. Dann lande ich da jetzt vielleicht im unteren Bereich. Und was muss ich natürlich tun? Ich muss nach dieser Belastungssituation meine Batterie wieder auffüllen, mit Energie, mit Kraft und so weiter. Nun stellen wir uns aber vor, dass es nicht ein einmaliges Ereignis ist, sondern wir stellen uns vor, dass da ständig durch eine chronische, belastende Situation, zum Beispiel Energie verbraucht wird. Antwort heißt: Umso mehr muss ich darauf achten auf meine emotionalen Energiereserven, umso mehr muss ich achten drauf, diese Resilienzfaktoren zu hegen und zu pflegen.\nUnd, die Frage war natürlich auch in der Wissenschaft, das war auch ein spannendes Ergebnis: Wenn ich einen Menschen treffe in einer Situation oder vor einer längeren herausfordernden Situation — ist Resilienz förderbar? Und die angenehme, schöne Antwort ist: Jawohl, ich kann das tun. Ich habe Möglichkeiten, das aktiv anzugehen, und das hilft mir auch noch, Ressourcen weiterhin aufzubauen.\n[21:10]\nDr. med. Iris Herscovici\nDas ist jetzt das Hölzl für die nächste Frage: Es gibt manche Menschen, die sind resilienter als andere. Woran liegt denn das? Und Sie haben angesprochen: Man kann da etwas tun. Was kann man denn tun, um resilienter zu werden? Offensichtlich kann man das ja auch lernen.\n[21:30]\nPhDr. Dr. Cornel Binder-Krieglstein\nJa, man kann es auch erwerben. Wichtig wären zum Beispiel Faktoren wie ein aktives Umfeld zu schaffen. Also ich habe schon gesagt, diese Situation, alleine zu sein versus einen Bekannten-, Freundeskreis aufzubauen.\nIch weiß schon, dass das vielleicht auch nicht immer so einfach ist, wie es klingt. Aber vielleicht ist es möglicher, als man denkt, wenn man da mit offenen Augen durch die Welt geht oder ich auch oft gefragt werde: Bitte, wie schaut denn das aus, wenn Menschen so in dieser Corona-Situation sind, und sie sollen jetzt möglichst das Haus nicht verlassen? Aber vielleicht gibt es genau da für Menschen, die alleinstehend sind, die Möglichkeit, dass sich Nachbarn bei ihm melden oder man kurz anklopft und eine Frage stellt, ob der nicht vielleicht für den nächsten Einkauf etwas mitnehmen kann. Ich habe die noch nie angesprochen, die letzten 15 Jahre, obwohl die an der nächsten Türe wohnen. Aber durch Corona – vielleicht darf ich das, geht das. Und ich gewinne vielleicht ganz eine nette Nachbarschaft dazu. Also ein kleines Beispiel, um zu überlegen oder auch Mut zu machen. Ja, da sollte man dranbleiben. Man kann mit jedem, ob das die Supermarktkassiererin ist oder der Taxifahrer oder der Nachbar, ja, möglichst halt Menschen, die man wieder treffen kann. Aber dieses aktive Umfeld wirklich auch für sich zu gestalten. Und vielleicht reicht ein netter Blick oder ein freundliches Wort, um das zu aktivieren.\nMir fällt ein Beispiel ein in der Wohnungsanlage, in der ich mal gewohnt habe, wo alle so mit dem faden Gesicht herumgegangen sind, und ich habe mir wirklich zur Aufgabe gemacht 10 Jahre, wo ich dort war, jeden immer überall mit einem netten „Grüß Gott!“ oder „Guten Tag!“ zu begrüßen, mit einem Lächeln und diesen zwei, drei Worten. Und wissen Sie, was passiert ist? Es haben nach einem halben Jahr, einem Jahr haben die Leute dort begonnen, sich gegenseitig zu grüßen. Natürlich kennt man den nicht in einer Riesenwohnhausanlage, aber einfach das Gefühl, das Nette zu haben. Viel leichter wäre es gewesen, zu jemandem hinzugehen und zu sagen: „Geh, bitte, mir ist die Milch ausgegangen. Wir haben uns eh schon zehn Mal gesehen, oder sehen uns immer um 18 Uhr beim Nachhausekommen. Darf ich Sie was fragen?“\nAlso, das sollte man nicht unterschätzen, wenn man das schnell abtut und sagt dann: “Na ja, wie soll ich das machen? Und das geht ja nicht. Und ich bin allein.“ Und so weiter. Man ist wahrscheinlich viel weniger allein, als man glaubt.\nAlso gute soziale Beziehungen, ein aktives Umfeld, vielleicht auch das Stichwort Verantwortung zu übernehmen, ja, für einen Bereich, der mir über ist, oder den ich mir organisieren kann. Vielleicht sind es auch einfache kleine Haustiere, ja, wo ich dann doch über lange Zeit eine Beziehung aufbaue und einfach ein Vis-à-vis habe, jemand, um den ich mich kümmern kann, eine Verantwortung habe. Also auch da, wie ich in Wien in der Krisenintervention gearbeitet habe, in der stationären, haben wir da auch Fälle gehabt. Ich glaube, das ist schon auch wirklich etwas Wichtiges.\n[24:35]\nDr. med. Iris Herscovici\nSie haben vorher schon den Kontrollverlust angesprochen. Gerade Patienten mit chronischen Erkrankungen erleben ihre Erkrankung oft auch so, dass sie quasi ein Stück weit die Kontrolle über ihr Leben verlieren dadurch. Und in diese Richtung geht auch die nächste Frage: „Ich komme mit meiner Erkrankung ganz gut zurecht. Durch Corona ist mir klar geworden, wie hilflos ausgeliefert ich sein kann. Ich habe das Gefühl, dieses Virus hat plötzlich Kontrolle über mein Leben. Was kann ich tun, um das zu ändern?“\nGibt es Techniken, mit denen man sich dieses Gefühl von Kontrolle auch wieder ein Stück weit zurückholen kann?\n[25:15]\nPhDr. Dr. Cornel Binder-Krieglstein\nJa, man kann natürlich zum Beispiel sich Übungen überlegen, wo man dann das körperliche Gefühl und dieses Gefühl der Verbundenheit und des Fühlens des Körpers — einen Körper zu fühlen bedeutet ja auch, das Nicht-Körper zu fühlen, also die Grenze wahrzunehmen oder zu erleben. Oder wenn ich zum Beispiel, wir stehen viel auf unseren Füßen, wir sitzen auch, aber wenn ich mir dessen bewusst werde zum Beispiel in einer Übung, in die ich wieder in mich hineinhöre, mich auf meinen Körper konzentriere und eigentlich zum Beispiel mich frage: Was berührt mein Körper gerade? Wo sitze ich denn drauf? Wo lege ich gerade meinen Arm drauf? Wo sind meine Füße auf dem Boden geerdet? Wenn ich diese Übung mache, einen Körperteil nach dem anderen durchzugehen und ihn aktiv zu spüren, dann kann das mir auch ein neues oder sichereres Körpergefühl natürlich vermitteln.\nAls Psychologe finde ich das auch gut und wichtig.\nFür mich sind aber natürlich noch viel spannender die Fragen: Wie kann denn eigentlich das Gefühl entstehen des Kontrollverlustes? Was bedeutet es für mich selber? Woran mache ich denn Kontrolle fest? Wie bekomme ich meine Sicherheit für den Alltag und für mein Leben?\nUnd da sind wir schnell auch in einer Ecke, ich möchte es nur ganz kurz andeuten: Was gibt es für Möglichkeiten, auch aus dem religiösen Themenbereich für mich hier eine Unterstützung zu finden? Ich möchte das Thema nur ansprechen, es aber nicht ausführen. Für viele Menschen gibt es da auch Chancen, da unerklärliche Dinge vielleicht erklärbarer zu machen oder für sich Antworten zu finden, die stützend und hilfreich sein können.\nZur Psychologie, zur originären Psychologie zurückkommen ist es natürlich so, dass ich mir überlege: Was brauche ich eigentlich, um ein Gefühl der Sicherheit und der Kontrolle im weitesten Sinne zu haben? Und wir erinnern uns da an schöne Modelle, wo es darum geht: Was brauche ich eigentlich, um mich sicher zu fühlen?\nUnd dieses Bedürfnispyramide von Maslow zum Beispiel sagt:\n- Das wichtigste und die breiteste Basis aber ist zum Beispiel das Thema: Habe ich ein Dach über dem Kopf? Habe ich genug Nahrungsmittel? Also so richtig die Basisversorgung. Wenn ich das habe, gibt es für mich Sicherheit.\n- Der zweite schon ein bisschen schmälere, weil es soll ja eine Pyramide werden, Bereich ist der der sozialen Kontakte. Habe ich da soziale Kontakte, die für mich befriedigend sind? Wie kann ich mir die organisieren?\n- Dann noch ein bisschen darüber wäre sozusagen schon die Frage der Selbstverwirklichung: Wie bin ich mit meinem Leben zufrieden? Wo möchte ich gerne hin?\n- Und dann ganz oben, das letzte Spitzl ist das Luxusspitzl sozusagen. Und da geht es dann darum, dass man sich überlegt: Wann werde ich glücklich? Oder philosophische Fragen, die ich für mich ausführen kann: Woher, wohin, wozu? Und so weiter.\nAlso zu jeder dieser Stufen zum Beispiel könnte ich mir überlegen: Wie zufrieden bin ich mit der? Wie gut habe ich die für mich beantwortet? Und gibt es für mich ein ruhiges, rundes, sicheres Bild eigentlich? Und wenn da irgendwo ein Punkt auftritt, zum Beispiel durch eine chronische Erkrankung, wo ich das Gefühl habe: Gesundheit ist ein Thema, dann muss ich mich entscheiden: Was brauche ich dazu, um mich da wieder sicherer zu fühlen?\nUnd Sie wissen selbst: Es gibt ganz unterschiedliche Typen. Der eine hat die Vogel-Strauß-Strategie – Kopf in den Sand und hoffen wir, dass nichts passiert. Und zur Gesunduntersuchung gehe ich auch nicht, weil das tut eh nicht weh. Bis zu dem, der sozusagen die Ärzterallye macht und dann sich von jedem irgendeinen tollen Blutwert holt. Und dann ist der aber nicht in der Grenze, und dann haben die unterschiedliche Grenzen. Und dann widersprechen sich die Ärzte. Und dann werde ich selbst ganz nervös.\nAlso: Sicherheit ist, glaube ich, etwas Wichtiges.\n[29:47]\nDr. med. Iris Herscovici\nSie werfen immer so schön die Hölzer rum. Das nächste Thema ist nämlich, dass viele Patienten verunsichert sind durch zu viel Information. Die Informationsflut, wenn man recherchiert im Internet, wenn man ganz viele Meinungen hört von anderen Patienten. Das macht dann natürlich auch eine gewisse Unsicherheit und schürt Ängste zum Teil. Wie kann man sich da denn schützen und abgrenzen?\n[30:12]\nPhDr. Dr. Cornel Binder-Krieglstein\nAlso auch da wiederum ist meine Idee eigentlich die, zu fragen auch hier: „Was habe ich eigentlich für Bedürfnisse, die mich eigentlich stützen und die mir gut tun?“ Ich glaube, das ist wichtig. Und wenn ich jetzt jemand bin, der gerne alle Informationen haben möchte, damit ich mir das selber aussuchen kann. Und ich mache mir selber ein Bild davon und so weiter. Dann ist es vielleicht für den gut, wenn er möglichst viel Informationen über Corona sammelt und sich vielleicht drei Nachrichtensendungen am Tag anschaut und im Internet unterwegs ist und so weiter.\nJemand, der aber sagt: „Eigentlich ist es wichtig, aber ich kann’s schon nicht mehr hören… Die einen sagen: Man ist dann sicher, wenn man mal eine Infektion durchgemacht hat. Der andere sagt wieder: Na, das wissen wir nicht. Und warum können das Kinder besser als Erwachsene? Und eigentlich wissen gar nichts.“ Dann natürlich sage ich mir: Wie reagiere ich darauf in Bezug auf mein Informationsbedürfnis? Ich suche mir wenige Kanäle aus. Ich schaue, dass das seriöse Kanäle sind. Und ich reduziere das auf ein Minimum von einer Zusammenfassung oder so was. Ich denke jetzt nur dran: Es gibt ja zum Beispiel von ORF so eine Informationssendung „Hundert Sekunden“, als Extrem jetzt. Da bekomme ich in hundert Sekunden vom Tag alles aufbereitet und kann sagen: „Okay, mehr brauche ich eigentlich dann nicht.“\nUnd ich habe gerade interessanterweise ein Interview gehabt mit einer Journalistin, die gefragt hat: „Wie gehe ich mit solchen Informationen um?“ Wenn es unseriöse Informationen gibt oder wie wir zum Beispiel gehört haben in den letzten Tagen: Es gibt die Gerüchte, dass Handysender Coronaviren transportieren können. Ja, eine völlig abstruse Idee. Aber wie geht man mit solchen Misinformationen eigentlich um? Und da gibt es eigentlich die gleiche Antwort: Nämlich sich seriöse, wenige seriöse Informationsquellen auszusuchen und dann in sich hineinzuhören. Ist das für mich stimmig? Letztlich aber bitte gilt immer, und das ist immer auch eine verlässliche Größe, bitte mit dem Hausverstand auch manche Fragen zu beantworten: Kann das sinnvoll sein, Desinfektionsmittel zu trinken? Kann sinnvoll sein, dass da Handymasten mir Coronaviren nach Hause schicken? Also, das ist alles Unsinn, und das, glaube ich, kann man mit dem Hausverstand doch in der Regel sehr gut beantworten.\n[32:45]\nDr. med. Iris Herscovici\nPatientinnen und Patienten suchen auch nach kleinen Dingen, wie sie besser zurecht kommen können mit ihren Ängsten und mit ihrer Unsicherheit oder Ungewissheit. Und da ist eine Frage jetzt in diese Richtung: „Ich habe gehört, dass man mit der Körperhaltung oder dem Gesichtsausdruck oder einem veränderten Gesichtsausdruck seine Stimmung verändern kann. Stimmt das? Und hat es auch einen Einfluss auf meine Angst?“\n[33:15]\nPhDr. Dr. Cornel Binder-Krieglstein\nIch finde es eine spannende Frage, und wir kennen vielleicht die älteren Semester noch Samy Molcho, also jemand, der sich sehr beschäftigt hat mit Körpersprache und mit Mimik und Gestik und Pantomimik und so weiter.\nIch glaube, dass das möglich ist grundsätzlich, sich mit einer positiven Haltung, vielleicht auch mit einer bestimmten Körperhaltung und, früher hat man so gesagt „Lächel doch in der Früh mal in deinen Spiegel, dann wirst du jemand lächeln sehen.“ Also so einfach im Grunde kann man sich natürlich schon auch geben. Nur da bin ich ein bisschen so wie in der Medizin, dass ich sage: Ist es sozusagen sinnvoll, nur am Symptom anzusetzen? Oder sollte man eigentlich schauen, was die Ursache ist? Was macht mich unsicher? Was schürt meine Angst eigentlich? Und müsste eigentlich viel mehr dorthin sehen? Wobei ich eine positive Grundhaltung schon wichtig finde. Aber ich glaube, es kann uns nicht helfen, das per se, also nur durch diesen Mechanismus alleine zu lösen. Das geht leider nicht. Das möchte ich schon sagen. Aber es wäre vielleicht eine gute zusätzliche Möglichkeit, um sich in eine positive Stimmung zu versetzen. Wenn man der Typ ist, dass das klappen kann.\n[34:40]\nDr. med. Iris Herscovici\nSie haben vorher schon angesprochen, dass Angst ja auch sehr unterschiedlich wahrgenommen wird, und oft geht es ja nicht nur um die äußeren Einflüsse, sondern eher um das, was unsere Gedanken aus diesen äußeren Einflüssen machen oder wie wir über eine Situation nachdenken. Wie kann man denn verändern, wie man bestimmte Situationen wahrnimmt, damit man vielleicht sich in der einen oder anderen Situation nicht zu viel Gedanken macht? Auf das Gedankenkreisen und Grübeln kommen wir auch noch später. Aber grundsätzlich: Wie kann man Situationen neutral wahrnehmen? Kann man das lernen?\n[35:25]\nPhDr. Dr. Cornel Binder-Krieglstein\nAlso ich nehme jetzt eine Situation her, wo jemand zum Arzt geht und dort zum Beispiel eine Impfung erwartet, was sich niemand wünscht und was vielleicht auch nicht sehr angenehm ist. Und jetzt kann ich mir überlegen: Wie gehe ich in diese Situation hinein? Und da können wir gleich ein paar Dinge zusammenfassen, die wir schon besprochen haben, weil\nZum Beispiel mein Erfahrungswert: Wie war es das letzte Mal? Ich habe mich mehr gefürchtet, als es notwendig war. Aber das war nur ein kleiner Pieks. Oder: Ich habe einen Trick für mich gelernt, weil währenddessen huste ich aus, und das habe ich mit einem Arzt so ausgemacht. Und dann habe ich dann vielleicht gar nicht die Möglichkeit, lang zu überlegen, was jetzt ist. Oder er verwickelt mich in ein Gespräch. Das heißt: Ich kann Situationen, die mir geholfen haben, Tools, also Fähigkeiten, Strategien, die mir geholfen haben, aktivieren, um diese dann in so einer unangenehmen Situation vielleicht zu aktivieren und auch für mich ganz bewusst zu nutzen. Das heißt: Wenn ich in eine Situation hinein gehe und schon weiß: Ich habe Materialen und Fähigkeiten, das zu bewerkstelligen, dann werde ich auch die Gesamtsituation nicht mehr so unangenehm bewerten. Das hat schon vor einigen Jahrzehnten, und mir gefällt das Modell von Lazarus eigentlich, der genau das beschreibt, dargestellt und hat gesagt: Wenn ich eine Situation vor mir habe, nehmen wir eine Prüfungssituation, und die Prüfungssituation ist grundsätzlich mal nicht angenehm, gehen wir davon aus, und ich habe aber den zweiten Schritt – der zweite Schritt wäre: Ich bin gut vorbereitet. Ich weiß, was ich kann. Dann habe ich diese beiden Dinge, die ich addiere in meiner Rechnung, mache einen Strich drunter. Und dann kommt vielleicht ein neutrales Ergebnis heraus.\nDas heißt: Meine Fähigkeit und mein Vertrauen auf meine Fähigkeiten, helfen mir eigentlich sehr gut, selbst in einer unangenehmen Situation gut zurecht zu kommen, vielleicht sogar sie leicht positiv zu bewerten.\nIch habe letztens von einer Bekannten gehört, da bekommen die Kinder immer ein Geschenk nach einer kleinen Spritze beim Arzt, einer Impfung, und die wollen deshalb hingehen, weil sie wissen: Sie kriegen nachher ein kleines Geschenk, und bitte, was muss ich tun? Vorher, vor der Geschenksituation, war das so, dass sie gesagt haben „Also, nein, keine zehn Pferde bringen mich zu diesem Termin. Da gehe ich sicher nicht mit.“\n[37:55]\nDr. med. Iris Herscovici\nWir haben vorher schon, oder ich habe das Grübeln angesprochen, das jetzt kommt. Patienten mit einer chronischen Erkrankung kennen das manchmal, dass sie so ein Gedankenkarussell haben, und die Gedanken kreisen permanent um das gleiche Thema. Wo ist denn Grenze zwischen Nachdenken über ein Problem, und wann beginnt ein, sagen wir mal, ein ungesundes Grübeln? Kann man da so eine Grenze ziehen?\n[38:25]\nPhDr. Dr. Cornel Binder-Krieglstein\nNa ja, man könnte es versuchen, indem man zum Beispiel sich Strategien überlegt, um mit diesem eigenen Grübeln umzugehen. Also ein typischer Moment, wo es auftritt, wäre zum Beispiel am Abend vor dem Einschlafen. Da können dann Gedanken kreisen, und dann kommt man drauf: Man liegt ja nicht so gut, und dann drehe ich mich mal um. Und dann habe ich aber wieder diesen Gedanken und so weiter. Das heißt, ich würde dort eine Grenze ziehen, wo es ein normales Nachdenken ist, wo vielleicht ich auch weiter komme durch meine Gedanken. Also, ich habe einen Kollegen, der dann sagt: Du, die besten Ideen habe ich in der Nacht vorm Einschlafen, weil da denke ich immer noch Sachen durch. Ich will damit sagen: Natürlich kann das produktiv sein.\nDestruktiv oder unangenehm oder eher nicht so dienlich wäre ein Gedankenkreisen, die emotional belastend sind, die mir Kraft rauben, wo ich keinen Ausweg sehe, die sich einem aufdrängenden Charakter haben, also die ich schwerer unter Kontrolle bekomme. Dort würde ich also eher sagen, in dem Eck da, das wird es dann schwieriger.\nDas kennen wir auch als einzelne Symptome von unterschiedlichen psychischen Erkrankungen oder von Voranzeichen dazu. Da sind wird dann schon in einer anderen Ecke drinnen.\n[39:55]\nDr. med. Iris Herscovici\nWarum grübelt man eigentlich? Was ist da dahinter für ein Mechanismus?\n[40:05]\nPhDr. Dr. Cornel Binder-Krieglstein\nJa, man könnte sich ja auch genauso gut fragen: Wann grübelt man nicht? Und ist das so, dass eigentlich das Gehirn ständig aktiv ist? Und wenn man den Schlafforschungen glaubt, dann kommt man eigentlich drauf, dass man den ganzen Tag denkt und die ganze Nacht und das ganze Leben. Also das Gehirn ist eine Wundermaschine, die eigentlich ständig damit beschäftigt ist, meine Emotionen, die ich habe, zu verarbeiten, meine Situationen zu bewältigen. Und das hält mich die ganze Zeit auf Trab.\nWichtig, glaube ich, ist aber dabei, dass ich das entweder bewusst laufen lasse oder bewusst unter Kontrolle habe.\nEin Beispiel fürs Kontrollieren: Während der Arbeit. Da muss ich meine Gedanken sortieren, da muss ich muss ich Invest machen, Aufträge abarbeiten. Auch wenn ich jetzt zum Beispiel mehrere Untersuchungen, Kontrolltermine, Prüfungen, was auch immer, Checks habe, das muss man organisieren. Da muss man die Befunde mithaben, die Überweisungen, dann verschiebt die den Termin, dann ist das aber nicht abzuholen, da muss ich das online runterladen, und so weiter. Das gehört zur strukturierten Abarbeitung. Und das, finde ich, ist auch etwas, was wir an und für sich ja gelernt haben, da zu funktionieren, produktiv zu sein.\nDas sonstige Grübeln, wo man den Gedanken freien Lauf lassen kann, ist typischerweise, wenn ich die Beine über Kreuz lege auf der Sonnenliege, ins Meer hinausschaue, die Wellen kommen schön rhythmisch hinein, das Geräusch der Wellen hat eine bestimmte Frequenz. Und dann genieße ich es vielleicht einfach, an nichts denken, scheinbar an nichts denken zu müssen und kann meinen Gedanken freien Lauf lassen. Vielleicht fühlt sich das auch ab und zu mal ein bisschen wohlig an. Manche kennen das vielleicht so ein bisschen, das Narrnkastlschauen ist vielleicht auch mal ganz erholsam, weil man da auch mal vielleicht nicht grübeln muss.\n[42:08]\nDr. med. Iris Herscovici\nViele wollen aber wissen, wie sie eben nicht grübeln, beziehungsweise wie sie dieses Gedankenkarussell stoppen können, oder ob es auch eine Möglichkeit gibt, gar nicht erst in so ein Gedankenkarussell hinein zu rutschen. Und in so eine Richtung geht die nächste Frage: „Ich habe normalerweise einen strukturierten Alltag und viel zu tun. Im Augenblick habe ich unendlich viel Zeit und denke plötzlich über Dinge nach, die mir vorher nicht in den Sinn gekommen sind. Das macht mir Angst, und ich mache mir plötzlich viele Sorgen. Wie kann ich das ändern?“\n[42:42]\nPhDr. Dr. Cornel Binder-Krieglstein\nDie Frage, ob jemand in Corona viel Zeit hat oder nicht, die erspare ich uns jetzt, weil es gibt viele, die viel Stress haben, und es gibt viele, die nicht wissen, was sie mit der Zeit tun sollen, aber wirklich in der Herausforderung sein, wirklich viel Zeit zu haben und ins Grübeln zu kommen. Dann ist es natürlich so, wie wir es gerade gehört haben, eigentlich die Frage die: Wird das als belastend wahrgenommen.\nIch habe das vorher absichtlich ein bisschen markiert in meinen Worten, dass ich gesagt habe: sich einem aufdrängende Gedanken, also wenn die Qualität dieser Gedanken so hartnäckig ist, dass ich nicht mehr sagen kann: Ich wische die weg, und ich gebe es zum neuen Thema, dann glaube ich gehört es schon drüber überlegt, ob ich nicht Strategien dafür mir durchdenken kann.\nUnd eine da zum Beispiel wäre, wenn ich grüble und wenn ich jetzt zum Beispiel dieses Gedankenkreisen habe, dieses Gedankenkarussell, dass ich konkret zu diesem einen Thema mir eine mögliche Antwort oder eine mögliche Folge oder eine Handlung aufschreibe.\nEin kleines Beispiel: Ich liege im Bett vor dem Schlafengehen, und meine Gedanken kreisen ständig: Ich darf morgen das nicht vergessen. Ich darf das nicht vergessen. Und übrigens: Was du nicht tun solltest: Vergiss das nicht. Also das geht ständig. Und dann könnte ich doch hergehen und könnte sagen: Ich nehme mir einen Zettel zum Nachtkastl und schreibe mir diesen Punkt auf. Das heißt: Meine Sorge, ich könnte es vergessen, ist weg. Und das könnte dieses Thema der Gedankenspirale vielleicht entkräften oder lösen.\nEin anderes Thema wäre auch, dass ich mir konkret überlege: Was tue ich denn da gerade? Also ich könnte sozusagen wie ein Vogel von der Metaebene, wie wir das nennen, von oben auf das herunter schauen, was ich gerade mache, und sagen: „Du, was tust du denn da schon wieder? Lässt du dir wieder da von dir selber irgendwelche Gedanken da herum schieben, und du kommst hier nicht mehr raus? Warum tust du dir das an eigentlich überhaupt? Wieso gehst du so um mit dir?“ Und da, glaube ich, kann man einen Ansatz finden, um auch da kritisch mit sich zu sagen: „Wieso tue ich mir das an überhaupt? Da finde ich keine Lösung dazu. Ich habe das Thema schon besprochen. Wieso bringst du das schon wieder auf Tapet? Das haben wir doch eigentlich schon erledigt. Oder wir haben gesagt, das gehen wir morgen haben. Oder schon wieder das? Nein. Da hilft mir, das weiß ich, ich muss es unterbrechen, da stehe ich jetzt auf. Nein, ich ziehe mir nicht die warme Patschen an, ich gehe über den kalten Steinboden, mache einmal das Fenster auf und schaue mal, was für ein Auto vorbeifährt.“ Also ich kann es auch aktiv unterbrechen mit einer Handlung, wo ich mein Hirn für etwas anderes gebrauche. Oder ein Buch lesen zum Beispiel. Bis ich so müde werde, dass ich dann keine Lust mehr habe, mir Gedanken zu machen, sondern dann gehe ich müde ins Bett. Das wären zum Beispiel auch Möglichkeiten.\nOder, aber auf Schlafstörungen will ich nicht eingehen, aber ich könnte mir auch noch überlegen: Wenn ich jetzt zweimal am Tag eine Stunde schlafe, dann gehe ich ausgeruht am Abend um zehn ins Bett. Dass das mein Einschlafen nicht gut klappt und das Grübeln kommt, das liegt vielleicht auf der Hand. Also dann würde ich vielleicht eher lieber die Tagesschlafsequenzen weglassen und schauen, dass ich wirklich müde bin. Oder ich mache körperliche Bewegung davor und so weiter. Also, da will ich nicht so viel hineingehen. Aber das wären alles Möglichkeiten, um aus diesem Karussell auszusteigen.\n[46:14]\nDr. med. Iris Herscovici\nSie haben mir jetzt auch ein anderes Stichwort geliefert, nämlich Sie haben Morgen angesprochen und das Jetzt. Beim Grübeln ist es ja gerade oft so, dass man sich entweder in der Zukunft befindet oder in der Vergangenheit, aber eigentlich nicht im Jetzt. Sie haben auch die Meta-Ebene angesprochen. Gibt es Techniken, mit denen man lernen kann, so in der Gegenwart zu sein? Stichwort Achtsamkeit, oder vielleicht andere Techniken, wirklich sich auf den Augenblick zu konzentrieren, um eben nicht abzuschweifen in die Zukunft oder in die Vergangenheit? Gibt’s da etwas, das Sie empfehlen würden?\n[46:55]\nPhDr. Dr. Cornel Binder-Krieglstein\nWas mir einfallen würde, ist, auf sich zu konzentrieren, vielleicht etwas Angenehmes zu erleben und zu spüren. Man könnte auch so etwas machen wie eine kleine Gedankenreise zum Beispiel, so eine Fantasiereise.\nDas heißt: Ich mache meine Augen zu, begebe mich in eine angenehme Lage, ja, körperlich, ohne dass ich irgendeinen Schmerz fühle, und denke mir dann, ich mal mir jetzt ein schönes Bild aus. Zum Beispiel sehe ich eine schöne grüne Wiese, die frisch gemäht ist. Sofort habe ich den angenehmen Geruch in der Nase. Ich höre ein bisschen genauer hin, hab vielleicht meine Bienen, die summen. Und dann mache ich mal einen Schritt und schaue: Wie fühlt sich dieser Schritt an? Ja, ein bisschen feucht vielleicht, ein bisschen Duft, ich spüre ein bisschen die Erde drunter. Und so könnte ich eigentlich einen Schritt nach dem anderen setzen. Ich könnte vielleicht meinen Blick ein bisschen in die Weite schweifen lassen und sehe dort schöne Hügel oder ein kleines Wäldchen vielleicht auftauchen. Und mache dort meine kleine Runde in meiner kleinen Fantasie-, meiner Gedankenreise und hole mir dort Orte ab, dank des Genusses, der Erdung, des Wohlbefindens und tanke eigentlich da wieder ein bisschen auch meine Energie auf, tue mir etwas Gutes, komme dann wieder zurück zu meinem Ausgangspunkt. Es gehört auch wieder beendet. Und komm dann drauf, dass vielleicht die Stunde, die ich warten muss, schon zur Hälfte vorbei ist.\n[48:25]\nDr. med. Iris Herscovici\nSie haben sehr schön die nächste Frage beantwortet. Ich lese sie nur vor, damit diejenige oder derjenige sich wiederfindet: „Gibt es einen 1-Minuten-Tipp fürs Wartezimmer, um sich zu beruhigen und entspannter in das Arztgespräch zu gehen?“\nAlso perfekte Antwort drauf.\nDiese Situation wird immer wieder beschrieben, dass das doch die Patienten und Patienten sehr stresst, dass sie dann irgendwo sitzen müssen und warten müssen. Und ich denke, das war jetzt ein sehr guter Tipp, wie man sich vielleicht in einer Minute auch diese Wartezeit ein bisschen angenehmer gestalten kann.\n[49:00]\nPhDr. Dr. Cornel Binder-Krieglstein\nWobei, wenn ich jetzt zum Beispiel denke, ich bin bei dem Arzt, und ich muss jetzt eine Stunde warten – vielleicht ist es für mich angenehm, dass ich die Punkte nochmal durchgehe, die ich eigentlich fragen möchte. Es ist ja, ich sage es einmal von der Patientenseite, ein Dienstleister. Ich gehe da eigentlich hin und will eine Leistung haben und möchte gerne betreut und unterstützt werden. Und was erwarte ich mir? Was möchte ich gerne klären? Was ich nach dem Besuch anders als vorher? Ich glaube, dass ich da schon sehr gut mir auch überlegen kann: Muss das nur ein Leiden sein in dem Wartezimmer und ein unangenehmes Aushaltenmüssen, wovon meine Lebenszeit verrinnt?\nDa fällt mir übrigens ein chinesisches Sprichwort ein, was mir auch recht gut gefällt, weil es immer so drum geht: Uns läuft die Zeit davon, das Leben ist zu kurz und so weiter. Dieses Sprichwort sagt nämlich: Die Zeit läuft dir nicht davon, sondern sie kommt auf dich zu. Und das gefällt mir eigentlich gut, weil man dann ja nicht in der passiven Rolle des Verlierers ist. Sondern ich bin in der schönen Position, mir das zu gestalten und was draus zu machen.\nUnd vielleicht kann ich im Wartezimmer dann einen netten Blick austauschen oder eine nette Konversation haben mit der Sprechstundenhilfe oder dem Herrn Sprechstundenhilfe oder sonst irgendwas. Also ich glaube, da darf man schon ein bisschen sich fordern, in der eigenen Verantwortung die Zeit und auch die Situation für sich zu nutzen und auch aktiv zu gestalten.\nWäre ein Resilienzfaktor zum Beispiel.\n[50:43]\nDr. med. Iris Herscovici\nWenn die Patienten dann beim Arzt sind oder die Patientinnen beim Arzt sind oder bei der Ärztin, dann sind sie manchmal auch gezwungen, Entscheidungen zu treffen oder zumindest mitzutreffen. Und dieser Stress macht dann auch manchmal noch einen zusätzlichen Druck. Und zwar nicht beim Arzt, aber in eine ähnliche Richtung geht die nächste Frage: „Ich war eigentlich bisher noch ziemlich entspannt, da ich mich wegen der laufenden Chemo eher isoliert habe. Aber jetzt denkt man schon über jeden Schritt nach. Darf ich auf die Straße? Soll ich noch zur Physio? Wie kann ich mit der Unsicherheit bezüglich meines eigenen Verhaltens umgehen? Wie kann ich gute Entscheidungen treffen?“\nGibt’s da eine Empfehlung?\n[51:28]\nPhDr. Dr. Cornel Binder-Krieglstein\nIch habe heute mit einem Bekannten gesprochen, der hat mich angerufen. Es liegt ein naher Angehöriger im Krankenhaus, am Sterbebett. Das weiß man schon. Und er hat mich gefragt: Soll er sich verabschieden gehen oder nicht? Und meine spontane Gegenfrage war: „Was spürst du denn in deinem Bauch? Was wäre spontan eigentlich jetzt am liebsten? Und da hat er gesagt: „Also, auch wenn es mir schwerfällt, aber, also einmal sehen würde ich sie schon noch.“ Und dann haben wir daran gearbeitet, wie er das tun kann und wie er eigentlich zu diesem Ziel kommt. Er hat dann eine Kurznachricht geschickt und vielen Dank für das Gespräch, obwohl es nicht lange gedauert hat. Aber ich glaube, dass genau so etwas wichtig wäre, in sich selbst hinein zu hören und für sich selbst zu überlegen: Was will ich eigentlich? Was würde mir gut tun? Was brauche ich, um zu einer Entscheidung zu kommen? Sind es mehr die Fakten? Ist es vielleicht jemand, mit dem ich mich austauschen möchte, dass ich diese Entscheidung nicht alleine treffe? Oder auch mit dem Arzt, mit der Ärztin zu besprechen: „Warum muss diese Entscheidung getroffen werden? Muss das jetzt sein? Kann ich ihm das auch später mitteilen? Ich möchte das noch gerne besprechen?“\nAlso, ich glaube, dass das wichtig ist, sich zu fragen: Wann ist für mich eine Entscheidung eine gute, so dass ich auch rückwirkend schauen kann: Ja, zum Beispiel kritisch mich zu hinterfragen: Hätte ich mit dem Wissen von nachher diese Entscheidung wieder so getroffen? Oder man könnte sich auch noch ehrlicher fragen: Was wäre mit meiner Entscheidung gewesen, wenn ich genau die gleichen Informationen, die ich damals hatte, wieder nur diese hätte? Und da wird es meistens noch deutlicher. Da wird man sagen: Na gut, das, was ich gewusst habe, das war ja klar, dass ich so entscheiden muss. Na gut, dann war es aber auch in Ordnung so. Und was danach kommt, wie Sie vorher richtig gesagt haben, das sind Spekulationen, das wissen wir alle nicht.\n[53:35]\nDr. med. Iris Herscovici\nBevor die Patienten und Patientinnen in die Situation kommen, dass sie entscheiden müssen oder können, müssen sie aber oft lange warten auf Termine, auf Untersuchungen, auf Befunde. Und das ist dann auch immer so eine Phase der Ungewissheit, der Sorge und der Angst. Und in diese Richtung geht die nächste Frage: „In zwei Wochen wird entschieden, ob ich eine Off-Label-Therapie für meine chronische Krankheit beginnen darf, die vermutlich die einzige Therapie mit Wirkungs-Chance derzeit wäre. Wie gehe ich mit dem Stress bis zum Arzttermin um?“\n[51:28]\nPhDr. Dr. Cornel Binder-Krieglstein\nEine wichtige Frage, die ich auch sehr oft gehört habe. Und ich versuche es jetzt mal absichtlich von einer ganz anderen Warte zu beleuchten und überlege mir: Was ist, wenn ich einen Termin habe, von dem ich zwar weiß, wann das sein wird, aber die Zeit bis dahin erscheint mir unendlich?\nSchauen wir uns kurz Weihnachten an. Was gibt’s da für Volksbräuche, um mit Zeiten, die mir nicht aushaltbar scheinen, akut umgehen zu können? Fragen wir unsere Kinder: Kleine Belohnungen. Diese scheinbar riesige Last oder der riesige Berg der vor mir ist, die zeitliche Ausdehnung in Scheibchen aufteilen, filetieren in Tage bis Weihnachten oder in dem Fall eben, mir zu schauen: Kann ich das für mich zum Beispiel als günstig gestalten, wenn ich mir einen Tagesfresser mache. Also Ich zeichne mir auf: Wie viele Tage sind es noch, und streiche die ab. Hilft mir das zum Beispiel? Bin ich so ein Typ?\nDas wird zum Beispiel dem Kopf-in-den-Sand-Typ nichts helfen. Er hätte nämlich am liebsten, dass der Termin abgesagt wird wegen Corona, außer es ist natürlich eine lebenswichtige Sache.\nAber so unterschiedlich sind die Menschen, und so subjektiv muss man eigentlich auch die Strategie anschauen.\nIch kann mich fragen: Habe ich alle Informationen, die ich gerne hätte? Hilft es mir persönlich, wenn ich nur diese eine Information bekomme von diesem einen Facharzt? Oder ist es mir angenehm, dass ich mir mindestens zwei Informationen oder Fragestellungen dazu reflektieren möchte? Habe ich dann zwei Ärztemeinungen, ohne jetzt den Witz zu strapazieren, der ja eigentlich auch nur heißt: Informationen sammeln bis zu dem Ausmaß, das für mich ein angenehmes und ein gutes ist. Zwei Ärzte mit drei Meinungen. Was heißt das? Das heißt, ich habe viele Informationen, und ich muss sortieren. Ich muss für mich ehrlich sortieren. Ich verstehe auch Patienten, die sagen: „Liebe Frau Doktor. Entscheiden Sie!“ Dann gibt er die Verantwortung ab, dann gibt er die Entscheidung ab. Dann kann man vielleicht doch viel leichter sagen: Diese 14 Tage, diese drei Wochen bis zu der Entscheidung, da mache ich mal was ganz anderes und so weiter. Und zu den Chemo-Patienten wollte ich noch sagen, kenne ich auch ein paar, die sagen: „Also, es war noch nie so angenehm, mit der Maske auf der Straße zu gehen, wie jetzt. Weil: es schaut dich keiner an. Und vorher: Warum hat der die Maske? Und Ui, ist der kniftig? Also verstehen gar nicht, dass die Chemosituation für den Patienten braucht, dass er möglichst wenig aufschnappt.\nAlso ich glaube, es sind viele Möglichkeiten, viele Herangehensweisen und letztlich wahrscheinlich die, die am besten zu mir und zu meiner aktuellen Situation passt. Habe ich gerade genug Reserven, mich mit Strategien zu spielen? Oder habe ich das Gefühl, ich pfeife aus dem letzten Loch. Da mache ich keine Experimente. Ich hole mir das, von dem ich weiß: Das funktioniert. Und das sind soziale Kontakte, und vielleicht auch mal etwas zur Beruhigung, was Pflanzliches oder was auch immer.\nAlso ich glaube, es gibt so viele Möglichkeiten. Vergessen wir nicht zu schauen und zu sehen, dass es so viele Möglichkeiten und so viele Angebote gibt. Ich finde es immer schwierig, wenn man so mit dem Rücken an der Wand steht und sagt: Ich bin hilflos, ich bin machtlos. Ich glaube, das ist objektiv gesehen in den wenigsten Fällen wirklich so.\n[57:57]\nDr. med. Iris Herscovici\nChemo-Patient war jetzt wieder ein Stichwort. Viele Krebspatienten und -patientinnen fürchten sich, dass sie möglicherweise ein Rezidiv haben könnten. Die Kontrolltermine und eine fortlaufende Therapie erinnern sie natürlich auch permanent an ihre Erkrankung. Was können die Patienten und Patientinnen jetzt machen, um nicht permanent in Angst zu leben?\n[58:20]\nPhDr. Dr. Cornel Binder-Krieglstein\nGerade in dem Fall, den Sie angesprochen haben, wäre ich zum Beispiel ein Fan dafür, wie ich mir vor Augen zu führen, dass der Körper und Geist wirklich eins sind. Da frage ich dann meistens: „Ja, stellen Sie sich vor, Sie müssten auf eins verzichten. Sie müssten entweder auf dem Körper verzichten oder auf Ihre Psyche, auf Ihre Emotionen. Was ist Ihnen wichtiger?“ Und da gibt es ja keine Antwort. Weil ich brauche ich ja beides. Na gut, dann müssten wir doch so fair sein, eigentlich beide Aspekte zu berücksichtigen, wenn es um Ängste geht, wenn es um Sorgen geht, wenn es um Gesundheit geht, wenn es um Gesundung geht. Und so denke ich mal, könnte man zum Beispiel Strategien suchen, pflanzliche Stoffe mit Fachkräften für das Immunsystem zu sprechen, um sich da alles zu organisieren und zu tun, um eben begünstigende Faktoren wirklich auszunutzen bis hin zur Psycho-Immunologie.\nAlso auch das gibt es ja: Was hat die Psyche für einen Anteil für Infektanfälligkeit oder für die Stärke des Immunsystems? Ich glaube, dass wird wirklich stark unterschätzt und könnte man wirklich noch gut einsetzen, gerade das, was vorher die eine Patientin gefragt hat: „Was ist, wenn ich mit einer positiven Haltung rein gehe und lächle sozusagen?“ Ich glaube, das ist ganz, ganz wichtig, damit man dann nicht unter der zugemachten Tür den Türspalt durchgeht, sondern erhobenen Hauptes und sagt: „So, dass nehme ich.“\nUnd ein Beispiel fällt mir auch noch ein. Einen Patienten hatte ich mit einem Tinnitus. Und der hat wirklich sich belastet gefühlt. Und der war beim Schädel-CT, hat die heftigsten Medikamente genommen und Infusionstherapie und was weiß ich. Das hat alles nichts geholfen. Und dann hat er mich angerufen und hat gesagt: „Weißt du, ich bin eigentlich am Ende mit meinem Latein. Ich kämpfe ständig gegen diesen Tinnitus. Ich rege mich immer auf, dass der da ist. Warum stört mich der?“ Und dann habe ich gesagt: „Weißt du was? Probiere mal was anderes aus. Sag ihm doch einmal am nächsten Tag in der Früh: Heute nehme ich dich mit. Heute darfst du dabei sein bei meinem Tag. Ich lass dich mitgehen.“ Und das hat ihm so sehr geholfen, weil er das Gefühl gehabt hat, er hat die Kontrolle. Er hat eigentlich die Möglichkeit in der Hand, zu schauen, ob ihn das verunsichert und stört und ständig ist er beeinträchtigt. Oder sagt man: „Nein, den kenne ich, dem habe ich das erlaubt, dass er heute mit dabei sein darf. Habe ich gesagt: Ja, komm mit, Tinnitus. Jetzt fahren wir mal Hochschulbahn. Oder jetzt gehen wir mal in ein Konzert. Und während des Konzertes höre ich dich nämlich nicht einmal.“\nAlso ich glaube, dass die Haltung und Herangehensweise wirklich ein ganz wichtiger Punkt sind, den wir eigentlich viel zu wenig nutzen.\n[1:01:27]\nDr. med. Iris Herscovici\nManchmal fällt es ja auch schwer, überhaupt zuzugeben, dass man Angst hat. Es ist eben manchmal auch irgendwie mit Scham verbunden. Kann es helfen, mit anderen über die eigene Angst zu sprechen?\n[1:01:40]\nPhDr. Dr. Cornel Binder-Krieglstein\nUnbedingt. Also ich bin ein Fan davon, dass wir die Fähigkeit haben, wissenschaftliche Studien belegen leider oder zum Glück, dass das die Damen viel mehr können, Emotionen zu zeigen, sich Unterstützung zu holen. Die Männer haben da, die Anwesenden lasse ich weg von den Zuhörern, Zusehern, aber dass da viele Schwierigkeiten haben, das zu teilen. Geteiltes Leid ist halbes Leid. Das Sprichwort kennen wir alle. Und das versucht eigentlich nur darzustellen, dass ich aus meinem Herzen keine Mördergrube machen soll.\nIch sollte eher diese Dinge aussprechen, ich sollte sie reflektieren: Kann sein, dass eine große Sorge, die ich habe, jemand anderer eigentlich sagt: „Du, das habe ich mir schon lange überlegt. Da habe ich diese und diese Idee dazu.“ Das hilft mir vielleicht. Also dieser Austausch, dieses gemeinsam Tragen, das gemeinsam Bewältigen, das gemeinsam neue Lebenssituationen zu akzeptieren, ob das jetzt eine chronische Erkrankung ist, ob das jetzt Corona ist, ich glaube, das hilft wirklich ganz, ganz besonders viel. Bis hin zu Selbsthilfegruppen, die das ja wirklich forcieren, sich auszutauschen.\nDa möchte ich vielleicht nur den Hinweis geben: Sie sollen fachgeleitet sein, die Selbsthilfegruppen. Also es sollte eine Fachkraft ab und zu dabei sein, dass nicht die Tendenz, die auch verführerisch ist, entsteht, dass man sich in seinem eigenen Leid suhlt in dem Wissen: „Ich gehe mühsam und belastet dahin, aber ich komme komplett zerstört hinaus. Weil den anderen geht es noch viel schlechter…“. Das sollte nicht passieren. Aber der Austausch an sich mit Gleichgesinnten, mit Menschen mit gleichen Erfahrungen Tipps auszutauschen oder vielleicht die eine oder andere Plattform oder Oberfläche zu schaffen, wo man sich austauschen kann oder seriöse Informationen bekommen kann, wie Sie es zum Beispiel hier machen. Ich glaube, genau das ist wichtig, niederschwellig Informationen zur Verfügung zu stellen, die man dann auch mit nach Hause nehmen kann. Vielleicht von heute kann der ein oder andere sich in der einen oder anderen Gedankengang mitnehmen, den er noch nicht hatte. Ich glaube, das ist wertvoll.\n[1:03:57]\nDr. med. Iris Herscovici\nVielleicht wollen Sie auch mit einem Psychologen oder mit einer Psychologin sprechen. Und dazu finden Sie Informationen auf der Website des Blogg. Das ist der Berufsverband österreichischer PsychologInnen, wo Sie genauere Informationen über Psychologen und Psychologinnen in Österreich finden.\nWir kommen langsam auch zu einem Ende dieser Sprechstunde. Und eine letzte Frage habe ich noch: Was kann man denn in den spannenden Zeiten machen, um sich so eine Art Erste-Hilfe-Koffer zusammenzustellen, wenn man dann in eine Angstsituation kommt, dass man da davon zehren kann?\n[1:04:36]\nPhDr. Dr. Cornel Binder-Krieglstein\nDas Schönste, was mir dazu einfällt, ist eigentlich, dass ich mir überlegen kann, so wie ich das bei einem Betroffenen gehört habe, der zum dritten Mal eine Hochwassersituationen erlebt hat in seinem Haus, und ich ihn gefragt habe: „Können wir noch was helfen? Brauchen Sie Unterstützung? Was kann man tun?“ Und dann sind wir ins Sprechen gekommen. Und er hat dann zu mir gesagt: Das dritte Mal Hochwasser ist nicht ein bisschen vergleichbar mit der Belastung, die er bei dem ersten Hochwasser hatte, weil es ihn da getroffen hat sozusagen wie aus heiterem Himmel, und er nicht gewusst hat, ob er das je wird bewältigen können, diese ganzen Sachschäden und diese Antragsformulare, und der nasse Keller und so weiter. Und beim dritten Mal hat er gesagt: „Natürlich ist es blöd, aber: Ich habe mir die wichtigsten Sachen schön raufgestellt. Das sind keine Dokumente mehr unten gewesen. Ich habe noch von vor fünf Jahren hab ich noch die Trockenmaschine, ich weiß ungefähr, wie lange es dauert. Das mache ich so, das mache ich so.“ Was will ich sagen? Wenn man durch eine schwierige Zeit geht, dann kann man ja auch an sich selbst erfahren, wie man sie gemeistert hat, was einem gut tut, welche Strategien funktionieren. Und wenn ich das dann in so einem schönen kleinen Erste-Hilfe-Köfferchen oder in so einer Schublade drinnen hab, ich kann sie jederzeit aufmachen, und ich habe auch vielleicht über die Zeit hinweg immer so ein bisschen ein Sensorium dafür: Könnte mir das hilfreich sein, ist das für mich angenehm. Und ich sammele so ein bisschen die Goldmünzen und kleinen Edelsteine auf meinem Lebensweg und verpackte die dann schön in meinem Notfallköfferchen. Dann kann ich sie herausnehmen, wenn ich sie wirklich brauche. Wenn wir so eine Qualität erleben und diese Reflexionsfähigkeit haben, da sensibel und offen zu sein für solche Werkzeuge und sie aktiv einzusetzen, vielleicht es auch schon mal erlebt haben und gesehen haben: Wir kommen gut durch die Situation. Ich glaube: Das ist Schönste, was man mitnehmen kann für die Zukunft.\n[1:06:46]\nDr. med. Iris Herscovici\nVielen Dank für dieses schöne Schlusswort. Vielen Dank auch für die vielen hilfreichen Informationen.\nDanke auch Ihnen! Schön, dass Sie dabei waren.\nDiese Experten Sprechstunde wurde aufgezeichnet, und Sie können Sie auch noch einmal ansehen auf\n[https://selpers.com/](https://selpers.com/). Dort finden Sie auch verschiedene Online-Kurse zum Thema „Lebensqualität und chronische Erkrankungen“.\nUnd wir haben einen Newsletter. Wenn Sie den abonnieren, werden Sie auch regelmäßig, nicht so häufig, aber doch regelmäßig informiert, wenn sich etwas Neues tut.\nSchön, dass Sie dabei waren. Passen Sie gut auf sich auf und kommen Sie gut durch diese bewegten Zeiten.\nAuf Wiedersehen!\n[1:07:31]\nPhDr. Dr. Cornel Binder-Krieglstein\nAuf Wiedersehen!\nWas ist selpers LIVE?\nMit selpers LIVE können Sie bequem von zu Hause aus an Gesundheitsveranstaltungen teilnehmen. Ohne Anmeldung und kostenlos.\nInformieren Sie sich über Ihre Krankheit\n[Alle anzeigen](https://selpers.com/kurssuche/)\n-\n[Immunsystem und Psyche](https://selpers.com/kurs/immunsystem-und-psyche/)Kostenlos\n-\n[Rheumatoide Arthritis und Psyche](https://selpers.com/kurs/rheumatoide-arthritis-und-psyche/)Kostenlos\n-\n[Yoga bei Brustkrebs](https://selpers.com/kurs/yoga-bei-brustkrebs/)Kostenlos\n-\n[Schlagfertigkeit für KrebspatientInnen](https://selpers.com/kurs/schlagfertigkeit-fuer-krebspatientinnen/)Kostenlos", "language": null, "image": "https://selpers.com/wp-content/uploads/2020/04/411055515.jpg", "pagetype": "article", "links": ["https://selpers.com", "/kurssuche/", "https://selpers.com/waehlen-sie-ihr-tool/", "https://selpers.com/impulse/", "https://selpers.com/die-experten/", "https://selpers.com/termine/", "/blog/", "https://selpers.com/qualitaet/", "https://selpers.com/helpers/", "https://selpers.com/qualitaet/", "https://selpers.com/auszeichnungen/", "https://selpers.com/ueber-selpers/", "https://selpers.com/geschichte/", "https://selpers.com/podcast/", "https://selpers.com/presse/", "https://selpers.com/in-den-medien/", "https://selpers.com/empfehlungen/", "https://selpers.com/ihre-spende-hilft/", "https://selpers.com/live/", "https://selpers.com/kontakt/", null, "https://selpers.com", "https://selpers.com/seltene-erkrankungen/", "https://selpers.com/krebs", "https://selpers.com/schmerzen-erfolgreich-bewaeltigen/", "https://selpers.com/immunsystem/", "https://selpers.com/suche", "https://selpers.com/seltene-erkrankungen/", "https://selpers.com/krebs", "https://selpers.com/schmerzen-erfolgreich-bewaeltigen/", "https://selpers.com/immunsystem/", "https://selpers.com/suche", "https://selpers.com/glossar", "/suche/", "https://selpers.com/die-experten/", "https://selpers.com/empfehlungen/", "https://selpers.com/auszeichnungen/", "https://selpers.com/qualitaet/", "https://selpers.com/ueber-selpers/", "https://selpers.com/in-den-medien/", "https://selpers.com/karriere/", "https://selpers.com/ihre-spende-hilft/", "https://selpers.com/blog/", "https://selpers.com/podcast/", "https://selpers.com/termine/", "https://selpers.com/helpers/", "https://selpers.com/live/", "https://selpers.com/live/", "https://selpers.com/", "https://selpers.com/kurssuche/", "https://selpers.com/kurs/immunsystem-und-psyche/", "https://selpers.com/kurs/immunsystem-und-psyche/", "https://selpers.com/kurs/rheumatoide-arthritis-und-psyche/", "https://selpers.com/kurs/rheumatoide-arthritis-und-psyche/", "https://selpers.com/kurs/yoga-bei-brustkrebs/", "https://selpers.com/kurs/yoga-bei-brustkrebs/", "https://selpers.com/kurs/schlagfertigkeit-fuer-krebspatientinnen/", "https://selpers.com/kurs/schlagfertigkeit-fuer-krebspatientinnen/", "/live/archiv/", "/live/myelom-lymphom-symposium-2023/", "/live/patiententag-ernaehrung-2023/", "/live/neues-vom-ash-2023/", "/live/seltene-erkrankungen-2023/", "/live/virtueller-patiententag-zu-transitionsmedizin-2022/", "/live/mlh-symposium-2022/", "/live/fit-trotz-krebs/", "/live/haemophilie-gentherapie-2022/", "/live/seltene-erkrankungen/", "/live/post-ash-2022/", "/live/rheuma-patiententag/", "/live/angst-depression-bei-krebs/", "/live/myelom-lymphom-symposium-2021/", "/live/von-willebrand-faktor-syndrom-selpers-live-2021/", "/live/experten-sprechstunde-corona-impfungen-fuer-chronisch-kranke/", "/live/experten-sprechstunde-gute-lebensqualitaet-bei-cll/", "/live/post-ash-2021/", "https://selpers.com/suche/", "https://selpers.com/allergie/", "https://selpers.com/schmerzen-erfolgreich-bewaeltigen/", "https://selpers.com/immunsystem/", "https://selpers.com/seltene-erkrankungen/", "/suche/", "https://selpers.com/die-experten/", "https://selpers.com/empfehlungen/", "https://selpers.com/auszeichnungen/", "https://selpers.com/qualitaet/", "https://selpers.com/ueber-selpers/", "https://selpers.com/in-den-medien/", "https://selpers.com/karriere/", "https://selpers.com/ihre-spende-hilft/", "https://selpers.com/blog/", "https://selpers.com/podcast/", "https://selpers.com/termine/", "https://selpers.com/helpers/", "https://selpers.com/live/", "https://selpers.com/kontakt/", "https://selpers.com/impressum/", "https://selpers.com/datenschutz/", "https://selpers.com", "https://selpers.com", "https://www.facebook.com/selperscom", "https://www.instagram.com/selpers_com/", "https://www.tiktok.com/@selpers_com", "https://www.facebook.com/selperscom", "https://www.instagram.com/selpers_com/", "https://www.tiktok.com/@selpers_com", "https://selpers.com/kontakt/", "https://selpers.com/impressum/", "https://selpers.com/datenschutz/", "https://selpers.com", "/datenschutz/", "#", "javascript:void(0);"]}