{"title": "Schungit / Shungit der Heilstein aus Karelien", "author": null, "url": "https://edelschungit.com", "hostname": "edelschungit.com", "description": "Schungit oder auch Shungit genannt, stammt aus Karelien und erfährt nicht nur durch die zahlreichen wissenschaftlichen Untersuchungen immer mehr Beliebtheit, gerade für die Gesundheitsvorsorge und z", "sitename": "Schungit / Shungit der Heilstein aus Karelien", "date": "2022-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schungit oder auch Shungit genannt, stammt aus Karelien und erfährt nicht nur durch die zahlreichen wissenschaftlichen Untersuchungen immer mehr Beliebtheit, gerade für die Gesundheitsvorsorge und zum Schutz. Die Reinform des Schungitstein wird Edelschungit genannt – alle Details dazu möchten wir Ihnen hier näherbringen.\nHeil- und Edelsteine für die Gesundheit sind in den letzten Jahren immer beliebter geworden. Angenommen wird, dass dieser Urstein Eigenschaften besitzt, die förderlich für die menschliche Gesundheit von Geist, Körper und Seele verbessern können.\nHeilkristalle finden allgemein in Form der Komplementär- bzw. Alternativmedizin Verwendung. Komplementärmedizin ist eine Praxis, die in Kombination mit Standardtherapien angewandt wird, während Alternativmedizin stattdessen verwendet wird. Es gibt viele Arten von Heilkristallen, aber einige sind außergewöhnlich einzigartig und werden von der Wissenschaft besonders „beobachtet“ bzw. analysiert.\nDer Schungit ist so ein Beispiel, ein seltener Stein, der gegen Schadstoffe, freie Radikale und schädliche Keime wirken soll. Untersuchungen zeigen auch besondere Eigenschaften für den Schutz vor elektromagnetischen Feldern.\nWerfen wir einen nun einen genaueren Blick auf das Schungitgestein und seine Verwendung! Dazu noch ein TIPP: Im Februar 2023 ist ein neues Buch über den Schungit-Stein mit vielen Informationen, Fakten, Tipps zur Anwendung und Wirkung erschienen – mehr Information zum\n[neuen Schungit Buch, klick hier!](https://www.edelschungit.eu/produkt/schungit-buch/)\nWas ist Schungit?\nSchungitstein ist ein seltener schwarzer Stein, der zu 99 Prozent aus Kohlenstoff besteht. Es kommt hauptsächlich in Shunga vor, einem Dorf in Karelien, Nahe der finnischen Grenze. Der Stein hat eine einzigartige Zusammensetzung. Es enthält Fullerene oder kugelförmige 3-D-Moleküle (auch Fußball-Molekül genannt) aus 60 Kohlenstoffatomen. Diese Moleküle sind hohl und werden im englischen auch Buckyballs genannt. Zusammen mit dem Fullerene besteht Schungitgestein aus fast allen Mineralien des Periodensystems. Der Ursprung des Schungits ist nicht ganz geklärt, denn stammen doch Materialien aus Kohlenstoff zumeist aus zerfallenen organischen Substanzen wie alten Wäldern. Angenommen bzw. vermutet wird, dass das Schungitgestein vor organisches Leben auf dem Planeten bereits existierte. Also mindestens 2 Milliarden Jahre alt und damit eines der ältesten Gesteinsarten auf unserer Welt ist.\nEinige Theorien über die Ursprünge von Shungit beinhalten:\n- Ein großer Meteorit kollidierte mit der Erde und lagerte Schungitstein im Boden ab\n- Schungit entstand durch Mikroorganismen in nahegelegenem Wasser\n- Die Zusammensetzung der organischen Substanz in Sedimentgesteinen veränderte sich im Laufe der Zeit\nObwohl Wissenschaftler sich nicht sicher sind, wie Shungit entstanden ist oder woher er stammt, führen sie die potenziellen Vorteile des Steins auf seinen Fullerengehalt (auch C60 oder C70 genannt) zurück.\n- Hat es Vorteile?\nBis heute gibt es einige wissenschaftliche Beweise für die Vorteile von Schungit – viele sind von Universitäten, Wissenschaftlern und Forscher durchgeführt. Auch Doktorarbeiten wurden der Forschung das Gesteins gewidmet. Umfangreiche Studien sind gerade im Gang und betreffen die Eigenschaften des Gesteins in Sachen Filter und Wasseraufbereitung, wie auch der Strahlenabschirmung. Shungit aber auch Edelschungit wird also die Wissenschaft noch länger beschäftigen.\nIm Folgenden skizzieren wir die veröffentlichten Vorteile von Shungit.\n- Schungit und Bakterien sowie Viren\nFullerene, die in Schungit vorkommen, sind eine Art Kohlenstoff-Nanostruktur (CNS). ZNS sind verschiedene physikalische Formen von Kohlenstoff. Laut einer Studien aus dem Jahr 2017 können ZNS schädliche Krankheitserreger zerstören. Berichten zufolge wirken sie, indem sie die Zellwände von Bakterien und Viren schädigen. Wenn ZNSs mit Mikroben interagieren, verlieren die Mikroben außerdem Elektronen und sterben. Nicht ganz klar ist es, was dies für menschliche Krankheiten bedeutet. Wobei einige Studien von ukrainischen und russischen wie auch französischen Universitäten vielversprechendes offenbaren, sind weitere Studien sind erforderlich, um zu verstehen, wie die Fullerene im Schungit Krankheitserreger spezifisch beeinflussen können.\n- Schungitstein reinigt Wasser\nBereits in der Antike wurde Shungit zur Reinigung von Wasser verwendet. Dies liegt an seiner antibakterielle und antioxidativen Wirkung gegen freie Radikale, Bakterien und Viren.\nEine Studie aus dem Jahr 2018 besagt, dass Schungit Wasser filtern kann, indem es Verunreinigungen und organische Substanzen wie Pestizide entfernt. Eine Studie aus dem Jahr 2017 ergab auch, dass Kohlenstoff aus Schungitgestein radioaktive Verbindungen aus dem Wasser entfernen kann. Reduziert oxidativen Stress Laut einer Tierstudie aus dem Jahr 2017 hat Schungit antioxidative Eigenschaften. Die Forscher setzten Mäuse 2 Tage lang ultravioletter B-Strahlung aus, was Hautschäden und oxidativen Stress in der Haut der Mäuse verursachte. Oxidativer Stress wird durch Moleküle und/oder reaktive Sauerstoffspezies hervorgerufen oder verursacht, die gesunde Zellen schädigen. Dann trugen die Forscher 7 Tage lang eine Schungitlösung auf die geschädigte Haut der Mäuse auf. Dies verringerte die ROS-Produktion und erhöhte die Aktivität antioxidativer Enzyme. Diese Ergebnisse mögen vielversprechend erscheinen, aber es ist wichtig, sich daran zu erinnern, dass die Studie nur an Mäusen durchgeführt wurde.\nZusätzliche Forschungen ist daher erforderlich, um das antioxidative Potenzial von Schungit für den Menschen zu verstehen.\nMehr Information zum Schungitwasser finden Sie hier –\n[klick hier!](https://www.edelschungit.eu/produkt/edel-schungit-wasser-20g/)\n- Schungit reduziert Entzündungen\nIn der oben erwähnten Tierstudie von 2017 wurde festgestellt, dass Schungit Entzündungen reduziert. Die Forscher maßen niedrigere Konzentrationen von Entzündungsmarkern, einschließlich Zytokinen oder Proteinen, die an Entzündungen beteiligt sind. Aufgrund dieses Vorteils spekulierten die Wissenschaftler, dass Schungit bei entzündlichen Erkrankungen nützlich sein könnte. Auch hier ist mehr Forschung notwendig.\n- Schungit lindert körperliche Beschwerden\nVerwendung für von Schungit angereichertem Wasser:\n- Allergien\n- Halsschmerzen\n- Asthma\n- Magenprobleme\n- Arthritis\n- Nierenprobleme\n- Leberprobleme\n- Probleme mit der Gallenblase\n- Autoimmunerkrankung\n- Funktionsstörung der Bauchspeicheldrüse\n- chronische Müdigkeit\n[klick hier!](https://www.edelschungit.eu/schungit-eigenschaften-erfahrungen/)\n- Schungit schirmt Emissionen elektromagnetischer Felder (EMF) ab\n[klick hier!](https://www.edelschungit.eu/schungit-gegen-elektrosmog/)\n- Schungit lindert Stress\n[mehr zum Schungit Buch, klick hier!](https://www.edelschungit.eu/produkt/schungit-buch/)\n- Schungit schützt unser menschliches Biofeld\n[klick hier!](https://www.edelschungit.eu/biofeld-mensch/)\nWie man Schungit verwendet\n- Schungitwasser trinken\n- Tragen Sie es als Schmuck\n- Präsentieren Sie Shungit in Ihrem Zuhause.\nEs wird empfohlen, den Stein in die Nähe ihres Bettes zu legen, um Stress abzubauen und ihren Schlaf zu verbessern.\n- Meditiere mit dem Stein\nBeliebt sind Schungit-Pyramiden oder Kugeln in Yoga-Räume aber auch in Therapieräume. Ja sogar Schungit-Zimmer in Sanatorien wurden eingerichtet. Darin ist eine spezielle Atmosphäre, dass meditieren wird sehr intensiv. Schungitsteine können zusätzlich auf Ihren Körper gelegt werden und erreicht dadurch eine zusätzliche Verstärkung.\nAndere beliebte Steine und Kristalle\nObwohl umfangreiche Forschungen zum Beispiel bei Bergkristall, Quarz, Gold, Pyrit, etc. fehlen, schwören einige Leute auf ihre Vorteile. Ein Blick auf einige beliebte Kristalle und ihre angeblichen Fähigkeiten, inklusive Wirkung von Edelsteine und ihre Eigenschaften für uns Menschen, finden Sie hier –\n[klick hier!](https://www.edelschungit.eu/heilsteine-schungit/)\nDas Endergebnis Schungit ist ein kohlenstoffreicher Stein, von dem immer mehr Studien und Forschungen behaupten, dass er Entzündungen, oxidativen Stress und EMF-Exposition reduziert. Und 1% des Gesamtvorkommens von Schungit ist Edelschungit – die „Reinform“ so zu sagen. 10 bis 15x stärkere Wirkung als der Normale Shungit der Kategorie 2 und es sind auch mehr Fullerene im Gestein enthalten –\n[ mehr dazu, klick hier!](https://edelschungit.com/edel-schungit/)\nEinige behaupten auch, dass es Wasser reinigen und emotionalen Stress lindern kann. Hier ein Link zu zahlreichen Studien –\n[klick hier!](https://www.edelschungit.eu/schungit-studien/)", "language": null, "image": "https://edelschungit.com/wp-content/uploads/2022/04/Schungit-Kombination-2019b-webfilmat-1024x576.jpg", "pagetype": "website", "links": ["#main", "https://edelschungit.com/", "https://www.edelschungit.eu/shop", "https://edelschungit.com/edel-schungit/", "https://www.edelschungit.eu/schungitwasser-wirkung/", "https://www.edelschungit.eu/schungit-schmuck/", "https://www.edelschungit.eu/schungit-fullerene-c60-und-c70/", "javascript:void(0)", "https://edelschungit.com", "https://www.edelschungit.eu/produkt/schungit-buch/", "https://www.edelschungit.eu/produkt/edel-schungit-wasser-20g/", "https://www.edelschungit.eu/produkt/edel-schungit-wasser-20g/", "https://www.edelschungit.eu/schungit-eigenschaften-erfahrungen/", "https://www.edelschungit.eu/schungit-gegen-elektrosmog/", "https://www.edelschungit.eu/produkt/schungit-buch/", "https://www.edelschungit.eu/biofeld-mensch/", "https://www.edelschungit.eu/heilsteine-schungit/", "https://edelschungit.com/edel-schungit/", "https://www.edelschungit.eu/schungit-studien/", "http://www.web-film.eu/impressum", "https://www.themescaliber.com/themes/free-logistics-wordpress-theme/", "#", "#"]}