{"title": "Impfung gegen HPV neu im Schulimpfprogramm", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2014-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfung gegen HPV neu im Schulimpfprogramm\nApotheker begrüßen die Aufnahme in das Kinder-Impfprogramm.\nViele Jahre haben in Österreich die Diskussionen rund um die prophylaktische Impfung gegen Human Papilloma Viren (HPV) gedauert. Zwischen 50.000 und 60.000 Frauen in Österreich bekommen pro Jahr nach einem Krebsabstrich beim Gynäkologen einen verdächtigen Befund, was Vorstufen zu Gebärmutterhalskrebs oder eine eventuelle Erkrankung betrifft.\nDas könnte durch die Impfung deutlich verringert werden.\nIdealerweise sollte die HPV-Impfung vor Beginn der sexuellen Aktivität erfolgen, da einerseits die Immunantwort bei jungen Menschen am höchsten ist, andererseits auch eine bereits stattgefundene HPV-Infektion seltener vorliegt.\nDeshalb begrüßen die Österreichischen Apotheker die Aufnahme der HPV-Impfung in das Kinder-Impfprogramm.\nAllen in Österreich lebenden Mädchen und Buben der vierten Schulstufe wird die HPV-Impfung ab Herbst 2014 kostenlos im Rahmen des bestehenden Schulimpfprogramms angeboten. Zusätzlich zur Schule wird die HPV-Impfung seit Februar 2014 an den öffentlichen Impfstellen der Bundesländer ab dem 9. Und bis zum 12. Geburtstag kostenlos angeboten. Die Impfung wird in zwei Teilimpfungen verabreicht. Für Kinder ab dem 12. Geburtstag bis zum 15. Geburtstag bieten die Bundesländer so genannte „Nachholimpfungen“ zum vergünstigten Selbstkostenpreis an.", "language": null, "image": null, "pagetype": null, "links": ["/", "mailto:office@apotheke-heidenreichstein.at", "newsdetails/items/impfung-gegen-hpv-neu-im-schulimpfprogramm.html#skipNavigation2", "startseite.html", "ueber-uns.html", "news-veranstaltungen.html", "dienstleistungen.html", "fusspflege.html", "eigene-produkte.html", "notdienst-kalender.html", "aerztesuche.html", "kontakt-anreise.html", null, "https://www.facebook.com/ApothekeHeidenreichstein", "#", "tl_files/bilder/news/hpv_impfung.jpg", "newsdetails/items/impfung-gegen-hpv-neu-im-schulimpfprogramm.html?file=tl_files/downloads/Bruschuere%20HPV-Impfung.pdf", "javascript:history.go(-1)", "mailto:office@apotheke-heidenreichstein.at", "https://cms.arztnoe.at/cms/ziel/100980/DE", "https://noe.zahnaerztekammer.at/?katid=196", "newsdetails/items/impfung-gegen-hpv-neu-im-schulimpfprogramm.html#skipNavigation5", "sitemap.html", "impressum.html", "datenschutz.html", "kontakt-anreise.html", "https://www.mp2.at", null]}