{"title": "Homöopathie 2017: Zahlen, Daten, Fakten", "author": "Ulrike Schlüter", "url": "https://www.hallo-homoeopathie.de/aktuelles/homoeopathie-2017-zahlen-daten-fakten", "hostname": "hallo-homoeopathie.de", "description": "Von der Homöopathie sind immer mehr Menschen begeistert und fasziniert. Wer bereits die Wirkung einer homöopathischen Behandlung erlebt hat, ist meist tief beeindruckt von der körperlichen Wirkung und noch mehr von den Auswirkungen der homöopathischen Arzneimittel auf die Seele. Ziel einer homöopathischen Behandlung ist nicht nur die schlichte Beseitigung von körperlichen Symptomen, sondern eine langfristige Gesunderhaltung. Die Website Hallo Homöopathie informiert umfassend über die Anwendung, die unterschiedlichen homöopathischen Arzneimittel und deren Anwendungsgebiete.", "sitename": "Hallo Homöopathie", "date": "2019-11-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aktuelles aus der Homöopathie\nHomöopathie 2017: Zahlen, Daten, Fakten\nDie Homöopathie erfreut sich immer größerer Beliebtheit. Eine aktuelle, repräsentative\n[Forsa-Umfrage](https://medium.com/@homoeopathie.th/wie-stehen-die-deutschen-zur-hom%C3%B6opathie-1e8ee75d8113) hat ergeben, dass bereits knapp die Hälfte der Bundesbürger schon Erfahrung mit einer homöopathischen Behandlung bzw. mit homöopathischen Mitteln gemacht hat. Die Mehrheit der befragten Personen, findet es zudem wichtig, dass die Kosten für eine homöopathische Behandlung von den Krankenkassen übernommen werden.\nDer Trend geht hin zur Selbstbehandlung. Die meisten homöopathischen Mittel werden nicht von homöopathisch arbeitenden Heilpraktikern oder Ärzten verordnet, sondern nach eigener Recherche mithilfe von Büchern oder des Internets in der Apotheke gekauft und eingenommen.\nSteigende Umsätze\nQuelle: https://www.bah-bonn.de/presse-und-publikationen/zahlen-fakten/ Der Anteil der in Apotheken verkauften Homöopathischen Mitteln ist im Verlauf der letzten Jahre immer weiter gestiegen. Der Gesamtumsatz der Apotheken mit Homöopathie ist von 528 Millionen Euro im Jahr 2014 über 595 Millionen Euro im Jahr 2015 bis auf aktuell 622 Millionen Euro im Jahr 2016 gestiegen. In Prozentzahlen ausgedrückt, lag das Wachstum im Jahr 2014 bei +9,3%, im Jahr 2015 bei +12,3% und im Jahr 2016 bei +4,3 Prozent.\nDer Marktführer DHU (Deutsche Homöopathie-Union) macht laut\n[eigener Aussage](https://www.dhu.de/presse/kennzahlen.html) mit 500 Mitarbeitern einen Umsatz von 100 Millionen Euro pro Jahr.\nInfo zum Gesamtumsatz Bereich Homöopathie: Unter Homöopathie sind alle Arzneimittel zusammengefasst, die nach dem HAB hergestellt werden. Dazu zählen unter anderem auch Schüssler Salze, Anthroposophie und Spagyrik\nInteressen-Skala alternativer Behandlungsmethoden\nWertet man die Internetsuche aus, so liegt die Homöopathie auf der Skala weit vor der Biochemie nach Dr. Schüßler, sowie vor der Traditionellen chinesischen Medizin (TCM), der Nachfrage nach Bachblüten oder der Phytotherapie.\nQuelle: Google Trends\nMenschen, die sich im Internet über die Homöopathie informieren\nSpeziell nach dem Begriff „Homöopathie“ suchten in den vergangenen 12 Monaten zwischen 75.000 und 100.00 Menschen pro Monat. Erweitert man die Abfrage um alle Suchvorgänge, die den Suchbegriff „Homöopathie“ beinhalten, so liegt das Suchvolumen schon zwischen 120.000 und 160.000 pro Monat in den letzten 12 Monaten.\nQuelle: Google KeywordPlanner\nWahl des Herstellers\nQuelle: Auswertung einer Umfrage vom 11.04. - 26.04.2017 - basierend auf 1250 Antworten Bei einer Umfrage auf dem Internet-Portal Hallo-Homöopathie gaben etwa dreiviertel der Befragten die Deutsche Homöopathie Union (DHU) als Hersteller ihrer Wahl an. Hersteller wie Gudjons, Remedia, Spagyros, Heel oder Helios konnten in dieser Umfrage nicht an das Ergebnis der DHU heranreichen. Letztere sind besonders bei homöopathischen Therapeuten aufgrund ihrer hohen Qualität beliebt, erreichen aber nicht den Bekanntheitsgrad bei den Menschen, die sich mit Homöopathie selbst behandeln möchten.\nVerwendung von Schüßler Salzen\nQuelle: Auswertung einer Umfrage vom 06.06. - 13.06.2017 - basierend auf 1017 Antworten Die Bereitschaft, sich nicht nur auf die Homöopathie als einzige Behandlungsmethode zu beschränken liegt relativ hoch. Etwa jeder Sechste nimmt neben homöopathischen Mitteln auch Schüßler-Salze zur Behandlung von Beschwerden ein. Nur jeder dritte beschränkt sich auf die Homöopathie als alleinige Therapiemethode.\nKlassische Behandlungsschwerpunkte der Homöopathie\nDas Spektrum der Erkrankungen, bei denen die Homöopathie angewendet wird, reicht von allgemeinen oder chronischen Beschwerden, über Probleme mit den Wechseljahren bis hin zu allen Schwierigkeiten junger Familien. Gerade während der Schwangerschaft, Stillzeit und der Säuglingsphase ist der Wunsch nach sanfter und nebenwirkungsfreier Behandlung sehr hoch.\nQuelle: Auswertung einer Umfrage vom 12.05. - 07.06.2017 - basierend auf 1060 Antworten\nBehandlung durch einen Heilpraktiker und die Kostenübernahme\nWie eine Umfrage unter Lesern des Internet-Portals Hallo-Homöopathie ergeben hat, sucht nur etwa jeder zweite Homöopathie-Anwender einen Heilpraktiker auf. 26% der Befragten sind 1-2 Mal im Jahr beim Heilpraktiker, 10% nehmen 3-5 Termine pro Jahr wahr und 13% suchen ihren Heilpraktiker mehr als 6-mal im Jahr auf.\nGrößtenteils tragen die Patienten die Kosten für die Heilpraktiker-Behandlung aus eigener Tasche. Nur jeder Zweite gab bei der Befragung an, dass die Kosten von der Krankenkasse oder einer speziellen Zusatzversicherung für Heilpraktiker-Leistungen übernommen würden. Quelle: Auswertung einer Umfrage vom 12.05. - 07.06.2017 -\nbasierend auf 1038 Antworten\nHomöopathische Komplexmittel\nDie Akzeptanz von homöopathischen Komplexmitteln ist unter den Befragten Personen relativ groß. So gaben 57% an, Komplexmittel zu verwenden. Nur 25% der Befragten gaben an, keine Komplexmittel anzuwenden. Quelle: Auswertung einer Umfrage vom 12.05. - 07.06.2017 -\nbasierend auf 1025 Antworten\nWer ist der typische „Homöopathie-Anwender“?\nHauptsächlich handelt es sich bei den Personen, die Homöopathie anwenden, um Frauen (84%). Die Männer sind unter den Homöopathie-Anwendern nur spärlich vertreten. Das Durchschnittsalter der Homöopathie-Anwender liegt zwischen 40 und 65 Jahren.\nQuelle: Auswertung einer Umfrage vom 12.05. - 07.06.2017 - basierend auf 1060 Antworten\nBeratung in der Apotheke\nEtwa jeder Zweite lässt sich gemäß der Umfrage an Lesern des Internet Portals Hallo-Homöopathie bei der Auswahl der homöopathischen Mittel und ihrer Anwendung in der Apotheke beraten. Die andere Hälfte der Befragten gab an, andere Informationsquellen zu nutzen.\nDreiviertel der Befragten, die Erfahrung mit der Beratung in der Apotheke haben, waren mit dieser zufrieden. 22% gaben jedoch an, dass die Homöopathie-Beratung in der Apotheke besser sein könnte. Das Vertrauen in die Apotheker fehlt teilweise oder die Entfernung zur nächstgelegenen Apotheke ist zu groß. Quelle: Auswertung einer Umfrage vom 12.06. - 21.06. - basierend auf 2141 Antworten\nWeitere aktuelle Beiträge\nRedaktionelle Leitung und Qualitätssicherung: Heilpraktikerin\n[Ulrike Schlüter](/uschlueter)\nUnsere\n[Quellenangaben](/quellen)\nBitte beachten Sie:\nDie hier gefundenen Informationen ersetzen keinen Arztbesuch! Wenden Sie sich bei Krankheiten und Beschwerden an einen Heilpraktiker, Arzt oder Apotheker!", "language": null, "image": "https://dnwmzbll9o4bl.cloudfront.net/img/hallo/hallo-homoeopathie-image.jpg", "pagetype": "website", "links": ["/", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/wissen/fragen-antworten-homoeopathie", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/quiz/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/ebook/", "https://www.facebook.com/ApoHom", "/", "/aktuelles/", "https://medium.com/@homoeopathie.th/wie-stehen-die-deutschen-zur-hom%C3%B6opathie-1e8ee75d8113", "https://www.dhu.de/presse/kennzahlen.html", "/aktuelles/homoeopathie-forschungslage-universitaet-bern", "/aktuelles/homoeopathie-gehoert-in-die-apotheke-umfrage", "/aktuelles/homoeopathie-umfrage-2023-ifd", "/aktuelles/", "/uschlueter", "/quellen", "/aktuelles/", "/anwendung/", "/mittel/", "/kurse/", "/hersteller/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/quellen", "/datenschutz/", null, "https://akademie.hallo-homoeopathie.de/grundkurs-homoeopathie?utm_source=website&utm_medium=banner&utm_campaign=exit-intent"]}