{"title": "Stilltee: Welcher Tee in der Stillzeit gut ist", "author": "Kidsgo Team", "url": "https://www.kidsgo.de/stilltee/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/85/", "hostname": "kidsgo.de", "description": "Fenchel-Anis-Kümmel oder andere Teesorten unterstützen die Milchproduktion und helfen bei Babys Verdauungsproblemen: hier mehr lesen!", "sitename": "kidsgo.de", "date": "2020-01-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein intimer Moment der Ruhe mit deinem Kind. Ihr blickt euch versonnen in die Augen, während du es an einem ruhigen geschützten Ort wie selbstverständlich stillst. Soweit zu der romantischen Vorstellung, die viele Frauen vor der ersten Fütterung ihres Neugeborenen haben. Doch nach der Geburt wird vielen klar: Stillen ist ein viel komplexeres Thema als sie eigentlich vermutet haben. Wichtig ist es, in der ersten Zeit den Mut nicht zu verlieren und dem eigenen Körper zu vertrauen.\nStilltees können dir helfen, deine Milchproduktion zu fördern. Allerdings wirken Stilltees auch von Frau zu Frau verschieden. Daher sollte der Tee dir in erster Linie gut schmecken und dir ein gutes Gefühl geben. Weitere positive Effekte des Tees sind dann ein schöner Zusatznutzen.\nZu Beginn des Stillens reicht die Vormilch aus, damit dein Baby alles bekommt, was es braucht. Wenn dann der Milchfluss auf sich warten lässt oder geringer als benötigt ausfällt, kann ein Stilltee die Milchbildung unterstützen.\nAber Achtung: Nicht überall wo Stilltee drauf steht, sind auch die Inhaltsstoffe enthalten, die deinem Körper wirklich weiterhelfen. Du solltest also darauf achten, dass in der Mischung zum Beispiel Bockshornklee enthalten ist, dem eine milchbildende Wirkung nachgesagt wird. Eine wirksamere Anwendung kann etwa auch durch Bockshornklee-Kapseln erzielt werden, die in Drogerien und Apotheken erhältlich sind.\nIm Handel gibt es eine große Auswahl von Stilltee-Mischungen, die sehr schmackhaft sind. Wenn dein Baby mit Verdauungsproblemen zu kämpfen hat, kann es außerdem helfen,\n[Fenchel](https://www.kidsgo.de/kamillentee-fencheltee/babys-gesundheit/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/68/)-Anis-Kümmel-Tee zu trinken. Die indirekte Aufnahme der Wirkstoffe über die Muttermilch kann das Leiden deines Babys effizient lindern.\nStilltee gibt es sowohl in der Drogerie als auch in der Apotheke und in Bio-Supermärkten und Reformhäusern zu kaufen. Sogar manche gängigen Supermärkte führen Stilltees.\nEs gibt Frauen, bei denen der Stilltee schnell und gut anschlägt, bei anderen ist keine Wirkung spürbar. Wie schnell der Tee also wirkt, unterscheidet sich von Frau zu Frau.\nStilltee kann die Milchbildung unterstützen, sollte aber nicht maßlos konsumiert werden. Ungefähr drei Tassen am Tag können eine positive Wirkung erzielen. Wenn bei dir Stilltee nicht anschlägt, kannst du es auch mal mit alkoholfreiem Bier oder Malzbier probieren. Bei manchen Frauen wirken diese Wunder. Aber Achtung: Nicht jedes Kind verträgt es, wenn die Mama hopfenhaltige Getränke konsumiert.\nUm Pfefferminz- und Salbeitee solltest du während der Stillzeit einen Bogen machen. Sie können den Milchfluss hemmen. Wenn du irgendwann die Entscheidung fällst, abzustillen, kannst du diese Tees sogar als Hilfsmittel nutzen, um die Milchproduktion deines Körpers zu verringern.\nkidsgo-Tipp: Stilltees können helfen, müssen aber nicht. Wichtiger als literweise Stilltee zu trinken, ist es, dass du viel mit deinem Kind Haut an Haut kuschelst. Wenn am Anfang die Milch auf sich warten lässt, setz dich nicht unter Druck und vertraue der Natur. Um ein wenig nachzuhelfen, kannst du dein Neugeborenes häufig anlegen. Aber achte dabei auch auf dein eigenes Körpergefühl und deine Grenzen.\nWenn du dir und deinem Baby viel Ruhe gönnst, fließt die Milch irgendwann meistens ganz von selbst. Ein Stilltee kann dies geschmackvoll unterstützen. Somit braucht niemand einen Silltee, um eieinen guten Einstieg in die Stillzeit zu haben. Dieser kann aber die natürlichen Vorgänge des Körpers unterstützen, der Mutter ein ruhiges Gefühl geben und einfach gut schmecken. Wenn du die Teezeit dann noch als bewusste Ruhepause für dich allein einbaust, wird der Stilltee mit Sicherheit Wunder wirken.\nWenn du eine gute Hebamme hast, frag sie ruhig mal nach ihrer Meinung zu Stilltees, und wenn du Sorge hast, nicht genug Milch zu haben, wird sie dir auch mit Rat und Tat zur Seite stehen. Alternativ können dir auch Stillberatungen oder Stillcafés weiterhelfen.\nIn der Rubrik Stillen und Ernährung gibt es außer Stilltee", "language": null, "image": "https://www.kidsgo.de/images/logo_og.png", "pagetype": "article", "links": ["#", "#", "/", "#", "/mitglied-werden/", "/familienmitglieder/", "#", "https://www.youtube.com/channel/UCLaJnIPQNA-1gvhqBo6nkKA", "https://www.facebook.com/kidsgo.de", "https://www.instagram.com/kidsgomagazin", "#", "/login-probleme-loesen/", "#", "/", "/kinderwunsch/", "#", "#", "/schwangerschaft/", "#", "/schwangerschaft-entwicklung/", "/vorsorge-schwangerschaft/", "/partnerschaft-schwangerschaft/", "/gesundheitstipps/", "/mutterschutz-elternzeit-elterngeld/", "/unterhaltung-schwangere/", "/kurse/schwangerschaftskurse/", "/kurse/geburtsvorbereitung/", "/kurse/rueckbildung/", "/kurse/flohmaerkte/", "/kurse/hebammen", "/kurse/hebammenpraxen-geburtshaeuser-geburtskliniken/", "/ssw-rechner/", "/geburtsterminrechner", "/namen-baby-kindernamen/", "/untersuchungen-in-der-schwangerschaft-vorsorge-und-praenataldiagnostik-im-experten-check/finder/5/", "/ratgeber-schwangerschaftsuebelkeit/uebelkeit-schwangerschaft/", "/ratgeber/elternzeit-elterngeld/", "/erstausstattung-was-wirklich-sinnvoll-ist/finder/1/", "/produkttests/", "/expertentests/", "#", "/geburt/", "#", "#", "/baby/", "#", "#", "/leben-mit-kind/", "#", "#", "/rechner-tests-aktionen/", "#", "#", "/ueber-kidsgo/", "#", "#", "/mitglied-werden/", "#", "#", "/login-probleme-loesen/", "#", "https://www.facebook.com/kidsgo.de", "https://www.instagram.com/kidsgomagazin", "https://www.youtube.com/channel/UCLaJnIPQNA-1gvhqBo6nkKA", "/", "https://www.kidsgo.de/schwangerschaft/", "https://www.kidsgo.de/kamillentee-fencheltee/babys-gesundheit/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/68/", "javascript:;", "https://www.kidsgo.de/erstausstattung-was-wirklich-sinnvoll-ist/finder/1/", "javascript:;", "https://www.kidsgo.de/still-bh/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/89/", "https://www.kidsgo.de/stillkissen/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/25/", "https://www.kidsgo.de/flaeschchen-sauger/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/30/", "https://www.kidsgo.de/milchpumpe/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/86/", "https://www.kidsgo.de/stillshirt/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/67/", "https://www.kidsgo.de/flaschenbuerste/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/29/", "https://www.kidsgo.de/laetzchen/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/91/", "https://www.kidsgo.de/sterilisator-vaporisator/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/70/", "https://www.kidsgo.de/babykostwaermer/stillen-und-ernaehrung/erstausstattung-was-wirklich-sinnvoll-ist/finder-item/71/", "#", "#", "#", "https://www.kidsgo.de/erstausstattung-was-wirklich-sinnvoll-ist/finder/1/", "/rechner-tests-aktionen/", "/kinderwunsch/", "/schwangerschaft/", "/entwicklung-ungeborenes/monat/", "/namen-baby-kindernamen/", "/ssw-rechner/", "/ratgeber/elternzeit-elterngeld/", "/elterngeld-ratgeber/beantragung/", "/mutterschaftsgeld/beantragen/", "/erstausstattung-was-wirklich-sinnvoll-ist/finder/1/", "/schwangerschaft-tagebuch/", "/geburt/", "/baby/", "/leben-mit-kind/"]}