{"title": "GMS | GMS Hygiene and Infection Control | Symptoms, antibody levels and vaccination attitude after asymptomatic to moderate COVID-19 infection in 200 healthcare workers", "author": "Harsch IA; Ortloff A; Reinhöfer M; Epstude J", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-04-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Article\nSymptoms, antibody levels and vaccination attitude after asymptomatic to moderate COVID-19 infection in 200 healthcare workers\nSymptome, Antikörperspiegel und Impfeinstellung nach asymptomatischer bis mäßiggradiger COVID-19 Infektion bei 200 Beschäftigten im Gesundheitswesen\nSearch Medline for\nAuthors\n|Published:||April 19, 2021|\nOutline\n[\nAbstract\n]\nAim: In Germany, the willingness to be vaccinated against COVID-19 is rather low among medical staff. We collected data on symptoms, antibody titers and vaccination readiness from clinic employees at a municipal clinic who had already been through a COVID-19 infection (asymptomatic to moderate). We also examined the antibody titers for their possible importance as an individual decision-making aid with regard to vaccination.\nMethod: 200 employees of our municipal clinics were included in the study. COVID-19 antibody determination was performed using an ELISA (EUROIMMUN™, PerkinElmer, Inc. Company). The participants were given an anonymous questionnaire containing anthropometrical issues, symptoms of the infection and questions concerning the vaccination decision. Finally, the antibody levels were reported to the participants and the attitude towards a vaccination was reevaluated.\nResults: In all 200 participants who had already gone through a COVID-19 infection, 75 employees were in favor of a vaccination (37.5%), 96 were opposed to vaccination (48%), and 29 were undecided (14.5%). In the different occupational groups, the positive trend in terms of willingness to be vaccinated was highest among physicians and is least among nurses. The antibody results showed considerable variation in titer levels and therefore did not correlate with disease severity in asymptomatic to moderately ill persons. We also observed a pro-vaccination trend with increasing age of the participants. The specifically-asked symptom of cutaneous hyperesthesia during COVID-19 infection occurred in 5% of the participants.\nConclusion: In medical personnel who had already suffered from a COVID-19 infection, the willingness to receive a vaccination tends to be highest among physicians, and lowest in nurses, and increases with age. For the vast majority of those affected, knowledge of the antibody titers only reinforces the vaccination decision made beforehand and thus does not contribute to a change in vaccination decision. The specifically-requested symptom of cutaneous hyperesthesia during COVID-19 infection was unexpectedly frequent.\n[\nZusammenfassung\n]\nZielsetzung: In Deutschland ist die Impfbereitschaft des medizinischen Personals vergleichsweise gering. Wir haben Daten zu Symptomen, Antikörpertitern und zur Impfbereitschaft von Mitarbeitern in einer städtischen Klinik gesammelt, die bereits eine COVID-19-Infektion (asymptomatisch bis mittelschwer) durchgemacht hatten. Wir haben auch die Bedeutung der Antikörpertiter auf ihre mögliche Rolle als individuelle Entscheidungshilfe im Hinblick auf die Impfung untersucht.\nMethoden: 200 Mitarbeiter unserer städtischen Kliniken wurden in die Studie einbezogen. Die Antikörperbestimmung gegen COVID-19 wurde unter Verwendung eines ELISA (EUROIMMUN™, PerkinElmer, Inc. Company) durchgeführt. Den Teilnehmern wurde ein anonymer Fragebogen ausgehändigt, der anthropometrische Fragen, Symptome der Infektion und Fragen zur Impfentscheidung enthielt. Schließlich wurden die Antikörperwerte mit den Teilnehmern diskutiert und die Einstellung zu einer Impfung erfragt.\nErgebnisse: Von den 200 Teilnehmern, die bereits eine COVID-19-Infektion hatten, befürworteten 75 Mitarbeiter eine Impfung (37,5%), 96 waren gegen eine Impfung (48%) und 29 konnten keine endgültige Entscheidung treffen (14,5%). In den verschiedenen Berufsgruppen ist der positive Trend in Bezug auf die Impfbereitschaft besonders bei Ärzten ausgeprägt, und die Impfbereitschaft scheint in der Pflege am niedrigsten zu sein. Die Antikörperbestimmungen zeigten eine beträchtliche Variabilität der Titerwerte und korrelieren nicht mit der Krankheitsintensität in einer asymptomatischen bis mittelschwer erkrankten Personengruppe. Wir beobachteten einen positiven Trend zur Impfung mit zunehmendem Alter der Teilnehmer. Das explizit erfragte Symptom einer cutanen Hyperästhesie während einer COVID-19-Infektion trat bei 5% der Teilnehmer auf.\nSchlussfolgerung: Bei medizinischem Personal, das bereits an einer COVID-19-Infektion gelitten hat, ist die Bereitschaft, eine Impfung zu erhalten, bei Ärzten am höchsten, in der Pflege am niedrigsten und steigt mit zunehmendem Alter. Für die überwiegende Mehrheit der Betroffenen zementiert die Kenntnis der Antikörpertiter nur die zuvor getroffene Impfentscheidung und trägt somit nicht zu einer Änderung der Impfentscheidung bei. Das speziell erfragte Symptom einer Hauthyperästhesie während einer COVID-19-Infektion ist unerwartet häufig.\n[\nIntroduction\n]\nThe various problems raised by vaccination against COVID-19 include three points, some of which are addressed in the following investigation:\n- 1.\n- There is currently a shortage of vaccines.\n- 2.\n- The willingness to be vaccinated among the medical and nursing staff prioritized in Germany leaves much room for improvement\n[[1]](#ref1), [[2]](#ref2), [[3]](#ref3).\nTo date, there are only a few peer-reviewed studies on the willingness to be vaccinated against COVID-19 in the medical and nursing fields in the German-speaking area. The German Society for Internal Intensive Care Medicine and Emergency Medicine and the German Interdisciplinary Association for Intensive Care and Emergency Medicine conducted an anonymous online survey in December 2020 of medical staff, mainly intensive care staff, about their willingness to be vaccinated. A total of 2,305 people took part in the survey. The nursing staff of intensive care units were significantly less willing to be vaccinated than were the physicians\n[[1]](#ref1), [[2]](#ref2). The unwillingness to be vaccinated generally seems to be more pronounced among nursing staff than among physicians [[3]](#ref3).\n- 3.\n- The question of whether a vaccination also makes sense for people who have already had COVID-19 infection could not be answered in January 2021 by the Center for Disease Control, RKI and STIKO (The Robert Koch Institute [RKI] is the German federal government’s central institution in the field of disease monitoring and prevention. The STIKO [Ständige Impfkommission am Robert Koch-Institut] [Standing Committee on Vaccination] is an expert group located at the RKI which deals with health policy questions about vaccinations and infectious diseases, and issues corresponding recommendations)\n[[4]](#ref4).\nIn addition, there are reports about reinfections after a COVID-19 infection\n[[5]](#ref5), which are unsettling especially for laypeople.\nThe data situation regarding immunity after a past COVID-19 infection is controversial. After the REACT study from England indicated a rapid decline in seroprevalence of antibodies\n[[6]](#ref6), a more optimistic assessment was recently published [[7]](#ref7). The majority of the examined patients had a “robust” immune response with neutralizing antibodies, which was still detectable even after 5 months.\nAs mentioned above, it had not been clarified as of January 2nd, 2021 whether a person who had already suffered COVID-19 and recovered should be advised to get vaccinated with a COVID-19 vaccine when available. The statement of the CDC (accessed January 2nd, 2021) was: “There is not enough information currently available to say if or for how long after infection someone is protected from getting COVID-19 again; this is called natural immunity […]. CDC cannot comment on whether people who had COVID-19 should get a COVID-19 vaccine“\n[[4]](#ref4).\nThe Statement of RKI and STIKO was comparable until January 14th (when the study design was already finished) and was then adapted to: “The STIKO therefore sees the need for a booster vaccination even after a SARS-CoV-2 infection. However, the appropriate time for this cannot yet be specified”. In the update from January 29th, 2021, a vaccination six months after past COVID-19 infection is recommended\n[[8]](#ref8).\nGiven this background, we were interested in the willingness to be vaccinated among employees of our clinic who had already been infected with COVID-19, in terms of the different occupational groups and age. Since these employees had asymptomatic to moderate courses of the infection, we were also interested in their symptoms, antibody levels, and the impact of the antibody titers on the decision for or against vaccination, as well as their sources of information.\n[\nMaterials and methods\n]\nAfter obtaining informed consent and with approval by the Ethics Committee of the State Medical Association of Thuringia, we examined 205 employees of the Thuringia Clinics working at the three locations (Saalfeld, Rudolstadt, Pößneck) who had already gone through a COVID-19 infection in the second wave of the pandemic (i.e., in our clinic beginning in September 8th, 2020) 3–4 weeks or more prior to the study. The infection had to be confirmed by PCR, and the course had to be asymptomatic, mild or moderate according to the NIH criteria\n[[9]](#ref9).\nIn addition to the declaration of consent, the participants were given an anonymous questionnaire. It contained questions on age, gender, occupation, time since recovery from the infection, questions about a presumed source of infection (several answers possible), as well as the questions: “Would you make your decision for or against a vaccination dependent on your antibody levels?” and “Have you already made your decision, but are primarily interested in the antibody levels?”. In addition, the symptoms of the past infection were queried in order to assess the severity of the past infection according to the NIH classification. These items were supplemented by a question on occurrence, location and duration of cutaneous hyperesthesia.\nBlood was then taken to determine the IgA and IgG titers against COVID-19. For antibody determination against SARS-CoV-2, we used an ELISA (EUROIMMUN™, a PerkinElmer, Inc. company), which is CE (Conformité Européenne)-certified and IVD (In Vitro Diagnostic)-approved, and additionally validated in-house by the DIANOVIS lab. The specifity of the test for IgG is specified at 98.5% by the distributor and at 92.5% for IgA. Antibody titers below 0.8 are scored “negative”, and after discussion with the laboratory doctors, we considered titers of ≥2 to be reliable and significant.\nThe antibody levels were reported to the participants usually 2–4 weeks after filling out the questionnaires. They were also informed that the humoral immune system is responsible for formation of antibodies, but that another important branch of the immune system is the cellular immune response. They were also informed that the latter part of the immune system is also stimulated by a vaccination, and that it is thus possible that a protective immune response can be achieved by vaccination even in the case of insufficient antibody generation (IAH, end of study March 12th, 2021).\nThe state of knowledge, which is still very much in flux, was also addressed. For example, the STIKO statement in early January 2021 that, according to experts, “[…] a vaccination may be not absolutely necessary after an infection has passed […]” was changed to “The STIKO therefore sees the need for a booster vaccination even after a SARS-CoV-2 infection.” The test persons were informed that reassessment and revision of this statement are possible, according to the changing state of knowledge. The latest statement – that this “booster” should take place 6 months after the infection – has been completed was also published on the clinic’s internal website.\nIn view of the antibody titers that were now available, the test subjects were asked whether they were ready to be vaccinated and what influenced their decision.\n[\nResults\n]\nCharacteristics of the study participants\n200 employees met the inclusion criteria, 5 participants from the initial group were excluded, since they had experienced severe illness or for other reasons. Characteristics of the participants are given in Table 1\n[[Tab. 1]](/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221711.shtml).\nSymptom of cutaneous hyperesthesia\nIn view of the previous individual case descriptions of cutaneous hyperesthesia in COVID-19 infection, we took the opportunity to specifically ask about this symptom in a larger cohort. These symptoms were reported in 10 people, which allows the cautious conclusion of an incidence of 5% in clinically asymptomatic to moderate Covid-19 infection. The individual cases are shown in Table 2\n[[Tab. 2]](/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221710.shtml).\nAntibody levels\nThe antibody levels are shown in Figure 1\n[[Fig. 1]](/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996222145.shtml). The assay manufacturer defines values <0.8 as not measurable. Twenty-three persons were below this level for IgA (11.5%) and 16 persons for IgG (8%).\nDecision concerning vaccination\nBefore the results of antibody testing were available, 98 (49%) participants reported that they had already come to a decision concerning vaccination (Group 1), 88 (44%) participants reported that they had not yet come to a decision concerning vaccination (Group 2) and 14 (7%) participants did not answer (Group 3).\nThe results of the antibody tests were discussed personally with each study participant. The still-present attitude towards vaccination in the three groups was also queried and answered as follows:\n- Group 1 (n=45 [45.92%]) against vaccination; n=39 [39.80%] for vaccination; indecisive in the sense of waiting/waiting for more recent scientific findings: n=14 [14.29%]. (The percentages are given for each group).\n- Group 2 (n=45 [51.14%]) against vaccination; n=33 [37.50%] for vaccination; indecisive in the sense of waiting/waiting for more recent scientific findings: n=10 [11.36%]\n- Group 3 (n=6 [42.86%]) against vaccination; n=3 [21.43%] for vaccination; indecisive in the sense of waiting/waiting for more recent scientific findings: n=5 [35.71%]\nInitially, 44% of the employees (Group 2) were undecided about a vaccination. Decisions were made in this group at the second timepoint of the survey with knowledge of the antibody titers, but were only rarely influenced by the knowledge of the antibody titers (n=4; own statements). In all three groups, the decision to be vaccinated due to a change in the information base, e.g., antibody titers, but also due to several other factors, was made by six individuals, but mostly due to concerns about possible restrictions in social life or when traveling (n=9). Two people de novo decided against vaccination.\nOf all 200 participants, 75 employees were finally in favor of a vaccination (37.5%), 96 were against vaccination (48%) and 29 could not make a definitive decision (14.5%).\nSources of information\nInformation to facilitate vaccination decision-making on the corresponding homepages of the RKI or the STIKO, which literally contains the question: “Should people who have been through a SARS-CoV-2 infection or have recovered from COVID-19 be vaccinated?” (8) was used/known by 21 participants (8%).\nOccupation and impact on vaccination\nIn an attempt to analyze the position concerning vaccination, we separated the 200 persons into their occupational groups (Table 3\n[[Tab. 3]](/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221709.shtml)).\nEven if there is a positive trend in terms of willingness to vaccinate, especially among physicians, and although the willingness to vaccinate seemed to be lowest among nurses, statistical testing was not possible due to the vastly different numbers of people in the various occupational groups.\nAge and impact on vaccination\nIn an attempt to evaluate their position on vaccination, we also separated the 200 persons into three cohorts according to their age (up to 25 yrs; 26–45 yrs, >45 yrs) (Table 4\n[[Tab. 4]](/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221708.shtml)).\nThere seemed to be a positive trend in terms of age: the older the participants were, the more willing they were to be vaccinated However, statistical testing is not possible due to the vastly different numbers of people in the various occupational groups.\n[\nDiscussion\n]\nDue to the high prevalence of COVID-19 infections in Thuringia during the “second wave”, it was not surprising that the number of infections was also high among the staff of our municipal clinic. Although the majority of participants reported “work” as the assumed most likely source of infection, this is an estimate which does not necessarily reflect reality, since household contacts are still regarded as the main source of transmission in the international literature\n[[10]](#ref10). As already reported for ICU staff [[1]](#ref1), the willingness to be vaccinated is the highest among physicians and the lowest among nurses. Our results are comparable. However, to our knowledge, this is the first report about personnel in a municipal clinic with a past COVID-19 infection.\nOur data also suggest a more positive attitude towards vaccination with increasing age. COVID-19 vaccination-rate monitoring in Germany (COVIMO Study)\n[[11]](#ref11) by the RKI included 1006 adults as a representative random sample, of which 7.3% were medical personnel. In the first report [[11]](#ref11) of the study, the authors also confirmed that the positive attitude towards vaccination is higher with higher age. In addition, the authors reported that neither gender nor occupation of the medical staff influenced the willingness to be vaccinated.\nHowever, the term “medical staff” was generally used in that study, which was not further differentiated according to occupational groups. Although this was the case in our work, there does not necessarily have to be a contradiction. One problem with our study lies in the fact that the information regarding a vaccination decision was given by the participants. It cannot be clarified whether the vaccination actually took place. The study evaluation was also completed before vaccination with the Astra Zeneca vaccine were temporarily stopped (March 15th, 2021).\nOverall, the willingness to be vaccinated did not seem high in our study population. However, it should be remembered that these are people who have already had a COVID-19 infection. It would be interesting to compare it with a population of healthcare workers who have not yet been had this infection. If the willingness to be vaccinated were significantly higher in the latter group, a trust in the natural, acquired immunity in our population would most likely be the reason for the difference. It was already mentioned in the introduction that the duration and reliability of naturally acquired immunity has not yet been definitely clarified\n[[6]](#ref6), [[7]](#ref7). The mutations that have occurred in the meantime also complicate the matter in this regard [[12]](#ref12).\nIn terms of the antibody titers, we observed a relatively heterogeneous distribution of titer levels. Thirty-nine persons had IgA or IgG below the detectable range. This heterogeneous distribution has also been confirmed by other studies\n[[13]](#ref13). The severity of the disease (in the present study only asymptomatic to moderate cases) is evidently irrelevant for the level of the antibody titers. In fact, whether titer levels were detectable or not only induced very few affected persons to change their vaccination decision.\nIn view of the previous individual case descriptions of cutaneous hyperesthesia in COVID-19 infection, we used the opportunity to specifically ask about these symptoms in a larger cohort. These symptoms were reported by 10 people, which allows the cautious conclusion of an incidence of 5% for a clinically asymptomatic to mild COVID-19 infection. The fact that only women were affected is more likely due to the high proportion of women in our study; cases in men are also described in the literature\n[[14]](#ref14).\n[\nConclusions\n]\nIn the case of medical personnel who have already suffered from a COVID-19 infection, the willingness to receive a vaccination tends to be highest among physicians and lowest in nurses, and increases with age. The antibody tests showed different titer levels and therefore did not correlate with the disease intensity in an asymptomatic to moderately-ill group. For the majority of those affected, knowledge of the antibody titer only reinforced the vaccination decision made beforehand, and thus did not contribute to a change in vaccination behavior. The specifically requested symptom of cutaneous hyperesthesia during COVID-19 infection is unexpectedly frequent at 5%.\n[\nNotes\n]\nCompeting interests\nThe authors declare that they have no competing interests.\nFunding\nThere was no financial support.\nAcknowledgements\nWe are grateful to the persons who provided the blood samples to support our scientific research.\n[\nReferences\n] [1.]\n- Karagiannidis C, Spies C, Kluge S, Marx G, Janssens U. Impfbereitschaft unter intensivmedizinischem Personal: Ängsten entgegenwirken [Willingness to vaccinate among intensive care personnel: counteracting fears]. Med Klin Intensivmed Notfmed. 2021 Apr;116(3):216-219. DOI: 10.1007/s00063-021-00797-1\n[2.]\n- Drei Viertel der Ärzte wollen sich gegen SARS-CoV-2 impfen lassen. aerzteblatt.de. 2020 Dec 15. Available from: https://www.aerzteblatt.de/nachrichten/119400/Drei-Viertel-der-Aerzte-wollen-sich-gegen-SARS-CoV-2-impfen-lassen\n[3.]\n- Clauß A, Ziegler JP. Versuchskaninchen-Syndrom: Ausgerechnet viele Pflegekräfte wollen sich nicht impfen lassen. DER SPIEGEL. 2020 Dec 31. Available from: https://www.spiegel.de/panorama/gesellschaft/corona-impfung-fuer-pflegekraefte-das-versuchskaninchen-syndrom-a-00000000-0002-0001-0000-000174691218\n[4.]\n- Centers for Disease Control and Prevention. Frequently Asked Questions about COVID-19 Vaccination: “If I have already had COVID-19 and recovered, do I still need to get vaccinated with a COVID-19 vaccine when it's availabl ?”. Atlanta: CDC; Updated 2021 Mar 12 [Accessed 2021 Jan 02]. Available from:https://www.cdc.gov/coronavirus/2019-ncov/vaccines/faq.html\n[5.]\n- Gousseff M, Penot P, Gallay L, Batisse D, Benech N, Bouiller K, Collarino R, Conrad A, Slama D, Joseph C, Lemaignen A, Lescure FX, Levy B, Mahevas M, Pozzetto B, Vignier N, Wyplosz B, Salmon D, Goehringer F, Botelho-Nevers E; The COCOREC study group. Clinical recurrences of COVID-19 symptoms after recovery: Viral relapse, reinfection or inflammatory rebound? J Infect. 2020 Nov;81(5):816-46. DOI: 10.1016/j.jinf.2020.06.073\n[6.]\n- Ward H, Cooke G, Atchison C, Whitaker M, Elliott J, Moshe M, Brown JC, Flower B, Daunt A, Ainslie K, Ashby D, Donnelly C, Riley S, Darzi A, Barclay W, Elliott P. Declining prevalence of antibody positivity to SARS-CoV-2: a community study of 365,000 adults [Preprint]. medRxiv. 2020. DOI: 10.1101/2020.10.26.20219725\n[7.]\n- Wajnberg A, Amanat F, Firpo A, Altman DR, Bailey MJ, Mansour M, McMahon M, Meade P, Mendu DR, Muellers K, Stadlbauer D, Stone K, Strohmeier S, Simon V, Aberg J, Reich DL, Krammer F, Cordon-Cardo C. Robust neutralizing antibodies to SARS-CoV-2 infection persist for months. Science. 2020 12;370(6521):1227-30. DOI: 10.1126/science.abd7728\n[8.]\n- RKI. COVID-19 und Impfen: Antworten auf häufig gestellte Fragen (FAQ). Berlin:RKI; Gesamtstand 2021 Apr 1 [Accessed 2021 Feb 02]. Available from: https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html\n[9.]\n- National Institute of Health. COVID-19 Treatment Guidelines: Clinical Presentation of People with SARS-CoV-2 Infection. Bethesda, MD: NIH. Last Updated: 2020 Oct 9. Available from: https://www.covid19treatmentguidelines.nih.gov/overview/clinical-presentation\n[10.]\n- Park YJ, Choe YJ, Park O, Park SY, Kim YM, Kim J, Kweon S, Woo Y, Gwack J, Kim SS, Lee J, Hyun J, Ryu B, Jang YS, Kim H, Shin SH, Yi S, Lee S, Kim HK, Lee H, Jin Y, Park E, Choi SW, Kim M, Song J, Choi SW, Kim D, Jeon BH, Yoo H, Jeong EK; COVID-19 National Emergency Response Center, Epidemiology and Case Management Team. Contact Tracing during Coronavirus Disease Outbreak, South Korea, 2020. Emerg Infect Dis. 2020 Oct;26(10):2465-8. DOI: 10.3201/eid2610.201315\n[11.]\n- RKI. COVIMO - COVID-19 Impfquoten-Monitoring in Deutschland. Berlin: RKI; 2021 Feb 25 [Accessed 2021 Mar 3]. Available from: https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Projekte_RKI/covimo_studie.html;jsessionid=0641F7BAF29F6A811DEAC95FF1134863.internet072?nn=3847560\n[12.]\n- Weis S, Scherag A, Baier M, Kiehntopf M, Kamradt T, Kolanos S, Ankert J, Glöckner S, Makarewicz O, Hagel S, Bahrs C, Kimmig A, Proquitté H, Guerra J, Rimek D, Löffler B, Pletz MW; CoNAN Study Group. Antibody response using six different serological assays in a completely PCR-tested community after a coronavirus disease 2019 outbreak-the CoNAN study. Clin Microbiol Infect. 2021 Mar;27(3):470.e1-470.e9. DOI: 10.1016/j.cmi.2020.11.009\n[13.]\n- Krajewski PK, Maj J, Szepietowski JC. Cutaneous Hyperaesthesia in SARS-CoV-2 Infection: Rare but not Unique Clinical Manifestation. Acta Derm Venereol. 2021 01;101(1):adv00366. DOI: 10.2340/00015555-3729\n[14.]\n- Bakhshandeh B, Jahanafrooz Z, Abbasi A, Goli MB, Sadeghi M, Mottaqi MS, Zamani M. Mutations in SARS-CoV-2; Consequences in structure, function, and pathogenicity of the virus. Microb Pathog. 2021 Mar;154:104831. DOI: 10.1016/j.micpath.2021.104831", "language": null, "image": null, "pagetype": null, "links": ["/static/de/journals/dgkh/2021-16/dgkh000386.shtml", "/dynamic/en/index.htm", "/static/en/journals/index.htm", "/static/en/meetings/index.htm", "/static/en/reports/index.htm", "/dynamic/en/guidelines/index.htm", "https://books.publisso.de/", "https://series.publisso.de/pgseries/overview/mak", "/dynamic/en/journals/dgkh/index.htm", "/static/en/journals/dgkh/about.htm", "/static/en/journals/dgkh/authors.htm", "/static/en/journals/dgkh/contact.htm", "/static/en/journals/dgkh/imprint.htm", "http://www.dgkh.de/", "/dynamic/en/subscribe.htm?id=dgkh", "https://portal.dimdi.de/websearch/servlet/Gate?language=en&accessid=gmsJT&limit=dgkh&exit_url=http://www.egms.de/static/en/journals/dgkh/2021-16/dgkh000386.shtml", "/static/en/journals/dgkh/archive.htm", "/dynamic/en/journals/dgkh/index.htm", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml", "/static/pdf/journals/dgkh/2021-16/dgkh000386.pdf", "/static/xml/journals/dgkh/2021-16/dgkh000386.xml", "/dynamic/en/email-this-article.htm?ref=/en/journals/dgkh/2021-16/dgkh000386.shtml", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Harsch,%20IA%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Ortloff,%20A%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Reinhöfer,%20M%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Epstude,%20J%22", "/dynamic/en/contact-form.htm?id=1XPLEopHVoxir%2FtwfcZPMojK5RmQN6wbxXRb*gwHjz8.&text=%20%20Igor%20Alexander%20Harsch%20&ref=/en/journals/dgkh/2021-16/dgkh000386.shtml", "https://dx.doi.org/10.3205/dgkh000386", "https://nbn-resolving.org/urn:nbn:de:0183-dgkh0003860", "http://creativecommons.org/licenses/by/4.0/", null, "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#Abstract", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block1", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block2", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block3", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block4", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block5", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#block6", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml#References", null, null, "#anchor_outline", null, "#ref1", "#ref2", "#ref3", "#ref1", "#ref2", "#ref3", "#ref4", "#ref5", "#ref6", "#ref7", "#ref4", "#ref8", "#anchor_outline", null, "#ref9", "#anchor_outline", null, "/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221711.shtml", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221710.shtml", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996222145.shtml", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221709.shtml", "/static/en/journals/dgkh/2021-16/dgkh000386.shtml_996221708.shtml", "#anchor_outline", null, "#ref10", "#ref1", "#ref11", "#ref11", "#ref6", "#ref7", "#ref12", "#ref13", "#ref14", "#anchor_outline", null, "#anchor_outline", null, "#anchor_outline", null, null, "https://doi.org/10.1007/s00063-021-00797-1", null, "https://www.aerzteblatt.de/nachrichten/119400/Drei-Viertel-der-Aerzte-wollen-sich-gegen-SARS-CoV-2-impfen-lassen", null, "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-fuer-pflegekraefte-das-versuchskaninchen-syndrom-a-00000000-0002-0001-0000-000174691218", null, "https://www.cdc.gov/coronavirus/2019-ncov/vaccines/faq.html", null, "https://doi.org/10.1016/j.jinf.2020.06.073", null, "https://doi.org/10.1101/2020.10.26.20219725", null, "https://doi.org/10.1126/science.abd7728", null, "https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html", null, "https://www.covid19treatmentguidelines.nih.gov/overview/clinical-presentation", null, "https://doi.org/10.3201/eid2610.201315", null, "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Projekte_RKI/covimo_studie.html;jsessionid=0641F7BAF29F6A811DEAC95FF1134863.internet072?nn=3847560", null, "https://doi.org/10.1016/j.cmi.2020.11.009", null, "https://doi.org/10.2340/00015555-3729", null, "https://doi.org/10.1016/j.micpath.2021.104831", "/dynamic/en/index.htm"]}