{"title": "PDF", "author": "PDF", "url": "https://www.bayerisches-aerzteblatt.de/fileadmin/aerzteblatt/ausgaben/2011/07/einzelpdf/BAB_07_0811_408_4102.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BLÄK informiert\n408  Bayerisches Ärzteblatt 7-8/2011Seit 1. Januar 2011 ist das Arzneimittelmarkt-\nNeuordnungsgesetz (AMNOG) in Kraft. Es wei-tet die Herstellerrabatte für Arzneimittel auch auf private Krankenversicherungsunternehmen und Beihilfeträger aus.\nDie Rabatte werden über die Zentrale Stelle \nfür die Abrechnung von Arzneimittelrabatten GmbH (ZESAR) von den Versicherungen und Beihilfestellen bei den Pharmaherstellern an-gefordert. Sie werden dann zur Entlastung bzw. Stabilisierung der Versicherungsbeiträge ver-wendet und kommen somit direkt den Privat-versicherten bzw. Beihilfeberechtigten zugute.\nUm die Rabatte realisieren zu können, ist die \nZESAR GmbH per Gesetz dazu verpflichtet, den Pharmaunternehmen unter anderem die Pharmazentralnummer des abgegebenen Arz-neimittels, das Abgabedatum und das Apothe-kenkennzeichen zu liefern. Die Apotheken sind gesetzlich verpflichtet, diese Angaben bei der Abgabe von Arzneimitteln auf das Rezept auf-zubringen.\nDa im Umfeld der PKV jedoch viele verschie-\ndene Rezeptvordrucke im Einsatz sind, ist es teilweise unmöglich, alle relevanten Angaben in der Apotheke auf die Rezepte aufzudrucken bzw. diese im jeweiligen Unternehmen eindeu-tig lesen zu können.Um die Maschinenlesbarkeit von Rezepten si-cherzustellen, sollten Ärzte darauf achten, die standardisierten blauen Rezeptvordrucke der PKV zu verwenden. Dies gilt insbesondere auch für Medikamente, die von Ärzten für den Ei-genbedarf bezogen werden. Auch in diesen Fällen sollte das blaue Rezept ausgestellt und zur Erstattung bei der Krankenversicherung eingereicht werden.\nDie blauen Rezepte der PKV können über die \nüblichen Anbieter für Ärzte- und Praxisbedarf bezogen werden. \nNur wenn alle geforderten Angaben auf das \nRezept aufgebracht und durch die Privatver-sicherungen und Beihilfestellen gemeldet wer-den können, profitieren auch Privatversicherte bzw. Beihilfeberechtigte von den Rabatten der Pharma-Hersteller. \nBitte fordern Sie das blaue Privatrezept an und \nverwenden Sie künftig ausschließlich diesen Vordruck (siehe Abbildung) für Ihre Privatpa-tienten. Vielen Dank für Ihren Beitrag zur Kos-tendämpfung im Gesundheitswesen.\nDieter Goldmann, PKV-Verband,\nLandesausschuss Bayern\nHirndoping ist sinnlos, riskant und \nteuer!\nDas unterstrich Dr. Raphael Gaßmann, Ge-\nschäftsführer der Deutschen Hauptstelle für Suchtfragen e. V. (DHS), auf einer Pressekonfe-renz Ende Juni in München.\nImmer mehr Menschen steigerten ihre Lei-\nstungsfähigkeit mit Pillen. Dies sei ein Irrweg und führe zu Medikamentenabhängigkeit. Auch Professor Dr. Gerd Glaeske von der Uni-versität Bremen, Zentrum für Sozialpolitik, warnte davor, Arzneimittel als Leistungssteige-rer zu missbrauchen. Gestiegene Ansprüche in Schule, Ausbildung und Beruf brächten Men-schen zunehmend an ihre Grenzen. Betroffene versuchten sich den zunehmenden Anforde-rungen anzupassen. Bereits heute seien 1,5 bis 2 Millionen Menschen medikamentenabhängig.\nEine Umfrage der Deutschen Angestellten-\nKrankenkasse (DAK) belegt: Fünf Prozent der Befragten im Alter von 20 bis 50 Jahren geben an, als Gesunde schon einmal leistungsstei-gernde und stimmungsaufhellende Medika-mente eingenommen zu haben. Zwei Prozent sagen, dass sie sich regelmäßig und gezielt „dopen“. Auf den ersten Blick niedrige Anteile, die die tatsächliche Gefahr verschleiern, denn: Laut Glaeske seien 70 bis 80 Prozent, also eine große Zahl aller Arbeitnehmer, an Arzneimit-teln interessiert, die leistungssteigernd wirken. „Neben den tatsächlichen Konsumenten, sind die potenziellen Konsumenten das Problem“, betonte der Suchtexperte. „Viagra fürs Gehirn“ sei heute eine gängige Bezeichnung unter Stu-denten. Problematisch sei außerdem, dass viele Arzneimittel zu positiv konnotiert seien. So würden Antidepressiva und Präparate gegen Demenz oder das Aufmerksamkeitsdefizit-Syn-drom (ADHS) von Gesunden oft als Leistungs-steigerer missbraucht. Bislang gebe es jedoch keine Studie, die die Wirksamkeit der Medika-\nMuster des blauen Rezeptes der PKV. \nRabatt auf Rezept – Jetzt auch für die Private Krankenversicherung (PKV)\nDie Suchtexperten Professor Dr. Gerd Glaeske,\nDr. Raphael Gaßmann und Professor Dr. Renate Soellner (Universität Hildesheim, Institut für Psycho-logie) warnen vor Hirndoping (v. li.).BLÄK informiert\n Bayerisches Ärzteblatt 7-8/2011  409mente bei Gesunden bescheinige. Hingegen \ndienten die Arzneimittel ausschließlich zur Lin-derung oder Heilung von Krankheiten. \nAuf einem wissenschaftlichen Symposium will \ndie DHS das Thema „Hirndoping“ gemeinsam mit Wissenschaftlern diskutieren.\nSophia Pelzer (BLÄK)\nBayerisches Hospiz- und Palliativ-\nbündnis unterstützt Sterbende und Schwerstkranke\n„Die Hospizarbeit ermöglicht schwerstkranken \nMenschen ein selbstbestimmtes schmerzfreies und würdevolles Leben bis zuletzt“, betonte Bayerns Sozialministerin Christine Haderthauer (CSU) Anfang Juni auf einer Pressekonferenz in München. \nGemeinsam mit dem Geschäftsführer des\nBayerischen Hospiz- und Palliativverbandse. V. Dr. Erich Rösch, stellte sie ein neues Hos-piz- und Palliativbündnis vor, das eine flächen-deckende Hospizversorgung in Bayern sichern soll. Ziel des Bündnisses solle sein, Rahmenbe-dingungen für die ehrenamtlichen Hospizver-eine zu schaffen und die Vernetzung mit der Palliativmedizin zu optimieren. \nBereits im September 2010 hat das Bündnis \nseine Arbeit aufgenommen. Dabei stehen die Bedürfnisse schwerstkranker und sterbender Menschen sowie ihrer Angehörigen im Mittel-punkt. Haderthauer war es wichtig, Betroffenen ein Sprachrohr zu geben – eine Institution, die aktuelle Entwicklungen aufgreift und Impulse gegenüber Politik und Kostenträgern setzen kann. „Sterben ist in unserer Gesellschaft noch immer ein Tabuthema. Umso wichtiger ist es, dass es Menschen gibt, die sich ehrenamtlich der sensiblen Aufgabe der Sterbebegleitung annehmen“, betonte die Sozialministerin. Ohne ehrenamtliches Engagement sei Hospizarbeit nicht möglich, unterstrich sie. So brauche die Hospiz- und Palliativarbeit noch mehr Auf-merksamkeit in unserer Gesellschaft.\nBayernweit unterstützten 5.800 ehrenamtliche \nHelferinnen und Helfer 140 Hospizvereine. Dieses Engagement gelte es zu erhalten und zu fördern. \nRösch sprach in seinem Statement davon, \nBetroffenen eine „sterbenswerte Kommune“ schaffen zu wollen. Sterbenskranke bräuchten neben medizinischer Versorgung auch pflege-rische, spezialisierte und vor allem menschliche Kompetenz. Er betonte, dass im Ehrenamt Zeit das kostbarste Gut sei. Angesichts des demo-grafischen Wandels werde das Ehrenamt mehr denn je ein zentrales Element der Versorgung schwerstkranker und sterbender Menschen in Bayern sein. „Wir brauchen mehr Nachwuchs und müssen die jetzigen Helfer entlasten. Eine gute Hospiz- und Palliativversorgung baut auf der Vernetzung aller an der Versorgung Betei-ligten auf.“\nDas Bündnis ist ein Zusammenschluss von\nBayerischem Hospiz- und Palliativverband, dem Landes-Caritasverband und dem Diakonischen Werk und wird durch das Sozialministerium mit 10.000 Euro im Monat unterstützt. \nSophia Pelzer (BLÄK)\nKleiner Piks bietet großen Schutz \nSie lauern überall – im heimischen Garten, in Hecken, Wiesen und Wäldern: Zecken, die gefährliche Krankheiten wie Frühsommer-Meningoenzephalitis (FSME) oder Borreliose übertragen können. „Noch nie gab es ein so großes Zeckenaufkommen, wie in diesem Jahr“, erklärte Dr. Nikolaus Frühwein, Präsident der Bayerischen Gesellschaft für Immun-, Tropen-medizin und Impfwesen auf einer Pressekonfe-renz Ende Mai in München. \nGemeinsam mit dem Gesangsduo Marianne und \nMichael Hartl und dem ehemaligen Fußballpro-fi Paul Breitner, mahnte er zur Vorbeugung und unterstrich, wie wichtig eine Schutzimpfung gerade in Bayern sei. „Nur rund ein Drittel der Bewohner Bayerns verfügen über einen Impf-schutz“ erklärte Frühwein. Viel zu wenig. So sei in einem Endemiegebiet wie Bayern die Wahr-scheinlichkeit, nach einem Zeckenstich zu er-kranken, relativ hoch. Jede fünfzigste bzw. jede hundertste Zecke könne FSME oder Borrelien übertragen. \nAnders als bei Borreliose, gibt es gegen die \nFSME-Erkrankung, die über Viren übertragen wird, eine gut verträgliche Impfung. Während bei der Übertragung von Borrelien rund um den Stich rasch eine Rötung sichtbar wird, kann es bei einer FSME-Infektion bis zu 14 Tagen dau-ern, bis grippeähnliche – und unter Umständen folgenreiche – Symptome auftreten.\nKORTEKORTE\nRECHTSANWÄLTE\nAbsage durch\nHochschule oder ZVS?\n- Klagen Sie einen Studienplatz ein!\nWir haben seit 1998 zahlreiche Mandate im Bereich Hochschulrecht\nerfolgreich betreut. Unsere Kanzlei liegt  direkt  an  der  Humboldt-Universität.\nProf. Dr. Niels Korte lehrt selbst an einer Berliner Hochschule.\nEntfernung spielt keine Rolle - wir werden bundesweit für Sie tätig.\nProf . Dr . Niel s K orte **\nMarian Lamprech t*\nConstanz e Herr*\n*\nwww .anwalt.info\nFax 030-266 79 6 61\nK anzlei@anwalt.info* Unter den Linden 12\n1 0 17 Berlin-Mitte\n**24-Stunden-Hotline: 030-226 79 226\nwww .studienplatzklagen.com\n1\nWichertstraße\n 45\n10439 BerlinAnzeige\nDr. Erich Rösch und Christine Haderthauer enga-\ngieren sich für die Bedürfnisse schwerstkranker und sterbender Menschen in Bayern.BLÄK informiert\n410  Bayerisches Ärzteblatt 7-8/2011§ 20 Übergangsbestimmungen Absatz 2 Buch-\nstabe a) für die Facharztanerkennungen nach der Weiterbildungsordnung für die Ärzte Bay-erns vom 18. Oktober 1991 – in der zuletzt am 13. Oktober 2002 geänderten Fassung (WBO 1993) geregelt:\nÄrzte, die sich bei Inkrafttreten dieser Wei-\nterbildungsordnung, das heißt am 1. August 2004 in einer Weiterbildung zum Erwerb ei-ner Gebiets-/Facharztbezeichnung befinden, können in einem Zeitraum von sieben Jahren nach Inkrafttreten dieser Weiterbildungs-ordnung, das heißt bis 31. Juli 2011 nach \nMaßgabe der vorher geltenden Bestim-mungen und die zeitlichen und inhaltlichen Voraussetzungen erfüllen, die jeweilige An-erkennung erhalten (www.blaek.de – Rubrik Weiterbildung, Weiterbildungsordnung, Wei-terbildungsordnung für die Ärzte Bayerns vom 18. Oktober 1992 in der zuletzt am 13. Oktober 2002 geänderten Fassung – WBO 1993).\nSie finden die Anforderungen an den Erwerb \neiner Gebiets-/Facharztbezeichnung in der Wei-terbildungsordnung (WBO 1993) in Abschnitt I Nr. 1 – 38 (Übersicht über die Gebiete) – www.blaek.de – Rubrik Weiterbildung, Weiterbil-dungsordnung 1993, Abschnitt I. Die Merkblät-ter mit Ausführungsbestimmungen für diese Gebiete finden Sie unter www.blaek.de – Rubrik Weiterbildung, Formulare, Merkblätter.\nWeiterhin bitten wir zu beachten, dass für die \nAnrechnung von Weiterbildungszeiten nach Maßgabe der vorher geltenden Bestimmungen eine entsprechende Weiterbildungsbefugnis vorgelegen haben muss.\nDr. Judith Niedermaier (BLÄK)FSME kann zu schwerwiegenden Erkrankungen des zentralen Nervensystems führen und blei-bende Schäden wie Lähmungen oder eine Hirn-hautentzündung verursachen. Insbesondere im hohen Alter kann eine FSME-Infektion schwer verlaufen. Im Unterschied zur Borreliose, die mit Antibiotika behandelt werden kann, gibt es gegen FSME keine wirksame Therapie. Umso wichtiger ist also der Impfschutz.\nMarianne und Michael Hartl ließen sich noch \nwährend der Pressekonferenz impfen. Es sei grob fahrlässig, die Möglichkeit zum Impfen nicht zu nutzen, betonte Marianne. Auch Fuß-ballweltmeister Breitner mahnte zur Vorsicht im eigenen Garten. „Man braucht nur mal ei-nen Ball aus der Hecke holen oder einen Spa-ziergang machen. Automatisch ist man dabei der Zeckengefahr ausgesetzt.“ Mit einer Imp-fung könne man wirksam vorbeugen. \nEine Schutzimpfung hält drei bis fünf Jahre. \nDanach sollte mit einer Spritze aufgefrischt werden, damit der Schutz erhalten bleibt. Das wüssten viel zu wenige Menschen. „Wir ap-pellieren vor allem auch an die Gesunden, die selten zum Arzt gehen, den Impfschutz aber ebenso dringend brauchen“, betonte Frühwein. Eine Schutzimpfung ist heute bereits ab dem ersten Lebensjahr möglich und wird von den Krankenkassen übernommen. \nSophia Pelzer (BLÄK)\nWichtiger Hinweis\nAchtung: Fristablauf für die Antragsmöglichkeit zum Erwerb der Facharztanerkennungen nach den Bestimmungen der Weiterbildungsordnung für die Ärzte Bayerns vom 18. Oktober 1992 – in der zuletzt am 13. Oktober 2002 geänderten Fassung (WBO 1993) – zum 31. Juli 2011.\nIn der Weiterbildungsordnung für die Ärzte \nBayerns vom 24. April 2004 (WBO 2004) ist in Fragen-Antwortfeld (nur eine Ant-\nwort pro Frage ankreuzen):\n a b c d e\n1\n2345678910 Auflösung der Fortbildungsfragen \naus Heft 6/2011, Seite 327 f.\nAlle Fragen bezogen sich auf den Artikel \n„Neues aus der Prävention und Sportmedizin“ von Maximilian Kemper und Universitätspro-fessor Dr. Martin Halle.\nWenn Sie mindestens sieben der zehn Fragen \nrichtig beantwortet haben und diese bis zum Einsendeschluss bei uns eingegangen sind, gibt es von uns zwei Fortbildungspunkte. Drei Punkte erhalten Sie, wenn Sie alle zehn Fragen richtig beantwortet haben. Gleiches gilt, wenn Sie die Fragen online beantwortet und uns die-se zum Einsendeschluss gesandt haben.\nInsgesamt haben über 2.200 Ärztinnen und Ärz-\nte einen ausgefüllten Fragebogen eingereicht.\nMarianne Hartl macht es vor und lässt sich während \nder Pressekonferenz von Dr. Nikolaus Frühwein impfen. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}