{"title": "Ohne Impfung keine Behandlung? 5 Erfahrungsberichte bezeugen Ausgrenzung durch Ärzte", "author": null, "url": "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/", "hostname": "corona-blog.net", "description": "Fünf verzweifelte Leser wenden sich mit unfassbaren Erfahrungsberichten an uns. Einer der Menschen wird von der Tafel ausgegrenzt und soll eine geimpfte Person schicken, die dann das Essen abholen…", "sitename": "corona-blog.net", "date": "2021-12-03", "id": null, "license": null, "body": null, "comments": "115 Antworten auf „Ohne Impfung keine Behandlung? 5 Erfahrungsberichte bezeugen Ausgrenzung durch Ärzte“\nÄrzte, welche Kassenleistungen abrechnen, haben einen „Bundesmantelvertrag“ mit den Kassen und haben somit eine Behandlungsverpflichtung, ausnahmslos!! Somit können die nicht auf Hausrecht pochen.. Wo kommen wir denn da hin 😳. Krankenkassen müssen bei solch Vertragsbruch handeln, sei es mit Kündigung des Mantelvertrages. Mal gucken, ob sich die Ärzte da nicht mal selbst ins Knie schießen.. Absolute Frechheit, auch von den Kassen etc..\nHier mal eine positive Entwicklung in der Tafel Geschichte. Ich habe heute dorthin geschrieben und meine Gründe warum ich keine Maske tragen kann und was diese Pflicht dazu mit mir macht beschrieben und bekam sehr rasch eine Antwort mit dem Angebot man könne mir eine Kiste packen und der Fahrdienst würde diese dann bei mir vorbeibringen. Das wollte ich unbedingt mit euch teilen! Es hilft wohl doch immer mal wieder ganz offen zu werden und die Hintergründe zu benennen!!!\nSofort Strafanzeige stellen! Und eine Beschwerde bei der (leider korrupten) Ärztekammer und der (leider korrupten) Kassenärztlichen Vereinigung stellen mit Forderung des Entzuges der Approbation!\nOlaf Scholz sagte, dass er bzgl. der Corona-Maßnahmen „nichts mehr ausschließe“!\nEs ist zu bedenken, dass dies in seiner Absolutheit auch bedeuten kann:\nZwangsvorführung zur Impfung, Zwangsimpfung der Kinder ohne Zustimmung der Eltern, Internierung (euphemistisch sicherlich Quarantäne oder Schutzisolierung = Schutzhaft genannt), Ausschluss von medizinischer Versorgung und Lebensmittelversorgung. Es kann außerdem in letzter Konsequenz sogar Exekution bedeuten. Man denke nur an Gustav Noske, Zitat: „Ich forderte, daß ein Entschluß gefaßt werde. Darauf sagte jemand: ‚Dann mach du doch die Sache! ‚ Worauf ich kurz entschlossen erwiderte: ‚Meinetwegen! Einer muss der Bluthund werden, ich scheue die Verantwortung nicht!“\nNoske war SPDler! Die neigen offenbar gerne dazu, den Bluthund zu machen. Deshalb ist die Parteifarbe ja auch blutrot, wie bei den Nazis.\nDeshalb rufe ich Scholz zu: auch wir, die Bürger, schließen nichts mehr aus, um uns gegen Euch Nazis zu wehren. Widerstand gegen Kreaturen, wie ihr welche seid, ist Pflicht jedes aufrechten Demokraten!\nIn den USA besagt ein Gesetz,das zukünftig Patente auf Bestandteile menschlicher Körper erlassen werden können ,sobald diese gentechnisch verändert wurden…genauere Definition und Wortlaute bitte selbst recherchieren…Hier tun sich wahre Abgründe auf….\nUnd ist sich jedermann überhaupt bewußt,dass man in Zukunft bei Blutspenden wohl hautpsächlich das Blut bzw Plasma von Geimpften erhalten wird? Über diesen Umstand gibt es sicher aus gutem Grund bisher keine öffentlichen Verlautbarungen bzw Untersuchungen…Höchste Zeit für alternative Blutbanken, solange dass noch irgendwie möglich sein sollte…\nGibt es nicht irgendwelche Verpflichtugen, dei ein Arzt eingeht, um als Kassenarzt tätig zu sein? Wie sieht so ein Vertrag eine sArztes mit den Kassen aus? Sicherlich steht da nicht drin, dass er sich Patienten nach irgendwelchen Kriterien aussuchen könnte.\nAls Kassenarzt geniest er Privilegien, die ihm die Kasse gewährt – und die Krankenkasse sind letztlich WIR EINZAHLER!\nKann man Ärzte, die Leistungen gegenüber Kassenpatienten verweigern nicht wegen Vertragsverletzung aus der Kassenzulassung ausschließen? Also zum einen wegen unterlassener Hilfeleistung, zum anderen wegen Vertragsverletzung?\nKann sowas jemand genauer recherchieren? Ist da jemand näher am Verständnis solcher Rechtsfragen dran? Ich habe da zuwenig Ahnung.\nZum Thema Versorgung: Man kann sich einer Bestellgemeinschaft anschließen oder selber eine gründen. Dann bestellt man gemeinschaftlich bei regionalen Landwirten und Großhändlern wie beispielsweise Bode Naturkost in Hamburg (Frank Bode ist oder war Pressesprecher von dieBasis Hamburg) oder Bio Antakya in Bremen.\nDanke Henning, der Part mit der Tafel geht verständlicherweise bei diesen heftigen Geschichten von Ärzten etwas unter. Ich habe früher in solchen Sammelbestellungen mitgemacht, kenne daher in etwa die Preise die trotz Sammeln eben so geartet sind, dass man sich das mit meinem EInkommen nicht leisten kann. Außerdem lohnt es sich wenn überhaupt auch da nur in größeren Mengen zu bestellen und dafür braucht man Lagerfläche die ich nicht habe. Auch wohne ich inzwischen woanders als damals und kenne hier noch kaum jemanden. Aber dennoch vielen Dank für diesen Hinweis !\nWir dürfen bald nur noch gesund zum Arzt.\nWas aber hat ein Arzt bei einem Gesunden zu tun? Hm, er könnte zahlreiche Tests durchführen. Da wird er doch sicher irgendwas krankhaftes finden.\nUnendliches Unrecht ist das.\nDie Chronisch Kranken sind unter den ersten Opfern, weil sie angewiesen sind.\nWas die Chemo-Patientin angeht, kann ich mir einen kleinen Hinweis nicht verkneifen: Vielleicht würde ich mir das mit der Chemo ohnehin nochmal überlegen…\nEs heißt ja immer, dass die Ungeimpften unsolidarisch seien, weshalb sie berechtigterweise ausgrenzen können. Meine Krankenkassenbeiträge und die vieler anderer Ungeimpfter nehmen die gerne an. Das vergleichbar mit den GEZ-Gebühren, wo wir bezahlen, dass wir beschimpft werden. Theoretisch könnte es sich irgendwann gegen alle Nichteinzahler wenden (z. B. die Neuankömmlinge seit 2015) oder auch gegen Drogenabhängige. Interessanterweise will man Cannabis legalisieren und die Nichtimpfung krimininalisieren. Wer sich die Gesundheit kaputtkifft, der wird als Geimpfter bald besser behandelt als jemand, der gesund lebt, nicht raucht, nicht trinkt, dafür Sport treibt, aber ungeimpft geblieben ist.\nDie Situation kommt mir langsam so vor:\n„Wehe denen, die das Böse gut nennen, und das Gute böse; die Finsternis zu Licht machen, und Licht zu Finsternis; die Bitteres zu Süßem machen, und Süßes zu Bitterem!“ [Die Bibel – Jes. 5,20]\nDer Allmächtige Gott wird zur rechten Zeit einschreiten!\nJeder der im Glauben Jesus Christus angenommen hat, d.h. IHM gehorcht (siehe Math.7 u.a. Stellen) den wird Gott erretten vor dem kommenden Gericht!\nImmer dieses Drecks-Hausrecht! Und die Politik weiß das ganz genau! Ist auch der Grund warum ich nichts gegen die Maßnahmen meines Arbeitgebers unternehmen kann. Weil der sich immer auf sein dämliches Hausrecht berufen kann. Bräuchte da schon einen extrem guten Anwalt um erfolgreich vorgehen zu können.\nHaben Sie schon einmal etwas davon gehört?\nhttps://de.m.wikipedia.org/wiki/Milgram-Experiment\nNa, zu Anfang der Plandemie wurde doch bei einer Bundespressekonferenz gesagt, stellen sie keine Fragen, machen sie, was wir ihnen sagen….Wieler oder Drosten war das. Augenscheinlich befolgen das sehr viele, ohne das Gehirn einzuschalten. Da gab es doch mal einen Spruch; ……Wir folgen dir! Es ist zum Verzweifeln.\nJa, ich habe davon gehört. Und offenbart sich dann der Charakter eines Menschen…\nDies den Ärzten vorlegen und von den Ärzten unterschreiben lassen, dass sie die med. Informationen auf Papier entgegengenommen haben:\nhttps://hemali.no/siste/professor-astrid-stuckelberger-en-pandemi-av-logner/\nhttps://uncutnews.ch/die-ehemalige-who-mitarbeiterin-astrid-stuckelberger-die-pandemie-ist-so-konzipiert-dass-die-gesamte-weltbevoelkerung-geimpft-werden-soll/\nhttps://www.youtube.com/watch?v=pZeqHLn2BFs\nich habe mir eben beim Online-Kongress der Gaäd einen Vortrag angehört und stehe nachhaltig unter einer art Schock.\nSchon seit Begin der Plandemie merke ich, dass ich von keinem meiner anthroposophischen Ärzte (Onkologe, Neurologe, Hausarzt) einen unbeschränkten Maskenattest bekam, noch eine Aussage zu „Impfung“. Aber das eben war die reinste Werbesendung für die Spritze.\nVon der Seite ist wirklich gerade absolut nichts mehr zu erwarten. Im Gegenteil, der Gehorsam scheint mir hier noch größer zu sein als eh schon.\nNa, zu Anfang der Plandemie wurde doch bei einer Bundespressekonferenz gesagt, stellen sie keine Fragen, machen sie, was wir ihnen sagen….Wieler oder Drosten war das. Augenscheinlich befolgen das sehr viele, ohne das Gehirn einzuschalten. Da gab es doch mal einen Spruch; ……Wir folgen dir! Es ist zum Verzweifeln.\nIch habe mal eine Frage. Ich ging neulich zum Zahnarzt. Die Empfangsdame war zu Anfang sehr freundlich. Aber beim Abschied hatte ich den Eindruck, dass es nicht mehr so der Fall war. Erkennt die Dame anhand der Versichertenkarte, ob der Patient gegen C geimpft wurde?\nEinfach nur Menschenverachtend , mehr gibt es dazu nicht zu sagen. Kann man mit dem Impfen reich werden? Diese Ärzte haben vergessen, was ihre Aufgabe ist. Neuerdings muss man ja auch überall angeben ob man geimpft ist. Furchtbar… 🙁 Aus der Geschichte nichts gelernt und ich fürchte es wird noch schlimmer werden. Werden Kinder auch weg geschickt, wenn sie eine ansteckende Krankheit haben oder Menschen in Afrika mit Ebola? Wobei wir es hier nicht mit Ebola zu tun haben oder der Pest. Früher sind die Leute auch mit Grippe in Arztpraxen gegangen, hat keinen gestört.\nDas ist ja echt irre. Wo sind wir gelandet. So war es sicher auch damals als der ganze Wahnsinn begann und es kann scheinbar immer wieder und überall passieren. Ich bin übrigens der Meinung, dass man mittlerweile, wo es vielversprechende Behandlungsmethoden gegen die Covid Erkrankung gibt, jeden Arzt verklagen sollte, der einem nicht mindesten die entsprechenden Medikament verschreibt oder einen Therapieplan erstellt. Was sind das alles für Ärzte, die sich von der Politik verbieten lassen kranke Menschen zu behandeln. Vor allem seit einiger Zeit, wo man doch ganz gut Bescheid weiß um diesen Virus.\nDas frage ich mich auch schon lange!\nÄrzte schieben schon immer andere vor für Ihre Fehlleistungen.\nDas werden die Patienten angelogen, die Kasse würde etwas nicht bezahlen, deshalb müsse eine andere Behandlung durchgeführt werden, oder der Patient privat bezahlen. Fragt man bei der Kasse nach, erfährt man, dass der Arzt sehr wohl ganz normal auf Kasse behandeln konnte.\nGenauso, wenn ein Patient Schaden erlitten hat. Da fällt die Maske runter und der Patient wird aus dem Sprechzimmer hinauskomplimentiert.\nDie Liste krimineller Handlungen von Ärzten ist riesig.\nDazu gehören nicht nur Contergan, Lipobay, Pandemrix-Impfung und Corona-Impfung.\nIn den 90er Jahren wurde bekannt, dass Ärzte an gesunden Frauen Totaloperationen vornahmen, um auf die für einen entsprechenden Qualifizierungsnachweis erforderliche Zahl an Eingriffen zu kommen.\nZwitter werden vor vollendeten zweiten Lebensjahr genitalverstümmelt und Gonadektomiert.\nDie Überlebensrate von Chemotherapie ist niedriger als die Quote falschpositiver Befunde.\nAn Zähnen werden mit Bohrern Verletzungen gesetzt, die immer wieder behandelt werden müssen.\nEs werden Wurzelbehandlungen an Zähnen begangen. Diese Zähne sind damit nicht mehr in der Lage, sich zu regnerieren. Sie werden Porös und zerkrümeln. Und das Immunsystem versucht das kranke Zeug im Gebiss mit einer Entzündung an der Zahnwurzel wegzubekommen. Hirntote sind tatsächlich gar nicht hirntot.\nIch habe keine Lust mehr.\n„Bzgl. der Aufschlüsselung der Inzidenzen in Geimpft/Ungeimpft in #Bayern – siehe Tweet unten – hatte ich dem Landesamt für Gesundheit folgende Frage geschickt: Bei wie viel Prozent der Fälle ist der Impfstatus denn unbekannt? Heute hat die Pressestelle wie folgt geantwortet:“\n(Die Antwort kann nicht verlinkt werden, einfach hier klicken:)\nhttps://twitter.com/Tim_Roehn/status/1466428014397378571\nEiner der Kommentare darunter:\n„Wie kann ich mich hinstellen und zwischen Ungeimpften und Geimpften unterscheiden und gleichzeitig zugeben in 70% der Fälle keine Ahnung zu haben?“\nUnd dann noch:\n„So viel Ehrlichkeit in der Bildunterzeile. Ungewohnt.“\n„Zapfenstreich“. Zu sehen ist der Vasall der Exekutive, Harbarth, bekannterweise ins Amt des Bundesverfassungsgerichtspräsidenten gehievt, Merkel-Freund, Maßnahmen-Abnicker und Dinner-Gast.\nBildunterzeile:\n„Eingeladen waren die Minister aus 16 Jahren Merkel-Kanzlerschaft und ihre engsten Mitarbeiter.“\nhttps://twitter.com/rosenbusch_/status/1466529072784150530\nWir werden offen verhöhnt.\nWürde mal bei der Krankenkasse nachfragen,ob man vielleicht die Krankenkassebeiträge reduzieren könnte,wenn mir eine ärztliche Behandlung als Ungeimpfter abgelehnt wird.Weil, warum sollte man die gleichen Beiträge zahlen,wenn ich von der Versicherung die Leistung nicht in Anspruch nehmen darf.\nDas Gleiche gilt für die Mehrwertsteuer.Ungeimpfte werden vom gesellschaftlichen Leben ausgegrenzt,aber zahlen dürfen wir noch.Unverschämter geht es wohl nicht mehr!\nIn der Ostsee Zeitung stand kürzlich die fette Überschrift “ Ungeimpfte unerwünscht“! Das erinnert an ganz dunkle Zeiten, die angeblich ja niemand wieder haben möchte.\nDas Geld der Ungeimpften nehmen aber alle gern….\nAn die Juristen unter Euch. Was wäre denn, wenn mir bei einem Arzt ähnliches wiederfahren würde, ich die Krankenkasse davon in Kenntnis setze – die sich nicht großartig für mich einsetzen – und ich daraufhin die Beiträge storniere? Ich bin freiwillig bei der GKV versichert und zahle über 7.000 € + Zuschlag und Pflegeversicherung/ Jahr. Vertragsrechtlich gesehen, wäre es doch wohl Vertragsbruch, oder sehe ich das falsch?\nIch bin kein Jurist, arbeite aber als Büromitarbeiterin in einer Kanzlei.\nDie meisten „spielen“ genauso mit, Unterstützung für Kritische gibt es kaum.\nAktuell gilt übrigens für rechtliche Beratung weder 2G noch 3G-Regelung lt. Bundesrechtsanwaltskammer! Nachzulesen auf der Seite der BRAK, Corona-Ticker, Beitrag vom 23.11.21!\nDas Hausrecht würde einem Anwalt lt. telefonischer Auskunft „allerdings“ wohl auch 3G/2G erlauben, aber ich sage mal, zumindest in größeren Städten finden Sie an jeder Ecke Kanzleien, genug davon sind über jeden Mandanten froh.\nAuf dem flachen Land mags anders aussehen.\nIn unserer Kanzlei fiel meiner Kollegin am Dienstag ein, einem Mandanten, der erzählte, daß er ungeimpft wäre, aber notfalls einen Schnelltest machen würde, das auch mehr oder weniger abzuverlangen.\nIch hatte mich danach bei der BRAK kundig gemacht und dann ein Gespräch mit dem Kanzleichef eingefordert, um darauf hinzuweisen.\nChef hat gestern uns allen im Gespräch mitgeteilt, daß wir Mandanten NICHT nach dem Impfstatus zu fragen haben (die üblichen Hygieneregeln einhalten und gut ist) – es geht also, wenn man will!\n„Aktuell gilt übrigens für rechtliche Beratung weder 2G noch 3G-Regelung lt. Bundesrechtsanwaltskammer!“\nDa sollte man sich doch ernsthaft fragen mit welchem Recht gewisse Ärzte glauben, dass sie nicht gegen C. ge“impfte“ Patienten vor die Tür setzen dürfen.\nEs ist wohl viel eher ein Arzt in der Lage sich angemessen vor Ansteckung in einer Arztpraxis zu schützen, als dies Rechtsanwälte in deren Kanzlei routinemäßig gewohnt sind, und dennoch herrscht nicht einmal 3G vor.\nDen letzten Absatz finde ich hoch interessant.\nWenigstens noch einer hält sich an die Gesetzeslage.\nLieben Dank für diese Informationen!\nIch bin gerade von einer Kollegin auf den Twitter-Kommentar eines Dr. Christian Kröner aufmerksam gemacht worden. Er lautet: „SEX IST GEIL, aber ich habe heute Kinderimpfstoff bestellt. Das topt fast alles …“\nDer Mann ist deutlich übergewichtig, sehr schwammig, null Muskeltonus (=wirkt nicht sehr gesund) und lediglich Allgemeinmediziner – kein Kinderarzt.\nEr will sofort die 5-11 jährigen Kinder impfen – das STIKO-Chef Prof. Dr. Mertens gerade sagte, er würde seine Kinder damit noch nicht impfen lassen (zu wenig Daten) stört ihn nicht.\nFür mich der lebende Beweis, das es sehr vielen Ärzten in höchstem Maße an Demut fehlt.\n„Demut besteht nicht darin, sich geringer als die anderen zu fühlen, sondern sich von der Anmaßung der eigenen Wichtigkeit zu befreien.“\nSehr schön geschrieben!\nIch hatte heute auch einen zufälligen Netzfund, welcher die fehlende Empathie und Demut so mancher Ärzte in diesen Tagen aufzeigt.\nEin Herr Dr. Seeber bewirbt seine Praxis im Internet und führt natürlich auch sämtliche Coronaimpfungen durch. Vor einem Impftermin ist der Aufklärungsbogen mRNA Biontec als PDF Datei herunterzuladen, genau so wie ein Anamnese-fragebogen und ein Aufklärungsbogen. Diese Dokumente sind dann zur „Behandlung“ unterschrieben mitzubringen! Hat da noch jemand von ihnen Fragen in Bezug auf Aufklärung, Beratung. Ich nicht! Hier geht es einigen der Götter in weiß nur ums Geld.\nDas ist rechtswidrig, was der Kurpfuscher da verlangt, dass die Bögen ohne Aufklärungsgespräch unterschrieben werden sollen.\nDie Patienten sollen für den Arzt arbeiten.\nDer Arzt kassiert dann nur noch das Geld.\nVon Söder gelernt – bei Twitter:\n„Boostern: Der Impfstoff muß fließen. …“\nEigentlich schon irre!!!\nhttps://www.mwgfd.de/unterstuetzerliste-therapeuten/\nhttps://www.individuelle-impfentscheidung.de/impfberatung/arztsuche.html\nDie Namen der Ärzte im Internet veröffentlichen, die sich weigern, nicht gentherapierte Patienten zu behandeln.\nAm besten schriftlich geben lassen oder einen Audiomitschnitt erstellen. Später werden diese Ärzte alle vor dem Kadi landen, und wenn es gut läuft, verlieren sie ihre Approbation hoffentlich für immer.\nWer sich gentherapieren lassen möchte, um dort behandelt zu werden, und bekommt schwere Impfnebenwirkungen, wird übrigens nach den Standardbehandlungsmethoden ganz schnell alleine gelassen. Wer keine schweren Impfnebenwirkungen bekommt, kann sich auf die nächste Gentherapie nach sechs Monaten schon mal vorbereiten. Umso öfter diese Therapie wiederholt wird, desto höher die Wahrscheinlichkeit einer schweren Impfnebenwirkung.\nWie skurril übrigens die Situation in Deutschland ist, kann an der Grenze zu Polen beobachtet werden.\nIn Minsk warten 20000 „Flüchtlinge“, täglich kommen weitere 1000 hinzu, die alle nach Deutschland wollen. Polen hat 15000 Soldaten an der Grenze zu Weißrussland im Einsatz. Die Bundespolizei läßt sie alle passieren, weil sie keine Handhabe mehr hat. Ist von der Regierung so gewollt.\nSie kommen aber nicht wegen einer drohenden Impfpflicht, denn Impfung lehnen die meisten ab, sondern wegen dem üppigen Sozialsystem hier. Jede Wette, diese Flüchtlinge werden sofort von Ärzten behandelt.\nDeutschland steht von allen Seiten unter Dauerbeschuß. Es ist ein unsichtbarer Krieg, den die meisten noch nicht registriert haben.\nLieferengpässe, hohe Inflation wie seit 39 Jahren nicht mehr, Blackoutgefahr durch Energiewende, steigende Unterversorgung an Krankenhäusern, drohende Impfpflicht mit Strafen, steigende Arbeitslosigkeit wegen 3 Gängelung am Arbeitsplatz.\nKippt die Lage nächstes Jahr?\nImpfmobile an die Grenze . Es kommen nur Flüchtlinge rein , die gespikt werden. Dann hat sich das Problem erledigt. Denn die wollen nicht „geimpft“ werden.\nRichtig wir sind im Krieg nur ist er unsichtbar und geräuschlos, deswegen erkennt ihn niemand. Der Krieg richtet sich gegen die eigene Bevölkerung und gegen die Wirtschaftskraft. Migration/ Impfung/ Wirtschaft. Zerfall der sozialen Systeme.\nBezüglich Blackout, wir schalten nächstes Jahr die letzten Atommeiler ab, wenig später die Kohlekraft.\nMan schaue sich jetzt mal genau das Diagramm unten an, was in Deutschland passiert, wenn konventionelle Energie wegfällt.\nStromverbrauch und der graue Bereich für konventionelle Energie sind interessant. In Deutschland könnte es sehr bald zappenduster werden.\nStromerzeugung und Stromverbrauch\nhttps://www.agora-energiewende.de/service/agorameter/chart/power_generation/03.11.2021/04.12.2021/today/\nDas Deutsche Volk gleicht Lämmern, die zur Schlachtbank geführt werden. Größtenteils kapiert das Volk es nicht einmal. Sie glauben alles, was der Staatsfunk ARD und ZDF vorkaut und sei es noch so großer Unfug.\nIch hoffe eigentlich, dass die Zuwanderer hier Parallelgesellschaften bilden, in die sich kein Impfmobil traut. Dort könnte ich vielleicht untertauchen.\nVielen Dank für Eure Tips!\nIch habe eine Frage. Gibt es schon Untersuchungen ob die genbasierte Injektion das menschliche Genom verändert? Es sind ja jetzt schon einige Babys von geimpften Müttern auf die Welt gekommen. Es hat doch sicherlich hier schon wissenschaftliche Untersuchungen gegeben.\nIch habe hier noch nichts dazu finden können.\nHallo,\nauf der die Genpräparat-Injektionen betreffenden „FAQ“-Seite des Regimes werden „Fake News“ verbreitet, darunter dieses Statement:\n„mRNA-Impfstoffe können nicht in das menschliche Erbgut „eingebaut“ werden\n(…)\nEin direkter Einbau von RNA in DNA ist aufgrund der unterschiedlichen chemischen Struktur nicht möglich. Die mRNA gelangt nur in das Zellplasma und nicht in den Zellkern, wo unsere DNA sitzt. Das heißt: die mRNA kommt mit unserer DNA nicht in Kontakt.“\nhttps://www.bundesregierung.de/breg-de/themen/corona-informationen-impfung/mythen-impfstoff-1831898\nAuf Quellenangaben, Verweise auf Studien usw. wird (ganz bewusst?) verzichtet; nicht gerade seriös.\nJedenfalls sollte man wissen, dass die oben wiedergegebene Aussage der Bundesregierung – es wird niemanden wundern – so nicht (!) korrekt ist:\n„Menschliche Zellen: RNA zu DNA geht doch\nÜberraschende Fähigkeit eines menschlichen Enzyms stellt Dogma in Frage\nDer gängigen Lehrmeinung nach können die Polymerase-Enzyme unserer Zellen nur DNA in RNA übersetzen, nicht andersherum. Doch das ist offenbar ein Irrtum, wie jetzt Experimente belegen. Denn das menschliche Enzym Polymerase theta kann auch RNA in DNA umkopieren und arbeitet damit ähnlich wie die Enzyme mancher Viren. Diese bislang unerkannte Fähigkeit der Polymerase könnte erklären, wie Erbgut-Fragmente des Coronavirus bei einer Infektion in unsere DNA gelangen.\n(…)\nEin Team um Gurushankar Chandramouly von der Thomas Jefferson University in Philadelphia hat nun erstmals nachgewiesen, dass auch eine menschliche Polymerase RNA-Segmente wieder in DNA zurückübersetzen kann. “\nhttps://www.scinexx.de/news/medizin/menschliche-zellen-rna-zu-dna-geht-doch/\nIst jetzt keine konkrete Antwort auf Ihre Frage, aber jedenfalls eine wichtige Info.\nNicht Spritze aber mRNA!\nAuf dem online Magazin „vegan World“ gibt es einen Artikel/Studie dass wohl bovine mRNA in Milch menschliche DNA über die Jahre verändert hat. Warum bei der Spritze ausschließen? Außerdem lese ich extrem oft „nach jetzigem Kenntnisstand…“ der sich natürlich morgen ändern kann\nDas ist auch sehr informativ, aus einer Sitzung der Stiftung Corona-Ausschuss. Wird alles sehr detailliert erklärt.\nDIE ZELLBIOLOGIN DR. VANESSA SCHMIDT-KRÜGER ERKLÄRT FUNDIERT NANOPARTIKEL + MRNA-IMPFUNG\nVideo:\nhttps://www.bitchute.com/video/2ecR6nyE7LvT/\nWohl ja, mit weitreichenden medizinisch-rechtlichen Konsequenzen:\nhttps://papers.ssrn.com/sol3/papers.cfm?abstract_id=3962135\nIch kann so langsam nicht mehr. Ich bin nicht geimpft, mein Mann ist doppelt geimpft.\nIch wollte nicht, weil es bislang in meinem Leben quasi kein Medikament gab auf das ich nicht massiv allergisch reagiert hätte, bis hin zu angeschwollen-\nen Atemwegen mit Erstickungssymptomatik. Selbst im Krankenhaus waren die Ärzte trotz meiner Hinweise zu blöd mir keine Medikamente zu geben, die nicht verwandt gewesen sind mit den von mir angegebenen Medikamenten auf die ich reagiere. Ich meide seitdem (2009) Ärzte soweit es nur geht.\nHier in Ostfriesland gibt es zumindest eine Hautärztin die nur noch Geimpfte rein lässt. Als mein Mann dies erfuhr, beschloss er nicht mehr hinzugehen. Die Ärztekammer hat ihn an die Kassenärztliche Vereinigung verwiesen. Auf seinen Hinweis, damit habe er als Privatpatient nichts zu tun, sie mögen berufsrechtliche Schritte einleiten, folgte keine Reaktion mehr.\nDie Idee mit der Strafanzeige wegen unterlassener Hilfeleistung ist sicher nicht schlecht. Allerdings bringt das nichts, wenn keine akute Erkrankung vorliegt, die dringlich und sofort behandelt werden muss. Damit die Herrschaften sich nicht auf Hausrecht berufen können, wäre es vielleicht eine Option einen Hausbesuch zu verlangen, weil es einem gerade so mies geht, dass man nicht in die Praxis kommen kann und auch gerade nicht in der Lage ist noch zig weitere Ärzte zu kontaktieren. Falls dann der Verweis auf Notruf kommt, bleibt evtl. noch die Chance auf den Hinweis dort nicht anrufen zu können, weil es sich um Notrufmissbrauch handeln könnte, da man selbst die Situation nicht als lebensbedrohlich sondern nur als aktuell hilflos einschätzt.\nHabe übrigens heute gesehen, dass im Kreis Nordfriesland 388 Personen an Corona erkrankt sind. Davon sind 190 doppelt geimpft. 5 sind stationär, davon 2 Impfdurchbrüche. Die haben mal ausnahmsweise bei den Geimpften die symptomlosen Kranken als krank mitgezählt. Schade dass das RKI nicht ebenfalls so zählt. Dann könnte man die Sache realistischer einschätzen.\nIn den Portalen bewerten. Nicht lügen. Aber Kompetenz und Freundlichkeit etc Null PUNKE VERGEBEN.\nMit Kreide auf den Gehweg vor den Eingang schreiben!\nSolange man nicht ausfällig wird (Beleidigung, …) immer wieder\nBrandmarken!\nDas ist auch Widerstand.\nEs wurde hier darüber berichtet und es gilt auch nach wie vor:\nPraxen vor Gericht: Ungeimpfte haben Recht auf Behandlung\nhttps://www.kvhb.de/praxen-vor-gericht-ungeimpfte-haben-recht-auf-behandlung\nAlso ja: Beschwerde einreichen, je mehr das auch wirklich tun, umso besser.\nWas die Chemotherapie betrifft: das Krankenhaus hat die Dame nach erfolgtem Test behandelt. Sie muss sich nicht „impfen“ lassen. Sie soll nach wie vor zu ihren Behandlungen gehen und wenn dort auf sie eingeredet wird und sie das als unangenehm empfindet, soll sie das sagen, dann haben die Ärzte das dort zu unterlassen. Sollte ihr tatsächlich einmal die Behandlung verweigert werden: siehe oben.\nEs ist immer gut, wenn man jemanden mitnimmt. Wer also Zeit hat, seine Angehörigen, Freunde, Nachbarn zu begleiten, soll das tun.\nBei Behandlungsverweigerung in Notfällen: Polizei rufen und Anzeige erstatten wegen unterlassener Hilfeleistung.\nP.S.: Im Übrigen muss man sich auch nicht testen lassen, um eine medizinische Behandlung zu erhalten. Wo wird das gefordert?\nBitte immer wenigstens das Bundesland dazuschreiben, denn es gibt zT unterschiedliche Regelungen und je nach dem muss man unterschiedlich darauf reagieren. Danke.\nHallo Lilly,\nder erste Bericht stammt von mir. Land Niedersachsen.\nDie weiteren Ärzte, die ich aufsuchen musste im November (gleiche Stadt) haben mich problemlos und ohne Nachfrage nach Impfstatus behandelt, darunter auch ein Zahnarzt.\nFür alle Zahnärzte in Deutschland gilt sowieso:\n„Zahnärztliche Behandlung ist unabhängig von 3G-Regel“\nhttps://www.bzaek.de/presse/presseinformationen/presseinformation/zahnaerztliche-behandlung-ist-unabhaengig-von-3g-regel.html\nSelbiges gilt auch für alle Kassenärzte und Psychotherapeuten mit Kassenvertrag.\nDie Ärzte müssen behandeln. Ärzte müssen laut IfSG eigene Schutzvorkehrungen treffen, zB Schutzkleidung oder besondere Sprechzeiten usw., sie dürfen ihre Pflichten aber nicht auf die Patienten auslagern und schon gar nicht dürfen sie Patienten aussperren. Auch eine „Behandlung“ im Flur geht klarerweise gar nicht. Ärzte können um einen Test bitten, dürfen ihn aber nicht zur Vorraussetzung für die Behandlung machen.\nÜber Ärzte, die das trotzdem tun, muss man sich als Betroffener beschweren. Rufen Sie nochmal bei der KVN an, erklären Sie, dass es sich um eine spezielle Behandlung handelt, der Sie bedürfen und dass es in Ihrer Umgebung auch keine Alternative für Sie gibt, Sie sind auf diesen Arzt angewiesen. Wenn das immer noch nicht zur Lösung führt, fragen Sie auch gleich dort nach, wo Sie sich wirksam darüber beschweren können, dass man Ihnen eine nötige Kontrolluntersuchung verweigert, deren Unterlassung für Sie gesundheitliche Schäden bewirken kann.\nBeschweren Sie sich, es gibt derzeit vereinzelt Ärzte, die sich besonders aufführen und das dürfen sie nicht – wenn sich niemand beschwert, lässt man es ihnen sozusagen durchgehen. Beim letzten mal standen Sie schon zu zweit vor der Tür, mit der Tochter, das wären schonmal zwei Beschwerden an nur einem Tag.\nhttps://www.kvn.de/Patienten/Patienteninformationen/Beschwerden.html\nDanke für den Link und die Tipps.\nEin widerrechtliches Eindringen sowie ein „unbefugtes“ Verweilen dürfte ohnehin nicht gegeben sein; ein hilfesuchender Patient dringt nicht widerrechtlich ein, und wenn er eine Behandlung in Anspruch zu nehmen berechtigt ist, verweilt er in den Räumlichkeiten auch nicht unbefugt:\n„Wann kann ich ein Hausverbot wirksam erteilen?\nAusgangspunkt für ein Hausverbot ist der Straftatbestand des Hausfriedensbruchs, § 123 StGB: „Wer in die Wohnung, in die Geschäftsräume oder…, widerrechtlich eindringt, oder wer, wenn er ohne Befugnis darin verweilt, auf die Aufforderung des Berechtigten sich nicht entfernt, wird bestraft.“\n(…)\nWelche juristischen Folgen kann es für mich haben, wenn ein Patient meine Praxis unfreiwillig verlassen musste?\nZunächst bleibt es dem Patienten unbenommen, selbst Strafanzeige gegen Sie oder Ihre Mitarbeiter zu erheben. In Betracht kommt – je nach der konkreten Situation – beispielsweise eine Strafanzeige wegen unterlassener Hilfeleistung, Beleidigung, Körperverletzung oder Nötigung. Ob die Staatsanwaltschaft als Strafverfolgungsbehörde hinreichenden Anlass sieht, gegen Sie oder Ihre Mitarbeiter zu ermitteln, wird von der vom Patienten geschilderten Situation abhängen.\nIn zivilrechtlicher Hinsicht könnten Schadensersatzansprüche drohen.\n(…)\nFerner könnte sich der Kassenpatient bei seiner Krankenkasse, bei der KV oder der Ärztekammer über Sie beschweren. Nach dem Bundesmantelvertrag-Ärzte dürfen Sie die Behandlung eines Kassenpatienten u. a. dann ablehnen, wenn ein besonderer Grund dafür vorliegt (§ 13 Abs. 7 BMV-Ä). Verweigern Sie die Behandlung ohne einen solchen sachlichen Grund, drohen Ihnen seitens der KV disziplinarrechtliche Sanktionen. Ein sachlicher Grund ist jedenfalls eine Störung des Vertrauensverhältnisses zwischen Arzt und Patient.“\nhttps://www.kvhb.de/aggressive-patienten-so-setzen-sie-rechtssicher-ein-hausverbot-durch\nEs ist also durchaus in Betracht zu ziehen, eine Strafanzeige wegen unterlassener Hilfeleistung zu stellen. Wer eine Rechtsschutzversicherung hat, sollte mit Hilfe eines Anwalts auch Schadensersatzansprüche geltend machen. „Störung des Vertrauensverhältnisses“ aufgrund der Verweigerung einer experimentellen Gen-Injektion? Dürfte kaum durchgehen.\nEs bricht mir das Herz wenn ich das lese. Und ich bin verzweifelt und wütend!!! Was ist aus Deutschland geworden? Was ist mit unseren Staatsanwälten, Rechtsanwälten und Richtern? Wo sind Sie?\nIch habe selbst im Bekanntenkreis mehrere Personen, die im Krankenhaus nicht weiterbehandelt worden wären ohne Impfung!! Man bekommt keine Dialyse mehr und auch keine Krebstherapie ohne Impfung. Das sind Menschen die keine Zeit haben um sich jemanden zu suchen, falls man überhaupt noch jemanden finden würde der Ungeimpfte behandelt.\nIch selbst bekomme bei meinem Hausarzt kein Impfberatungsgespräch, ich soll mich auf der Homepage „schlau“ machen. Super im Westen nichts Neues, aber die Homepage beantwortet mir meine Fragen nicht und spricht nicht mit mir. Ein Attest, dass ich nicht geimpft werden kann bekomme ich auch nicht, obwohl ich nach einer Grippeimpfung schwerst an Grippe erkrankt war und Allergiker bin. Das sind ja alles Ausreden bekommt man dann gesagt.\nWas sind das für Ärzte? Das sind doch keine Menschen, das sind doch höchstens noch Personen? Deutschland erhebt sich und klagt andere Länder an wegen derer Menschenrechtsverletzungen. Wann fangen Sie an vor Ihrer eigenen Türe zu kehren?\n„Menschlichkeit war gestern“ hat ein Polizist auf einer Berliner Demo gesagt, ja das ist wohl tatsächlich so. Wenn man für diese Situation einen Generalmajor zur Regelung der Corona Maßnahmen engagieren muss, den wir dann auch noch von unseren Steuergeldern bezahlen müssen.\nSuperklasse!! Wir bezahlen unsere Henker mit unserem Geld!!\nWenn Sie sich über die Behandlung mit den bedingt zugelassenen und experimentellen Substanzen informieren möchten, gibt es hier eine Möglichkeit:\nhttps://christen-im-widerstand.de/wp-content/uploads/2021/11/Ciwi_Impfbroschuere_7auflage_ansicht.pdf\nund auf:\nhttp://www.wodarg.com\nDanke, ein super Link. Den kannte ich noch gar nicht.\nJa, Sie haben leider recht, denn es sind gerade die obersten Richter, die die ganze Verfassung und die Grundrechte aushebeln. Die Entscheidung vom Dienstag war ein absoluter Tiefpunkt. Da ist es nicht mehr weit bis zum „Ermächtigungsgesetz“. Und gerade als Anwalt ist man jetzt ziemlich alleine, denn viele Gerichte werden es sich so einfach machen und ohne eigenes Nachdenken auf diese Entscheidung verweisen. Aber wir geben nicht auf und werden nicht vor dem Unrecht weichen, auch wenn wir nur ein kleiner Verein sind im Verhältnis zur sonstigen Anwaltschaft.\nAlso Leute, Folgendes: Die Ausarbeitung der „rechtlichen Unbedenklichkeit“ der Umsetzung der aktuellen Sauerei begann vermutlich Ende 2020, denn bereits am 25.01.2021 erlasste eine Arbeitsgruppe der Bundesregierung die Ausarbeitung zum Thema „Ungleichbehandlung von Geimpften und Ungeimpften“ – hier nachzulesen: https://www.google.de/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjQ8O3n-5jzAhWPCuwKHfcXBfMQFnoECAwQAQ&url=https%3A%2F%2Fwww.bundestag.de%2Fresource%2Fblob%2F817546%2Ff6116e700eff33433cb8123198852d11%2FWD-3-001-21-pdf-data.pdf&usg=AOvVaw3F_6V1A1jpId6wW5zJTr2J\nIch fand dieses Dokument im Internet rein zufällig, als ich mit einer ganz anderen Recherche beschäftigt war. Ich war fassungslos, als ich das Dokument las…\nUnd das, was wir jetzt erleben, entspricht zu 100% den in diesem Dokument verfassten „Ausarbeitungen“ – insbesondere dem Tenor „Private sind grundrechtsberechtigt, nicht grundrechtsverpflichtet.22 Sie können insofern nicht unmittelbarer Adressat des Art. 3 Abs. 1 GG sein. Für Private kommt insofern nur die sog. mittel-bare Drittwirkung der Grundrechte in Frage“ (Seite 7, 2. Absatz von oben) sowie auch diesem: „Aufgrund der aus Art. 2 Abs. 1 GG folgenden Privatautonomie können natürliche und juristische Personen des Privatrechts ihre individuellen Rechtsbeziehungen grundsätzlich frei gestalten.35 Sie können daher beanspruchen, ohne staatliche Einmischung, Bevormundung oder gar Zwang untereinander zu bestimmen, wie ihre gegenläufigen Interessen aus ihrer Sicht angemessen aus-zugleichen sind (Seite 9, Ziff. 4)…\nAlso ob ein juristischer Ausweg jetzt noch zu schaffen ist, ist mir persönlich aus der SIcht dieses Dokuments ehrlich gesagt so ziemlich unklar…\n„Private sind grundrechtsberechtigt, nicht grundrechtsverpflichtet.22 Sie können insofern nicht unmittelbarer Adressat des Art. 3 Abs. 1 GG sein. Für Private kommt insofern nur die sog. mittel-bare Drittwirkung der Grundrechte in Frage“ (Seite 7, 2. Absatz von oben)“\nDas ist klar rechtswidrig.\nAn die Grundrechte sind alle gebunden. Es ist unmittelbar geltendes Recht.\nWas sind das nur für „Ärzte“?\nDie sind doch ohne Zweifel alle geimpft und geboostert … trauen scheinbar der Impfung selber nicht und wollen uns deshalb zwingen, auch etwas zu nehmen, von dem sie vermuten, dass es nix taugt.\nOder wirken Impfungen jetzt nur noch, wenn der andere auch geimpft ist???\nWie verblödet kann man eigentlich sein?\nEs wäre schön, wenn die Namen genannt würden. Oder ist ein Ärztepranger ein Gesetzesverstoß?\nJa die „Impfung“ wirkt wohl auch auf das Gehirn\nBei der Google- Suche nach Ärzten findet man auch jede Menge Bewertungsportale(Jameda usw.) für Arztpraxen. Dort kann man ja entsprechende Erfahrungen hinterlassen, um auch andere Patienten entweder zu warnen oder gute Ärzte hervorzuheben ;-)‼️\nJameda verfolgt das Ziel Ärzte positiv zu bewerben.\nWenn man da kritisch postet, wird es ganz schnell gelöscht.\nDas Hausrecht kann ohne nachweislichen Störungsgrund nicht ausgeübt werden, wenn es sich um Leistung handelt, die der Anbieter allgemein anbietet, ohne Ausschlusskriterien zu benennen. Soweit mir bekannt, hat kein Arzt draußen vor der Praxistür ein Schild hängen, dass nur Patienten mit bestimmten Merkmalen zulässt. Es handelt sich also nicht nur um unterlassene Hilfeleistung sondern auch um anlasslose Diskriminierung, da der Arzt nicht nachweisen kann, dass sich bei dem Patienten, der einen Termin wahrnehmen oder eine vom Arzt angebotene Dienstleistung / Behandlung haben will, um einen Störer (Infektiösen) im juristischen Sinne handelt. Dieses würde durch den vor Ort zeitgleich ausgeführten Test auch ausgeschlossen werden können. Dieses milde Mittel hätte die Diskriminierung wirksam verhindern können.\nIch empfehle, das Verhalten dieser schrecklichen Mediziner öffentlich zu machen, ggf. mit einer Mahnwache vor der Praxis und einem Schild „Ungeimpfte / Juden unerwünscht“. Diese Aktion sollte man jedoch nicht alleine sondern mit möglichst vielen Gleichgesinnten durchführen und dies auf Video festhalten. Sicherlich muss man auch mit dem Erscheinen der Polizei rechnen. Diese feigen R……. fühlen sich dann ja gleich bedroht, haben selber aber kein Problem damit, andere zu bedrohen. Wer half den furchtbaren Faschisten? Lehrer, Ärzte und Juristen! Und wer fragt, wie das damals so weit kommen konnte, dem antworte ich mit Henryk Broder: Weil sie damals so waren, wie ihr heute seid!\nWer half den furchtbaren Faschisten? Lehrer, Ärzte und Juristen! ….\nUnd die Kirchen nicht vergessen. Arbeite seit zwei Jahren für eine Baptistenkirche in einem großen Haus als Reinigungskraft. Verrichte meine Arbeit dort so gut wie alleine, ohne Kollegen. Trotzdem lässt man mich das Haus ohne Testnachweis nicht betreten. Die agieren so sehr in vorauseilendem Gehorsam, dass es teilweise noch über die Forderungen der Politzentrale noch hinausgeht.Christliche Nächstenliebe Fehlanzeige.\nBei uns haben die beiden Putzfrauen gekündigt. Wir sind ein einfacher Standort, wo die Putzfrauen montags und donnerstags um ca. 5 Uhr mit ihrer Arbeit beginnen und gegen halb zehn fertig sind. Ich vermute, es ging um Impfung und Tests und dass denen die hysterische Sekretärin zu ziemlich auf den Wecker ging. Die ist ’ne 150-prozentige, hat mit großem Eifern einen schwachsinnigen Einbahnstraßenverkehr im Besprechungsraum vor 1,5 Jahren organisiert. Vollkommen bekloppt und hysterisch. Ich habe neulich das Gespräch mitverfolgt: „Da Sie nicht geimpft sind, müssen Sie sich vor Arbeitsantritt testen lassen! Sie wissen, dass der Lohn nicht bezahlt wird, wenn Sie als Kontaktperson in Quarantäne müssen.“ – Es war eine unerträgliche Zurechtweisung. Anschließend klagte die Sekretärin u.a. mir ihr leid, dass sie über das Wochenende kaum ein Auge zubekommen hat, was sie nun alles zu organisieren hätte, denn sie wolle sich juristisch nicht angreifbar machen und alles korrekt erledigen. Das war ihre einzige Sorge, dass sie selbst Probleme bekommt.\nIch nehme stark an, dass diese Person ausschlaggebend für die Kündigung der beiden Putzfrauen ist, wo eine auf Garantie ungeimpft ist. Beide sind aus der Sowjetunion und haben ein Gespür für totalitaristische Entwicklungen und auch gegenüber solchen Menschen wie die Sekretärin. Die hätte damals auch Sekretärin in einem KZ sein können, ohne Gewissensbisse zu bekommen, denn man habe ja nur Befehle befolgt und Vorschriften umgesetzt. Aber genau das ist ja das Problem.\nIn meinem Verantwortungsbereich habe ich 3G-Regeln hintertrieben. Die waren ab August Pflicht bei uns im Sportverein. Hat nicht interessiert bei uns im Team. Auch bei Ligaspielen haben wir nichts abgefragt. Wo sind wir denn? Auch Abstandsregeln haben wir seit Februar 2021 missachtet und auf engsten Raum Sport getrieben. Es ist nichts passiert. Natürlich war die Angst groß, dass dann doch mal das Ordnungsamt verbeikäme, aber das kam nicht einmal. Glaubt die Sekretärin, dass das Ordnungsamt um 6 Uhr kommt und die Putzfrauen kontrolliert?\nDie Sekretärin ist auch eine Propagandistin für die Impfung. Sie legte sich sehr ins Zeug, dass die Leute bei uns Impftermine bekamen, obwohl das nicht ihre Aufgabe gewesen wäre. (Unser kleiner Standort hat keinen Betriebsarzt, weshalb sie das Ärzte abtelefonierte.)\nEine zweite Sekretärin ist nun in den Vorruhestand gegangen, aus gesundheitlichen Gründen. Ich vermute, die Impfung hat bei ihr einen Krebs ausgelöst. Man hüllt sich in Schweigen, was natürlich okay ist. Über die Krankengeschichten der Kollegen tratscht man nicht. Ein junger Kollege (Mitte 20) war für fünf Tage im Spital mit einer Myokarditis, direkt nach der zweiten Impfung mit Moderna. Gerade Menschen, die in ihren Firmen Einblick haben, wer wie oft krank ist, die müssen doch mitkriegen, was hier läuft.\nUngeheuerlich. Als sei man im falschen Film.\nHabe eben mal nachgesehen und auf die Schnelle das gefunden:\n„Praxen vor Gericht: Ungeimpfte haben Recht auf Behandlung\nEin Arzt aus Hannover will ab 2022 keine Ungeimpften mehr behandeln und würde dafür sogar vor Gericht ziehen. Doch laut Bundesmantelvertrag können Behandlungen nicht so einfach verweigert werden.\n(…)\nNach dem Bundemantelvertrag – Ärzte (§ 13 Abs. 7 BMV-Ä) muss ein Kassenarzt seine Patienten grundsätzlich behandeln. Die Behandlung Ungeimpfter darf nicht abgelehnt werden, sofern ausreichend Schutzausrüstung zur Verfügung steht. Insoweit besteht kein unzumutbares Risiko. Der Bundesmantelvertrag sieht nur wenige Ausnahmen vor. Demnach darf ein Kassenarzt die Behandlung eines Patienten in begründeten Fällen ablehnen. Als zulässige Gründe nennt das Bundessozialgericht die Störung des Arzt-Patienten-Vertrauensverhältnisses oder eine durch Überweisung an eine andere Praxis kompensierbare Überlastungssituation.\nIn der zweiten Anpassung der 28. Verordnung zum Schutz vor Neuinfektionen mit dem Coronavirus SARSCoV-2 des Landes Bremen schließt auch der Normgeber eine Behandlungsverweigerung aufgrund einer fehlenden Immunisierung oder Testes aus. Zwar können Anbieter von „körpernahen Dienstleistungen“ einen Test von Personen verlangen, die nicht geimpft oder genesen sind. Ausdrücklich davon ausgeschlossen sind allerdings nach der Verordnung medizinisch notwendige Behandlungen. Von Angehörigen oder anderen Begleitpersonen kann allerdings sehr wohl ein Nachweis in Bezug auf die 3G-Regeln eingefordert bzw. grundsätzlich der Zutritt in die Praxisräume untersagt werden.“\nhttps://www.kvhb.de/praxen-vor-gericht-ungeimpfte-haben-recht-auf-behandlung\n„Der Vertragsarzt ist verpflichtet, Versicherte der Gesetzlichen Krankenkassen zu behandeln\nEine Behandlung kann nur mit Begründung abgelehnt werden, so bei ungebührlichem Verhalten, Missachtung therapeutischer Anweisungen, bei Verlangen nach unwirtschaftlichen oder fachfremden Behandlungen oder bei Überlastung der Praxis\nBei Ablehnung einer Behandlung die Krankenkasse unter Mitteilung der Gründe informieren\nMit der Zulassung als Vertragsarzt wird gemäß § 13 Bundesmantelvertrag (BMV) eine Verpflichtung eingegangen, die häufig nicht bewusst wahrgenommen wird: „Der Vertragsarzt darf die Behandlung eines Versicherten nur in begründeten Fällen ablehnen. Er ist berechtigt, die Krankenkasse unter Mitteilung der Gründe zu informieren.“\nGrundsätzlich besteht somit Behandlungspflicht und grundsätzlich bedeutet, es gibt Ausnahmen. Nur, welche Gründe berechtigen, eine Behandlung abzulehnen, dazu findet sich im BMV nichts.\nDas Erreichen oder Überschreiten irgendwelcher Budget- oder Fallzahlobergrenzen ist kein zulässiger Grund für das Ablehnen einer Behandlung. Auch darf eine Behandlung nicht verweigert werden, weil die erforderlichen Verordnungen und Behandlungen den Budgetrahmen der Praxis überschreiten würden. Allenfalls könnte eine Behandlung bei schweren oder außergewöhnlichen Erkrankungen abgelehnt werden, wenn die Praxis nicht entsprechend ausgerüstet ist oder der Arzt zur Behandlung spezieller Fälle nicht über ausreichende Kenntnisse verfügt.“\nhttps://www.der-niedergelassene-arzt.de/praxis/news-details/haut/grundsaetzlich-besteht-behandlungspflicht-fuer-kassenpatienten\nKomme ich noch einmal auf die Definitionen. Es ist keine Impfung,\nes ist eine experimentelle genbasierte Injektion. Eine neue Technik, an der\nseit Jahrzehnten erfolglos geforscht worden ist , um sie bei Krebserkrankungen einsetzen zu können.\nDiese Injektionen haben zur Folge, daß der Mensch genetisch modifiziert ist.\nAlso behandeln diese Ärzte nur noch genetisch modifizierte Menschen? GMO\nWenn man die Sprache sauber führt, wird auch der Gedankenprozess klarer.\nVerwirrte Sprache führt oft zu falschen Schlussfolgerungen.\nWen behandeln diese Ärzte nicht ?\nGerade Ärzte sollten doch wissen, dass ein Rachenabstrich für ein quantitatives PCR-Ergenis ungeeignet ist!? Somit keine „gefährliche“ Virusdosis nachweisen kann! Warum machen sie es trotzdem!? Sie wissen, das die Vortestwahrscheinlichkeit eine bedeutende Rolle spielt (Symptome, Kontakte, Risikogebiete). Risikogebiete werden auf Grund der Inzidenz ausgerufen – wobei sich die Inzidenz wiederum direkt auf die Vortestwahrscheinlichkeit auswirkt! Ein Zirkelschluss! Der durch die Politik zusätzlich durch Tests steuerbar ist – siehe „falsch positive“ Tests.\nDie Ärzte sind das Problem – würden diese sich an ihre Aufklärungspflicht halten – neutral aufzuklären – müssten sie jeden auf die bedingte Zulassung hinweisen – sowie auf fehlende – belastbare – Studien für Boosterimfungen und Medikamentenkreuzreaktionen, gerade im Bereich der Risikogruppen. Warum macht es der große Teil mit!?\nMan kann es gewissenlos nennen!? Oder – KRIMINELL!\nIch würde mal sagen, aus reiner Profitgier! Denn wäre es nicht so, würden diese Ärzte jeden Fall von Impfreaktionen und Nebenwirkungen ordnungsgemäß melden. Aber das kostet Zeit und ist nicht lukrativ.\n(9. März 2015, Artikel hinter Bezahlschranke)\n„Mit Impfungen richtig Geld verdienen.\nAuszug:\n„Viele Ärzte nutzen die Möglichkeiten, mit Impfungen zusätzlichen Umsatz zu erwirtschaften, viel zu wenig. Dabei gibt es verschiedene erfolgversprechende Wege, ein umfassendes Impfprogramm in der Praxis zu etablieren. Dabei gilt es insbesondere zu beachten, dass Impfleistungen für gesetzlich krankenversicherte Patienten mittels Zusatzverträgen außerhalb der morbiditätsorientierten Gesamtvergütung honoriert werden. Das bedeutet für Sie, dass jede Impfung ungekürzt und unbudgetiert bezahlt wird – je nach regionaler Vereinbarung mit sieben bis 13 Euro. Das allein ist schon ein Grund dafür, sich um den Impfstatus seiner Patienten eingehend zu kümmern (…) Im Rahmen der GKV-Versorgung sollten Sie bei jeder Gelegenheit den Impfstatus Ihrer Patienten überprüfen. Fragen Sie dazu grundsätzlich zum Beispiel bei Vorsorgeuntersuchungen oder auch bei Erstkontakten mit neuen Patienten nach dem Impfausweis. Die Vorlage des Impfausweises bei Vorsorgeuntersuchungen sollte in Ihrer Praxis Routine werden. Wenn Sie das konsequent umsetzen, werden Ihre Umsätze aus dem Honoraranteil der so genannten ‚freien‘ Leistungen in Kürze merklich steigen.“\nhttps://www.aerztezeitung.de/Wirtschaft/Mit-Impfungen-richtig-Geld-verdienen-250037.html\nDie Frage ist nicht, ob sie Kohle damit machen – sondern ob sie sich strafbar machen, wenn sie nicht auf die bedingte Zulassung hinweisen!\nDenn hier wird es interessant – sie sind verpflichtet neutral aufzuklären! Und der Hinweis auf die „bedingte Zulassung“ befindet sich – mit schwarzem Dreieck gekennzeichnet – an oberster Stelle der Information für Fachpersonal und Patienten!\nMan muss auch immer bedenken – Arzt ist nicht gleich Porschefahrer und Golfspieler – auch viele von denen müssen schauen, dass sie über die Runden kommen! Zum Teil sind sie nur noch angestellter Geschäftsführer in der eigenen Praxis!\nVERGÜTUNG\nDie Höhe der Vergütung für ärztliche Leistungen bei der COVID-19-Schutzimpfung legt das Bundesgesund-\nheitsministerium in seiner Coronavirus-Impfverordnung fest. Demnach erhalten Ärztinnen und Ärzte:\n› 28 bzw. 36 Euro je Impfung\nSeit 16. November 2021 beträgt die Vergütung 28 Euro. Wer an Wochenenden, Feiertagen, am 24. oder\n31. Dezember impft, erhält einen Zuschlag von 8 Euro und somit 36 Euro pro Impfung. Die Leistung um-\nfasst die Aufklärung und Impfberatung, die symptombezogene Untersuchung zum Ausschluss akuter Er-\nkrankungen oder Allergien, die Verabreichung des Impfstoffs, die Beobachtung in der sich unmittelbar\nanschließenden Nachsorgephase und die medizinische Intervention im Fall von Impfreaktionen.\n› 35 Euro für den Hausbesuch und 15 Euro für den Mitbesuch\nIst für die Impfung ein Hausbesuch notwendig, gibt es zusätzlich 35 Euro. Für das Impfen jeder weiteren\nPerson in derselben Einrichtung oder sozialen Gemeinschaft werden jeweils 15 Euro zusätzlich zur Imp-\nfung vergütet.\n› 10 Euro für ausschließliche Impfberatung ohne Impfung\nErfolgt nur eine Impfberatung ohne nachfolgende Schutzimpfung sind 10 Euro vorgesehen. Die Impfbe-\nratung kann auch telefonisch oder per Videosprechstunde stattfinden. Die Abrechnung der ausschließli-\nchen Impfberatung neben einer Impfung und einem Besuch ist im Krankheitsfall ausgeschlossen.\n› 2 Euro bzw. 6 Euro für das Ausstellen eines COVID-19-Impfzertfikats\nFür ein COVID-19-Impfzertifikat erhalten Vertragsärzte 2 Euro, wenn die Ausstellung mithilfe der Praxis-\nsoftware erfolgt, anderenfalls sind es 6 Euro.\nVertragsärzte können COVID-19-Impfzertifikate auch für Personen ausstellen, die sie selbst nicht ge-\nimpft haben. Für diese Fälle sieht die Impfverordnung je Zertifikat 6 Euro vor. Die Person legt dazu den\ngelben Impfpass oder die Impfbescheinigung und einen Lichtbildausweis vor.\n› 2 Euro für die Nachtragung einer Schutzimpfung in den Impfausweis\nFührt ein Vertragsarzt für einen Patienten, den er selbst nicht geimpft hat, nachträglich die Impfdoku-\nmentation im Impfausweis durch, so erhält er hierfür eine Vergütung in Höhe von 2 Euro.\nHinweis: Die Vergütung setzt die Meldung der erforderlichen Impfdaten an das RKI voraus.\nDie „Liste“ (das Schreiben) stammt aus dem Netz, bezieht sich auf die Aufforderung zur „Impfung“ durch den Arbeitgeber und wurde hier kürzlich in den Kommentaren von Besorgte Bürgerin geteilt:\n„Sehr geehrte….\nIch schreibe Ihnen heute in Bezug auf die Angelegenheit der möglichen Corona-Impfung und meinem Wunsch, darüber vollständig, wahrheitsgemäß und voll umfassend informiert zu werden; alle Fakten zu kennen, bevor ich diese Entscheidung treffe, mich impfen zu lassen.\nIch wäre Ihnen dankbar, wenn Sie mir in Übereinstimmung mit den gesetzlichen Bestimmungen vorab folgende Informationen schriftlich zukommen lassen könnten:\n1. Können Sie mir mitteilen, ob der Impfstoff rechtlich anerkannt oder experimenteller Natur ist?\n2. Könnten Sie bitte Angaben machen und zudem versichern, dass diese Impfstoffe vollständig und unabhängig an Kontrollgruppen getestet wurden. Und vor allem welche Ergenisse haben diese Tests gebracht?\n3. Bitte teilen Sie mir die vollständige Liste der Inhaltsstoffe mit, die mir verabreicht werden sollen und teilen Sie unbedingt mit, ob einzelne für mich giftig oder allgemein potentiell schädlich sein könnten!\n4. Würden Sie mir bitte alle Nebenwirkungen mitteilen, die mit diesen Impfstoffen seit ihrer Einführung verbunden sind?\n5. Können Sie mir bitte bestätigen, dass e sich bei diesen von Ihnen befürworteten Vakzinen NICHT um experimentelle sondern auf Langzeitstudien basierte und erfolgreich getestete Impfungen handelt?\n6. Könnten Sie mir bestätigen, dass ich gemäß dem Nürnberger Kodex von Ihnen als Arbeitgeber in keiner Weise unter Druck gesetzt werde?\nSobald ich die vorgenannten Informationen erhalten habe und sicher bin, dass keinerlei Gefahr für meine Gesundheit besteht, bin ich gerne bereit, Ihr Angebot einer Impfung zu erwägen und evtl. anzunehmen; dies allerdings unter bestimmten Bedingungen. Diese sind:\n1. Sie bestätigen mir schriftlich, dass ich von dieser Impfung keinerlei Schaden davontragen werde, weder kurz-, mittel- oder langfristig.\n2. Das Angebot muss von einem voll qualifizierten, autorisierten Arzt unterschrieben werden, der die volle rechtliche und finanzielle Verantwortung für etwaige kurz-, mittel- oder langfristige Schäden oder Beeinträchtigungen übernimmt, die mir und/oder dem unbefugten Personal im Zusammenhang mit diesem Verfahren zustoßen. Als impfbefürwortender Arbeitgeber möchten Sie bitte ebenfalls die o.g. Bestätigung unterschreiben, mit dem Hinweis auf die Haftung Ihrerseits, auch mit den Privatvermögen.\n3. Für den Fall, dass ich das Impfangebot ablehnen muss, bestätigen Sie mir bitte in Schriftform mit Unterschrift und voller Namensnennung, Ort und Datum, dass meine Arbeitnehmerposition dadurch nicht beeinträchtigt wird und dass ich dadurch nicht benachteiligt oder diskriminiert werde.\nIch weise zudem darauf hin, dass meine unveräußerlichen Rechte vorbehalten sind.\nVielen Dank im Voraus!\nAnlage: Nürnberger Kodex, EU-Resolution 2361“\nIch vermute, diese „Liste“ ist gemeint?\nHier findet sich eine Check-Liste für das Aufklärungsgespräch:\nWerner Gertz | Sitzung 79: Wildgewordene Technokratie:\nhttps://2020tube.de/video/werner-gertz-sitzung-79-wildgewordene-technokratie/\nUnter dem Video den Download vornehmen:\n„Dokumente Vortrag Werner Gertz | Sitzung 79 | Download 10 MB >“\nIn dem heruntergeladenen Ordner ist ein Dokument enthalten mit dem Namen „Checkliste Arzt-Aufkl„rung V1 Stand 20.11.2021.pdf“.\nGertz hat es dafür erstellt, dass man sich beim Arzt aufklären lässt und diese Aufklärung entsprechend dokumentiert. Er hat es nicht dafür erstellt, dass man sich dann auch tatsächlich behandeln lässt (schließlich kann man die Behandlung nach erfolgter Aufklärung auch ablehnen), sondern zu Dokumentationszwecken der ärztlichen Aufklärung in diesen Fällen. Vielleicht hilft diese Checkliste auch jemandem weiter.\n@ Lilly, könnte man das auch vorlegen, wenn es zur Allgemeinen Impfpflicht kommt? Wäre das rechtlich möglich, ich kenne die Aufklärungsbögen nicht, wenn man sich impfen lässt. Ich bin auch nicht geimpft und habe so wahnsinnige Angst und Panik davor. Lieben Dank Anja\nWenn es zur „Impf“pflicht kommt, wozu es nicht kommen wird, ändert sich nicht viel, denn eine „Impf“pflicht ist kein „Impf“zwang. Sie gehen also einfach nicht hin, wenn Sie sich „impfen“ lassen sollen. Sie können auch hingehen und sich (mit dem Bogen, der nicht zur Vorlage, sondern zur eigenen Kontrolle gedacht ist) aufklären lassen und die Behandlung dann immer noch ablehnen, begründet. Auch bei einer Pflicht würde es sich immer noch um eine medizinische Behandlung handeln, für welche dieselben Aufklärungspflichten gelten. Wenn Sie dann ablehnen und eine Geldbuße erhalten, beeinspruchen Sie diese und dazu können Sie auch eine derartige Dokumentation der Aufklärung verwenden.\nHaben Sie keine Angst, Sie sind nicht alleine. Millionen Menschen in Deutschland werden sich niemals mit diesen Stoffen spritzen lassen. Keine Panik. 😉\n*Nur um Missverständnissen vorzubeugen: die Ablehnung einer med. Behandlung muss man nicht begründen, „ich will nicht“ reicht, ich meinte mit „begründet“ nur, dass man seine eigenen Gründe für sich dokumentiert. Das ist sinnvoll.\nJa, Lilly, genau diese Auflistung habe ich gesucht.\nVielen ❤️lichen Dank! an die Kommentatorin „Besorgte Bürgerin“, das Corona-Blog-Team und an Sie.\nSehr gerne! Legen Sie Beschwerde dagegen ein, dass Sie nicht behandelt wurden. Fragen Sie bei der KVN, an welche konkrete Stelle die Beschwerde in Ihrem Fall gesendet werden muss. Es ist wichtig, dass dies möglichst viele Menschen tun. Alles Gute!\nDanke! Um ein Missverständnis auzuschließen: ich hatte beim Corona-Blog-Team nach der Liste wegen meiner krebskranken Nachbarin gefragt. (Siehe oben unter 3.)\nSie bekam die Diagnose im Februar 2021, obwohl es ihr schon in 2020 nicht gut ging, sie Schmerzen hatte, 10Kilo abnahm und immer erschöpft war. Aber, wie sie mir im Nachhinein erzählte, wollte sie damit zu keinem Arzt, weil sie Angst hatte vor der Diagnose, vor einem Krankenhausaufenthalt zu einer Zeit, in der alle Welt nur „C“-fixiert war/ist. Erst als die Schmerzen im Februar 2021 am ganzen Körper so schlimm wurden, dass es nicht mehr auszuhalten war, rief sie den Krankenwagen.\nDirekt nach der Diagnose ging es ihr sehr schlecht. Bei jedem kleinen körperlichen Unwohlsein bekam sie Panik. Sie wollte sterben, in ein Hospiz und bereitete alles auf ihren Tod vor.\nZusammen mit allen Nachbarn in unserem Haus haben wir es dann nach Wochen geschafft, sie einigermaßen aus dieser Depression herauszuholen.\nHeute geht es ihr soweit gut. Sie hat ihren ursprünglichen Lebenswillen wieder gefunden.\nEine andere Nachbarin kümmert sich seitdem um die Einkäufe, wenn die 83-jährige Dame gar nicht kann. Und ich unterstütze diese so gut ich kann in bürokratischen Angelegenheiten mit Behörden, Krankenkasse, Fahrdienst, oder höre ihr oftmals einfach nur zu, wenn sie von ihrer Kindheit erzählt.\nJa, und wenn man ihr nun die Behandlung gegen die Krebserkrankung verwehren resp. sie in die Spritze treiben würde … ich gebe ihr zur nächsten Behandlung auf jeden Fall alles mit, was irgendwie helfen kann.\nWenn sie sich tatsächlich durch die Ärzte bedrängt fühlt, dann sollte sie dort nicht allein hingehen müssen. Ärzte machen sich mit derartigem Verhalten strafbar, weder hätten wir ein neues Patientenrechte- noch ein neues Strafgesetz:\n„Coronaschutzimpfung: Das ist bei Hochbetagten zu beachten\nDie Coronaschutzimpfung ist nur rechtmäßig, wenn die Patientin oder der Patient über die Risiken aufgeklärt wurde und in die Impfung wirksam eingewilligt hat. Andernfalls drohen zivil- oder strafrechtliche Konsequenzen.“\nhttps://www.aerzteblatt.de/archiv/217673/Coronaschutzimpfung-Das-ist-bei-Hochbetagten-zu-beachten\nEs ist nötig, dass man Beweise hat, daher sollten Zeugen anwesend sein und auch der Wille dieser Dame sollte dokumentiert werden. Ausserdem sollte sich die Dame in ihrem Alter und ihrem Zustand gar nicht mit diesem für sie offensichtlich belastenden Thema herumschlagen müssen – sie lehnt diese Behandlung ab und fertig. Eine Einwilligung, die unter Bedrängnis und Druck entsteht, ist ohnehin nicht gültig, auch damit würde sich der betreffende Arzt strafbar machen.\nGeimpft werden dürfen nur gesunde Personen (steht in jedem Beipackzettel einer Impfung). Somit dürfte Ihre Bekannte schon alleine aus diesem Grund nicht geimpft werden.\n„EU-Resolution …“ – was soll dieser Mist, jetzt sogar von Lilly kopiert? Seit bald 2 Jahren Wodarg-Revival ist immer noch nicht bekannt, dass es einen Unterschied gibt zwischen Europäischem Rat, EU und Europarat? Es geht dabei nicht um Sozialkunde-Streberwissen. Sondern: Mit derartigen Belegen mangelnder eigener Recherche macht man sich nicht bloß im Rechtsverkehr zum Deppen, sondern auch schon in „Liebesbriefen“ an Abgeordnete etc. Also prüft euer Zeug vor dem Weiterleiten, und wenn ihr das nicht könnt, lasst es zuerst prüfen, statt es als vermeintlich genialen Hobbytheker-Schriftsatz zu veröffentlichen!\nMit allen Wassern gewaschen sein, bekommt hier eine ganz eigene Note und einen Beigeschmack, etwa von schutzigem Wasser? Nicht, dass man auch mit letzterem sauberer werden kann, jedoch die reinigende Wirkung scheint mir – hier – sehr marginal, nahezu verschwindend gering. Bitte nachwaschen!\nMeinen Sie wirklich, ein von abweichenden Meinungen freies Harmonieempfinden im Kommentarteil eines fremden Blogs beanspruchen zu dürfen? Oder verstehen Sie nicht, was ich meinte? Dann fragen Sie einfach nach, überlesen Sie’s, weil Sie eh nicht angesprochen waren, oder schreiben sie irgendwas anderes konstruktives! Bedauerlich für Sie, dass Sie meinen, sachlich unabweisbare Kritik in den eigenen Reihen durch verzichtbare Namensaufhängerei beantworten zu sollen.\nIch bin gestern (im Ruhrgebiet) aus der HNO-Praxis geflogen, die ich seit Jahren aufgesucht habe. Der Arzt hatte mich zu 7:30 Uhr einbestellt, nachdem ich zwei Tage zuvor anrief und sagte, ich hätte Halsweh und Schluckbeschwerden. Da nicht sofort ein Termin frei war, bekam ich diesen Termin.\nAls ich ankam, war ich die einzige Patientin (die Praxis öffnet regulär erst um 9:00 Uhr). Es waren nur der Arzt und ich anwesend. Er bat mich ins Behandlungszimmer und auf den Behandlungsstuhl. Dann fing er an mit der Untersuchung. Während er die Ohren untersuchte, fragte er, womit ich geimpft sei. Ich sagte, ich sei nicht geimpft, hätte diesbezüglich aber auch ein Attest eines anderen Facharztes. Er wurde sehr plötzlich sehr laut und blökte, wie ich es wagen könne, als Ungeimpfte mit diesen Symptomen in seine Praxis zu kommen. „Sie verlassen jetzt sofor die Praxis. Gehen Sie. GEHEN SIE JETZT! Wie können Sie es wagen, was fällt Ihnen ein?! Sie könnten hier mit den beginnenden Symptomen einer Corona-Erkrankung reingekommen sein!!! Denken ist wohl nicht so Ihre Stärke!!“\nOb dieser Beleidigungen und Unterstellungen war ich ehrlich gesagt sprachlos und sagte nur, dass man ja gerade mit diesen Symptonen einen HNO aufsucht. Und dass ich mich eh täglich für die Arbeit testen lassen müsse, und der Test würde jedes Mal negativ ausfallen. Als ich dann draußen stand, ohne Medikamente, ohne AU, musste ich mit den Tränen kämpfen. Da ich ja eh schon einen Testtermin hatte, bin ich dann dorthin – und der Test war erwartungsgemäß wieder negativ.\n@SarahF\nZuerst einmal hätte dieser Trottel mit mir nicht diesem Ton geredet. Aber lassen wir das …\nWas zu tun ist? Strafanzeige wegen unterlassener Hilfeleistung. Dafür braucht man keinen Anwalt, nur ein paar juristische Information, die man mühelos aus dem Netz bekommt (Welcher Paragraph, Juristische Floskeln etc.). Die Strafzeige per Einschreiben an die Staatanwaltschaft.\nZusätzlich noch eine BESCHWERDE bei der zuständigen Ärztekammer bzw ÄKBV (Ärztliche Kreis- und Bezirksverband). Schriftlich, email.\nIch habe mit Ärzten zwar noch keine Probleme gehabt, weil ich 1-2 Mal in 10 Jahren einen brauche, also selten, aber mit Rechtsanwälten. Einer wurde gegenüber meiner Mutter frech, also drohte ich ihm mit der Anwaltskammer. Der nahm das „gelassen“. Ich setzte meine Drohung um und meine Mutter hörte nie wieder was von ihm.\nStrafanzeige und Beschwerde. Doppelt hält besser. Selbst wenn nichts dabei rauskommt, allein die Tatsache, dass der POST bekommen hat und sich dazu äußern darf, wird ihn auf den Boden der Tatsachen zurückholen.\nAlso: hinsetzen und schreiben. Kostet ein paar Stunden Aufwand und 3€ für das Einschreiben.\n„Die Strafzeige per Einschreiben an die Staatanwaltschaft.“\nIch glaube das nennt sich Strafantrag.\nUnd ich würde diesen nicht nur per Einschreiben mit Rückantwort an die Staatsanwaltschaft senden, sondern parallel auch noch per E-Mail.\n„Unterlassene Hilfeleistung“ ist hier nur eine Sache von mehreren. Einem Anwalt würde ich mittlerweile hierbei genauso wenig mehr vertrauen wie der Polizei. Selber machen und es so weit wie es geht öffentlich verbreiten! Nur so kommt man wahrscheinlich in diesem gesetzlosen Land noch zu einem Aktenzeichen etc.\nStrafanzeige oder Strafantrag.\n„Während man bei der Strafanzeige dem Strafverfolgungsorgan nur mitteilt, dass man Kenntnis von einem Sachverhalt hat, der strafrechtlich relevant sein könnte, verlangt man mit dem Strafantrag die strafrechtliche Verfolgung einer Tat.“ (Anwalt.de)\nKommt also darauf an, was SarahF erreichen will.\nIch hatte einmal gegen Frau Richter in der Robe STRAFANZEIGE wegen Rechtsbeugung gestellt, obwohl für mich der Fall klar war. Ich brauchte damals nur Material für meinen Blog. Und die Strafanzeige war nur ein Nebenschauplatz des gesamten Fall … Aber ob Strafanzeige oder Strafantrag … Krähe hackt Krähe kein Auge aus.\nHierbei wird es ähnlich sein, da der Arzt Teil des Hygienesozialismus ist und wahrscheinlich von den Verbrechern in Robe gedeckt werden wird.\nIch habe ähnliche Erfahrungen gemacht. Auch wenn ich selber keinen Rat weiß. Du bist nicht alleine. Das einzige was bleibt, ist sich versuchen möglichst viele positive Momente am Tag zu kreiren um nicht in diesem emotionalem Loch festzustecken.\nJa , bei mir war es so ähnlich. Der Arzt sass in einer Ecke – 6m Abstand .\nGemacht hat er rein garnichts.\nSelbst der PVR Test vom Tag davor war negativ.\nHabe jetzt seit 5 Tagen Atemnot – kann nicht schlafen. Keine Medikamente bekommen. – Aber eine Abmahnung von meinem Chef .\nAnzeige wegen unterlassener Hilfeleistung erstatten. Ist ein Straftatbestand. Bei der Tafel weiss ich auch nicht was man machen könnte. 😔\n„Unterlassene Hilfeleistung“ ist es auch seitens der Tafel nach meinem Verständnis. Juristen dürften ermessen können, wieviel Verurteilungen es – bisher – für diesen Straftatbestand gegeben hat. Es steht für mich kaum zu hoffen, dass sich dieses Manko derzeit zum Positiven hin wendet. Zudem, selbst wenn Arzt oder wer sonst verurteilt würde, was haben die Geschädigten davon?\nVon meinem Mitgefühl werden sie auch nicht viel haben.\nIch ringe noch um Verständnis für die Verweigerer. Was treibt sie anderes als ihre Herzlosigkeit zu solcher Menschenfeindlichkeit? Mir scheint diese Apartheid sehr tief zu sitzen, ich vermute es ist eigene Angst. Was machte sie so ängstlich? Die Propaganda vom Killervirus? Da dürfte mehr sein. Es könnte ganz elementar ein nicht verarbeitetes Trauma aus der eigenen Kindheit sein, das sie zur Vermeidung der damit verbundenen Panik mittelbar zur eigenen Überhöhung zwingt. Ihrer kindlichen Hilfsbedürftigkeit wurde durch Eltern oder weitere Erwachsene nicht entsprochen, ihre existenzielle Not war so groß, dass sie diese Gefühle abspalten mussten, um zu überleben. Mithin können sie auch als Erwachsene solche (Mit-)Gefühle bei sich nur (unbewusst) unterdrücken, sind damit psychopathisch belastet.\nKönnen wir – mitfühlende – Menschen solchen psychopathisch Belasteten gerade in sozialen Berufen helfen, ihre Traumen zu verarbeiten, sodass sie wieder mitmenschlicher werden? Wenn sie selbst keine Not leiden, die sie zum Reflektieren des Eigenen veranlasste, ist es fast nicht möglich. Sie funktionieren in unserem System durch ihre Angepasstheit sehr gut. Eigentlich können wir uns nur von ihnen fern halten.\nAber gerade das ist schwer, weil sie sich so erfolgreich und also zahlreich in der Gesellschaft etabliert haben. Es scheint mir fast ein Teufelskreis, den zu durchbrechen schwer sein dürfte ohne revolutionäre Veränderung unserer Gesellschaftsgrundlage.\nAber wir können, wenn wir denn die Kraft dazu haben, die Unmenschlichkeit der Spalter, Ärzte wie Tafelmitarbeiter, anprangern, hier wie bestenfalls vor Ort. Dazu sollten wir uns Mitmenschen mit ähnlichen Erfahrungen suchen, mit denen gemeinsam und bestenfalls laut anklagen. Unser Mut wird belohnt werden, wir werden dadurch mehr!!!\nSorry Diana,\naber es widerstrebt mir sehr, die von Ihnen als „psychopathisch“ Beschriebenen als Opfer zu sehen – das ist eine gänzlich unpassende Zeit und fangen wir hier nun (erst) an diese als Opfer zu erkennen, dann werden wir damit auch unsere Mörder zu bedauernswerten Opfern machen, die nicht gerichtet, sondern geheilt gehören.\nVor einiger Zeit war mal die „Sprache“ davon, dass man sich unbedingt eine Liste mit all derer Namen anlegen sollte, die in meinem Augen weniger psychopathisch als soziopathisch handeln, und mit deren Handeln derart gegen bestehende Gesetze verstoßen, so dass hilflose, schwache und/oder mittellose Menschen nicht nur psychisches Leid zugefügt wird, sondern auch physischer Schaden.\nVielleicht sollte man sich mal umhören, ob es irgendwo ein extrem unterforderter bis sehr gelangweiten Multimillionär gibt, der gerne einmal Cherif wäre, der Verhandungsplakate mit Kopfgeld erstellt. Wir können ja nur noch von unserer hoch kriminellen Politik / Regierung und deren MSM lernen, denn großen, anderweitigen Kontakt haben viele von uns ja seit 22 Monaten nicht mehr, und diese lehrten uns seit 22 Monaten in einer Tour:\nANGST zu schüren; unter DRUCK zu setzen; ANDERE die Drecksarbeit für einen machen lassen; GELD zu veruntreuen; Verträge zu schließen die rechtswidrig sind; u. s. w., bzw. zusammenfassend könnte man zweifelsfrei sagen:\nSie lehren uns seit 22 Monaten, dass es keinerlei Recht, Gesetz, Wissenschaft, Medizin, u. v. m. mehr zu geben scheint – es gibt nur noch eines und das ist Corona.\nWenn solche wie in den Leserbriefen genannten Personen und Einrichtungen nun auf Recht, Gesetz und Menschlichkeit verzichten, dann kann man darauf in derzeitiger Notwehrsituation nur mit Selbigem reagieren.\nIch hoffe es werden so langsam sehr viele Multimillionäre so richtig gelangweilt bis stock sauer….\nOpfer unserer Erziehung sind wir alle, die diese „genossen“ haben. Mit der Mündigkeit sind wir voll für unser Tun wie für unser Unterlassen verantwortlich. Ärzte sind seltenst „Opfer“. Aber wie war es nach dem Faschismus mit den „stramm deutschen“ Ärzten, die nicht zur Verantwortung gezogen wurden?! Sie durften nicht nur weiter behandeln, sondern wurden zudem und unverändert als (Halb-)Götter in Weiß angehimmelt. Und dieser Nimbus ist ungebrochen! Aus meiner (laienhaft psychologischen) Erörterung oben kann man auch dies ableiten.\nIch plädierte lediglich für unser Bemühen um – Verständnis – für unsere – Gegner -, weil sich genau daraus unsere Kraft für den Kampf gegen sie speist.\nVerurteilt ist leicht, nur es richtet nichts.\n„Verurteilt ist leicht, nur es richtet nichts.“\nSehr weise und so wahr, vielen Dank dafür!\nDanke Lilly. Noch zu Schnappatmungs: „Sie lehren uns seit 22 Monaten, dass es keinerlei Recht, Gesetz, Wissenschaft, Medizin, u. v. m. mehr zu geben scheint …“ Und genau deshalb sollten wir uns darauf besinnen, was davon ehernen, unabdingbaren, universalen Charakter hat. Die Menschenrechte, deren Charta gehören an erste Stelle, und zweitens ist die Welt erkennbar, für jeden Menschen – selbst. Kein Politiker, kein Wissenschaftler, noch Arzt oder auch Fernseher darf bei keinem Menschen höhere Autorität genießen als der eigene Verstand und sein ihn lenkendes Gefühl. Wenn jeder bei sich ist, dann ist für alle gesorgt.\nVon diesem Ideal, dieser Utopie sind wir in unserem Land wie weltweit und aktuell verschärft noch Lichtjahre entfernt. Deshalb gilt zuvorderst, jeder kehre vor seiner Tür so gewissenhaft, dass nicht er seine Nachbarn auf deren Dreck aufmerksam machen muss, sondern dass sie freudig auf sein Vorbild schauen.\nVeränderung fängt immer bei uns selbst an.\nIch möchte hinzufügen, dass es kein Recht gibt, wo es niemand geltend macht.\nSchaut man heute wieder nach Wien, sieht man, wie massenhaft Menschen ihre Verfassung mit Leben erfüllen und für ihre universellen Rechte ein- und aufstehen. All diese Menschen bekommt man nicht wieder zurück ins geistige Gefängnis, weil sie sich selbst davon befreit haben. Es lebe die Freiheit!\nEs gab aber auch mal Zeiten, wo primär lediglich Kinder Vorbilder brauchten, nicht aber Erwachsene.\nHeute ist es oft leider eher so, dass jene Person (die vor ihrer eigenen Türe kehrt) bestenfalls auch noch den Müll anderer hin gekippt kriegt, oder aber schlimmstenfalls Schläge angedroht bekommt.\nBeispiele aus der „PRAXIS“ stehen oben. Patienten, die sich vorbildlich verhalten, werden von Ärzten dafür abgestraft und mit ihren medizinischen Nöten in der Kälte stehen gelassen.\nDie einzige Veränderung, die dann bei einem selbst anfängt (so man Betroffene/r ist) ist jene das man kranker wird.\nDas ist die bittere und kalte Realität in unserem „schönen Land“. Und SORRY, aber daran ändern auch gute Vorsätze und schöne Worthülsen, wie die Ihren, leider nichts, liebe/r Dian C.\nOder glauben Sie tatsächlich, dass solche Ärzte (wie die oben genannten) ihre Meinung bei Patienten ändern, die ihren Job noch mit gutem Wissen UND GEWISSEN ausüben?\nObwohl, Ärzte sind solche Menschen in meinen Augen nicht mehr. Denn RICHTIGE Ärzte behandeln alle Menschen, ungeachtet ihrer eigenen Moralvorstellung.\nDenn wo soll das Ganze sonst bitteschön enden?\nHeute werden Ungeimpfte nicht mehr behandelt, und morgen dann vielleicht schon keine Raucher mehr?\nUnd übermorgen dann auch jene nicht mehr, die einen schweren Verkehrsunfall selbst verursacht haben und dabei schwer verletzt wurden?\nUnd das ändern wie jetzt wie?\nIndem wir vor unserer eigenen Türe kehren?\nWas aber wenn man das irgendwann nicht mehr kann, weil man ja die einfachste medizinische Grundversorgung verweigert bekommt? 😉\nMfG\nDanke Lilly und Frank.\n„Die einzige Veränderung, die dann bei einem selbst anfängt (…) ist jene das man kranker wird.“ – Nein, die erste ist das missliche Gefühl des abgewiesen Werdens, des ausgegrenzt Seins, hier des verwehrten Mitgefühls und vor allem der verweigerten Hilfe, das der Hilflosigkeit in Not. Wenn wir diesen, unseren Gefühlen nicht Einhalt gebieten, führen sie uns geradewegs in Mutlosigkeit und schlimmstenfalls in Depression. Wie können wir diesen Gefühlen anders Herr werden als durch unseren Verstand?\nMir sagt er zunehmend öfter, dein Gegenüber hat Angst vor dir, seine Angst zwingt ihn zu meiner Ablehnung. Wenn ich es schaffen wollte, ihm seine Angst auch nur für die nächsten zehn Minuten zu nehmen, dann könnte ich ihn vielleicht für mich aufschließen. Ich wollte vielleicht erklären, es zu bedauern, ihm Angst gemacht zu haben. Und ich möchte gern wissen, womit ich ihm diese gemacht habe, damit ich mein Verhalten so ändern kann, dass ich ihm keine Angst mehr einflößte.\nSo wie ich die Ärzte in Erinnerung habe, diese „Halbgötter“, werden sie es allermeist zurückweisen, Angst zu haben, weil es ein Zugeben von Schwäche wäre. Dies verträgt sich nicht mit ihrem Selbstbild, dem furchtlosen Helfer in menschlicher Not. Sie werden sich also hinter den – vermeintlichen – Gesetzen, etwa auch ihrem selbst gestalteten Hausrecht verschanzen, die Regeln, das Konzept. Die Gesetze geben es zumindest – noch – nicht her, die häuslichen Regeln stellten sie selbst auf. Diese stehen dann aber im Widerspruch zu ihrem ärztlichen Eid, sie brechen ihn, diskriminieren ihre (potentiellen) Patienten.\nNun, mit 38,5 und an vielen Tagen wäre ich auch nicht selbstbewusst genug, um ein solchen Disput zu bestimmen. Aber wenn ich mich schon vor dem Besuch mit Argumenten „rüste“, komme ich zumindest in ein Gespräch, das eine Chance darstellt zu denken, auch für den Arzt. Wahrscheinlich hat er vor allem vor Reputationsverlust Angst und wird unter dieser Last schlecht denken. Wir werden mit etwas Glück das Gespräch – führen. Wenn wir dann noch gewillt sind, auch den Gegenüber zu verstehen, seine Sorge, seine Angst ernst nehmen, werden wir nur gewinnen können. Wir zeigen uns menschlich mitfühlend, offen und verständig. Das bleibt keinesfalls ohne Wirkung.\nDer Pessimist wird einwenden, dass wir uns trotzdem einen anderen Arzt suchen werden müssen. Ich halte es für möglich, dass wir uns eher einen anderen suchen wollen, nach solcher Art Gespräch. Aber vielleicht erweichen wir doch die gute Seele auch in diesem Arzt; und wenn er nur zugibt zu bedauern, weil er es eigentlich auch nicht wirklich will …\nDie andere Seite tönt, plärrt, schreit, propagiert am laufenden Band, und wir beugen uns dem? Ohne Widerworte, dann auch ohne Widerstand! Es scheint nur ein kleiner Unterschied, es ist in Wirklichkeit unsere einzige Chance zu bestehen!\nDanke Dian C.\nDa gibt es nichts mehr hinzuzufügen, alles wahr.\n„Verurteilt ist leicht, nur es richtet nichts.“\nJa! Gott wird einmal richten, jeden Menschen nach seinen Werken!\nDie Bibel – [Mt. 7,1] Jesus spricht: „Richtet nicht, damit ihr nicht gerichtet werdet;“ – Anmerkung: Gilt nur für Privatpersonen, nicht für Richter, die Recht sprechen müssen.\n[2. Kor. 5,10] „Denn wir müssen alle vor dem Richterstuhl des Christus offenbar werden, damit jeder empfange, was er in dem{O. durch den} Leib getan, nach dem er gehandelt hat, es sei Gutes oder Böses.“ –\nJeder der Jesus Christus als seinen Herrn und Heiland (Retter) im Glauben angenommen hat, wird nicht gerichtet, obwohl er auch am Richterstuhl Christi erscheinen muß, sondern eher „beurteilt“, ob er Lohn von Christus erhält nach seinen Werken. (So verstehe ich jedenfalls diese Stelle)\n[Joh. 3,16-21] „Denn so hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren gehe, sondern ewiges Leben habe. Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richte, sondern damit die Welt durch ihn errettet werde. Wer an ihn glaubt, wird nicht gerichtet; wer aber nicht glaubt, ist schon gerichtet, weil er nicht geglaubt hat an den Namen des eingeborenen Sohnes Gottes. Dies aber ist das Gericht, dass das Licht in die Welt gekommen ist, und die Menschen haben die Finsternis mehr geliebt als das Licht, denn ihre Werke waren böse. Denn jeder, der Arges tut, hasst das Licht und kommt nicht zu dem Licht, damit seine Werke nicht bloßgestellt{O. gestraft} werden; wer aber die Wahrheit tut, kommt zu dem Licht, damit seine Werke offenbar werden, dass sie in Gott gewirkt sind.“\nUnd das Jüngste Gericht steht schon bald zu hoffen, zu erwarten? Was kann es uns im Diesseits richten im strengen Sinne von zum Guten verändern? Welcher Berg wurde durch Glauben versetzt?\nIch setze auf meinen Verstand, mein Mitgefühl und die Erfahrung, die Welt ist erkennbar – im Diesseits. Ich lernte einen Weg zu mir selbst zu finden, der anfänglich und zuweilen immer noch schmerzvoll war und ist, der mir aber immer mehr Mut und damit Freude bereitet jeden gottverdammten Tag.\nFrüher, vor Beginn meiner bewussten Reise, lehrte ich Schüler auf sich selbst zu vertrauen aus meiner Überheblichkeit und also „theoretisch“. Ich behauptete, der eigene Wille könne Berge versetzen. Glaube an Dich selbst! Heute wollte ich ihnen mehr geben, Verständnis, Wärme, Geborgenheit, und von meiner Erfahrung. „Liebe Deine Nächsten!“, geht nur, wenn man vor allem sich selbst liebt, seine guten wie die schwachen Seiten. Und im Lieben der schwachen Seiten meiner Mitmenschen habe ich viel Nachholebedarf. Aber das, da bin ich mir sicher, ist meinen Schülern in den gut zwanzig Jahren meiner Arbeit nicht entgangen. Ich danke Euch für Eure Geduld mit mir, auch darin wart Ihr sehr, sehr gut. Ich denke, Ihr habt mit mir Berge versetzt, die ich mehr und mehr erkenne. Ihr seid großartige Menschen, danke für die Zeit mit Euch. Vertraut Euch selbst anstatt nur zu glauben!\nLesen sie die Bibel, da werden ihre Fragen beantwortet, über den Schöpfer-Gott, der LICHT und LIEBE ist.\n[1. Joh. 1,5] „Und dies ist die Botschaft, die wir von ihm gehört haben und euch verkündigen: dass Gott Licht ist und gar keine Finsternis in ihm ist.“\n[1. Joh. 4,16] „Und wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat. Gott ist Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott in ihm.“\nDa wir (damit sind alle Menschen gemeint), durch den Sündenfall, als gefallene Geschöpfe von Natur aus weder Licht noch Liebe (die göttliche Liebe, die in Korinther 13 beschrieben ist) nach dem Maßstab Gottes in uns haben, muß der Mensch, der Gott nahen will, von neuem geboren werden – geistlich gesehen – wie es Jesus sagt in Johannes 3.\nDer natürliche Mensch kann Gott nicht gefallen.\nDer Mensch ohne Glauben schon gar nicht. Also nicht den Glauben an uns selbst, sondern den Glauben an Gott ist gemeint. Siehe Hebräer 11 z.B. u.a. Stellen.\n@Walter\n„Der natürliche Mensch kann Gott nicht gefallen.\nDer Mensch ohne Glauben schon gar nicht.“ – So eine schlechte Meinung von dem vermeintlichen Gott, Ihrer Religion, habe ja nicht einmal ich. Aber selbst wenn Gottes Liebe so groß ist, dass sie für jeden, also auch die Sündigen und gar die Ungläubigen unter uns reichte, so empfehle ich allen Menschen – aus Erfahrung – die Liebe zu sich selbst, daraus erwächst die Liebe zu unseren Nächsten, und diese wiederum kommt auch zu uns zurück – im Diesseits, ohne fraglich göttliche Fügung oder gar Gnade. Darauf kann man vertrauen und nicht nur dran glauben, und man sollte es auch. Es stärkt das Selbstvertrauen weit mehr als der Glaube an … überirdische Mächte.\nIch kann nur Jedem empfehlen sich die Serie „Menschenrecht TV“ gründlich anzusehen. Hier wird ausführlich über den Absch. IV der Genfer Konvention (zwingendes Völkerrecht) aufgeklärt.\nEs ermöglicht jeden Menschen den Gerichthof der Menschen\nanzurufen.\nGeht der Prophet nicht zum Berg, kommt der Berg halt zum Propheten. Die Tafeln waren bis dato hilfreiche Unterstützer für viele, viele Menschen. Das dies in Deutschland als soziales Unterstützungsnetzwerk für so viele Menschen nötig wurde und zunehmend ist, ist ein eigener Skandal und unserem neokapitalistischen Wirtschaftssystem geschuldet. Damit hat die Entsolidarisierung unserer Gesellschaft ihren Gang genommen. Die Arbeit der Tafeln haben dem – zumindest bis jetzt- etwas entgegengesetzt. WARUM endet mit dem Pandemiewahn plötzlich alle Solidarität? Zumal doch klar ist, dass sich gerade für die Gruppe von Menschen, die seither die Tafeln nutzen mussten, sich die Lage noch drastischer verschlimmert hat durch die Pandemie. Diese kollateralen Schäden der Massnahmenpolitik beschreiben alle Hilfsorganisationen dieser Welt. 220 Mio verhungerte Menschen weltweit durch Abbruch von Lieferketten, erschwerten Zugangsbedingungen für Nahrungsmittel etc., etc., Ich bin geneigt zu schreiben, die Frage an die Tafelbetreiber zu stellen, ob sie möchten, dass sie verhungern? Das bringt uns aber nicht weiter und ich muss lernen, meinen Ärger und meine Empörung darüber zu kontrollieren. Ich habe darüber nachgedacht, was man tun könnte, da ich die Abhängigkeiten, die sie beschreiben, die zustande kommen, wenn man andere Menschen permanent bitten muss, ebenfalls als sehr unangenehm und lästig finde. Wieder wird man zum Bittsteller degradiert. Also: was tun? Ich würde die Tafel ob ihres großartigen bisherigen Engagements danken und wertschätzen, dennoch müsste die Frage erlaubt sein, wie weit Solidarität eigentlich reicht. Wenn man die Herzenstür wirklich öffnet, könnte die Tafel Ihr Klientel durchgehen und erheben, wer so betroffen ist wie sie, sprich keine Gelegenheit hat zu kommen. Dann könnte sie einen eigenen Fahrdienst einrichten und den jeweilig Betroffenen ihre Ration bringen. In Kisten, mit Maske, vor die jeweilige Tür abstellen. Save. Ohne jegliche Hysterie, dafür pragmatisch, zielorientiert, hilfreich UND solidarisch. Das wäre mein Verständnis von echter Solidarität! Und ein Akt von Nächstenliebe, wie es uns „die alte Tradition“ irgendwann in grauer Vorzeit einmal vorgeschlagen hat. Man hat die Wahl! Alles Gute an alle! Ich schäme mich für meine gesamte eigene Berufsgruppe der Ärzte, die in einen solchen Modus der Ausgrenzung abgerutscht sind.\nWas soll ich zu meiner Berufsgruppe sagen, die mich bereits mit 46 Lenzen und nur sieben Jahre nach 9/11 in die Zwangspension schickte? Ich war Lehrer.\nMeine Scham hält sich in Grenzen, eher klopfe ich auf deren Schultern: Nur die Besten … kommen in den Garten.\nIch bedaure nur mehr denn je die Jugendlichen, die Kinder. Lasst Euch nicht verbiegen, widersteht, bleibt Euch treu! Nur Mut!\nBerufsgruppen sind sowas wie Zwangsmitgliedschaften, nur eine vermeintliche Verbundenheit, ich kenne das auch.\nhttps://vid8.poal.co/user/Anticlutch/EPm6Jof?autoplay=off", "commentsbody": null, "raw_text": null, "text": "Es ist hinlänglich bekannt, dass sich Menschen impfen lassen, weil ihnen sonst die Behandlung verwehrt wird. Allein uns sind 2 Fälle aus dem Bekanntenkreis bekannt. Nun erreichen uns täglich weitere, solche Erfahrungsberichte, die wir gerne nachfolgend wiedergeben möchten.\nWir wollen unsere Leser auch um Rat oder Erfahrungen mit solchen Fällen fragen. Hilft es, zu klagen oder solche Fälle bei der\n[Ärztekammer](https://corona-blog.net/2021/11/15/die-kassenaerztliche-vereinigung-schreibt-einen-brief-an-seine-kassenaerzte-2g-3g-wird-ausdruecklich-gewuenscht/) zu melden? Wie verhält man sich am Besten? Was sollte man als Betroffener tun? Wie ist euer Rat dazu?\nEin Fakt ist, dass\n[Ärzte (theoretisch) den Zugang zu ihren Praxen nicht mit 3G-Regel begrenzen](https://corona-blog.net/2021/10/29/aerzte-duerfen-zugang-zu-ihren-praxen-nicht-mit-3g-regel-begrenzen/) dürfen. Aber wenn sie es doch machen – wie kann man sich wehren?\nWerfen wir nun einen Blick auf die Geschichten, die in dem Land geschehen, in dem wir „gut und gerne“ lebten.\n1. Erfahrung bei einer Nephrologischen Praxis\nLiebes Corona-Blog Team,\nich wurde gerade als Patientin einer nephrologischen Praxis abgewiesen, da ich nicht geimpft bin.\nIch hatte heute Vormittag meinen halbjährlichen Kontrolltermin bei meinem Nephrologen. Übrigens die einzige Praxis hier in der Stadt und Umgebung. Dort bin ich schon seit einigen Jahren Patientin, da der Diabetes angefangen hat meine Nieren zu belasten.\nAls ich ankam warteten schon zwei Personen vor der Praxis. An der Eingangstür mehrere Schilder mit Hygieneanweisungen und „Eintritt erst nach Aufforderung“. Also geklingelt, nach einigen Minuten kam dann eine Arzthelferin an die Tür, fragte ob ich einen Termin habe, ich bejahte und sie sagte mir drinnen ist kein Platz, ich muss draußen warten. Wir hatten 5 Grad, ich fragte ob das ihr Ernst sei. Sie nickte und schloß die Tür.\nMit den beiden Personen (Vater und Tochter), die schon seit 10 Minuten in der Kälte warteten, er geschätzt um die 60, kam ich ins Gespräch. Gemeinsam regten wir uns auf dass wir bei den Temperaturen draußen warten müssen – keine Decken, kein Unterstand, keine Sitzkissen. Wir nahmen uns vor uns beim Arzt zu beschweren. Das Wartezimmer war bis auf eine Person leer, das hatte ich im Vorbeigehen gesehen.\nDer Vater wurde dann reingerufen, die Tochter durfte wie heute üblich nicht mit. Mittlerweile warteten noch 3 weitere Menschen, darunter eine Frau Ü70 mit Rollator, überhaupt nicht für das Wetter gekleidet. Auch sie ließ man erst nicht rein, nach 5 Minuten hatte man dann Erbarmen mit ihr und sie durfte im Flur warten.\nDann war ich dran. Direkt vor der Tür gefragt: Sind Sie geimpft? Ich verneinte das (dazu muss ich sagen, ich stehe immer und überall zu meiner Entscheidung mich nicht impfen zu lassen, zu lügen oder mich sonst wie durch zu mogeln kommt für mich nicht in Frage).\nDaraufhin hieß es: Nehmen Sie hier (das war im Flur) Platz, Sie dürfen die Praxis nicht betreten, Sie müssen vorher einen Test machen.\nZähneknirschend willigte ich ein, wäre mein allererster Test gewesen.\nWenig später kam die Arzthelferin zurück, ohne Test. Sie teilte mir mit, dass ich mit Test nur Blut abgenommen bekomme, und zwar im Flur. Die Praxis darf ich auch mit Test nicht betreten. Wenn ich damit nicht einverstanden bin könne ich ja gehen.\nDas tat ich dann auch.\nInformierte dann draußen die wartenden Patienten über die Nichtbehandlung. Die noch wartende Tochter war entsetzt, da sie auch nicht geimpft ist und damit zum Arztgespräch nicht rein darf.\nZuhause angekommen bei der Ärztekammer angerufen. Die sind nicht zuständig, ich müsste mich an die Kassenärztliche Vereinigung wenden.\nDort angerufen, Fall geschildert. Antwort: Sie könnten nichts machen, der Arzt hätte Hausrecht. Ich könnte Klage einreichen.\nMittlerweile sehr wütend fragte ich den Herrn der KVN, was das Ganze noch mit Gesundheit zu tun hat, wenn kranke Menschen nicht behandelt werden, draußen in der Kälte warten müssen und einem dann noch nicht mal geholfen wird. Geschichte wiederholt sich halt doch.\nDaraufhin bekam ich nur wieder die Antwort mit dem Hausrecht, und wenn ich wollte könnte ich eine Beschwerde einreichen.\nWas ist mit diesem Land passiert?\nP.S.: beim Einkaufen direkt danach traf ich eine Bekannte, doppelt geimpft und stark erkältet. Sie erzählte mir vom bald statt findenden Weihnachtsbasar, natürlich nur mit 2 G. Aber Maske muss nicht getragen werden. Wie war das doch mit Nächstenliebe?\nMein Bericht darf gerne veröffentlicht werden, aber bitte unter meinem Nicknamen, den ich hier bei den Kommentaren verwende (Ina).\n2. Erfahrung als ungeimpfter Privatpatient\nGuten Tag liebes Team Corona-Blog!\nMir wurde gestern von einem 90-jährigen ungeimpften Senior etwas berichtet, der als Privatpatient bei seinem Arzt vorstellig wurde, da ihm in den letzten 3 Wochen mehrfach die Beine plötzlich nachgegeben haben. Der Arzt fragte als Erstes ob er geimpft sei. Es kam die Verneinung des Seniors. Daraufhin teilte der Arzt mit, dass er in diesem Fall nichts weiter für ihn tun könne und beendete damit das Gespräch. Die Beine etc. wurden nicht untersucht. Der Senior konnte lediglich darauf hinwirken, dass (endlich !) sein Vitamin D-Status gecheckt werden würde. Mir fehlen die Worte….. Diesen Arzt sollte man verklagen. Bringt dies überhaupt was? Danke, dass es Euch gibt! LG\n3. Behandlung einer Krebspatientin im Krankenhaus abhängig von Impfung\nLiebes Corona-Blog-Team,\ngerade ruft mich meine Nachbarin (83) an. Sie ist seit Februar 2021 an Krebs erkrankt, muss immer wieder ins Krankenhaus zur Behandlung.\nBisher lief dort alles problemlos.\nNun berichtet Sie, dass sie am Eingang nach ihrem Impfpass gefragt wurde und man ihr sagte, dass sie ohne diesen nicht rein dürfe. Außerdem hätte sie die falsche Maske an.\nDaraufhin sagte sie, sie müsse aber zur Chemo. Es wurde wild herumtelefoniert. Schließlich ließ man sie durch. Von einer komplett vermummten Person wurde ein Schnelltest gemacht.\nDann wurde sie behandelt. Ihre in diesem Klinikum betreuende Ärztin redete massiv auf sie ein, sie solle sich „impfen“ lassen.\nMeine Nachbarin ist ratlos, wie das weitergehen soll.\nSie ist bezüglich des Wahnsinns und der Hintergründe sehr aufgeklärt und lehnt diese Spritzen ab. Ebenso ihr Sohn und dessen Familie. Man will diese Frau nun totspritzen. Nichts Anderes ist es.\nMeine Nachbarin sagt nun, dann lässt sie sich eben „impfen“, damit sie ihre Ruhe hat, und sterben muss sie sowieso. Ich sagte ihr, dass sie damit ihre Ruhe auch nicht bekommen wird. Ich weiß gerade nicht mehr, wie ich ihr helfen kann.\nIch habe auch sehr große Angst vor diesem „Impf“zwang. Man trachtet uns allen nach dem Leben. Mir fallen nur diese\n[Rote-Hand-Briefe]ein. Hattet Ihr die nicht auch mal in einem Beitrag? Ich habe gesucht, aber finde sie nicht.\nUnd es gab mal einen Beitrag von Euch, in welchem Listen von Fragen genannt wurden, die man stellen soll, wenn man zu diesem Experiment gezwungen wird.\nKönnt Ihr mir bitte nochmals schreiben, wo ich diese Infos auf Eurem Blog finde?\nVielen herzlichen Dank.\nUns ist diese Liste auf dem Blog nicht bekannt, wenn ein Leser diese kennt, bitte im Kommentarbereich erwähnen, wir werden sie dann hier für alle ergänzen.\n4. Ausgrenzung bei der Arztbehandlung und der Tafel\nIch bin verzweifelt.\nNeben der Tatsache was allgemein in Sachen Corona politisch passiert was ich absolut unfassbar empfinde belastet es mich in zunehmendem Maße selbst! Ich kann wegen einer Traumafolgestörung keine Maske tragen und habe deswegen schon viele Abstriche machen müssen, habe viel hingenommen aus Rücksicht auf die Angst der anderen. Habe mich irgendwann nicht mehr getraut in Läden, auch in Supermärkte zu gehen, weil ich das Spießrutenlaufen und die Reaktionen der Anderen nicht mehr aushalten konnte. Zum Glück kann man ja Freunde bitten, wenn diese einkaufen etwas mitzubringen. Auch hat man manchmal das Glück einen Liefertermin bei Rewe zu bekommen. Ich habe auch hingenommen, auch wenn ich versucht habe mich zu wehren ohne Erfolg, dass ich irgendwann dann plötzlich die Ergotherapie Praxis nicht mehr betreten durfte und ein Besuch bei meiner Fachärztin wurde zum Spießrutenlauf so dass ich darauf verzichtet habe. Arztbesuch beim Orthopäden wegen einem Bandscheibenvorfall wurde gar nicht erst zugelassen. Stationäre Traumatherapie natürlich genauso wenig. All dass habe ich irgendwie noch hingenommen auch wenn es natürlich viel mit mir gemacht hat. Aber nun ist es genug! Ich bin erwerbsunfähig und bekomme eine entsprechende Rente und zusätzlich Grundsicherung was mich zur Nutzung der Tafel berechtigt. Aber ich darf das Gelände der Tafel nicht betreten ohne Maske. Der Hammer war dabei für mich auch noch, dass ich als ich angefragt hatte wie das gehandhabt wird in einem solchen Falle, die Rückfrage kam ob ich denn geimpft sei und als ich das verneinte ehrlicherweise kam dann die Antwort, dass ich ohne Maske nicht mal das Grundstück der Tafel betreten dürfte!!! Ich könne jemanden schicken. Nun lebe ich aber alleine und es ist etwas völlig anderes Freunde zu bitten einem was mitzubringen oder aber sie darum bitten zu müssen extra in einen anderen Ort zu fahren und das nur an einem einzigen Tag in der Woche zu einem einzigen Zeitfenster. Da tue ich mich dann doch extrem schwer da ich das einfach zu viel verlangt finde, da dann Freunde es nicht auch einfach mal verbinden könnten, wenn sie eh in dem Ort wären. Und das ist jetzt das eine Etwas zu viel was ich mich vollkommen erwischt und ich mich ganz ehrlich frage in was für einer Welt wir leben und wie lange ich das noch aushalten soll und kann! Wenn man bedenkt, dass laut RKI der Einfluss auf die Epidemie durch Maskentragen unter 1% liegt, wird das noch deutlicher das Deutschland scheinbar kollektiv jeglichen Bezug zu Verhältnismäßigkeit verloren hat und die Menschlichkeit abgeschafft wurde, genau wie alle anderen Krankheiten und Nöte die nicht mit C anfangen!!! Wenn hier also einer ist, der mir einen Rat weiß, was ich tun könnte wo ich vielleicht Unterstützung finden könnte, wäre das toll. Ich lebe in Niedersachsen in der Nähe von Bremen.\nVielleicht weiß jemand einen Rat und möchte diesen im Kommentarbereich hinterlassen, Hilfeangebote gerne auch via E-Mail, dann leiten wir diese weiter. Über die Tafel haben wir sogar schon einen\n[Beitrag veröffentlicht](https://corona-blog.net/2021/10/30/den-shitstorm-halte-ich-aus-breitners-tafel-in-muenchen-nur-noch-fuer-geimpfte/).\n5. Ärztin aus Berlin führt 1G in ihrer Praxis ein\nDa ich mich aufgrund einer Autoimmunerkrankung mich von meinem behandelnden Arzt bezüglich der Covid-Impfung nicht genug beraten fühlte, hatte ich vor, mich immunologisch durchchecken zu lassen. Hierfür vereinbarte ich einen Termin bei Frau Dr. Veronika Buchal, Kastanienallee 2, 10435 Berlin.\nWie aufgefordert, verfasste ich einen medizinischen Lebenslauf, um mich auf den Termin gut vorzubereiten. Da sich die Praxis nicht in der Nähe meiner Wohnung befindet, hatte ich einen Anfahrtsweg von ca. 50 Minuten. Ich verbrachte einige Zeit in der Praxis zum Ausfüllen der Anamnesebögen. Als ich nach ca. 30 min dran kam, wurde ich sehr unfreundlich von Frau Dr. Buchal begrüßt. Sie teilte mir unverzüglich mit, dass sie mich nicht behandeln möchte, da ich nicht gegen Covid geimpft bin. Sie fragte weder nach einer vorangegangenen Infektion, welche bei mir vorliegt, noch nach dem Grund meines Besuchs. Dass Frau Buchal eigenhändig 1G einführt und Patient*innen abweist, entspricht weder dem ärztlich abgelegten Eid, alle Menschen zu behandeln, noch der Richtlinie der Kassenärztlichen Vereinigung.\nAktuelle News, zu denen wir keine eigenen Beiträge veröffentlichen, findet ihr auf unserer neu eingerichteten Seite:\n[News: Tagesaktuelle Artikel](https://corona-blog.net/news-tagesaktuelle-artikel/). Ihr findet diese entweder über den Reiter „Aktuelle Beiträge“ oder oben auf der Startseite als Link.", "language": null, "image": "https://corona-blog.net/wp-content/uploads/2021/12/medic-signing-appointment-papers-at-checkup-visit-with-man-during-pandemic-1024x683.jpg", "pagetype": "article", "links": ["#site-content", "https://corona-blog.net/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/category/2g/", "https://corona-blog.net/category/impfpflicht/", "https://corona-blog.net/category/impfung/", "https://corona-blog.net/category/medien/", "https://corona-blog.net/category/medizin/", "https://corona-blog.net/category/politik/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comments", "https://corona-blog.net/2021/11/15/die-kassenaerztliche-vereinigung-schreibt-einen-brief-an-seine-kassenaerzte-2g-3g-wird-ausdruecklich-gewuenscht/", "https://corona-blog.net/2021/10/29/aerzte-duerfen-zugang-zu-ihren-praxen-nicht-mit-3g-regel-begrenzen/", "https://corona-blog.net/2021/07/21/rote-hand-briefe-fuer-biontech-und-moderna-sowie-janssen-und-astrazeneca-grund-u-a-vermehrte-herzmuskelentzuendungen/", "https://corona-blog.net/2021/10/30/den-shitstorm-halte-ich-aus-breitners-tafel-in-muenchen-nur-noch-fuer-geimpfte/", "https://corona-blog.net/news-tagesaktuelle-artikel/", "https://corona-blog.net/2021/12/02/aktion-berufsurkunde-impfpflicht-ohne-mich-bislang-203-pflegekraefte-zeigen-gesicht/", "https://corona-blog.net/2021/12/03/heilerziehungspflegerin-bezieht-stellung-auf-der-demo-in-nuernberg/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21855", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21855#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21778", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21778#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21501", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21501#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21450", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21450#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21431", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21431#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21388", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21388#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21343", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21343#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21372", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21372#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21342", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21342#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21335", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21335#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21327", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21327#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21458", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21458#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21459", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21459#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21312", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21312#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21311", "https://de.m.wikipedia.org/wiki/Milgram-Experiment", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21311#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21539", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21539#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21540", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21540#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21281", "https://hemali.no/siste/professor-astrid-stuckelberger-en-pandemi-av-logner/", "https://uncutnews.ch/die-ehemalige-who-mitarbeiterin-astrid-stuckelberger-die-pandemie-ist-so-konzipiert-dass-die-gesamte-weltbevoelkerung-geimpft-werden-soll/", "https://www.youtube.com/watch?v=pZeqHLn2BFs", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21281#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21276", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21276#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21538", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21538#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21264", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21264#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21259", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21259#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21237", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21237#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21537", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21537#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-22248", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=22248#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21231", "https://twitter.com/Tim_Roehn/status/1466428014397378571", "https://twitter.com/rosenbusch_/status/1466529072784150530", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21231#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21228", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21228#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21535", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21535#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21225", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21225#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21262", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21262#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21304", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21304#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21223", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21223#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21297", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21297#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21308", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21308#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-22244", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=22244#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21375", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21375#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21218", "https://www.mwgfd.de/unterstuetzerliste-therapeuten/", "https://www.individuelle-impfentscheidung.de/impfberatung/arztsuche.html", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21218#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21197", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21197#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21211", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21211#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21265", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21265#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21289", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21289#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21412", "https://www.agora-energiewende.de/service/agorameter/chart/power_generation/03.11.2021/04.12.2021/today/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21412#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21346", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21346#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21196", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21196#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21190", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21190#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21205", "https://www.bundesregierung.de/breg-de/themen/corona-informationen-impfung/mythen-impfstoff-1831898", "https://www.scinexx.de/news/medizin/menschliche-zellen-rna-zu-dna-geht-doch/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21205#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21220", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21220#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21219", "https://www.bitchute.com/video/2ecR6nyE7LvT/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21219#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21300", "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3962135", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21300#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21188", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21188#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21187", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21187#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21186", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21186#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21185", "https://www.kvhb.de/praxen-vor-gericht-ungeimpfte-haben-recht-auf-behandlung", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21185#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21194", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21194#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21284", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21284#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21345", "https://www.bzaek.de/presse/presseinformationen/presseinformation/zahnaerztliche-behandlung-ist-unabhaengig-von-3g-regel.html", "https://www.kvn.de/Patienten/Patienteninformationen/Beschwerden.html", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21345#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21939", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21939#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21184", "https://www.kvhb.de/aggressive-patienten-so-setzen-sie-rechtssicher-ein-hausverbot-durch", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21184#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21182", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21182#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21183", "https://christen-im-widerstand.de/wp-content/uploads/2021/11/Ciwi_Impfbroschuere_7auflage_ansicht.pdf", "http://www.wodarg.com", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21183#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21203", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21203#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21201", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21201#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21260", "https://www.google.de/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjQ8O3n-5jzAhWPCuwKHfcXBfMQFnoECAwQAQ&url=https%3A%2F%2Fwww.bundestag.de%2Fresource%2Fblob%2F817546%2Ff6116e700eff33433cb8123198852d11%2FWD-3-001-21-pdf-data.pdf&usg=AOvVaw3F_6V1A1jpId6wW5zJTr2J", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21260#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-22239", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=22239#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21181", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21181#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21243", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21243#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21698", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21698#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-22237", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=22237#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21179", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21179#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21202", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21202#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21334", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21334#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21178", "https://www.kvhb.de/praxen-vor-gericht-ungeimpfte-haben-recht-auf-behandlung", "https://www.der-niedergelassene-arzt.de/praxis/news-details/haut/grundsaetzlich-besteht-behandlungspflicht-fuer-kassenpatienten", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21178#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21176", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21176#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21175", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21175#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21198", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21198#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21232", "https://www.aerztezeitung.de/Wirtschaft/Mit-Impfungen-richtig-Geld-verdienen-250037.html", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21232#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21236", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21236#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21387", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21387#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21173", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21173#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21177", "https://2020tube.de/video/werner-gertz-sitzung-79-wildgewordene-technokratie/", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21177#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21249", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21249#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21337", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21337#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21350", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21350#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21180", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21180#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21191", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21191#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21209", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21209#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21254", "https://www.aerzteblatt.de/archiv/217673/Coronaschutzimpfung-Das-ist-bei-Hochbetagten-zu-beachten", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21254#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-28660", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=28660#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21355", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21355#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21365", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21365#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21468", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21468#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21172", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21172#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21221", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21221#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21250", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21250#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21394", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21394#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21226", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21226#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21591", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21591#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21171", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21171#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21189", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21189#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21244", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21244#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21340", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21340#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21349", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21349#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21361", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21361#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21425", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21427", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21469", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21520", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21463", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21463#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21518", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21518#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21624", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21769", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21442", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21442#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21383", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21383#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21471", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21471#respond", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#comment-21521", "https://vid8.poal.co/user/Anticlutch/EPm6Jof?autoplay=off", "https://corona-blog.net/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/?replytocom=21521#respond", "/2021/12/03/ohne-impfung-keine-behandlung-5-erfahrungsberichte-bezeugen-ausgrenzung-durch-aerzte/#respond", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/", "#site-header"]}