{"title": "PDF", "author": "PDF", "url": "https://witzleben-apotheke.de/wp-content/uploads/2021/03/haemovision-maerz-2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ERFAHRUNGSBERICHTE  | Wie läuft   es seit der Versorgungsumstellung?\nTHERAPIE  | Mit Nasenspray aus der Apotheke gegen leichte Blutungsereignisse\nGUT ZU WISSEN  |Weniger Bewegung – weniger Faktor?LEBEN MIT HÄMOP HILIEMärz | 2021\n IMPFSCHUTZ FÜR ALLE?\nWie sicher sind \nImpfungen für Menschen mit Blut-gerinnungsstörungen?1MX\u0004,ɪQSTLMPMI\u0004PIFIR\u0004ũŤ\nmit uns an Ihrer Seite.Vertrauen verpflichtet\nIhre Versorgung in sicheren Händen\n9RWIV\u0004ƥI\\MFPIW\u0004:IVWSVKYRKWTVSKVEQQ\u0004MWX\u0004WS\u0004EYWKIPIKX\u0010\u0004\nHEWW\u00047MI\u0004[IMXIVLMR\u0004HMI\u0004:IVWSVKYRKWUYEPMXɫX\u0004IVLEPXIR\u0010\u0004HMI\u00047MI\u0004ZSR\u0004-LVIQ\u0004,ɫQSTLMPMI^IRXVYQ\u0004KI[SLRX\u0004WMRH\u0012\u0004%PW\u0004%TSXLIOI\u0004OIRRIR\u0004[MV\u0004HMI\u0004:IVERX[SVXYRK\u0010\u0004HMI\u0004QMX\u0004HMIWIQ\u0004:IVWSVKYRKWEYJXVEK\u0004ZIVFYRHIR\u0004MWX\u0012\n4VSFMIVIR\u00047MI\u0004YRWIV\u00044VSKVEQQ\u0004IMRJEGL\u0004EYW\u001e\u0004(IXEMPW\u0004HE^Y\u0004\nƤRHIR\u00047MI\u0004EYJ\u0004 www.haemophilie-und-ich.de \u0004SHIV\u0004XIPIJS -\nRMWGL\u0004FIM\u0004-LVIV\u0004%RWTVIGLTEVXRIVMR\u00040EYVE\u0004;SRXOI\u0005\n*PI\\MFPIV\u00044VSKVEQQEFPEYJ\nEinfache Bestellung:\n(MKMXEP\u0010\u0004XIPIJSRMWGL\u0004SHIV\u0004TIVWɼRPMGL\u0012\nZuverlässige Chargen-\nübermittlung \u0004ER\u0004-LVIR\u0004\n%V^X\u0012%YJ\u0004;YRWGL\u001e\u0004\npharmazeutische Beratung.Überregionale Arzneimittel-\nlieferung \u0004HYVGL\u0004YRWIVI\u0004*EL -\nVIV\u0004ũ\u0004HYVGLKILIRH\u0004KIOʀLPX\u0010\u0004CO\n2\u0011RIYXVEP\u0004YRH\u0004MR\u0004KER^\u00047ʀH -\nHIYXWGLPERH\u0012\nLieferung zu Ihrer \nWunschzeit/-ort \u0012Abrechnung direkt mit \nIhrer Kasse SHIV\u0004IVWX\u0004\n/SWXIR\u0004IVWXEXXIR\u0004PEWWIR\u0004YRH\u0004WTɫXIV\u0004FI^ELPIR\u0012\u0004Kostenfreier Rezeptversand.\n7MI\u0004WXILIR\u0004FIM\u0004\nYRW\u0004MQ\u00041MXXIPTYROXArzneimittel\n2YV\u00043VMKMREPTVɫTEVEXI7GLRIPPI\u00046IEOXMSR\u0004HYVGL\u0004\n0EKIVLEPXYRK\n>YZIVPɫWWMKI\u0004'LEVKIR\u0011\nʀFIVQMXXPYRK\n4LEVQE^IYXMWGLI\u0004&IVEXYRKLieferservice\n)MRJEGLI\u0004&IWXIPPYRK/SWXIRJVIMI\u00040MIJIVYRK/SQTPIXX\u00047ʀHHIYXWGLPERH*PI\\MFPI\u00040MIJIV^IMXIR\u0004HYVGL\u0004\nIMKIRI\u0004*ELVIV\n(YVGLKILIRHI\u0004/ʀLPOIXXIApotheke & Service\n-RLEFIVKIJʀLVX4IVWɼRP\u0012\u0004%RWTVIGLTEVXRIV0ERKI\u0004>ELPYRKW^MIPI9RXIVWXʀX^YRK\u0004JʀV\u0004HMKMXEPI\n7YFWXMXYXMSRWXEKIFʀGLIV\n2SXJEPPFIXVIYYRK\n,ɏ134,-0-)Ť\nŤ-',\n)MR\u00047IVZMGI\u0004HIV\u0004%&*\u0011%TSXLIOI%&*\u0010\u0004%TSXLIOIVMR\u0004)ZE\u00047GLVIMIV\u0004I\u0012Ť/\u0012+IFLEVHXWXV\u0012\u0004\u0016\u001c\u0004x\u0004\u001d\u0014\u001b\u001a\u0016\u0004*ʀVXL-LVI\u0004TIVWɼRPMGLI\u0004%RWTVIGLTEVXRIVMR\u001e\n0EYVE\u0004;SRXOI\n\u0014\u001d\u0015\u0015\u0004\u001b\u0016\u0017Ť\u0014\u0015\u0011\u0015\u0015\u0019\nLEIQSTLMPMI$E\u0011F\u0011J\u0012HI:SR\u0004>YLEYWI\u0004EYW\u0004FIWXIPPIR\u001e\nwww.haemophilie-und-ich.de/\nbestellservice\n\u0006\u0015\u0013\u0014\u0013\u0015\u0015\u0010$Q]HLJH\u0010+DŴPRYLVLRQ\u0010\u0015\u0013\u0015\u0013\u0011LQGG\u0003\u0003\u0003\u0014 \u0015\u0015\u0011\u0014\u0013\u0011\u0015\u0013\u0003\u0003\u0003\u0014\u0013\u001d\u0017\u00164\n14\n16\n18\n20\n26Liebe Leserin, lieber Leser!\nZugegeben: Kaum ein Thema ist derzeit in den Medien \nso präsent wie das Thema „Impfen“, und nicht wenige sind davon inzwischen genervt. Trotzdem haben wir uns dazu entschlossen, auch etwas beizutragen. Zum einen, um ein paar ganz allgemeine und – wie wir finden – wissenswerte Fakten rund um die Impfung darzustellen. Zum anderen, weil es auch unter Menschen mit Gerin-nungsstörungen viele offene Fragen gibt. Wir freuen uns darüber, dass Prof. Andreas Tiede sich bereit erklärt hat, diese in einem Interview zu beantworten.  Großes Interesse hatten wir daran, zu erfahren, wie die Menschen in Deutschland mit der Versorgungsumstel-lung zurechtkommen, die im September 2020 in Kraft getreten ist. Die persönlichen Eindrücke und Erlebnisse von Patienten, Angehörigen, einer Ärztin und eines Apo-thekers können Sie ab Seite 20 nachlesen.   Gut zu wissen für Menschen mit leichter Hämophilie A oder dem von-Willebrand-Syndrom, ist vielleicht auch die Information, dass das desmopressinhaltige Nasen-spray trotz Lieferschwierigkeiten des Herstellers verfüg-bar ist. Mehr dazu ab Seite 26.  Eine interessante Lektüre wünscht Ihnen,\nIhre\nTanja Fuchs | Chefredakteurin HämovisionTITELTHEMA \nImpfen!? Schutz oder Risiko?  \nWie funktionieren Impfungen, welche gibt \nes und wie sicher sind die „Neuen“ für Menschen mit Hämophilie?\nVORGESTELLT\nIGH – Interessengemeinschaft  Hämophiler e. V .: \nArbeit und Projekte der  \nInteressenvertretung\nGUT ZU WISSEN\nWeniger Bewegung – weniger Faktor? \nWas bedeuten Änderungen im Alltag für \ndie Prophylaxe?\nVORGESTELLT\nDie Deutsche Hämophiliegesellschaft – DHG: \nArbeit und Projekte der Interessen-\nvertretung\nERFAHRUNGEN\nFünf Monate nach der Versorgungs-\numstellung: Was sagen Patienten, Ärzte, \nApotheker? \nTHERAPIE\nRezeptur aus der Apotheke: Nasenspray \nmit Desmopressin. Interview mit  \nDr. Dennis Stracke und Lara Fürtges\n \nINHALT EDITORIAL\n3\nWIR FREUEN UNS ÜBER IHRE POST \nSie wissen etwas über interessante Seminare oder  \nInformationsveranstaltungen zum Thema Hämophilie oder haben einen guten Buchtipp? Oder möchten Sie uns  einfach Feedback geben? Schreiben Sie uns:Florian Schmitz Kommunikation | Redaktion HÄMOVISIONWichmannstrasse 4 / Haus 12, 22607 HamburgOder schicken Sie uns eine E-Mail: tanja.fuchs@fskom.de\nIMPRESSUM \nVerlag:  Florian Schmitz Kommunikation GmbH\nWichmannstraße 4/Hs. 12, 22607 Hamburg | www.fskom.de Herausgeber:  Florian Schmitz (V.i.S.d.P.) \nRedaktion:  Tanja Fuchs, Kristina Michaelis \nWissenschaftliche Beraterin:  Dr. Katharina Holstein \nE-Mail Redaktion: tanja.fuchs@fskom.de Layout + Graﬁkdesign:  Peter Schumacher \nLitho/Druck:  Druck + Medienkontor \nCopyright Titel „Hämovision”: Paula Schmitz\n©Titelfoto: iStockphoto.com/MicroStockHubText von Tanja Fuchs\nKaum ein Thema war in den vergangenen Monaten und \nWochen in den Medien so präsent wie die Impfung. In erster Linie ging und geht es immer noch um die Covid-19-Impfstoff  e, aber vielfach ist es auch das Impfen ganz \nallgemein, das die Gemüter erregt. Menschen auf den Straßen, die öff  entlich und besonders laut gegen jegli-\nche Form der Impfung wett  ern, Verschwörungstheorien, \ndie warnen, mit der Covid-Impfung würde ein Mikrochip implantiert und nicht zuletzt die Diskussionen um eine Covid-19-Impfpfl  icht – bereits Monate bevor es über-\nhaupt einen Impfstoff   gab. \nDas alles trägt vor allem dazu bei, dass Menschen ver-unsichert werden. Doch wie genau funktioniert eine Impfung? Was verbirgt sich hinter den unterschiedlichen \nImpfarten und -stoff  en? Und was empfi  ehlt ein Hämos-\ntaseologe in Bezug auf die vom RKI empfohlenen Imp-fungen allgemein und speziell die Covid-19-Vakzine?IMPFEN\nMedizingeschichte: Die erste Impfung\nDie Geburtsstunde der modernen Schutzimpfung – wie wir sie heute kennen – geht in das Jahr 1796 zurück. Der britische Chirurg Edward Jenner hatt  e nach Jahren der \nForschung in einem Versuch nachweisen können, dass eine Injektion mit dem Sekret aus Pusteln von einer an Kuhpocken erkrankten Frau, bei einem achtjährigen Jungen zur Immunität gegenüber Pocken führte. Jenner hatt e unter anderem beobachtet, dass Frauen, die sich \nbeim Melken von Kühen mit den für sie ungefährlichen Rinderpocken angesteckt hatt  en, sich später meist nicht \nmit den eigentlich lebensgefährlichen Pocken ansteck-ten. 1807 wurde in Hessen und Bayern eine Impfpfl  icht \ngegen Pocken eingeführt. Andere Länder zogen nach dem großen Pockenausbruch von 1870 – bei dem allein in Deutschland eine Viertelmillion Menschen starben – nach. Als ausgerott  et gelten die Pocken aber erst seit 1979.4 ©Foto: iStockphoto.com/Natali_Mis\nImpfen – ja oder nein? Wie sicher sind in \nDeutschland zugelassene Impfstoff  e und was \ngilt es zu beachten, wenn der zu Impfende eine Blutgerinnungsstörung hat?Impfen!? Ein Pieks für \ndie Immunität.IMPFEN5©Foto: iStockphoto.com/Nerthuz (Kuh)\nVakzine\nDass Impfstoffe auch Vakzine \ngenannt werden, leitet sich aus dieser ersten Impfung ab: Vac-cinus ist lateinisch für „von der Kuh“, und mit Flüssigkeiten, die Kuhpockenviren enthielten, wur-de in England ab 1796 wirksam gegen die Pocken geimpft – oder „vaccinated“, wie man es dort nannte. Das war eine der ersten Impfmethoden der Geschichte.6\nIMPFEN\nden Impfstoff  ). Die gebildeten Antikörper binden sich an \ndas Antigen des Erregers und machen ihn unschädlich, etwa indem sie spezifi  sche Vermehrungsmechanismen \ndes Eindringlings unterbinden. Die Infektion wird abge-wehrt oder nimmt zumindest einen milderen Verlauf. \n(vgl. www.geo.de/wissen/gesundheit/21100-rtkl-gesundheit-impfen-alle-\nantworten-fuer-die-richtige-entscheig)\nAktiv oder passiv\nVon Aktivimpfungen spricht man, wenn der menschliche \nKörper in Reaktion auf die Impfung selbst aktiv werden muss, um den gewünschten Immunschutz aufzubauen. Die Passivimmunisierung kann erfolgen, wenn es für eine Impfung zu spät ist – sprich der Krankheitserreger bereits in den Körper eingedrungen ist. Bei einer Passi-vimmunisierung (auch „Passiv-Impfung“ genannt) wer-den dem Patienten Immunglobuline gespritzt, die aus der Blutfl  üssigkeit (dem Serum) geimpft  er Menschen \nund selten auch der von Pferden gewonnen wurden. Im-munglobuline sind auch bekannt als Antikörper. Die In-jektionslösungen für die Passivimmunisierung heißen in Anlehnung an ihre Herkunft   auch Antiseren.Antikörper im Immunsystem\nImpfstoff  e schützen vor Infektionskrankheiten, indem \nsie das Immunsystem zur Herstellung von Antikörpern und Vermehrung bestimmter Immunzellen anregen. Sehr vereinfacht funktioniert das folgendermaßen:Nach der Verabreichung des Impfstoff  es werden Im-\nmunzellen aktiv. Weil sie den Impfstoff   (Antigen) als \nfremd erkennen, leitet die Körperabwehr die Aktivierung weiterer Immunzellen ein. Einige dieser aktivierten Zel-len ändern ihre Struktur und produzieren Antikörper, die den Erreger deaktivieren. Gleichzeitig bilden sich soge-nannte Gedächtniszellen, die sich die Struktur des Anti-gens merken.\nTrifft   nun ein kranker auf einen geimpft  en Menschen, \n(niest, hustet, atmet ihn an), erkennt das Immunsystem die spezifi  schen Teile (Antigene), weil sie dem zuvor ver-\nabreichten Impfstoff   gleichen. Die Gedächtniszellen wer-\nden aktiviert, Antikörper gebildet, und weil die Gedächt-niszellen den Eindringling bereits kennen, können sie für eine schnellere und größere Produktion von Antikörpern sorgen als beim ersten Kontakt mit dem Antigen (durch Foto: ©iStockphoto/FirnNeben Impfstoffen gegen einzelne \nKrankheiten gibt es auch Kombi-\nnationsimpfstoffe , die vor bis \nzu sechs Krankheiten gleichzeitig schützen. Hierdurch lässt sich die Zahl der erforderlichen Injektionen im Vergleich zu Einzelimpfungen verringern. Sie kommen vor allem für die Grundimmunisierung von Kindern und für Auffrischimpfungen bei Erwachsenen zum Einsatz.7\nIMPFEN\n©Foto: iStockphoto.com/Motortion\n»HÄMOPHILIE A? \nINFORMIERE DICH ÜBER MÖGLICHE \nTHERAPIEOPTIONEN!« 8\nIMPFEN\n Lebendimpfstoffe  enthalten in der Regel Stämme \nvermehrungsfähiger Erreger, denen die krank ma-chenden Eigenschaften abgezüchtet wurden. Die Impfung gegen Mumps, Masern und Röteln erfolgt mit Lebendimpfstoffen und bewirkt meist einen lebenslan-gen Impfschutz. Es besteht zwar ein Restrisiko, dass es zu ähnlichen Beschwerden kommt, wie die Krankheit selbst sie hervorrufen würde, doch in der Regel sind die Symptome dann weitaus schwächer und dauern nur wenige Tage an. Dennoch gibt es aus diesem Grund spezielle Empfehlungen des Robert-Koch-Insti-tuts, z.B. für Schwangere.\n Totimpfstoffe  enthalten abge tötete Kr ankheitserre-\nger oder Bestandteile dieser. Weil sie im Körper zur \nBildung von Antikörpern führen, nennt man sie „An-\ntigene“. Der Immunschutz durch Totimpfstoffe hält meist nur einige Jahre an und muss dann aufgefrischt werden. Beispiele für Totimpfstoffe sind jene gegen Tetanus, Diphterie, Polio.\n In Subunit- und Spaltimpfstoffen  beﬁ nden sich \nnur noch aus abge töteten Erregern ge wonnene oder \ngentechnisch hergestellte Biomoleküle. Die meisten Grippeimpfstoffe sind Spaltimpfstoffe, die aus echten Grippeviren hergestellt werden. Mehrere Subunit-Impf-stoffe enthalten zwar ebenfalls ausgewählte Moleküle eines Erregers, diese wurden jedoch nicht aus dem Erreger selbst gewonnen, sondern gentechnisch mit Hefe-, Säugetier- oder Insektenzellen produziert, den zuvor Gene des Erregers übertragen wurden. So z.B. bei Impfstoffen gegen Hepatitis B und Cholera.\n Konjugatimpfstoffe  sind Subunitimpfstoffe, bei \ndenen die Erregermoleküle zuvor an Proteine gebun-den werden, die als Trägersubstanz dienen. Diese so genannten Konjugate erzielen eine stärkere Immunre-aktion und einen länger anhaltenden Schutz, als das Antigen allein. Zu Konjugatimpfstoffen gehören jene gegen Hirnhaut- und Lungenentzündung.\n VLP-Impfstoffe  enthalten virusähnliche Partikel \n(virus-like particles VLP). Die Antigene sind nicht ein-fach ungeordnet im Impfstoff gelöst, sondern haben sich mit weiteren Molekülen zu kleinen Gebilden zu-sammengelagert, die wie Viren aussehen. Das sorgt in manchen Fällen für bessere Impfwirkung. VLP sind nicht vermehrungsfähig. Ein Beispiel dafür ist der Impf-stoff gegen Krankheiten, die von humanen Papillomvi-ren (HPV) verursacht werden.\n Genbasierte Impfstoffe \nWährend bei Lebend- und Totimpfstoffen dem Körper die abgeschwächten Erreger oder Erregerantigene mit dem Impfstoff zugeführt werden, müssen die Körper-zellen bei genbasierten Impfstoffen selbst ein Antigen herstellen nachdem das entsprechende Gen mit dem Impfstoff appliziert wurde. Das ist das Prinzip von Vek-torviren-, RNA- und DNA-Impfstoffen.\nFür \nVektorviren-Impfstoffe  wird im Labor ein Gen \ndes betreffenden Erregers (z.B. dem Corona-Virus) harmlosen Viren mitgegeben. Diese können zwar in menschliche Zellen eindringen und sich eventuell dort auch vermehren, machen aber nicht krank. Die \nbefallene Zelle produziert auf Basis des Gens das Er-\nregerantigen, was zur Immunreaktion beim Geimpften führt. Das Erbgut der befallenen Zellen, die DNA, wird dabei nicht verändert. Als harmlose Vektorviren dienen u.a. Impfviren aus Pocken- und Masern-Impfstoffen oder auch Affen-Adenoviren. Die ersten zugelas-senen Vektorviren-Impfstoffe schützen vor Ebola und Dengue-Fieber. Der AstraZeneca Covid-19 Impfstoff ist  ebenfalls ein Vektorimpfstoff. Er beruht auf einem Adenovirus-Vektor, der sich in menschlichen Zellen aber NICHT vermehren kann.\nRNA-Impfstoffe  enthalten keine Viren, sondern nur \ndas betreffende Erregergen in Form sogenannter Messenger-RNA. Diese wird in kleine Bläschen, die Lipidnanopartikel, verpackt und als Impfstoff ge-spritzt. Gelangt die Messenger-RNA in Zellen, stellen diese damit das Erregerantigen her, was wiederum zu einer Immunreaktion führt. Auch hier wird die DNA der Körperzellen nicht verändert, und die Antigenpro-duktion endet nach kurzer Zeit wieder. Bislang gibt es zwei zugelassene RNA-Impfstoffe gegen COVID-19, weitere z.B. auch gegen Grippe und Tollwut, sind in Entwicklung.\n(Quelle: Verband forschender Pharmaunternehmen: www.vfa.de/de/)Arten der Impfstoffe9\nIMPFENV  \nProf. Dr. Andreas Tiede, \nLeiter des Hämophiliezentrums der Medizinischen Hochschule Hannover\nInterview\nImpfen bei Hämophilie\nHämovision: Herr Prof. Tiede, eine Impfung geht immer \nmit einer kleinen Verletzung einher. Um die Blutung bei Hämophilie-Patienten möglichst gering zu halten wird, wann immer möglich, eine subkutane Impfung empfohlen. Bei welchen Impfungen ist das nicht möglich und wie geht man dann vor?\nProf. Tiede:  Früher hat man bei Hämophilie, aus Angst vor \ndem Blutungsrisiko, in aller Regel Impfungen subkutan vor-genommen. Für die meisten Impfungen war das auch kein Problem, weil die Erfahrung über die Jahre ausreichende Wirksamkeit gezeigt hatte. Für die Impfung gegen das Co-rona-Virus wissen wir einfach nicht, ob sie bei subkutaner Gabe wirksam ist. Und die Situation ist einfach zu kritisch, um hier ein Risiko einzugehen. Deshalb habe ich gemeinsam mit einer Gruppe von Hämophilie-Spezialisten aus den deut-schen Zentren eine Empfehlung ausgearbeitet. Darin wird gesagt, welche Patienten für die Impfung Faktorkonzentrat bekommen sollten und wie der zeitliche Abstand sein darf. Diese Empfehlung steht nun allen Hämophilie-Zentren zur Verfügung, zusätzlich gibt es eine Vorlage für die schriftli-che Dokumentation, die jeder Patient ins Impfzentrum mit-nehmen kann. Es wäre doch schade, wenn man lange auf einen Termin wartet und dann wegen Unklarheiten bei der Hämophilie vom Impfarzt wieder weggeschickt wird. \nLink zu den Empfehlungen der Fachgesellschaft:\nwww.tinyurl.com/en18y4iw\nDie Patienten sorgen sich, dass, wenn durch eine Impfung das Immunsystem aktiviert wird, auch das Risiko der Hemm-körperbildung gegen Faktor VIII steigt? Vor diesem Hinter-grund wurde früher empfohlen, einen Zeitabstand zwischen \nImpfung und Gabe von Gerinnungsfaktoren einzuhalten.\nEs gibt keine wissenschaftlichen Daten, denen zufolge eine Impfung das Risiko von Hemmkörpern erhöhen würde. Die Risiken einer Corona-Virus-Infektion sind hoch, deshalb empfehlen wir zu impfen. Die Risiken einer Blutung durch die intramuskuläre Spritze sind niedrig, aber vorhanden: Deshalb empfehlen wir, bei einer Faktor-Aktivität von we-niger als 10 Prozent zu spritzen. Die Frage nach Hemmkör-pern spielt dabei keine Rolle.\nWürden Sie grundsätzlich Eltern dazu raten, ihren Kinder mit Hämophilie alle von der Stiko empfohlenen Impfungen zu verabreichen? Gibt es auch Patienten mit Gerinnungsstörun-gen, denen man von bestimmten Impfungen abraten würde?\nDas muss im Einzelnen mit dem Hämophiliezentrum be-sprochen werden. Es gibt keinen Grund, Kindern mit Hämo-philie und anderen Gerinnungsstörungen die Schutzimp-fungen vorzuenthalten, die für alle anderen Kinder emp-fohlen und wichtig sind. Wenn die Ärztinnen und Ärzte im Zentrum ein Blutungsrisiko durch die Impfung befürchten, werden sie in der Regel eine Substitution empfehlen und nicht von der Impfung abraten.\nWie verhält es sich z.B. mit Menschen, die an einer Gerinnungsstörung leiden und HIV-positiv sind?\nBei einer solchen Infektion muss im Zentrum besprochen werden, wie gut der Immunstatus ist. Die meisten Patien-ten mit HIV-Infektion haben heutzutage eine gut wirksame Therapie, kein Virus im Blut und ausreichend hohe Helfer-zellen. Sie können geimpft werden und sollten das sogar.IMPFENIMPFEN10\nUnd in Bezug auf die Covid-19-Impfung? Es ist derzeit nicht \nbekannt, ob die Antikörper-Bildung und damit der Schutz bei Immunschwäche eingeschränkt ist. An der Pﬁzer/Biontech-Studie haben 196 HIV-positive Menschen teilge-nommen. Die Daten dieser Patienten waren in der Publika-tion im New England Journal of Medicine aber nicht ein-geschlossen. Auch die Daten der 160 Studienteilnehmer mit HIV, die an Oxford/AstraZeneca-Studien teilnahmen, sollen nicht in der im Lancet veröffentlichten Analyse ein-geschlossen gewesen sein. Warum?\nDas ist richtig. Wir wissen für viele chronische Krankheiten wie z.B. Krebs oder Rheuma, aber auch bei der HIV-Infekti-on nicht genau, ob die Krankheiten oder vielleicht auch die Therapien gegen diese Krankheiten den Impferfolg mindern. Es ist normal, dass Pharmaﬁrmen in den ersten Studien zu neuen Impfstoffen zunächst einmal die Wirksamkeit in einer \nmöglichst einheitlichen Gruppe von gesunden Probanden \ntesten wollen. Deshalb der Ausschluss einzelner Gruppen \nvon der Auswertung.\nSollte man sich deshalb nicht impfen lassen, wenn – durch Rheumamedikamente, Krebs oder HIV – eine gewisse Im-munschwäche vorliegt?\n Ich denke doch, denn gerade dann ist ja das Risiko beson-\nders hoch. Ich würde eher sagen: trotzdem impfen und \ndann lieber nach der 2. Impfung die Wirksamkeit durch eine Laboruntersuchung überprüfen. \nWas rät man älteren Hämophilie-Patienten, die der Impfpri-orisierung zufolge an der Reihe wären?\nAuf jeden Fall impfen! Nur bei Menschen mit Allergien wäre ich vorsichtig.Welchen der zugelassenen Impfstoffe würde man Men-schen mit Blutgerinnungsstörungen empfehlen? Und von welchem eher abraten?\nStand heute sind die mRNA-Impfungen zugelassen. Diese wurden nur intramuskulär getestet und deshalb sollte man sie auch so spritzen. Bei Patienten mit Hämophilie und Res-taktivität kleiner 10% empfehlen wir zusätzlich etwas Faktor vor der Impfung.\nSind bei Menschen mit Gerinnungsstörungen bestimmte Nebenwirkungen wahrscheinlicher und problematischer, als bei Gesunden?\nDas Blutungsrisiko ist wahrscheinlich etwas höher. Aus diesem Grund machen wir eine Beobachtungsstudie in der Fachgesellschaft. Alle anderen Risiken sind wahr-scheinlich vergleichbar mit jenen, die die Gesamtbevölke-rung trägt.\nIn Anbetracht einer Vorerkrankung wie einer Hämophilie – wäre es da nicht sinnvoller, die Patienten nicht in einem \nImpfzentrum zu impfen, in dem niemand den Patienten \nkennt, sondern vom behandelnden Arzt im Hämophilie-Zentrum?\n Bitte legen Sie ein gutes Wort für uns beim Gesundheitsmi-nister ein (lacht). Im Ernst, das hätten wir sehr befürwortet, aber momentan ist die Impfstoffverteilung so kritisch, dass ich schon einsehe, dass das den großen Impfzentren über-lassen wird. Wir müssen nur unsere Patienten gut vorbe-reitet dort hinschicken, sonst kann es passieren, dass aus Unwissenheit oder Unsicherheit die Impfung nicht durch-geführt wird. Ich denke, dass wir mit der Vorlage für eine schriftliche Empfehlung des Hämophilie-Zentrums ganz gute Vorarbeit geleistet haben. Niemand sollte ohne so ein Papier auf eigene Faust ins Impfzentrum gehen.\nWas ist mit Kindern und Jugendlichen mit Gerinnungsstö-rungen? Würden Sie – wären Sie Vater eines hämophilen 16-Jährigen – Ihr Kind impfen lassen? Und was würden Sie Ihrer 18-jährigen Tochter mit von-Willebrand-Syndrom sagen, die verunsichert ist, insbesondere hinsichtlich mög-licher Langzeitwirkungen und Folgen für die Fruchtbarkeit?\nNach allem, was wir wissen, muss man vor den Langzeitwir-kungen einer Corona-Virus-Infektion sehr viel mehr Angst haben als vor der Impfung. Dass die Impfung die Fruchtbar-keit reduziert, dafür gibt es keinerlei Anhaltspunkte. Dass Corona selbst Langzeitschäden anrichten kann, z.B. am Her-zen, das wissen wir leider schon sehr genau.\nDie größte Sorge in Hinblick auf die neuartigen Impfungen gegen Covid-19 ist aber die vor Spät- und Langzeitfolgen, die man jetzt noch nicht absehen könne. Dies wird von WISSEN\nWie hoch ist die Wahrscheinlichkeit eines Impfschadens?  \nStatistiken aus den Jahren 2005 bis 2009 zufolge (damals wurde \nzuletzt die Anzahl aller anerkannten Impfschäden in Deutschland \nerhoben) hat es im Jahr 2008 43 Fälle – bei mehr als 45 Millionen verabreichten Dosen gegeben. Das entspricht 0,0001 Prozent.\nIn ihrem Artikel „Impfen – alles was man darüber wissen muss“, der \n2019 in GEO-Gesundheit erschien, gibt Vivien Pasquet einen sehr umfassenden Über- und Einblick in das Thema. Der Artikel erschien zwar vor der Corona-Pandemie, beleuchtet aber detailliert alle Sei-ten. Er ist hier nachzulesen: www.tinyurl.com/y4asnn9kV  \nFoto: © iStockphoto.com/SyhinStasIMPFEN11\nDie Gefahr, die von Nebenwirkungen \nausgeht, liegt weit unter dem Risiko, das \neine Infektion mit dem Erreger tatsächlich \nmit sich bringt.anderer Seite widerlegt, es heißt: „Impfassoziierte Störwir-\nkungen manifestieren sich in der Regel innerhalb der ersten vier bis sechs Wochen. Ein Follow-Up von zwei Monaten sollte es daher ermöglichen, potenzielle unerwünschte Ereignisse einschließlich immunvermittelter Erkrankungen zu identiﬁ  zieren.“\nBeide Seiten haben irgendwie recht: Natürlich treten die \nmeisten Nebenwirkungen einer Impfung in den ersten Wo-chen auf, und deshalb reichen Studien von 2 Monaten auch erst einmal aus, um mit der Bekämpfung einer globalen Pan-demie zu beginnen. Aber natürlich ist es nicht seriös, sich nach 2 Monaten Beobachtung hinzustellen und Spät- oder Langzeitfolgen kategorisch auszuschließen. Seriöse Wis-senschaft schließt nur aus, was sie bereits messen konnte. Nur der Umkehrschluss sogenannter Kritiker ist falsch: Nur weil seriöse Wissenschaft Langzeitfolgen nicht ausschlie-ßen kann, heißt das doch nicht, dass sie eintreten werden. Ich habe noch von keiner Spätfolge gehört, auch nicht aus dem Mund von Kritikern, die irgendwie plausibel oder wahr-scheinlich erschien. Und ic h persönlich würde zumindest \nnicht aufgrund von völlig hypothetischen Befürchtungen eine Impfung ablehnen, die immerhin nachweisbar das ei-gentliche Problem, nämlich die Corona-Infektion, verhindert. \nDie Aussage, dass die Störwirkungen in der Regel nach 4-6 Wochen auftreten, ist ja bezogen auf die bisherigen Impfstoffe. Die neuen Impfstoffe sind aber nicht mit den bisherigen identisch – sie beruhen auf neuartigen Verfah-ren. Woher kann man so genau wissen, dass auch hier die Reaktionen innerhalb derselben Zeit auftreten müssen?\nGlauben Sie mir, ich sehe mich selbst als Wissenschaftler und ﬁ  nde kritisches Denken immer gut. Aber wir reden hier \nüber eine Gesundheitsgefahr durch Corona, die absolut real ist. Wir reden über eine Impfung, deren Wirksamkeit von 95% nachgewiesen ist. Wir wissen, dass in den 2-Monats-Studien Nebenwirkungen selten und vertretbar waren. Wir haben eine Zulassung. Wäre es wirklich klug, wegen irgendwelcher Even-tualitäten nun nicht zu impfen? Meiner Meinung nach nicht.Was halten Sie von einer Impfpﬂ  icht? Bzw. einem Impfaus-\nweis, der dann (quasi durch die Hintertür) mit Nachteilen für Ungeimpfte verbunden ist?\nIch ﬁ  nde es toll, in einem freien Land zu leben, in dem die \nallermeisten das Richtige tun, weil es das Richtige ist. Nicht, weil sie Vergünstigungen bekommen oder gezwungen werden. Eine Impfpﬂ  icht lehne ich ab. Auch Diskussionen, \ndass man als Geimpfter womöglich eher wieder reisen, ins Fitness-Studio oder ins Restaurant gehen darf, halte ich für völlig fehl am Platz. Zunächst müssen wir ja jedem die Impfung angeboten haben. Dann wird man schauen, ob die Pandemie ausreichend unter Kontrolle ist. Und erst dann stellt sich überhaupt die Frage, ob man Ungeimpften viel-leicht manche Rechte verweigert. Erstrebenswert ist das in meinen Augen nicht.\nZumal ja noch gar nicht klar ist, wie lange man nach einer Impfung geschützt ist.\nEs wurde berichtet, dass der Titer nach der Impfung höher sei als nach durchgemachter Infektion. Ich bin deshalb op-timistisch, dass der Impfschutz lange vorhält. Deﬁ  nitiv bele-\ngen können das aber nur Studien mit längerer Nachbeob-achtung, wie sie ja auch laufen.\nUnklar ist auch, ob die Impfung nur dem Schutz des Ge-impften dient und ob Geimpfte andere anstecken können?»Wir reden hier über eine Gesundheitsgefahr \ndurch Corona, die absolut real ist.«IMPFEN12\nWir hoffen, dass der Geimpfte nicht nur selbst geschützt ist, \nsondern auch andere nicht mehr anstecken kann. Deshalb geben wir ja auch der Impfung von Pﬂegepersonal hohe Priorität. Es gibt erste Hinweise, dass die Impfung das Risi-ko einer Ansteckung anderer senkt, aber die Daten reichen noch nicht aus.\nDenken Sie, dass es jährlich eine neue Impfung geben wird – wie bei der Grippeimpfung?\n Bei der Inﬂuenza sind die jährlichen Impfungen ja vor allem deshalb nötig, weil Inﬂuenza A und B ihre Oberﬂächenstruk-turen immer wieder verändern. Virologen sagen, dass es derzeit unwahrscheinlich sei, dass die beobachteten Muta-tionen des Corona-Virus die Impfung wirkungslos machen würden. Das muss aber kontinuierlich überwacht werden und deshalb ist es auch so wichtig, dass Virus-Isolate regel-mäßig sequenziert werden.\nWann wird man Ihrer Einschätzung nach Antworten auf die noch offenen Fragen haben?\nDie Dynamik der Pandemie ist rasant und deshalb sollte man mit Vorhersagen lieber zurückhaltend sein. Mein Rat wäre, die Fakten, die wir jetzt schon kennen, ernst zu nehmen und daraus die richtigen Schlüsse zu ziehen. Die Impfung schützt und zeigt bei zigtausend Probanden in den Studien keine schwerwiegenden Nebenwirkungen. Das ist für mich genug Information, um zu sagen: Wir sollten uns impfen lassen, wenn wir an der Reihe sind. Wir hoffen, dass mit Hygiene plus Impfung die Zahl der Neuinfektionen bald abfällt und wir als Gesellschaft Herdenimmunität erreichen. Aber wann das soweit ist, wissen wir nicht und das spielt auch für die Entscheidung zur Impfung eigentlich keine große Rolle.\nHerr Prof. Tiede, ich danke Ihnen für das Gespräch.WISSEN\nKönnte die Impfung Einﬂuss auf die  Fruchtbarkeit haben?  \nEin Thema, das insbesondere junge Frauen verunsichert, \nist die Frage danach, ob die Impfung mit einem mRNA-Impfstoff zu Unfruchtbarkeit führen könne. Aufgrund der zahlreichen, in den sozialen Medien kursierenden Behauptungen, haben Professor Ekkehard Schleußner, Direktor der Klinik für Geburtsmedizin am UKJ und Pro-fessor Udo Markert, Leiter des Plazenta-Labors, Ende Januar 2021 eine wissenschaftlich begründete Stel-lungnahme verfasst. „Aus Sicht der Plazenta-Forschung und Reproduktionsmedizin sind diese inzwischen weit verbreiteten Behauptungen völlig unbegründet!“, heißt es dort. Ursprung des Mythos ist die Annahme, dass das Spike Protein von SARS-CoV-2 dem Syncitin-1-Protein, das für die Plazentabildung wichtig ist, ähnele und die Impfung daher eine Immunreaktion gegen die Plazen-tabildung auslösen würde. „Das Corona-Spike Protein besteht aus 1.273 Aminosäuren. Darin enthalten ist die \naus 5 Aminosäuren bestehende Sequenz VVNQN. Eine \nähnliche, aber nicht identische Sequenz aus 5 Amino-säuren (VVLQN) beﬁndet sich im Protein Syncytin-1 an Position 378-382. Syncytin-1 ist ein Protein aus 538 Aminosäuren, das in der menschlichen Plazenta gebildet wird, und somit eine Strukturähnlichkeit von ca. 0,75% aufweist“, so die Autoren. Die VVLQN-Aminosäuren-Se-quenz sei für eventuelle Antikörper nicht direkt erreich-bar. Außerdem: Würde schon die Impfung unfruchtbar machen, dann müsste das eine COVID-19-Infektion erst recht. Denn „bei einer Infektion ist die Antigen-Belastung der Patientin durch das Corona-Spike-Protein und somit auch die potenzielle Antikörper-Bildung deutlich höher und auch unkalkulierbarer als im Falle einer Impfung“, so Professor Schleußner. \nDie Stellungnahme zum Download gibt es hier:  \nwww.uniklinikum-jena.de/geburtsmedizin_media/1_\nWir+sind+f%C3%BCr+Sie+da/Impfung_unfruchtbarkeit.pdf\nIn der Phase-III-Studie  von Biontech und Pﬁzer soll \nes, trotz der Ansage, bis mindestens 28 Tage nach der Impfstoffgabe zu verhüten, zu 23 Schwangerschaften während der Studie gekommen sein. Davon zwölf in der Impfstoff- und elf in der Placebogruppe. Es sei zu zwei unerwünschten Ereignissen bei diesen Schwangerschaf-ten gekommen, beide in der Placebogruppe.\n(vgl. www.spiegel.de/gesundheit/diagnose/coronavirus-impfung-was-\nsteckt-hinter-geruechten-und-fake-news-a-b579e9f3-bca7-4bb2-a2b5-5e71ba457ac1)1,5 mDass der Geimpfte \nnicht nur selbst geschützt ist, sondern auch andere nicht mehr anstecken kann, ist eine plausible Annahme, aber derzeit noch nicht sicher. Die Hygiene-Maßnahmen müssen daher vorerst eingehalten werden.Grafik: ©www.bundesgesundheitsministerium.deBayer \nAus Erfahrung\nin der Hämophilie A-TherapieIhr starker Partner\nHeute können die meisten Betroffenen ein von der  \n Hämophilie  weitgehend unbeschwertes Leben führen  – \netwas, das vor nicht allzu langer Zeit noch unvorstellbar war. \nAls forschendes Pharmaunternehmen sind wir stolz darauf, \nunseren  Beitrag zu dieser wichtigen Entwicklung  geleistet \nzu haben : mit  Forschung, Innovation und Produkten, die  \nstetig weiterentwickelt werden. \nMit Engagement in allen Bereichen, die zu einer verlässlichen \nVersorgung und guten Lebensqualität beitragen . Und nicht \nzuletzt mit einer Vielzahl an Services, die den Alltag ein bisschen \nunbeschwerter machen.  Erfahren Sie mehr auf \nwww.faktorviii.de\n%9.-\u0010\u0013\u0013\u0015\u0019\u0010\u0013\u0013\u0013\u001bB\u0015\u0013\u0014\u0014\u0013\u0019B9\u0015\u0011\u0014B$Q]HLJH\u0010+DŴPRYLVLRQB\u0015\u0014\u0013[\u0015\u001b\u0013B,62FRDWHG\u0016\u0013\u0013B5=\u0011LQGG\u0003\u0003\u0003\u0014 \u0014\u0019\u0011\u0014\u0014\u0011\u0015\u0013\u0003\u0003\u0003\u0014\u001a\u001d\u0015\u0019Im Zentrum der Interessengemeinschaft   stehen die \nMenschen mit Hämophilie und ihre Angehörigen. Diese zu unterstützen und zu begleiten, ist das Hauptanliegen \ndes Verbands. So zum Beispiel durch hilfreiche Gesprä-che und nützliche Informationen, ebenso wie auf Ver-anstaltungen und durch Aktionen. Über die IGH fi  ndet \nAustausch statt  , werden Kontakte geknüpft  , zu anderen \nBetroff  enen und Angehörigen, zu Familien und Freun-\nden. Aber auch der Dialog mit und zwischen Ärzten und Therapeuten, die Zusammenarbeit mit pharmazeutischer Industrie und Politik erfolgen unter dem Dach der IGH.\nEngagement und Motivation\nIn der IGH sind Menschen engagiert, die etwas bewegen wollen. Mit dem Ziel,\n• die Lebenssituation Hämophiler zu erhalten oder zu  \n verbessern• von HIV/AIDS betroff  ene Familien und Hinterbliebene \n zu betreuen und beraten• Forschungs- und Entwicklungsprojekte zu unterstützen• Einfl  uss zu nehmen auf Entscheidungen in Wissen-\n schaft  , Gesellschaft  , Industrie, Politik.\n• Netzwerke auf- und auszubauen\n• Öff entlichkeitsarbeit zu leisten\n• Zukunft  sperspektiven und reale Anwendungsmög-\n lichkeiten in der Hämophiliebehandlung mitzuent- wickeln• die vielfältigen Ansätze von Leistungserbringern und  Gesundheitspolitik zu beobachten und im Interesse   Hämophiler herbeizuführenAUS DEN VERBÄNDEN\nINFO\nDie IGH – „Interessengemeinschaft Hämophiler e.V“\n• 1992 gegründet\n• Vertretung der Interessen \n von Betroffenen & Angehörigen\n• Bundesweit tätig. Mit Landesgeschäftsstellen in \n verschiedenen Bundesländern\n• Unterstützung vielfältiger Ansätze von Leistungser-\n    bringern & Ges undheitspolitik, um Veränderungen \n    herbeizuführen\n• Möchte Patienten zum Mitwirken aktivieren\n• Mitgliedschaft und Mitarbeit in wichtigen \n Entscheidungsgremien (DHR, Stiftungsrat HIV, AK \n    Blut, Patientenvertreter im G-BA)\n• Ehrenamtlich tätige Fachkräfte & hauptamtliche  \n Mitarbeiter\nKontakt: \nRemmingsheimer Str. 3, 72108 Rottenburg/Neckar\nwww.igh.info | mail@igh.infofacebook.com/igh.info | twitter.com/igh_evwww.youtube.com/user/ighev/videosFür eine hochqualitative, auf modernstem \nwissenschaft  lichen Stand basierende Hämo-\nphilietherapie und für ein beschwerdefreies Leben, das dem eines gesunden Menschen gleicht.VORGESTELLT\nDie Interessengemeinschaft Hämophiler – IGH\nUm die Interessen der an einer angeborenen Blutungskrankheit leidenden \nMenschen und ihrer Angehörigen zu vertreten, wurde 1992 die Interessengemeinschaft Hämophiler e.V. (IGH)  gegründet. Rund 950 Mitglieder \nsind im bundesweit tätigen Patientenverband organisiert, darunter Betroffene und Angehörige, Freunde und Förderer, Ärzte und weitere Wissenschaftler.14Von und für Menschen mit Hämophilie\nUm Menschen mit Hämophilie und deren Familien zu-\nsammenzubringen, organisiert die IGH regelmäßig Ver-\nanstaltungen, Treffen und Ferienerlebnisse. So z.B. die \n2-wöchige Erlebnisfreizeit am Werbellinsee für Kinder \nund Jugendliche in den Sommerferien. Oder das Begeg-\nnungswochenende auf dem Jugendhof Finkenberg in Blankenheim und das Treffen der älteren/erwachsenen Hämophilen (50+)\n, bei dem insbesondere der Austausch \nuntereinander im Vordergrund steht. Die für dieses Jahr vorgesehenen Veranstaltungen planen wir zunächst unab-hängig der Corona-Situation, um je nach Infektionsgesche-hen entsprechend den Vorgaben zu reagieren. Also die Termine bitte vormerken.\nIntegrative Erlebnisfreizeiten & Spritzenkurs am Werbellinsee\nAuch in diesem Jahr hat die Interessengemeinschaft für Kinder & Jugendliche mit Hämophilie/vWS wieder Plätze für die Erlebnisfreizeit in der europäischen Jungenderho-lungs- und Begegnungsstätte bei Eberswalde/Brandenburg reserviert. Unter einem jährlich wechselnden Motto (z.B. “Wir reisen um die Welt” oder “Film ab,  Kamera läuft”) entwickeln die Teilnehmer ein Gefühl für Zusammengehö-rigkeit, Toleranz und Solidarität. Es werden neue Freund-schaften geschlossen, Erfahrungen mit Gleichaltrigen aus-getauscht und deutlich mehr Sicherheit im unabhängigen Umgang mit der Hämophilie/vWS erlangt. Das ehrenamt-liche Team besteht aus über 45 Betreuer*innen, darunter Ärzt*innen, Krankenpﬂ  eger*innen und Pädagog*innen. \nEin ärztlich/pﬂ  egerisch geleiteter Spritzenkurs ist fester \nBestandteil und wird über die ganze Dauer hinweg ange-boten. Eins ist sicher: Jeder bringt seine ganz besonderen Ferienlagermomente mit nach Hause und freut sich auf das nächste Jahr. Derzeit wird noch das ﬁ  nale Konzept im Rah-\nmen von Covid-19 ausgearbeitet und mit den zuständigen Behörden abgestimmt. Details dazu und zur Anmeldung ﬁ nden sich unter \nwww.igh.info/Werbellinsee . \nHämophilie und Fußball-Schiedsrichter\nHier starten wir hoffentlich bald wieder \nnach der Corona-Pandemie. Mehr Infos:\nwww.igh.info/fussball\nPatienten-Informationen Online-Seminare\nDie IGH beteiligt sich mit weiteren Partnern aktiv an verschie-\ndenen Onlineseminaren.\n©Foto: Pixabay.com/Alexander Lesnitsky (Fußball)\nEngagement & Termine der IGHAUS DEN VERBÄNDEN\n„Hämophilie – was ist das?“\nDie Broschüre mit dem Titel „Hämophilie – was ist das?“ stellt umfassende Informationen zur grundlegenden Aufklärung online zur Verfügung:\nwww.igh.info/inhalte/infos/haemophilie/\nNotfallausweis Generator:\nAlle Patienten, auch Kinder und Jugendliche mit \nHämophilie, sollten immer einen Notfallausweis bei sich tragen, in dem die genaue Diagnose (Hämophilie (Häm A/B, vWS), der Schweregrad der Erkrankung und weitere wichtige Infos über den Patienten zu ﬁ  nden sind. \nwww.igh.info/notfallausweis/\nBewegungsangebote für Menschen mit Hämophilie\nDurch eine bundesweite Kooperation mit der Rheuma-Liga \nbietet sich ein vielseitiges, ﬂ  ächendeckendes Angebot mit \nu.a. physiotherapeutischem Bewegungs- & Prophylaxetrai-ning durch geschulte Physiotherapeuten. Dieses Angebot startet nach der Corona-Pandemie bundesweit.\n Weitere Projekte :\nHAEM-O-MAT – Finde deine Sportart\nEine internetbasierte Entscheidungshilfe, mit der man in jedem Alter innerhalb von 5 Minuten zur geeigneten Sportart ﬁ  n-\ndet (nun auch auf Englisch verfügbar). \nwww.haem-o-mat.de\nAuf einen Blick: www.linktr.ee/IGH.info\nAußerdem auf der Website der IGH:\n• Die aktuellste Liste der Gerinnungsmedikamente online:  \nwww.igh.info/medikamentenliste\n• Neu: aktuelle IGH-Apothekenliste nun mit Suchfunktion  \nwww.igh.info/apotheken\n• Termine: www.kurzelinks.de/IGH-Termine\n Hier veröffentlichen wir unsere eigenen Veranstaltungen  \n sowie weitere gesundheitsfördernde Aktivitäten.15\nAUS DEN VERBÄNDENText von Kristina Michaelis\nWer sportlich aktiv ist, muss seine Faktorgabe entspre-\nchend anpassen. Idealerweise ist sie auf den Zeitpunkt der körperlichen Aktivität abgestimmt, damit sie im rich-tigen Moment präventiv wirkt. So sollte das Spritzen der Prophylaxe an jenen Tagen erfolgen, an denen Sport auf dem Programm steht. Ist der zeitliche Abstand zu groß, \nist die Faktor-Konzentration möglicherweise schon zu niedrig. Wer regelmäßig Sport treibt, ist hier in der Regel gut von seinem Arzt eingestellt. \nKein Sport – weniger Faktor?\nAber was, wenn der Sport ausfällt? Keine gute Idee ist es, auf die Prophylaxe zu verzichten, etwa weil man glaubt, dies sei durch weniger Bewegung nicht erforderlich oder weil man Faktorpräparate einspar en möchte. Zu groß ist \ndie Gefahr einer Spontanblutung. Wenn sich langfristig et-was ändert – etwa wöchentliche Trainingszeiten oder die Tage, an denen in der Schule Sportunterricht statt  fi ndet – \nkann eine Neueinstellung durch den Arzt sinnvoll sein.\nRegelmäßige Bewegung beugt Blutungen und \nGelenkschäden vor!\n• Eine starke, gut ausgebildete Muskulatur stützt die   Gelenke und schützt vor Gelenkeinblutungen.\n• Die Gelenke bleiben beweglicher, eine bessere Gleit-\n fähigkeit des Knorpels beugt einer Versteifung vor.• Gleichgewicht, Refl  exe und Koordination werden   \n trainiert, das reduziert das Verletzungsrisiko.\n• Sport beugt Übergewicht – einer zusätzlichen   \n Belastung für die Gelenke – vor .\nTrotz Corona in Bewegung bleiben\nÄrzte empfehlen, auch im Lockdown aktiv zu bleiben – \nMuskeln und Gelenke brauchen die Bewegung, auch die Psyche profi  tiert. Grundsätzlich sollte man sich –bei der GUT ZU WISSEN\nWahl der Sportart – mit dem behandelnden Arzt abstim-\nmen oder diesen zumindest informieren. Denn: Wichtig ist immer, dass der Faktorspiegel bei der sportlichen Akti-vität hoch genug ist und mindestens bei 20 Prozent liegt.Jetzt, in Lockdownzeiten, is t es wichtig, dass überhaupt \nBewegung statt  fi ndet. Bereits kleinere Bewegungsein-\nheiten sind wertvoll – etwa Spaziergänge, für die man sich z.B. mit einem Schritt  zähler motivieren kann. Auch \nOnline-Kurse speziell für Hämophilie-Patienten können dabei helfen, während der Pandemie fi  t zu bleiben. On-\nline-Kurse fi  ndet man z.B. hier: www.tinyurl.com/yyhcfsbg\nwww.tinyurl.com/y6br95fr\nQuellen und weitere Infos:\nwww.shg.ch/dbFile/1349/u-9538/ www.tinyurl.com/y42yq7q2www.tinyurl.com/yxgxgq82www.core.ac.uk/download/pdf/304639053.pdf16\n©Foto: iStockphoto.com/TopVectorsBewegungsarmut durch Corona: Wie bleibe ich trotzdem ﬁ  t – \nund was bedeutet das für die Faktorgabe?\nCorona hat viele Tagesabläufe durcheinandergebracht. Wo normaler-\nweise Bewegung im Alltag und kleine Sporteinheiten auf dem Programm standen, herrscht jetzt häuﬁ  g Bewegungsmangel . Im Home-Ofﬁ  ce fällt \nder Arbeitsweg weg, man kauft seltener ein, das Fitnessstudio ist geschlossen. \nINFO\nMaßgeschneiderte Therapie:  Mit Hilfe der Pharma-\nkokinetik  lässt sich überprüfen, wie Arzneimittel im \nKörper abgebaut werden und eine individuelle, auf Ta-gesablauf und Aktivitäten abgestimmte Therapie er-möglichen \n(siehe Hämovision Ausgabe II/20) . Der höchste \nSpiegel ( „Bergspiegel“ oder „Peak“ ) tritt bei Faktor VIII \netwa 30 Minuten nach der Injektion ein, der niedrigste („Talspiegel“)  kurz vor der nächsten Injektion. Der \nTalspiegel ist entscheidend, um das Injektionsintervall festzulegen. Die Bestimmung des Verhältnisses von ver-abreichter Faktormenge und maximalem Faktorspiegel im Blut wird als Recovery  bezeichnet. Die Halbwertszeit \ngibt an, in welchem Zeitraum die Konzentration des verabreichten Faktors auf die Hälfte sinkt. Je länger die Halbwertszeit , desto größer können die Abstände zwi-\nschen den einzelnen Injektionen sein. \n(Quelle: tinyurl.com/\ny2lm5mj9)\nNovo Nordisk Pharma GmbH, Brucknerstraße 1, 55127 Mainz \nChanging Haemophilia® ist eine eingetragene Marke der Novo Nordisk Health Care AG \nund der Apis-Stier ist eine eingetragene Marke von Novo Nordisk A/S.\n© 2020 Novo Nordisk Healthcare AG, Zurich, Switzerland. DE20CH00101haemcare.de  ist dein Portal für alles Wichtige über\nBlutgerinnungsstörungen, Fitness, Essen+Trinken, Reisen … und die HaemExperten updaten dich in kurzen Videos zu Corona, GSAV und was sonst so läuft. 6LHKȾV\u0003GLU\u0003DQ\u0004\nWoher bekomme jetzt ich meine Faktoren?\nAb dem 1. September 2020 in der Apotheke, na klar. Aber in welcher? \nDas und alles, was sonst mit GSAV zu tun hat, erfährst du auf\nhaemcare.de/gsavWas läuft?Wer steht hinter der DHG und was machen die Mitglieder? \nDie erfolgreiche Arbeit des Vereins wird zunächst durch eine eff  ektive Organisation garantiert. Die Geschäft  sstelle \nmit hauptamtlich beschäft  igten Mitarbeitern unterstützt \ndie ehrenamtlich tätigen Vorstandsmitglieder und Regio-nalvertreter bei der Aufgabenerledigung. Um die Jugend-arbeit zu fördern, wurde für jede Region eine eigene Ju-gendvertretung aufgebaut – denn die Jugend hat Vorfahrt bei der DHG!\nUp to date\nUnser „Ärztlicher Beirat“ ist eng in die Vereinsarbeit ein-gebunden. So haben wir immer einen direkten Zugang zu hochqualifi  zierten Ärzten und sind stets über neue \nwissenschaft  liche Erkenntnisse und neueste Behand-\nlungsmöglichkeiten informiert. Unsere Ärzte begleiten auch viele unserer Veranstaltungen.\nVernetzt\nDie DHG ist Mitglied mehrerer nationaler Selbsthilfe-Dachverbände und durch ihre Mitgliedschaft   bei der \nWelthämophiliegesellschaft   sowie dem europäischen Foto: © iStockphoto.com/SashkinwHämophilieverband auch international bestens vernetzt. \nFunktionsträger der DHG besuchen regelmäßignationale und internationale Kongresse und Fortbildun-gen und pfl  egen dabei auch den Austausch mit den Hä-\nmophiliegesellschaft  en anderer Länder.\nAktiv\nSeit mehr als 60 Jahren setzt sich die DHG mit großem \nEngagement für die Belange der Blutungskranken ein. Für unsere gemeinsamen Ziele sind in ganz Deutschland motivierte Ehrenamtliche aller Altersstufen aktiv. Wir freuen uns jederzeit über Verstärkung!\nInformation\nDie DHG bietet ihren Mitgliedern alle Informationen rund um die Hämophilie und den Umgang mit der Er-krankung. Sie erhalten regelmäßig den elektronischen Newslett  er sowie die zweimal jährlich erscheinenden \nHämophilie-Blätt  er, in denen, neben aktuellen Infor-\nmationen zum Thema Hämophilie, über die Arbeit der DHG berichtet und auf Veranstaltungen hingewiesen wird.\nVORGESTELLT\nDie Deutsche Hämophiliegesellschaft – DHG \nvertritt Ihre Interessen\nDie DHG ist die größte bundesweite Interessenvertretung der an einer\nangeborenen oder erworbenen Blutungskrankheit Leidenden, ihrer Angehörigen sowie ihrer medizinischen und sozialen Betreuer.AUS DEN VERBÄNDEN18Unser Hauptanliegen  ist es, die Lage aller in Deutschland \nlebenden Blutungskranken – vom Säugling bis zum Rent-ner – und ihrer Angehörigen zu verbessern . Dieses Ziel \nverfolgen wir durch die Förderung\n• der ärztlichen und psychosozialen Betreuung, \n Versorgung und Beratung• der medizinischen Forschung• des Erfahrungsaustausches• sozialer Maßnahmen• der Öffentlichkeitsarbeit.\nUm eine größtmögliche Präparatesicherheit  sowie die \nhohe Qualität der Hämophiliebehandlung  in Deutschland\nauch für die Zukunft sicherzustellen , steht die DHG \nregelmäßig im Austausch mit\n• Medizinern\n• Krankenkassen und• Pharmaﬁ  rmen.\nINFO\nDHG-Bundesgeschäftsstelle\nNeumann-Reichardt-Straße 34\n22041 HamburgTelefon (0 40) 6 72 29 70Telefax (0 40 ) 6 72 49 44E-Mail: dhg@dhg.dewww.dhg.de\nBeratung\nBei Fragen und Problemen können Sie sich jederzeit an uns wenden. Unsere Regionalvertreter bei Ihnen vor Ort, unser Vorstand, unser Ärztlicher Beirat und die Mitarbei-ter in der Geschäft  sstelle stehen Ihnen gerne mit Rat und \nTat zur Seite.\nGemeinschaft  \nWir organisieren in unseren Regionen und auch überre-\ngional regelmäßig Veranstaltungen für unsere Mitglieder und die, die es noch werden wollen. Dadurch fördern wir eine starke Gemeinschaft  , den Erfahrungsaustausch\nund die Vernetzung unserer Mitglieder. Seit vielen Jah-ren führt die DHG jeden Sommer mehrere Kinder- und Jugendfreizeiten durch.\nAuch für andere Zielgruppen, etwa für junge Eltern, \nKonduktorinnen, von-Willebrand-Patienten, Partnerin-nen von Hämophilen oder ältere Hämophile, bieten wir spezielle Veranstaltungen und Aktivitäten an. Zudem veranstalten wir regelmäßig Spritzkurse, bei denen un-ter medizinischer Anleitung die Heimselbstbehandlung erlernt werden kann. Als DHG-Mitglied erhalten Sie per-sönliche Einladungen zu den DHG-Veranstaltungen, die in Ihrer Region, überregional oder für Ihre Zielgruppe statt fi nden.Die DHG lebt von ihren Mitgliedern\nNur wenn eine große Zahl von Hämophilie-Patienten \nund anderen Blutungskranken in Deutschland hinter uns steht, können wir die Interessen der Betroff  enen gegen-\nüber Politik, Krankenkassen und Pharmaindustrie glaub-würdig und eff  ektiv vertreten.\nOb die Sommerfreizeit am Edersee, Segeltörns der DHG-Jugend oder \nBike-Wochenenden – die von der DHG organisierten Aktionen sind beliebt. \nAufgrund der Corona-Pandemie müssen viele DHG-Veranstaltungen \nausfallen bzw. verschoben werden. \n©Fotos: wikipedia/Guido W. Stumpe (Edersee), iStockphoto.com/gbh007 (Radfahrer)19\nAUS DEN VERBÄNDENERFAHRUNGEN20\nFünf Monate sind vergangen, seit das Gesetz für mehr Sicherheit in \nder Arzneimittelversorgung (GSAV)  in Kraft getreten ist. Seitdem \nwerden Hämophilie-Patienten mit den notwendigen Präparaten von den Apotheken versorgt – und nicht mehr, wie bisher, direkt im Hämophilie-Zentrum. Neben der Lagerung übernehmen die Apotheken nun auch die relativ aufwendigen Dokumentations- und Meldepﬂ  ichten. Wie ist es bislang gelaufen? Menschen mit Hämophilie und ihre Angehörigen, eine Ärztin und ein Apotheker haben ihre Erfahrungen mit uns geteilt. Das Wichtigste vorab: Es läuft gut, und insbesondere die Patienten sind sehr zufrieden.Wie läuft  ’s? \nErfahrungen nach der Versorgungsumstellung \nPatient Arzt/\nHämophilie-ZentrumEinwilligungserklärung/\nPatienteneinwilligungERFAHRUNGEN\nSeit dem ersten September stellt sein Arzt nunmehr ein \nRezept aus und schickt es direkt an die Apotheke, die von Wolfgang Arnold beauft  ragt wurde, bei den Versicherun-\ngen in seinem Namen die anteiligen Beträge anzufor-dern. „Ich mache überhaupt nichts mehr“, lacht er.  Weil seine Apotheke um die Ecke wegen des hohen Verwal-tungsaufwands gezögert hatt  e, die weitere Versorgung zu \nübernehmen, empfahl ihm die Klinik eine Apotheke, die auf Hämophilie-Präparate spezialisiert ist. „Meine zehn Dosen Faktorpräparat, die ich normalerweise im Viertel-jahr brauche, bekomme ich jetzt gekühlt von einer VHA-Apotheke geliefert, und wenn zusätzlich etwas ansteht – etwa weil mir ein Zahn gezogen wird – kann ich prob-lemlos nachordern“, sagt der Rentner. „Besser könnte es nicht laufen. “21\n»Die Abrechnung mit der Krankenkasse ist noch \neinfacher geworden»\n Wolfgang Arnold,  79 Jahre, Hämophilie B, \nprivat versichert mit Beihilfe\nNachdem Wolfgang Arnold vor einem Jahr eine Hirn-blutung hatt  e, macht er auf Anraten seines Arztes \neine Prophylaxe und substituiert einmal pro Woche den Faktor IX. „Ich habe zum Glück eine milde Form“, sagt er. Richtig diagnostiziert wurde seine Hämophilie B erst nach einem Muskelfaserriss, damals war Arnold bereits über 40. Im Hämophiliezentrum am Vivantes Klinikum in Berlin-Friedrichshain wird vierteljährlich eine Kont-rolluntersuchung durchgeführt, um zu prüfen, ob mög-licherweise Antigene gegen den Faktor gebildet wurden. „Das war´s auch schon“, sagt der 79jährige. „Nach der Umstellung ist alles eher einfacher geworden – sowohl die Versorgung als auch die Verwaltung. “ Nachdem ihm früher sein Arzt seine Faktorpräparate ausgehändigt hat-te, erhielt der Diplom-Psychologe als privat Versicher-ter mit Beihilfe eine Rechnung vom Hersteller, die er an die DKV und die Beihilfestelle w eiterleitete. Sobald die \nKrankenkassen ihre jeweiligen Anteile an ihn ausgezahlt hatt en, überwies er den kostenmäßigen Gesamtbetrag an \nden Hersteller, wobei ein Prozent Apotheker-Pauschale davon an die Klinik ging.\nRezept Netzwerk-Apotheke\nvor OrtWunschort\nPatientLieferdienst\nGood Distribution Practice\nERFAHRUNGEN\n \ndie ihren Sohn seit seinem vierten Lebensjahr kennt und bereits mehrere Gelenkeinblutungen betreut hat. „Man braucht ein Netzwerk“, sagt die alleiner-ziehende Mutter.\nAlle zwei Tage substituiert ihr Sohn prophylaktisch \nden Faktor VIII. Seit er sieben Jahre alt ist, über-nimmt er das weitgehend selbst. „Allerdings haben wir festgestellt, dass sein Faktorspiegel maximal auf \n50 Prozent steigt, seine Ärztin möchte deshalb auf ein Präparat umsteigen, das eine längere Halbwerts-zeit hat“, berichtet sie. Sie hofft, dann auf drei Sprit-zen pro Woche reduzieren zu können, auch wenn ihr Sohn, der bis vor zwei Jahren Leistungsschwimmer war, gut mit seiner Erkrankung zurechtkommt. „Aber auch das neue Präparat werde ich über die Apotheke sicher genauso zuverlässig erhalten wie das alte“, ist Christine Dippon überzeugt, „als Mutter eines 15jäh-rigen weiß ich allerdings, wie wichtig es ist, für den Notfall gewappnet zu sein. “\n \nwöchentlich spritzen muss. Von der Versorgungs-umstellung im letzten September hat Familie Al Hallak über die behandelnde Ärztin im Gerinnungs-zentrum in Duisburg erfahren. Wie sind seine Erfah-rungen seitdem? „Alles viel einfacher als vorher!“   22\nSchon vor der Umstellung hatte Christine Dippon das Gespräch mit ihrer Apotheke in Sigmaringen \ngesucht. „Ich bin dort langjährige Kundin, aber ich musste mit der Apotheke klären, wie die Abrech-nung erfolgt, weil ich die hohen Kosten nicht vor-strecken kann, “ sagt die Mutter eines 15-jährigen Sohnes mit Hämophilie A. Der Apotheker nahm Kontakt mit ihrer privaten Krankenversicherung auf und erfuhr, dass er direkt mit der Krankenversiche-rung abrechnen konnte, wenn ihm Christine Dippon das Recht dazu erteilte. „Das hat die Abwicklung sehr vereinfacht“, sagt sie. Die Apotheke, die erstmals mit Hämophilie-Präparaten arbeitete, versprach auch, eigens für die Lagerung einen Kühlschrank zu be-sorgen. Die Gymnasiallehrerin hat ebenfalls einen Kühlschrank im Keller – ihr Depot hatte sie bereits vor der Umstellung vergrößert: „ Von heute auf mor-gen bekommt man eine Notfall-Dosis, aber die Lie-ferung einer größeren Menge braucht hier in der ländlichen Region etwa eine Woche, deshalb achte ich darauf, dass ich immer rechtzeitig bestelle und nie auf Null bin. “ 60 Dosen lagern in ihrem De-pot, die Rezepte für die Präparate erhält sie mit der Post. Von der – eine Fahrstunde entfernten – Kin-derklinik in Tübingen. Braucht sie schnellen ärztli-chen Rat, kontaktiert sie ihre Kinderärztin vor Ort,  \nMohamad Ayman Al Hallak ist Vater von vier Jungs, der Älteste, Obada, leidet an Hämo-\nphilie A. Seit sechs Monaten erhält der 17-Jährige ein rekombinantes Gerinnungspräparat mit län-gerer Halbwertszeit, das er sich drei- bis viermal   \n»Das hat die Abwicklung sehr vereinfacht.«\n»Ich muss jetzt keine Kühlboxen mehr mit Bus und Bahn  \ntransportieren – die Apotheke liefert alles bis an die Haustür!« Christine Dippon,  Mutter eines 15jährigen Sohnes mit schwerer Hämophilie A, \nprivat versichert mit Beihilfe\n Mohamad Ayman Al Hallak,  Vater eines 17-Jährigen mit Hämophilie A, gesetzlich versichertFotos: © Dippon / Al HallakERFAHRUNGEN\n \nEs gibt eine Apotheke in Duisburg, die das Präparat immer vorrätig hat. Mehr noch: Die benötigten Do-sen werden bis an die Haustür geliefert. Und wenn es mal nicht genug Platz im heimischen Kühlschrank gebe, komme der Lieferdienst der Apotheke sogar zweimal, um die Monatsdosis zu bringen. „Frü-her musste ich ständig die Kühlboxen mit Bus und Bahn transportieren, das war umständlich, denn es dauert über eine Stunde und auf dem Weg von der Apotheke bis zu uns nach Hause muss ich mehr-mals umsteigen. “ Das sei jetzt viel einfacher, freut sich Herr Al Hallak, der selbst in einer kleinen Apo-theke im ländlichen Nordrhein-Westfalen arbeitet.   Die Al Hallaks sind 2015 aus Syrien nach Deutschland gekommen. Bis dahin habe Obada eine lange Zeit gar keine Medikamente gehabt, erzählt der Vater. „Durch den Krieg in Syrien war es nicht möglich, überhaupt an Faktorpräparate zu kommen. “ Eine schwierige    Situation und eine Ursache dafür, dass der 17-jäh-rige Schüler, der die 11. Klasse einer Gesamtschule besucht, demnächst am Fußgelenk operiert wer-den muss. Zu häufig habe es in das Gelenk ein-geblutet, die Operation soll Besserung bringen.   Die für die OP erforderliche zusätzliche Dosis an Faktorpräparaten hat die Hämostaseologin bereits verordnet, weil Herr Al Hallak es aber zeitlich nicht schafft, in das etwa anderthalb Stunden entfernte Duisburg zu fahren, hat die versorgende Apotheke angeboten, das Rezept im Gerinnungszentrum ab-zuholen und die Medikamente wie gehabt zu liefern.  Für die Al Hallaks eine große Erleichterung: „Wir sind sehr froh darüber!“23\n tens am nächsten Tag  \nsichergestellt. Die ältere Dame hatte durch eine Abtretungserklärung des  \nRezeptes, veranlasst, dass  \ndieses direkt vom Hämo- philie-Zentrum an die Apo-theke geschickt wird und ist dankbar, da sie nun keine lan-gen Wege mehr auf sich nehmen muss, um ihre Medikamente zu erhalten.  \n Was die Dankbarkeit betrifft, ist Konstantinos Pitsi-oras aber besonders eine Geschichte in Erinnerung geblieben: „Kurz vor Weihnachten kam der völlig verzweifelte Vater eines Jungen mit schwerer Hä-mophilie A zu uns in die Apotheke. Er sprach kein Deutsch und war bereits in mehreren Apotheken abgewiesen worden. Dass wir ihm sofort mit dem dringend benötigten Faktor VIII-Präparat für seinen Sohn helfen konnten, rührte den Mann zu Tränen. Er ist hier mitten in der Apotheke weinend auf die Knie gefallen und konnte sein Glück kaum fassen. Inzwischen“, so der Apotheker, „wird die Familie von der Waldau Apotheke versorgt.  Anfangs gab es Kommunikationsschwierigkeiten, aber zum Glück  \n \nDas Feedback, das wir von unseren Patienten  \nerhalten, ist durchweg positiv“, sagt Konstanti-\nnos Pitsioras. Das junge Team der Waldau Apothe-ke war bereits im Juni 2020 startklar: Kühlschränke, Transportfahrzeuge, Versandhandelserlaubnisse und  die Mitgliedschaft im Verband der Hämophilie-Apotheken (VHA). „Wir sind immer offen für neue Herausforderungen und unser Ziel ist, es unse-ren Kunden so einfach wie möglich zu machen. “   Die meisten Patienten mit Gerinnungsstörungen, die über die Waldau Apotheke versorgt werden, kom-men aus dem Stuttgarter Raum, aber die Apotheke liefert auch in ländliche Gegenden. „Eine unserer Pa-tientinnen wohnt im 50 Kilometer entfernten Calw, wir haben stets alles auf Lager und wenn sie recht-zeitig bestellt, ist eine Lieferung am selben, spätes-  »Wir versuchen den Patienten so viel \nwie möglich abzunehmen.«\n Konstantinos Pitsioras,  Apotheker und Inhaber der \nWaldau-Apotheke in Stuttgart\n©Foto: Konstantinos PitsiorasERFAHRUNGEN\n \nhaben wir zwei Mitarbeiterinnen im Team, die ein bisschen Arabisch sprechen. “ Die Patienten, die ihre Präparate über die Waldau Apotheke beziehen, er-halten in der Regel ihren 4-5-Wochen-Bedarf. Bei den gesetzlichen Kassen wird ohnehin direkt abge-rechnet, für die Privaten braucht es eine schriftliche Genehmigung des Patienten. Tatsächlich gebe es da eine private Versicherung, die eine direkte Ab-rechnung mit der Apotheke ablehne. „Hier erhält der Patient dann die Rechnung von uns, und leitet diese an seine Versicherung weiter“, so Pitsioras.    Man versuche den Patienten alles abzunehmen, was möglich ist: „Bring dein Rezept hierher, du musst dich um nichts mehr kümmern! Wir haben auch den Ärzten mitgeteilt, dass wir Notfalldepots für ihre Patienten lagern. “ Bislang habe es keinen Notfall ge-geben, sagt Konstantinos Pitsioras, aber sowohl sei-ne Kunden, als auch die behandelnden Ärzte hätten seine private Mobil-Nummer. Sollte wirklich mal et-was nicht ausreichend vorrätig sein, könne über die Großhändler in Berlin und Hamburg zügig bestellt werden.\n mehr so als Ansprechpartner zur Verfügung stehen, wie zuvor. Aber das ist nicht der Fall. “ Eigentlich habe sich nur geändert, dass die Patienten sich jetzt aus-suchen können, wo sie ihre Medikamente abholen. Etwa 50 Prozent der Patienten im Duisburger Gerin-nungszentrum möchten ihre Medikamente übrigens \nweiterhin aus dem Zentrum abholen, „und auch das ist ja möglich“, so Dr. Halimeh. „Für uns in der Pra-xis bleibt im Großen und Ganzen alles wie gehabt. Wir sind ein großes Zentrum und so können und müssen wir nach wie vor Notfalldepots bevorraten. “  Die anderen 50 Prozent, so die Fachärztin,  wür-den sich inzwischen ihre Fakt orpräparate von einer \nApotheke nach Hause liefern lassen. „ Viele Patien-ten sind aktiv auf mich zugekommen und wollten wissen, ob ich ihr Rezept direkt an eine von ihnen ausgewählte Apotheke schicken kann. Das ist kein Problem. Hierfür benötige ich lediglich eine Ein-verständniserklärung. Der Patient sagt mir, wie er es haben will, und wir machen das dann so. “   Schwierig, sagt Dr. Halimeh sei aber das Thema ‚Ve r -\nträge mit den privaten Versicherungen‘ , da gebe es \nnoch Nachholbedarf seitens des Gesetzgebers. Aber sonst und insbesondere für die Patienten läuft alles rund.24\nFür Dr. Susan Halimeh steht der Patient an erster Stelle \nund das bedeutet: „Der Pati-ent sollte entscheiden dür-fen, wo er sein Medikament \nabholt, bzw. ob er sich dieses \nliefern lässt. “ Vielleicht hänge \nes damit zusammen, dass sie \nselbst betroffen sei, sagt die Fach-\närztin für Hämostaseologie, die am \nGerinnungszentrum Rhein-Ruhr tätig \nist. „Dass wir Patienten auch im Alter noch unsere Medikamente aus einem Hämophilizentrum holen müssen, das möglicherweise weit vom Wohnort entfernt liegt, das geht doch nicht. “ Das bedeute ja keineswegs, dass man nicht zu den Quartalskont-rollen gehe, die seien natürlich wichtig, „aber Me-dikamente muss ich nicht im Zentrum abholen“, sagt Dr. Halimeh. Für die Fachärztin und ihre Kol-legen aus dem Gerinnungszentrum Rhein-Ruhr in Duisburg ist es richtig und nachvollziehbar, dass der Gesetzgeber den Versorgungsweg geändert hat.  Die Unsicherheit, die es zunächst gab, sagt die Ärz-tin, sei auch durch die Berichterstattung entstanden. „ Viele Patienten hatten Sorge, dass sie ihre Faktor-präparate nicht mehr erhalten oder wir Ärzte nicht  \n »Die Patienten wollen unabhängig sein.«\n Dr. Susan Halimeh,  Fachärztin für Transfusionsmedizin, Hämostaseologie, Kinder- und Jugendmedizin\nFoto: © Dr. Susan HalimehRECHT UND SOZIALES11©Foto: iStockphoto.com/Chalirmpoj PimpisarnTradition und Fortschritt liegen uns im Blut!\nSeit über 50 Jahren stehen bei CSL Behring Forschung und Entwicklung im Mittelpunkt \nin der Therapie der Hämophilie A/B und des von-Willebrand-Syndroms. Heute und in \nZukunft entwickeln wir moderne und bewährte Medikamente, die die Lebensqualität \nunserer Patienten verbessern.\nExperten in der Hämophilie\nGestern, heute und in Zukunft – \nbesser leben mit Hämophilie\nNeu: Deine Faktoren bekommst du \nab jetzt direkt in deiner Apotheke\nMehr Infos unter: www.gsav-info.de\nAZ CSL Behring Hämophilie 210x280.indd   1 08.01.2021   14:24:15HÄMOPHILIE UND PUBERTÄT\nText von Tanja Fuchs\nDas Von-Willebrand-Syndrom (auch Von-Willebrand-\nJürgens-Syndrom) gehört insgesamt zu den seltenen Erkrankungen, ist unter den Gerinnungsstörungen aber die häufigste angeborene Blutungsneigung. Durch die verringerte Aktivität des Faktor-VIII-Trägerproteins, auch Von-Willebrand-Faktor genannt, ist die normale Blutgerinnung gestört, was – je nach Typ (1, 2, oder 3) – mehr oder weniger stark auftretenden Symptome zur Folge hat. Am häufigsten kommt das von-Willebrand-Syndrom Typ 1 vor. Der Schweregrad bleibt meistens leicht, dadurch wird häufig gar nicht diagnostiziert. Das ist, Lara Fürtges zufolge, deshalb problematisch, weil es dazu führen kann, dass bestimmte Situationen, in de-nen es zu starken Blutungen kommt, wie etwa unter einer Geburt, schwer steuerbar werden. Lara Fürtges ist Ansprechpartnerin für Hämophiliepatienten in der Me-diosApotheke und findet es gut, dass das Thema Blut-Um Blutungsereignisse wie den Eingriff beim Zahnarzt, die \nmonatliche Regelblutung oder auch kleinere Stürze zu behandeln, muss nicht immer ein Faktorpräparat injiziert werden. Beim von-Willebrand-Syndrom Typ 1  sowie leichteren Formen der \nHämophilie A und Thrombozytendysfunktionen  kann auch ein \nDesmopressin-haltiges Nasenspray helfen. Dank des Einsatzes einer spezialisierten Apotheke, ist das Spray weiterhin verfügbar.Ein Nasenspray gegen Blutungsereignisse:  \nSchnelle Hilfe für Patienten mit leichten Blutgerinnungsstörungen\ngerinnungsstörungen durch die Versorgungsumstellung \nim letzten Jahr mehr Aufmerksamkeit erhält: „Hier sehen wir uns auch in den Apotheken mehr in der Verantwor-tung, Ohren und Augen offen zu halten und aufmerksam nachzufragen, wenn ein Kunde von ungewöhnlich star-ken Blutungsereignissen berichtet. “\nNasenspray aus der Apotheke\nFür das von-Willebrand-Syndrom Typ 1, ebenso wie für die leichte Hämophilie A und Thrombozytendysfunktion, steht ein Desmopressin-haltiges Nasenspray als Behand-lungsoption zur Verfügung. Zur schnellen und unkompli-zierten Erstversorgung kleinerer Blutungsereignisse. Weltweit gibt es nur einen Hersteller dieses Fertigarznei-mittels mit dem Handelsnamen Octostim, das, bedingt durch längerfristige Lieferschwierigkeiten, seit einiger Zeit nicht erhältlich ist. Aus diesem Grund und zur Über-brückung der Versorgungslücke, hatte die MediosApo-theke, unterstützt vom Vorstand des VHA (Verband der Hämophilie-Apotheken), bereits im letzten Jahr die Ent-wicklung einer eigenen Rezeptur vorangetrieben.Solange der Lieferengpass anhält, wird die MediosApo-theke das Desmopressin-Nasenspray bei Vorliegen einer ärztlichen Verschreibung als Rezeptur herstellen.Über die Hintergründe dieser Entwicklung, die Wirkun-gen und Nebenwirkungen des Sprays, sprach die Hämo-vision mit zwei Apothekern, die maßgeblich an der Her-stellung beteiligt waren und sind.\nFoto: © iStockphoto.com/Evgeniy SkripnichenkoDesmopressin-Nasenspray\nDas Vasopressin-Analogon Desmo-\npressin macht man sich im Rah-men der Therapie von verschie-denen Gerinnungsstörungen zu \nnutze. Der Wirkstoff führt – über eine Freisetzung des von-Willeb-rand-Faktors und einer Erhöhung des Faktor VIII-Spiegels – zu einer zeitnahen Blutstillung.THERAPIE26HÄMOPHILIE UND PUBERTÄT\n©Foto: iStockphoto.com/TommLWISSEN\nDiese 5 Ereignisse können  \nAnhaltspunkte für das mögliche Vorliegen eines vWS sein:\n1. Verlängerte Monatsblutung \n2. Häuﬁger starkes Nasenbluten 3. Verstärktes Auftreten blauer       Flecken 4. Nachbluten von Wunden  5. Häuﬁges, stärkeres Zahn-      ﬂeischbluten\nJe mehr Punkte zutreffen, je hö-\nher ist die Wahscheinlichkeit für das Vorliegen eines vWS.\nBei den verschiedenen Formen \ndes vWS  Typ 2  wird der von-Wil-\nlebrand-Faktor mit unterschied-lichen strukturellen Deﬁziten gebildet, die seine Funktion bei der primären Gerinnung beein-trächtigen. Praktisch gar kein von- Willebrand-Faktor wird beim sehr seltenen Typ 3  gebildet.   27IMPFEN28\nInterview\nHÄMOVISION:  Wie ist es dazu gekommen, dass die \nMediosApotheke das Nasenspray selbst herstellt?\nDennis Stracke:  In erster Linie, weil der Hersteller nicht lie-\nferfähig ist. Für die Patienten bedeutete dies, dass sie sich entsprechende Faktorpräparate besorgen und diese appli-zieren müssen. Es handelt sich aber hier oft um Patienten, die wenig bis gar keine Erfahrung im Umgang mit diesen Präparaten haben, weil sie diese bislang gar nicht benötigt haben. Weil das Spray nicht verfügbar war, mussten sie sich nun, etwa vor einem Zahnarzttermin, in die Ambulanzen be-geben, um sich prophylaktisch ein Faktorpräparat injizieren zu lassen.\nWelche Rolle spielt der VHA?\nStracke:  Die Lieferschwierigkeiten des Herstellers ﬁelen \ngenau in den Zeitraum, in dem die Versorgung umgestellt wurde – August/September 2020. Die Versorgungsum-stellung und die Distribution der Faktorpräparate über die Apotheken wurde kritisch beäugt und für den Verband der Hämophilie-Apotheken, zu dem auch die MediosApotheke gehört, war das ein guter Anlass, unsere Kompetenz in Be-zug auf die Versorgung und die pharmazeutische Qualität gleichermaßen hochzuhalten. Wir haben uns gemeinsam dazu entschlossen, das Nasenspray herzustellen.Gab es keine rechtlichen Probleme, dass eine Apotheke / ein Apothekenverband das Produkt eines Pharmaherstel-lers in Eigenregie herstellt?\nStracke:  Sobald ein Fertigarzneimittel weltweit nicht verfüg-\nbar ist, ist das kein Problem. Da es ja tatsächlich nur einen einzigen Hersteller gibt, war auch keine Alternative verfüg-bar. Wir waren aber im Austausch mit dem Unternehmen, das uns, soweit möglich, unterstützt hat.\nIst es möglich, dass Patienten das Spray auch andernorts über andere Apotheken beziehen?\nStracke:  Wir hatten bereits einige Anfragen, und im Rah-\nmen der kollegialen Aushilfe stellen wir es natürlich auch anderen Apotheken zur Verfügung.\nKönnen die Patienten sicher sein, dass das Nasenspray genauso sicher ist wie das Original?\nStracke:  Seit über drei Monaten generieren wir fortlaufend \nphysikalische-chemische Stabilitätsdaten. Unsere aktuellen analytischen Testreihen zeigen eine konstante Konzentrati-on und physikalische-chemische Stabilität des Wirkstoffs in Lösung über 12 Wochen! Demnach ist die Rezeptur genau-so wirksam und verträglich, wie das Originalpräparat. Das \nFotos: © MediosApotheke Berlin»Ein guter Anlass, um \ndie Kompetenz der Apotheken in Bezug auf die Versorgung und die pharmazeutische Qualität abzubilden«\nDr. Dennis Stracke  und Lara Fürtges  \naus dem Hämophilie-Team der MediosApotheke BerlinTHERAPIEAus hochkomplexen Molekülen der Natur entstehen durch \nmodernste Technologie qualitativ hochwertige Therapeutika für die Behandlung immunologischer Erkrankungen sowie für Erkrankungen des blutbildenden Systems.\nBiotest AG  · Landsteinerstraße 5 · 63303 Dreieich · Deutschland · Tel. +49(0)6103 801-0 · www.biotest.deBiotest\nIntensiv- & \nNotfallmedizin\nKlinische Immunologie\nHämatologieEin forschendes pharmazeutisches Unternehmen, das \nSpezialprodukte aus menschlichem Blutplasma in den drei Anwendungsgebieten entwickelt, herstellt und vertreibt.\nANZ_Neurovis_210_280_D_072013_ALLG.indd   1 24.07.13   15:4430\nIMPFEN\nbestätigen uns auch die Patienten und Patientinnen, die wir \nschon mit dem Desmopressin-haltigen Nasenspray versorgt haben.\nWas ist bei der Dosierung zu beachten?\nLara Fürtges:  Die verordnete Dosis \nsollte auf keinen Fall überschrit-ten werden. Wir empfehlen eini-ge Sprühstöße vorab in die Luft zu geben, um sicherzustellen, dass dann jeweils auch die ge-wünschte Menge abgegeben wird. Darüber hinaus war es uns wichtig, einen zusätzlichen Bei-packzettel so zu integrieren, dass der Patient diesen nicht übersehen kann. Darauf kann notiert werden, wann die letzte Dosis abgegeben wurde. Dies ist deshalb wichtig, weil zwischen zwei Anwendun-gen mindestens 12 Stunden liegen müssen. Man darf nicht vergessen, dass Patienten – wenn sie das Nasenspray be-nötigen – sich häuﬁ  g auch in einer Stresssituation beﬁ  nden \n– etwa durch das Auftreten einer plötzlichen Blutung. Dann kann es von Vorteil sein, eine kurze Notiz zu machen, um die Uhrzeit im Blick zu haben. \nWie lange dauert es, nach der Applikation, bis das Spray wirkt?\nFürtges:  In der Regel tritt bereits nach 30 bis 60 Minuten \neine Wirkung ein.\nWelche Nebenwirkungen sind möglich?\nFürtges: Es kann zum sogenannten Flush kommen, auch \nleichter Schwindel tritt mitunter auf. Beides ist aber vorü-bergehend. Die Patienten, die das Produkt kennen, wissen das. \nGibt es sonst noch etwas zu beachten?\nStracke:  Ganz wichtig ist es, nach der Anwendung des \nWirkstoffes, die Flüssigkeitsaufnahme zu reduzieren. Des-mopressin kann im Körper zur Flüssigkeitsretention führen, so nennt man eine Ansammlung von Flüssigkeit im Körper, die durch verminderte Ausscheidung von Wasser entsteht. Sie führt zur Einlagerung von Wasser in den Geweben und damit zur Ausbildung von Ödemen. Damit geht unter Um-ständen auch die Gefahr für ein Entgleisen des Elektrolyt-haushaltes einher.Fürtges:  Deshalb sollte man an Tagen, an denen die Benut-\nzung des Sprays erforderlich war, keinen Sport treiben und sich auch sonst möglichst nic ht überanstrengen. Wenn es draußen sehr warm ist, hilft das Lutschen von Eiswürfeln \ngegen den Durst.\nWelche Wechselwirkungen sind bekannt?\nStracke: Arzneimittel, die antidiure-\ntische Effekte haben (gegen eine \nHarnausscheidung wirken), sollten \nmit Vorsicht genossen werden. \nHierzu gehören auch trizyklische \nAntidepressiva oder Carbamaze-pin. In der Regel fragen wir sei-tens der Apotheke immer nach, \ndenn leider wird die Begleitme-\ndikation nicht immer beim Arzt \nhinterfragt. \nAber das Nasenspray wird immer vom \nArzt verordnet, oder?\nFürtges:  Ja, auf jeden Fall, und die erste Anwen-\ndung erfolgt immer unter ärztlicher Kontrolle. Dazu wird Blut abgenommen, um zu sehen, welche Wirkung das Mit-tel auf die Blutgerinnung hat.\nWie erfahren die Patienten davon, dass das Nasenspray derzeit verfügbar ist?\nStracke:  Wir haben es über den VHA und die IGH sowie \nüber unsere Apotheken-Homepage kommuniziert.\nFürtges:  Das Nasenspray kommt ja auch bei leichten For-\nmen der Hämophilie A zum Einsatz. Mit den Ärzten, die die Hämophilie-Patienten betreuen, standen und stehen wir in Kontakt, ebenso wie mit den Patientenverbänden, in denen sowohl Menschen mit Hämophilie als auch mit von-Willleb-rand-Syndrom vertreten sind.\nFrau Fürtges, Herr Dr. Stracke, vielen Dank für das Gespräch.Fotos: © iStockphoto/YakobchukOlena (Notiz) / ValentynVolkov (Eiswürfel)THERAPIE\nDigitale Lösungen & Tools für die Hämophilie\nsmart medication eHealth Solutions GmbH\nwww.smart-medication.eu    \nDigitale Anwendungen im\nGesundheitswesen\n… weil diese selbst besonders stark \nsein müssen. Denn häuﬁg fühlen sie sich allein, unverstanden und vielleicht ausgegrenzt.\nWir von Sobi sind an ihrer Seite und \nsetzen uns für sie ein. Als eines der \nweltweit führenden biopharmazeu-tischen Unternehmen mit innovativen \nTherapien für Patienten mit seltenenErkrankungen ist es unser Anspruch, Betroffenen neue Dimensionen von \nFreiheit, Unabhängigkeit und Lebens-\nqualität zu eröffnen.\nwww.sobi-deutschland.de\nwww.liberatelife.de\n307-SOB-D(D)-0820-V01wir machen uns stark\nfür Menschen mit seltenen Erkrankungen", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}