{"title": "Blog", "author": null, "url": "http://www.kleintierpraxis-wandsbek.de/blog/", "hostname": "kleintierpraxis-wandsbek.de", "description": "5 Euro Gutschein von Speers Hoff bei uns in der Praxis. Gültig bis 31.01.18 und nur solange der Vorrat reicht.", "sitename": "Kleintierpraxis Wandsbek", "date": "2023-10-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zur Verstärkung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt eine/n TMFA (m/w/d). Die Tierarztpraxis Am Eichtalpark gehört zum Veternicum Verbund und vereint damit die Vorteile eines übergreifenden fachlichen und organisatorischen Rahmens mit der Eigenständigkeit und Individualität eines Praxisstandorts.\nZur Verstärkung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt eine/n TMFA (m/w/d). Die Tierarztpraxis Am Eichtalpark gehört zum Veternicum Verbund und vereint damit die Vorteile eines übergreifenden fachlichen und organisatorischen Rahmens mit der Eigenständigkeit und Individualität eines Praxisstandorts.\nWir freuen uns seit dem 18.09.2023 Frau Anne Simoni bei uns im Team begrüßen zu dürfen. Frau Simoni hat 2020 ihr Studium der Veterinärmedizin an der LMU München erfolgreich abgeschlossen und danach mit ihrer Doktorarbei an der\nVetmeduni Vienna mit dem Fokus auf Precision Lifestock Farming begonnen. Die Doktorarbeit gilt es noch Anfang 2024 zu verteidigen, bevor der Doktortitel offiziell geführt werden darf.\nSie wird bei uns mit Schwerpunkt in der Kleintiersprechstunde arbeiten und wird dort ihren Schwerpunkt auf die Dermatologie legen.\nDie aviäre (lat. avis, Vogel) Influenza, auch Vogelgrippe genannt, ist eine durch Viren ausgelöste Infektionskrankheit bei wilden Wasservögeln. Die Viren kommen sowohl als gering, wie auch als hochgradig krankmachende (pathogene) Varianten und verschiedenen Subtypen (H1-16 in Kombination mit N1-9 vor.\nGering pathogene aviäre Influenzaviren (LPAIV) der Subtypen H5 und H7 verursachen bei unserem Hausgeflügel, insbesondere bei Enten und Gänsen, kaum oder nur milde Krankheitssymptome. Allerdings können diese Viren spontan zu einer hochpathogenen Form (hochpathogene aviäre Influenzaviren, HPAIV) mutieren, die sich dann klinisch als Geflügelpest zeigt.\nDiese Geflügelpest konnte nun auch wiederholt bei wildlebenden Füchsen in Deutschland nachgewiesen werden, zuletzt bei einem Fuchs aus Rheinland-Pfalz (H5N1). Eine artübergreifende Ansteckung trifft bei Seuchenzügen oft zuerst die Tiere, die sich von der von Seuche betroffenen Tierart ernähren. Da Füchse sich auch von verendeten Vögeln ernähren, überrascht der Nachweis Fachleute nicht.\nDas\n[Friedrich-Loeffler-Institut](https://www.fli.de/de/startseite/) schätzt das das Risiko der Übertragung auf den\nMenschen nach wie vor als gering ein, doch sollten folgende Vorsichtsmaßnahmen beachtet werden:\n[Aktualisierte Informationen finden Sie auf der Seite des\nFriedrich-Loeffler-Instituts.](https://www.fli.de/de/startseite/)\nTschüss und bis bald,\nSusanne Gnass\nSeit dem 01.04.2023 ist Herr Tüzün bei uns in unserer Tierarztpraxis am Eichtalpark als Tierarzt tätig. Wir freuen uns sehr, dass wir ihn für unsere Praxis gewinnen konnten.\nHerr Tüzün schloss sein Studium der Veterinärmedizin an der Universität Istanbul 2013 ab. Anschließend arbeitete er für die Gemeinde Istanbul Bayrampasa und praktizierte seit 2016 in der Tierklinik Anipoli in Istanbul. Eine weitere Station in seiner beruflichen Laufbahn war die Arbeit in der Direktion für Veterinärangelegenheiten für die Gemeinde Istanbul Besiktas.\nDie Arbeitsschwerpunkte neben der Allgemeinen Sprechstunde werden Chirurgie und Ultraschalluntersuchungen sein.\nAm 01.03.2023 hat unsere neue Auszubildende Frau Amy Stüdemann bei uns in unserer Tierarztpraxis am Eichtalpark angefangen. Wir freuen uns, sie im Team zu begrüßen.\nFrau Stüdemann war mit der Ausbildung in ihrer alten Lehrpraxis nicht mehr glücklich und möchte ihre Ausbildung bei uns fortsetzen.\nPrivat setzt sie sich in der Wildtierhilfe, insbesondere in der Rehkitz-Rettung ein. Sie hat drei Hunde und eine Herde Highländer, die bei ihrer Mutter auf dem Land leben.\nDie feline infektiöse Peritonitis (FIP) ist eine weltweit durch das Feline Coronavirus ausgelöste Infektionskrankheit, die auschließlich Katzen (Felidae) befällt und in aller Regel tödlich endet.\nSeit 2016 bzw. 2018 gibt es zwei neue experimentelle Wirkstoffe (GC376, GS-441524), die in mehreren Studien erfolgreich zur Behandlung von FIP eingesetzt wurden. Bislang sind diese Wirkstoffe in der EU nicht als Tierarzneimittel zugelassen und ihr Einsatz nach Art. 112 Verordnung (EU) 2019/6 über Tierarzneimittel nicht erlaubt.\nLiebe Kunden:innen,\nein bewegtes Jahr liegt hinter uns. Ich hoffe, dass Sie alle gesund in das Neue Jahr 2023 gekommen sind.\nZum 01. März 2022 habe ich meine Tierarztpraxis am Eichtalpark an die Veternicum Wandsbek GmbH verkauft. Als Geschäftsführerin und Tierärztin bleibe ich Ihnen erhalten, auch wenn mittelfristig\nder Ausstieg aus der Praxisleitung geplant ist. Dies wird mir erlauben, mich noch etwas intensiver meiner Firma VetServices Aktive Pfoten zu widmen. Einerseits dem dem Vertrieb der\n[Dr. Buzb's ToeGrips](http://www.aktive-pfoten.de) und dem Ausbau der Webseite [VetServices, dem Wissensportal für Tierbesitzer:innen](http://www.vetservices.de).\nDie neue Gebührenordnung (GOT) kam für viele von Ihnen in wirtschaftlich schwierigen Zeiten. Doch sie war nach 20 Jahren überfällig und bietet nun endlich die Möglichkeit, moderne Diagnostikverfahren, wie CT und MRT, in der Rechnungstellung zu berücksichtigen.\nUnsere neue Auszubildende, Frau Anna Rühlemann, hat zum 01. August bei uns angefangen. Auch dieses Jahr werden wir wieder einen Ausbildungsplatz (TFA) bereitstellen und freuen uns auf Bewerbungen.\nTierärzt:innen sind zur Zeit kaum zu finden, doch hoffen wir, unser Team auch hier in diesem Jahr zu erweitern und zu verjüngen.\nDie Anschaffung eines zweiten Inhalationsnarkose-Apparates macht uns nun auch in der Terminplanung mit Zahnsanierungen und anderen Narkoseterminen etwas flexibler.\nDer Focus hat uns wieder ausgezeichnet. Danke für Ihre vielen tollen Bewertungen.\nIm März freuen wir uns nun auf unser 20jähriges Praxisjubiläum! Das Team der ersten Stunde ist noch vollständig dabei - Katrin Roß, Yvonne Wassenberg und ich selber.\nIch wünsche Ihnen und Ihren Familien ein gesundes, glückliches und erfolgreiches neues Jahr und freue mich auf viele neue Begegnungen mit Ihnen und Ihren Tieren.\nTschüss und bis bald,\nSusanne Gnass\nWir wünschen allen unseren Kund:innen und ihren Tieren friedvolle und glückliche Weihnachtsfeiertage.\nWir danken Ihnen für die vielen kleinen Überraschungen, mit denen Sie uns bedacht und sehr erfreut haben.\nIhr Team der Tierarztpraxis am Eichtalpark\nSusanne Gnass\nDr. Wiebke Suhrbier\nKatrin Roß\nYvonne Wassenberg\nJanina Mendes\nNina Ohlandt\nAnna Rühlemann\nDieses Jahr öffnen endlich wieder die Weihnachtsmärkte ihre Pforten. Mit Glühwein und Leckereien genießen wir die Vorweihnachtszeit. Doch was machen wir mit unseren Lieblingen. Kann man ungefährdet seinen Hund mitnehmen?\nFür viele Hunde ist der Weihnachtsmarkt sehr stressig. Menschenmassen und auch Lärm können Hunde leicht in Panik versetzen. Auf dem Boden liegen häufig Scherben und auch Essensreste. Daher sollten Hunde eher zu Hause bleiben.\nDoch manchmal hat man Glück und es findet sich in der Nähe ein Hundeweihnachtsmarkt. Dort ist alles auf den Besuch mit Hund ausgelegt und es findet sich fast alles, was der Hund liebt und Herrchen & Frauchen manchmal teuer findet.\nUnd wenn nun kein Hundeweihnachtsmarkt in der Nähe ist und man seinen Hund nicht alleine zuhause lassen will, dann können folgende Hinweise den Besuch für den Hund besser machen:\nKleine Weihnachtsmärkte eignen sich besser für einen gemeinsamen Ausflug als große.\nVormittags und unter der Woche ist der Andrang spürbar geringer als abends und am Wochenende.\n! Die Hundenase findet alle auf den Boden gefallenen Speisen. Viele Lebensmittel, die Menschen die Weihnachtszeit versüßen, sind für Hunde schwer verträglich (fettige oder stark gewürzte Fleischreste, Pommes) oder sogar giftig. Das gilt insbesondere für Schokolade, aufgrund des darin enthaltenen Theobromins.\nUnd endet der Bummel schneller beim Tierarzt als man denkt, ist es gut, wenn man eine gute Hundekrankenversicherung hat.\nTschüss und bis bald,\nIhre Susanne Gnass\nLiebe Kundinnen und Kunden,\nhiermit möchten wir Sie auch auf diesem Weg über die Neufassung der Gebührenordnung für Tierärzte (GOT) informieren, die am 22. November 2022 in Kraft treten wird. In diversen Medien wird seit einiger Zeit darüber berichtet und auch wir möchten Sie gerne auf den aktuellen Stand bringen.\nTierärzte sind verpflichtet, ihre Leistungen auf Basis der Gebührenordnung für Tierärzte (GOT) abzurechnen. Der Leistungskatalog der GOT sowie die Höhe der Gebühren werden gemäß der Bundes-Tierärzteordnung von der Bundesregierung festgesetzt. Die letzte umfassende Überarbeitung der GOT ist im Jahr 1999 erfolgt. Abgesehen von wenigen Anhebungen der Gebührensätze hat sich die GOT seitdem nicht verändert. Da sich die diagnostischen und therapeutischen Möglichkeiten seitdem jedoch rasant weiterentwickelt haben, entspricht die aktuell gültige GOT nicht mehr dem Erkenntnisstand der modernen Tiermedizin. Eine vom BMEL (Bundesministerium für Landwirtschaft und Ernährung) initiierte Studie hat zudem gezeigt, dass sich auch die wirtschaftlichen Erfordernisse für den Betrieb einer Tierarztpraxis stark verändert haben und die aktuellen Gebührensätze nicht mehr ausreichend sind.\nVor diesem Hintergrund erfolgte nun die vollständige Überarbeitung der GOT einschließlich der Neustrukturierung der tierärztlichen Leistungen und Neubestimmung der Gebührensätze. Nach dem Beschluss des Bundesrates wird im November eine Neufassung der GOT in Kraft treten. Leistungen und Preise wurden in der neuen GOT 2022 aktualisiert und die Preise angepasst. Damit verbunden ist z.T. eine erhebliche Steigerung der Kosten für die Behandlung von Tieren. Uns ist bewusst, dass dies eine finanzielle Herausforderung für Sie als Tierhalter bedeuten kann. Wir prüfen zurzeit, wie sich die Anpassung im Detail auf einzelne Leistungen für Sie konkret auswirken wird.\nWas können Sie tun? Der Abschluss einer Tierkrankenversicherung (als Teil- oder Vollversicherung) kann im Falle aufwendiger OPs, Behandlungen oder Praxis- oder Klinikaufenthalte finanzielle Absicherung bieten. Im Ausland werden sie seit Jahren umfangreich eingesetzt. Da der Leistungsumfang der Versicherungen variiert, lohnt es sich, im Internet zu recherchieren. Auch Rücklagenkonten für die Bildung von Reserven für anstehende oder laufende Behandlungen sind sinnvoll.\nTschüss und bis bald,\nSusanne Gnass\nTierarztpraxis am Eichtalpark\nMenschen und Tiere in der vom russischen Überfall heimgesuchten Ukraine brauchen unsere Hilfe. Mit Hunderttausenden Flüchtlingen steigt auch die Zahl der vertriebenen Tiere und der Bedarf an Nahrung, Unterkünften und tierärztlicher Notversorgung.\nSie finden\n[hier Links](javascript:void(0);) zu Einreiseinformationen auf Deutsch, Englisch, Ukrainisch und Russisch.\nAußerdem verlinken wir vertrauensvolle Veterinär-, Tierschutz- und humanitäre Organisationen.\nAm 03.03.2003 habe ich meine Tierarztpraxis in HH-Wandsbek gegründet. Mein Kernteam, Vet.-Ing. Katrin Roß, TFA Yvonne Wassenberg und Tierärztin Dr. Wiebke Suhrbier - ist immer noch dabei. Aktuell ergänzen Frau Mendes und Frau Ohlandt (Auszubildende) unser Team. Auch viele Auszubildende haben wir in diesen 19 Jahren erfolgreich begleitet.\nDie ersten Patienten waren uns aus der alten Gemeinschaftspraxis in Billstedt gefolgt und in den ersten Jahren kamen vorwiegend Kunden mit neuen, jungen Tieren. Diese Zeiten sind nun lange vorbei. Junge Tiere sind sehr süß. beglücken unseren oft stressigen Job, doch medizinisch sind sie glücklicherweise selten eine Herausforderung. Heute sind wir eine \"durchgealterte\" Tierarztpraxis und begleiten unsere Patienten in jedem Lebensalter.\nDie überwiegende Anzahl unserer Patienten sind, wen wundert's, Katzen, Hunde und Kaninchen. Viele andere Tierarten kamen in Modephasen gehäuft dazu - Ratten, Frettchen, Chinchilla u.a. So sind Frettchen und Kleinsäuger auch immer gern gesehene Patienten in der Praxis.\nSo wie alles im Wandel ist, kommen auch medizinisch immer wieder neue Schwerpunktbereiche hinzu, z. B. das digitale Zahnröntgen und die Zahnstation vorwiegend für unsere älteren Katzen mit ihren kranken Zähnen (FORL) oder die Cryo-Chirurgie. Auch die importierten oder gereisten Hunde mit ihren Reisekrankheiten, vor allem Herzwürmer und Leishmaniose, die wir begleiten dürfen und zunehmend das Thema Erbkrankheiten. Neben der Arbeit in der Praxis begleiten wir zu ausgewählten Themen beratend auch immer mehr Patienten aus der Ferne (Telemedizin) - die neue Technik macht es möglich.\nAb März bricht nun ein neuer Abschnitt für meine Praxis an. Um den Weg in die Zukunft zu sichern, unser medizinisches Leistungsangebot zum Wohle unserer Patienten weiter auszubauen und auch künftig ein attraktiver Arbeitgeber zu sein, habe ich mich mit meiner Praxis dem Veternicum Praxisverbund angeschlossen. So werden unser Kund:innen am Telefon zukünftig mit Tierarztpraxis Wandsbek \"Am Eichtalpark\" begrüßt.\nSollten sich Kolleg:innen angesprochen fühlen, mit mir und meinem Team die Zukunft zu gestalten, dann freuen ich mich, wenn Sie Kontakt zu uns aufnehmen.\nTschüss und bis bald\nIhre Susanne Gnass\nIch freue mich sehr, dass ich auf der 2. Gymnastricks-Konferenz Dr. Buzby`s ToeGrips präsentieren darf!\nDas tolle Programm richtet sich an alle, die sich für die körperliche und mentale Fitness von Hunden interessieren.\nReferent:innen und Programm\nDr. Sabine Mai: Pfoten\nBritta Reiland: Podest vs. Balance-Equipment, Hibbelhunde\nEls Vidts: Sensorische Integration\nLinda Geiser: Fitness für Agilityhunde, CCFT-Fitness-Test\nKatja Bredlau-Morich: Kinesiologisches Taping\nSandra Traenkle: Enrichment für das Wohlbefinden\nElena Dall´ Ara: Modeling als Trainingstechnik\nBjörn Tigges: Futterschüssel-Arbeit, Laufband-Arbeit\n2. Gymanstricks-Konferenz\nWann: 02.04.-03.04.2022\nWo: Hundsportcentrum in Vöhringen bei Ulm\nFröhliche Weihnachten\nWir wünschen unseren Kunden und allen von uns betreuten Tieren ein wunderschönes Weihnachtsfest mit viel Zeit füreinander und wir möchten uns bei allen bedanken, die uns dieses Jahr wieder und besonders in der Weihnachtszeit mit lieben Aufmerksamkeiten bedacht haben.\nAb Montag, den 27.12.2021 sind wir wieder für Sie da!\nIm Bild sitzt Edgar, einer unserer Praxishunde, inmitten von weihnachtlichen Geschenken der Firma Vet-Concept.\nIn Namibia, wie in vielen Ländern Afrikas, ist die Tollwut endemisch und wird vor allem von Hunden übertragen. Das weltweite Ziel ist es, die durch Hunde vermittelte menschliche Tollwut bis 2030 zu eliminieren.\nDas Friedrich-Loeffler-Institut (FLI) unterstützt seit mehreren Jahren verschiedene Projekte zur Tollwutbekämpfung in Namibia. Besondere Herausforderungen sind die riesigen abzudeckenden Gebiete, die hohe Anzahl frei umherlaufender Hunde und Hunde. So konnten die bisherigen Projekte nicht genügend Hunde impfen, um eine Herdenimmunität zu erreichen, die die Ausbreitung des Virus stoppen würde.\nEine neue Möglichkeit könnte die orale Tollwutimpfung (oral rabies vaccination - ORV) bieten, eine Methode, die in Europa und Nordamerika erfolgreich zur Bekämpfung der Wildtiertollwut eingesetzt wird und deren Einsatz bei Hunden derzeit sowohl von der Weltgesundheitsorganisation (WHO) als auch von der Weltorganisation für Tiergesundheit (OIE) favorisiert und befürwortet wird. Aufgrund dieser ermutigenden Ergebnisse führte das namibische staatliche Veterinärwesen in Zusammenarbeit mit dem Friedrich-Loeffler-Institut eine Pilotstudie in der Oshana und Omusati Region im Norden Namibias durch, die aus Mitteln des Globalen Gesundheitsschutzprogramms des Bundesministeriums für Gesundheit (GHPP) finanziert wurde. Dabei wurden die Veterinäre und Veterinärhelfer aus Oshana und Omusati von Studenten der Fakultät für Landwirtschaft und natürliche Ressourcen der Universität von Namibia, Campus Ogongo, unterstützt. Erste Auswertungen von Daten, die mit Hilfe einer mobilen Planungs- und Datenerfassungs-App der gemeinnützigen Organisation ‚Mission Rabies‘ erhoben wurden, belegen eine sehr hohe Akzeptanz der Köder bei Hunden von mehr als 90 Prozent. Aufgrund dieser positiven Ergebnisse plant das staatliche Veterinärwesen in Namibia, die orale Immunisierung als komplementäre Maßnahme in das nationale Tollwutbekämpfungsprogramm zu integrieren.\nDie Behörde für Justiz und Verbraucherschutz klingt sich jetzt in die Öffentlichkeitsarbeit zum Thema Illegaler Welpenhandel ein und informiert die Öffentlichkeit über diesen Link:\n[www.hamburg.de/tiere](http://www.hamburg.de/tiere)\nIllegaler Welpenhandel produziert extrem viel Leid für viele Tiere. Bitte unterstützen Sie diese mafiösen Strukturen nicht!\nGesucht werden Tierhalter:innen, die eine SARS-CoV-2-Infektion durchgemacht haben und bereit sind ihr Haustier für eine einmalige Blutprobennahme ihrem Haustierarzt vorzustellen. So kann im Nachhinein festgestellt werden, ob das Haustier ebenfalls mit dem Virus infiziert war. Über das Ergebnis werden die Teilnehmerinnen und Teilnehmer in Kenntnis gesetzt.\nQualzucht bei Tieren ist ein schwieriges, menschengemachtes und hoch emotionales Thema.\nDie Art der Qualzucht und ihre Auswirkung auf das individuelle Tier unterscheidet sich je nach Tierarzt erheblich.\nEbenso erheblich ist das bestehende Vollzugsdefizit des § 11b Tierschutzgesetz (sogenannter Defekt- und Qualzuchtparagraph).\nHeute, am 4. Oktober, veranstalten viele Tierheime, Notauffangstationen und Tierkliniken anlässlich des Welttierschutztages einen Tag der offenen Tür und bieten einen Einblick in ihre Arbeit und informieren über artgerechte Haltung und Missstände.\nDas feline Injektionsstellen-assoziierte Sarkom ist ein bösartiger Tumor der Katze. Er wächst invasiv und metastasierend. Betroffen ist eine von 10.000 Katzen.\nAls Ursache gelten Entzündungsreaktionen, die iatrogen durch Injektionen von reizenden Substanzen, darunter auch Impfstoffe, verursacht werden können.\nUm das Risiko einer Sarkombildung zu minimieren, hat die Stiko-Vet Empfehlungen ausgesprochen.\nDie sich langsam gelb und braun färbenden Blätter und die prächtigen Hagebutten bestätigen, was heute der Kalender sagt – der Herbst ist da. Die meisten Hunde lieben diese Jahreszeit, denn die wieder kühleren Temperaturen laden ein, zu langen Spaziergängen und kuscheligen Abendstunden.\nWir erzählen Ihnen, auf was es in dieser Jahreszeit ankommt und geben Tipps.\nAm 20. September wird in Deutschland der Weltkindertag gefeiert, um auf die besonderen Bedürfnisse der Kinder und Kinderrechte aufmerksam zu machen.\nKinder und Tiere haben oft besondere Beziehungen zueinander. Die Liste der positiven Auswirkungen im Zusammenleben mit Haustieren auf die Gesundheit und Entwicklung ist lang.\nHeute erreichte mich die nachfolgende Email. Der Antrag des Berichterstatters des EU-Umweltausschusses, Martin Häusling (Bündnis90/Die Grünen), für ein Antibiotikaverbot für Tiere wurde im EU-Parlament mit großer Mehrheit abgelehnt.\nWir haben uns an der Unterschriftenkampagne beteiligt und wir danken allen Kunden und Kundinnen, die mit ihrer Unterschrift zum Gelingen beigetragen haben.\nSehr geehrte Frau Gnass;\nich freue mich, Ihnen nach Wochen aufreibender Aktivitäten mitteilen zu können, dass der Antrag des Berichterstatters des EU-Umweltausschusses, Martin Häusling (Bündnis90/Die Grünen), für ein Antibiotikaverbot für Tiere heute im EU-Parlament mit großer Mehrheit abgelehnt wurde. Von 686 Parlamentariern stimmten 450 gegen den Antrag, 204 dafür und 32 enthielten sich. Damit tritt der Delegierte Rechtsakt der EU-Kommission in Kraft, so wie es von bpt, BTK, FVE und vielen weiteren tiermedizinischen Verbänden und auch Tierhalterverbänden gefordert wurde.\nDarüber bin ich sehr froh, denn der wissenschaftlich fundierte und ausgewogene Delegierte Rechtsakt der Kommission leistet einen massiven Beitrag für die Humangesundheit im Sinne des One-Health-Ansatzes. Er spielt Human- und Tiergesundheit nicht gegeneinander aus, sondern ermöglicht einerseits eine flexible Reaktion auf Veränderungen der Resistenzsituation, stellt aber andererseits auch sicher, dass wir ausnahmslos alle kranken Tiere weiterhin adäquat mit einer ausreichenden Anzahl von in der Tiermedizin zugelassenen Antibiotika behandeln können.\nUnsere erfolgreiche Unterschriftenkampagne hat wesentlich dazu beigetragen, dass unsere Bedenken hinsichtlich der Auswirkungen des Entschließungsantrags in der Politik über die Grenzen hinaus Gehör gefunden haben. Jeder/jede Einzelne von Ihnen hat dafür gesorgt, dass uns sage und schreibe 297.452 Unterschriften übermittelt wurden – und das in einem so kurzen Zeitfenster von vier Wochen! Ein unglaubliches Ergebnis. Zusammen mit der Online-Petition, die zusätzlich von 358.925 Personen unterzeichnet wurde, haben wir es tatsächlich geschafft, mehr als 650.000 Menschen zu mobilisieren. Wir haben Kampagnenfähigkeit bewiesen und dadurch viel für uns Tierärzte/innen und die von zu versorgenden Tiere erreicht. Dafür danke ich Ihnen sehr.\nEin letztes Wort: Leider gibt MEP Martin Häusling nicht auf, uns Tierärzte/innen zu diskreditieren. Sollten Sie in Ihrer Praxis von falsch informierten Tierhalter/innen angesprochen werden, können Sie als Argumentationshilfe gerne unseren Offenen Brief an Herrn Häusling vom 13. September nutzen oder auch das, was wir auf Anfragen zu der Online-Petition geantwortet haben:\n„Leider werden Sie von den/dem Grünen Europaabgeordneten Häusling (und Giegold) und zwei NGO’s falsch informiert. Über die Motive wollen wir nicht spekulieren. Nicht nur wir sehen die Sachlage übrigens anders, sondern auch eine europaweite Vielzahl von Verbänden wie z. B. die Europäische Tierärztevereinigung (FVE), die Österreichische Tierärztekammer (ÖTK), der Französische Tierärzteverband (SNVEL), der Belgische Tierärzteverband (UPV), die Polnische Tierärztekammer, die Bundestierärztekammer (BTK) im Verbund mit 17 Landestierärztekammern, die Deutsche Veterinärmedizinische Gesellschaft (DVG), die Tierärztliche Vereinigung für Tierschutz (TVT), der Deutsche Tierschutzbund, die Reiterliche Vereinigung (FN), der Verband für das Hundewesen (VDH), der Verband Zoologischer Gärten (VdZ), der Deutsche Bauernverband (DBV), der Deutsche Jagdverband (JGHV) und noch einige Verbände mehr. Unsere Antwort in der Sache hat der bpt Herrn Häusling in einem Offener Brief mitgeteilt.“\nFür heute verbleibe ich mit nochmals herzlichem Dank für Ihre Unterstützung und\nkollegialen Grüßen\nIhr\nDr. Siegfried Moder\nbpt-Präsident\n________________________________\nBundesverband Praktizierender Tierärzte e.V.\nHahnstr. 70\n60528 Frankfurt am Main\nSicher, praxisnah und flexibel:\nbpt-Kongress DIGITAL\n28. Oktober bis 3. November 2021\nwww.bpt-kongress.de\n643.733 Tierärzt:innen und Tierhalter:innen haben mit Ihrer Unterschrift gegen das im EU-Parlament diskutierte weitreichende Verbot von bestimmten Antibiotika für Tiere gestimmt. Vergangene Woche wurden die Unterschriftenlisten an MdEP Manfred Weber und EP-Vizepräsidentin Nicola Beer übergeben.\nDie Unterschriftenkampagne hat große öffentliche Resonanz gefunden und viele Tierhalter:innen alarmiert. Doch die Reaktionen sind nicht nur positiv.\nSo wird den Tierärzt:innen und Unterschreiber:innen aus der entsprechend motivierten politischen grünen Ecke vorgehalten, dass man automatisch für Massentierhaltung und Antibiotikamissbrauch sei, wenn man sich der Kampagne anschließt.\nDer Kollege Dr. Rückert hat dazu in seinem Blog Stellung bezogen und sein Artikel ist so gut geschrieben, dass dem nichts hinzuzufügen ist. Bitte lesen!\n[Link zum Artikel: Massentierhaltung, Antibiotika und Volksverdummung](https://www.tierarzt-rueckert.de/blog/details.php?Kunde=1489&Modul=3&ID=21265)\nTschüss und bis bald\nSusanne Gnass\nMit einer Abstimmung im EU-Parlament Mitte September droht ein Anwendungsverbot für viele wichtige Antibiotika in der Tiermedizin. Betroffen wären Fluorchinolone, Cephalosporine der 3.und 4. Generation, Polymyxine und Makrolide. Von dem Anwendungsverbot wären alle Tierarten betroffen mit dramatischen Auswirkungen für die Therapie von Tieren.\nAus diesem Grund organisiert der BPT (Bundesverband praktizierender Tierärzte e.V.) eine Unterschriftenkampagne, die den deutschen EU-Parlamentariern Anfang September übergeben werden soll.\nIn 2019 wurde die (neue) EU-Tierarzneimittelverordnung 2019/6 verabschiedet. In einem Nachfolgerechtsakt müssen EU-Kommission, Mitgliedsstaaten und EU-Parlament nun bis zum Inkrafttreten des Gesetzes im Januar 2022 festlegen, welche Antibiotika künftig für den Menschen vorbehalten und damit für die Tiermedizin verboten werden sollen.\nIm Ausschuss für Umweltfragen, öffentliche Gesundheit und Lebensmittelsicherheit des EU-Parlaments (ENVI) wurde Mitte Juli über einen von der Kommission dazu vorgelegten Entwurf für die Verordnung über „Kriterien für die Einstufung antimikrobieller Mittel, die für die Behandlung bestimmter Infektionen beim Menschen vorbehalten sind“ abgestimmt.\nLeider hat der ENVI den auf wissenschaftlicher Expertise basierenden Kommissionsvorschlag abgelehnt, obwohl er mit der Europäischen Arzneimittelbehörde (EMA) sowie EFSA, ECDC, OIE und WHO abgestimmt war, mithin also ein echter One-Health-Vorschlag ist.\nFinal muss nun noch das Europäische Parlament Mitte September über den Vorschlag abstimmen.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nLange haben wir darauf gewartet - das es erfunden wird, das es zugelassen wird und das wir es auch geliefert bekommen. Nun blicken wir auf die ersten Patienten zurück und sind begeistert.\nLibrela® ist ein Medikament zur Linderung Osteoarthrose-bedingter Schmerzen beim Hund.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nDie Farbampel gibt schnell die Empfehlung der StiKo Vet wieder.\nNachfolgend die Impfempfehlung für Hunde\nDie Zeckensaison beginnt und ist mancherorts bereits ist in vollem Gange.\nEine neue Studie zur Verbreitung von der bislang als Auwaldzecke bezeichneten Zecke Dermacentor reticulatus zeigt, dass diese sich mittlerweile aus ihren regional auf Ost- und Süddeutschland begrenzten Gebieten mittlerweile fast überall in Deutschland angetroffen werden kann - von Sylt bis Freiburg.\nDies belegt die Studie einer Arbeitsgruppe des Instituts für Parasitologie der Stiftung Tierärztliche Hochschule Hannover, die 4.000 von Bürgern:innen eingesandte Zecken untersucht hat.\nInzwischen hat es sich unter Hundebesitzern herumgesprochen, Weintrauben und Rosinen sind gefährlich, manchmal sogar tödlich. Doch auch Tamarinden und Backzutaten oder Spielknete machen viele Hunde, doch nicht jeden Hund, krank.\nHunde die erkranken, entwickeln eine akute Niereninsuffizienz. Histopathologisch zeigen die Nieren verstorbener Hunde Degeneration, Nekrose und Mineralisation.\nDie canine Leishmaniose ist auf dem Vormarsch, in den Mittelmeerländerung und Südamerika. Unterstützung findet sie in den Sandmücken, die den Erreger Leishmania infantum bei ihrer Blutmahlzeit übertragen.\nBesonders effizient könnten die Sandmücken den Erreger verbreiten, wenn sie infizierte Hunde erkennen könnten.\nFür die Malaria ist diese Frage bereits geklärt. Die Parasiten produzieren einen Isoprenoid-Vorläufer, der eine verstärkte\n[Freigabe](/leistungen/home-040-75-11-80-40/) von Lockstoffen bewirkt. Dadurch wird die Wahrscheinlichkeit erhöht, dass ein infizierter Wirt einen Vektor anlockt.\nOb auch der Leishmaniose-Erreger zu einer solchen Manipulation in der Lage ist, sollte eine von Gordon Hamilton initierte Studie der Lancaster University in Großbrittanien klären. Das Ergebnis: 65,7% der weiblichen und für die Übertragung der Leishmanien verantwortlichen Sandmücken, fanden die Proben der Infizierten Hunde attraktiver. Noch ist ungeklärt, welcher Lockstoff dafür verantwortlich ist.\nFazit: Weibliche Sandmücken bevorzugen mit Leishmanien infizierte Hunde. Dieses Zusammenspiel kann man sich möglicherweise in der Zukunft zunutze machen.\nNormalerweise berichten wir eher selten über Medikamente, doch hier machen wir mal eine Ausnahme, denn dieses Medikament, als transdermale Salbe angewendet, kann für viele Katzen eine große Unterstützung im Kampf gegen chronischen Gewichtsverlust sein.\nAnorexie und schleichender Gewichtsverlust sind ein großes Problem bei Katzen mit chronischen Nieren-, Schilddrüsen- oder onkologischen Erkrankungen.\nNeben der emotionalen Belastung für den Besitzer, stellen sich schnell negative Auswirkungen bei der Katze ein, z.B. Anämie, Hypoproteinämie, verminderte Immunabwehr sowie Wundheilungs- und Organstörungen. Ein geringes Körpergewicht reduziert in Kombination mit der Grunderkrankung die Lebenszeit.\nAuch für Katzen, bei denen die Diagnose noch nicht gesichert ist, kann die Anwendung zu einer schnelleren Verbesserung des Allgemeinzustandes fördern.\nNicht zuletzt kann einer Katze die frisst, besser Medikamente verabreicht werden.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nAm 01.01.2021 war es endlich soweit. Die 5. Auflage der Leitlinie zur Impfung für Kleintiere der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) am Friedrich Löffler Institut (FLI) ist erschienen.\nIn weiteren Teilen unserer Mini-Blogserie möchten wir Ihnen die neuen Impfempfehlungen für Hunde, Katzen, Kaninchen und Frettchen näher bringen.\nDoch heute soll es erst einmal um die Leitlinie selber gehen. Was ist das eigentlich, eine Leitlinie? Und wer hat diese Leitlinie gemacht? Lesen Sie mehr.\nIm Frühjahr beginnt für viele Tiere eine schwere Zeit, die sich bis in den Sommer zieht. Sie sind saisonale Allergiker. Bei diesen saisonalen Allergikern liegt meistens eine überzogene Abwehrreaktion des Immunsystems gegen eingeatmete Stoffe, besonders Blütenpollen und Samen vor. Wir Tierärzte nennen solche Tiere Atopiker. Es juckt besonders in den Achseln, den Leisten und am Bauch.\nIndividuelle Desensibilisierungslösungen helfen das Immunsystem zu modifizieren. Anfangs werden die Lösungen in relativ kurzen Abständen vom Tierarzt, später nach entsprechender Schulung vom Tierbesitzer zuhause injiziert. Das Immunsystem lernt mit dem Allergen zu leben. Dadurch wird die Allergie zwar nicht immer beseitigt, die Beschwerden vieler Patienten können aber deutlich abgemildert werden.\nDie besten Ergebnisse bringt eine\n[Desensibilisierung](/leistungen/desensibilisierung-hund/) während der beschwerdefreien Zeit. Sobald die Allergie wieder\nproblematisch wird, wirkt die Desensibilisierung nicht mehr so gut.\nDer Herbst ist in vollem Gange und die kalte Jahreszeit steht vor der Tür. Die beste Vorsorge ist ein fittes, leistungsfähiges Immunsystem, daß allen Krankheitserregern (Viren, Bakterien, Pilzen, Parasiten) Paroli bietet.\nDas Immunsystem wird von vielen Faktoren beeinflusst, positiv wie negativ:\nWährend der kalten Jahreszeit kommen weitere Faktoren dazu:\nDas Institut für Parasitologie der TiHo Hannover bedankt sich zusammen mit dem Institut für Mikrobiologie der Bundeswehr und der Universität Hohenheim vielmals für die großartige Resonanz auf den Aufruf zum Einsenden von Zecken.\nDie Untersuchung von inzwischen beinahe 4000 Dermacentor-Zecken zeige sehr eindrucksvoll die fortschreitende Verbreitung der Bunt- oder Wiesenzecke: Siedelte sie sich anfänglich im Norden und Nordwesten Deutschlands an, ist sie nun über das ganze Bundesgebiet verbreitet.\nFür die Weiterführung des Zecken-Monitorings wird um Zusendung folgender Funde gebeten:\nEinsendungen bitte an: Stiftung Tierärztliche Hochschule Hannover, Institut für Parasitologie, Professorin Strube, Bünteweg 17, 30559 Hannover\nBild Artikelvorschau: Pixaby Erik Karits\n|\n|\nEndlich ist ein neuer Impfstoff für Kaninchen verfügbar, um gegen Myoxmatose, RHD und RHDV2 gleichzeitig zu impfen. Der Impfstoff Nobivac Myxo-RHD Plus dient der aktiven Immunisierung von Kaninchen ab einem Lebensalter von 5 Wochen. Er verringert die Mortalität und die klinischen Symptome der Myxomatose und der Hämorrhagischen Krankheit der Kaninchen (RHD), ausgelöst durch klassisches RHD-Virus (RHDV1) und RHD-Virus Typ 2 (RHDV2). Da hohe maternale Antikörperspiegel möglicherweise die Wirksamkeit verringern können, wird für diese Fälle die Impfung ab einem Alter von 7 Wochen empfohlen.\nDie Immunität beginnt nach 3 Wochen und dauert 1 Jahr.\nAus diesem Anlass haben wir den Artikel über RHDV1 und RHDV2 aktualisiert.\n[Lesen Sie hier mehr über die Hämorrhagische Krankheit der Kaninchen.](/kaninchen/krankeiten-kaninchen/rhd-rabbit-hemorrhagic-disease/)\nTschüss und bis bald\nSusanne Gnass\nDie palliative Betreuung eines Tieres beginnt, wenn es einerseits unheilbar, lebensbedrohlich erkrankt oder an einer oder mehreren chronisch fortschreitenden degenerativen Krankheit*en leidet. Nicht nur das Tier leidet, auch die Tiereltern leiden erheblich mit.\nZu den chronisch fortschreitenden Krankheiten gehören alle degenerativen Organerkrankungen, insbesondere die Arthrosen, chronischen Nierenerkrankungen, Erkrankungen des Herz-Kreislauf-Systems, Neurologische Störungen und Demenz. Diese Erkrankungen gehen oft mit dem Alter einher. Viele haben aber ihren Beginn schon in der Lebensmitte und mit Ausnahmen auch im jungen Alter.\nSo ergibt sich für die Palliative Betreuung eine Doppelaufgabe:\nEinerseits alle medizinischen und begleitenden Maßnahmen aufzuzeigen, die eine möglichst hohe Lebensqualität für das Tier gewährt (Schmerzen lindern, Aktivität erhalten, Teilhabe am alltäglichen Leben erhalten) und andererseits die Tiereltern angemessen zu unterstützen.\nTierärzte ohne Grenzen e.V. und über 1.300 Tierarztpraxen bundesweit engagieren sich gemeinsam gegen Tollwut in Kenia. Bereits zum 16. Mal wird mit der Kampagne Impfen für Afrika! zum Impfen der Haustiere aufgerufen. 50% des Erlöses wird an Tierärzte ohne Grenzen e.V. gespendet, um so unter anderem in der Massai Mara und den informellen Siedlungen in und um Nairobi in Kenia, Hunde gegen Tollwut impfen zu können.\n\"Wir müssen reden\" lautet das deutschlandweite Motto zum Welt-Alzheimer-Tag im September mit dem Ziel, das Thema Demenz in die Öffentlichkeit zu tragen. Viele Menschen haben Familienangehörige, Freunde oder Bekannte, die an Demenz leiden. Eine große Herausforderung für alle Beteiligten.\nDoch nicht nur Menschen leiden an Demenz. Auch unsere Hunde und Katzen können daran erkranken. Umgangssprachlich Hunde- oder Katzenalzheimer genannt, ist das Kognitive Dysfunktions-Syndrom bei vielen alten Tieren verbreitet.\nEs ist ein bisschen schwieriger, die Anzeichen bei Tieren zu erkennen, aber es gibt einige Verhaltensänderungen und Symptome, die verdächtig sind.\nJedes Jahr leiden und sterben rund 6.000 Kaninchen, obwohl es seit 10 Jahren eine anerkannte tierversuchsfreie Testmethode gibt.\nDie Organisation \"Ärzte gegen Tierversuche\" hat eine neue Petition gestartet, um diesem Irrsinn ein Ende zu setzten.\nJeder ist gefragt, dies nicht länger hinzunehmen.\nDie erste Kastanie im Herbst ist immer wieder etwas Besonderes für mich und ich behalte Sie als Glücksbringer über's ganzeJahr!\nDoch mit der ersten Kastanie beginne ich auch wie ein Luchs auf meine Hunde zu achten, denn Kastanien sind leicht verschluckt und können dann große Probleme bereiten. Doch auch zerkaut sind sie gefährlich.\nWird eine ganze Kastanie verschluckt, ist sie in der Regel zu groß, um den Magen-Darm-Trakt regulär zu passieren und bleibt stecken. Ein lebensbedrohlicher Notfall, der ohne Operation tödlich endet.\nLaut Information durch den bpt wird voraussichtlich Anfang Juli wird eine neue Verordnung zur Meldepflicht für Corona-Infektionen bei Haustieren, die Zustimmung des Bundesrates vorausgesetzt, in Kraft treten.\nDie Verordnung richtet sich primär an die Leiter von Veterinär-Untersuchungsämtern, von Tier-Gesundheitsämtern sowie sonstigen öffentlichen oder privaten Untersuchungsstellen, die das Auftreten von meldepflichtigen Krankheiten oder deren Erreger unverzüglich an die nach Landesrecht zuständige Behörde melden müssen. Auch Tierärzte müssen meldepflichtige Krankheiten oder Erreger melden.\nGrundvoraussetzung wäre ein für das Virus empfängliches Tier wie Katzen und Frettchen, die engen Kontakt zu einem an Covid-19 erkrankten Menschen hatten und klinische Symptome zeigen.\nIm Juni fliegen viele Pollen. Für die Allergiker ein schwieriger Monat. Die Birke ist aber mit ihrer Blüte fertig und die Blüte der Weide neigt sich dem Ende entgegen. Das schafft Erleichterung.\nMit folgenden allergenen Pollen ist zu rechnen.\nBrennnessel\nGänsefuß\nIm Mai fliegen viele Pollen. Für die Allergiker einer der schwierigsten Monate. Mit folgenden allergenen Pollen ist zu rechnen.\nWeide\nBirke\nDas Bundeslandwirtschaftsministerium (BMEL) hat mitgeteilt, dass die im Nutztierbereich und für die Grund- und Notfallversorgung von Heimtieren tätigen Tierärzte, Tiermedizinischen Fachangestellten und Tierpfleger als systemrelevant einzustufen sind.\nGrundsätzlich sollten aber planbare Behandlungen verschoben werden.\nUnabhängig von der Entscheidung des BMEL hat auch die EU-Kommision die Tiermedizin als systemrelefant eingestuft. Mit ihrer Mitteilung vom 23.03.2020 zum freien Warenverkehr ist die Produktion und Verteilung tiermedizinischer Arzneimittel unter Punkt 25 ausdrücklich benannt und damit in die Leitlinie der Kommission C (2020) aufgenommen worden.\nDer Frühling beginnt und wir möchten allen einen aufmunternden Frühlingsgruß schicken.\nFür alle kranken und einer Behandlung bedürftigen Tiere waren und sind wir da! Selbstverständlich unter besonderen Vorsichtsmaßnahmen. Denn die Sorge, sich bei Kontakt anzustecken, haben Sie und haben auch wir.\nEine positiv getestete Mitarbeiterin in meinem Team würde zur Schließung der Praxis führen und dann könnten wir für eine längere Zeit kein Tier mehr versorgen! Daher achten Sie bitte die Anweisungen und verstehen Sie nicht als Affront, sondern als Sorge und Sorgfalt um unser aller Gesundheit.\nLeider mussten wir diese Woche auch viele Termine absagen; für Impfungen, Wurmkuren, Krallen schneiden und was es sonst so an Gründen gibt, mit einem gesunden Tier unsere Praxis aufzusuchen um so wenige Kontakte wie möglich zu zulassen.\nWie geht es weiter? Bleibt die Praxis geöffnet? Das hängt sehr von den offiziellen Entscheidungen ab und natürlich auch ob wir gesund bleiben. Wir arbeiten aber an alternativen Lösungen, z.B. einer Video-Sprechstunde.\nTschüss und bis bald\nIhre Susanne Gnass\nUnsere Fensterfront brauchte dringend ein zeitgemäßes Lifting.\nSo sind wir endlich auch gut von der Bushaltestelle \"Wendemuthstraße\" und von der B75 aus zu sehen.\nTschüss und bis bald\nSusanne Gnass\nMit Schwung und Elan starten wir in das Neue Jahr 2020 und es wird einige Neuigkeiten geben.\nAllen voran starten wir nach der Erprobungsphase im Dezember 2019 ganz offiziell die App \"PetsXL\". Mit Hilfe dieser App wollen wir die Kommunikation mit Ihnen, unseren Kunden, auf innovative Art und Weise erweitern.\nWir wünschen allen unseren Kunden und ihren Tieren einen guten Rutsch ins Neue Jahr 2020!\nWir sind ab dem 2. Januar 2019 wieder für Sie da.\nDer Bundesrat hat in seiner Sitzung vom 20.12.2019 der sogenannten \"Notdienst-GOT\" zugestimmt. Folgendes sind die maßgeblichen Veränderungen:\nInnerhalb des tierärztlichen Notdienstes (außerhalb der regulären Sprechzeiten von 18 Uhr bis 8 Uhr morgens, an Wochenenden und Feiertagen), muss zukünftig mindestens mit dem zweifachen bis maximal dem vierfachen Gebührensatz abgerechnet werden, zusätzlich ist die Erhebung einer Notdienstgebühr von 50,00 € vorgeschrieben.\nDiese gesetzliche Verpflichtung entfällt für Leistungen, die im Rahmen der regulären Sprechzeiten erbracht werden. Wenn die reguläre Sprechstunde z.B. bis 20 Uhr geht oder am Samstag eine reguläre Sprechstunde angeboten wird, dann gilt dieser Zeitraum nicht als tierärztlicher Notdienst. Für die regulären Sprechstunden ändert sich also nichts.\nAußerdem wird im § 9 das Wegegeld den gestiegenen Kosten angepasst. Das Wegegeld beträgt bei Benutzung eines eigenen Kraftfahrzeuges je Doppelkilometer nun 3,50 Euro, mindestens jedoch 13,00 Euro. Der § 9 Absatz 2 Satz 2 (Nachttarif) entfällt.\nDie Änderung tritt mit Verkündung im Bundesgesetzblatt in Kraft-\nHeute ist der 4. Advent und bald ist Weihnachten. Ganz herzlichen Dank an alle unsere Kunden, die uns dieses Jahr wieder mit Süßem, Flüssigem und lieben Karten beschenkt haben.\nIch und mein Team haben uns sehr gefreut und wir sind fleißig am Naschen.\nAm 23. Dezember arbeiten Frau Gnass und Frau Gövse, am 27. Dezember Frau Gnass, Frau Wassenberg und Frau Gövse.\nAm 24., 25. und 26. ist die Praxis geschlossen. Bitte wenden Sie sich im Notfall an den Hamburger Notdienst. Welche Praxis für Sie auch an den Feiertagen dienstbereit ist erfahren Sie unter der Telefonnummer: 040 - 43 43 79.\nHauskaninchen brauchen Platz. Die Tierärztliche Vereinigung für Tierschutz (TVT) gibt eine Mindestfläche von 6 m2 Grundfläche für zwei Kaninchen vor. Jedem weiteren Kaninchen sollten 20% der Grundfläche zur Verfügung stehen.\nIm Falle eines Gerichtsverfahrens werden die Merkblätter der TVT zur Auslegung des Tierschutzgesetzes hinzugezogen. Sie gelten als Vorgabe für Mindestanforderungen.\nIm November sind meine beiden Auszubildenden, Frau Janina Mendes (2. Ausbildungsjahr) und Frau Aleyna Gövse (1. Ausbildungsjahr) an drei Tagen in der Woche alleinverantwortlich für die Praxis.\nDies ist eine große Herausforderung und wir bitten um Verständnis, falls etwas nicht ganz so reibungslos läuft wie gewohnt.\nIm Sommer 2019 grassierte in Norwegen eine blutige Durchfallerkrankung bei Hunden. Über 40 Hunde verstarben. Inzwischen gibt es kaum noch Krankheitsfälle.\n\"Die norwegischen Behörden haben deshalb die Meldpflicht für hämorrhagische Durchfälle (AHDS) wieder aufgehoben und auch die Zuchtverbände der angrenzenden Länder lassen norwegische Hunde auf ihren Veranstaltungen wieder zu.\" (1)\nAls Hauptursache wird das Bakterium Providencia alcalifaciens vermutet. Doch nicht bei allen Hunden konnte es nachgewiesen werden.\n(1) Vetimpulse, 28. Jahrgang, Ausgabe 21\nIm Oktober 2019 erreichte uns ein Brief der Zeitschrift Focus. Es wird zum allerersten Mal ein Sonderheft \"Deutschlands TOP Tierarztpraxen 2020\" geben und unsere Praxis ist mit dabei und darf das FOCUS Siegel tragen.\n22.610 Teilnehmer haben abgestimmt. 1.394 Tierarztpraxen wurden gewählt. In Hamburg sind wir eine von 36 Tierarztpraxen.\nWir sind uns bewusst, das dies eine sicher zum Teil auch subjektive Bewertung durch unsere Kunden ist und viele andere Praxen genauso gut arbeiten. Aber es hat uns richtig gefreut, nachdem wir es zuerst kaum glauben konnten.\nIch und mein Team sagen ganz herzlich Dankeschön!\nIn Teil 1 haben wir uns mit dem Tränen-/Feuchtigkeitsfilm beschäftigt. Seiner Zusammensetzung und seinen Aufgaben. In Teil 2 ging es um Ursachen für Tränen-/Feuchtigkeitsfilmstörungen, die zu einem trockenen Auge führen können, in Teil 3 um die klinischen Symptome des trockenen Auges und in Teil 4 haben wir uns mit der Diagnostik des trockenen Auges beschäfigt.\nIn unserem letzten Teil geht es nun um die Behandlungsmöglichketen.\nIn Teil 1 haben wir uns mit dem Tränen-/Feuchtigkeitsfilm beschäftigt. Seiner Zusammensetzung und seinen Aufgaben. In Teil 2 ging es um Ursachen für Tränen-/Feuchtigkeitsfilmstörungen, die zu einem trockenen Auge führen können und in Teil 3 um die klinischen Symptome des trockenen Auges.\nIn Teil 4 geht es um die Diagnostik des trockenen Auges.\nUm den Tränenfilm zu beurteilen verwendet man zwei Tests:\nIn Teil 1 haben wir uns mit dem Tränen-/Feuchtigkeitsfilm beschäftigt. Seiner Zusammensetzung und seinen Aufgaben. In Teil 2 ging es um Ursachen für Tränen-/Feuchtigkeitsfilmstörungen, die zu einem trockenen Auge führen können.\nIn Teil 3 geht es um die klinischen Symptome des trockenen Auges.\nIn Teil 1 haben wir uns mit dem Tränen-/Feuchtigkeitsfilm beschäftigt. Seiner Zusammensetzung und seinen Aufgaben.\nIn Teil 2 geht es nun um Ursachen für Tränen-/Feuchtigkeitsfilmstörungen, die zu einem trockenen Auge führen können.\nDas gesunde Hundeauge wird durch die Tränenflüssigkeit feucht gehalten und mit Nährstoffen versorgt. Dadurch sieht die gesunde Hornhaut feucht, glatt, glänzend und transparent, die Bindehaut feucht, glatt und blassrosa aus.\nDer Lidschlag verteilt die Tränenflüssigkeit gleichmäßig.\nÄndert sich die Zusammensetzung oder die Menge der Tränenflüssigkeit, kommt es zu Tränenfilmstörungen.\nMöpse, französische und englische Bulldoggen sind beliebte Hunderassen. Sie zählen zu den brachyzephalen Hunderassen, bei denen die Köpfe besonders kurz oder rund gezüchtet werden und dies bei vielen Tieren zu gesundheitlichen Einschränkungen führt.\nUm die Gesundheit der Rassen und Empfehlungen für die Zuchttauglichkeit zu verbessern, wurde auf Anregung der Arbeitsgruppe \"Qualzucht der Klein- und Heimtiere\" der Bundestierärztekammer ein Laufband-Fitnesstest entwickelt.\nWie fit ein Hund ist, zeigt sich auf dem Laufband bei kurzer Belastung bei diesen Rassen recht schnell.\nAm 24. Juli 2019 wurde der Entwurf einer Vierten Verordnung zur Änderung der Tierärztegebührenordung (GOT) vorgestellt. Der Bundesverband der praktizierenden Tierärztinnen und Tierärzte (bpt) hat nun Ende August Stellung bezogen.\nDer Notdienst, seine Finanzierung und die rechtlichen Unsicherheiten durch das aktuelle Arbeitszeitgesetzt beschäftigen uns Tierärzte derzeit recht intensiv. Daher möchte ich Ihnen im Folgenden die wichtigsten Punkte der Stellungnahme näher bringen.\nDer bpt begrüßt den vorgelegten Entwurf, insbesondere das Aufgreifen des dringlichen Themas Notdienst, das aufgrund seiner Eilbedürftigkeit zu Recht von der weiter erforderlichen strukturellen Überarbeitung abgekoppelt wurde. Die vorgeschlagene Änderung betrachtet der bpt als Schritt in die richtige Richtung, um einen flächendeckenden tierärztlichen Notdienst weiterhin gewährleisten zu können und damit einen wichtigen Beitrag zum Tierschutz zu leisten. Die bereits vorgeschlagene strukturelle Überarbeitung der GOT hält der bpt aber weiterhin für unerlässlich.\nIst man jetzt mit seinem Hund im Wald unterwegs, kann man unter Umständen auf seinem Hund oder auch auf sich eine faszinierende Fliege entdecken. Die Hirschlausfliege ist zwischen August und November aktiv. Sie fliegt im Wald und am Waldesrand und befällt vor allem Hirsche, Rehe, Wildschweine, Dachse und Füchse, aber auch Hunde und Menschen, denn sie ist nicht wählerisch, sprich wirtsspezifisch.\nEinmal auf ihrem Wirt gelandet, schmeißt sie die Flügel ab und leben fortan auf ihm. Dabei hält Sie sich mit ihren großen Klauen fest und saugt immer mal wieder Blut, besonders an wenig behaarten Stellen. Die Lausfliege bringt verpuppungsreife Larven auf die Welt, die bis zum Schlupf auf dem Boden leben.\nDie Stiche der Hirschlausfliege jucken sehr stark, die entstehende Papel (bis zu erbsengroße, erhabene Verdickung) kann bis zu drei Wochen sichtbar bleiben. Alle gängigen Insektizide töten die Hirschlausfliegen ab. Mittel mit repellierender Wirkung halten die Hirschlausfliegen gleich von der Landung ab.\nIm Foto sehen Sie eine Lausfliege (Alex Wild, part of the University of Texas at Austin's \"Insects Unlocked\" project, CCO 1.0)\nTschüss und bis bald\nIhre Susanne Gnass\nZecken sind weit verbreitet und unsere Hunde eine wichtige Zielgruppe dieser blutsaugenden Parasiten. Besitzer fürchten sie vor allem wegen der Übertragung bakterieller Erreger (Borreliose, Anaplasmose) und die durch Protozoen ausgelöste Babesiose.\nDie Faustregel besagt: Mindestens einmal am Tag den Hund nach Zecken absuchen. Dann verhindert man relativ sicher eine Infektion. Das ist falsch!\nDie Faustregel beruht darauf, dass der Übertragungsprozess von Borrelien und Babesien relativ lange dauert. Bei Borrelien wird von einer frühestmöglichen Übertragung nach 16 Stunden und bei Babesien nach 48 Stunden ausgegangen. Dies ist so, weil die Erreger nach Aktivierung durch die Blutmahlzeit vom Mitteldarm zur Speicheldrüse der Zecke wandern müssen, bevor sie von dort auf den Wirt übergehen. Doch die Faustregel ist falsch und wiegt die Besitzer in falscher Sicherheit, denn es gibt Ausnahmen.\nDas Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hat einen neuen Informationsflyer für Tierhalter zur Behandlung von Ektoparasiten bei Hunden und Katzen veröffentlicht.\nAnlass ist die kürzlich erfolgte Entlassung mehrerer permethrinhaltiger Tierarzneimittel für Hunde aus der Verschreibungspflicht. Um ein möglicherweise erhöhtes Vergiftungsrisiko für Katzen aufzufangen, sollen die Tierhalter über den richtigen Umgang und die Risiken sensibilisiert werden.\nDer Flyer enthält Informationen zu den in Deutschland gängigen Ektoparasiten, Auswahlkriterien für geeignete Präparate und Anwendungshinweise für den Tierhalter.\nDiese Frage ist oft schwer zu beurteilen. Hunde können große Schmerzen ertragen, ohne wie ein Mensch in Wehklagen zu fallen und da wir Menschen uns primär durch Sprache verständigen, fällt es uns oft schwer, Schmerzen bei unseren Hunden rechtzeitig zu erkennen. Doch wenn wir sie genau beobachten und untersuchen, kann man die Schmerzempfindung gut beurteilen.\nDie Initiative tiermedizinische Schmerztherapie (ITIS) teilt das Schmerzempfinden in 4 Schmerzgrade ein, beginnend bei Null (Keine Schmerzen). Grad 1 steht für geringgradige Schmerzen, Grad 2 für mittelgradige Schmerzen und Grad 3 für hochgradige Schmerzen.\nBeobachten Sie bei Ihrem Hund Anzeichen, die durch Schmerzen ausgelöst sein könnten, sollten Sie ihn Ihrem Tierarzt oder ihrer Tierärztin vorstellen.\nDer heutige Blog beschäftigt sich mit dem Thema \"Katzen stressarm behandeln\", also den Faktoren, die beim Transport und in der Tierarztpraxis Stress, Frustration und Angst auslösen.\nDie Katze liebt ein selbstbestimmtes Leben. Transport und Behandlung schränkt diese Selbstbestimmung ein.\nWas können wir also tun, um es der Katze leichter zu machen?\nWenn Sie mit Ihrer Katze in der Praxis ankommen, sollte sie möglichst nicht auf dem Boden, sondern erhöht abgestellt werden, z.B. auf einer Bank. Wir geben Ihnen dann gerne eine Fleecedecke, die sie als zusätzlichen Sichtschutz über den Katzenkorb legen können. Die Decke begleitet Sie dann in den Behandlungsraum und durch die ganze Behandlung.\nJedes Jahr am ersten Wochenende im Januar sind alle Vogelfreunde dazu aufgerufen, Vögel zu beobachten und zu melden. Im Mittelpunkt stehen die Vogelarten in Dörfern, Städten, Gärten und Parks. Der NABU, an den die Zahlen gehen, erstellt eine Auswertung nach Häufigkeit und Bestandsentwicklung. So werden über die Jahre Entwicklungen sichtbar.\nJe mehr mitmachen, umso aussagekräftiger werden die Ergebnisse. Werden auch Sie Teil des Langzeitprojektes Wintervogelzählung.\nEs gilt, eine Stunde lang die Vögel am Futterhäuschen, im Garten, auf dem Balkon oder im Park zu zählen und zu melden. Gezählt werden kann zu jeder beliebigen Zeit. Dabei wird von jeder Art\ndie höchste Zahl von Vögeln notiert, die sich während der Stunde gleichzeitig beobachten ließ, auch fliegend. Ihr Ergebnis tragen sie auf dem\n[Meldebogen](javascript:void(0);)... ein.\nHier finden Sie eine Videoanleitung zur Vogelzählung ... .\nWir wünschen allen unseren Kunden und ihren felligen Familienmitgliedern einen guten Rutsch in ein hoffentlich frohes und gesundes Neues Jahr 2019!\nWir sind ab dem 2. Januar 2019 wieder für Sie da.\nWir wünschen unseren Kunden und allen von uns betreuten Tieren ein wunderschönes Weihnachtsfest mit viel Zeit füreinander und möchten uns bei allen bedanken, die uns dieses Jahr wieder und besonders in der Weihnachtszeit mit lieben Aufmerksamkeiten bedacht haben.\nDie Praxis ist vom 24. - 26. Dezember geschlossen. Ab dem 27. Dezember sind wir wieder für Sie da.\nIn Notfällen wenden Sie sich bitte an den Hamburger Notdienst unter der Telefonnummer\n040 - 43 43 79\nAm 1. Dezember 2018 startet der gemeinsame Adventskalender von\n[Aktive Pfoten](http://www.aktive-pfoten.de) und der Tierarztpraxis\nSusanne Gnass.\nEs gibt viele Überraschungen, Rezeptideen, Ausflugtipps und natürlich gibt es auch etwas zu gewinnen, darunter Futteranalysen, Massagen und ... .\nWir laden Sie ein. Öffnen Sie jeden Tag ein Türchen.\nWir wünschen Ihnen eine schöne Weihnachtszeit!\nHeute mit Rezept: Makrelenhappen für Hunde und Katzen\nWir nähern uns dem 21. Dezember, dem kürzesten Tag des Jahres. Schon jetzt sind die Tage sehr kurz und die Dämmerung setzt bereits am frühen Nachmittag ein. Kommen dann noch Regen oder Schnee dazu, meint man es wird gar nicht mehr hell. Radfahrer und Autos nutzen Licht selbstverständlich. Mit einem Leuchthalsband oder Leuchtanhänger kann man seinen Hund im Dunkeln auch dann noch sehen, wenn er im Freilauf im Zwielicht mit der Umgebung zu verschmelzen scheint. Auch Rad- und Autofahrer können Ihren Hund so eher und besser sehen. Viele Leuchthalsbänder können per USB-Kabel einfach aufgeladen werden.\nFilarien gehören zu den °\n[Nematoden](/lexikon/f/fadenwürmer/). In Europa sind fünf verschiedene Arten beim Hund bekannt. Zwei Dirofilarienarten, die beim Hund zum\nEinen die Herzwurmkrankheit (Dirofilaria immitis) und zum Anderen die Hautwurmkrankheit (Dirofilaria repens) auslösen und drei andere Arten (Acanthocheilonema reconditum, A. dracunculoides und\nCercopithifilaria grassi). Viele Stechmückenarten (Culex, Aedes, Anopheles) übertragen die Larven, die dann von der Haut in Blutgefäße und das Herz wandern und sich dort zu ausgewachsenen Würmern\nweiterentwickeln und dort sehr viele Jahre leben. Die Erkrankung wird inzwischen als \"° [Emerging Disease](/lexikon/s/sich-ausbreitende-oder-neue-krankheiten/)\"\neingestuft. Sie hat Zoonosepotential, denn die Parasiten können auch beim Menschen klinische Symptome auslösen.\nKlimaveränderungen in Kombination mit einer erhöhten Anzahl filarienpositiver Hunde (Reise/Import) begünstigen die weitere Ausbreitung.\nWollen Sie mehr über diesen faszinierenden Parasit wissen? Ich nehme Sie gerne mit auf Entdeckungsreise.\nWenn Sie am kommenden Wochenende noch nichts vorhaben und Lust auf viele Hunde und Pferde haben, dann fahren Sie nach Dortmund. Dort findet vom 16. - 18. November die\n[\"Hund & Pferd\" ...](https://www.hund-und-pferd.de/home/) statt.\nEs lockt die größte Hundeausstellung Deutschlands mit fast 8.200 Hunden aus rund 250 verschiedenen Rassen. In Halle 4 gibt es täglich ein Agility-Turnier. Zu sehen sind auch die Kong-Dog Frisbee Show der mehrfachen Europa- und Vizeweltmeisterin Sabine Wolf, die Show der Schäferin Anne Krüger, sowie Filmhunde, Flyball, Dog Dance und noch einiges mehr. Bevor Sie dann nach Hause fahren, können Sie an über 240 Ständen zu Messepreisen alles shoppen, was Hunde, Pferde und ihre Menschen glücklich macht.\nInfos: www.hund-und-pferd.de\nMorgen ist der 31. Oktober - in Hamburg neu ein Feiertag. Zeit, sich einmal mit dem Jahresausblick zu beschäftigen und Weihnachten steht gefühlt vor der Tür.\nWie wäre es da mit einem tollen Foto von Ihrem Tier, einfach nur als Geschenk für sich oder als Gutschein für jemand Lieben? Wer schon einmal versucht hat von seinem vierbeinigen Liebling mehr als nur einen Schnappschuss zu machen, weiß wie schwer das ist.\nDagmar Stech fotografiert mit großer Liebe und tollem Blick Tiere. Wer einen Eindruck bekommen möchte, findet Sie auf Facebook und Instagram - Dagmar Stech Photographie.\nWenn Rex und Felix ins Alter kommen\nDiesen Monat dreht sich auf unserem Praxistisch alles um die Themen Senior und Niere.\nWir empfehlen ab dem Alter von 6-8 Jahren einen jährlichen \"Seniorcheck\". Bei diesem wird das Tier untersucht und Blut abgenommen. Bei der Blutuntersuchung werden die Schilddrüse, Niere, Leber, Bauchspeicheldrüse, die Muskelenzyme, das Herz und das Blutbild überprüft. Bei unseren Nierenpatienten überprüfen wir auch regelmäßig den Blutdruck.\nUnser Praxisteam steht Ihnen und Ihrem Vierbeiner gerne mit Rat und Tat zur Seite, damit auch die zweite Lebenshälfte so schön wie möglich ist.\nFotos und Text Janina Mendes, Auszubildende\nVom 10. bis 14. September führt der Bundesverband praktizierender Tierärzte (bpt) in Kooperation mit Tasso und dem Deutschen Haustierregister wieder die Aktion „Check meinen Chip“ durch.\nJeder Hunde- oder Katzenbesitzer kann in dieser Zeit eine Tierarztpraxis aufsuchen, um die Funktionsfähigkeit des Mikrochips bei seinem Tier checken und gleichzeitig überprüfen zu lassen, ob die registrierten Kontaktdaten noch aktuell sind. Ist das Tier noch nicht mit einem Chip gekennzeichnet, besteht die Gelegenheit, das nachzuholen und die Daten von Tier und Besitzer gleich vor Ort registrieren zu lassen.\nGrund für die Aktion ist, dass immer noch viel zu wenige Tiere gekennzeichnet und noch weniger gechippte Tiere registriert werden, obgleich diese einfachen Maßnahmen sicherstellen, dass ein entlaufenes Tier schnell wieder an seinen Besitzer zurückvermittelt werden kann. Häufig stimmen aber auch bei einem gechippten und registrierten Tier die Daten nicht mehr, sodass eine Rückführung ebenfalls nicht möglich ist und auch das gekennzeichnete Tier bestenfalls im Tierheim landet.\nAllergie und Dermatitis sind das Thema auf unserem Praxistisch im Monat September.\nJuckreiz kann sehr viele Ursachen haben. Parasiten (Flöhe, Milben), Pilzerkrankungen, Allergien ( auf Nahrungsmittel, Pollen, Umweltallergene) und viele Hauterkrankungen gehen mit Juckreiz einher.\nDie Ursache zu finden ist immer das Ziel, um eine passende Behandlung einzuleiten. Bis dahin steht oft eine symptomatische, den Juckreiz lindernde, Behandlung im Vordergrund.\nDas\n[Citizen-Science-Projekt \"Mückenatlas ...\"](https://mueckenatlas.com/) bittet um Mücken. Der Internetauftritt wurde überarbeitet\nund bietet neben zahlreichen Informationen auch einen leichten Zugang zum Mitmachen.\nZiel ist es, die Öffentlichkeit über Stechmücken aufzuklären und vor allem die Datenlage zur Verbreitung der verschiedenen Stechmückenarten auf dem Laufenden zu halten und zu verfeinern. In der Karte der Sammler können Teilnehmende ihren Mückenfund wiederfinden. Sammeln Sie mit, jede Mücke zählt!\nTschüss und bis bald\nSusanne Gnass\nDie Ernährungsberatung ist ein sehr spannendes Thema, dem wir uns in der Praxis zunehmend und immer intensiver widmen. Denn sinnvoll ist die Futteranalyse fast immer. Kaum ein Fertigfutter ist perfekt und auch viele selbstgestrickte Rationen sind es nicht. In bestimmten Lebenssituationen und bei verschiedenen Erkrankungen spielt die Ernährung aber eine ganz besonders wichtige Rolle.\nManchmal sind es nur die Leckerchen, manchmal eine noch unerkannte Krankheit und manchmal auch das falsche Futter!\nMuss ein Tier abnehmen und schafft es nicht, steht eine Untersuchung des aktuellen Gesundheitszustandes und eine Blutuntersuchung am Beginn. Leidet der Hund z.B. an einer Schilddrüsenunterfunktion (Hypothyreose) ist eine Gewichtsabnahme ohne Behandlung kaum realistisch. Ist aber gesundheitlich alles gut , überprüfen wir gerne, ob das gefütterte Futter inklusive Leckerchen zum Hund oder zu der Katze passt.\nDen Tisch hat unsere Auszubildende Janina Mendes zusammengestellt.\nViele Hunde haben das Glück mit ihren Zweibeinern zu verreisen. Doch keiner unserer Patienten ging bislang auf Weltreise.\nRocky, 2006 geboren, stammt ursprünglich aus Griechenland. Raue See liegt ihm nicht, aber bis zum Ende der Tour werden ihm bestimmt vier Seebeine wachsen.\nFamilie Otto ist mit ihrem Katamaran \"Whitebird\" inzwischen aufgebrochen.\nWer ihre Abenteuer verfolgen möchte liest ihren Reiseblog\n[discoveringtheocean.com.](http://discoveringtheocean.com/)\nWir wünschen gute Fahrt und Mast- und Schotbruch!\nAm Donnerstag kam der 9 Jahre alte Kater Fitu zu uns in die Praxis. Sein Frauchen meinte gesehen zu haben, das er ein Stück Faden verschluckte hat und die Nadel war nicht zu finden. Fitu machte bei der Untersuchung einen munteren unauffälligen Eindruck. Um sicher zu gehen machten wir ein Röntgenbild und siehe da, Fitu hatte tatsächlich die Nadel verschluckt. Da die Nadel bereits ein gutes Stück im Darm vorangekommen war und es Fitu sehr gut ging, rieten wir abzuwarten und einen Tag später war die Nadel samt Faden wieder da! Glück gehabt.\nJanina Machado Mendes\nHeute beginnt unsere neue Auszubildende Frau Janina Machado Mendes ihre Arbeit in unserer Praxis und sammelt erste Erfahrungen. Im August beginnt dann die offizielle Ausbildungszeit.\nFrau Mendes ist in Nürnberg geboren und deutsch-portugiesischer Abstammung. Sie freut sich vor allem auf viele Tiere und ihre Besitzer.\nWir gratulieren unserer Auszubildenden Maraike Steller zur bestandenen Abschlussprüfung am heutigen Sonntag und freuen uns mit ihr.\nInsekten werden immer weniger, doch sie sind unverzichtbar für unser Ökosystem. Grundlage für den Schutz dieser faszinierenden Tiergruppe sind belastbare Daten. Aus diesem Grund beginnt in\nKürze\n[das Mitmach-Projekt \"Insektensommer 2018\" des NABU](https://www.nabu.de/tiere-und-pflanzen/aktionen-und-projekte/insektensommer/) ...\nWährend zweier Aktionsphasen beobachten Sie jeweils 1 Stunde alles in Ihrer Umgebung was krabbelt, fliegt und brummt und\n[melden die Beobachtungen dann online](https://www.nabu.de/tiere-und-pflanzen/aktionen-und-projekte/insektensommer/mitmachen/24474.html) ... Beobachten und zählen kann man fast alles,\negal ob Blattlaus, Fliege oder Schmetterling. Auf 16 in Deutschland besonders häufig vorkommende Arten soll dabei besonders geachtet werden.\nDie Phase 1 der Aktion dauert vom 01. - 10 Juni 2018, die Phase 2 der Aktion dauert vom 03. - 12. August 2018.\nHodentumoren sind bei unkastrierten, älteren Rüden häufig und auch jüngere Rüden können betroffen sein, besonders kryptorchide Rüden. Mehr dazu in unserem Artikel Hodentumoren:\n[Hunde/Krankheiten/Hodentumoren ...](/hunde/krankheiten-hunde/hodentumoren-bei-hunden/)\nVielen ist der Wolf willkommen, doch seine Rückkehr in unsere Kulturlandschaft ist nicht unumstritten.\nWir haben für alle Interessierten einige Tipps zu Ausflügen, Veranstaltungen und Lesematerial zusammengestellt.\nViel Spaß und ein schönes Wochenende\nDie Fachgruppe Wolf des Nabu-Hamburg veranstaltet einen Infotag am 28.04.18 mit diversen Vorträgen über die Natur des Wolfes, seine Rolle im Ökosystem und die Probleme im Zusammenleben.\nAnmeldung in der Nabu-Geschäftsstelle: 040-6970890; Kostenbeitrag 6 Euro, für Mitglieder kostenlos.\nNun ist sie einen Monat alt. Am Anfang fast unbemerkt, sickern die Informationen langsam durch: Am 1. März 2018 ist eine Neufassung der Verordnung über Tierärztliche Hausapotheken, kurz TÄHAV, in Kraft getreten. Das angestrebte Ziel ist es, den Antibiotikaverbrauch zu reduzieren, insbesondere die von der Weltgesundheitsorganisation (WHO) als Reserveantibiotika eingestuften Fluorchinolone und Cephalosporine der 3./4. Generation und dies insbesondere bei Nutztieren.\nDie TÄHAV unterscheidet zwischen landwirtschaftlichen Nutztieren, die in Gruppen gehalten werden (z.B. Geflügel), landwirtschaftlichen Nutztieren, die sowohl als Gruppe, als auch als Einzeltiere im Sinne der TÄHAV anzusehen sind und Pferden, Hunde und Katzen, die per se als Einzeltiere eingestuft werden. Kleinsäuger, wie Kaninchen, Meerschweinchen u.a. wurden nicht in die TÄHAV aufgenommen.\nDie folgenden Ausführungen beziehen sich nur auf Hunde und Katzen!\nHeute ist Frühlingsanfang und das Osterfest steht vor der Tür.\nDie Kinder freuen sich auf die Ostereiersuche, die Größeren auf ein paar freie Tage und ein schönes Fest mit Familie und Freunden.\nAber - der Eierverbrauch steigt kurzfristig enorm, denn es wird nicht nur viel gebacken und gekocht, sondern auch das Zuhause mit selbst ausgeblasenen und angemalten Eiern geschmückt. Und traditionell wird viel Lamm und Kaninchen gegessen.\nNachfolgend einige Tips für ein tierfreundliches Osterfest.\nAchten Sie beim Eierkauf auf die erste Ziffer. Sie gibt Ihnen die Auskunft über die Haltungform. Mit Ihrem Einkauf können Sie maßgeblich bessere Haltungsformen unterstützen.\n0 = Biohaltung, 1 = Freilandhaltung, 2 = Bodenhaltung, 3 = Käfighaltung\nMit der Ausbreitung des RHDV-2-Virus ist das Impfen der Kaninchen kompliziert geworden. Für RHDV-2 gab es erst gar keinen Impfstoff, dann konnten wir immerhin in 2017 Kaninchenimpftage anbieten, an denen mit einem Impfstoff für Großbestände geimpft wurde.\nNun gibt es mit dem Filavac © VHD K C + V (RHDV-1 und RHDV-2) endlich einen Einzeltierimpfstoff , aber immer noch keinen Impfstoff, der sowohl gegen Myxomatose und RHDV-1 wie gegen RHDV-2 gleichermaßen schützt.\nBislang lagen keine Daten über die Verträglichkeit und Wirksamkeit der aktuellen Myxomatose- und RHDV-Impfstoffe bei kombinierter Anwendung vor. Um einen sicheren Schutz gegen alle drei für Kaninchen relevanten Viren zu gewährleisten wurde mit verschiedenen Imfpstoffen an unterschiedlichen Tagen mit entsprechendem Sicherheitsabstand geimpft.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s200617313afc1fd8/backgroundarea/i3baff1acf6b0b981/version/1557343447/image.jpg", "pagetype": "website", "links": ["/", "/start/aktuelle-änderungen-notdienst/", "/home-040-75118040/anfahrt/", "/home-040-75118040/über-uns/ausbildung-und-stellenangebote/", "/home-040-75118040/über-uns/", "/home-040-75118040/über-uns/fortbildungen/", "/leistungen/", "/blog/", "/hunde/", "/hunde/physiologische-daten-hund/", "/hunde/impfungen-hund/", "/hunde/wie-alt-ist-mein-hund/", "/hunde/krankheiten-hunde/", "/hunde/krankheiten-hunde/infektionskrankheiten-hund/", "/hunde/krankheiten-hunde/ammoniumurat-urolithiasis/", "/hunde/krankheiten-hunde/bienengiftallergie/", "/hunde/krankheiten-hunde/coronaviren-hund/", "/hunde/krankheiten-hunde/frühsommer-meningoenzephalitis-virus-fsmev/", "/hunde/krankheiten-hunde/leptospirose/", "/hunde/krankheiten-hunde/parasiten-hund/", "/hunde/krankheiten-hunde/urolithiasis/", "/hunde/hundeversicherungen/", "/hunde/hundeversicherungen/hundehaftpflichtversicherung/", "/hunde/hundeversicherungen/hundekrankenversicherung/", "/hunde/rassen-ihre-krankheitsdispositionen/", "/hunde/rassen-ihre-krankheitsdispositionen/affenpinscher/", "/hunde/rassen-ihre-krankheitsdispositionen/afghane/", "/hunde/rassen-ihre-krankheitsdispositionen/airedale-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/akbash/", "/hunde/rassen-ihre-krankheitsdispositionen/american-bulldog/", "/hunde/rassen-ihre-krankheitsdispositionen/amerikanischer-cocker-spaniel/", "/hunde/rassen-ihre-krankheitsdispositionen/american-eskimo-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/american-staffordshire-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/american-water-spaniel/", "/hunde/rassen-ihre-krankheitsdispositionen/appenzeller-sennenhund/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-cattle-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-kelpi/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-shepherd/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-silky-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-stumpy-tail-cattle-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/azawakh/", "/hunde/rassen-ihre-krankheitsdispositionen/barsoi/", "/hunde/rassen-ihre-krankheitsdispositionen/bearded-collie/", "/hunde/rassen-ihre-krankheitsdispositionen/bologneser-1/", "/hunde/rassen-ihre-krankheitsdispositionen/bullmastiff/", "/hunde/rassen-ihre-krankheitsdispositionen/mastiff/", "/hunde/rassen-ihre-krankheitsdispositionen/phalène/", "/hunde/rassen-ihre-krankheitsdispositionen/riesenschnauzer/", "/hunde/rassen-ihre-krankheitsdispositionen/schapendoes/", "/hunde/rassen-ihre-krankheitsdispositionen/shetland-sheepdog/", "/hunde/reisen-mit-hund-und-katze/", "/katzen/", "/katzen/impfungen-katze/", "/katzen/impfungen-katze/bordetella-bronchiseptica/", "/katzen/impfungen-katze/chlamydia-felis/", "/katzen/impfungen-katze/dermatophytose/", "/katzen/impfungen-katze/felines-herpesvirus-fhv/", "/katzen/impfungen-katze/felines-calicivirus-fcv/", "/katzen/impfungen-katze/felines-coronavirus-fip/", "/katzen/impfungen-katze/felines-leukämievirus-felv/", "/katzen/impfungen-katze/felines-panleukopenievirus/", "/katzen/impfungen-katze/tollwut/", "/katzen/krankheiten-katze/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/caliciviren/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/coronaviren-katze/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/zystitis-ideopathisch/", "/kaninchen/", "/kaninchen/krankeiten-kaninchen/", "/kaninchen/krankeiten-kaninchen/cheyletiella/", "/kaninchen/krankeiten-kaninchen/rhd-rabbit-hemorrhagic-disease/", "/kaninchen/krankeiten-kaninchen/parasitosen-beim-kaninchen/", "/kaninchen/krankeiten-kaninchen/pododermatitis-kaninchen/", "/lexikon/", "/", "/start/aktuelle-änderungen-notdienst/", "/home-040-75118040/anfahrt/", "/home-040-75118040/über-uns/ausbildung-und-stellenangebote/", "/home-040-75118040/über-uns/", "/home-040-75118040/über-uns/fortbildungen/", "/leistungen/", "/blog/", "/hunde/", "/hunde/physiologische-daten-hund/", "/hunde/impfungen-hund/", "/hunde/wie-alt-ist-mein-hund/", "/hunde/krankheiten-hunde/", "/hunde/krankheiten-hunde/infektionskrankheiten-hund/", "/hunde/krankheiten-hunde/ammoniumurat-urolithiasis/", "/hunde/krankheiten-hunde/bienengiftallergie/", "/hunde/krankheiten-hunde/coronaviren-hund/", "/hunde/krankheiten-hunde/frühsommer-meningoenzephalitis-virus-fsmev/", "/hunde/krankheiten-hunde/leptospirose/", "/hunde/krankheiten-hunde/parasiten-hund/", "/hunde/krankheiten-hunde/urolithiasis/", "/hunde/hundeversicherungen/", "/hunde/hundeversicherungen/hundehaftpflichtversicherung/", "/hunde/hundeversicherungen/hundekrankenversicherung/", "/hunde/rassen-ihre-krankheitsdispositionen/", "/hunde/rassen-ihre-krankheitsdispositionen/affenpinscher/", "/hunde/rassen-ihre-krankheitsdispositionen/afghane/", "/hunde/rassen-ihre-krankheitsdispositionen/airedale-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/akbash/", "/hunde/rassen-ihre-krankheitsdispositionen/american-bulldog/", "/hunde/rassen-ihre-krankheitsdispositionen/amerikanischer-cocker-spaniel/", "/hunde/rassen-ihre-krankheitsdispositionen/american-eskimo-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/american-staffordshire-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/american-water-spaniel/", "/hunde/rassen-ihre-krankheitsdispositionen/appenzeller-sennenhund/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-cattle-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-kelpi/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-shepherd/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-silky-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-stumpy-tail-cattle-dog/", "/hunde/rassen-ihre-krankheitsdispositionen/australian-terrier/", "/hunde/rassen-ihre-krankheitsdispositionen/azawakh/", "/hunde/rassen-ihre-krankheitsdispositionen/barsoi/", "/hunde/rassen-ihre-krankheitsdispositionen/bearded-collie/", "/hunde/rassen-ihre-krankheitsdispositionen/bologneser-1/", "/hunde/rassen-ihre-krankheitsdispositionen/bullmastiff/", "/hunde/rassen-ihre-krankheitsdispositionen/mastiff/", "/hunde/rassen-ihre-krankheitsdispositionen/phalène/", "/hunde/rassen-ihre-krankheitsdispositionen/riesenschnauzer/", "/hunde/rassen-ihre-krankheitsdispositionen/schapendoes/", "/hunde/rassen-ihre-krankheitsdispositionen/shetland-sheepdog/", "/hunde/reisen-mit-hund-und-katze/", "/katzen/", "/katzen/impfungen-katze/", "/katzen/impfungen-katze/bordetella-bronchiseptica/", "/katzen/impfungen-katze/chlamydia-felis/", "/katzen/impfungen-katze/dermatophytose/", "/katzen/impfungen-katze/felines-herpesvirus-fhv/", "/katzen/impfungen-katze/felines-calicivirus-fcv/", "/katzen/impfungen-katze/felines-coronavirus-fip/", "/katzen/impfungen-katze/felines-leukämievirus-felv/", "/katzen/impfungen-katze/felines-panleukopenievirus/", "/katzen/impfungen-katze/tollwut/", "/katzen/krankheiten-katze/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/caliciviren/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/coronaviren-katze/", "/katzen/katzenrassen-erb-und-krankheitsdispositionen/zystitis-ideopathisch/", "/kaninchen/", "/kaninchen/krankeiten-kaninchen/", "/kaninchen/krankeiten-kaninchen/cheyletiella/", "/kaninchen/krankeiten-kaninchen/rhd-rabbit-hemorrhagic-disease/", "/kaninchen/krankeiten-kaninchen/parasitosen-beim-kaninchen/", "/kaninchen/krankeiten-kaninchen/pododermatitis-kaninchen/", "/lexikon/", "https://www.kleintierpraxis-wandsbek.de/", "/blog/", "/2023/10/11/wir-suchen-tiermedizinische-fachangestellte-m-w-d/", "/2023/10/11/wir-suchen-tiermedizinische-fachangestellte-m-w-d/", "/2023/09/18/unsere-neue-tier%C3%A4rztin-anne-simoni/", "/2023/06/13/gefl%C3%BCgelpest-bei-f%C3%BCchsen/", "https://www.fli.de/de/startseite/", "https://www.fli.de/de/startseite/", "https://www.fli.de/de/startseite/", "/2023/06/13/gefl%C3%BCgelpest-bei-f%C3%BCchsen/", "/2023/04/01/unser-neuer-tierarzt-ugur-t%C3%BCz%C3%BCn/", "/2023/03/01/unsere-neue-auszubildende-amy-st%C3%BCdemann/", "/2023/01/28/neue-fip-studie/", "/2023/01/28/neue-fip-studie/", "/2023/01/01/neujahrsgr%C3%BC%C3%9Fe-2023/", "http://www.aktive-pfoten.de", "http://www.vetservices.de", "/2022/12/24/frohe-weihnachten/", "/2022/12/06/weihnachtsmarkt-mit-hund/", "https://www.derhund.de/hundeweihnachtsmaerkte-2022/", "/2022/10/01/got-%C3%A4nderung-steht-vor-der-t%C3%BCr/", "/2022/05/31/pressemitteilung-der-bundestier%C3%A4rztekammer/", "/2022/03/04/ukraine/", "javascript:void(0);", "/2022/03/04/ukraine/", "/2022/03/01/19-jahre-tierarztpraxis-susanne-gnass-in-wandsbek/", "/2022/02/17/gymnastricks-konferenz/", "/2022/02/17/gymnastricks-konferenz/", "/2021/12/24/fr%C3%B6hliche-weihnachten/", "/2021/12/21/friedrich-loeffler-institut-unterst%C3%BCtzt-ersten-erfolgreichen-feldversuch-zur-oralen-tollwutimpfung-von-hunden-in-namibia/", "https://www.fli.de/de/aktuelles/kurznachrichten/neues-einzelansicht/fli-unterstuetzt-ersten-erfolgreichen-feldversuch-zur-oralen-tollwutimpfung-von-hunden-in-namibia/", "/2021/12/16/illegaler-welpenhandel/", "http://www.hamburg.de/tiere", "/2021/11/27/studienteilnehmer-innen-gesucht/", "javascript:void(0);", "/2021/11/27/studienteilnehmer-innen-gesucht/", "/2021/10/08/quen-quen-was/", "/2021/10/08/quen-quen-was/", "/2021/10/04/welttierschutztag/", "/2021/10/04/welttierschutztag/", "/2021/10/01/injektionsstellen-assoziierten-sarkom-bei-der-katze/", "https://www.openagrar.de/servlets/MCRFileNodeServlet/openagrar_derivate_00041822/Stellungnahme_FISS_2021-09-29_bf.pdf", "/2021/10/01/injektionsstellen-assoziierten-sarkom-bei-der-katze/", "/2021/09/22/der-herbst-ist-da/", "/2021/09/22/der-herbst-ist-da/", "/2021/09/20/kinder-und-hunde-katzen-kaninchen-co/", "/2021/09/20/kinder-und-hunde-katzen-kaninchen-co/", "/2021/09/16/die-kampagne-endet-erfolgreich/", "/2021/09/16/die-kampagne-endet-erfolgreich/", "/2021/09/14/update-zur-unterschriftenkampagne/", "https://www.tieraerzteverband.de/bpt/presseservice/meldungen/2021_09_14_unterschriftenuebergabe.php", "/2021/09/03/update-zur-unterschriftenkampagne/", "https://www.tierarzt-rueckert.de/blog/details.php?Kunde=1489&Modul=3&ID=21265", "/2021/08/19/anwendungsverbot-f%C3%BCr-viele-antibiotika-droht/", "/2021/08/19/anwendungsverbot-f%C3%BCr-viele-antibiotika-droht/", "/2021/06/30/leitlinie-zur-impfung-f%C3%BCr-kleintiere-7-bordetella-bronchiseptica/", "/2021/06/30/leitlinie-zur-impfung-f%C3%BCr-kleintiere-7-bordetella-bronchiseptica/", "/2021/06/24/endlich-schmerzfrei-librela/", "/2021/06/24/endlich-schmerzfrei-librela/", "/2021/06/18/leitlinie-zur-impfung-f%C3%BCr-kleintiere-6-staupe/", "/2021/06/18/leitlinie-zur-impfung-f%C3%BCr-kleintiere-6-staupe/", "/2021/06/11/leitlinie-zur-impfung-f%C3%BCr-kleintiere-4/", "/2021/06/11/leitlinie-zur-impfung-f%C3%BCr-kleintiere-4/", "/2021/04/02/leitlinie-zur-impfung-f%C3%BCr-kleintiere-3/", "/2021/04/02/leitlinie-zur-impfung-f%C3%BCr-kleintiere-3/", "/2021/06/04/leitlinie-zur-impfung-f%C3%BCr-kleintiere-3/", "/2021/06/04/leitlinie-zur-impfung-f%C3%BCr-kleintiere-3/", "/2021/06/04/leitlinie-zur-impfung-f%C3%BCr-kleintiere-3/#commentsModule8080719654", "/2021/05/19/zeckensaison/", "/2021/05/19/zeckensaison/", "/2021/05/08/was-haben-weintrauben-rosinen-tamarinden-und-weinstein-gemeinsam/", "/2021/05/08/was-haben-weintrauben-rosinen-tamarinden-und-weinstein-gemeinsam/", "/2021/05/07/k%C3%B6nnen-m%C3%BCcken-leishmaniose-riechen/", "/leistungen/home-040-75-11-80-40/", "/2021/04/08/mirataz-bei-uns-im-einsatz-f%C3%BCr-die-katz/", "/2021/04/08/mirataz-bei-uns-im-einsatz-f%C3%BCr-die-katz/", "/2021/03/05/leitlinie-zur-impfung-f%C3%BCr-kleintiere-2/", "/2021/03/05/leitlinie-zur-impfung-f%C3%BCr-kleintiere-2/", "/2021/03/06/leitlinie-zur-impfung-f%C3%BCr-kleintiere-aktualisiert/", "/2021/03/06/leitlinie-zur-impfung-f%C3%BCr-kleintiere-aktualisiert/", "/2020/11/21/allergiker-sollten-den-winter-nutzen/", "/leistungen/desensibilisierung-hund/", "/2020/11/21/allergiker-sollten-den-winter-nutzen/", "/2020/11/07/fit-im-herbst/", "/2020/11/07/fit-im-herbst/", "/2020/11/03/zeckenstudie-bitte-um-zusendung-weiterer-funde/", "/2020/10/15/spenden-retten-leben/", "mailto:info@togev.de", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125413/3b432e8d00.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125415/77b91817e0.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125417/8a7ddd1ac0.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125419/fc83bb416e.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125375/b6e20ad836.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125377/130a7d904d.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125379/8fb87dc603.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125381/bab37ebbf5.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125397/4494a9ce4d.html", "https://t6c38cef5.emailsys1a.net/c/165/3291873/1789/0/2955185/1527/125399/5e7450d522.html", "/2020/10/10/neuer-impfstoff-f%C3%BCr-kaninchen/", "/kaninchen/krankeiten-kaninchen/rhd-rabbit-hemorrhagic-disease/", "/2020/09/29/palliative-betreuung-in-der-kleintierpraxis/", "/2020/09/29/palliative-betreuung-in-der-kleintierpraxis/", "/2020/09/17/pressemitteilung-gemeinsam-gegen-tollwut/", "/2020/09/17/pressemitteilung-gemeinsam-gegen-tollwut/", "/2020/09/16/weltalzheimertag/", "/hunde/krankheiten-hunde/cognitives-dysfunktionssyndrom-cds/", "/2020/09/15/petition-gegen-tierversuche-an-kaninchen/", "/2020/09/15/petition-gegen-tierversuche-an-kaninchen/", "/2020/09/07/kastanien-sind-kein-ballersatz/", "/2020/09/07/kastanien-sind-kein-ballersatz/", "/2020/08/26/spender-gesucht/", "https://www.startnext.com/ridesmarter?utm_source=startnext&utm_medium=extwidget&utm_campaign=projectwidget&utm_term=projectpromo", "/2020/06/19/covid-19-meldepflicht-bei-haustieren/", "/2020/06/01/pollenflug-im-juni/", "/2020/06/01/pollenflug-im-juni/", "/2020/06/01/pollenflug-im-juni/#commentsModule8010380054", "/2020/05/01/pollenflug-im-mai/", "/2020/05/01/pollenflug-im-mai/", "/2020/03/27/sars-cov-2-tier%C3%A4rztliche-kliniken-praxen-als-systemrelevant-eingestuft/", "/2020/03/19/fr%C3%BChlinganfang/", "/2020/01/31/neue-fenster-deko/", "/2020/01/02/petsxl/", "https://www.petsxl.com/de-de", "/2020/01/02/petsxl/", "/2019/12/31/guten-rutsch/", "/2019/12/31/guten-rutsch/", "/2019/12/31/guten-rutsch/#commentsModule7924267554", "/2019/12/23/4-vo-zur-%C3%A4nderung-der-got-vom-bundesrat-beschlossen/", "/2019/12/22/die-weihnachtswoche/", "/2019/12/22/die-weihnachtswoche/", "/2019/12/17/kaninchenhaltung/", "/app/download/7917576754/TVT-MB_157_Heimtiere-Kaninchen_09.2019+%281%29.pdf?t=1576615622", "/app/download/7917576754/TVT-MB_157_Heimtiere-Kaninchen_09.2019+%281%29.pdf?t=1576615622", "/2019/11/03/azubi-wochen-im-november/", "/2019/11/01/norwegische-hundekrankheit/", "/2019/11/01/top-tierarztpraxis-2019/", "javascript:", "javascript:", "", "", "javascript:", "/2019/11/01/top-tierarztpraxis-2019/", "/2019/10/24/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-5/", "/2019/10/24/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-5/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-4/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-4/", "/2019/10/07/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-3/", "/2019/10/07/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-3/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-2/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-2/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-1/", "/2019/09/03/tr%C3%A4nenfilmerkrankungen-beim-hund-teil-1/", "/2019/09/10/fitnesstest-f%C3%BCr-kurze-nasen-studienteilnehmer-gesucht/", "/2019/09/10/fitnesstest-f%C3%BCr-kurze-nasen-studienteilnehmer-gesucht/", "/2019/09/05/got-notdienstnovelle-der-bpt-nimmt-stellung/", "/2019/09/05/got-notdienstnovelle-der-bpt-nimmt-stellung/", "/2019/09/03/jetzt-fliegen-sie-wieder/", "/2019/06/30/krank-durch-zecken-schneller-als-gedacht/", "/2019/06/30/krank-durch-zecken-schneller-als-gedacht/", "/2019/05/09/flyer-zum-thema-zecken-fl%C3%B6he-l%C3%A4use-und-co/", "/app/download/7802808654/Flyer_Ektoparasiten.pdf?t=1557401068", "/app/download/7802808654/Flyer_Ektoparasiten.pdf?t=1557401068", "/2019/02/26/hat-mein-hund-schmerzen/", "/2019/02/26/hat-mein-hund-schmerzen/", "/2019/01/15/katzen-stressarm-behandeln/", "/2019/01/15/katzen-stressarm-behandeln/", "/2019/01/04/neunte-bundesweite-stunde-der-winterv%C3%B6gel-vom-4-6-januar-2019/", "javascript:void(0);", "/2019/01/04/neunte-bundesweite-stunde-der-winterv%C3%B6gel-vom-4-6-januar-2019/", "/2018/12/31/guten-rutsch/", "/2018/12/31/guten-rutsch/", "/2018/12/23/fr%C3%B6hliche-weihnachten/", "/2018/12/01/adventskalender/", "http://www.aktive-pfoten.de", "/2018/11/28/leuchthalsb%C3%A4nder-sicherheit-in-der-dunkelsten-jahreszeit/", "/2018/11/13/filariosen/", "/lexikon/f/fadenwürmer/", "/lexikon/s/sich-ausbreitende-oder-neue-krankheiten/", null, "/2018/11/11/veranstaltungstipp/", "https://www.hund-und-pferd.de/home/", "/2018/10/30/tierfotographie/", "/2018/10/22/praxistisch-oktober/", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "", "", "", "", "", "", "javascript:", "/2018/09/09/check-meinen-chip/", "/2018/09/09/check-meinen-chip/", "/2018/09/09/check-meinen-chip/#commentsModule7606416854", "/2018/09/06/wenn-die-haut-juckt/", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "", "", "", "", "", "javascript:", "/2018/08/24/m%C3%BCckenj%C3%A4ger-werden/", "https://mueckenatlas.com/", "/2018/08/17/futteranalyse-wann-eine-ern%C3%A4hrungsberatung-sinn-macht/", "/2018/08/17/futteranalyse-wann-eine-ern%C3%A4hrungsberatung-sinn-macht/", "/2018/08/09/tisch-des-monats-%C3%BCbergewicht/", "javascript:", "javascript:", "javascript:", "", "", "", "javascript:", "/2018/08/08/rocky-geht-auf-gro%C3%9Fe-fahrt/", "http://discoveringtheocean.com/", "http://discoveringtheocean.com/", "/2018/06/22/alter-sch%C3%BCtzt-vor-torheit-nicht-oder-die-nadel-der-woche/", "/2018/06/18/unsere-neue-auszubildende-f%C3%A4ngt-an/", "/2018/06/17/herzlichen-gl%C3%BCckwunsch/", "/2018/06/01/insektensommer-2018-phase-1-beginnt/", "https://www.nabu.de/tiere-und-pflanzen/aktionen-und-projekte/insektensommer/", "https://www.nabu.de/tiere-und-pflanzen/aktionen-und-projekte/insektensommer/mitmachen/24474.html", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "/2018/05/01/update-hodentumoren/", "/hunde/krankheiten-hunde/hodentumoren-bei-hunden/", "/2018/04/27/30-04-18-tag-des-wolfes/", "/2018/04/27/30-04-18-tag-des-wolfes/", "/2018/04/01/april-april-die-t%C3%A4hav-ist-es-nicht/", "/2018/04/01/april-april-die-t%C3%A4hav-ist-es-nicht/", "/2018/03/20/oster-inspirationen/", "/2018/03/20/oster-inspirationen/", "/2018/03/10/aktualisierung-impfungen-bei-kaninchen/", "/2018/03/10/aktualisierung-impfungen-bei-kaninchen/", "javascript:", "javascript:", "javascript:", "javascript:", "", "", "", "", "javascript:", "/start/aktuelle-änderungen-notdienst/", "/start/aktuelle-änderungen-notdienst/", "/start/aktuelle-änderungen-notdienst/", "/about/", "//www.kleintierpraxis-wandsbek.de/j/privacy", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1339867254", "#"]}