{"title": "PDF", "author": "PDF", "url": "https://www.biokrebs.de/images/gfbk/2006_Jahresbericht.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \n \n  \n \n \n \n \n \n \n  \n \nJahresbericht 2006 \n \nGesellschaft für Biologi sche Krebsabwehr e.V. \nHauptstr. 44 \n69117 Heidelberg \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 1  \n  \n  \n \n \nInhalt .......................................................................................................1 \n \nVorwort ..................................................................................................2  Ziele der Biologisc hen Krebsabweh r e.V................................................3 \n Mitglieder und Spender ..........................................................................4 \nVorst and.................................................................................................5 \n Aktivitäten Überregionale Ve ranstalt ungen..............................................................6 \nRegionale Verans taltungen .................................................................... 7 \n \nInformationsschriften der GfBK e.V......................................................12 \nBenefizpro dukte ...................................................................................13 \nBeratung in He idelber g.........................................................................14 \nBeratung in den Bera tungsstel len ........................................................16 \nRechtsberatung/Must erprozess............................................................17  \n \nÖffentlichkeitsarbeit, Pre sse, Fernsehen,  Funk....................................18 \n Unterstützung von Fo rschungsvo rhaben ..............................................21 \n Spendensiegel des DZ I ........................................................................28 \nBilanz ....................................................................................................29 \n Anlage: Sa tzung ...................................................................................30  \n \n \n  \n \n  \nJahresbericht 2006\nS. 2  \n \n \nVorwort \n \nLiebe Mitglieder, Freunde und Spender, \nmit dem vorliegenden Jahres bericht 2006 möchten wir \nallen Mitgliedern, Freunden und Spendern einen \nEinblick in die Arbeit unserer Gesellschaft geben.  \nDer Jahresbericht soll nicht nur über die finanziellen \nEntwicklungen der Gesellschaft für Biologische Krebsabwehr Rechenschaft ablegen, wenngleich die Bilanz ein wichtiger Teil eines jeden Jahresberichtes \nist. In unserem Jahresbericht betrachten wir vor allem auch die inhaltliche Seit e unserer Arbeit.   \nDas Hauptanliegen unserer Organisation ist die \nInformation über ganzheitliche Therapien und die persönliche Beratung von Kr ebspatienten. Diesem Ziel \nsind wir im Jahr 2006 durch die Veranstaltung von 105 Vorträgen, Kursen und Wo rkshops und durch über \n16.000 telefonische Beratungen ein gutes Stück näher gekommen.  \nBesonders freue ich mich, dass die Gesellschaft für \nBiologische Krebsabwehr e. V. 2006 erstmalig das \nSpendensiegel des Deutschen Institutes für Sozialarbeit erhalten hat. Das Siegel bestätigt, dass wir die uns anvertrauten Gelder satzungsgemäß und wirtschaftlich eingesetzt haben.  \nWir hoffen sehr, dass Sie uns  auch weiterhin begleiten \nund mithelfen, neue Unters tützer zu gewinnen. \n Für Ihr bisheriges Engagement danken wir Ihnen ganz herzlich! \n \n \nDr. György Irmey \nÄrztlicher Direktor  \n \n   \n \n \n  \n \n  \nJahresbericht 2006\nS. 3  \nZiele der Biologischen Krebsabwehr e.V.  \n  \nDiagnose Krebs – kaum eine Erkrankung löst mehr Unsicherheiten und Ängste aus. In dieser schwierigen \nSituation, steht die Gesellschaft für Biologische Krebsabwehr seit 1982 allen Betroffenen und ihren \nAngehörigen zur Seite. Ärztliche Berater und erfahrene  Mitarbeiter informieren und begleiten Patienten \nauf ihrem Heilungsweg – menschli ch, ganzheitlich und unabhängig. \n Die Gesellschaft für Biologische Krebsabwehr hat 25 000 Mitglieder und Förderer und ist damit die größte \nBeratungsorganisation für ganzheitliche Heilverfahren bei Krebs im deutschsprachigen Raum. Unsere \nArbeit wird ausschließlich durch Mitglie dsbeiträge und private Spenden finanziert.  \n \n \n \nUnser Grundsatz \n \nKrebs hat viele verschiedene Ursachen. Eine örtliche  Therapie allein ist nicht ausreichend. Nur die \nBehandlung des ganzen Menschen als körperliche, seelis che und geistige Einheit unt erstützt langfristig \nden Heilungsprozess.  \n \nDeswegen fördern wir eine Medizin für den ganzen M enschen, in der sich biologische Heilverfahren und \nschulmedizinische Behandlungswege sinnvoll ergänzen. \n \n \n \nUnsere Leistungen und Aufgaben \n \n• Unsere Ärzte und Fachleute beraten alle Krebspatienten und ihre Angehörigen. \n• Wir stärken Patienten und unter stützen sie, Verantwortung für sich und ihre Entscheidungen zu \nübernehmen. \n• Wir geben verständlich geschriebene Informationen heraus über alle Aspekte einer ganzheitlichen \nKrebstherapie. \n• Wir veranstalten Kongresse, Seminare und Vorträge. \n• Wir fördern Forschungsprojekte und Studien zur Wirksamkeit unkonventioneller Therapien. \n• Wir informieren Ärzte und Therapeuten über komplementäre Krebsbehandlungen und bieten \nregelmäßig Fortbildungen an. \n  \n \nUnabhängig – mit Ihrer Hilfe  \n \nWir erhalten keine staatliche Förderung und ve rzichten bewusst auf Unterstützung durch die \npharmazeutische Industrie.  \n Unsere Informationsangebote und Beratungen stehen jedem Ratsuchenden kostenfrei zur Verfügung.  \n \nDamit wir uns weiterhin für viele Krebskranke eng agieren können, sind wir auf Ihre Spende angewiesen. \nBitte unterstützen Sie uns! \n   \n \n \n  \n \n  \nJahresbericht 2006\nS. 4  \n \nMitglieder, Förderer und Spender  \n \nMitgliedschaften einzelner Personen \nDie GFBK hatte am 31. Dezember 2006 insgesamt 7427 ordentliche Mitglieder. Davon waren 695 \n„ärztliche Mitglieder“ und 6730 „nicht-ärztliche“ Mi tglieder. Der jährliche Mitgliedsbeitrag beträgt \nunverändert € 65,- für nicht-ärztliche Mi tglieder und € 80,- für Ärzte und Therapeuten \n \nRegelmäßige freiwillige Spender sind im Freundeskreis zusammengefasst, der am 31.12.2006 11161 \nPersonen umfasste.  \n \n02000400060008000100001200014000\n2001 2002 2003 2004 2005 2006Mitglieder Freunde und Förderer\n \nEhrenmitgliedschaften \nAufgrund ihres Verdienstes um die Gesellschaft für Biologische Krebsabwehr wurden seit der Gründung \nfolgende Mitglieder zu Ehrenmitgliedern ernannt: \nGerhard André  Gisela Beyersdorff \nIngeborg Conradt (2002) \nMelitta Ernst ( <) \nDr. Dr. E. D. Hager \nWilhelm Kanne  \nProf. Dr. A. Landsberger Liselotte Leipe \nDr. Heinz Mastall \nJosef Mettler  Dr. Johannes Miller \nDr. Günter Neumeyer \nProf. Dr. Manfred Rimpler Gerhard Wennemers \nHerr Wicker \nBrigitte Wiedemann Dr. Dirk Ingo Wolfrum \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 5  \n \nDer Vorstand der Biologischen Krebsabwehr \n(Amtsperiode 2004-2007) \nDer Vorstand der Gesellschaft wird alle drei Jahre von der Mitgliederversammlung für drei Jahre gewählt. \n \nPräsident \nProf. Dr. med. Karl Friedrich Klippel, Berlin \nEhem. Chefarzt der Urologischen Abteilung des Allgemeinen Krankenhauses Celle  Vizepräsident \nDr. med. Heinz Mastall , Elbtal  \n Schatzmeister \nDr. med. Dr. rer. nat. E. D. Hager, Bad Bergzabern  \nChefarzt Biomed Klinik  \n \nSchriftführer \nGerhard Wennemers, Meinerzhagen   \nSekretär des wissenschaftlichen Beirats \nProf. Dr. Manfred Rimpler, Wedemark  \nWeitere Vorstandsmitglieder \nDr. Johannes Miller, Hamburg ausgeschieden zum 31.3.2006 \nDr. med. Evelyn Junge-Schröder, Suhl ausgeschieden zum 31.7.2005 \nJosef Mettler, Erkrath \nDr. Ebo Rau, Amberg  \n \nÄrztlicher Direktor \nDr. György Irmey, Heidelberg \n \nBeisitzer \nMartin Lamberts, Celle  \nArndt Schnurr, Heidelberg  \n \nSatzung: auf der Mitgliederversammlung vom 5. Mai 2006 wurde die veränderte Satzung verabschiedet  \n(s. Anlage).  \n \n \n  \n \n  \nJahresbericht 2006\nS. 6  \nAktivitäten - Überregionale Veranstaltungen  \nVortragsveranstaltung GfBK-Beratungsste lle am 29. April 2006 in Hamburg \nDer Mensch im Mittelpunkt - Ganzheitliche Beratung bei Krebs Über 250 Besucher haben den Vorträgen von Pr of. Dr. Dr. Klippel, Dr. Irmey, Anette \nRexrodt von Fircks und  Prof. Fintelmann  gelauscht. Mit der Veranstaltung wurde \ngleichzeitig die langjährige Leiterin der Beratungsstelle Hamburg, Gisela \nBeyersdorff, in den wohlverdienten Ruhe stand verabschiedet. Mit Frau Jutta \nTrautmann und Angela Keller haben zwei engagierte Mitarbeiterinnen deren Nachfolge angetreten. Jutta Trautmann hat während ihrer Krebserkrankung die \nheilende Wirkung des Guolin Qigong erfahren. In Kursen und Seminaren lehrt sie \ndie Übungen des medizinischen Qigong. Angela Keller ist Heilpraktikerin für Psychotherapie und erkrankte 1998 an Krebs. Ihr Wunsch ist es, anderen \nErkrankten Mut zu machen, den eigenen Weg zur Heilung zu entdecken. Mit dem \nAusscheiden von Gisela Beyersdorf vollzog sich gleichzeitig der Umzug der Beratungsstelle in neue Räume in der Waitzstr. 31. \n \n \nHeidelberg: Sonderveranstaltung im Rahmen der Mitgliederversammlung der \nGfBK am 05. Mai 2006, Heidelberg \nVortragsveranstaltung und Mitgliederversammlung \nHauptpunkt der Mitgliederversammlung war die geplanten Änderungen der Satzung. Im Anschluss an die Versammlung lauschten die Zuhörer den faszinierenden \nAusführungen von Professor Klippel über neurobiologische Vorgänge im Gehirn. Er \nstellte neue Untersuchungsergebnisse vor, die belegen, dass das Gehirn auch im \nAlter noch formbar ist. In dem sich anschließenden Vortrag ging Dr. Grossarth-\nMaticek vor allem auf den Aspekt der Selbst regulation ein. Über 45 Zuhörer erlebten \neinen anregenden Vortragsabend.   \n10. Symposium der Beratungsstelle Dresden am 30.09.2006 im \nHygienemuseum  \nZum Thema: „Die Bedeutung integrativ er Konzepte in der Onkologie“ und “ \nDarmkrebs“  referierten die Vorstandsmit glieder. Dr. Dr. Hager, J. Mettler, Dr. \nDawczynski sowie Dr. Orth und zu rechtlichen Problemen RA M. Herberg. Die \nganztägige Veranstaltung war gut besucht und wurde von den Patienten sehr gut \nangenommen. Auch das spezielle Patientenseminar – Darmkrebs – unter Leitung von Dr. Folprecht und Dr. Pistorius von der Uniklinik Dresden ist von den Patienten \nals sehr informativ eingeschätzt worden, v. a. wurde auch die Möglichkeit begrüßt, \npersönliche Fragestellungen der einzelnen Patienten zu diskutieren.  \n \nWiesbaden: 7. Arzt-Patienten-Forum, 04. Oktober 2006, Rathaus Wiesbaden \nBewährte und neue Methoden der Biologischen Krebsabwehr Referenten: Dr. Mastall, Dr. Bach, Dr. Har t, Dr. Hilger, Dr. Landenberg, Dr. \nOettmeyer, Dr. Peters, Dr. Sahinbas,  Dr. Schlodder, Prof. Dr. Vogl \nu. a. mit Vorträgen über bewährte und neue Therapiemethoden der biologischen \nKrebsabwehr, Mikrometastasennachweis , Organotherapie, Misteltherapie, \nTiefenhyperthermie, Laserinduzierte Therapi e, Dentritische Zellt herapie, Erkennen \nvon Krebszellen mittels molekularer Bildgebung.  \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 7  \nAktivitäten - Regionale Veranstaltungen  \n Regional organisierte Aktivitäten und Aktion en, Arzt-Patienten-Seminare, Infostände \nInsgesamt 105 Vorträge, Workshops und Infostände veranstaltete die Gesellschaft für Biologische \nKrebsabwehr im Jahr 2006. \n \nJanuar \n• Berlin: Vortrag: Krankheit und Leiden aus bu ddhistischer Sicht, Lisa Freund, Pädagogin \n• Wiesbaden: Vortrag: Entspannung als „Medizi n“ – Progressive Muskelentspannung nach \nJacobsen, Adeline Zimmer-Probst, Ärztin \n• Heidelberg: Kurs: Visualisieren – Ein Weg zu den inneren Heilquellen, Dr. med. G. Irmey, Ärztl. \nDirektor der GfBK \n• Mönchengladbach: Vortrag: Selbstheilungskräfte aktivieren – Bochumer Gesundheitstraining, \nMarion Herrmann-Gorszolka, Dipl.-Soz.päd., Yoga-Lehrerin \n• Heidelberg: Kurs: Gesund sein ist lernbar!, Karin Willeck, Coach der NLP-Resonanz-Methode, \nDarmstadt \n• Heidelberg: Informationsabend: Entgiftung und Säure-Basen-Haushalt, Claus Witteczek, \nberatender Arzt der GfBK \n Februar \n• Wiesbaden: Vortrag: Heilen mit Energie, Andreas Klemm, Institut für geistige und \nbioenergetische Heilverfahren \n• Heidelberg: Kurs: Emotionale Intelligenz – die Ma cht der Gefühle, Matthias Pfleger, Heilpraktiker, \nMannheim \n• Anhausen: Vortrag: Verunsicherung des Patient en, Josef Mettler, Vorstandsmitglied der GfBK \n• Berlin: Vortrag: Guolin Qi Gong, ein aktiver Heilungsweg in der begleitenden Krebstherapie, Dipl.-\nPsych. Verena Lütge, Qi- und Guolin-QiGong-Therapeutin \n• Heidelberg: Informationsabend: Brustkr ebs, Nelly Dick, beratende Ärztin der GfBK \n• Bremen: Vortrag: Meditation und Gesundheit, Sybille Althaus-Storbeck \n• München: Vortrag: Ganzheitliche Behandlung des Br ustkrebses inklusive Operation, Dipl.-Med. \nAxel Weber, Klinik Marinus am Stein \n• Heidelberg: Kurs: Selbständiges Arbeiten mit Symbolkräften und freien Energien, Günter Heede, \nVitametiker, Walldorf \n• Neumünster: Vortrag: Was kann ich selbst tun,  um meine Abwehrkräfte zu stärken?, Gisela \nBeyersdorff, GfBK-Beratungsstelle Hamburg \n März \n• Wiesbaden: Vortrag: „Umden ken“ ist gefragt!, Dr . Horst Beckmann, Dipl.-Neurobiologe \n• Vechta: Vortrag: Möglichkeiten der Biologi schen Krebsabwehr, Dipl.-Päd. Wolfgang Becker, \nGfBK-Beratungsstelle Bremen \n• Heidelberg: Kurs: Seelische Unterstützung mit Bac hblüten, Dr. med. G. Irmey, Ärztl. Direktor der \nGfBK \n• Berlin: Vortrag: Elektrosmog und Erdstrahlen, Winfried Schomann, Geopathologe \n• Heidelberg. Informationsabend: Umgang mit Angst und Schmerz – neue Ressourcen bei \nschwerer Erkrankung, Dipl.-Psych. Theresa Syndikus-Krüger, Meckesheim \n• Neckarsulm: Vortrag: Heilpflanzentherapie bei Krebs, Claus Witteczek, beratender Arzt der GfBK \n• Ludwigshafen: Vortrag bei der FSH n. Kr ebs: Entgiftung und Stoffwechselanregung – \nDarmregulation, Enzyme und Nahrungsergänzungsm ittel in der Krebsnachsorge, Dr. med. G. \nIrmey, Ärztl. Direktor der GfBK  \n \n \n  \n \n  \nJahresbericht 2006\nS. 8  \nAktivitäten - Regionale Veranstaltungen  \n \nApril \n• Karlsruhe: Stand bei der Futaris-Messe am 08. und 09.04.2006 \n• Grünstadt: Vortrag bei der FSH n. Krebs: Biologi sche Krebsabwehr, Dr. me d. G. Irmey, Ärztl. \nDirektor der GfBK \n• Berlin: Vortrag: Magen-Darm-Probleme bei Krebs, Barbara Kunz, Gesundheitstrainerin \n• Wiesbaden: Vortrag: Bewährte und aktuelle Methoden der biologischen Krebstherapie, Dr. med. \nH. Mastall, Vizepräsident der GfBK \n• Regensburg: Vortragsveranstaltung: 1. Was ist möglich in der komplementären Krebsmedizin? – \neine Orientierungshilfe für Betroffene und Angehöri ge, Dr. Erwin Weijnen, Nürnberg; 2. Nicht nur \nbei Krebs – Vollwertige Ernährung schützt und hil ft heilen, Margarete Ruhland, Heilpraktikerin, \nBad Abbach \n• Stuttgart-Degerloch: Vortrag: Vitamin C: ein Vi tamin für (fast?) alle Fälle?, Dr. med. Bavastro, \nStuttgart \n• München: Vortrag: Für und Wider die Mistelther apie, Dr.med. D. R. Horn, FA f. Allgemeinmed. \n• Mönchengladbach: Vortrag: Mit Löffel und Gabel gegen Krebs, Heike Sensendorf, Homöopathin, \nRommelskirchen \n• Heidelberg: Informationsabend: Biologische Ther apiekonzepte, Claus Witteczek, beratender Arzt \nder GfBK \n• Heidelberg: Kurs: Durch Krank sein leben lernen, Karin Wille ck, Coach in de r NLP-Resonanz-\nMethode, Darmstadt \n \nMai \n• Wiesbaden: Vortrag: Fit und aktiv durch En tsäuerung, Helga Hadmek, Ernährungsberaterin \n• Bremen: Vortrag: Bilder als heilende Kraft, Helga Tienken, Heilpraktikerin und Malerin, \nThedinghausen \n• Bremen: Ausstellung: Gesang des Lebens, Bilder von Helga Tienken, Thedinghausen \n• Limburg: Festvortrag zum 10-jährigen Bestehe n der Dehrner Krebsnothilfe: Aktivierung der \nSelbstheilungskräfte, Dr. med. Ebo Rau, Vorstandsmitglied der GfBK \n• Speyer: Stand bei den Rheinland- Pfalz-Tagen vom 19. bis 21.05.2006 \n• Heidelberg: Kurs: Cranio-Sacrale Selbstbehandlung – Wohlbefinden und Entspannung durch \nsanfte Berührungen, Doris und Alexander Wunsch, Heidelberg \n• Berlin: Lesung: „Ich bin sehr dankbar für mein Leben!“ – Frauen berichten über Altnerativen im \nUmgang mit Krebs, Irmhild Harbach-Dietz, Ps ychotherapeutin, GfBK-Beratungsstelle Berlin \n• Heidelberg: Informationsabend: Die Mistel als Heilmittel bei der Krebskrankheit – zum \nVerständnis und Verhältnis aus anthroposophisch-medizinischer Sicht, Dr. med. Johannes Enggesser, Arzt f. Allgemeinmedizin und Naturheilverfahren, Heidelberg \n \nJuni \n• Wiesbaden: Vortrag: Aktivierung der Selbstheil ungskräfte, Dr. med. Ebo Rau, Vorstandsmitglied \nder GfBK \n• Mönchengladbach: Workshop: Tanz – erneuernde  Kraft im Leben, Britta Wessel, Tanztherap. \n• Meißen: Vortrag: Biologische Tumortherapie,  Claus Witteczek, beratender Arzt der GfBK \n• Heidelberg: Kurs: Die Macht der Gefühle – Emoti onale Intelligenz, Matthias Pfleger, Heilpraktiker, \nMannheim \n• Münster: Vortrag im Rahmen des Krebsinfor mationstages der Krebsberatung Münsterland: \nAktivierung der Selbstheilungskräfte – Erfahrungsb ericht eines Betroffenen, Dr. med. Ebo Rau, \nVorstandsmitglied der GfBK \n• Berlin: Vortrag: Psychosomatische Energetik , Dr.med. Thomas Höhn, FA f. Allgemeinmed. \n• Heidelberg: Kurs: Jin Shin Jyutsu, Jutta Hölz, Jin Shin Jyutsu-Praktikerin, Heidelberg \n• Bremen: Workshop: Loslassen was nicht glücklich macht, Dr. Tenfelde, Hamburg \n• Heidelberg: Kurs: Energetischer Selbstschutz – wi e schütze ich mich vor Kraftverlust?, Gisela \nKrambeer-Müller, Wiesenbach  \n \n \n  \n \n  \nJahresbericht 2006\nS. 9  \nAktivitäten - Regionale Veranstaltungen  \n \n• Wilhelmshaven-Schortens: Vortrag im Rahmen des 10. Deutschen Kongresses für \nKomplementärmedizin: Wie bleibe ich seelisch heil – trotz schwerer Erkrankung?, Gisela \nBeyersdorff, GfBK-Beratungsstelle Hamburg \n• Heidelberg: Informationsabend: Biologische Kr ebsabwehr bei gynäkologischen Tumoren, Nelly \nDick, beratende Ärztin der GfBK \n• Passau: Vortragsveranstaltung: 1. Natur heilkundlich begleitende Therapiekonzepte bei \nKrebserkrankung – eine Orientierungshilfe für Betroffene und Angehörige, Dr. med. R. Weikl, \nNeukirchen/Inn; 2. Nicht nur bei Krebs – Vollwer tige Ernährung schützt und hilft heilen, Margarete \nRuhland, Heilpraktikerin, Bad Abbach \n \nJuli \n• Heidelberg: Stand beim Markt der Möglichkeiten 01.07.2006 \n• Heidelberg: Kurs: Wege zum Urvertrauen – Einführung in die Grundlagen des geistigen Heilens, \nBeatrice Anderegg, Heilerin, Basel \n• Bremen: Vortrag: Mistel und Selbstregulation – was leistet die anthroposophisch orientierte \nKrebstherapie, Dr. Schaefermeyer, Bremen \n• München: Tänze des Sommers – Kreis- u. Heilt änze, Susanne Betzold, GfBK-Beratungsstelle \nMünchen \n• Heidelberg: Informationsabend: Kräuter bereichern nicht nur den Kochtopf, Beate Beyerle, \nGesundheitstrainerin \n• Bad Tölz: Vortrag bei der Prostata-SHG: Biol ogisches Therapiekonzept bei Prostata-Ca,  \nC. Witteczek, beratender Arzt der GfBK \n• Vechta: Vortrag: Thema Brustkrebs – Komp lementäre Behandlungsmethoden, Dr. med. Knut \nBriken, beratender Arzt der GfBK-Beratungsstelle Bremen \n• Heidelberg: Kurs: Visualisieren – Ein Weg zu den inneren Heilquellen \n• Nürnberg: Vortrag im Rahmen der Fach tagung Psychoonkologie: Was bringt die \nPsychoonkologie dem Patienten?, Dr. med. Ebo Rau, Vorstandsmitglied der GfBK \n \nAugust \n• München: „Wege zu mir“ – Kennen lernen und Er fahren von Entspannungsmöglichkeiten, \nVorstellungsübungen, Bewegung und Stimme, Susanne Betzold, GfBK-Beratungsstelle München, und Elisabeth Vogt, BRK-Krebsberatung \n• Burg-Mosel: Vortrag: Bewährte und neue Therapiemethoden der Biologischen Krebsabwehr, Dr. \nmed. H. Mastall, Vizepräsident der GfBK \n \nSeptember \n• Berlin: Vortrag: Tanzen – heilsame Bewegung, Ulrike Sprenger, Tanz- u. Bewegungstherap. \n• Bremen: Ausstellung: „Horizonte“, Mariti me Bilder von S. P. Burger, Achim \n• Wiesbaden: Vortrag: Ernährun g des Krebspatienten unter beso nderer Berücksichtigung der \nFette, Dr. med. H. Mastall, Vizepräsident der GfB \n• Bremen: Workshop: Heilsamer Umgang mit Krebs, Dr. Tenfelde, Hamburg \n• Bremen: Vortrag: Ganzheitliche Zahnmedizin inner halb der Biologischen Krebsabwehr, Dr. med. \ndent. Klehmet, Bremen \n• Wiesbaden: Infoabend und Kurs: Gesundheitstraining – Gesundwerden und Gesundbleiben, \nDipl.-Theol. Hettenkofer \n• Mönchengladbach: Vortrag: Alte Heilmit tel neu entdeckt – Colostrum, ein bedeutendes \nImmuntherapeutikum, Dr. med. Bern hard Ost, Gynäkologe, Düsseldorf \n• Wiesbaden: Vortrag: Lachen ist Medizin – Selb stheilungskräfte aktivieren, Gundula Steiner-\nJunker, Clowndoktor und Kunsttherapeutin \n• Wiesbaden: Workshop: Gefühle wahrnehmen und ausdrücken in Bewegung, Bildern und Tanz, \nGundula Steiner-Junker, Clowndoktor und Kunsttherapeutin \n• Marburg: Stand beim Patiententag der Uniklinik Gießen-Marburg  \n \n \n  \n \n  \nJahresbericht 2006\nS. 10  \nAktivitäten - Regionale Veranstaltungen  \n \nOktober \n• Wiesbaden: Vortrag: Familie und Krebs aus systemischer Sicht, Adelheid Gerstenberg, \nPsychotherapeutin (HPG), Hadamar \n• Bremen: Vortrag: Guolin Qi Gong – als aktiver Weg in der begleitenden Krebstherapie, Andrea \nPrzybylla, QiGong-Therapeutin, und HP Cornelia Frehe, Bremen \n• Darmstadt: Vortrag bei der FSH n. Krebs: Ganzheitliche Wege im Umgang mit \nKrebserkrankungen, Dr. med. G. Irmey, Ärztl. Direktor der GfBK \n• Berlin: Vortrag: Hyperthermie, Dr. med. Hann elore Seibt, FÄ f. Allgemeinmed. u. Hämatol. \n• Ansbach: Vortrag: Aktivierung der Selbstheilung skräfte, Dr. med. Ebo Rau, Vorstandsmitglied der \nGfBK \n• Augsburg: Vortrag im Rahmen der Inte rsana-Gesundheitsmesse: Ganzheitliche \nKrebsvorbeugung als Weg zum Leben, Dr. med.  G. Pfeffer, beratende Ärztin der GfBK-\nBeratungsstelle München \n• Heidelberg: Vortrag: Spontanheilung bei Krebs – Wunder oder Realität, Dr. med. G. Irmey, \nÄrztlicher Direktor der GfBK \n• Wiesental: Vortrag bei der Prostata-SHG Bruchs al: Biologische Therapiekonzepte bei Prostata-\nCa, Claus Witteczek, beratender Arzt der GfBK \n• Baden-Baden: Stand bei der Medizini schen Woche vom 27.10. bis 02.11.2006 \n• Mönchengladbach: Vortrag: Misteltherapie – Möglichkeiten und Grenzen der Therapie, Dr. \nChristine Stumpf, Tumorambulanz Gemeinschaftskrankenhaus Herdecke \n \nNovember \n• Wiesbaden: Vortrag: Prostatacarcinom, ko mplementäre Therapien und psychoonkologische \nAspekte, Prof. Dr. med. K. F. Klippel, Präsident der GfBK \n• Bremen: Workshop: „Nie wieder ärgern!“ – Ei n Antiärger-Programm, Dr. Tenfelde, Hamburg \n• Kriftel: Vortrag: Bewährte und neue Therapiem ethoden der Biologischen Krebsabwehr, Dr. med. \nH. Mastall, Vizepräsident der GfBK \n• Hamburg: Vortrag: Stärkung der Abwehrkrä fte durch körperliche Aktivität und Entspannungs-\nVerfahren, Jutta Trautmann, QiGong-Leh rerin, GfBK-Beratungsstelle Hamburg \n• Karlsruhe: Vortrag bei der FSH n. Krebs: Ko mplementäre Therapien bei Krebs, Nelly Dick, \nberatende Ärztin der GfBK \n• Bremen: Vortrag: Ich will leben, bevor ich ster be, Brigid Guinan, Gestalttherapeutin, Bremen \n• Prichsenstadt: Vortrag bei der Abschlussveran staltung im Homöopathie-Hof Laub: Krebs und \nmein Leben, Dr. med. Ebo Rau, Vorstandsmitglied der GfBK \n• Berlin: Vortrag: Umgang mit der A ngst, Marina Schnurre, SHG-Leiterin \n• Stuttgart: Vortrag: Ganzheitliche Kreb sbehandlung, Dott. P. Bavastro, Stuttgart \n• Mönchengladbach: Vortrag: Klopfakupressur zu r Bewältigung emotionaler Belastungssituationen \nbei schweren körperlichen Erkrankungen, Chri stel Lenz, Psycho- u. Körpertherapeutin \n• München: Vortrag: Neue Aspekte in der Kreb stherapie, Dr. med. Gerhard Brand, Arzt f. \nAllgemeinmed., NHV u. Homöopathie \n• Heidelberg: Vortrag im Rahmen der TREND-Messe: Ganzheitliche Wege zur Gesundheit bei \nKrebserkrankungen, Dr. med. G. Irmey, Ärztl. Direktor der GfBK \n• Heidelberg: Stand bei der TREND-Messe vom 17. – 19.11.2006 \n• Bremen: Workshop: Kraft schöpfen im Garten de r Seele, Sybille Althaus-Storbeck, Psycho- \ntherapeutin, Bremen \n• Siegburg: Vortrag: Bewährte und neue Therapiemethoden der Biologischen Krebsabwehr, Dr. \nmed. H. Mastall, Vizepräsident der GfBK \n• Heidelberg: Informationsabend: Homöopathie un d Krebserkrankung, Dr. med. Andreas Wacker, \nMannheim \n• Bad Sooden-Allendorf: Vortrag: Was bedeutet  biologische Krebsabwehr?, G. Wennemers, \nVorstandsmitglied der GfBK  \n \n \n  \n \n  \nJahresbericht 2006\nS. 11  \n \nAktivitäten - Regionale Veranstaltungen  \n \nDezember \n• Wiesbaden: Vortrag: Trauer braucht Raum – Die Notwendigkeit der Trauerarbeit, Brigitte \nHettenkofer, Dipl.-Theologin \n• Heidelberg: Informationsabend: Biologisches Therapiekonzept bei Prostata-Ca, Claus Witteczek, \nberatender Arzt der GfBK \n• Berlin: Vortrag: Angehörige von Krebskra nken – wie können sie Kraft schöpfen?, Renate \nChristensen, beratende Ärztin, GfBK-Beratungsstelle Berlin \n• Bremen: Vortrag: Naturheilkundliche Behandlungsmethoden des Brustkrebses, Dr. med. Knut \nBriken, beratender Arzt der GfBK-Beratungsstelle Bremen \n• München: Betend tanzen – Meditative Kreis- und Heiltänze, Susanne Betzold, GfBK-\nBeratungsstelle München  \n \n \n  \n \n  \nJahresbericht 2006\nS. 12  \nInformationsschriften der Biologischen Krebsabwehr \n  \nIm Jahr 2006 wurden insgesamt 45.000 Broschüren verschickt. Die \nBroschüren informieren ausführlich und unabhängig über die \nMöglichkeiten biologischer Therapien \n• Wege zur Gesundheit \n• Ernährung und Krebs \n• Nebenwirkungen aggressiver Therapien \n• Wege zum seelischen Gleichgewicht bei Krebs \nDie Broschüre „Wege zur Gesund heit“ und „Ernährung und Krebs“ \nwurden neu überarbeitet. \n \nIm Jahr 2006 wurden die Reihe der Informationsblätter der Biologischen \nKrebsabwehr durch die Themen „Bauchspeicheldrüsenkrebs“ „Eierstockkrebs“, „Lungenkrebs“ und „Antihormonelle Therapie bei \nBrustkrebs“ ergänzt. Zurzeit können wir GfBK- Infoblätter zu 39 \nausgewählten Themen anbieten. Die GfBK-Infoblätter werden regelmäßig überarbeitet und aktualisiert. Im Jahr 2006 wurden über 100.000 GfBK-\nInfos verschickt und verteilt \n \n \nDie regelmäßigen Mitteilungen unserer Gesellschaft IMPULSE \nerscheinen viermal im Jahr in einer Auflage von 40.000 pro Auflage. \nIMPULSE wird an die Mitglieder und Spender unserer Gesellschaft verschickt. Selbsthilfegruppen, Beratungsstellen und andere \nOrganisationen erhalten ebenfalls IMPULSE. \n  \n \nTäglich besuchen zwischen 270 und 597 Besucher unsere \nInternetpräsenz www.biokrebs.de. Im Jahr 2006 besuchten demnach \ninsgesamt 148.994 Besucher unsere Internetpräsenz. Dabei wurden 128 GB übertragen und wir konnten 12 Millionen Klicks zählen. Die Seite wird \nkontinuierlich aktualisiert und verbessert. \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 13  \n \nBenefizprodukte  \n \n Bewusste Gesundung \nvon Dr. Ebo Rau und Dr. György Irmey \nKalendarium und CD mit Heilübungen, mit täglichen Anregungen und Affirmationen  \nJeden Tag führt ein Mensch durchschnittlich 50.000 Gedankengänge \naus. Oftmals sind wir uns dabei nicht bewusst, was und wie wir denken: Denken wir mit Liebe oder Hass, mit Mut oder Angst, mit Vertrauen oder \nZweifel? Das neue Kalendarium möchte Ihnen Anregungen geben, sich \nmit Ihren persönlichen Glaubenssätze n auseinander zusetzen. Für jeden \nTag haben wir Ihnen eine heilsame Affirmationen ausgesucht, mit dem \nSie dem Tag einen positiven Impuls geben. Kurze und einfach \nauszuübende Atem-, Körper und Meditationsübungen regen an, sich täglich ein paar Minuten bewusst seiner Gesundung zu widmen. Auf der \ndazugehörigen CD ist ein Teil der Übungen aufgenommen. (EURO 9,- \nincl. CD) Auflage 10.000 Exemplare  \n Impulse von Mensch zu Mensch \nvon Dr. Ebo Rau und Dr. György Irmey Immerwährender Taschenbuchkalender \nmit täglichen Anregungen zur Krankheits-, Konflikt-, Lebensbewältigung Im Zusammenhang mit der Krebserkrankung werden viele negative \nSignale ausgesandt. Mit diesem Kalendarium möchten wir Ihnen \nbewusst positive Anregungen vermitteln. Denn im Alltag - alltäglich - bekommt jeder Mensch regelmäßig wie der Puls „Impulse”, die für ihn \npositiv oder negativ, helfend oder störend, heilend oder krankmachend \nsind. Und in besonders schwieri gen Lebenssituationen brauchen wir \nganz dringend gute „Impulse von Mensch zu Mensch, Impulse der \nHoffnung, der Liebe, des Mutes, de s Glaubens, des Vertrauens, der \nZuversicht und der Kraft. (EURO  5,- ) \nAuflage:12.000 \n Vom Leben singen \nGruppe Horch und Ulrich Kasparick \nDie Idee: Atmen ist wichtig. Jeder Krebspatient weiß das. Deshalb ist Singen so gut. Die CD enthält Lieder, die man mitsingen kann: alte, \nbekannte, vertraue Lieder, wer will, kann einstimmen, wer lebt, kann \nsingen. Jeder Mensch hat seinen „Ton“, den gilt es,  zum Klingen zu bringen. Das trägt zur Gesundung bei.  \nFinanziert wurde die CD durch Spenden, so dass der Erlös aus dem \nVerkauf nun zu 100 % der Arbeit der GfBK zugute kommt. (EURO 10,-) Auflage: 2000 \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 14  \nPatientenberatung – Beratung in Heidelberg \n \nNicht-ärztliche telefonische  Beratung in Heidelberg \nDie ersten Ansprechpartner des Info-Telefon sind speziell geschulte Beraterinnen und Berater, die dem \nAnrufer eine erste Orientierungshilfe geben und auf das umfangreiche Informationsangebot der \nGesellschaft hinweisen. Die Fragen der Anrufer sind vi elfältig und beziehen sich nicht nur auf biologische \nTherapien; alle Mitarbeiterinnen sind bemüht, möglichst umfassend Auskunft zu geben oder an \nentsprechende Institutionen und Beratungsdienste weiterzuleiten. Um dem stetig wachsenden \nInformationsbedürfnis der Patienten gerecht zu werden und den Qualitätsstandard der Telefonberatung \nzu verbessern, finden regelmäßige Fortbildungen statt. Im Jahr 20 06 erreichten 8140 Anfragen unser \nInfo-Telefon in Heidelberg, 1709 schriftliche Anfr agen wurden beantwortet. 2669 Interessenten bestellten \nInformationsmaterial per e-Mail  \n \nÄrztliche telefonische Beratung in Heidelberg \nFast 4185 telefonische Anfragen von Patienten konnte di e ärztliche Beratung in Heidelberg im Jahr 2006 \nbeantworten. Daneben wurden 767 e-Mail Anfragen,  75 schriftliche Anfragen beantwortet und 185 \nPatienten persönlich beraten. Bei einer ärztlich en Beratung durch die GfBK erhalten Patienten \nInformationen und Entscheidungshilfen. In den meisten Fällen wird zunächst eine Bewertung des \nKrankheits-Ist-Zustandes vorgenommen. Im Anschluss daran erfolgt die Bewertung der bisherigen und \ngeplanten Therapien unter Berücksichtigung komp lementären Behandlungsmöglichkeiten. Oftmals \nkönnen Therapieoptionen zusammen mit dem Patienten er arbeitet werden und, wobei der Schwerpunkt \nder Beratung in der komplementären Medizin zu sehen ist. \nDie Gesellschaft für Biologische Krebsabwehr bietet den Service der „zweiten Meinung“ im Rahmen ihres \ngemeinnützigen Auftrages kostenlos an.  \n  \nAnzahl der Beratungen in Heidelberg\n220 185 6641858140\n4100\n7672699\n0100020003000400050006000700080009000\nnicht-ärztliche Beratung ärztliche BeratungTelefonisch\nPersönlich\nSchriftlich\ne-Mail\n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 15  \n \nPatientenberatung – Beratung in Heidelberg \n \nVerteilung der Anrufe nach Tumorentitäten\n139 140174276\n170\n661\n9791730357\nHirntumore Gewebstumore, Haut und Knochentumore\nTumore der Luftwege Hämatologische Tumore\nkeine Angabe Tumore des Verdaungstraktes\nTumore des Urogenitaltraktes Tumore der weiblichen Brust\nSonstige Erkrankungen\n \n \n \n Patientenberatung – Rückmeldungen  \n \n \n \n  \n \n  \nJahresbericht 2006\nS. 16  \nPatientenberatung – Beratung in den regionalen \nBeratungsstellen \n \n \n \nTelefonische Laienberatungen \nPers. Beratungen \nÄrztliche Beratungen \nVerschickte Erstinformationen \nVortragsveranstaltungen \nSonstiges \nBerlin 1090 74  255 420 9 Vortragsveranstaltungen  mit insg. \n194 Pers. \n15 Vorträge, Seminare, Workshops \nbei verschiedenen Institutionen  • regelmäßige Gruppentermine: \nGesundheitstraining, \nAngehörigen-Gruppe  \n• Betreuung von \nSelbsthilfegruppen  \n• Stände bei regionalen/überreg. \nVeranstaltungen  \n• Beratung zu Fragen des \nSchwerbehindertenrechts -\nMitarbeit in verschiedenen \nGremien  \nBremen 250 30 72 162 12 Vorträge und Seminare in der \nBeratungsstelle mi t insgesamt ca. \n150 Teilnehmern, 7 Infostände bei \nGesundheitsmessen und \nVortragsveranstaltungen  • Monatliches Treffen der \nProstata-SHG \n• regelmäßige Kurse \nVisualisierung nach Dr. O. C. \nSimonton  \nDresden 340 42 89 130 Fünf Vorträge vor \nSelbsthilfegruppen, Symposium am \n30.09. in Dresden mit ca. 100 \nTeilnehmern  • Betreuung von \nSelbsthilfegruppen  \n \nHamburg 208 48  250 Eröffnung der neuen Beratungsstelle \nmit einer Vortragsveranstaltung, Tag \nder offenen Tür, regelmäßige \nVortragsveranstaltungen • Leitung einer Selbsthilfegruppe \nMönchen-\ngladbach 123 5 0 85 4 Vortragsveranstaltungen mit \ninsgesamt 70 Teilnehmern   \nMünchen 760 98 63 254 11 Vortrags- und \nSeminarveranstaltungen mit ca. 190 \nTeilnehmern, 6 Infostände bei \nGesundheitsmessen und \nVortragsveranstaltungen • Vorbereitung und Mitgestaltung \ndes Magazin „Spurwechsel“ \n• Stände bei regionalen/überreg. \nVeranstaltungen  \n \nStuttgart 150 5 5 50 19.09. Vortrag „Tumornachsorge \naktiv und ganzheitlich gestalten“ am \nGesundheitsamt in Stuttgart  \nWiesbaden 350 85 68 175 10 Vorträge in der Beratungsstelle, \nArzt-Patiententag, 6 Infostände bei \nGesundheitsmessen und Vortragsveranstaltungen, fünf \nVorträge vor Selbsthilfegruppen   \n \n \n  \n \n  \nJahresbericht 2006\nS. 17  \nRechtsberatung der Biologischen Krebsabwehr \n Der Beschluss des Bundesverfassungsgerichts vom 6. Dezember 2005  \n(AZ: 1 BvR 347/98) legt eindeutig fest, dass schw erkranke Kassenpatienten mit neuen, noch nicht \nanerkannten Methoden behandelt werden können, wenn allgemein anerkannte Therapien nicht \nexistieren. Diese Entscheidung ist seit langem wieder  einmal eine klare Stärkung der Patientenrechte, \naber auch der ärztlichen Therapiefreiheit.  \n \nAnforderungen sind streng: Anspruch nur in Ausnahmefällen  \nGrundsätzlich wird in dem Beschluss anerkannt, dass neue Methoden nur dann in den Leistungskatalog \nder GKV aufzunehmen sind, wenn sich diese als zweckmäßig und finanzierbar erweisen. Eine besondere Situation wird für lebensbedrohliche oder rege lmäßig tödliche Erkrankungen gesehen, wenn eine \nallgemein anerkannte, dem medizini schen Standard entsprechende Behandlung nicht  besteht. Dann \nkönnen andere Methoden, die noch nicht anerkannt sind, Kassenleistung sein, wenn nachweislich eine \nnicht ganz entfernt liegende Aussicht auf Heilung oder auf eine spürbare positive Einwirkung auf den \nKrankheitsverlauf besteht. Immer ist im Einzelfall zu entscheiden, ob alle Voraussetzungen vorliegen; nur \ndann besteht ein Anspruch des Krebspatienten auf Kostenerstattung. Musterverfahren: Immuntherapie mit Dendr itischen Zellen und Ti efen-Hyperthermie  \nDie GfBK hilft in zwei Musterverfahren einem Mitglied und ihren Angehörigen bei der Kostenerstattung \nder Behandlungen mit Tiefen-Hyperthermie und Im muntherapie mit Dendritischen Zellen bei \nmetastasierendem Rectumkarzinom. Über die Hypert hermie-Behandlungen entscheidet das Sozialgericht \nKöln. Wegen der anderen Behandlung besteht ein Widerspruchsverfahren gegen die \nBetriebskrankenkasse. Entscheidungen werden im Laufe  dieses Jahres erwartet. Von den Erfahrungen in \nden Auseinandersetzungen mit Krankenkasse und Gerich t werden alle Mitglieder profitieren. Die GfBK \nwird Ergebnisse und Empfehlungen veröffentlichen. \n \nFormale Hürden beachten  Mitglieder, für die eine Kostenerstattung nach dem Besc hluss des Bundesverfassungsgerichts in Betracht \nkommt, müssen nach der Rechtsprechung des Bu ndessozialgerichts vor Behandlungsbeginn einen \nKostenübernahmeantrag bei ihrer Krankenkasse stellen. Die Entscheidung der Krankenkasse muss \nabgewartet werden. Lässt sie zu lange auf sich warten, kann die Behandlung trotzdem beginnen, ohne \ndass eine Zurückweisung des später gestellten Ko stenerstattungsanspruchs droht. Ärzte können den \nKostenübernahmeantrag durch eine Bescheinigung unterstützen.  \n \n \n  \n \n  \nJahresbericht 2006\nS. 18  \nÖffentlichkeitsarbeit der Biologischen Krebsabwehr \n \nPressedienst und Resonanz \nDreimal im Jahr wird eine Presseaussendung an 520 Adressen von interessierten Journalisten \ndurchgeführt. In den Aussendung werden aktuelle und interessante Themen aufgegriffen und den Journalisten nahe gebracht. Als Resonanz auf diese Aussendungen und die Pressearbeit der \nBiologischen Krebsabwehr sind im Jahr 2006 38 Ar tikel in den unterschiedlichsten Zeitschriften und \nZeitungen erschienen, in denen über die Arbeit der Gesellschaft für Biologische Krebsabwehr berichtet \nwird oder in denen unsere Gesellschaft Stellung zu aktuellen Fragen nimmt.  \n \n \n      \nFrau im Spiegel, 20. April 2006: Alternativen gegen \nKrebs (Nennung der GfBK mit Adresse und \nTelefonnummer) Das GOLDENE Blatt, 9.Oktober 2006: \nInfusionen, Sauersto ff, Enzyme, Mistel – \nKrebs mit allen Mittel bekämpfen  \n Naturheilpraxis, Januar \n2006: Biologische \nTherapiemaßnahmen \nerhöhen die \nSpontanheilungsrate  \n \n \n \n  \n \n  \nJahresbericht 2006\nS. 19  \n  Naturamed, März 2006, \nWeiter Verwirrung um die \nErstattung des Misteltherapie \nMeinerzhagener Zeitung, August 2006: \nSiegel für Umgang mit Spenden \nNeuform Kurier, November 2006 \nNaturamed, März 2006  \n \n \n  \n \n  \nJahresbericht 2006\nS. 20  \n \n \nFernsehen und Radio \n \nMDR, 6. April 2006 , Hauptsache gesund: Kurzbericht \nüber die Arbeit der Beratungsstelle Dresden – \nInformationsblatt des MDR auf der Internetseite  \nRadio Berlin, 4. April 2006  \nBericht über den 12. Internationalen Kongress in \nCelle \nDas Erste, 4. April 2006, Menschen bei \nMaischberger: Krebs – werden wir ihn nie besiegen? \nDiskussion mit Dr. Irmey, Dr. Dahlke, Prof. \nSchmutzler, Andrea Sixt   \nNDR 3, Hamburg Journal, 29. April 2006:  \nKurzbericht über die Neueröffnung der \nBeratungsstelle Hamburg \nSWR Landesschau, 28. August 2006 : \nBiologische Krebsabwehr: Gast im Studio Dr. György \nIrmey \n \nZeitungen und Zeitschriften \nJaVita, Januar 2006: Hautprobleme während der \nChemotherapie (Nennung der GfBK-Broschüre: \nNebenwirkungen ganzheitlicher Therapien) \nNaturheilpraxis, Januar 2006: Biologische \nTherapiemaßnahmen erhöhen die \nSpontanheilungsrate \nViaMedici, Januar 2006: Helfen Mistel gegen Krebs? \nInterview mit Dr. Irmey \nDer Naturarzt, Februar 2006: Plädoyer für ein \nerweitertes Denken in der Medizin – Wissenschaft für \nalles? Interview mit Dr. Irmey \nPforzheimer Zeitung, 16. Januar 2006: Tagesklinik \nschließt eine Lücke – Klinik Öschelbronn mit neuem \nAngebot, (Dr. Irmey spricht das Grußwort) \nHannoversche Allgemeine, Februar 2006: Ernährung \nhilft \nNaturamed, März 2006: Weiter Verwirrung um \nErstattung der Misteltherapie (Pressemeldung des \nGfBK-Pressediensts) \nDas goldene Blatt, April 2005, Diagnos e Krebs – \nInformationen sind jetzt sehr wichtig \nRheinische Zeitung, 11. April 2006: Wie man \nSelbstheilungskräfte aktiviert -  Vortrag von Claus \nWitteczek in Neuwied \nFrau im Spiegel, 20. April 2006: Alternativen gegen \nKrebs (Nennung der GfBK mit Adresse und \nTelefonnummer) NDR 3, Hamburg Journal , 29. April 2006: Hamburg \nJournal, Kurzbericht über die Neueröffnung der \nBeratungsstelle Hamburg \nGlücksRevue, Mai 2006: Begl eittherapien, die es dem \nPatienten leichter machen – Ergänzende \nKrebsbehandlung \nFreizeitRevue, Mai 2006: Die modernen \nBelgeittherapien bei Krebs – verhindern Übelkeit, Schmerzen Müdigkeit \nFR-online, 8. Mai 2006:  Frankfurter Rundschau, \nOnline Redaktion. Bericht üb er die Futaris Messe mit \nBeteiligung der GfBK \nDorstener Zeitung, 12. Mai 2006:, Benefiz Golftunier \nzu Gunsten der GfBK \nNNP, 15. Mai 2006: NNP, 10 Jahre Krebsnothilfe \nDehrn, Dr. Rau Festredner \nMZ , 17. Mai 2006: Golftunier zu Gunsten der GfBK Blitz-Tipp Wiesbaden, Juli 2006: Hier gibt es Hilfe für \nKrebs-Patienten  \nKrankenhausUmschau, August 2006: Spenden-Siegel \nMorgenweb, 8. August 2006: Krebsbekämpfer \nerhalten Spendensiegel \nMeinerzhagener Zeitung , 10. August 2006: Siegel für \nden Umgang mit Spenden \nMannheimer Morgen, August 2006: Krebsbekämpfer \nerhalten Siegel \nDas GOLDENE Blatt, 9.Okto ber 2006: Infusionen, \nSauerstoff, Enzyme, Mistel – Krebs mit allen Mittel \nbekämpfen \nSONNENSTRAHL, 3/2006: Glockenspiel und \nTrommeln gegen die Wut \nBremer Anzeiger, 11.Oktober 2006: Biologische \nHeilverfahren bei Krebs \nbrigitte, Oktober 2007, Bericht über Selen mit \nNennung der GfBK \nNeuform Kurier, November 2006: Risiko Brustkrebs  Meinerzhagener Zeitung, 20. Oktober 2006: Tumore \nin der Lunge. Schleichend und oftmals unbemerkt \nNaturarzt, Dezember 2006: Krebs: Sind Sie gut \nberaten? Pro und Contra Chemotherapie \nLokale Presse, Dezember 2006: Selbstheilungskräfte \nbei Krebs stärken – Aktionswoche gegen Krebs  \n \n \n  \n \n  \nJahresbericht 2006\nS. 21  \nUnterstützung von Forschungsprojekten  \n \n   \n \nAntragsteller Priv.-Doz. Dr. rer. nat. Hua Fan/Prof. Dr. med. Wer ner Reutter, Freie Universität Berlin und Charité-\nUniversitätsmedizin Berlin, Institut für Biochemie und Molekularbiologie, Arnimallee 22, 14195 Berlin-\nDahlem \nTitel Neue Antitumorwirkstoffe aus der traditionellen chinesischen Medizin (TCM) -  Isolierung und \nUntersuchung der funktionellen Mechanismen dieser Stoffe \nInhalt Die Suche nach neuen Antitumormitteln aus Pflanzen und Pilzen der TCM, die bereits der Vor-\nbeugung besondere Wichtigkeit beimisst, ist von gr oßer Bedeutung für die Krebsbekämpfung. Eine \nTherapie mit Wirkstoffen aus der TCM kann wegen der geringeren Nebenwirkungen als Er-\ngänzungsmethode bei der Behandlung von Tumoren angesehen werden, insbesondere bei früher \nDiagnose, aber auch nach Operation,  Chemotherapie und Radiotherapie. \nWir suchen in Zusammenarbeit mit chinesischen Univ ersitäten und Forschungs instituten seit zehn \nJahren nach Antitumorwirkstoffen. Mittels ver schiedener chromatographischer Methoden wurden \nRohextrakte aus Heilpflanzen bzw. Pilzen der TCM Schritt für Schritt fraktioniert. Diese Fraktionen \nwurden auf ihre Antitumor- und Immunaktivierun gswirkungen hin getestet. Es konnten bioaktive \nFraktionen isoliert werden, die weiter charakterisiert wurden (1, 2, 5). 1. Isolierung bioaktiver Stoffe aus Heilpilzen und Untersuchung ihrer Wirkung auf die Immunaktivierung  \nEs wurden verschiedene Fraktionen aus Ganoderma lucidum  – aufgrund seiner vielfältigen Wir-\nkungen in der TCM seit 2000 Jahren als ein heiliges Kraut angesehen – und Coriolus versicolor \nhergestellt, um anschließend deren Stimulati onswirkung auf Lymphozyten und Makrophagen zu \ntesten. Wir haben aus Ganoderma lucidum  den Wirkstoff LZ-3-1-\nα isoliert, der die Proliferation von \nLymphozyten, besonders von denen tumorkranker  Mäuse, stimuliert. Die Stimulation von \nLymphozyten durch LZ-3-1- α bewirkte einen wesentlichen Anstieg der Produktion von IL-2 und IFN- γ \nvon Immunglobulin. \nLZ-3-1-α\u001f bewirkte auch eine Veränderung der Morphologie und der Aktivität von Makrophagen, die \nnach Stimulation mit LZ-3-1- α eine große Menge an IL-1ß, NO und TNF produzierten. Die \nPhagozytosesaktivität der Makrophagen war nach der Stimulation ebenfalls stark erhöht. Die \nZellhämolyse von neurophilen und NK-Zellen nahm nac h der Stimulation wesentlich zu (3, 4). Das \nlässt den Schluss zu, dass LZ-3-1- α sowohl auf die zelluläre als auch auf die humorale Immunität \nEinfluss nimmt (5, 6). \n 2. Isolierung des aktiven Stoffes aus Polygonum cuspidatum und Untersuchung seiner Wir-\nkung für die Induktion der Apoptose von Tumorzellen  \nPolygonum cuspidatum  ist eine Heilpflanze, die seit langer Zeit in der Tumortherapie der tradi-\ntionellen chinesischen Medizin verwendet wird. Sie zeigt darüber hinaus eine hemmende Wirkung bei \nVirus- und Bakterien-Infektionen. Wir konnten zeigen, daß der Extrakt HZ von Polygonum cuspidatum  \nin niedrigen Konzentrationen die Proliferation ver schiedener Arten von Tumorzellen wirksam inhibiert \nund die Apoptose in Kolon-Karzinomzellen (SW620) in duziert (7, 8). Außerdem wurde der Wirkstoff \nHZ-3-1-ß aus dem Heilkraut isoliert (9). Die Anti tumorwirkung von HZ-3-1-ß ist hundertfach höher als \ndie des Rohextraktes. Nach 72 h Behandlung bei einer Konzentration von 10 g/ml wurden SW620-\nZellen zu 50 % apoptotisch; der Wachstumszyklus der Tumorzellen in der S-Phase blieb erhalten (9, \n10). HZ-3-1-ß bietet daher vielversprechende Ansätze für die Entwicklung eines neuen \nAntitumormittels. \nSumme €  7500,- \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 22  \nUnterstützung von Forschungsprojekten  \n \n \nAntragsteller Prof. Siegers \nTitel Einfluss pflanzlicher Arzneimittel auf Aromatase und Östrogen-abhängiges Zellwachstum \nInhalt Das Enzym Aromatase hat für die Biosyn these von Östron und Östradiol eine herausragende \nBedeutung. Andererseits ist die direkte Bestimmung der beiden Produkte schwierig, so dass die \nEnzymaktivität bisher mit verschiedenen Assays vorgenommen wurde: \n- Freisetzung von 3H2O aus stereospezifisch markiertem Androstendion. Dieser Assay vermag \ndie Abnahme des Substrates zu messen, kann aber keine Aussagen über die gebildeten \nProdukte treffen. Nur in Systemen, in denen ausschließlich Aromatase als oxidierendem Enzym \nvorhanden ist, kann sicher davon ausgegangen werden, dass die Geschwindigkeit der \nAndrostendion-Abnahme der Aromataseakt ivität entspricht. Dies ist z.B. in \nPlazentamikrosomen gegeben sowie in artefiziellen Expressionssystemen wie Zellkulturen oder stabil transfizierten Zellen. Dagegen kann das Ver hältnis des aktiven Östradiols zum inaktiven \nÖstron nicht ermittelt werden. \n- Fluorimetrische Bestimmung mit xenogene n Substraten. Dieser Assay verwendet die \nUmsatzgeschwindigkeit von Benzylfluoreszein. Dieses Substrat ist nicht natürlich und hat einen \nhohen K\nM-Wert entsprechend einer geringen Affinität. Bedingt durch die hohe Störanfälligkeit \nder fluorimetrischen Messung kann er nur mi t gereinigtem Enzym oder mit sehr gut \ncharakterisierten Systemen wie stabil transfizi erten Zellen zuverlässig durchgeführt werden, \neine Verwendung dieses Assays mit Plazentamikrosomen ergibt keine reproduzierbaren Werte. \nDie direkte Bestimmung der gebildeten Produkte  umgeht diese Probleme. Durch den getrennten \nNachweis von Östron, Östradiol und anderer Produk te kann das Produktverhältnis direkt bestimmt \nwerden, die biologische Bedeutung der Aromat aseaktivität kann aus der zu erwartenden \nbiologischen Wirksamkeit des Östradiols abgeschät zt werden. Nach Identifizierung ist auch die \nBestimmung weiterer Metaboliten, vor allem der I naktivierung durch Sulfatierung direkt möglich. \nHiermit hat ein solcher Nachweis eine breite Anwendbarkeit: \n \nDirekter Nachweis von Aromatase durch Kopplung von Dünnschichtchromatographie und \nPhosphorimager-Quantifizierung \nZur Etablierung des direkten Produktnachweises wurden verschiedene Aromatasequellen mit \n1,2,5,6-3H-Androstendion inkubiert (Batelle dr aft) und die entstandenen Produkte sowie \nverbliebenes Substrat extrahiert. Die Extraktionseffizienz wurde durch Bestimmung der \nverbleibenden Gesamtradioaktivität zu >95% bestimmt  (Verbleib von <5 000 dpm Radioaktivität in \nder wässrigen Phase, bei einer insgesamt einges etzten Aktivität von 0,2 µCi = 400 000 dpm). Eine \nVerfälschung der Ergebnisse durch die Extraktion kann damit weitgehend ausgeschlossen werden. \nEine analoge Extraktion ist auch im 3H2O-basierten Nachweisverfahren enthalten, in diesem \nVerfahren wird darüber hinaus noch ein Aktivkohle-Filt rationsschritt verwendet, der eine weitere \npotentielle Fehlerquelle darstellt. \nDie extrahierten Produkte wurden durch Dü nnschichtchromatographie auf Silicagel-\nDünnschichtplatten (Schichtdicke des Silicagels 0,2 mm) getrennt. Die Plattenorientierung wird mit \neinem radioaktiven Markierungspunkt gekennzeichnet. Nach dem Auftragen und Eintrocknen der \nProben wurden die Platten mit Methylenchlorid - Et hylacetat (4 : 1) bis zu einer Laufstrecke von \netwa 15 cm entwickelt und die Platten getrocknet.  \nDie vollständig trockenen Platten wurden für dr ei Tage mit Tritium-sensitiven Phosphorimager-\nPlatten exponiert. Dieses Verfahren führt bei einem radioaktiven Zerfall zur Anregung eines Y- oder \nYb-Atoms, welches in der Phosphorimager-Platte enthalten ist. Dabei geht dieses Atom in einen \nmetastabilen Zustand über, welcher eine Halbwert szeit von einigen Tagen besitzt (abhängig von \nBelichtung und Raumtemperatur). Durch die Expositi on wird ein quantitativ korrektes Abbild der \nRadioaktivität von der Dünnschichtplatte auf die Phosphorimager-Platte erzeugt.  \nDurch Anregung mit einem Laser werden in eine m Scanner die metastabilen Atome angeregt und \nfallen unter Emission eines Lichtquantes in den Grundzustand zurück. Durch Messung der \nLichtintensität kann die in einem Areal befindlic he Markierung quantifiziert werden; durch die \nPosition des Laserstrahles wird die Phosphorimagerplatte abgetastet. Hierdurch wird die auf der \nPhosphorimager-Platte gespeicherte Aktivität eingel esen. Dieses Abbild kann jetzt durch Computer-\nbasierte Verfahren nachbearbeitet werden; insbesondere ist es möglich, die in einem Spot \nenthaltene Radioaktivität direkt zu quantifizieren.  Durch die Bestimmung der insgesamt in einer \nBahn gemessenen Radioaktivität wird die Gesamtsignalintensität erhalten; die Berechnung der \nrelativen und absoluten Produktmenge in  jedem Spot ist leicht möglich. \nDie Methode wurde mit Plazentamikrosomen erarbeitet. Durch Optimierung der \nLaufmittelzusammensetzung konnten Östron, Östr adiol und Androstendion gut voneinander  \n \n \n  \n \n  \nJahresbericht 2006\nS. 23  \nabgetrennt werden; durch Verlängerung der Trennstr ecke oder Verwendung verbesserter Platten \nkann die Trennschärfe noch we iter erhöht werden.  \nBisher wurde dieser Test mit gleich gutem Er folg für Inkubationen mit Plazentamikrosomen, \nLebermikrosomen sowie mit Zellkulturen durchgeführt. In allen Versuchen wurde eine gleich \nbleibend gute Produkttrennung erreicht, die erhal tenen Androstendion-Metaboliten unterschieden \nsich dabei erheblich. Während in Plazentamikrosomen sowie in MCF7-Zellen neben Östron und \nÖstrogen nur Spuren eines weiteren, polaren Met aboliten nachgewiesen werden konnten, bildeten \nLebermikrosomen ein vollständig anderes Metabo litenspektrum, entsprechend dem vorwiegend \nkatabolen Stoffwechsel dieses Organs. \nDie Sensitivität dieser Methode wird limitiert  durch die spezifische Markierung der verwendeten \nSubstrate. Kommerziell erhältliches 1,2,5,6-3H-Androstendion hat eine spezifische Aktivität von 105 \nCi/mmol, die gewünschten Zielkonzentrationen (era rbeitet wurde der Assay mit einer minimalen \nKonzentration von 10 nmol/l) wurden durch Zusatz  von unmarkiertem Androstendion eingestellt. \nOhne Verwendung von unmarkiertem Substrat ist eine minimale Konzentrati on von 2,7 nmol/l zu \nerreichen; die notwendige Aktivität von 100 000 dpm ist dabei in einem Inkubationsvolumen von 750 µl enthalten. Da der K\nM-Wert von Aromatase für Androstendion in der Literatur zwischen 40 und \n1000 nmol/l angegeben wird, erscheint eine we itere Senkung der Substratkonzentration nicht \nsinnvoll. \nDie Spezifität dieser Methode ist durch den dire kten Produktnachweis hoch. Ein Vergleich zu den \nbisherigen Referenzmethoden ist nicht möglich, da diese auf einem anderen Detektionsprinzip \nberuhen. Mit diesem Assay konnte nachgewiesen werden, das in Plazentamikrosomen bei \nniedrigen Substratkonzentrationen etwa gleich gr oße Anteile der beiden Metaboliten Östradiol und \nÖstron gebildet werden; mit steigender Androstendio n-Konzentration wird dabei relativ mehr Östron \nals Östradiol gebildet.  \nDer K M-Wert der Aromatase für Androstendion wird in der Literatur zwischen 40 nmol/l und 1 000 \nnmol/l angegeben; unter Verwendung des Produktass ays wird ein KM-Wert von 40 nmol/l erhalten, \nder den unteren Literaturwert bestätigt. \nDie gute Hemmbarkeit der Enzamaktivität durch den Mechanismus-basierten Hemmstoff 4-\nHydroxyandrostendion wurde bestätigt. Als Hemmkonstanten wurde ein IC 50-Wert von 0,5 mmol/l \nermittelt. \nFür Aminoglutethimid, einem weiteren unspezifi schen Hemmstoff der Aromatase, welches auch \nandere Cytochrom P450-Isoenzyme inhibiert, wird eine Hemmkonstante von 7 µmol/l ermittelt. \nDieser Wert liegt im oberen Bereich der Literaturwerte, die zwischen 1 und 10 µmol/l angegeben \nwerden. \nFür den Zusatz der Substrate müssen diese in einem organischen Lösemittel zugesetzt werden. In \nVorversuchen wurde eine Hemmwirkung dieser Lös emittel erhalten. Dabei Ethanol < Methanol < \nDMSO < Isopropanol zunahm. Daher wurde in allen Inkubationen ein Zusatz von 0,6% Ethanol \nverwendet, der sich als noch nicht inhibito risch erwiesen hatte. Zur Verbesserung der \nSubstratlöslichkeit wurden dem Inkubationsansatz 5% Propylenglykol zugesetzt, welches die \nAromatase nicht hemmt, jedoch nicht als Lös emittel für die Substrate geeignet war. \n \nVorteile eines Produkt-basierten Aromataseassays \n \n- Unabhängigkeit von der Enzymquelle. Die Aromataseaktivität kann auch bei Inkubationen mit \nwechselnden Aromatasequellen bestimmt werden, d.h. mit variierenden Proteinkonzentrationen \nbzw. mit variierenden Steroidhormon-bindenden Begleitproteinen.  \n- Unabhängigkeit von alternativen Stoffwechselwe gen. Der Umsatz zu Östradiol und Östron ist \nauch bei Bildung anderer Produkte problemlos möglich. Dies wurde am Beispiel von \nLebermikrosomen nachgewiesen. \n- Unabhängigkeit von der stereospezifisch not wendigen Androstendion-Tritiierung. Die Eignung \ndes weit verbreiteten Tritium-Release-Assays beruht auf der exakten, stereospezifischen \nTritiierung des Substrates. Diese Notwendigkeit  ist im Produkt-basierten Assay nicht mehr \ngegeben, hierfür wäre die Verwendung von 14C-markierten Substraten sogar geeigneter. Da \ndieses Substrat jedoch nicht in hinreichenden Aktivitäten kommerziell erhältlich ist, wurden alle \nbisherigen Versuche ebenfalls mit tritiierten Substraten durchgeführt. \n- Direkte Bestimmung der hormonell wirksamen Aktivität. Da nur Östradiol, nicht aber Östron \nhormonell wirksam ist, ist das Produktverhältnis für die biologische Wirksamkeit wesentlich. \nDurch die direkte Östradiol-Quantifizierung ist dies möglich, im Gegensatz zum Tritium-release-\nAssay (Bestimmung nur des Substratumsatzes) oder des fluorimetrischen Assays (Bestimmung \nnur der Enzymaktivität). \n- Möglichkeit der Quantifizierung nachgeschalte ter Enzymaktivitäten. Das gebildete Östradiol \nbzw. Östron kann durch die 17ß-HSD (17ß´-Hydroxysteroid-Dehydrogenase) ineinander \numgewandelt werden. Das jeweils in einem Gewebe vorherrschende Produktmuster wird dabei  \n \n \n  \n \n  \nJahresbericht 2006\nS. 24  \ndurch die Isoenzymverteilung dieser Oxidoredukta se bestimmt. Dieser Stoffwechselweg ist sehr \nwichtig, wird aber durch andere Assays nicht erfasst. Durch die Produktisolierung ist der \nEinfluss der 17ß-HSD auf die Produktbildung mit erfassbar. \n- Direkte Bestimmung von Hemmsto ffaktivitäten. Der Gesamteffekt von bisher charakterisierten \nAromatasehemmstoffen wie 4-Hy droxaandrostendion oder Aminog lutethimid auf Aromatase \nund HSD wird erfasst und quantifiziert. Dies k ann auch für andere Hemmstoffe durchgeführt \nwerden. So zeigten Vorversuche mit dem Pflanzenextrakt Cimicifuga, dass durch diesen \nExtrakt die Aromatase nur unwesentlich beei nflusst wird, während die 17ß-HSD durch \nCimicifuga deutlich gehemmt wird. Dies zeigt sich an einem fast gleich bleibenden \nAndrostendion-Umsatz, die gebildete Östradiolmenge nimmt deutlich ab, während parallel \nvermehrt Östron gebildet wird. \n- Parallelbestimmung multipler Proben. Durch D ünnschichtchromatograhie können prinzipiell \nunbegrenzt viele Proben parallel inkubiert und analysiert werden. Auch die Exposition der \nDünnschichtplatten mit Phosphorimager-Speic herplatten kann parallel erfolgen. Der \nEinleseschritt der Platten durch den Laserscanner selbst ist nur kurz (etwa 10 Minuten pro Platte) und erlaubt bei bis zu 30 Proben pro Platte die zügige Auswertung. Da bisher die \nMethodenentwicklung im Vordergrund stand, war bisher nicht die Notwendigkeit einer \nparallelen Analyse vieler Proben gegeben. Da s Procedere lässt jedoch erkennen, dass eine \nHöherskalierung keine Schwierigkeiten bereiten wird. \n \nDer neu entwickelte Assay erlaubt es, die Aromatas eaktivität und ihre Produkte wesentlich besser \nals bisher zu charakterisieren. Es ist möglich, alle biologisch bekannten  Substrate einzusetzen, \nsolange diese in einer entsprechenden radioaktiven Markierung erhältlich sind. Durch die \nUnabhängigkeit von spezifischen Enzymquellen ist es  jetzt ebenfalls möglich, die Enzymaktivität \nsowie die Produktverteilung in Gewebeproben besser als bisher möglich zu charakterisieren. Dies \nerlaubt es vor allem, den biologisch aktiven Anteil des Östradiols genau zu ermitteln. \nDie Versatilität dieses Assays durch die Sepa rierung der Produkttrennung vom Nachweis der \nRadioaktivität erlaubt eine einfache Ausweitung des Spektrums auf andere Steroidhormone. Dies \nkönnte für die bessere Erforschung der hormone llen Beeinflussung z.B. von Prostataadenomen und \nKarzinomen genutzt werden.  \n \nFördersumme € 38.000,- \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 25  \nUnterstützung von Forschungsprojekten  \n \n \nAntragsteller: PD Dr. Dr. H. Walach, Universität Freiburg \nTitel: Geistiges Heilen bei unheilbaren Krebspatienten als komplementär medizinische Behandlung \nInhalt: Mit dieser Pilotstudie ist es uns gelungen, das bisher kaum beforschte Gebiet des spirituellen \nHeilens aus der Sichtweise der PatientInnen ein wenig zu erhellen. Mit so genannter qualitativer \nMethodik wurde versucht, eine detaillierte und lebensnahe Beschreibung der Wahrnehmung der \nPatientInnen zu erhalten. Dabei wurden PatientIn nen von geschulten InterviewerInnen zu ihren \nErfahrungen während der Krebserkrankung befragt, z.B. wurden die Bedürfnisse und Erfahrungen \nhinsichtlich Therapeuten oder anderen an der B ehandlung beteiligten Personen erfragt. Nach der \nBehandlung mit DFR wurden die PatientInnen nach ih ren Erfahrungen mit DFR gefragt, indem z.B. \ndie Wahrnehmungen während der Behandlung, die Veränderungen nach der Behandlung, aber \nauch die Erfahrungen mit dem Therape uten selbst erfragt wurden.  \nAus der Datenanalyse des hier angewandten  Studiendesigns können keine generalisierten \nAussagen über die Wirksamkeit der DFR getroffen werden, d.h. es können  keine Rückschlüsse von \nden berichteten Erfahrungen auf die Wirksamkeit der Methode gemacht werden. Die subjektiven \nÄußerungen der befragten PatientInnen gelten nur für die Befragten selbst und lassen keine \nVerallgemeinerungen auf andere PatientInnen zu. Dennoch haben wir den Eindruck gewonnen, \ndass die PatientInnen sich während der Behandlung durchgängig wohl fühlten und Entspannung \nund/oder Ruhe empfinden konnten. Gleichzeitig wurden auch ungewohnte Erfahrungen wie z.B. \n„eine Distanz zu den Gedanken“ oder Empfindungen von Energie geschildert, die für einen tiefen \nZustand von Entspannung, auch bei mit Entspannu ngsverfahren unerfahrenen Menschen sprechen. \nAuf der Ebene der Gedanken berichten PatientI nnen, dass sie „aus dem Gedankenkarussell“ \naussteigen konnten und sich auf die abgespielte Musik oder ihre eigene Atmung sehr gut \nkonzentrieren konnten. Ohne Ausnahme beschrieben alle PatientInnen die Beziehung zu dem \nHeiler als sehr positiv. Obwohl die Person des Heilers in dieser Behandlung sehr im Hintergrund \nsteht, auch keine Gespräche außer ein paar einleitenden Worten stattfanden, wurden die \nwertschätzende Haltung des Heilers und de ssen Ausstrahlung sehr betont. Eine Patientin \nbeschreibt z.B., dass endlich jemand ihr nicht mit Angst oder mit mutmachenden Floskeln begegnet \nsei. Da KrebspatientInnen im fortgeschrittenen Stadi um oft in ihrem Umfeld soziale Distanz erleben, \nwird eine solche Erfahrung als Besonderheit wahrgenommen, die zumindest für den Moment des \nErlebens für eine mögliche Distanz zur eigenen Erkrankung sorgt.  \nKritik an der Behandlung bezog sich ausschließlic h auf die fremde räumliche Umgebung und auf die \nBehandlungsunterlage. Es wurde weder Kritik am Heiler noch Unbehagen mit der Methode \ngeäußert.  \nInsgesamt wurde DFR bei dieser Gruppe der besonder s belasteten PatientInnen, die in den meisten \nFällen äußerst einschränkende und unangenehm e Erfahrungen mit Chemotherapie und anderen \ntherapeutischen Verfahren gemacht hatten, als ihre Erwartungen von Entspannung und Linderung \nde Nebenwirkungen erfüllend erlebt.  \nDiese Arbeit kann weder zeigen, dass es möglich ist, KrebspatientInnen mit Tiefenfeldentspannung \nzu heilen, noch welche objektiven psychischen und körperlichen Änderungen sich ergeben haben. \nJedoch gibt die oben genannte Analyse einen tiefen Einblick in die subjektive Konstruktion der \nErfahrungswelt der befragten Pati entInnen. Man kann aufgrund der Interviews global sagen, dass \ndie Tiefenfeldentspannung eine Methode ist, di e auch von schwerkranken Patienten mit wenigen \nAusnahmen gerne angenommen wird und daher durch aus weiter untersucht werden sollte. Es \nbestehen gute Chancen, dass PatientInnen, die sich eine derartige Behandlung wünschen und die \nnicht schon von sich aus Entspannung oder Meditation in ihrem Tagesplan haben, davon stark \nprofitieren. Die Verbesserungen sind vor allem im Bereich des subjektiven Befindens und des \n„Energieniveaus“ zu erwarten. \nDabei sind, wie oben gezeigt, keine Wunder zu erwarten, sondern diese Behandlungsart einfach als \nweiteren Ansatz zu sehen, der neben der Schulmedizin und anderen alternativen und \nkomplementären Behandlungsverfahr en ergänzend stehen kann.  \n \nFördersumme € 25.000,- \n  \n \n \n  \n \n  \nJahresbericht 2006\nS. 26  \nUnterstützung von Forschungsprojekten  \n \n \nElektromagnetische und photodynamisch e Forschung – Fortsetzungsantrag  \nAntragsteller Prof. Dr. Theuer, Fachhochschule Esslingen \nTitel Bestimmung und Optimierung der Frequenzfelder zur selektiven Polarisation und Zerstörung von \nGlioblastom- und Astrozytomzellen in elektromagnetischen Zellen \n Klassische Krebsbehandlungsmethoden basieren im Allgemeinen auf einer operativen \nTumorentfernung, einer präoperativen, postoperat iven oder kombinierten Chemotherapie, einer \nzusätzlichen  Strahlentherapie  und gegebenenfal ls einer begleitenden Immuntherapie. Durch \ndie Anwendung von Zytostatika bei chemothe rapeutischen Verfahren werden maligne Zellen \nmehr geschädigt als gesunde, nicht entartete Zellen. Es werden hauptsächlich Zellen mit großen \nProliferationsraten geschädigt. Zellen in der G 0-Phase sprechen auf die chemische Therapie in \nder Regel nicht an.  Besonders bei langsam wachsenden Tumoren verharrt ein relativ großer \nTeil der Zellen in der G 0-Phase und der G 1-Phase. Präoperative Chemot herapieverfahren zielen \nauf eine lokale Tumorreduktion. Dabei  sollen di e Erfolgsaussichten einer radikalen Operation \nverbessert werden. Gleichzeitig sollen nicht diagnostizierbare, bereits vorhandene \nMikrometastasenzellen geschädigt werden. Chemotherapeutika schädigen besonders \nTumorzellen, aber auch normale Zellen. Durch ih re unspezifische Wirkungsweise kommt es zu \nakuten, kurzfristig anhaltenden, meistens revers iblen Nebenwirkungen, oft jedoch zu  späten, \nirreversiblen Nebenwirkungen.  \nAn der FHTE wurde im Rahmen des GfBK-Forschungsprojektes eine Prüfvorrichtung zur \nBestimmung und Optimierung der Frequenzfelder zur Polarisation und Zerstörung von \nGlioblastomzellen entwickelt. Die Prüfvorrichtung besteht  aus einem Frequenzgenerator, einem \nLeistungs-Verstärker, einem Steuer- un d Messdatenrechner zur Aufnahme der \nZelldeformationen und Polarisationselektroden. Es werden unterschiedliche Frequenzen und Frequenzfolgen aufgebracht und mit den theoretis ch ermittelten Ergebnissen verglichen.  \nMit der Vorrichtung wurden zahlreiche Versuche mit Glioblastomzellen und weiteren, \nunterschiedlichen Tumorzellen durchgeführt. Vergleichend dazu werden normale Zellen bei \ngleichen Randbedingungen analysiert.   \nDie zellpolarisierende, schwingungsinduzierte Zerstörung von Glioblastomerkrankungen basiert \nauf den unterschiedlichen Polarisierungseigen schaften maligner und gesunder Zellen in \nelektrischen Feldern und auf der Erkenntnis, dass Tumorzellen gesunden Zellen gegenüber ein \nverändertes Schwingungsverhalten aufweisen.  \nDie Polarisierungseigenschaften zellulärer  Strukturen in elektrischen Feldern sind \nfrequenzabhängig und werden von der elektrischen zytoplasmatischen und der extrazellulären \nLeitfähigkeit bestimmt (Abbildung 1)\n. Dabei bestimmt die zytoplasmatische Leitfähigkeit den \nPolarisierungsbeginn der Kurve. Die Leitfähigk eit des extrazellulären Mediums bestimmt den \nrechten Abklingbereich der Polarisierungskurve in der Abbildung 1. \n \n \n \nAbbildung 1. Zelluläre Polarisierungsfähigkeit in Abhängigkeit von der zytoplasmatischen und \nextrazellulären Leitfähigkeit des Mediums.  \n \n \n  \n \n  \nJahresbericht 2006\nS. 27  \nDurch die verstärkte Produktion onkogener Proteine ist die zytoplasmatische und extrazelluläre \nLeitfähigkeit maligner Zellen verändert. Damit sind die Polarisierungseigenschaften maligner \nZellen gesunden Zellen gegenüber verändert und erlauben neue, selektive Ansätze zu \nschonenden, nebenwirkungsarmen Behandlungs methoden von Gehirntumorerkrankungen. \nDabei werden Frequenzen und Frequenzfolgen aufgebracht die zu einer selektiven Polarisation \nmaligner Zellen führen. Die selektiv polarisier ten Zellen können durch kurze Leistungsstöße des \nFeldes letal geschädigt werden. Gesunde Zellen werden nicht polarisiert und überleben die \nBehandlung ohne Schaden.  \nBei Zellen ohne klar abgegrenzte Polarisierungseigenschaften werden Frequenzen appliziert, \ndie zu Polarisierungsprozessen gesunder als auch kranker Zellen führen. Anschließend werden \nLeistungsimpulse aufgebracht, die zu selekt iven, mechanischen Resonanzschwingungen der \npolarisierten kranken Zellen führen und diese letal schädigen. Das Verfahren basiert auf der \nErkenntnis, dass maligne Zellen ein deutlich verändertes Schwingungsverhalten haben. \nSchwingungsrelevante Zellparameter sind die Stei figkeit und Beschaffenheit des Zytoskelettes, \ndie Viskosität des Zytoplasmas, die Kern/Pla sma Relation und die Steifigkeit und Beschaffenheit \nder extrazellulären Matrix. Die prägnanteste strukt urelle Charakteristik maligner Zellen ist jedoch \ndie geänderte Organisation der zellulären und extrazellulären Filamentnetze. Maligne Zellen \nhaben die Fähigkeit verloren, das Zytoskelett zu organisieren. Es kommt zu einem Verlust der \nfunktionellen Zellsteifigkeit. Die Kern-Plasma Relation ist zugunsten des Zellkerns verschoben. \nDer Zellkern ist oft in seiner Größe verändert und hat eine erhöhte Chromatindichte. Die oben \ngeschilderten Veränderungen führen zu einem deutlich veränderten Schwingungsverhalten \nmaligner Zellen. Durch gezielte, auf die Schwingungseigenschaften maligner Zellen \nabgestimmte Leistungsstöße kommt es zu einer  letalen, schwingungsinduzierten Zerstörung \nmaligner Zellen. Eine Schwingungs-Katastrophe für Krebszellen. \n \nSumme € 17.000  \n \n   \n \n \n  \n \n  \nJahresbericht 2006\nS. 28  \nSpendensiegel  \n \nErstmals hat die GfBK 2006 das Spendensiegel des Deutschen \nZentralinstituts für soziale Fragen (DZI) beantragt und erhalten. Damit wird \nder GfBK bescheinigt, dass sie mit ihre m Einsatz für krebskranke Menschen \ndie anvertrauten Spendengelder verantwortungsvoll verwendet. \n„Wir sind stolz darauf, das Siegel erhalten zu haben. Damit setzen wir ein \nglaubhaftes Signal für Transparenz und Vertrauenswürdigkeit gegenüber unseren Spendern“, sagt der Ärztliche Direktor der Gesells chaft, Dr. György \nIrmey, und fügt hinzu: „Wir werden we iterhin diesem Anspruch gerecht und \nsetzen das uns anvertraute Geld sinnvoll  für Information, Aufklärung und \nBeratung an Krebs erkrankter Menschen ein.\" \nDie Gesellschaft, die die Komb ination von Sc hulmedizin und \nnaturheilkundlichen Heilverfahren gegen Krebs fördert, finanziert sich ausschließlich aus Spenden und Mitgliedsbeiträgen. Mit 25 000 Mitgliedern \nund Förderern ist die GfBK die größte Beratungsorganisation für ganzheitliche \nMedizin gegen Krebs im deutschsprachigen Raum. \nIm Prüfbericht des DZI heißt es übe r die GfBK: „Der Verein leistet \nsatzungsgemäße Arbeit. Werbung und Information sind wahr, eindeutig und sachlich. Mittelfluss und \nVermögenslage werden nachvollziehbar dokumentiert.“ \nMit dem Erhalt des Spendensiegels steht die GfBK in einer Reihe mit namhaften Organisationen wie dem \nDeutschen Roten Kreuz, UNICEF, dem Deutsche Ki nderhilfswerk oder dem Deutschen Caritasverband . \nInsgesamt listet das DZI in seinem „Spenden-Bulletin“ 212 ausgezeichnete Organisationen auf. \nDie Zuerkennung des DZI-Spendensiegels erfolgt nach st rengen, wissenschaftlichen Prüfkriterien. Mit der \nVerleihung des Siegels wird der GfBK bestätigt, S penden nachprüfbar und spar sam einzusetzen. Die \nJahresabschlüsse der GfBK dokumentieren eine transparente Vermögenslage, Mittelbeschaffung und \nVerwendung der Gelder. Träger des Spendensiegels vergeben grundsätzlich keine Prämien oder \nErfolgsbeteiligungen für die Vermittlung von Spenden. \nNicht alle Organisationen erhalten die wertvolle Bescheinigung, die jährlich beantragt werden muss. Das \nDZI warnt sogar vor Vereinigungen, die mit unlauteren  Mitteln Spenden eintreiben oder Geld veruntreuen.  \nDas Deutsche Zentralinstitut für soziale Fragen (DZI ) mit Sitz in Berlin ist eine Stiftung bürgerlichen \nRechts. Stiftungsträger sind der Berliner Senat, das Bundesministerium für Familie, Senioren, Frauen und \nJugend, die Industrie- und Handelskamme r Berlin, der Deutsche Städtetag und die \nBundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e. V. \n \n \n \n \n \n \n \n \n  \n \n  \nJahresbericht 2006\nS. 29  \nVereinsergebnis 2006 \n      \nEinnahmen     \n      \n1. Mitgliedsbeiträge 465.884 465.884   \n2. Spenden und Verfügungen  654.349   \n- Geldspenden 559.608    \n- Sachspenden 0    \n- Erbschaften 94.741    \n3. Buß- und Strafgelder 1.540 1.540   \n4. Vermögensverwaltung 36.621 36.621   \nZwischensumme   1.158.394   \n5. Kurse, Workshops, Vorträge 22.396 22.396   \n6. Sonstige Erlöse 2.885 2.885   \n      \nSumme der Einnahmen   1.183.676   \n       \n       \nAusgaben für  Gesamt Satzungs-\nzwecke Mittelbe-\nschaffung* Verwaltung \n- Personalkosten Beratung und \nBetreuung  257.766 257.766  \n- Übrige Personalkosten  106.054  15.908 90.146\n- Ärztliche Mitarbeiter Patientenberatung  213.347 213.347  \n- Reisekosten Berater  22.635 22.635  \n- Sachkosten Beratungsstellen  29.701 29.701  \n- Allgem. Sachkosten \nPatientenbetreuung (Druckko sten)  96.546 91.719 4.827 \n- Patienteninform./Mitgliederzeitschrift  93.732 89.046 4.687 \n- Rechtsberatung Patienten  3.643 3.643  \n- Dozentenhonorare Kurse / Vorträge  6.899 6.899  \n- Forschungsaufwendungen   33.500 33.500  \n- Härtefonds  9.362 9.362  \n    \n- Öffentlichkeitsarbeit   26.873 26.873 \n- Ausgaben für Vermögensverwaltung  11.283 11.283 \n    \n- Miete/Raumkosten   101.085 67.390  33.695\n- Bürokosten  111.036 74.024  37.012\n- Büroausstattung   24.881 16.587  8.294\n- Rechts-, Beratungs- und \nBuchführungskosten   18.033  18.033\n- sonstige Ausgaben Geschaftstelle  9.637   9.637\n- sonstige Kosten  2.435  2.435\n    \nSumme der Ausgaben  1.178.448 915.619 63.578 199.251\nVereinsergebnis  5.228  \n   *und Selbstdarstellung  \n \n \n  \n \n  \nJahresbericht 2006\nS. 30  \nSatzung der Gesellschaft für  \nBiologische Krebsabwehr e. V. Heidelberg (Stand Mai 2006) \n \n§1 Name, Sitz, Geschäftsjahr \nDer Verein führt den Namen \"GfBK - Gesell schaft für Biologische Krebsabwehr e. V.\" \nDer Verein hat seinen Sitz in Heidelberg. \nDas Geschäftsjahr ist das Kalenderjahr.  \n§ 2 Zweck \nDer Zweck des Vereins ist es, biologische Methoden zur Krebsabwehr zu fördern durch \na) Beratung und Aufklärung von Betroffenen und Angehörigen. \nb) Herausgabe verständlich geschriebener Informationen über alle Aspekte einer ganzheitlichen Krebstherapie. \nc) Mitwirkung bei der Aufklärung über Methoden der biologi schen Krebsabwehr und Erfahrungsaustausch im Internet und im \nRahmen von Kongressen, Seminaren und Kursen für Betroffene, Laien und Fachleute. \nd) Unterstützung von Selbsthilfegruppen. \ne) Beratung von Instituten, Kliniken, Firmen, öffentlic hen und privaten Institutionen, di e mit biologischen Methoden zur \nKrebsabwehr befasst sind. \nf) Förderung von Methoden zur Krebsfrüherkennung, Unte rstützung der Vor- und Nachsorge von Krebserkrankungen. \ng) Unterstützung von Betroffenen und Angehörigen bei Ko stenerstattungsfragen biologischer  Heilverfahren bei Krebs. \nh) Finanzielle Unterstützung von Fo rschungsprojekten und patientengebundenen St udien in privaten und öffentlichen \nForschungseinrichtungen, Kliniken und anderen Therapieeinrichtungen. \nDer Verein ist unabhängig und finanziert diese Au fgaben aus Spenden, dem Vereinsvermögen und aus laufenden \nMitgliedsbeiträgen. \n \n§ 3 Gemeinnützigkeit \n3.1 Der Verein verfolgt ausschließlich und unmitte lbar gemeinnützige Zwecke im Sinne des Abschnitts \n\"steuerbegünstigte Zwecke\" der Abgabenordnung. \n3.2 Der Verein ist selbstlos tätig; er verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. \n3.3 Mittel des Vereins dürfen nur für die satzungsmäßigen Zwecke verwendet werden. Mitglieder erhalten keine \nZuwendungen aus Mitteln des Vereins. \n3.4 Die Mitglieder erhalten bei ihrem Ausscheiden oder bei  Auflösung oder Aufhebung des Vereins weder eingezahlte \nBeträge zurück noch haben sie Anspruch auf das Vereinsvermögen. \n3.5 Es darf keine Person durch Ausgaben, die dem Zweck des Vereins fremd sind, oder durch unverhältnismäßig hohe \nVergütungen begünstigt werden. \n3.6 Bei Auflösung des Vereins oder bei Wegfall seines bisherigen Zwecks ist das Vermögen zu steuerbegünstigten \nZwecken zu verwenden. Beschlüsse über die künfti ge Verwendung des Vermögens dürfen erst nach Einwilligung \ndes Finanzamts ausgeführt werden. \n \n§ 4 Erwerb der Mitgliedschaft \n4.1 Mitglied im Verein können natürliche Personen und Personen-Vereinigungen werden. \nDer Verein unterscheidet zwischen ordentlichen Mitgliedern und Fördermitgliedern, die zu dem Freundeskreis der \nGesellschaft zählen.  \n4.2 Zu den Personen-Vereinigungen zählen: \n- medizinische und wissenschaftlic he Vereine und Gesellschaften mit eigener Rechtspersönlichkeit; \n- Patienten- und Selbsthilfeorganisationen, soweit  es sich dabei um eingetragene Vereine handelt; \n- sonstige juristische Pers onen oder Personengesellschaften. \n4.3 Die Aufnahme eines Mitglieds kann vom Vorstand mit mehrheitlicher Beschlussfassung abgelehnt werden. Die \nAblehnung eines Aufnahmeantrags muss dem Antragssteller mi t Angabe des Grundes schriftlich mitgeteilt werden. \nGegen die Ablehnung hat der Antragsteller das Recht des Einspruchs, das innerhalb von vier Wochen ab Zugang \nder Ablehnung beim Vorstand eingehen muss. Über den Einspruch entscheidet  endgültig die nächste \nMitgliederversammlung. \n4.4 Die Mitglieder sind zur Zahlung von Beiträgen verpflic htet. Die Höhe des Mindestbeitrags, sowie die Fälligkeit \nbeschließt die Mitgliederversammlung auf Vorschlag des Vorstands.  \n \n§ 5 Beendigung der Mitgliedschaft \n5.1 Die Mitgliedschaft endet: \na) mit Tod des Mitglieds oder, wenn das Mitglied eine juristische Person oder eine Personengesellschaft ist, mit \nihrer Auflösung; b) durch freiwilligen Austritt, der schriftlich erklärt werden muss; \nc) durch Ausschluss aus dem Verein. \n5.2 Wer das Ansehen und das Interesse des Vereins schwe rwiegend schädigt, kann durch Beschluss des Vorstands \nnach vorheriger Anhörung ausgeschlossen werden. Der Ausschluss muss dem Mitglied mit Angabe des Grundes \nschriftlich mitgeteilt werden. Gegen den Ausschluss hat das  Mitglied das Recht des Ei nspruchs, der innerhalb von \nvier Wochen ab Zugang des Ausschlussbescheides beim Vorstand eingehen muss. Über den Einspruch \nentscheidet endgültig die nächs te Mitgliederversammlung.  \n \n \n  \n \n  \nJahresbericht 2006\nS. 31  \n§ 6 Beratungsstellen  \n6.1 Zur Unterstützung der zentralen Beratungsstelle in He idelberg können sich regionale Beratungsstellen bilden, die \nmit Genehmigung des Vorstands den Vereinsnamen in  Verbindung mit einem Zusatz führen dürfen. \n6.2 Die Bildung von Beratungsstellen bedarf der G enehmigung des Vorstandes. Die leitenden Personen der \nBeratungsstelle müssen der GfBK angehören und vom Vorstand ernannt bzw. bestätigt werden. Sie können vom \nVorstand abberufen werden. \n6.3 Die Beratungsstellen sind nicht berechtigt \na) durch Eintragung in ein Register ei ne eigene Rechtspersönlichkeit zu erwerben, \nb) eigene Mitgliedsbeiträge zu erheben, c) den Verein - gleich in welcher Weise - zu verpflichten und/oder über Vereinsvermögen zu verfügen. \n6.4 Die Beratungsstellen haben sich in ihrer Tätigkeit an die durch die Satzung, die Vorstandsbeschlüsse und die \ngemeinsam erarbeiteten Leitlinien und somit an die gegebenen Zielsetzungen und Aufgabenstellungen der GfBK zu \nhalten. \n6.5 Die Beratungsstellen sind direkt der Geschäftsst elle der Gesellschaft in Heidelberg unterstellt. \n § 7 Gründung einer gemeinnützigen GmbH \nDer Verein kann zur Erfüllung seiner Aufgaben eine Gesell schaft mit beschränkter Haftung begründen, die ausschließlich \nder wirtschaftlichen Förderung der gemeinnützigen Zwecke gemäß den §§ 2 und 3 dieser Satzung dient. Die Gründung der \nGmbH und deren Satzung müssen vom Vorstand und der Mitgliederversammlung genehmigt werden.  \n \n§ 8  Freundeskreis \nDem Verein ist ein Freundeskreis angeschlossen. Mitglieder des Förderkreises können natür liche und juristische Personen \nsowie Personenvereinigungen werden, die den Verein finanzie ll und ideell unterstützen wollen. Mitglieder des \nFreundeskreis müssen nicht Mitglieder des Vereins sein. Mitglieder des Freundeskreis´ erhalten das Mitteilungsblatt \n„IMPULSE“ \n \n§ 9 Botschafter der Biologischen Krebsabwehr \nDer Vorstand kann zur Unterstützung der Ö ffentlichkeitsarbeit des Vereins Personen zu Botschaftern der Gesellschaft für \nBiologische Krebsabwehr berufen. Dies e Personen können den Verein ideell und finanziell unterstützen. Botschafter \nmüssen nicht Mitglieder des Vereins sein. \n \n§ 10 Wissenschaftlicher Beirat \n10.1 Zur Beratung des Vorstands und zur internen Beschl ussfassung über die Vergabe der dem Verein für die \nVereinszwecke nach § 2.g. der Satzung zur Verfügung st ehenden Mittel wird ein Wissenschaftlicher Beirat gebildet. \nDer Vorstand legt die Förderungsmittel, über die der Beirat verfügen kann, fest. An die Beschlüsse des Beirats über \ndie ihm nach § 10.1. zur Verfügung stehenden Mittel ist der Vorstand gebunden. Aufgabe des Wissenschaftlichen \nBeirats ist auch, bei der Erfüllung der in § 2.e. de r Satzung genannten Ziele mitzuwir ken. Öffentliche und private \nInstitutionen und Kliniken sollen bei der Erarbeit ung von Forschungsplänen und der Beurteilung von \nStudienvergaben von den Mitgliedern des  Wissenschaftlichen Beirats beratend unterstützt werden, um die \nbiologische Krebsforschung vi elseitig zu fördern. \n10.2 Der Wissenschaftliche Beirat soll aus mindestens fünf in Forschung oder Therapie tätigen Fachleuten sowie einem \nSekretär bestehen. Ein Vorschlagsrecht hat auch die Mehrheit der ordentlichen Mitgliederversammlung. \n10.3 Die Mitglieder des Wissenschaftlichen Beirats we rden vom Vorstand und dem Beiratssekretär berufen. \n10.4 Mitglieder des Beirats müssen ni cht Mitglieder des Vereins sein. \n10.5 Die Amtsdauer der Beiratsmitglieder beträgt drei Jahre von dem Zeitpunkt an, zu dem sie ihre Berufung \nangenommen haben. \n10.6 Der Beirat gibt sich im Einver nehmen mit dem Vorstand eine Geschäftsordnung. \n10.7 Der Beiratssekretär ist Mitglied des Vereinsvorstands und wird vom Vorstand jeweils für eine Amtszeit von drei \nJahren berufen. \n \n§ 11  Organe des Vereins \nOrgane des Vereins sind a) der Vorstand \nb) der Wissenschaftliche Beirat \nc) die Mitgliederversammlung d) die Kassenprüfer. \n \n§ 12 Bildung des Vorstands \n12.1 Der Vorstand besteht aus sieben Personen, einschließlich des  Beiratssekretärs. Der Vorstand bestimmt aus seiner \nMitte den Präsidenten, den Vizepräsidenten, den Schriftführer und den Schatzmeister und beruft den Beiratsekretär \nnach Ablauf seiner Amtszeit neu oder bestätigt ihn auf weiter e drei Jahre in seinem Amt. Der Vorstand gibt sich eine \nGeschäftsordnung, welche unbeschadet der Gesamtverant wortung des Vorstands die Aufgabengebiete auf die \neinzelnen Vorstandsmitglieder verteilt  und die Zuständigkei tsbereiche abgrenzt. \n12.2 Vorstandsmitglied kann nur werden, wer sich bereits  langfristig und nachweis lich für die Belange der GfBK \neingesetzt hat und mit seinem Wirken di e Ziele der GfBK nach außen vertritt. Ve reinsmitglieder, die sich zur Wahl \nstellen wollen, müssen wenigstens 2 J ahre ordentliches Mitglied der GfBK sein. \n12.3 Der Verein wird gerichtlich und außergerichtlich je weils durch zwei Mitglieder des Vorstands oder ein \nVorstandmitglied und den ärztlichen Direktor vertreten.  \n \n \n  \n \n  \nJahresbericht 2006\nS. 32  \n12.4 Der Vorstand kann bis zu zwei Beisitzer in beratender Fu nktion auf die Dauer von drei Jahren berufen. Nach Ablauf \nder Frist ist eine Wiederberufung zulässig. Die Beisitzer können an den Vorstandssitzungen teilnehmen, haben \njedoch kein Stimmrecht. Der Vorstand kann die Beisitzer mit Aufgaben betrauen. \n12.5 Die Mitglieder des Vorstands und die Beisitzer arbeiten in dieser Eigenschaft ehrenamtlich. Sie können \nAufwendungen, die ihnen durch ihre Tätigkeit für den Ve rein entstanden sind, auf Nachweis in angemessenem \nUmfang erstattet erhalten. \n \n§ 13 Zuständigkeit des Vorstands \n13.1 Der Vorstand ist für alle Angelegenheiten des Vereins zu ständig, soweit diese Zuständigkeit nicht durch Satzung \neinem anderen Vereinsorgan zugewiesen ist. \n13.2 Er hat vor allem folgende Aufgaben: \na) Planung und Verwirklichung der Vereinsziele gemäß § 2 und 3 der Satzung; b) Vorbereitung und Einberufung der Mitgliederversammlung; \nc) Ausführung der Beschlüsse der Mitgliederversammlung; \nd) Aufstellung eines Haushaltspl ans für jedes Geschäftsjahr; \ne) Erstellung der jährlichen Bil anz und eines Jahresberichtes; \nf) Berufung und Bestätigung von Beiratsmitgliedern; \ng) Abschluss und Kündigung von Arbeitsverträgen; h) Beschlussfassung über Aufnahme und Ausschluss von Mitgliedern; \ni) Erstellung einer Geschäftsordnung für den Vorstand.  \n \n13.3 a) Der Vorstand des Vereins bestellt für die Geschä ftsführung einen ärztlichen Direktor, der vom Verein eine \nVergütung erhält. Voraussetzung für das Amt ist die Approbati on als Arzt/Ärztin und die Mitg liedschaft in der GfbK.  \nb) Dem Ärztlichen Direktor obliegt in Absprache mit dem Vorstand die Erledigung der laufenden Vereinsgeschäfte \nsowie die theoretische und praktische Umsetzung satzungsgemäßer Zwecke und Ziele des Vereins. Er ist dem \nVorstand gegenüber rechenschaftspflichtig und nimmt an der Mitgliederversammlung und an den Sitzungen des \nVorstands teil. Während seiner Amtszeit ruht sein passi ves Wahlrecht im Verein. Der Vorstand kann ihm aber die \nLeitung der Vorstandssitzung und der Mitgliederversammlung anvertrauen.  \nc) Erforderlichenfalls beschäftigt der Verein weitere A ngestellte. Sofern die weiteren Angestellten Mitglieder der \nGfBK sind, ruht während des Angestelltenv erhältnisses ihr passives Wahlrecht. \n \n§ 14 Amtsdauer des Vorstands \n14.1 Die Mitglieder des Vorstandes - mit Ausnahme des Beiratssekretärs - werden auf die Dauer von drei Jahren - vom \nTage der Wahl an gerechnet - von der Mitgliedervers ammlung gewählt. Sie bleiben bis zur Neuwahl im Amt. \nWiederwahl ist zulässig. \n14.2 Scheidet ein Mitglied während der Amtsperiode aus, so können die übrigen Mi tglieder ein Ersatzmitglied für die \nrestliche Amtsdauer des ausgeschiedenen berufen. Für den Fall,  dass sich eine qualifizierte Persönlichkeit für das \nfreigewordene Amt nicht findet oder wenn es aus a nderen Gründen erforderlich erscheint, ist der Vorstand \nberechtigt, höchstens zwei Ämter in ei ner Person zu vereinigen. Das Ersatzmi tglied oder die Ämtervereinigung ist in \nder nächsten Mitgliederversammlung zu bestätigen. Kommt eine Mehrheit über die Bestätigung nicht zustande, ist \ndas freigewordene Amt durch die Wahl gemäß $ 17 für die Dauer der Amtszeit des amtierenden Vorstands neu zu \nbesetzen. \n14.3 Für den ersten Vorstand des Vereins wählt die Gr ündungsversammlung sechs Mitglieder für eine einjährige \nAmtsperiode. Diese bestimmen den Beiratssekr etär für eine zweijährige Amtsperiode. \n § 15 Beschlussfassung des Vorstandes \n15.1 Der Vorstand fasst seine Beschlüsse im Allgemeinen in Vorstandssitzungen, die schriftlic h, fernmündlich, per Fax \noder  E-Mail mit einer Frist von mindes tens drei Tagen einberufen werden. Der Vorstand ist beschlussfähig, wenn \nmehr als die Hälfte seiner Mitglieder anwesend is t. Bei der Beschlussfassung entscheidet die Mehrheit der \nabgegebenen Stimmen, bei Stimmengleichheit kommt der Beschluss nicht zustande. \n15.2 Die Vorstandssitzung wird in der Regel vom Präs identen oder vom Vizepräsident en geleitet. Die Leitung der \nVersammlung kann dem geschäftsführenden ärztlichen Direktor übertragen werden.  \n15.3 Ein Vorstandsbeschluss kann auf sch riftlichem Wege gefasst werden, w enn alle Vorstandsmitglieder ihre \nZustimmung zu der zu beschließenden Regelung erklären. Sollen Beschlüsse über Aufnahme von Mitgliedern auf \nschriftlichem Wege gefasst werden, so gilt die Zustimm ung als erteilt, wenn nicht inner halb einer Frist von acht \nTagen nach Zugang des entsprechenden Aufnahmevorschlages  bei den übrigen Vorstandsmitgliedern Widerspruch \nbei dem vorgeschlagenen Vorstandsmitglied erhoben wi rd. Der Widerspruch ist gegenüber einem anderen \nVorstandsmitglied oder gegenüber der Geschäftsstelle innerhal b der Frist zu erheben. Der Aufnahmevorschlag gilt \nals zugegangen, wenn seit seiner Abs endung drei Tage verstrichen sind. \n15.4 Die Beschlüsse des Vorstands sind gemäß § 21 in Pr otokollen festzuhalten. J edes Vorstandsmitglied und der \ngeschäftsführende ärztliche Direktor erhalten eine Kopie des Protokolls. \n \n§ 16 Mitgliederversammlung \n16.1 Die ordentliche Mitgliederversammlung fi ndet einmal im Jahr statt. Sie wi rd vom Präsidenten, von einem im \nVereinsregister eingetragenen Vorstandsmitglied oder dem geschäftsführenden ärztlichen Direktor mit einer Frist \nvon vier Wochen schriftlich unter Angabe der Tagesor dnung einberufen. Die Frist beginnt mit dem auf die \nAbsendung des Einladungsschreibens folgenden Tag. Der Versammlungsort wird vom Vorstand bestimmt.  \n16.2 Die Mitgliederversammlung ist insbes ondere für folgende Angelegenheiten zuständig: \na) Entgegennahme der Jahresberich te und Entlastung des Vorstands; \nb) Wahl der Mitglieder des Vorstands mit Ausnahme des Beiratssekretärs;  \nc) Wahl der Kassenprüfer;  \n \n \n  \n \n  \nJahresbericht 2006\nS. 33  \nd) Festsetzung der Höhe der Jahresbei träge für die Mitglieder und Bestimmung der Fälligkeit der Jahresbeiträge; \ne) Beschlussfassung über Änderungen der Satz ung und über die Auflösung des Vereins; \nf) Aufstellung allgemeiner Richtlinien für die Vereinsarbeit. \n \n§17 Beschlussfassung der Mitgliederversammlung \n17.1 Die Mitgliederversammlung wird vom Präsidenten oder dem geschäftsführenden ärztlichen Direktor geleitet. Ist \nkeiner von diesen anwesend, bestimmt di e Mitgliederversammlung ihren Leiter. \n17.2 In der Mitgliederversammlung hat jedes Mitglied eine Stimme. Zur Au sübung des Stimmrechts kann ein anderes \nMitglied nur durch persönlich erteilte Vo llmacht schriftlich bevollmächtigt wer den. Das bevollmächtigte Mitglied darf \njedoch nur eine fremde Stimme vertreten.  \n17.3 Der Versammlungsleiter bestimmt die Art der Abst immung. Sie muss schriftlich und geheim durchgeführt werden, \nwenn ein Drittel der erschienenen Mitglieder dies beantragt. \n17.4 Die Mitgliederversammlung ist beschlussfähig, we nn aufgrund ordnungsgemäßer Ladung wenigstens zehn \nMitglieder erschienen sind. Bei Beschluss unfähigkeit ist der Präsident oder der ärztliche Direktor verpflichtet, \ninnerhalb von vier Wochen eine weit ere Mitgliederversammlung mit dersel ben Tagesordnung einzuberufen. Diese \nist ohne Rücksicht auf die Zahl der erschienenen Mitglieder beschlussfähig. \n17.5 Die Mitgliederversammlung fasst Beschlüsse mit einf acher Mehrheit der abgegebenen Stimmen. Die Mehrheit von \nüber zwei Dritteln der abgegebenen Stimmen ist zur Änderung der Satzung notwendig. \n \n§ 18  Wahlen \n18.1 Bei Wahlen steht es im Ermessen des Versammlungsleit ers, ob, wenn mehrere Mitglieder eines Gremiums zu \nwählen sind, eine Gesamt- oder eine Ei nzelabstimmung durchgeführt werden soll. \n18.2 Stellt sich bei der Einzelwahl nur ein Kandidat, so ist dieser gewählt, wenn er die Mehrheit der abgegebenen \ngültigen Stimmen erhalten hat. Bewerben sich mehrere Kand idaten um ein Amt, so ist im ersten Wahlgang gewählt, \nwer die Mehrheit der abgegebenen gültigen Stimmen erhalt en hat. Bei etwa notwendigen weiteren Wahlgängen gilt \nderjenige als gewählt, der die meisten St immen auf seine Person vereinigt hat. \n18.3 Sollen mehrere Ämter in einem Wahlgang besetzt wer den (Gesamtwahl), stehen jedem Wahlberechtigten soviel \nStimmen zu, wie Ämter zu vergeben sind. Gewählt sind in diesem Falle di ejenigen Personen, welche der \nReihenfolge nach die meisten Stimmen auf ihre Person vereinigt haben.  \n18.4 Für den Fall, dass sich nicht genügend Personen für di e zu besetzenden Ämter finden oder wenn es aus anderen \nGründen erforderlich erscheint, kann die Mitgliederversa mmlung höchstens zwei Vorst andsämter in einer Person \nvereinigen. \n18.5 Vorschläge für Neuwahlen sind bis spätestens vi erzehn Tage vor der Mitgli ederversammlung beim Vorstand \neinzureichen. \n \n§ 19 Außerordentliche Mitgliederversammlung \n19.1 Der Präsident oder der ärztliche Direktor können nach Absprache mit dem Vorstand jederzeit eine außerordentliche \nMitgliederversammlung einberufen. Sie muss einberufen wer den, wenn das Wohl des Vereins es erfordert, wenn \nder Vorstand es beschließt oder wenn die Einberufung von mi ndestens 50 Mitgliedern schriftlich gefordert wird. Für \ndie außerordentliche Mitgliederversa mmlung gelten § 16 und 17 entsprechend. \n19.2 Jede Mitgliederversammlung kann mi t einer Mehrheit von über zwei Dritteln der abgegebenen Stimmen auch \ninnerhalb einer Wahlperiode Mitg lieder des Vorstands abberufen. \n \n§ 20 Kassenprüfer \nDie Mitgliederversammlung wählt für jeweils  drei Jahre zwei Kassenprüfer. Sie dürfen dem Vorstand, dem Beirat, dem \nFörderkreis und dem Stifterkreis nicht angehören. Sie haben das  Recht und die Pflicht, die Kassengeschäfte laufend zu \nüberwachen, insbesondere daraufhin, ob die Zweckbindung nach  § 2 und 3 der Satzung eingehalten wird, sowie den \nJahresabschluss zu prüfen. \n \n§ 21 Beurkundung der Beschlüsse der Vereinsorgane \n21.1 Die von den Vereinsorganen gefassten Beschlüsse sind schriftlich niederzulegen und von dem jeweiligen \nSitzungsleiter und einem weiteren Mitgli ed des betreffenden Organs zu unterschreiben. \n21.2 Werden Beschlüsse in den von der Satzung hierfür vorges ehenen Fällen schriftlich gefasst, werden sie gleichfalls in \neinem Protokoll festgehalten, das von zwei Mitgliedern des Vorstands unterzeichnet wird. \n \n§ 22  Auflösung des Vereins \n22.1 Die Auflösung des Vereins kann nur in einer eigens hi erzu einberufenen Mitgliederve rsammlung mit einer Mehrheit \nvon über 75 % der abgegebenen Stimmen beschlossen werden. Die Mitgliederversammlung bestellt zugleich die \nLiquidatoren. \n22.2 Das nach Beendigung der Liquidation vorhandene Vereinsve rmögen darf nach Zustimm ung des Finanzamts nur \ngemeinnützigen Zwecken, möglichst auf dem Gebi et der Krebsbekämpfung, zugeführt werden.* \n* Diese Satzung wurde in der Gründungsversammlung vom 29. Oktober 1982 beschlossen, Änderungen und Ergänzungen der \nMitgliederversammlungen bis zum 5. Mai 2006 berücksichtigt. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}