{"title": "Der Mensch, der Hauptakteur auf der Bühne des Lebens [, ] kann seine Geschichte nicht spielen ohne seine Mitspieler, die ihm seine Rolle zugestehen 1. - PDF Free Download", "author": null, "url": "https://docplayer.org/70290470-Der-mensch-der-hauptakteur-auf-der-buehne-des-lebens-kann-seine-geschichte-nicht-spielen-ohne-seine-mitspieler-die-ihm-seine-rolle-zugestehen-1.html", "hostname": "docplayer.org", "description": "Der Beitrag anthroposophisch orientierter Ärzte zur Entwicklung, Qualitätssicherung und Definition des Berufes Anthroposophischer Kunsttherapeuten (BVAKT) Eine Dokumentation über dreißig Jahre Qualitätssicherung", "sitename": "Der Mensch, der Hauptakteur auf der Bühne des Lebens [, ] kann seine Geschichte nicht spielen ohne seine Mitspieler, die ihm seine Rolle zugestehen 1.", "date": "1998-06-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Mensch, der Hauptakteur auf der Bühne des Lebens [, ] kann seine Geschichte nicht spielen ohne seine Mitspieler, die ihm seine Rolle zugestehen 1.\n|\n||\n|\n-\n[Valentin Sommer](/user/71120877/)\n- vor 5 Jahren\n- Abrufe\nTranskript\n1 Der Beitrag anthroposophisch orientierter Ärzte zur Entwicklung, Qualitätssicherung und Definition des Berufes Anthroposophischer Kunsttherapeuten (BVAKT) Eine Dokumentation über dreißig Jahre Qualitätssicherung in Zusammenarbeit mit der Medizinischen Sektion der Freien Hochschule für Geisteswissenschaft am Goetheanum und anthroposophisch orientierten Ärzten Zusammenstellung: Hildegard Pütz Herausgeber: Berufsverband für Anthroposophische Kunsttherapie e. V., März 2016 Am Hessenberg Herdecke Telefon:\n2\n3 Der Mensch, der Hauptakteur auf der Bühne des Lebens [, ] kann seine Geschichte nicht spielen ohne seine Mitspieler, die ihm seine Rolle zugestehen 1. Die Zeit der Inspiration ist vorbei: Jetzt beginnt die Arbeit des Ich von innen her 2. 1 Schmidt W (2009) Balance zwischen Beruf und Familie, Koevolution zu effizienter und familienbewusster Führung, Dissertationsschrift zur Erlangung des Doktorgrades der Philosophisch-Pädagogischen Fakultät der Katholischen Universität Eichstätt. 2 Burghard G (1994) Das Leben in die Hand nehmen, Arbeit an der eigenen Biographie, Kap. 3.4, Vom 28. bis zum 35. Lebensjahr, S. 80, Verlag Freies Geistesleben, Stuttgart.\n4 4 Inhalt 1 Einleitung Entwicklung der Anthroposophischen Kunsttherapie als neues Heilmittel Definition der Anthroposophischen Kunsttherapie als Heilmittel der Anthroposophischen Medizin Indikation Anthroposophischer Kunsttherapie Sozialrechtliche Anerkennung anthroposophisch-medizinischer Heilmittel Qualitätssicherung der Ausbildung durch die Medizinische Sektion Ausbildungsübergreifende Qualitätssicherung der Berufstätigkeit durch Ärzte für Anthroposophische Medizin Registrierung beim Deutschen Marken- und Patentamt Literatur Anhang Bestätigungen der Medizinischen Sektion Gründung der EAAAT Danksagung... 26\n5 5 1 Einleitung Der Berufsverband für Anthroposophische Kunsttherapie e.v. wurde 1978 gegründet und ist der mitgliederstärkste Verband von insgesamt 11 internationalen Berufsverbänden für Anthroposophische Kunsttherapie. Zum 1. Januar 1989 trat das Fünfte Buch des Sozialgesetzbuchs - Gesetzliche Krankenversicherung (SGB V) in Kraft. In 2 Abs.1 SGB V regelt der Gesetzgeber, dass Behandlungsmethoden, Arznei- und Heilmittel der Besonderen Therapierichtungen nicht ausgeschlossen sind. Seither arbeitet der BVAKT für die Anerkennung seiner qualifizierten Mitglieder als Leistungserbringer der besonderen Therapierichtung Anthroposophische Medizin im Sinne eines Heilmittelberufs analog 124 SGB V. Diese Arbeit fand engagierte und nachhaltige Unterstützung durch die Gesellschaft Anthroposophischer Ärzte in Deutschland (GAÄD) und deren Mitglieder sowie durch Dr. med. Michaela Glöckler als Leitung der Medizinischen Sektion der Freien Hochschule für Geisteswissenschaft am Goetheanum in Dornach, Schweiz. Mit Abschluss des Vertrags zur Durchführung Integrierter Versorgung nach 140 a ff. SGB V mit Anthroposophischer Medizin im Jahr 2006 wurde der BVAKT eigenverantwortlicher Vertragspartner der teilnehmenden gesetzlichen Krankenkassen. Hiermit ist der Verband u.a. Garant für die analog 124 SGB V erforderliche Ausbildung der von ihm zugelassenen Therapeuten. Auf diesem Hintergrund und der für die Erbringung von Heilmitteln auf ärztliche Anordnung auch für Leistungserbringer ohne eigene berufsgesetzliche Regelung veränderten Rechtsprechung stellt sich die Frage nach der formaljuristischen Einordnung der Tätigkeit als eigenständige, auf ärztliche Verordnung tätige Heilmittelerbringer in Abgrenzung zur ärztlichen Psychotherapie. Als Beitrag zur Klärung dieser Fragestellung wurde in dieser Arbeit eine Dokumentation zur Mitwirkung anthroposophisch orientierter Ärzte an der Entwicklung und Definition der Anthroposophischen Kunsttherapie (BVAKT) sowie zur Qualitätssicherung der Berufsausübung Anthroposophischer Kunsttherapeutinnen (BVAKT) und Anthroposophischer Kunsttherapeuten (BVAKT) zusammengetragen. Gleichwohl soll diese Dokumentation anteilig zur Ausbildung berufskundlichen Wissens genutzt werden. Die Dokumentation basiert auf historischen Dokumenten, internem Material des BVAKT, Expertenaussagen zur Qualifikation, Publikationen zur Anthroposophischen Medizin sowie auf ausgewählter Literatur zu Bereichen des SGB V und darin abgebildeten Definitionen zum Status von Heilmittelberufen. Zunächst wird in Kap. 2 die Entstehung der vor rund 90 Jahren durch die Ärztin Ita Wegman und Rudolf Steiner impulsierten Therapieform beschrieben und deren Weiterentwicklung durch die intensive Zusammenarbeit von anthroposophisch orientierten Ärzten und Künstlern. In Kap. 3 ist das Verständnis des Berufs innerhalb der Anthroposophischen Medizin als Heilhilfsberuf der 1960er Jahre nach historischen Quellen belegt und in Bezug gesetzt zur Legaldefinition staatlich anerkannter Heilmittelberufe im SGB V und deren untergesetzlicher Definition durch den Gemeinsamen Bundesausschuss. Die therapierichtungsspezifische Indikation Anthroposophischer Kunsttherapie wird in Kap. 4 mit Aussagen ärztlicher Experten des Gemeinschaftskrankenhauses Herdecke und der Filderklinik belegt. In Kap. 5 wird die externe Definition und sozialrechtlich relevante Anerkennung der Anthroposophischen Kunsttherapie als Heilmittel zusammengefasst.\n6 6 Die Qualitätssicherung der Ausbildung und die ausbildungsübergreifende Qualitätssicherung der Berufstätigkeit durch den BVAKT und Mitglieder der GAÄD sowie die Registrierung des qualitätsgesicherten Verfahrens beim Deutschen Marken und Patentamt werden in den Kap. 6 bis 8 beschrieben. Hierbei sind die Individualanerkennung durch die Leitung der Medizinischen Sektion im Sinne lebenslangen Lernens und die Mitwirkung von Ärzten der GAÄD durch individuelle Fähigkeitsberurteilungen nach einer berufspraktischen Erfahrungszeit bzw. einer fünfjährigen Zusammenarbeit hervorzuheben. Zur Veranschaulichung des nationalen und internationalen Zusammenwirkens zwischen Ärzten und Kunsttherapeuten sind im Anhang historische Dokumente und Fotografien sowie eine Danksagung an alle ärztlichen Pioniere, Unterstützer und Mentoren abgebildet. Stellvertretend sind ärztliche Mentoren und Ärzte, die gegenüber dem BVAKT ihre mindestens fünf-jährige Zusammenarbeit mit Anthroposophischen Kunsttherapeuten zur Aufnahme als Ordentliche Mitglieder im Rahmen einer Übergangsregelung bestätigten, namentlich genannt. Sie wurden durch Stichproben aus den Akten von 370 aktiven Mitgliedern ermittelt. Eine Auswahl beispielhafter Expertisen steht für eine satzungemäße Nutzung zur Verfügung. 2 Entwicklung der Anthroposophischen Kunsttherapie als neues Heilmittel Erste Ansätze zur Anwendung künstlerischer Mittel und Erkenntnisse im Zusammenhang von Gesundheit und Krankheit gab Rudolf Steiner ab 1906 für die therapeutische Anwendung von Elementen der Sprachgestaltung 3, der Musik und des Gesangs. Eine frühe Pionierin auf dem Gebiet der therapeutischen Sprachgestaltung war die Opernsängerin Martha Hemsoth. Sie wurde Ende der 1920er Jahre von Marie Steiner als Sprachgestalterin ausgebildet 4. Anfang der dreißiger Jahre nahm sie ihre Arbeit auf am Klinisch-Therapeutischen Institut in Arlesheim bei Basel. Dort arbeitete sie bis 1936 mit Patienten unter anderem auch mit Ita Wegman selbst 5. Zusammen mit Ita Wegman setzten weitere Künstler und Ärzte künstlerische Mittel menschenkundlich fundiert in der Therapie ein. Ita Wegman nannte folgende Voraussetzungen für künstlerischtherapeutisches Wirken, die heute noch Gültigkeit haben: die Beherrschung der Kunstmittel Offenheit für Alles, was mit Krankheitszuständen und Heilungschancen zusammenhängt Künstlerisch und wissenschaftlich orientierte Vorgehensweise 6. In der heilpädagogischen Dependance der Ita Wegman Klinik Sonnenhof, entwickelte Edmund Pracht bestärkt durch Ita Wegman die Konzeption der, 1926 erstmalig für den Einsatz in der Therapie von Walter Gärtner gebauten, Leier und gab wesentliche Impulse für die Ausgestaltung der musikalisch-therapeutischen Arbeit innerhalb der anthroposophischen Heilpädagogik 7. 3 Vgl. Pütz H (2000). 4 Vgl. Glöckler M, Brauer D (2011). 5 Vgl. Schriefer J (o. J.) 6 Vgl. Glöckler M, Brauer D (a.a.o.). 7 Vgl. Beilharz G. (o.j.).\n7 7 Der Arzt und Heilpädagoge Dr. Karl König arbeitete 1927 am Klinisch-Therapeutischen Institut Ita Wegmanns in Arlesheim 8. Sein Mitarbeiter Dr. Hans Heinrich Engel zählte zum internen Forschungskreis für Musiktherapie. Er erfasste die Krankheitssituation von Kindern und den damit verbundenen Prozess der Heilung so, dass er ihn auf dem Klavier in Töne umsetzte, die dann zur Therapie für das jeweilige Kind wurden 9. Im Jahr 1958 publizierte Karl König \"Musiktherapie in der Heilpädagogik\" als grundlegende Anregung, die Musik in ihre Urelemente zu gliedern, um diese in ihrer Wirkung auf den menschlichen Organismus zu erforschen 10. Die Ärztin Dr. med. Margarethe Hauschka begann von 1928 bis 1940 in Zusammenarbeit mit Ita Wegman in Arlesheim die Ausarbeitung früher Grundlagen zur künstlerischen Therapie mit Malen, Zeichnen und Plastizieren 11. In ihrem Bericht über die Grundsteinlegung für die Schulungsstätte im November 1960 in Bad Boll betonte Dr. Hauschka, sie stelle diese Arbeit in den Heilerstrom der von Rudolf Steiner und Ita Wegman ausging 12. In enger Kooperation mit Rudolf Steiner erforschte die Sängerin und Gesangspädagogin Valborg Svärdström Fragen des Gesangs und der sängerischen Atmung. Zunehmend trat der therapeutische Ansatz in den Vordergrund. Mit Ita Wegman und dem anthroposophischen Arzt und Forscher Eugen Kolisko entwickelte sie eine rege Zusammenarbeit stellte Svärdström der World-Conference on Spiritual Science in London ihre künstlerische und therapeutische Arbeit vor. Durch das intensive Engagement Koliskos erkannte auch Karl König ihre Bedeutung 13. Auf Anregung Ita Wegmans malte ab 1935 die in Schottland aufgewachsene Kunstpädagogin und Malerin Liane Collot d'herbois heilsam wirkende Bilder für das klinisch-therapeutische Institut in Arlesheim. Zusammen mit Ita Wegman, Hilma Walter und Margarethe Hauschka entwickelte Liane Collot d Herbois eine eigenständige Maltherapie, die Licht-Finsternis-Farbarbeit, bei der Heilungsvorgänge angeregt werden 14, die weit über das Ausgleichen seelischer Besonderheiten hinausweisen, die vielmehr aus dem Geistigen kommend bis tief in die leibliche Konstitution eingreifen 15. In den 1950er Jahren begann die Musikerin Maria Schüppel in Zusammenarbeit mit den Ärzten Dr. Gotthard Starke, Dr. Hans Heinrich Engel, Dr. Karl König, Dr. Rudolph Treichler und den Musikern Edmund Pracht, Anny von Lange und Hermann Pfrogner die innige Beziehung zwischen dem Menschen und der Musik zu erforschen, um die subtilen Wirkungen der Musik auf den Menschen vor dem Hintergrund des anthroposophischen Menschenbildes gezielt einsetzen zu können 16. Bereits innerhalb der ersten Dekade der anthroposophisch erweiterten Medizin entwickelten anthroposophisch orientierte Ärzte entweder zusammen mit Künstlerinnen oder auch auf ihren eigenen 8 Vgl. Konferenz Anthroposophische Musiktherapie (o. J.). 9 Vgl. Glöckler M, Brauer D (a.a.o.). 10 Vgl. Konferenz Anthroposophische Musiktherapie (o. J). 11 Vgl. Hauschka M (o. J. a). 12 Vgl. Hauschka M (o.j. b). 13 Vgl. Valborg Werbeck, Stand Vgl. Stand: Vgl. Hambrecht E L, Zucker A (2010). 16 Vgl. Musiktherapeutische Arbeitsstätte (2016).\n8 8 künstlerischen Fähigkeiten basierend die bis heute gültigen Grundlagen der Anthroposophischen Kunsttherapien. An der Entstehung dieses neuen Heilmittels wirkten Ita Wegman und Rudolf Steiner persönlich mit. 3 Definition der Anthroposophischen Kunsttherapie als Heilmittel der Anthroposophischen Medizin Zur Zeit der Entwicklung der Anthroposophisch erweiterten Medizin bestand keine Differenzierung des Heilmittelbegriffs zwischen Arzneimitteln und den therapeutisch eingesetzten Wirkungen der Künste. Aus dem Bericht zur Grundsteinlegung der Margarethe Hauschka-Schule für künstlerische Therapie und Rhythmische Massage am 29. November 1962 ist eine erste Definition von Dr. med. Walther Bühler erhalten. In seiner Ansprache betonte er, dass hier nicht nur Helfer der Ärzte ausgebildet werden, sondern es auch angestrebt sei, die Künstlerische Therapie und Massage hier in zunehmendem Maße zu praktizieren 17. Dr. Bühler überbrachte Grüße und herzliche Wünsche der anthroposophischen Klinik in Unterlengenhardt und des Vereins für ein erweitertes Heilwesen e.v. (heute GESUNDHEIT AKTIV - Anthroposophische Heilkunst e.v.), dessen Gründer er war. Er betonte, wie gegenüber dem heutigen Zug der Zeit das Aufrufen aktiver Kräfte durch eigene künstlerische Betätigung des Patienten immer mehr an die Seite des Medikaments treten müsse. Und wenn auch dieser Bau klein und bescheiden sei, so sei er doch der erste in Europa, der in diesem Sinne Helfer des Arztes ausbilde und er wünsche dem jungen Zukunftskeim, dass er bald aus dem Boden wachse und sichtbar werde. 18 Weiter führte er aus, dass es sich auf dem Gebiet der künstlerischen Therapie darum handeln werde, diesen neuen Berufen erstmals eine Ausbildungsstätte auf einer gediegenen menschenkundlichen und medizinischen Grundlage zu schaffen 19. Zunächst war dabei an künstlerisch-therapeutisches Malen und an Plastizieren gedacht. Aus dieser Beschreibung lässt sich ableiten, dass die neuen Berufe als Heilhilfsberufe eingestuft wurden, wie sie aktuell im SGB V als Heilmittelberufe abgebildet sind. Die Angehörigen der Heilmittelberufe definieren sich selbst seit 1991 als Medizinalfachberufe, die nach Vorgabe ihrer Berufsgesetze auf ärztliche Verordnung tätig werden. Hierzu gehören u.a. Leistungserbringer der Ergotherapie, Logopädie, Physiotherapie und der Orthoptik 20. In ihrer Dissertation über Die Heilmittelversorgung im Recht der gesetzlichen Krankenversicherung untersucht die Juristin Ann-Christin Badtke den Begriff des Heilmittels und die Abgrenzung zu anderen Leistungsarten. Dabei kommt sie zu folgender Definition: 17 Vgl. Hauschka M, o.j. b.). 18 Vgl. Hauschka M (o.j. b). 17 Vgl. Hauschka M (o.j. b). 20 Vgl. AG MTG (o. J.).\n9 9 Vereinfacht handelt es sich bei Heilmitteln um Mittel, die das ärztliche Behandlungsgeschehen effektieren sollen, also um Mittel, die beim Heilen helfen sollen 21. Diese Definition stimmt mit der von Walter Bühler sowie der Absicht der Pioniere überein und impliziert, dass die Tätigkeit von Heilmittelerbringern keine ärztliche ist. In den Normen des SGB V wird der Begriff des Heilmittels an verschiedenen Stellen genannt, jedoch besteht keine Legaldefinition des Begriffs. Es werden lediglich beispielhaft in 32 Abs. 2 Satz 2.SGB V als einzelne Heilmittelarten genannt: Massagen, Bäder und Krankengymnastik. Aus 124 Abs.1 SGB V folgt, dass Heilmittel als Dienstleistungen abgegeben werden. Insbesondere werden Leistungen der physikalischen Therapie, der Sprachtherapie und der Ergotherapie genannt 22. Der Begriff insbesondere stellt klar, dass diese Aufzählung nicht abgeschlossen ist und somit weitere Heilmittel zulässig sind. Diese sind andernorts ebenfalls in nicht abschließender Aufzählung erwähnt. Weiterhin unterscheidet das SGB V im dritten Kapitel unter dem Titel Krankenbehandlung zwischen Heilmitteln und Hilfsmitteln. Diese Differenzierung setzt sich im vierten Kapitel durch die Unterscheidung zwischen den Beziehungen der Leistungserbringer von Heilmitteln ( 124, 125 SGB V) und Leistungserbringern von Hilfsmitteln ( 126 bis 128 SGB V) fort. Bei der Versorgung mit Heilmitteln gilt der Vorbehalt der ärztlichen Verordnung, wogegen er bei Heilhilfsmitteln nach zahlreichen Urteilen des BSG keine Geltung mehr hat. Nach der Definition des Gemeinsamen Bundesausschusses sind Heilmittel medizinische Dienstleistungen, die von Vertragsärzten verordnet und von speziell ausgebildeten Therapeuten abgegeben werden können 23. Heute ist der Begriff Heilhilfsberuf ein veralteter Terminus, an dessen Stelle die Bezeichnungen Medizinalfachberuf 24 und Gesundheitsfachberuf getreten sind. Der Begriff Gesundheitsfachberuf wird in Deutschland verwendet für nichtärztliche, nichtpsychotherapeutische Berufe im Gesundheitswesen, die Tätigkeiten in der Gesundheitsförderung, in der medizinischen Therapie und Diagnostik sowie in der Rehabilitation beinhalten. Nach der Beschreibung der Bundesärztekammer bedeutet die Arbeit in einem Gesundheitsberuf ( ) für die Beschäftigten, dass sie neben der fachlichen eine hohe soziale Kompetenz benötigen und oft \"Gefühlsarbeit\" hautnah an den Patienten und Familienangehörigen leisten müssen. 25 Neben den ärztlichen und psychotherapeutischen Berufen sind Gesundheitsfachberufe eigenständige Heilberufe, deren Angehörige ihre Tätigkeit nach den ihrer jeweiligen Profession zugrundeliegenden wissenschaftlichen Erkenntnissen selbständig und in eigener Verantwortung ausüben. Soweit Angehörige eines Gesundheitsfachberufs jedoch im Rahmen ihrer Berufsausübung Tätigkeiten ausführen, die einen heilkundlichen Charakter haben, insbesondere Maßnahmen der medizinischen Diagnostik, Therapie oder Rehabilitation, bedarf es dazu einer ärztlichen Anordnung, da die Ausübung heilkundlicher Tätigkeiten grundsätzlich einem Arzt, Heilpraktiker bzw. einem approbierten Psychotherapeuten vorbehalten ist. Die Abgrenzung der Tätigkeitsfelder erfolgt danach, ob für die Durchführung 21 Badtke A (2014) S Badtke a.a.o. 23 G-BA (2011), 2, S AG MTG - Arbeitsgemeinschaft Medizinalfachberufe in der Therapie und Geburtshilfe (2013) 25 Vgl. Bundesärztekammer (o.j.)\n10 10 der jeweiligen Tätigkeit eine Approbation als Arzt, Zahnarzt, Psychologischer Psychotherapeut oder eine Erlaubnis nach dem Heilpraktikergesetz vorgeschrieben ist. Das ist der Fall, wenn ärztliche, psychotherapeutische oder heilkundliche Fachkenntnisse erforderlich sind. Ob dieser zur Effektierung der ärztlichen Behandlung innerhalb der besonderen Therapierichtung der AM neue Beruf speziell ausgebildeter Therapeuten einer Selektiv-Erlaubnis für ärztliche Psychotherapie bedarf, wurde bislang durch keine an der tatsächlichen Ausübung orientierte menschenkundlich fundierte Expertise festgestellt 26. Nach dem Urteil des BVerwG vom 26. August 2009, Az. 3 C ist der sogenannte Direct Access ohne ärztliche Verordnung für den Bereich der Physiotherapie legal, wenn dem Physiotherapeut eine solche selektive Heilerlaubnis durch die untere Verwaltungsbehörde erteilt wurde. Für die Leistungserbringer der Ergotherapie gilt Entsprechendes (vgl. BVerwG C 34/90 BVerwGE 91, 356) 27. In der Urteilsbegründung zur Ergotherapie, wird betont, dass das Heilpraktikergesetz auf Grund der bei seinem Erlass nicht absehbaren Entwicklung neuer Berufe an die gegenwärtigen Gegebenheiten anzupassen sei. 4 Indikation Anthroposophischer Kunsttherapie Aktuell können Erkenntnisse zu den Hauptindikationen der Anthroposophischen Kunsttherapie aus wissenschaftlichen Publikationen zur Anthroposophic Medicine Outcomes Study gewonnen werden. Innerhalb der Studie indizierten anthroposophisch orientierte Ärzte die mit gestalterischen Mitteln der Malerei, Plastik, Musik und Sprachgestaltung arbeitende Kunsttherapie bei Patienten jeglichen Alters und einem breiten Spektrum von Krankheitsbildern 28. Die spezifische Indikation der Anthroposophischen Kunsttherapie als nichtmedikamentöse Therapieform der anthroposophisch erweiterten Medizin ist erstmals vor 25 Jahren mit ihrem Bezug zu den Wesensgliedern von Ärzten ausführlich für ein breites Fachpublikum beschreiben worden 29. Vor 15 Jahren folgte in vier Bänden die Veröffentlichung der Arbeitsgruppe der Kunsttherapeuten in der Medizinischen Sektion die, in einer von währenden internationalen Zusammenarbeit entstandene Dokumentation zu wissenschaftlichen Grundlagen, Arbeitsansätzen und therapeutischen Möglichkeiten der Anthroposophischen Kunsttherapie. Anliegen dieser Dokumentation war es, im Sinne der Binnenanerkennung für die Vielfalt der Indikationen und der methodischen Ansätze 26 Auf Basis der seit 1996 aus dem Kontext der berufspraktischen Erfahrungszeit für die qualifizierte Ausübung der Anthroposophischen Kunsttherapie vorliegenden Expertisen ärztlicher Mentoren, die alle von der GAÄD als Ärzte für AM anerkannt sind, ist die Tätigkeit jedoch detailliert beschrieben. Hierzu steht eine exemplarische Übersicht aus Stichproben von Expertisen zu 370 Aufnahmen Ordentlicher Mitglieder zur Verfügung. 27 In der Entscheidung zur Ergotherapie weist das Gericht ausdrücklich darauf hin, dass sich die Berufsbilder auf dem Sektor der Heilberufe seit dem Erlass des Heilpraktikergesetz in damals nicht voraussehbarer Weise ausdifferenziert hätten, so dass Anlass bestehe, das Heilpraktikergesetz im Wege der Auslegung an die gegenwärtigen Gegebenheiten anzupassen. Aus dieser Formulierung wird deutlich, dass eine Anpassungsnotwendigkeit in diesem Sinne nicht nur in dem gerichtlich entschiedenen Einzelfall anzunehmen ist, sondern überall dort besteht, wo der Anwendungsbereich des Heilpraktikergesetz mit Normkomplexen in Beziehung zu setzen ist, durch die heilkundliche Berufe nachkonstitutionell verfasst worden sind. (S Vgl. Institut für angewandte Erkenntnistheorie und medizinische Methodologie (2016). 29 Vgl. Glöckler M, Schürholz J, Treichler M. (1991).\n11 11 Hauptwege herauszuarbeiten. Damit wurde der Stand der Erkenntnisbildung, des Krankheitsverständnisses und der therapeutischen Wirkmöglichkeiten aufgezeigt 30. Unter dem Titel Berufsfeldspezifische Bedingungen der Kunsttherapie im klinischen Rahmen wurde von September 2005 bis September 2006 eine Studie als Kooperationsprojekt der Fachhochschule Ottersberg und dem Gemeinschaftskrankenhaus Herdecke (GKH) durchgeführt. Ziel der Studie war u. a. die Konkretisierung der Kriterien für die Indikationsstellung kunsttherapeutischer Behandlungen aus ärztlicher Sicht. Die Erwartungen an die Kunsttherapie richten sich häufig auf die Stärkung der Konstitution oder die Integration der Wesensglieder (-tätigkeiten). Gelegentlich werden die Erwartungen an die Kunsttherapie aus phänomenologischen Übereinstimmungen zwischen dem Krankheitsgeschehen und dem gestalterischen Prozess abgeleitet. Eine differenzierte Beschreibung des menschenkundlichen Befundes aus der kunsttherapeutischen Diagnostik vermag auch zu einer gezielteren Indikation für die kunsttherapeutische Behandlung führen. Dabei wird der therapeutische Prozess häufig als Vorgang beschrieben, der zwischen zwei polaren Kräfteverhältnissen wie z. B. strukturiert und gelöst, flüssig und fest, warm und kalt einen Ausgleich anregt. Der Arzt betrachtet die dynamischen Wechselbeziehungen der verschiedenen physischen, vitalen, seelischen und kognitiv-individuellen Ebenen der Wesensglieder zueinander und leitet daraus die therapeutische Intervention ab. Auf dieser Basis ist die Indikation nicht nur durch eine Diagnose nach ICD 10 begründet, sondern ergänzend durch die konkrete menschenkundliche Situation. Auf Basis dieser ganzheitlichen Medizin werden die unterschiedlichen Befunde zusammengefasst. Berücksichtigt werden können zusätzlich akute Zustände wie z.b. Unruhe, Starrheit, Erschöpfung, Nicht hineinkommen in den Leib oder hierzu polar beschriebene Phänomene. Kontraindikation besteht bei geschwächten und ausgezehrten Patienten. Die ärztlich gestellten Indikationen erfassen: psychische Faktoren Krankheitsbewältigung psychosoziale Faktoren konstitutionelle Faktoren Stärkung der Ressourcen kunsttherapeutisch-menschenkundliche Diagnostik medizinische bzw. psychologische Diagnose Biographie des Patienten adjuvante Therapie. Für die Datenerhebung wurden Fragebögen entwickelt, die am Anfang und am Ende jeder Behandlung von Arzt und Kunsttherapeut auszufüllen waren. Die Autoren führten 27 leitfadengestützte Interviews mit Ärzten und Kunsttherapeuten des GKH und erhielten 100 Rückläufe des Fragebogens. Die Auswertung weist darauf hin, dass die Kunsttherapie unverzichtbarer Bestandteil der klinischmedizinischen Diagnostik ist, indem sie das Blickfeld des behandelnden Arztes über die Symptomatik hinaus um Faktoren erweitert, die sich bildhaft-nonverbal artikulieren. Andererseits ist die Kunsttherapie zentraler Bestandteil des integrativen Behandlungskonzeptes der Anthroposophischen Medizin, das Krankheit und Gesundheit nicht als diametrale Gegensätze definiert, sondern ein im Krank- 30 Vgl. Glöckler M, Lieberknecht K (2000) in Golombek E (2000).\n12 12 heitsgeschehen aktuell bereits vorhandenes oder potentiell zu stimulierendes Gesundheitspotential zu erkennen und für die Therapie nutzbar zu machen sucht. Allgemeine Erwartungen an die Kunsttherapie beinhalteten: diagnostische Hilfe für den Arzt konstitutionelle Wirkung / Integration der Wesensgliedertätigkeiten Hilfe zur Krankheitsbewältigung Symptombezogene Wirkungen auf das aktuelle Krankheitsgeschehen allgemeine Förderung seelischen Erlebens, der Schwingungsfähigkeit und der Ausdrucksfähigkeit Ressourcenaktivierung und Entwicklungsförderung Verbesserung psychosozialer Fähigkeiten Aufarbeitung der Biografie Unterstützung anderer Therapien keine Erwartung. Am häufigsten wurde mit 35 Nennungen in den folgenden drei Bereichen erwartet: allgemeine Förderung des seelischen Erlebens, der Schwingungsfähigkeit und der Ausdrucksfähigkeit Wirkung auf die Gesamtkonstitution (Integration der Wesensgliedertätigkeiten) Ressourcenaktivierung und Entwicklungsförderung. Für alle anderen Bereiche gab es 10 oder weniger Nennungen. Bei der Fragestellung nach den Ergebnissen der Kunsttherapie nannten Ärzte in der Reihenfolge der Häufigkeit: Ressourcenaktivierung bzw. Stärkung der Ressourcen (24%) Stabilisierung der seelischen Ebene (12%) Integration der Wesensgliedertätigkeiten (9%) Verbesserung der Wahrnehmungsfähigkeit (7%) Verbesserung der künstlerischen Ausdrucksfähigkeit (4%) Auflösung oder Verringerung der Krankheitssymptomatik (3%) Differenziertere Diagnostik (3%) Problembewusstsein beim Patienten/ Auseinandersetzung mit der Erkrankung (1%) Verbesserung der biographischen Integration (0%) verbesserte Beziehungsfähigkeit (0%). Die beschriebenen Befunde erhoben die Ärzte direkt am Patienten oder aufgrund von Aussagen der Patienten sowie aus dem Gesamtbehandlungsverlauf. In der Zusammenfassung der ärztlichen Verordnungen wurden polare Aktionsfelder und Tätigkeiten beschrieben wie Innen und Außen, Strukturieren und Fließen, Verhärten und Auflösen. Diese am individuellen Krankheits- und Gesundheitsgeschehen des Patienten orientierten Indikationskriterien beziehen sich auf die polaren Funktionen der menschlichen Organisation sowie auf die selbstregulierende und gesundheitsschaffende Funktion rhythmischer Prozesse. Inhaltlich können die indikationsbestimmenden Begriffe drei verschiedenen Tätigkeitsebenen zugeordnet werden: gestalterische Tätigkeiten wie z.b. formen, strukturieren Tätigkeiten im sozialen Beziehungskontext wie z.b. : aus sich herausgehen, sich öffnen, sich verbinden intrapersonale Tätigkeiten zur Entwicklung individueller Qualitäten wie z.b. Selbstvertrauen, innerlich Form finden.\n13 1 13 Zusammengefasst sind hierin die Basisfunktionen ästhetischer Gestaltung und die drei Wahrnehmungsfelder der kunsttherapeutischen Triade Patient-Therapeut-Werk/Prozess. Sie beziehen sich auf: 1. die Handlungsfähigkeit des Patienten zwischen Strukturieren und Fließen auf der Ebene Patient Werk 2. die soziale Schwingungsfähigkeit des Patienten zwischen Innen und Außen, auf der Beziehungsebene Therapeut Patient 3. die intrapersonale Entwicklung der Individualität des Patienten, die im gestalteten Werk ihren Ausdruck findet und auf der Reflexionsebene Therapeut Werk erschlossen wird. Gezielte und spezifische Indikationen für kunsttherapeutische Maßnahmen erfolgten im Rahmen der Formulierung eines Gesamtbehandlungskonzeptes auf Basis der kunsttherapeutischen Diagnostik an Erstarbeiten. Diesen folgend ergaben sich nach den Aussagen der Ärzte und Kunsttherapeuten folgende Schwerpunkte: Innen und Außen Schwingungsfähigkeit bezogen auf Innen- und Außenwahrnehmung, die Bewegungsfähigkeit zwischen Nähe und Distanz, sowie die Förderung der Fähigkeit, sich zu öffnen und sich zu verbinden. Die Entwicklung bildete sich in der Beziehung Patient Werk wie in der Beziehung Therapeut-Patient ab. Strukturieren und Fließen - Handlungsfähigkeit beschreiben den Prozess der künstlerischen Gestaltung, wie er sich zwischen Ideal und Wirklichkeit vollzieht, zwischen unmittelbarem emotionalen Ausdruck (Katharsis) und dem sich der sinnlichen Wahrnehmung erschließenden Phänomen der eigenen Gestaltungsvorgänge. Sich (im Realitätsbezug) erden wie Sichöffnen und Sich lösen können erfahren und geübt werden. Wahrnehmung und Beschreibung der Individualität bezogen sich auf die bewusste Integration vorhandener Potentiale und Stärken, die Entwicklung und Formulierung individuellen Ausdrucks und auf die Wahrnehmung von sich über das Werk vermittelnden Potentialen, Ressourcen, Defiziten aber auch Kompetenzen, Motivationen und Intentionen sowie evtl. vorhandene Dominanzen aus den Gestaltungsphänomenen Chaos und Form 31. In ihrer Studie untersuchte Rhoda Born in der anthroposophisch orientierten Filderklinik die Wahrnehmung der Wirkung der ärztlich verordneten Kunsttherapie durch die Patienten selbst. In den überwiegend positiven Verläufen führte die Behandlung zum Erleben des Flow 32 als Empfindung der Vertiefung und des Aufgehens in einer zunächst angeleiteten und später vom Patienten ichhaft ergriffenen innerlich und äußerlich aktiven gestalterischen Handlung. Während ihrer Behandlung in den Fachbereiche Malerei und Plastik erlebten sie: ihre Verbindung mit dem Tun, den Kontakt zu sich selbst und Verschmelzenwollen mit den Farben, Spaß, Freude, Arbeitsintensität, Glücksgefühle das Gefühl ganz zu sein, gelöst oder wie weggetreten sein, Präsenz bei gleichzeitigem Wegsein Vertieft sein ins Malen, nur Wohlfühlen und alles vergessen, vertieft in die Arbeit, intensive Beziehung zu den Arbeiten Ansprache tiefgehender Sinnfragen, Unaussprechliches ausdrücken zu können Eintauchen in den rhythmischen Prozess des Malens und belebendes Betrachten des Entstandenen Veränderung des Zeitempfindens, die Zeit verging zu schnell. Als Zustand der Verschmelzung von Handlung und Bewusstsein, der Freude am Tun in der Erfahrung dieser Schaffensfreude wurden die Hauptelemente des Flow-Erlebens beschrieben. Die Fähigkeit, die äußere Welt zu vergessen und sich vollständig auf die augenblickliche Aufgabe zu konzentrieren, konnte durch Vertiefung und intensives Erleben des Malprozesses erfahren werden. Dabei veränderte 31 Vgl. Ganß M, Niemann A, Sinapius P (2007). 32 Csikszentmihalyi M (1993, 1997).\n14 14 sich das Zeiterleben, die äußere Welt trat zurück und die Patienten konnten sich vollständig auf die augenblickliche Aufgabe konzentrieren. Hierbei erlebten sie Glücksgefühle und die Empfindung ganz zu sein 33. Die im Flow erlebbare Regeneration der geistig-seelischen Einheit und die Verbesserung der Schwingungsfähigkeit zwischen Innen und Außen bildete sich als leitendes Kriterium für die Indikation der Fachbereiche Malerei und Plastik in einer Studie am anthroposophisch ausgerichteten Gemeinschaftskrankenhaus Herdecke zu Bedingungen der Kunsttherapie im klinischen Rahmen ab. Die am Erleben der Patienten orientierten Studie von Born geht vom Patienten aus, der im Verständnis der Anthroposophischen Medizin, abweichend vom pathogenetischen Modell nur kranken Menschen, die Ressourcen zu seiner Gesundung in sich trägt und als potenziell kompetent für den eigenen Weg zur Gesundheit betrachtet wird. Jahrzehntelange Erfahrungen mit Kunsttherapie bestärken die gezielte Anwendung dieser Therapien in der Filderklinik, um bei psychischen, psychosomatischen und somatischen Krankheitsprozessen die Patienten selbst aktiv einzubeziehen und ihnen die Möglichkeit zu geben, durch das künstlerische, therapeutisch begleitete Tun und das sich daran entzündende Erleben positive Erfahrungen zu machen. Nach unserer bisherigen Auffassung erstreckten sich diese positiven Erfahrungen der Patientinnen und Patienten einerseits auf die Begegnung mit ihnen bisher oft unbekannten Ressourcen ihrer Kreativität, Phantasie und Gestaltungskraft. Dadurch kann sich das Selbstwertgefühl steigern und das Engagement im Bewältigungsprozess der Erkrankung aktiviert werden. Darüber hinaus stellte sich oft auch ein sich positiv entwickelndes, angenehmes, d. h. von Krankheitssymptomen subjektiv freieres Leiberleben ein 34. Als Therapeuten sind anthroposophisch orientierte Ärzte aufgefordert, ihre Patienten aktiv in die Arbeit an ihrer Gesundheit einzubinden - eine nicht unerhebliche Herausforderung - die in ausschließlich auf Interventionen ausgerichteten Studien nicht erwähnt wird, (aber) im breiteren Rahmen der Gesundheitsversorgung von großer Relevanz ist Vgl. Born R (2006) 34 Treichler M (2005) in: Born (2006) S Vgl. Treichler M (2005) in: Born a.a.o.\n15 5 Sozialrechtliche Anerkennung anthroposophisch-medizinischer Heilmittel Zum 1. Januar 1989 trat das Fünfte Buch des Sozialgesetzbuchs - Gesetzliche Krankenversicherung (SGB V) in Kraft. In 2 Abs.1 SGB V regelt der Gesetzgeber, dass Behandlungsmethoden, Arznei- und Heilmittel der Besonderen Therapierichtungen von der Kostenübernahme nicht ausgeschlossen sind. Unter der Prämisse, dass es sich bei den Heilmitteln der besonderen Therapierichtung Anthroposophische Medizin um ärztlich verordnete Dienstleistungen handelte, übernahm die Securvita BKK ab 1997 u. a. die Kosten für deren Heilmittel Maltherapie\", \"Plastisch-therapeutisches Gestalten\" und \"Sprachgestaltung\". Als rechtliche Voraussetzung wurde in einem Gespräch zwischen dem Begründer der Securvita BKK Thomas Martens und dem Geschäftsführenden Vorstand des BVAKT Hildegard Pütz die im Recht der GKV in 2 Abs. 1 SGB V abgebildete Möglichkeit zur Kostenübernahme identifiziert: Die Krankenkassen stellen den Versicherten Leistungen zur Verfügung Behandlungsmethoden, Arznei- und Heilmittel der Besonderen Therapierichtungen sind nicht ausgeschlossen. Im selben Jahr führte die Aufsichtsbehörde bei der Securvita BKK eine Sonderprüfung durch, in deren Folge insbesondere ein \"Leistungskatalog\" beanstandet wurde, der Kostenerstattungsbeträge für bestimmte medizinische Behandlungsmethoden bzw. Heilmittel aufführte, u.a. für Leistungen der Anthroposophischen Medizin. In mehreren über acht Jahre währenden Klage- und Revisionsverfahren konnte die Rechtmäßigkeit der Leistungsgewährung festgestellt werden. In seinem Urteil bezieht sich das BSG folgende Definition: Heilmittel sind ärztlich verordnete Dienstleistungen, die einem Heilzweck dienen oder einen Heilerfolg sichern sollen und nur von entsprechend ausgebildeten Personen erbracht werden dürfen (so BSG SozR Nr 39 S 220; SozR Nr 2 S 25; vgl 2 Abs 3 BUB-RL) Die Securvita BKK bildet aktuell die Kostenübernahme für Heilmittel der Anthroposophischen Medizin in ihrer Satzung unter den 13 Leistungen und 18a Zusatzleistungen nach 11 Abs. 6 SGB V ab. Demnach können die Versicherten der SECURVITA BKK mit einer ärztlichen Verordnung anthroposophische Heilmittel in Anspruch nehmen, wenn sie medizinisch notwendig sind, um eine Krankheit zu heilen, ihre Verschlimmerung zu verhüten oder Krankheitsbeschwerden zu lindern und die Behandlungsmethode nicht durch den Gemeinsamen Bundesausschuss ausgeschlossen wurde. Der Anspruch setzt voraus, dass die Behandlung qualitätsgesichert von einem qualifizierten Leistungserbringer durchgeführt wird, der Mitglied eines Berufsverbandes der anthroposophischen Therapierichtungen (Heileurythmie, Kunsttherapie, Rhythmische Massage) ist oder eine entsprechende Ausbildung absolviert hat, die zum Beitritt in einen Verband der anthroposophischen Therapierichtungen berechtigt 37. Nach 11 Abs. 6 SGB V können Krankenkassen in ihrer Satzung zusätzliche vom Gemeinsamen Bundesausschuss nicht ausgeschlossene Leistungen in der fachlich gebotenen Qualität u. a. im Bereich der Versorgung mit Heilmitteln sowie Leistungen von nicht zugelassenen Leistungserbringern 36 BSG (2005). 37 SECURVITA BKK (2016).\n16 16 vorsehen. Die Satzung muss insbesondere die Art, die Dauer und den Umfang der Leistung bestimmen. Außerdem hat sie hinreichende Anforderungen an die Qualität der Leistungserbringung zu regeln 38. In Publikationen der Anthroposophic Medicine Outcome Study (AMOS) ist die Behandlung definiert als von Ärzten verschrieben und sich von konventioneller Behandlung unterscheidend im Gebrauch von speziellen Therapien (Anthroposophische Kunsttherapie, Heileurythmie, Rhythmische Massage) und speziellen Arzneimitteln 39. Ab 2006 ist im Rahmenvertrag zur Integrierten Versorgung mit Anthroposophischer Medizin die Leistung Anthroposophischer Kunsttherapeuten (BVAKT) als die von Heilmittelerbringern definiert. 2 Nr. 4 a. grenzt sie von der ärztlichen Leistung ab und beschreibt sie als: Erbringung nicht-ärztlicher Therapieverfahren der Anthroposophischen Medizin auf ärztliche Anordnung hin von speziell ausgebildeten Therapeuten als Heilmittel. Die Ausbildung und Eignung müssen durch den entsprechenden Berufsverband überprüft und anerkannt worden sein 40. Auf diesem Hintergrund ist es nahliegend, dass die Kompetenz zur Beurteilung der Ausbildung und Qualifikation für die Leistungserbringer der anthroposophischen Heilmittel bei den Berufsverbänden der nichtärztlichen Leistungserbringer verortet ist. 6 Qualitätssicherung der Ausbildung durch die Medizinische Sektion Der Gründung der Margarethe Hauschka-Schule für künstlerische Therapie und Rhythmische Massage folgten als weitere von Ärzten für Anthroposophische Medizin mitbegründete Ausbildungsstätten: Stichting Academie de Wervel in Zeist, Niederlande (Arzt Leen Mees und Eva Mees- Christeller, Violinistin und Schülerin von Margarethe Hauschka) Alanus Hochschule, Alfter, Deutschland (Dr. med. Günter Schönemann, Schüler von Alla Selawry und Mentor von Michaela Glöckler) Seminar für künstlerische Therapie, Blaubeuren, Deutschland (Dr. Hartmut Fischer) Emerald Foundation, Den Haag, Niederlande (Josine Hutchison - de Lanoy Meijer und Dr. P. T. Hutchison) Hibernia College, Stroud, Großbritannien (Michael Evans MD, Arzt für AM, Medical Lecturer for a Masters Level Award (MCGI) in Art Therapy). Als weitere Ausbildungsstätte wurde 1962 die Musiktherapeutische Arbeitsstätte von Maria Schüppel in Berlin gegründet. Alle folgenden Ausbildungsstätten wurden von Absolventen der oben genannten Gründungen aufgebaut und entwickeln das anfängliche Kurrikulum weiter. Die in Deutschland ansässigen Ausbildungsstätten für Künstlerische Therapie auf anthroposophischer Grundlage hatten gegen Ende der 1970er Jahre individuelle Ausbildungsinhalte und dauerten zwischen 1,5 und 5 Jahren. Unter dem Gesichtspunkt der Standardisierung wurden die Ausbildungsstätten1985 an die Medizinische Sektion angegliedert. 38 Vgl. SGB V, 11 Leistungsarten. 39 Vgl. Hamre H et al. (2011) S Vertrag zur Durchführung Integrierter Versorgung nach 140 a ff. SGB V mit Anthroposophischer Medizin.\n17 17 Mit Übernahme der Leitung im Jahr 1988 widmete sich Dr. med. Michaela Glöckler der Qualitätssicherung der Ausbildungen auf internationaler Ebene sowie der Einzelfallprüfung durch Individualanerkennung im Sinne lebenslangen Lernens. Zur Einzelfallprüfung bildete sie sich selbst ein Bild über die auf non-formalem Weg erlangte Qualifikation der Therapeuten, in dem sie persönlich die vorgelegten Falldokumentationen prüfte und den Kandidatinnen ein eigens hierfür geschaffenes Dokument ausstellte. Die als sogenanntes Glöckler-Diplom bezeichnete Bestätigung wird bis heute von der Sektion erteilt. Bestätigt werden hierin der Abschluss der erforderlichen Ausbildung und die Berechtigung, das Heilmittel in Zusammenarbeit mit einem Arzt auszuüben. Im Anhang sind Beispiele unter Bestätigungen der Medizinischen Sektion abgebildet. In Band 1 der 1991 erschienenen Dokumentation der besonderen Therapierichtungen und natürlichen Heilweisen in Europa beschrieb Dr. Glöckler zusammen mit den anthroposophisch orientierten Ärzten Dr. Jürgen Schürholz und Markus Treichler die Besondere Therapierichtung Anthroposophische Medizin und ihre Therapien. Hierin sind die menschenkundliche Basis, die wichtigsten Wirkprinzipien der Künstlerischen Therapien, die Indikationen und der Ausbildungsweg dargestellt: Die genannten Therapieformen werden innerhalb der Anthroposophischen Medizin ausschließlich unter ärztlicher Indikation verordnet und angewendet. Die Kunsttherapeuten, Heileurythmisten oder Physiotherapeuten, die nach Anweisung eines Arztes die Therapie am Patienten ausüben, haben alle eine mehrjährige spezifische Ausbildung und ein Anerkennungspraktikum unter Supervision eines Anthroposophischen Arztes und eines erfahrenen Therapeuten hinter sich. Dies betrifft sowohl die ambulante als auch die klinisch stationäre Anwendung der Kunsttherapie, Heileurythmie, Physiotherapie 41. Parallel regte Dr. Glöckler die Gründung der European Academy for Anthroposophic Art Therapy Trainings (EAAAT) an. Von wurden die Sitzungen zur angestrebten Standardisierung von Don van Zandwijk für den Niederländischen Berufsverband und von Hildegard Pütz für den BVAKT begleitet. Die beteiligten Vertreter von sechs deutschen Ausbildungsstätten, einer niederländischen und einer britischen einigten sich auf eine Mindestausbildungszeit von vier Jahren und erarbeiteten ein Leitbild. Diese Arbeit mündete im Mai 1994 in der Gründung der EAAAT mit Sitz in Zeist, Niederlande. Am Gründungsakt nahmen Markus Treichler für die GAÄD und Michaela Glöckler für die Medizinische Sektion teil. Weitere ärztliche Gründungsmitglieder waren Dr. Günter Schönemann, Dr. Hartmut Fischer und Michael Evans MD. Historisches Material ist im Anhang unter Gründung der EAAAT abgebildet. Im weiteren Verlauf entwickelte sich die EAAAT als Evaluations- und Qualitätssicherungsinstrument für anthroposophische Kunsttherapie Ausbildungen von der Medizinischen Sektion/Freie Hochschule für Geisteswissenschaft am Goetheanum, Dornach, Schweiz. (Sie) sieht ihre Arbeit in Verbindung mit deren Aufgaben 42.\" In Zusammenarbeit mit den nationalen Berufsverbänden soll die Anerkennung des Berufes angestrebt werden. Denn: 41 Glöckler M, Schürholz J, Treichler M (1991) S Vgl. Europäische Akademie für anthroposophische Kunsttherapien (2007), Präambel.\n18 18 Die Anerkennung als Mitglied der EA ersetzt nicht die Anerkennung der Ausbildungen innerhalb ihres jeweiligen nationalen Rechtsgebiets. Dort sind diese eingebunden in nationale ausbildungsrechtliche Gegebenheiten und Bedingungen. Diese sind die Grundlagen für die Durchführung der Ausbildungen im Hinblick auf eine staatliche Anerkennung und die nationale berufsrechtliche Stellung der Absolventen 43. Dementsprechend anerkennt der BVAKT in Verbindung mit der Sektion geprüften Ausbildungen und regelt die zur Aufnahme Ordentlicher Mitglieder nach nationalen Kriterien erforderlichen Erweiterungen und Prüfungen. 7 Ausbildungsübergreifende Qualitätssicherung der Berufstätigkeit durch Ärzte für Anthroposophische Medizin Der Berufsverband für künstlerische Therapie auf anthroposophischer Grundlage wurde 1978 von Therapeuten und der Ärztin Dr. med. Pia Christensen gegründet. Neben der Interessenvertretung der Berufsgruppe zielte er auf die Zusammenarbeit mit den Ausbildungsstätten und der Medizinischen Sektion. Dem Vorschlag Michaela Glöcklers folgend benannte sich der Verein 1994 um in Berufsverband für Anthroposophische Kunsttherapie. Einer Fundstelle im Werk Rudolf Steiners zu Folge konnte zu diesem Zeitpunkt die gesamte Therapierichtung umbenannt werden in Anthroposophische Medizin. Dem BVAKT Vorstand gehörten bis Ende 1990er Jahre die Ärzte Dr. Eckehard von Laue und Markus Treichler an. Durch Markus Treichler war zu allen Entscheidungen die Beratung und Vernetzung mit der GAÄD gewährleistet. Die Sitzungen fanden in der Filderklinik bzw. später im Gemeinschaftsbüro statt, das der BVAKT bis 2004 zusammen mit der GAÄD und dem BVHE in Filderstadt betrieb. Ebenfalls enge Zusammenarbeit pflegte der Berufsverband mit dem Lobbyisten und damaligem Geschäftsführer der Patienteninitiative Verein für ein erweitertes Heilwesen Ekkehard von Blücher. Dieser setzte sich 1992 im BMG für die Berücksichtigung der besonderen Therapierichtungen im Gesundheitsstrukturgesetz ein. Ziel war die Aufnahme der anthroposophisch erweiterten Medizin in die Kostenübernahme durch die GKV 44. Flankierend informierte der Vorstand des Berufsverbands seine Mitglieder über die Voraussetzungen einer Kassenzulassung nach 124 SGB V und führte mit Beschluss der außerordentlichen Mitgliederversammlung am 21. November 1992 in Analogie zu 124 Abs. 2 Satz Nr. 2 SGB V 1993 eine ausbildungsübergreifende zweijährige mentorierte Berufspraktische Erfahrungszeit in unselbständiger Tätigkeit ein 45. Diese vom Gesetzgeber geforderte Berufspraxis sollte die Anforderungen an Qualität, Sorgfalt und Zuverlässigkeit, der nach dem Abschluss der Ausbildung folgenden freiberuflichen Leistungserbringung sicherstellen. Deshalb war eine enge fachliche Überwachung und Kontrolle zur Erlangung von Praxiswissen in einem 2-Jahres-Zeitraum in unselbständiger Tätigkeit erforderlich European Academy of Anthroposophic Art Therapies (2015) S Vgl. Blücher v E (1992). 45 Vgl. Pütz H (1992), Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1992, 1993). 46 Vgl. Bleil J (2005).\n19 19 Die hierauf bezogenen Richtlinien zur Aufnahme Ordentlicher Mitglieder wurden von der Mitgliederversammlung unter Vorlage einer Erläuterung am 24. März 1993 in Kraft gesetzt. Als Ausbildung wurde anerkannt ein mindestens vierjähriges Vollzeitstudium zum Anthroposophischen Kunsttherapeuten, das mit der schulinternen Prüfung abgeschlossen ist. Zusätzlich waren zu erbringen: Der Nachweis einer zweijährigen berufspraktischen unselbständigen Tätigkeit in Zusammenarbeit mit einem Arzt und einem Kunsttherapeuten, die als Mentoren vom Berufsverband anerkannt sein müssen, im Umfang von mindestens 900 Behandlungseinheiten Die schriftliche Dokumentation zweier Therapieverläufe gemäß der Vorschrift der Aufnahmekommission Die schriftliche Beurteilung der zweijährigen Zusammenarbeit durch die Mentoren. Bei Inkrafttreten der Richtlinien bereits tätige anthroposophische Kunsttherapeuten bestand eine Übergangsregelung. Sie hatten bis zum die Möglichkeit, die Ordentliche Mitgliedschaft zu beantragen, wenn sie den Nachweis über eine mindestens fünf Jahre währende Zusammenarbeit mit zwei anthroposophisch orientierten Ärzten vorlegten. Im Ausnahmefall konnte als Ordentliches Mitglied aufgenommen werden, wer eine kunsttherapeutische Qualifikation vor der Aufnahmekommission des Berufsverbandes nachwies, die über die Gleichwertigkeit zu den Richtlinien befand 47. Die Falldokumentationen erfolgen nach einem Dokumentationsleitfaden der Aufnahmekommission. Dessen Grundlagen wurden im Zusammenhang mit der Sektionsarbeit durch ärztliche und nichtärztliche Mitarbeiter der Klinik Öschelbronn aus der Praxis heraus entwickelt. Ziel des Projektes war: das Ermöglichen einer differenzierten, der anthroposophischen Menschenkunde angemessenen Einzelfalldarstellung für praktizierende Kunsttherapeuten die Entwicklung eines Leitfadens zur Strukturierung von Erfahrungen von Praktikanten und Studierenden, der auch für die Erstellung ihrer Diplom-Arbeiten genutzt werden konnte die Entwicklung einer schul- und methodenübergreifenden Verständigung bis eine in zukünftige wissenschaftliche Auswertung auf Basis vergleichbarer Einzelfalldokumentationen die Suche nach einer gemeinsamen Sprache für die unverzichtbare Zusammenarbeit zwischen Ärzten und Kunsttherapeuten, um deren Weiterentwicklung zu praktizieren 48. Das Ergebnis dieses Projektes wird bis heute international genutzt. Eine letzte Aktualisierung erarbeiteten die Experten der Aufnahmekommission des BVAKT im Jahr Auf Empfehlung von Peter Meister, dem Vorstand der EFNMU wurde 2003 für das dokumentierte Verfahren eine Behandlungsleitlinie erstellt, die 2008 und 2016 aktualisiert wurde. Ab 2008 enthält die Leitlinie ein Kapitel zur Zusammenarbeit mit dem verordnenden Arzt analog der Empfehlungen des GKV-Spitzenverbands zur Umsetzung des 125 SGB V. Für die Kommunikation zwischen Therapeut und Arzt wurde in Zusammenarbeit mit Dr. med. Claus-Carsten Geck 49 das Formblatt Kurzmitteilung standardis entwickelt. Nach dem Urteil des Bundessozialgerichts zur Kassenzulassung Klinischer Linguisten (BKL) 50 und dem Wegfall der berufspraktischen Erfahrungszeit aus dem 124 SGB V 51 wurde die mentorierte 47 Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1993). 48 Vgl. Golombek E (1993). 49 Facharzt für Allgemeinmedizin und Innere Medizin, Zertifikat Anthroposophische Medizin (GAÄD), Mitglied in der (GAÄD), Förderndes Mitglied im BVAKT und Mitglied der Klärungsstelle des BVAKT. 50 Vgl. BSG Urt B 3 KR 13/00 R, SozR SGBV Nr. 9 - Klinische Linguistik\n20 20 berufspraktische Erfahrungszeit den neuen Bedingungen angepasst. Nachzuweisen sind seither 600 mentorierte Behandlungseinheiten in mindestens 6 Monaten und maximal 3 Jahren. Der kunsttherapeutische Mentor übernimmt die Hospitation der praktischen Tätigkeit, Supervision, Fallbesprechungen im Hinblick auf Indikation und Therapieziel auf Grundlage der Leitlinie zur Behandlung mit Anthroposophischer Kunsttherapie (BVAKT). Er gibt einen schriftlichen Abschlussbericht mit einer Stellungnahme zur Qualifikation des Mentorierten in der Anwendung der Methode Anthroposophischer Kunsttherapie (BVAKT) und bestätigt die in der mentorierten Zeit geleisteten 600 Behandlungseinheiten inklusive der Indikationen nach ICD 10. Der ärztliche Mentor leistet die Supervision der kunsttherapeutischen Diagnostik, Therapieplanung und -durchführung auf Grundlage der Anthroposophischen Medizin. Er vereinbart mit dem zu Mentorierenden das Therapieziel und die Durchführung der Maßnahmen. Bei Besonderheiten nimmt er die Informationen entgegen und berücksichtigt diese in evtl. erforderlichen Änderungen des Behandlungsplans. Weiterhin nimmt er Aufnahme-, Zwischen- und Abschlussberichte entgegen. Über Verlauf und Abschluss des Mentorats legt der ärztliche Mentor einen Bericht vor, in dem die professionelle Qualifikation des Therapeuten in Bezug auf die in der Leitlinie des BVAKT beschriebenen menschenkundlich fundierten Kriterien beurteilt wird 52. Im Anhang sind unter Danksagung stellvertretend für alle ärztlichen Mentoren die Namen aus Stichproben der Mitgliederakten des BVAKT ermittelten ärztlichen Mentoren abgebildet. Ebenso ist dort ein Auszug der Namen aus der Liste der AM-Ärzte abgebildet, die im Rahmen einer Übergangsregelung eine mindestens fünf-jährige Zusammenarbeit auf Grundlage der AM mit der Kunsttherapeutin/dem Kunsttherapeuten bestätigten. Die Aufnahme wird dem Geschäftsführenden Vorstand satzungsgemäß von der Aufnahmekommission nach eingehender Prüfung der Voraussetzungen empfohlen. Der ersten Kommission gehörten 1996 außer Mitgliedern der Fachbereiche Plastik, Malerei, Musik und Sprachgestaltung an: Dr. med. Eckard v. Laue als Koordinator und in Vertretung für die Medizinische Sektion Dr. med. Michaela Glöckler sowie in Vertretung für die GAÄD Markus Treichler. 8 Registrierung beim Deutschen Marken- und Patentamt Auf Empfehlung der Medizinischen Sektion wurde die Registrierung des Behandlungsverfahrens 2004 beim Deutschen Marken- und Patentamt beantragt und die Erlaubnis zur Führung der Wortmarke Anthroposophische Kunsttherapie (BVAKT) \" zur Kennzeichnung von Dienstleistungen in Deutschland erteilt. Mit der Wortmarke dürfen Ordentliche Mitglieder des BVAKT ihre durch verbandsinterne Qualitätskriterien gesicherten Dienstleistungen kennzeichnen. Zuck R (2007) S. 149: Das BSG hatte bestätigt, dass dort, wo staatliche Ausbildungsordnungen fehlen, der Nachweis förmlicher Qualifikation auch anders geführt werden kann. In dem entschiedenen Fall stammte der erfolgreiche Abschluss der die Ausbildung bestätigenden Erlaubnis vom Bundesverband Klinischer Linguisten. 51 Vgl. Gesetz zur Änderung von Fristen und Bezeichnungen im Neunten Buch Sozialgesetzbuch und zur Änderung anderer Gesetze v BGBL., S Vgl. Berufsverband für Anthroposophische Kunsttherapie (2008).\n21 21 9 Literatur AG MTG - Arbeitsgemeinschaft Medizinalfachberufe in der Therapie und Geburtshilfe (2013) Stand Badtke A (2014) Die Heilmittelversorgung im Recht der gesetzlichen Krankenversicherung, Schriftenreihe zum Sozialrecht, Nomos Verlagsgesellschaft, Baden -Baden. Beilharz G (o.j.) Edmund Pracht, Stand Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1978) Satzung, Unterschriften der Gründer, Freiburg. Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1992) Protokoll der Außerordentlichen Mitgliederversammlung vom , Freiburg. Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1992) Protokoll der Außerordentlichen Mitgliederversammlung , Freiburg. Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage (1993) Richtlinien zur Aufnahme Ordentlicher Mitglieder, Freiburg. Berufsverband für Anthroposophische Kunsttherapie (2008) Informationen für Mentoren, Herdecke. Berufsverband für Anthroposophische Kunsttherapie (2008) Richtlinie zur Aufnahme Ordentlicher Mitglieder, Herdecke, in der Fassung von Bleil J (2005) Kap. IV. Das Zulassungsrecht im eigentlichen Sinne bei Heil- und Hilfsmitteln, in: Zulassungs- und Vertragsrecht der Heil- und Hilfsmittellieferanten im Kranken- und Pflegeversicherungsrecht Dissertation zur Erlangung des akademischen Grades des Doktors der Rechtswissenschaft an der Universität Konstanz, Fachbereich Rechtswissenschaft 1, Stand Born R (2006) Der Kompetente Patient, Die subjektive Wahrnehmung und Verarbeitung Künstlerischer Therapien durch Patienten an einer Klinik, Eine Patientenbefragung zur Kunsttherapie, Peter Lang, Europäischer Verlag der Wissenschaften, Frankfurt am Main. BSG (2005) Bundesärztekammer (o.j.) Datenbank \"Fachberufe im Gesundheitswesen\", Stand Csikszentmihalyi M (1993) Das Flow-Erlebnis, Jenseits von Angst und Langeweile, Klett-Cotta, Stuttgart. Csikszentmihalyi M (1997) Kreativität, Wie Sie das Unmögliche schaffen und ihre Grenzen überwinden, Klett- Cotta, Stuttgart. Europäische Akademie für anthroposophische Kunsttherapien (2007) Leitbild Ziele Aufnahmekriterien, Stand: September European Academy of Anthroposophic Art Therapies (2015) Handbuch zur Akkreditierung von berufsqualifizierenden Ausbildungen in der anthroposophischen Kunsttherapie, Stand: Juli Ekkehard von Blücher (1992) Kostenübernahme für Künstlerische Therapie und Heileurythmie, in: Forum für künstlerische Therapie, Plastisch-therapeutisches Gestalten, Nr. 3, 1992, S , Hrsg. Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage, Freiburg. Ganß M, Niemann A., Sinapius P (2006) Forschungsprojekt Berufsfeldspezifische Bedingungen der Kunsttherapie im klinischen Rahmen - Abschlussbericht. Ottersberg: Institut für Kunsttherapie und Forschung der Fachhochschule Ottersberg, Stand G-BA (2011) Richtlinie des Gemeinsamen Bundesausschusses über die Verordnung von Heilmitteln in der vertragsärztlichen Versorgung (Heilmittel-Richtlinie/HeilM-RL) in der Fassung vom 20. Januar 2011/19. Mai 2011, veröffentlicht im Bundesanzeiger 2011; Nr. 96 (S. 2247) in Kraft getreten am 1. Juli 2011, Stand Glöckler M, Brauer D (2011) Zur Entwicklung und Perspektive künstlerischer Therapien, in: Rolff H, Gruber G, Hrsg. (2016) Anthroposophische Kunsttherapie, Grundlagen und Aspekte, EBVerlag, Berlin. Glöckler M, Schürholz J, Treichler M (1991) Anthroposophische Medizin, in: Zentrum zur Dokumentation für Naturheilverfahren Dokumentation der besonderen Therapierichtungen und natürlichen Heilweisen in Europa, Bd. 1 Ganzheitliche Medizinsysteme, 3. Besondere Therapierichtungen, 1. Halbband. In der Kostenerstattung anerkannte Medizinsysteme, Lüneburg, VGM Verlag. Golombek E (1993) Zur Dokumentation kunsttherapeutischer Verläufe, Endbericht des Forschungsprojektes zur Weiterentwicklung und Zukunftsgestaltung der Anthroposophischen Kunsttherapie, Öschelbronn, 1993.\n22 22 Golombek E (2000) Plastisch-Therapeutisches Gestalten, Arbeitsgruppe der Kunsttherapeuten in der Medizinischen Sektion am Goetheanum (Hrsg.) Anthroposophische Kunsttherapie, Wissenschaftliche Grundlagen, Arbeitsansätze, Therapeutische Möglichkeiten, Bd. 1, Urachhaus-Verlag, Stuttgart. Hambrecht E L, Zucker A (2010) Licht, Finsternis und Farbe in Heilpädagogik und Sozialtherapie, Fallstudien, Band 2 und 4, Verlag der Kooperative Dürnau, Dürnau. Hamre H et al. (2011) Anthroposophische Therapie für Kinder mit chronischen Erkrankungen: eine zweijährige prospektive Kohortenstudie unter Alltagsbedingungen, Der Merkurstab Hauschka M et al. (o. J. a) Aufruf zum Bau der Schule für künstlerische Therapie und Massage in Bad Boll (Württ.), Schule.pdf, Stand: Hauschka M (o. J. b) Bericht über die Grundsteinlegung der Schule, in: Berichte und Dokumente zum Bau der Margarethe Hauschka-Schule, Schulgruendung-Bau-der-Schule.pdf, Stand: Stand: Stand: Institut für angewandte Erkenntnistheorie und medizinische Methodologie (2016) Publications from the Anthroposophic Medicine Outcomes Study (AMOS), Stand: Konferenz Anthroposophische Musiktherapie (o.j.) Stand Marbach I (o.j.) Die Margarethe-Hauschka-Schule, in: Boll, Dorf und Bad an der Schwäbischen Alb, Stand: Musiktherapeutische Arbeitsstätte (2016) Lebensüberblick Maria Schüppel, Stand: Pütz H (1992) Kassenabrechnungsfähigkeit nach SGB V und Legitimation kunsttherapeutischer Praxen durch staatliche Anerkennung, Forderung, Sinn und Weg, in: Forum für künstlerische Therapie, Plastischtherapeutisches Gestalten, Nr. 3, 1992, S Hrsg. Berufsverband für Künstlerische Therapie auf anthroposophischer Grundlage, Freiburg. Pütz H (2000) Anthroposophische Kunsttherapie - Impuls, Beruf und Weg in: Der Merkurstab 1,17-19, Berlin. Pütz H (2011) Entwicklung Künstlerischer Therapien im 20. Jahrhundert, in: Berufskunde, Berufsethik, Berufsrecht für Anthroposophische Kunsttherapeutinnen (BVAKT), S , Hrsg. BVAKT, Herdecke. Schriefer J (o. J.) Valborg Werbeck, Stand SECURVITA BKK (2016) Satzung der SECURVITA BKK, Stand: Februar 2016, Stand SGB V: Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477) 11 Leistungsarten, 11.html, Stand Vertrag zur Durchführung Integrierter Versorgung nach 140 a ff. SGB V mit Anthroposophischer Medizin zwischen der Gesellschaft Anthroposophischer Ärzte in Deutschland e.v. (GAÄD) et al. Stand Zentrum zur Dokumentation für Naturheilverfahren (1991) Dokumentation der besonderen Therapierichtungen und natürlichen Heilweisen in Europa, Bd. 1 Ganzheitliche Medizinsysteme, 3. Besondere Therapierichtungen, Anthroposophische Medizin. Zuck R (2007) Das Recht der anthroposophischen Medizin, Nomos Verlagsgesellschaft, Baden - Baden.\n23 23 10 Anhang 10.1 Bestätigungen der Medizinischen Sektion\n24 24\n25 Gründung der EAAAT Gründung EAAAT 1994 in Zeist NL: v. l. n r. in der 1. Reihe: Karin Jarman, Peter Fausch, Michael Evans, Michaela Glöckler. Gründung EAAAT 1994 v. r. n. l. in der 1. Reihe: Eva Mees-Christeller, Günter Schönemann, Maria Schüppel, Rita Jacobs, Hartmut Fischer, Katharina Gutknecht, Markus Treichler, Michaela Glöckler.\n[Wie wird man PsychotherapeutIn? Gesetzliche Grundlagen. Dipl.-Psych. vor dem PsychThG](/19502637-Wie-wird-man-psychotherapeutin-gesetzliche-grundlagen-dipl-psych-vor-dem-psychthg.html)\nWie wird man PsychotherapeutIn? Gesetzliche Grundlagen Psychotherapeutengesetz (PTG) vom 16.06.1998 zum Änderung des SGBV Ausbildungs- und Prüfungsverordnung (PsychTh-AprV) vom 18.12.1998 Ausbildungs-\n[Mehr](/19502637-Wie-wird-man-psychotherapeutin-gesetzliche-grundlagen-dipl-psych-vor-dem-psychthg.html)\n[Stellungnahme der Bundesärztekammer gemäß 91 Abs. 8 a SGB V. Beschlussentwurf des Gemeinsamen Bundesausschusses](/43086490-Stellungnahme-der-bundesaerztekammer-gemaess-91-abs-8-a-sgb-v-beschlussentwurf-des-gemeinsamen-bundesausschusses.html)\nStellungnahme der Bundesärztekammer gemäß 91 Abs. 8 a SGB V zum Beschlussentwurf des Gemeinsamen Bundesausschusses über eine Änderung der Psychotherapie- Richtlinien zur Einführung eines Schwellenkriteriums\n[Mehr](/43086490-Stellungnahme-der-bundesaerztekammer-gemaess-91-abs-8-a-sgb-v-beschlussentwurf-des-gemeinsamen-bundesausschusses.html)\n[Ausbildung für die psychotherapeutische Versorgung: Weiterentwicklungszweck des PsychThG ist blockiert](/43613360-Ausbildung-fuer-die-psychotherapeutische-versorgung-weiterentwicklungszweck-des-psychthg-ist-blockiert.html)\nAnlage zu dem Verbändeschreiben vom 07.10.2010 an die AOLG Ausbildung für die psychotherapeutische Versorgung: Weiterentwicklungszweck des PsychThG ist blockiert Das Psychotherapeutenrecht ist berufs-\n[Mehr](/43613360-Ausbildung-fuer-die-psychotherapeutische-versorgung-weiterentwicklungszweck-des-psychthg-ist-blockiert.html)\n[Stellungnahme der Bundesärztekammer](/19403411-Stellungnahme-der-bundesaerztekammer.html)\nStellungnahme der Bundesärztekammer gemäß 91 Abs. 5 SGB V zur Änderung von Anlage I der Richtlinie Methoden vertragsärztliche Versorgung (MVV-RL): Berlin, 27.07.2011 Bundesärztekammer Herbert-Lewin-Platz\n[Mehr](/19403411-Stellungnahme-der-bundesaerztekammer.html)\n[Verordnung zur Früherkennung und Frühförderung behinderter und von Behinderung bedrohter Kinder (Frühförderungsverordnung - FrühV) Vom 24.](/32296907-Verordnung-zur-frueherkennung-und-fruehfoerderung-behinderter-und-von-behinderung-bedrohter-kinder-fruehfoerderungsverordnung-fruehv-vom-24.html)\nVerordnung zur Früherkennung und Frühförderung behinderter und von Behinderung bedrohter Kinder (Frühförderungsverordnung - FrühV) Vom 24. Juni 2003 Auf Grund des 32 Nr. 1 des Neunten Buches Sozialgesetzbuch\n[Mehr](/32296907-Verordnung-zur-frueherkennung-und-fruehfoerderung-behinderter-und-von-behinderung-bedrohter-kinder-fruehfoerderungsverordnung-fruehv-vom-24.html)\n[Einordnung der Diät- und Ernährungstherapie im deutschen GKV-System Das Dilemma der Finanzierung!](/14471583-Einordnung-der-diaet-und-ernaehrungstherapie-im-deutschen-gkv-system-das-dilemma-der-finanzierung.html)\nEinordnung der Diät- und Ernährungstherapie im deutschen GKV-System Das Dilemma der Finanzierung! Doris Steinkamp Präsidentin VDD e.v. Diätassistentin, Ernährungsberaterin DGE Fachberaterin für Essstörungen\n[Mehr](/14471583-Einordnung-der-diaet-und-ernaehrungstherapie-im-deutschen-gkv-system-das-dilemma-der-finanzierung.html)\n[Tragende Gründe. Vom 22. November Inhalt 1. Rechtsgrundlage Eckpunkte der Entscheidung Verfahrensablauf... 4](/29007461-Tragende-gruende-vom-22-november-inhalt-1-rechtsgrundlage-eckpunkte-der-entscheidung-verfahrensablauf-4.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses zur ambulanten Sanierungsbehandlung von Trägern des Methicillin-resistenten Staphylococcus aureus (MRSA) zu Lasten der gesetzlichen Krankenversicherung\n[Mehr](/29007461-Tragende-gruende-vom-22-november-inhalt-1-rechtsgrundlage-eckpunkte-der-entscheidung-verfahrensablauf-4.html)\n[Stellungnahme der Bundesärztekammer](/45796628-Stellungnahme-der-bundesaerztekammer.html)\nStellungnahme der Bundesärztekammer zur Änderung der Psychotherapie-Richtlinie: Indikation Schizophrenie (Anfrage des Gemeinsamen Bundesausschusses vom 17. April 2013) Berlin, 15.05.2013 Bundesärztekammer\n[Mehr](/45796628-Stellungnahme-der-bundesaerztekammer.html)\n[ERGOTHERAPIE BERUFSBILD UND AUSBILDUNG](/23780970-Ergotherapie-berufsbild-und-ausbildung.html)\nERGOTHERAPIE BERUFSBILD UND AUSBILDUNG Semper staatlich anerkannte Berufsfachschule für Ergotherapie Qualität - Innovation Erfolg Gesundheit Regionale Vernetzung - moderne Lehrmethoden ... bunt und vielfältig...\n[Mehr](/23780970-Ergotherapie-berufsbild-und-ausbildung.html)\n[Tragende Gründe. Vom 20. November 2014](/46901699-Tragende-gruende-vom-20-november-2014.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses über eine Änderung der -Richtlinie: Anlage III Nummer 19 traditionell angewendete Vom 20. November 2014 Inhalt 1. Rechtsgrundlage... 2 2.\n[Mehr](/46901699-Tragende-gruende-vom-20-november-2014.html)\n[Facharztgleichstellung](/36459188-Facharztgleichstellung.html)\nPsychotherapeutenkammer Hessen Facharztgleichstellung - Eine Bestandsaufnahme aus juristischer Sicht Referent: Johann Rautschka-Rücker Gliederung Vortrag Begriff und Verortung Facharztgleichstellung Besonderheiten\n[Mehr](/36459188-Facharztgleichstellung.html)\n[Richtlinien des Bundesausschusses der Zahnärzte und Krankenkassen](/45561897-Richtlinien-des-bundesausschusses-der-zahnaerzte-und-krankenkassen.html)\nRichtlinien des Bundesausschusses der Zahnärzte und Krankenkassen über die Einführung neuer Untersuchungs- und Behandlungsmethoden und die Überprüfung erbrachter vertragszahnärztlicher Leistungen (NUB-Richtlinien)\n[Mehr](/45561897-Richtlinien-des-bundesausschusses-der-zahnaerzte-und-krankenkassen.html)\n[Wann kann eine Heilmitteltherapie verordnet werden? Die Krankenkasse übernimmt die Kosten für Heilmittel, wenn diese notwendig sind, um](/49405592-Wann-kann-eine-heilmitteltherapie-verordnet-werden-die-krankenkasse-uebernimmt-die-kosten-fuer-heilmittel-wenn-diese-notwendig-sind-um.html)\nHeilmittel ( 32 SGB V) Heilmaßnahmen sind fester Bestandteil in der Rehabilitation von akuten und chronischen Erkrankungen. Bei zahlreichen angeborenen, erworbenen oder degenerativen Erkrankungen wird\n[Mehr](/49405592-Wann-kann-eine-heilmitteltherapie-verordnet-werden-die-krankenkasse-uebernimmt-die-kosten-fuer-heilmittel-wenn-diese-notwendig-sind-um.html)\n[Die Regelungen zur Neuropsychologie in der Weiterbildungsordnung in Rheinland- Pfalz](/31312800-Die-regelungen-zur-neuropsychologie-in-der-weiterbildungsordnung-in-rheinland-pfalz.html)\nDie Regelungen zur Neuropsychologie in der Weiterbildungsordnung in Rheinland- Pfalz Mainz, 14.08.2012 Referentin: Dr. Doris Naumann Krankenhaus der Barmherzigen Brüder Trier Psychologischer Fachdienst\n[Mehr](/31312800-Die-regelungen-zur-neuropsychologie-in-der-weiterbildungsordnung-in-rheinland-pfalz.html)\n[Forum A Leistungen zur Teilhabe und Prävention Diskussionsbeitrag Nr. 11/2009](/46635378-Forum-a-leistungen-zur-teilhabe-und-praevention-diskussionsbeitrag-nr-11-2009.html)\nDiskussionsforum Teilhabe und Prävention Herausgegeben von Dr. Alexander Gagel & Dr. Hans-Martin Schian in Kooperation mit Prof. Dr. Wolfhard Kohte Prof. Dr. Ulrich Preis Prof. Dr. Felix Welti Martin-Luther-Universität\n[Mehr](/46635378-Forum-a-leistungen-zur-teilhabe-und-praevention-diskussionsbeitrag-nr-11-2009.html)\n[Tragende Gründe zum Beschluss. des Gemeinsamen Bundesausschusses. über eine Änderung der. Richtlinie zur Bestimmung der Befunde](/42858795-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-eine-aenderung-der-richtlinie-zur-bestimmung-der-befunde.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses über eine Änderung der Richtlinie zur Bestimmung der Befunde und der Regelversorgungsleistungen für die Festzuschüsse nach 55, 56 SGB V zu\n[Mehr](/42858795-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-eine-aenderung-der-richtlinie-zur-bestimmung-der-befunde.html)\n[zwischen dem Verband der Privaten Krankenversicherung, Köln und der Deutschen Krankenhausgesellschaft, Düsseldorf](/41616381-Zwischen-dem-verband-der-privaten-krankenversicherung-koeln-und-der-deutschen-krankenhausgesellschaft-duesseldorf.html)\nVereinbarung gemäß 137 Abs. 1 Satz 3 Nr. 6 SGB V über Inhalt und Umfang eines strukturierten Qualitätsberichts für nach 108 SGB V zugelassene Krankenhäuser zwischen dem AOK-Bundesverband, Bonn dem BKK\n[Mehr](/41616381-Zwischen-dem-verband-der-privaten-krankenversicherung-koeln-und-der-deutschen-krankenhausgesellschaft-duesseldorf.html)\n[Allgemeine Grundsätze](/46838419-Allgemeine-grundsaetze.html)\nAllgemeine Grundsätze zur medizinisch-therapeutischen Versorgung von Schülerinnen und Schülern mit sonderpädagogischem Förderbedarf an hessischen Sonderschulen und im gemeinsamen Unterricht vereinbart\n[Mehr](/46838419-Allgemeine-grundsaetze.html)\n[Die neue Psychotherapie-Richtlinie des Gemeinsamen Bundesausschuss](/26634844-Die-neue-psychotherapie-richtlinie-des-gemeinsamen-bundesausschuss.html)\nDie neue Psychotherapie-Richtlinie des Gemeinsamen Bundesausschuss Prof. Dr. med. Dr. phil. Ilse Heberlein SoVD, Patientenvertreterin beim G-BA Berlin 16.03.2016 Gliederung Inhalte der Psychotherapie-Richtlinie\n[Mehr](/26634844-Die-neue-psychotherapie-richtlinie-des-gemeinsamen-bundesausschuss.html)\n[auf der Grundlage von 17 Abs. 1b SGB XI](/33241410-Auf-der-grundlage-von-17-abs-1b-sgb-xi.html)\nRichtlinien des GKV-Spitzenverbandes zur Kostenabgrenzung zwischen Kranken- und Pflegeversicherung bei Pflegebedürftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben (Kostenabgrenzungs-Richtlinien)\n[Mehr](/33241410-Auf-der-grundlage-von-17-abs-1b-sgb-xi.html)\n[Evidenzbasierte Physiotherapie aktueller Stand und Perspektiven](/48742519-Evidenzbasierte-physiotherapie-aktueller-stand-und-perspektiven.html)\nIn Zeiten der evidenzbasierten Medizin muss eine Versorgung, die auf empirischer Grundlage steht, kritisch hinterfragt werden NVL - (A = starke Empfehlung, B = Empfehlung, 0 = Option) Akuter nichtspezifischer\n[Mehr](/48742519-Evidenzbasierte-physiotherapie-aktueller-stand-und-perspektiven.html)\n[Ergotherapie Berufsbild und Ausbildung](/35037656-Ergotherapie-berufsbild-und-ausbildung.html)\nDEUTSCHE ANGESTELLTEN-AKADEMIE wissen wandeln wachsen Weit verbreitet - nah bei Ihnen! Ergotherapie Berufsbild und Ausbildung Ergotherapieschule DAA Berlin Neukölln NEU AB SEPTEMBER 2013 Ergotherapie ist...\n[Mehr](/35037656-Ergotherapie-berufsbild-und-ausbildung.html)\n[Berufsbild, Kompetenzprofil und Mindestanforderungen an eine Reform der Ausbildung. Andrea Mrazek, M.A., M.S.](/33923013-Berufsbild-kompetenzprofil-und-mindestanforderungen-an-eine-reform-der-ausbildung-andrea-mrazek-m-a-m-s.html)\nBerufsbild, Kompetenzprofil und Mindestanforderungen an eine Reform der Ausbildung Andrea Mrazek, M.A., M.S. Fachtagung: Reform der Psychotherapieausbildung Berlin, 25. Juni 2014 soll den wachsenden Anforderungen\n[Mehr](/33923013-Berufsbild-kompetenzprofil-und-mindestanforderungen-an-eine-reform-der-ausbildung-andrea-mrazek-m-a-m-s.html)\n[Veranstaltung von Autismus NRW am im Landtag von Nordrhein- Westfalen Rechtliche Grundlagen zur Finanzierung von Autismustherapie](/38962308-Veranstaltung-von-autismus-nrw-am-im-landtag-von-nordrhein-westfalen-rechtliche-grundlagen-zur-finanzierung-von-autismustherapie.html)\nVeranstaltung von Autismus NRW am 05.04.2016 im Landtag von Nordrhein- Westfalen Rechtliche Grundlagen zur Finanzierung von Autismustherapie Vortrag von Ass. jur. Christian Frese, Geschäftsführer autismus\n[Mehr](/38962308-Veranstaltung-von-autismus-nrw-am-im-landtag-von-nordrhein-westfalen-rechtliche-grundlagen-zur-finanzierung-von-autismustherapie.html)\n[Kann es eine KJHG-Therapie geben?](/49643437-Kann-es-eine-kjhg-therapie-geben.html)\nPsychotherapie nach 27 Abs. 2 SGB VIII Klaus Menne Übersicht Vorbemerkung Abgrenzung zwischen SGB V und SGB VIII Weiterverweisungen ins SGB V Ausführungsgesetze der Länder Psychotherapie nach 27 Abs. 2\n[Mehr](/49643437-Kann-es-eine-kjhg-therapie-geben.html)\n[Amtliches Mitteilungsblatt](/41925140-Amtliches-mitteilungsblatt.html)\nAmtliches Mitteilungsblatt Mathematisch-Naturwissenschaftliche Fakultät II Studienordnung für den postgradualen Ausbildungsgang Psychologische Psychotherapie Herausgeber: Satz und Vertrieb: Der Präsident\n[Mehr](/41925140-Amtliches-mitteilungsblatt.html)\n[Die Regelung wurde eingeführt durch das GKV- Gesundheitsreformgesetz v mit Wirkung vom](/41359264-Die-regelung-wurde-eingefuehrt-durch-das-gkv-gesundheitsreformgesetz-v-mit-wirkung-vom.html)\nExkurs Positivliste Der Gesetzgeber hatte in 33 a SGB V bestimmt, dass das BMGS ermächtigt wird, durch Rechtsverordnung eine Liste der verordnungsfähigen Arzneimittel zu erlassen. Die Regelung wurde eingeführt\n[Mehr](/41359264-Die-regelung-wurde-eingefuehrt-durch-das-gkv-gesundheitsreformgesetz-v-mit-wirkung-vom.html)\n[Verordnung über die nichtärztliche Psychotherapie * (Psychotherapeutenverordnung)](/19152262-Verordnung-ueber-die-nichtaerztliche-psychotherapie-psychotherapeutenverordnung.html)\n97 Verordnung über die nichtärztliche Psychotherapie * (Psychotherapeutenverordnung) Vom 5. November 977 (Stand. März 0) Der Regierungsrat des Kantons Basel-Landschaft, gestützt auf des Gesetzes vom 0.\n[Mehr](/19152262-Verordnung-ueber-die-nichtaerztliche-psychotherapie-psychotherapeutenverordnung.html)\n[Qualitätsmanagement in Krankenhäusern - Hauptziele, Chancen und Risiken verschiedener Zertifizierungsverfahren](/42532857-Qualitaetsmanagement-in-krankenhaeusern-hauptziele-chancen-und-risiken-verschiedener-zertifizierungsverfahren.html)\nMedizin Tim Guderjahn Qualitätsmanagement in Krankenhäusern - Hauptziele, Chancen und Risiken verschiedener Zertifizierungsverfahren Studienarbeit Gesundheitsökonomie für Mediziner Fachhochschule Riedlingen\n[Mehr](/42532857-Qualitaetsmanagement-in-krankenhaeusern-hauptziele-chancen-und-risiken-verschiedener-zertifizierungsverfahren.html)\n[Psychotherapie in der Erziehungsberatung](/40373108-Psychotherapie-in-der-erziehungsberatung.html)\nPsychotherapie in der Erziehungsberatung 3. Landespsychotherapeutentag Stuttgart, 30. Juni 2007 Klaus Menne Für Erziehungsberatung ist psychoth. Kompetenz konstitutiv. Erziehungsberatung geht in ihren\n[Mehr](/40373108-Psychotherapie-in-der-erziehungsberatung.html)\n[Kostenerstattung der ambulanten Ernährungstherapie beim Dialysepatienten](/44818194-Kostenerstattung-der-ambulanten-ernaehrungstherapie-beim-dialysepatienten.html)\nKostenerstattung der ambulanten Ernährungstherapie beim Dialysepatienten 3 4 Kostenerstattung der ambulanten Ernährungstherapie 5 Kostenerstattung der ambulanten Ernährungstherapie.am Beispiel des KfH-Nierenzentrum\n[Mehr](/44818194-Kostenerstattung-der-ambulanten-ernaehrungstherapie-beim-dialysepatienten.html)\n[Medizinische Versorgungszentren (MVZ)](/38962443-Medizinische-versorgungszentren-mvz.html)\nMedizinische Versorgungszentren (MVZ) Vortrag auf dem Workshop Gesundheitliche Versorgung von Menschen mit Behinderungen in der Gemeinde / Perspektiven in der Behindertenhilfe des Bundesverbandes evangelische\n[Mehr](/38962443-Medizinische-versorgungszentren-mvz.html)\n[Vergütungsvereinbarung](/40711679-Verguetungsvereinbarung.html)\nAnlage 2 zum Vertrag vom 01.01.2007 Vergütungsvereinbarung gemäß 125 SGB V über ergotherapeutische Leistungen ab dem 01.01.2012 zwischen dem Deutschen Verband der Ergotherapeuten e.v. (DVE) - nachstehend\n[Mehr](/40711679-Verguetungsvereinbarung.html)\n[Tiergestützte Therapie in der Sozialen Arbeit Der heilsame Prozess in der Mensch-Tier-Interaktion](/43760202-Tiergestuetzte-therapie-in-der-sozialen-arbeit-der-heilsame-prozess-in-der-mensch-tier-interaktion.html)\nGeisteswissenschaft Sonja Doepke Tiergestützte Therapie in der Sozialen Arbeit Der heilsame Prozess in der Mensch-Tier-Interaktion Diplomarbeit Diplomarbeit zur Abschlußprüfung im Fachbereich Sozialwesen\n[Mehr](/43760202-Tiergestuetzte-therapie-in-der-sozialen-arbeit-der-heilsame-prozess-in-der-mensch-tier-interaktion.html)\n[Der Direktzugang Patientenversorgung ohne Ärzte?](/36250622-Der-direktzugang-patientenversorgung-ohne-aerzte.html)\nForum Physiotherapie am 6. Mai 2010 in Berlin Der Direktzugang Patientenversorgung ohne Ärzte? Dr. Lothar Lieschke Dezernent Dezernat 4 Verträge und Verordnungsmanagement Kassenärztliche Bundesvereinigung\n[Mehr](/36250622-Der-direktzugang-patientenversorgung-ohne-aerzte.html)\n[Richtlinie. des Gemeinsamen Bundesausschusses](/19008964-Richtlinie-des-gemeinsamen-bundesausschusses.html)\nAnlage Richtlinie des Gemeinsamen Bundesausschusses über Maßnahmen zur Qualitätssicherung für die stationäre Versorgung bei der Indikation Bauchaortenaneurysma (Qualitätssicherungs-Richtlinie zum Bauchaortenaneurysma,\n[Mehr](/19008964-Richtlinie-des-gemeinsamen-bundesausschusses.html)\n[» Der 64b SGB V. Entwicklung und Perspektive. Workshop Jetzt wird s praktisch. Arno Deister. Berlin-Wannsee 21. September Prof. Dr. med.](/40736860-Der-64b-sgb-v-entwicklung-und-perspektive-workshop-jetzt-wird-s-praktisch-arno-deister-berlin-wannsee-21-september-prof-dr-med.html)\n» Der 64b SGB V Entwicklung und Perspektive Workshop Jetzt wird s praktisch Berlin-Wannsee 21. September 2012 Prof. Dr. med. Arno Deister Klinikum Itzehoe Zentrum für Psychosoziale Medizin » Der 64b SGB\n[Mehr](/40736860-Der-64b-sgb-v-entwicklung-und-perspektive-workshop-jetzt-wird-s-praktisch-arno-deister-berlin-wannsee-21-september-prof-dr-med.html)\n[Vergütungsvereinbarung](/47519701-Verguetungsvereinbarung.html)\nVergütungsvereinbarung zur Abrechnung ergotherapeutischer Leistungen (gültig ab 01.04.2015) zwischen dem Deutschen Verband der Ergotherapeuten e.v. (nachstehend DVE genannt) - einerseits und der AOK Nordost\n[Mehr](/47519701-Verguetungsvereinbarung.html)\n[Reha aktiv. Zentrum für Physiotherapie und. medizinische Trainingstherapie. 73635 Rudersberg Rathausstr. 5. Tel. 07183 / 93 23 23. www.rehaaktiv.](/19001731-Reha-aktiv-zentrum-fuer-physiotherapie-und-medizinische-trainingstherapie-73635-rudersberg-rathausstr-5-tel-07183-93-23-23-www-rehaaktiv.html)\nReha aktiv Zentrum für Physiotherapie und medizinische Trainingstherapie 73635 Rudersberg Rathausstr. 5 Tel. 07183 / 93 23 23 www.rehaaktiv.com Konzeption: In den vergangenen Jahren ist im Gesundheitsmarkt\n[Mehr](/19001731-Reha-aktiv-zentrum-fuer-physiotherapie-und-medizinische-trainingstherapie-73635-rudersberg-rathausstr-5-tel-07183-93-23-23-www-rehaaktiv.html)\n[DGPPN-Zertifikat Psychosomatik in der Psychiatrie](/45471004-Dgppn-zertifikat-psychosomatik-in-der-psychiatrie.html)\nDGPPN-Zertifikat Psychosomatik in der Psychiatrie Die Deutsche Gesellschaft für Psychiatrie, Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN) vergibt nach Beschluss des Vorstandes an ihre Mitglieder\n[Mehr](/45471004-Dgppn-zertifikat-psychosomatik-in-der-psychiatrie.html)\n[Anlage 1 zum Vertrag zur Verbesserung der medizinischen Versorgung in Sachsen](/43599145-Anlage-1-zum-vertrag-zur-verbesserung-der-medizinischen-versorgung-in-sachsen.html)\nAnlage 1 zum Vertrag zur Verbesserung der medizinischen Versorgung in Sachsen zwischen der Kassenärztlichen Vereinigung Sachsen (nachfolgend KVS genannt) und der DAK-Gesundheit Vertragsgebiet Sachsen (nachfolgend\n[Mehr](/43599145-Anlage-1-zum-vertrag-zur-verbesserung-der-medizinischen-versorgung-in-sachsen.html)\n[Vergütungsvereinbarung (Anlage 3) wirksam ab zum Vertrag gemäß 125 Abs. 2 SGB V über Leistungen der Ergotherapie. wirksam ab](/33397368-Verguetungsvereinbarung-anlage-3-wirksam-ab-zum-vertrag-gemaess-125-abs-2-sgb-v-ueber-leistungen-der-ergotherapie-wirksam-ab.html)\nVergütungsvereinbarung (Anlage 3) wirksam zum Vertrag gemäß 125 Abs. 2 SGB V über Leistungen der Ergotherapie wirksam ab 01.11.2010 zwischen dem Deutschen Verband der Ergotherapeuten e. V. (nachfolgend\n[Mehr](/33397368-Verguetungsvereinbarung-anlage-3-wirksam-ab-zum-vertrag-gemaess-125-abs-2-sgb-v-ueber-leistungen-der-ergotherapie-wirksam-ab.html)\n[Die neuen gesetzlichen Regelungen zur Kinderund Jugendrehabilitation im Flexirentengesetz](/47262028-Die-neuen-gesetzlichen-regelungen-zur-kinderund-jugendrehabilitation-im-flexirentengesetz.html)\nDie neuen gesetzlichen Regelungen zur Kinderund Jugendrehabilitation im Flexirentengesetz 26. Reha-Kolloquium der Deutschen Rentenversicherung am 22. März 2017 in Frankfurt Bettina Cleavenger, Bundesministerium\n[Mehr](/47262028-Die-neuen-gesetzlichen-regelungen-zur-kinderund-jugendrehabilitation-im-flexirentengesetz.html)\n[ich brauche Psychotherapie Eine Orientierungshilfe für Betroffene und deren Angehörige Ausschreibungstext](/18965226-Ich-brauche-psychotherapie-eine-orientierungshilfe-fuer-betroffene-und-deren-angehoerige-ausschreibungstext.html)\nHilfe ich brauche Psychotherapie Eine Orientierungshilfe für Betroffene und deren Angehörige Ausschreibungstext Jeder von uns kann im Laufe des Lebens in eine Situation kommen, in der sie oder er wegen\n[Mehr](/18965226-Ich-brauche-psychotherapie-eine-orientierungshilfe-fuer-betroffene-und-deren-angehoerige-ausschreibungstext.html)\n[Gesetzliche und ökonomische Anforderungen an neue Lernformen](/43770473-Gesetzliche-und-oekonomische-anforderungen-an-neue-lernformen.html)\nGesetzliche und ökonomische Anforderungen an neue Lernformen Carsten Sterly Fachbeirat Gesundheit und Forensik des Akkreditierungsbeirates im BMWI Leiter der AG Personenzertifizierung im Gesundheitswesen\n[Mehr](/43770473-Gesetzliche-und-oekonomische-anforderungen-an-neue-lernformen.html)\n[Die Kassenärztliche Bundesvereinigung, K.d.ö.R., Berlin. - einerseits - und](/46206276-Die-kassenaerztliche-bundesvereinigung-k-d-oe-r-berlin-einerseits-und.html)\nDie Kassenärztliche Bundesvereinigung, K.d.ö.R., Berlin - einerseits - und der GKV-Spitzenverband (Spitzenverband Bund der Krankenkassen), K.d.ö.R., Berlin - andererseits - vereinbaren Folgendes: Artikel\n[Mehr](/46206276-Die-kassenaerztliche-bundesvereinigung-k-d-oe-r-berlin-einerseits-und.html)\n[Tragende Gründe. zum Beschluss des Gemeinsamen Bundesausschusses über die Änderung der Rehabilitations-Richtlinie:](/27285095-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-rehabilitations-richtlinie.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses über die Änderung der Rehabilitations-Richtlinie: Anpassung an Datenschutzvorschriften Vom 22. Januar 2009 1 Rechtsgrundlagen... 2 2 Eckpunkte\n[Mehr](/27285095-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-rehabilitations-richtlinie.html)\n[Richtlinie. in der Fassung vom 24. August 1989 veröffentlicht im Bundesarbeitsblatt Nr. 10 vom 29. September 1989 in Kraft getreten am 1.](/49380195-Richtlinie-in-der-fassung-vom-24-august-1989-veroeffentlicht-im-bundesarbeitsblatt-nr-10-vom-29-september-1989-in-kraft-getreten-am-1.html)\nRichtlinie des Gemeinsamen Bundesausschusses über die Gesundheitsuntersuchungen zur Früherkennung von Krankheiten (Gesundheitsuntersuchungs-Richtlinie) in der Fassung vom 24. August 1989 veröffentlicht\n[Mehr](/49380195-Richtlinie-in-der-fassung-vom-24-august-1989-veroeffentlicht-im-bundesarbeitsblatt-nr-10-vom-29-september-1989-in-kraft-getreten-am-1.html)\n[Vereinfachte Pflegedokumentation aus rechtlicher Sicht. Prof. Dr. jur. Thomas Weiß. 16. Pflege-Recht-Tag Berlin weiss-rechtsanwaelte.](/44778199-Vereinfachte-pflegedokumentation-aus-rechtlicher-sicht-prof-dr-jur-thomas-weiss-16-pflege-recht-tag-berlin-weiss-rechtsanwaelte.html)\n16. Pflege-Recht-Tag Berlin 2011 Vereinfachte Pflegedokumentation aus rechtlicher Sicht Prof. Dr. jur. Thomas Weiß Die Verpflichtung zur Dokumentation ergibt sich aus mehreren Rechtsvorschriften, die zum\n[Mehr](/44778199-Vereinfachte-pflegedokumentation-aus-rechtlicher-sicht-prof-dr-jur-thomas-weiss-16-pflege-recht-tag-berlin-weiss-rechtsanwaelte.html)\n[Hinweise zur Erteilung der Approbation als Ärztin oder Arzt](/35585194-Hinweise-zur-erteilung-der-approbation-als-aerztin-oder-arzt.html)\nLandesamt für Umwelt, Gesheit Verbraucherschutz Abt. Gesheit Referat akademische Heilberufe Gesheitsfachberufe Hinweise zur Erteilung der Approbation als Ärztin Arzt Nachfolgend werden Sie über die aktuelle\n[Mehr](/35585194-Hinweise-zur-erteilung-der-approbation-als-aerztin-oder-arzt.html)\n[Das Reha-Leitlinienprogramm der BfA](/34477174-Das-reha-leitlinienprogramm-der-bfa.html)\nDas Reha-Leitlinienprogramm der BfA Dr. med Silke Brüggemann Bundesversicherungsanstalt für Angestellte Besonderheiten von Reha-Leitlinien Verständlichkeit und Anwendbarkeit für alle Beteiligten des multiprofessionellen\n[Mehr](/34477174-Das-reha-leitlinienprogramm-der-bfa.html)\n[Tragende Gründe. zum Beschluss des Gemeinsamen Bundesausschusses. über die stellungnahmeberechtigten Organisationen. nach 137f Absatz 2 Satz 5 SGB V](/42332084-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-stellungnahmeberechtigten-organisationen-nach-137f-absatz-2-satz-5-sgb-v.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses über die stellungnahmeberechtigten Organisationen nach 137f Absatz 2 Satz 5 SGB V vom 10. Mai 2007 1 I. Sachverhalt 1. Gesetzliche Grundlagen\n[Mehr](/42332084-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-stellungnahmeberechtigten-organisationen-nach-137f-absatz-2-satz-5-sgb-v.html)\n[Richtlinien. des Bundesausschusses der Ärzte und Krankenkassen](/41860120-Richtlinien-des-bundesausschusses-der-aerzte-und-krankenkassen.html)\nRichtlinien des Bundesausschusses der Ärzte und Krankenkassen über die Gesundheitsuntersuchung zur Früherkennung von Krankheiten ( Gesundheitsuntersuchungs-Richtlinien ) in der Fassung vom 24. August 1989\n[Mehr](/41860120-Richtlinien-des-bundesausschusses-der-aerzte-und-krankenkassen.html)\n[PHYSIOTHERAPIE. Staatl. geprüfte Physiotherapeutin Staatl. geprüfter Physiotherapeut. Berufsbild](/28276907-Physiotherapie-staatl-gepruefte-physiotherapeutin-staatl-gepruefter-physiotherapeut-berufsbild.html)\nStaatl. geprüfte Physiotherapeutin Staatl. geprüfter Physiotherapeut Berufsbild Physiotherapeuten können ihren Beruf in Krankenhäusern, Rehabilitationszentren oder in eigener Praxis ausüben. Ihre berufliche\n[Mehr](/28276907-Physiotherapie-staatl-gepruefte-physiotherapeutin-staatl-gepruefter-physiotherapeut-berufsbild.html)\n[Richtlinien. der Spitzenverbände der Pflegekassen. zur Qualitätssicherung der Begutachtung und Beratung](/33709742-Richtlinien-der-spitzenverbaende-der-pflegekassen-zur-qualitaetssicherung-der-begutachtung-und-beratung.html)\nRichtlinien der Spitzenverbände der Pflegekassen zur Qualitätssicherung der Begutachtung und Beratung für den Bereich der sozialen Pflegeversicherung vom 23.09.2004 1 Der AOK-Bundesverband, der Bundesverband\n[Mehr](/33709742-Richtlinien-der-spitzenverbaende-der-pflegekassen-zur-qualitaetssicherung-der-begutachtung-und-beratung.html)\n[B E S C H L U S S. des Bewertungsausschusses nach 87 Abs. 1 Satz 1 SGB V in seiner 376. Sitzung am 22. Juni 2016](/42869507-B-e-s-c-h-l-u-s-s-des-bewertungsausschusses-nach-87-abs-1-satz-1-sgb-v-in-seiner-376-sitzung-am-22-juni-2016.html)\nB E S C H L U S S des Bewertungsausschusses nach 87 Abs. 1 Satz 1 SGB V in seiner 376. Sitzung am 22. Juni 2016 zur Änderung des Einheitlichen Bewertungsmaßstabes (EBM) mit Wirkung zum 1. Juli 2016 1.\n[Mehr](/42869507-B-e-s-c-h-l-u-s-s-des-bewertungsausschusses-nach-87-abs-1-satz-1-sgb-v-in-seiner-376-sitzung-am-22-juni-2016.html)\n[1. Rechtsgrundlage. 2. Eckpunkte der Entscheidung](/45820618-1-rechtsgrundlage-2-eckpunkte-der-entscheidung.html)\nTragende Gründe zum Beschluss des Gemeinsamen Bundesausschusses über eine Änderung -Richtlinie (AM-RL): Anlage VII Hinweise zur Austauschbarkeit von Darreichungsformen (aut idem) gemäß 129 Abs. 1a SGB\n[Mehr](/45820618-1-rechtsgrundlage-2-eckpunkte-der-entscheidung.html)\n[für Heilpraktikeranwärter und für Antragsteller, die eine auf das Gebiet der heilkundlichen Psychotherapie beschränkte Erlaubnis beantragen](/19369984-Fuer-heilpraktikeranwaerter-und-fuer-antragsteller-die-eine-auf-das-gebiet-der-heilkundlichen-psychotherapie-beschraenkte-erlaubnis-beantragen.html)\nLANDRATSAMT REGENSBURG - Amt für Gesundheit und Ernährung - MERKBLATT für Heilpraktikeranwärter und für Antragsteller, die eine auf das Gebiet der heilkundlichen Psychotherapie beschränkte Erlaubnis beantragen\n[Mehr](/19369984-Fuer-heilpraktikeranwaerter-und-fuer-antragsteller-die-eine-auf-das-gebiet-der-heilkundlichen-psychotherapie-beschraenkte-erlaubnis-beantragen.html)\n[Anlage 3: Notwendige Angaben auf Podologischen Verordnungen; vom](/38595469-Anlage-3-notwendige-angaben-auf-podologischen-verordnungen-vom.html)\nAnlage 3: Notwendige Angaben auf Podologischen Verordnungen; vom 01.11.2011 zu den Rahmenempfehlungen nach 125 Abs. 1 SGB V für Podologische Therapie in der Fassung vom 01.04.2010 1. Ziel der Arbeitshilfe\n[Mehr](/38595469-Anlage-3-notwendige-angaben-auf-podologischen-verordnungen-vom.html)\n[Rechtliche Aspekte und Konsequenzen eines Direktzugangs zu Physiotherapie, Ergotherapie und Logopädie](/3081434-Rechtliche-aspekte-und-konsequenzen-eines-direktzugangs-zu-physiotherapie-ergotherapie-und-logopaedie.html)\nRechtliche Aspekte und Konsequenzen eines Direktzugangs zu Physiotherapie, Ergotherapie und Logopädie Dr. Christian Link-Eichhorn Rechtsanwalt und Arzt Prof. Schlegel Hohmann & Partner Kanzlei für Medizinrecht\n[Mehr](/3081434-Rechtliche-aspekte-und-konsequenzen-eines-direktzugangs-zu-physiotherapie-ergotherapie-und-logopaedie.html)\n[Hautkrebsvorsorgeuntersuchung](/41373216-Hautkrebsvorsorgeuntersuchung.html)\nVertrag nach 73 Abs. 3 SGB V i. V. m. 73 c SGB V über die Durchführung einer Hautkrebsvorsorgeuntersuchung im Rahmen der vertragsärztlichen Versorgung zwischen der Kassenärztlichen Vereinigung Nordrhein\n[Mehr](/41373216-Hautkrebsvorsorgeuntersuchung.html)\n[Antrag auf Ausführung und Abrechnung von Leistungen zur spezialisierten geriatrischen Diagnostik (Geriatrie)](/36103995-Antrag-auf-ausfuehrung-und-abrechnung-von-leistungen-zur-spezialisierten-geriatrischen-diagnostik-geriatrie.html)\nAntrag auf Ausführung Abrechnung von Kassenärztliche Vereinigung Berlin Abteilung Qualitätssicherung Masurenallee 6A 14057 Berlin Praxisstempel Telefon (030) 31003-242, Fax (030) 31003-305 Antrag auf Ausführung\n[Mehr](/36103995-Antrag-auf-ausfuehrung-und-abrechnung-von-leistungen-zur-spezialisierten-geriatrischen-diagnostik-geriatrie.html)\n[Antrag auf Ausführung und Abrechnung von molekulargenetischen Untersuchungen bei monogenen Erkrankungen](/35063675-Antrag-auf-ausfuehrung-und-abrechnung-von-molekulargenetischen-untersuchungen-bei-monogenen-erkrankungen.html)\nKassenärztliche Vereinigung Berlin Abteilung Qualitätssicherung Masurenallee 6A 14057 Berlin Praxisstempel Telefon (030) 31003-307, Fax (030) 31003-305 Antrag auf Ausführung und Abrechnung von molekulargenetischen\n[Mehr](/35063675-Antrag-auf-ausfuehrung-und-abrechnung-von-molekulargenetischen-untersuchungen-bei-monogenen-erkrankungen.html)\n[Deutsche Gesellschaft für Hypnose und Hypnotherapie](/30029430-Deutsche-gesellschaft-fuer-hypnose-und-hypnotherapie.html)\nDeutsche Gesellschaft für Hypnose und Hypnotherapie Kriterien zur Ernennung als Dozent, Leiter eines Weiterbildungszentrums und Supervisor PRÄAMBEL Die Deutsche Gesellschaft für Hypnose und Hypnotherapie\n[Mehr](/30029430-Deutsche-gesellschaft-fuer-hypnose-und-hypnotherapie.html)\n[41. Nachtrag. zur Satzung der Deutschen Rentenversicherung. Knappschaft-Bahn-See](/36163566-41-nachtrag-zur-satzung-der-deutschen-rentenversicherung-knappschaft-bahn-see.html)\n41. Nachtrag zur Satzung der Deutschen Rentenversicherung Knappschaft-Bahn-See Die Satzung der Deutschen Rentenversicherung Knappschaft-Bahn-See vom 01.10.2005 in der Fassung des 40. Satzungsnachtrages\n[Mehr](/36163566-41-nachtrag-zur-satzung-der-deutschen-rentenversicherung-knappschaft-bahn-see.html)\n[Referentenentwurf eines Gesetzes zur Verbesserung der Rechte von Patientinnen und Patienten (Patientenrechtegesetz) München, 29.3.](/19266338-Referentenentwurf-eines-gesetzes-zur-verbesserung-der-rechte-von-patientinnen-und-patienten-patientenrechtegesetz-muenchen-29-3.html)\nReferentenentwurf eines Gesetzes zur Verbesserung der Rechte von Patientinnen und Patienten (Patientenrechtegesetz) München, 29.3.2012 1 Inhalt Ausgangslage Allgemeines zum Patientenrechtegesetz Änderungen\n[Mehr](/19266338-Referentenentwurf-eines-gesetzes-zur-verbesserung-der-rechte-von-patientinnen-und-patienten-patientenrechtegesetz-muenchen-29-3.html)\n[Rahmenvertrag als Anlage zum Gesamtvertrag nach 83 SGB V zur Verbesserung der ambulanten medizinischen Versorgung in Sachsen](/44923805-Rahmenvertrag-als-anlage-zum-gesamtvertrag-nach-83-sgb-v-zur-verbesserung-der-ambulanten-medizinischen-versorgung-in-sachsen.html)\nRahmenvertrag als Anlage zum Gesamtvertrag nach 83 SGB V Rahmenvertrag als Anlage zum Gesamtvertrag nach 83 SGB V zur Verbesserung der ambulanten medizinischen Versorgung in Sachsen zwischen der Kassenärztlichen\n[Mehr](/44923805-Rahmenvertrag-als-anlage-zum-gesamtvertrag-nach-83-sgb-v-zur-verbesserung-der-ambulanten-medizinischen-versorgung-in-sachsen.html)\n[die Sondervergütung und Abrechnung von Leistungen](/47473320-Die-sonderverguetung-und-abrechnung-von-leistungen.html)\nANLAGE 13 Vereinbarung über die Sondervergütung und Abrechnung von Leistungen gemäß 35 des DMP-Vertrages Brustkrebs vom 09.04.2013 zwischen der Kassenärztlichen Vereinigung Saarland und dem BKK-Landesverband\n[Mehr](/47473320-Die-sonderverguetung-und-abrechnung-von-leistungen.html)\n[Zu einigen Therapieaspekten gibt es zusätzliche Empfehlungen](/45196953-Zu-einigen-therapieaspekten-gibt-es-zusaetzliche-empfehlungen.html)\nDMP-Modul Herzinsuffizienz: Aktuelle Leitlinien zeigen Ergänzungsbedarf auf - IQWiG publiziert Abschlussbericht zu Update-Recherche - Zu einigen Therapieaspekten gibt es zusätzliche Empfehlungen Berlin\n[Mehr](/45196953-Zu-einigen-therapieaspekten-gibt-es-zusaetzliche-empfehlungen.html)\n[Volkskrankheit Depression](/35730818-Volkskrankheit-depression.html)\nNatalia Schütz Volkskrankheit Depression Selbsthilfegruppen als Unterstützung in der Krankheitsbewältigung Diplomica Verlag Natalia Schütz Volkskrankheit Depression: Selbsthilfegruppen als Unterstützung\n[Mehr](/35730818-Volkskrankheit-depression.html)\n[In dem Verfahren über die Verfassungsbeschwerde](/49643417-In-dem-verfahren-ueber-die-verfassungsbeschwerde.html)\nBundesverfassungsgericht - 1 BVR 1056/99 - der Frau E... In dem Verfahren über die Verfassungsbeschwerde gegen 1 und 12 des Gesetzes über die Berufe despsychologischen Psychotherapeuten und des Kinder-\n[Mehr](/49643417-In-dem-verfahren-ueber-die-verfassungsbeschwerde.html)\n[Hilfsmittel-Richtlinie](/29460118-Hilfsmittel-richtlinie.html)\nInformationen für Ärzte Hilfsmittel-Richtlinie Neufassung der Richtlinie für die Verordnung von Hilfsmitteln in der vertragsärztlichen Versorgung Neuausgabe 2012 Am 1. April 2012 ist die Neufassung der\n[Mehr](/29460118-Hilfsmittel-richtlinie.html)\n[Adolf-Ernst-Meyer-Institut zur Weiterbildung in der Psychotherapie](/19282060-Adolf-ernst-meyer-institut-zur-weiterbildung-in-der-psychotherapie.html)\n1 Adolf-Ernst-Meyer-Institut zur Weiterbildung in der Psychotherapie Lehrplan 1. Ziel Die psychotherapeutische Weiterbildung am Adolf-Ernst-Meyer-Institut soll Ärzten und Diplompsychologen Kenntnisse und\n[Mehr](/19282060-Adolf-ernst-meyer-institut-zur-weiterbildung-in-der-psychotherapie.html)\n[Der Gemeinsame Bundesausschuss. PD Dr. med. Matthias Perleth, MPH Gemeinsamer Bundesausschuss](/49475045-Der-gemeinsame-bundesausschuss-pd-dr-med-matthias-perleth-mph-gemeinsamer-bundesausschuss.html)\nDer Gemeinsame Bundesausschuss PD Dr. med. Matthias Perleth, MPH Gemeinsamer Bundesausschuss historischer Abriss: G-BA 1913/1923: Reichsausschuss Ärzte/Krankenkassen 1956: Bundesausschuss Ärzte/Krankenkassen\n[Mehr](/49475045-Der-gemeinsame-bundesausschuss-pd-dr-med-matthias-perleth-mph-gemeinsamer-bundesausschuss.html)\n[Unser Pflegeleitbild. Ev. Diakoniewerk Friederikenstift Hannover](/23739526-Unser-pflegeleitbild-ev-diakoniewerk-friederikenstift-hannover.html)\nUnser Pflegeleitbild Ev. Diakoniewerk Friederikenstift Hannover Vorwort Wir, die Pflegenden des Ev. Diakoniewerkes Friederikenstift, verstehen uns als Teil einer christlichen Dienstgemeinschaft, die uns\n[Mehr](/23739526-Unser-pflegeleitbild-ev-diakoniewerk-friederikenstift-hannover.html)\n[IB Medizinische Akademie Tübingen. Ergotherapeut (m/w)](/24330696-Ib-medizinische-akademie-tuebingen-ergotherapeut-m-w.html)\nIB Medizinische Akademie Tübingen Ergotherapeut (m/w) Vielfältig und kreativ! Mit Interesse am Menschen. Verfügen Sie über Einfühlungsvermögen? Interessieren Sie sich für Menschen in ihren individuellen\n[Mehr](/24330696-Ib-medizinische-akademie-tuebingen-ergotherapeut-m-w.html)\n[Regelung der Kassenärztlichen Bundesvereinigung zur Fortbildungsverpflichtung der Vertragsärzte und Vertragspsychotherapeuten nach 95d SGB V](/24531198-Regelung-der-kassenaerztlichen-bundesvereinigung-zur-fortbildungsverpflichtung-der-vertragsaerzte-und-vertragspsychotherapeuten-nach-95d-sgb-v.html)\nRegelung der Kassenärztlichen Bundesvereinigung zur Fortbildungsverpflichtung der Vertragsärzte und Vertragspsychotherapeuten nach 95d SGB V Der Vorstand der Kassenärztlichen Bundesvereinigung hat auf\n[Mehr](/24531198-Regelung-der-kassenaerztlichen-bundesvereinigung-zur-fortbildungsverpflichtung-der-vertragsaerzte-und-vertragspsychotherapeuten-nach-95d-sgb-v.html)\n[Umbruch der rechtlichen Rahmenbedingungen Anlass für bundeseinheitliche Weiterbildungsordnungen](/46550066-Umbruch-der-rechtlichen-rahmenbedingungen-anlass-fuer-bundeseinheitliche-weiterbildungsordnungen.html)\nUmbruch der rechtlichen Rahmenbedingungen Anlass für bundeseinheitliche Weiterbildungsordnungen Nach der Etablierung der Berufe der Psychologischen Psychotherapeuten und Kinder- und Jugendlichenpsychotherapeuten\n[Mehr](/46550066-Umbruch-der-rechtlichen-rahmenbedingungen-anlass-fuer-bundeseinheitliche-weiterbildungsordnungen.html)\n[Neue Strafbarkeitsrisiken für Ärzte, insb. im Hinblick auf Kooperationen](/43047524-Neue-strafbarkeitsrisiken-fuer-aerzte-insb-im-hinblick-auf-kooperationen.html)\nNeue Strafbarkeitsrisiken für Ärzte, insb. im Hinblick auf Kooperationen Dr. Michael Tsambikakis, Köln Rechtsanwalt Fachanwalt für Strafrecht Fachanwalt für Medizinrecht Lehrbeauftragter der Universität\n[Mehr](/43047524-Neue-strafbarkeitsrisiken-fuer-aerzte-insb-im-hinblick-auf-kooperationen.html)\n[26. Jahrestagung Wissenschaftliche Fachtagung des Fachverbandes Glücksspielsucht e.v.](/46912349-26-jahrestagung-wissenschaftliche-fachtagung-des-fachverbandes-gluecksspielsucht-e-v.html)\nBernhard-Salzmann-Klinik LWL-Rehabilitationszentrum Ostwestfalen 26. Jahrestagung Wissenschaftliche Fachtagung des Fachverbandes Glücksspielsucht e.v. Qualifizierte stationäre Entgiftung für Glückspielsüchtige\n[Mehr](/46912349-26-jahrestagung-wissenschaftliche-fachtagung-des-fachverbandes-gluecksspielsucht-e-v.html)\n[Ambulante psychiatrische Pflege - ziemlich neu in Rheinland-Pfalz -](/45195616-Ambulante-psychiatrische-pflege-ziemlich-neu-in-rheinland-pfalz.html)\nAmbulante psychiatrische Pflege - ziemlich neu in Rheinland-Pfalz - Präsentation zur Informationsveranstaltung der Koordinierungsstelle Psychiatrie des Landkreises und der Stadt Kaiserslautern am 13.05.2008\n[Mehr](/45195616-Ambulante-psychiatrische-pflege-ziemlich-neu-in-rheinland-pfalz.html)\n[Ergebnisniederschrift. über die Sitzung der Fachkonferenz Beiträge. am 24. März in Berlin](/34131519-Ergebnisniederschrift-ueber-die-sitzung-der-fachkonferenz-beitraege-am-24-maerz-in-berlin.html)\nüber die Sitzung der am in Berlin Inhaltsübersicht Seite Top 1 Abgrenzung zwischen dem nachgehenden Leistungsanspruch nach 19 Abs. 2 Satz 1 SGB V, der Auffang-Versicherungspflicht nach 5 Abs. 1 Nr. 13\n[Mehr](/34131519-Ergebnisniederschrift-ueber-die-sitzung-der-fachkonferenz-beitraege-am-24-maerz-in-berlin.html)\n[Weiterbildung für Approbierte PP/KJP. Zusatzbezeichnung Systemische Therapie. Baustein. Theorie](/47092645-Weiterbildung-fuer-approbierte-pp-kjp-zusatzbezeichnung-systemische-therapie-baustein-theorie.html)\nBaustein Theorie Die theoretische Weiterbildung setzt sich aus insgesamt 240 Stunden zusammen, deren Themen Systemisches Basiswissen, Systemische Diagnostik, Therapeutischer Kontrakt und Systemische Methodik\n[Mehr](/47092645-Weiterbildung-fuer-approbierte-pp-kjp-zusatzbezeichnung-systemische-therapie-baustein-theorie.html)\n[Vorwort. Warum dieses Buch](/49613575-Vorwort-warum-dieses-buch.html)\nV Wer das Ziel kennt, kann entscheiden; wer entscheidet, findet Ruhe; wer Ruhe findet, ist sicher; wer sicher ist, kann überlegen; wer überlegt, kann verbessern. Konfuzius (551 479 v.chr.) Warum dieses\n[Mehr](/49613575-Vorwort-warum-dieses-buch.html)\n[OPS-Kodes 2010 für Psychiatrie und Psychosomatik](/34012183-Ops-kodes-2010-fuer-psychiatrie-und-psychosomatik.html)\nOPS-Kodes 2010 für Psychiatrie und Psychosomatik Workshop Neues Entgeltsystem für Psychiatrie und Psychosomatik Berlin, 17.03.2010 Krause B 1 1 Deutsches Institut für medizinische Dokumentation und Information\n[Mehr](/34012183-Ops-kodes-2010-fuer-psychiatrie-und-psychosomatik.html)\n[Entscheidungserhebliche Gründe](/35064320-Entscheidungserhebliche-gruende.html)\nEntscheidungserhebliche Gründe zum Beschluss des Bewertungsausschusses nach 87 Abs. 1 Satz 1 SGB V in seiner 376. Sitzung am 22. Juni 2016 zur Änderung des Einheitlichen Bewertungsmaßstabes (EBM) mit Wirkung\n[Mehr](/35064320-Entscheidungserhebliche-gruende.html)\n[Strukturqualität für Krankenhäuser nach 5](/37819971-Strukturqualitaet-fuer-krankenhaeuser-nach-5.html)\nStrukturqualität für Krankenhäuser nach 5 3. Versorgungsebene I Krankenhaus mit ausschließlich nicht-invasiver Diagnostik/Therapie Vorrangig soll in Krankenhäuser eingewiesen werden, welche die folgenden\n[Mehr](/37819971-Strukturqualitaet-fuer-krankenhaeuser-nach-5.html)\n[Keine Gesundheit ohne psychische Gesundheit - 10 Folien zum 10. Geburtstag am](/36606410-Keine-gesundheit-ohne-psychische-gesundheit-10-folien-zum-10-geburtstag-am.html)\nKeine Gesundheit ohne psychische Gesundheit - 10 Folien zum 10. Geburtstag am 10.10. Dr. Thomas Götz Landesbeauftragter für Psychiatrie Q: Eames Office Keine Gesundheit ohne psychische Gesundheit aber\n[Mehr](/36606410-Keine-gesundheit-ohne-psychische-gesundheit-10-folien-zum-10-geburtstag-am.html)\n[Wer die Heilkunde ausüben möchte, ohne Arzt oder Psychotherapeut zu sein, bedarf hierzu einer Erlaubnis nach dem Heilpraktikergesetz.](/19038008-Wer-die-heilkunde-ausueben-moechte-ohne-arzt-oder-psychotherapeut-zu-sein-bedarf-hierzu-einer-erlaubnis-nach-dem-heilpraktikergesetz.html)\nHeilpraktiker-Kenntnisüberprüfung Wer die Heilkunde ausüben möchte, ohne Arzt oder Psychotherapeut zu sein, bedarf hierzu einer Erlaubnis nach dem Heilpraktikergesetz. Beantragt werden kann: die allgemeine\n[Mehr](/19038008-Wer-die-heilkunde-ausueben-moechte-ohne-arzt-oder-psychotherapeut-zu-sein-bedarf-hierzu-einer-erlaubnis-nach-dem-heilpraktikergesetz.html)\n[Psychologische Faktoren im Krankheitsverlauf. Myelomtage Heidelberg Patiententag](/42623752-Psychologische-faktoren-im-krankheitsverlauf-myelomtage-heidelberg-patiententag.html)\nPsychologische Faktoren im Krankheitsverlauf Myelomtage Heidelberg Patiententag 30.09.2012 Dagmar Tönnessen Medizinische Klinik V Universitätsklinik Heidelberg Überblick > Psychoonkologie > Forschungsschwerpunkte:\n[Mehr](/42623752-Psychologische-faktoren-im-krankheitsverlauf-myelomtage-heidelberg-patiententag.html)\n[Welche Bedeutung hat das Patientenrechtegesetz für die Pflege?](/34353664-Welche-bedeutung-hat-das-patientenrechtegesetz-fuer-die-pflege.html)\nWelche Bedeutung hat das Patientenrechtegesetz für die Pflege? Dr. Alexandra Jorzig Rechtsanwältin Fachanwältin für Medizinrecht Mediatorin im Gesundheitswesen I. Anwendbarkeit der 630 a ff. BGB auf die\n[Mehr](/34353664-Welche-bedeutung-hat-das-patientenrechtegesetz-fuer-die-pflege.html)\n[Förder- u. Behandlungsplan (IFF) Name: Vorname: Geburtsdatum: Geburtsort: Strasse: PLZ: Ort: Krankenkasse: Versicherten Nr.:](/40737755-Foerder-u-behandlungsplan-iff-name-vorname-geburtsdatum-geburtsort-strasse-plz-ort-krankenkasse-versicherten-nr.html)\nAnlage 3 Förder- u. Behandlungsplan (IFF) Name und Anschrift der interdisziplinären Frühförderstelle (Leistungserbringer): 1a. Personenbezogene Daten des Kindes Name: Vorname: Geburtsdatum: Geburtsort:\n[Mehr](/40737755-Foerder-u-behandlungsplan-iff-name-vorname-geburtsdatum-geburtsort-strasse-plz-ort-krankenkasse-versicherten-nr.html)\n[Akademische Logopädie](/49459305-Akademische-logopaedie.html)\nBochumer Leitbild Akademische Logopädie Department für angewandte Gesundheitswissenschaften Department of Applied Health Sciences Studienbereich Logopädie Hochschule für Gesundheit University of Applied\n[Mehr](/49459305-Akademische-logopaedie.html)\n[Persönliches Beratungskonzept. Leitfaden zur Erarbeitung](/33404317-Persoenliches-beratungskonzept-leitfaden-zur-erarbeitung.html)\nPersönliches Beratungskonzept Leitfaden zur Erarbeitung Inhaltsverzeichnis 1 Personale und fachliche Voraussetzungen: Qualifikation, Kernkompetenzen...4 2 Menschenbild Ethische Grundsätze rechtliche Grundlagen...4\n[Mehr](/33404317-Persoenliches-beratungskonzept-leitfaden-zur-erarbeitung.html)\n[Abteilung für Psychiatrie und Psychotherapie](/27497671-Abteilung-fuer-psychiatrie-und-psychotherapie.html)\nAbteilung für Psychiatrie und Psychotherapie Niemand ist der gleiche wie vorher, der sich auf den Weg gemacht hat. Du bist nichts anderes als der Weg und Du kannst nur von dem leben, was Du verwandelt\n[Mehr](/27497671-Abteilung-fuer-psychiatrie-und-psychotherapie.html)\n[ORDNUNG BILDUNG, ERZIEHUNG UND UNTERRICHT ÜBER DEN NACHWEIS EINER BESONDEREN BEFÄHIGUNG ZUM STUDIUM KÜNSTLERISCHER STUDIENGÄNGE IM BACHELORSTUDIENGANG](/47705762-Ordnung-bildung-erziehung-und-unterricht-ueber-den-nachweis-einer-besonderen-befaehigung-zum-studium-kuenstlerischer-studiengaenge-im-bachelorstudiengang.html)\nORDNUNG ÜBER DEN NACHWEIS EINER BESONDEREN BEFÄHIGUNG ZUM STUDIUM KÜNSTLERISCHER STUDIENGÄNGE IM BACHELORSTUDIENGANG BILDUNG, ERZIEHUNG UND UNTERRICHT SOWIE IM 2-FÄCHER-BACHELOR FÜR DIE LEHREINHEIT KUNST/KUNSTPÄDAGOGIK\n[Mehr](/47705762-Ordnung-bildung-erziehung-und-unterricht-ueber-den-nachweis-einer-besonderen-befaehigung-zum-studium-kuenstlerischer-studiengaenge-im-bachelorstudiengang.html)\n[Vereinbarung. zur Durchführung des Rehabilitationssports. als ergänzende Leistung nach 28 SGB VI i.v.m. 44 Abs. 1 Nr. 3 SGB IX. vom](/29952270-Vereinbarung-zur-durchfuehrung-des-rehabilitationssports-als-ergaenzende-leistung-nach-28-sgb-vi-i-v-m-44-abs-1-nr-3-sgb-ix-vom.html)\nVereinbarung zur Durchführung des Rehabilitationssports als ergänzende Leistung nach 28 SGB VI i.v.m. 44 Abs. 1 Nr. 3 SGB IX vom 01.01.2016 zwischen der Deutschen Rentenversicherung Bund (DRV Bund) Ruhrstr.\n[Mehr](/29952270-Vereinbarung-zur-durchfuehrung-des-rehabilitationssports-als-ergaenzende-leistung-nach-28-sgb-vi-i-v-m-44-abs-1-nr-3-sgb-ix-vom.html)\n[BAnz AT 10.07.2013 B3. Beschluss](/19166465-Banz-at-10-07-2013-b3-beschluss.html)\nBeschluss des Gemeinsamen Bundesausschusses über Maßnahmen zur Qualitätssicherung bei der Enukleation der Prostata mittels Thulium-Laser (TmLEP) zur Behandlung des benignen Prostatasyndroms (BPS) 21. März\n[Mehr](/19166465-Banz-at-10-07-2013-b3-beschluss.html)\n[Neue Versorgungsformen in der TK bei psychischen Erkrankungen](/19011754-Neue-versorgungsformen-in-der-tk-bei-psychischen-erkrankungen.html)\nNeue Versorgungsformen in der TK bei psychischen Erkrankungen Dr. med. Torsten Hecke MPH Workshop der : Neue Versorgungsformen Modelle für eine verbesserte Versorgung psychisch kranker Menschen Agenda\n[Mehr](/19011754-Neue-versorgungsformen-in-der-tk-bei-psychischen-erkrankungen.html)\n[Palliativmedizin in der ambulanten Versorgung](/29882580-Palliativmedizin-in-der-ambulanten-versorgung.html)\nPalliativmedizin in der ambulanten Versorgung Augsburg 7.6.2008 Teil1 Eberhard Klaschik Lehr- und Forschungsstelle Zentrum für Palliativmedizin Universität Bonn Gesetz zu Stärkung des Wettbewerbs in der\n[Mehr](/29882580-Palliativmedizin-in-der-ambulanten-versorgung.html)", "language": null, "image": "https://docplayer.org/thumbs/74/70290470.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/71120877/", "#show_full_text", "#", "/19502637-Wie-wird-man-psychotherapeutin-gesetzliche-grundlagen-dipl-psych-vor-dem-psychthg.html", "/19502637-Wie-wird-man-psychotherapeutin-gesetzliche-grundlagen-dipl-psych-vor-dem-psychthg.html", "/43086490-Stellungnahme-der-bundesaerztekammer-gemaess-91-abs-8-a-sgb-v-beschlussentwurf-des-gemeinsamen-bundesausschusses.html", "/43086490-Stellungnahme-der-bundesaerztekammer-gemaess-91-abs-8-a-sgb-v-beschlussentwurf-des-gemeinsamen-bundesausschusses.html", "/43613360-Ausbildung-fuer-die-psychotherapeutische-versorgung-weiterentwicklungszweck-des-psychthg-ist-blockiert.html", "/43613360-Ausbildung-fuer-die-psychotherapeutische-versorgung-weiterentwicklungszweck-des-psychthg-ist-blockiert.html", "/19403411-Stellungnahme-der-bundesaerztekammer.html", "/19403411-Stellungnahme-der-bundesaerztekammer.html", "/32296907-Verordnung-zur-frueherkennung-und-fruehfoerderung-behinderter-und-von-behinderung-bedrohter-kinder-fruehfoerderungsverordnung-fruehv-vom-24.html", "/32296907-Verordnung-zur-frueherkennung-und-fruehfoerderung-behinderter-und-von-behinderung-bedrohter-kinder-fruehfoerderungsverordnung-fruehv-vom-24.html", "/14471583-Einordnung-der-diaet-und-ernaehrungstherapie-im-deutschen-gkv-system-das-dilemma-der-finanzierung.html", "/14471583-Einordnung-der-diaet-und-ernaehrungstherapie-im-deutschen-gkv-system-das-dilemma-der-finanzierung.html", "/29007461-Tragende-gruende-vom-22-november-inhalt-1-rechtsgrundlage-eckpunkte-der-entscheidung-verfahrensablauf-4.html", "/29007461-Tragende-gruende-vom-22-november-inhalt-1-rechtsgrundlage-eckpunkte-der-entscheidung-verfahrensablauf-4.html", "/45796628-Stellungnahme-der-bundesaerztekammer.html", "/45796628-Stellungnahme-der-bundesaerztekammer.html", "/23780970-Ergotherapie-berufsbild-und-ausbildung.html", "/23780970-Ergotherapie-berufsbild-und-ausbildung.html", "/46901699-Tragende-gruende-vom-20-november-2014.html", "/46901699-Tragende-gruende-vom-20-november-2014.html", "/36459188-Facharztgleichstellung.html", "/36459188-Facharztgleichstellung.html", "/45561897-Richtlinien-des-bundesausschusses-der-zahnaerzte-und-krankenkassen.html", "/45561897-Richtlinien-des-bundesausschusses-der-zahnaerzte-und-krankenkassen.html", "/49405592-Wann-kann-eine-heilmitteltherapie-verordnet-werden-die-krankenkasse-uebernimmt-die-kosten-fuer-heilmittel-wenn-diese-notwendig-sind-um.html", "/49405592-Wann-kann-eine-heilmitteltherapie-verordnet-werden-die-krankenkasse-uebernimmt-die-kosten-fuer-heilmittel-wenn-diese-notwendig-sind-um.html", "/31312800-Die-regelungen-zur-neuropsychologie-in-der-weiterbildungsordnung-in-rheinland-pfalz.html", "/31312800-Die-regelungen-zur-neuropsychologie-in-der-weiterbildungsordnung-in-rheinland-pfalz.html", "/46635378-Forum-a-leistungen-zur-teilhabe-und-praevention-diskussionsbeitrag-nr-11-2009.html", "/46635378-Forum-a-leistungen-zur-teilhabe-und-praevention-diskussionsbeitrag-nr-11-2009.html", "/42858795-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-eine-aenderung-der-richtlinie-zur-bestimmung-der-befunde.html", "/42858795-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-eine-aenderung-der-richtlinie-zur-bestimmung-der-befunde.html", "/41616381-Zwischen-dem-verband-der-privaten-krankenversicherung-koeln-und-der-deutschen-krankenhausgesellschaft-duesseldorf.html", "/41616381-Zwischen-dem-verband-der-privaten-krankenversicherung-koeln-und-der-deutschen-krankenhausgesellschaft-duesseldorf.html", "/46838419-Allgemeine-grundsaetze.html", "/46838419-Allgemeine-grundsaetze.html", "/26634844-Die-neue-psychotherapie-richtlinie-des-gemeinsamen-bundesausschuss.html", "/26634844-Die-neue-psychotherapie-richtlinie-des-gemeinsamen-bundesausschuss.html", "/33241410-Auf-der-grundlage-von-17-abs-1b-sgb-xi.html", "/33241410-Auf-der-grundlage-von-17-abs-1b-sgb-xi.html", "/48742519-Evidenzbasierte-physiotherapie-aktueller-stand-und-perspektiven.html", "/48742519-Evidenzbasierte-physiotherapie-aktueller-stand-und-perspektiven.html", "/35037656-Ergotherapie-berufsbild-und-ausbildung.html", "/35037656-Ergotherapie-berufsbild-und-ausbildung.html", "/33923013-Berufsbild-kompetenzprofil-und-mindestanforderungen-an-eine-reform-der-ausbildung-andrea-mrazek-m-a-m-s.html", "/33923013-Berufsbild-kompetenzprofil-und-mindestanforderungen-an-eine-reform-der-ausbildung-andrea-mrazek-m-a-m-s.html", "/38962308-Veranstaltung-von-autismus-nrw-am-im-landtag-von-nordrhein-westfalen-rechtliche-grundlagen-zur-finanzierung-von-autismustherapie.html", "/38962308-Veranstaltung-von-autismus-nrw-am-im-landtag-von-nordrhein-westfalen-rechtliche-grundlagen-zur-finanzierung-von-autismustherapie.html", "/49643437-Kann-es-eine-kjhg-therapie-geben.html", "/49643437-Kann-es-eine-kjhg-therapie-geben.html", "/41925140-Amtliches-mitteilungsblatt.html", "/41925140-Amtliches-mitteilungsblatt.html", "/41359264-Die-regelung-wurde-eingefuehrt-durch-das-gkv-gesundheitsreformgesetz-v-mit-wirkung-vom.html", "/41359264-Die-regelung-wurde-eingefuehrt-durch-das-gkv-gesundheitsreformgesetz-v-mit-wirkung-vom.html", "/19152262-Verordnung-ueber-die-nichtaerztliche-psychotherapie-psychotherapeutenverordnung.html", "/19152262-Verordnung-ueber-die-nichtaerztliche-psychotherapie-psychotherapeutenverordnung.html", "/42532857-Qualitaetsmanagement-in-krankenhaeusern-hauptziele-chancen-und-risiken-verschiedener-zertifizierungsverfahren.html", "/42532857-Qualitaetsmanagement-in-krankenhaeusern-hauptziele-chancen-und-risiken-verschiedener-zertifizierungsverfahren.html", "/40373108-Psychotherapie-in-der-erziehungsberatung.html", "/40373108-Psychotherapie-in-der-erziehungsberatung.html", "/44818194-Kostenerstattung-der-ambulanten-ernaehrungstherapie-beim-dialysepatienten.html", "/44818194-Kostenerstattung-der-ambulanten-ernaehrungstherapie-beim-dialysepatienten.html", "/38962443-Medizinische-versorgungszentren-mvz.html", "/38962443-Medizinische-versorgungszentren-mvz.html", "/40711679-Verguetungsvereinbarung.html", "/40711679-Verguetungsvereinbarung.html", "/43760202-Tiergestuetzte-therapie-in-der-sozialen-arbeit-der-heilsame-prozess-in-der-mensch-tier-interaktion.html", "/43760202-Tiergestuetzte-therapie-in-der-sozialen-arbeit-der-heilsame-prozess-in-der-mensch-tier-interaktion.html", "/36250622-Der-direktzugang-patientenversorgung-ohne-aerzte.html", "/36250622-Der-direktzugang-patientenversorgung-ohne-aerzte.html", "/19008964-Richtlinie-des-gemeinsamen-bundesausschusses.html", "/19008964-Richtlinie-des-gemeinsamen-bundesausschusses.html", "/40736860-Der-64b-sgb-v-entwicklung-und-perspektive-workshop-jetzt-wird-s-praktisch-arno-deister-berlin-wannsee-21-september-prof-dr-med.html", "/40736860-Der-64b-sgb-v-entwicklung-und-perspektive-workshop-jetzt-wird-s-praktisch-arno-deister-berlin-wannsee-21-september-prof-dr-med.html", "/47519701-Verguetungsvereinbarung.html", "/47519701-Verguetungsvereinbarung.html", "/19001731-Reha-aktiv-zentrum-fuer-physiotherapie-und-medizinische-trainingstherapie-73635-rudersberg-rathausstr-5-tel-07183-93-23-23-www-rehaaktiv.html", "/19001731-Reha-aktiv-zentrum-fuer-physiotherapie-und-medizinische-trainingstherapie-73635-rudersberg-rathausstr-5-tel-07183-93-23-23-www-rehaaktiv.html", "/45471004-Dgppn-zertifikat-psychosomatik-in-der-psychiatrie.html", "/45471004-Dgppn-zertifikat-psychosomatik-in-der-psychiatrie.html", "/43599145-Anlage-1-zum-vertrag-zur-verbesserung-der-medizinischen-versorgung-in-sachsen.html", "/43599145-Anlage-1-zum-vertrag-zur-verbesserung-der-medizinischen-versorgung-in-sachsen.html", "/33397368-Verguetungsvereinbarung-anlage-3-wirksam-ab-zum-vertrag-gemaess-125-abs-2-sgb-v-ueber-leistungen-der-ergotherapie-wirksam-ab.html", "/33397368-Verguetungsvereinbarung-anlage-3-wirksam-ab-zum-vertrag-gemaess-125-abs-2-sgb-v-ueber-leistungen-der-ergotherapie-wirksam-ab.html", "/47262028-Die-neuen-gesetzlichen-regelungen-zur-kinderund-jugendrehabilitation-im-flexirentengesetz.html", "/47262028-Die-neuen-gesetzlichen-regelungen-zur-kinderund-jugendrehabilitation-im-flexirentengesetz.html", "/18965226-Ich-brauche-psychotherapie-eine-orientierungshilfe-fuer-betroffene-und-deren-angehoerige-ausschreibungstext.html", "/18965226-Ich-brauche-psychotherapie-eine-orientierungshilfe-fuer-betroffene-und-deren-angehoerige-ausschreibungstext.html", "/43770473-Gesetzliche-und-oekonomische-anforderungen-an-neue-lernformen.html", "/43770473-Gesetzliche-und-oekonomische-anforderungen-an-neue-lernformen.html", "/46206276-Die-kassenaerztliche-bundesvereinigung-k-d-oe-r-berlin-einerseits-und.html", "/46206276-Die-kassenaerztliche-bundesvereinigung-k-d-oe-r-berlin-einerseits-und.html", "/27285095-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-rehabilitations-richtlinie.html", "/27285095-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-aenderung-der-rehabilitations-richtlinie.html", "/49380195-Richtlinie-in-der-fassung-vom-24-august-1989-veroeffentlicht-im-bundesarbeitsblatt-nr-10-vom-29-september-1989-in-kraft-getreten-am-1.html", "/49380195-Richtlinie-in-der-fassung-vom-24-august-1989-veroeffentlicht-im-bundesarbeitsblatt-nr-10-vom-29-september-1989-in-kraft-getreten-am-1.html", "/44778199-Vereinfachte-pflegedokumentation-aus-rechtlicher-sicht-prof-dr-jur-thomas-weiss-16-pflege-recht-tag-berlin-weiss-rechtsanwaelte.html", "/44778199-Vereinfachte-pflegedokumentation-aus-rechtlicher-sicht-prof-dr-jur-thomas-weiss-16-pflege-recht-tag-berlin-weiss-rechtsanwaelte.html", "/35585194-Hinweise-zur-erteilung-der-approbation-als-aerztin-oder-arzt.html", "/35585194-Hinweise-zur-erteilung-der-approbation-als-aerztin-oder-arzt.html", "/34477174-Das-reha-leitlinienprogramm-der-bfa.html", "/34477174-Das-reha-leitlinienprogramm-der-bfa.html", "/42332084-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-stellungnahmeberechtigten-organisationen-nach-137f-absatz-2-satz-5-sgb-v.html", "/42332084-Tragende-gruende-zum-beschluss-des-gemeinsamen-bundesausschusses-ueber-die-stellungnahmeberechtigten-organisationen-nach-137f-absatz-2-satz-5-sgb-v.html", "/41860120-Richtlinien-des-bundesausschusses-der-aerzte-und-krankenkassen.html", "/41860120-Richtlinien-des-bundesausschusses-der-aerzte-und-krankenkassen.html", "/28276907-Physiotherapie-staatl-gepruefte-physiotherapeutin-staatl-gepruefter-physiotherapeut-berufsbild.html", "/28276907-Physiotherapie-staatl-gepruefte-physiotherapeutin-staatl-gepruefter-physiotherapeut-berufsbild.html", "/33709742-Richtlinien-der-spitzenverbaende-der-pflegekassen-zur-qualitaetssicherung-der-begutachtung-und-beratung.html", "/33709742-Richtlinien-der-spitzenverbaende-der-pflegekassen-zur-qualitaetssicherung-der-begutachtung-und-beratung.html", "/42869507-B-e-s-c-h-l-u-s-s-des-bewertungsausschusses-nach-87-abs-1-satz-1-sgb-v-in-seiner-376-sitzung-am-22-juni-2016.html", "/42869507-B-e-s-c-h-l-u-s-s-des-bewertungsausschusses-nach-87-abs-1-satz-1-sgb-v-in-seiner-376-sitzung-am-22-juni-2016.html", "/45820618-1-rechtsgrundlage-2-eckpunkte-der-entscheidung.html", "/45820618-1-rechtsgrundlage-2-eckpunkte-der-entscheidung.html", "/19369984-Fuer-heilpraktikeranwaerter-und-fuer-antragsteller-die-eine-auf-das-gebiet-der-heilkundlichen-psychotherapie-beschraenkte-erlaubnis-beantragen.html", "/19369984-Fuer-heilpraktikeranwaerter-und-fuer-antragsteller-die-eine-auf-das-gebiet-der-heilkundlichen-psychotherapie-beschraenkte-erlaubnis-beantragen.html", "/38595469-Anlage-3-notwendige-angaben-auf-podologischen-verordnungen-vom.html", "/38595469-Anlage-3-notwendige-angaben-auf-podologischen-verordnungen-vom.html", "/3081434-Rechtliche-aspekte-und-konsequenzen-eines-direktzugangs-zu-physiotherapie-ergotherapie-und-logopaedie.html", "/3081434-Rechtliche-aspekte-und-konsequenzen-eines-direktzugangs-zu-physiotherapie-ergotherapie-und-logopaedie.html", "/41373216-Hautkrebsvorsorgeuntersuchung.html", "/41373216-Hautkrebsvorsorgeuntersuchung.html", "/36103995-Antrag-auf-ausfuehrung-und-abrechnung-von-leistungen-zur-spezialisierten-geriatrischen-diagnostik-geriatrie.html", "/36103995-Antrag-auf-ausfuehrung-und-abrechnung-von-leistungen-zur-spezialisierten-geriatrischen-diagnostik-geriatrie.html", "/35063675-Antrag-auf-ausfuehrung-und-abrechnung-von-molekulargenetischen-untersuchungen-bei-monogenen-erkrankungen.html", "/35063675-Antrag-auf-ausfuehrung-und-abrechnung-von-molekulargenetischen-untersuchungen-bei-monogenen-erkrankungen.html", "/30029430-Deutsche-gesellschaft-fuer-hypnose-und-hypnotherapie.html", "/30029430-Deutsche-gesellschaft-fuer-hypnose-und-hypnotherapie.html", "/36163566-41-nachtrag-zur-satzung-der-deutschen-rentenversicherung-knappschaft-bahn-see.html", "/36163566-41-nachtrag-zur-satzung-der-deutschen-rentenversicherung-knappschaft-bahn-see.html", "/19266338-Referentenentwurf-eines-gesetzes-zur-verbesserung-der-rechte-von-patientinnen-und-patienten-patientenrechtegesetz-muenchen-29-3.html", "/19266338-Referentenentwurf-eines-gesetzes-zur-verbesserung-der-rechte-von-patientinnen-und-patienten-patientenrechtegesetz-muenchen-29-3.html", "/44923805-Rahmenvertrag-als-anlage-zum-gesamtvertrag-nach-83-sgb-v-zur-verbesserung-der-ambulanten-medizinischen-versorgung-in-sachsen.html", "/44923805-Rahmenvertrag-als-anlage-zum-gesamtvertrag-nach-83-sgb-v-zur-verbesserung-der-ambulanten-medizinischen-versorgung-in-sachsen.html", "/47473320-Die-sonderverguetung-und-abrechnung-von-leistungen.html", "/47473320-Die-sonderverguetung-und-abrechnung-von-leistungen.html", "/45196953-Zu-einigen-therapieaspekten-gibt-es-zusaetzliche-empfehlungen.html", "/45196953-Zu-einigen-therapieaspekten-gibt-es-zusaetzliche-empfehlungen.html", "/35730818-Volkskrankheit-depression.html", "/35730818-Volkskrankheit-depression.html", "/49643417-In-dem-verfahren-ueber-die-verfassungsbeschwerde.html", "/49643417-In-dem-verfahren-ueber-die-verfassungsbeschwerde.html", "/29460118-Hilfsmittel-richtlinie.html", "/29460118-Hilfsmittel-richtlinie.html", "/19282060-Adolf-ernst-meyer-institut-zur-weiterbildung-in-der-psychotherapie.html", "/19282060-Adolf-ernst-meyer-institut-zur-weiterbildung-in-der-psychotherapie.html", "/49475045-Der-gemeinsame-bundesausschuss-pd-dr-med-matthias-perleth-mph-gemeinsamer-bundesausschuss.html", "/49475045-Der-gemeinsame-bundesausschuss-pd-dr-med-matthias-perleth-mph-gemeinsamer-bundesausschuss.html", "/23739526-Unser-pflegeleitbild-ev-diakoniewerk-friederikenstift-hannover.html", "/23739526-Unser-pflegeleitbild-ev-diakoniewerk-friederikenstift-hannover.html", "/24330696-Ib-medizinische-akademie-tuebingen-ergotherapeut-m-w.html", "/24330696-Ib-medizinische-akademie-tuebingen-ergotherapeut-m-w.html", "/24531198-Regelung-der-kassenaerztlichen-bundesvereinigung-zur-fortbildungsverpflichtung-der-vertragsaerzte-und-vertragspsychotherapeuten-nach-95d-sgb-v.html", "/24531198-Regelung-der-kassenaerztlichen-bundesvereinigung-zur-fortbildungsverpflichtung-der-vertragsaerzte-und-vertragspsychotherapeuten-nach-95d-sgb-v.html", "/46550066-Umbruch-der-rechtlichen-rahmenbedingungen-anlass-fuer-bundeseinheitliche-weiterbildungsordnungen.html", "/46550066-Umbruch-der-rechtlichen-rahmenbedingungen-anlass-fuer-bundeseinheitliche-weiterbildungsordnungen.html", "/43047524-Neue-strafbarkeitsrisiken-fuer-aerzte-insb-im-hinblick-auf-kooperationen.html", "/43047524-Neue-strafbarkeitsrisiken-fuer-aerzte-insb-im-hinblick-auf-kooperationen.html", "/46912349-26-jahrestagung-wissenschaftliche-fachtagung-des-fachverbandes-gluecksspielsucht-e-v.html", "/46912349-26-jahrestagung-wissenschaftliche-fachtagung-des-fachverbandes-gluecksspielsucht-e-v.html", "/45195616-Ambulante-psychiatrische-pflege-ziemlich-neu-in-rheinland-pfalz.html", "/45195616-Ambulante-psychiatrische-pflege-ziemlich-neu-in-rheinland-pfalz.html", "/34131519-Ergebnisniederschrift-ueber-die-sitzung-der-fachkonferenz-beitraege-am-24-maerz-in-berlin.html", "/34131519-Ergebnisniederschrift-ueber-die-sitzung-der-fachkonferenz-beitraege-am-24-maerz-in-berlin.html", "/47092645-Weiterbildung-fuer-approbierte-pp-kjp-zusatzbezeichnung-systemische-therapie-baustein-theorie.html", "/47092645-Weiterbildung-fuer-approbierte-pp-kjp-zusatzbezeichnung-systemische-therapie-baustein-theorie.html", "/49613575-Vorwort-warum-dieses-buch.html", "/49613575-Vorwort-warum-dieses-buch.html", "/34012183-Ops-kodes-2010-fuer-psychiatrie-und-psychosomatik.html", "/34012183-Ops-kodes-2010-fuer-psychiatrie-und-psychosomatik.html", "/35064320-Entscheidungserhebliche-gruende.html", "/35064320-Entscheidungserhebliche-gruende.html", "/37819971-Strukturqualitaet-fuer-krankenhaeuser-nach-5.html", "/37819971-Strukturqualitaet-fuer-krankenhaeuser-nach-5.html", "/36606410-Keine-gesundheit-ohne-psychische-gesundheit-10-folien-zum-10-geburtstag-am.html", "/36606410-Keine-gesundheit-ohne-psychische-gesundheit-10-folien-zum-10-geburtstag-am.html", "/19038008-Wer-die-heilkunde-ausueben-moechte-ohne-arzt-oder-psychotherapeut-zu-sein-bedarf-hierzu-einer-erlaubnis-nach-dem-heilpraktikergesetz.html", "/19038008-Wer-die-heilkunde-ausueben-moechte-ohne-arzt-oder-psychotherapeut-zu-sein-bedarf-hierzu-einer-erlaubnis-nach-dem-heilpraktikergesetz.html", "/42623752-Psychologische-faktoren-im-krankheitsverlauf-myelomtage-heidelberg-patiententag.html", "/42623752-Psychologische-faktoren-im-krankheitsverlauf-myelomtage-heidelberg-patiententag.html", "/34353664-Welche-bedeutung-hat-das-patientenrechtegesetz-fuer-die-pflege.html", "/34353664-Welche-bedeutung-hat-das-patientenrechtegesetz-fuer-die-pflege.html", "/40737755-Foerder-u-behandlungsplan-iff-name-vorname-geburtsdatum-geburtsort-strasse-plz-ort-krankenkasse-versicherten-nr.html", "/40737755-Foerder-u-behandlungsplan-iff-name-vorname-geburtsdatum-geburtsort-strasse-plz-ort-krankenkasse-versicherten-nr.html", "/49459305-Akademische-logopaedie.html", "/49459305-Akademische-logopaedie.html", "/33404317-Persoenliches-beratungskonzept-leitfaden-zur-erarbeitung.html", "/33404317-Persoenliches-beratungskonzept-leitfaden-zur-erarbeitung.html", "/27497671-Abteilung-fuer-psychiatrie-und-psychotherapie.html", "/27497671-Abteilung-fuer-psychiatrie-und-psychotherapie.html", "/47705762-Ordnung-bildung-erziehung-und-unterricht-ueber-den-nachweis-einer-besonderen-befaehigung-zum-studium-kuenstlerischer-studiengaenge-im-bachelorstudiengang.html", "/47705762-Ordnung-bildung-erziehung-und-unterricht-ueber-den-nachweis-einer-besonderen-befaehigung-zum-studium-kuenstlerischer-studiengaenge-im-bachelorstudiengang.html", "/29952270-Vereinbarung-zur-durchfuehrung-des-rehabilitationssports-als-ergaenzende-leistung-nach-28-sgb-vi-i-v-m-44-abs-1-nr-3-sgb-ix-vom.html", "/29952270-Vereinbarung-zur-durchfuehrung-des-rehabilitationssports-als-ergaenzende-leistung-nach-28-sgb-vi-i-v-m-44-abs-1-nr-3-sgb-ix-vom.html", "/19166465-Banz-at-10-07-2013-b3-beschluss.html", "/19166465-Banz-at-10-07-2013-b3-beschluss.html", "/19011754-Neue-versorgungsformen-in-der-tk-bei-psychischen-erkrankungen.html", "/19011754-Neue-versorgungsformen-in-der-tk-bei-psychischen-erkrankungen.html", "/29882580-Palliativmedizin-in-der-ambulanten-versorgung.html", "/29882580-Palliativmedizin-in-der-ambulanten-versorgung.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}