{"title": "Misstrauen gegen Machtstrukturen beeinflusst Wahl medizinischer Verfahren", "author": null, "url": "https://presse.uni-mainz.de/misstrauen-gegen-machtstrukturen-beeinflusst-wahl-medizinischer-verfahren/", "hostname": "uni-mainz.de", "description": null, "sitename": "presse.uni-mainz.de", "date": "2018-08-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Komplementär- und Alternativmedizin profitiert vom Glauben an Verschwörungstheorien und damit verbundenem Misstrauen gegenüber Macht\n06.08.2018\nWestliche Industrieländer verfügen über ein hoch entwickeltes Gesundheitssystem und eine leistungsfähige medizinische Versorgung. Trotzdem wenden sich viele Menschen, gerade auch in Deutschland, komplementären und alternativen Methoden zu, selbst wenn davor ausdrücklich gewarnt wird. Dies hängt nach neuen Studien mit einem starken Hang zum Glauben an Verschwörungstheorien, der sogenannten Verschwörungsmentalität, zusammen. \"Wir haben einen eindeutigen Zusammenhang gefunden\", sagt Pia Lamberty von der Johannes Gutenberg-Universität Mainz (JGU). \"Je stärker die Verschwörungsmentalität einer Person ausgeprägt ist, desto mehr befürwortet diese Person alternative Verfahren und umso mehr lehnt sie konventionelle Heilmethoden wie Impfungen oder Antibiotika ab.\" Dies sollte bei der medizinischen Prävention und bei Interventionsprogrammen im Gesundheitswesen berücksichtigt werden.\nEine \"Verschwörungsmentalität\" gilt unter Psychologen als ein stabiles Persönlichkeitsmerkmal. Diese Menschen mit einer starken Tendenz, an Verschwörungstheorien zu glauben, denken, dass die Welt von verborgenen Mächten beherrscht wird, vermutlich weil sie selbst eine gewisse Machtlosigkeit empfinden. Auffallend ist nicht erst neuerdings, sondern schon seit längerer Zeit, dass besonders viele Verschwörungstheorien im Gesundheitsbereich kursieren, wie zum Beispiel über das Impfen. Impfgegner und Impfbefürworter stehen sich geradezu ablehnend gegenüber.\nAber auch auf anderen Gebieten ist die Alternativmedizin gefragt. Aktuellen Daten zufolge haben 26 Prozent der Europäer im Laufe von 12 Monaten zumindest einmal zu komplementären oder alternativen Mitteln gegriffen, wobei homöopathische und naturheilkundliche Medikamente am beliebtesten sind. Diese Beliebtheit ist besonders bemerkenswert, weil etwa die Homöopathie über Placeboeffekte hinaus keine messbare Wirkung hat.\nPia Lamberty und Prof. Dr. Roland Imhoff vom Psychologischen Institut der JGU haben vor diesem Hintergrund mehrere Studien durchgeführt, um den Zusammenhang zwischen Verschwörungsmentalität und der Bevorzugung alternativer Heilmethoden zu untersuchen. Sie befragten ihre Probanden – 392 Studienteilnehmer in Deutschland und 204 in den USA – über die Nutzung von insgesamt 37 verschiedenen Verfahren von Aromatherapie und Bachblüten über Hypnose und Yoga bis zu Antibiotika und Bluttransfusion. Die Teilnehmer sollten beispielsweise angeben, wie häufig sie die jeweilige Therapie nutzen und wie effektiv sie ihrer Meinung nach ist. \"In Deutschland fanden wir einen eindeutigen, unglaublich starken Zusammenhang zwischen Verschwörungsmentalität und Befürwortung alternativer Methoden\", so Lamberty. In den USA besteht ebenfalls eine Korrelation, allerdings nicht so stark ausgeprägt.\nVerschwörungsmentalität hat Einfluss auf grundlegende gesundheitliche Entscheidungen\nZwei weitere Studien untermauerten den Befund und zeigten zudem, dass die psychologische Brücke zwischen einer Verschwörungsmentalität als einer politischen Haltung und der Bevorzugung von Alternativmedizin in einem Misstrauen gegenüber Macht begründet liegt. \"Alles, was mit Macht in Verbindung gebracht wird, wie zum Beispiel die Pharmaindustrie, wird von Verschwörungstheoretikern sehr skeptisch beurteilt\", erklärt Lamberty. In einer der Studien sollten die Teilnehmer über die Zulassung eines fiktiven pflanzlichen Medikaments gegen Ängste, Gastritis und leichte Depressionen entscheiden. Personen mit stark ausgeprägter Verschwörungsmentalität bewerteten das Medikament HTP 530 als positiver und wirksamer, wenn es von einer als machtlos geltenden Patientengruppe entwickelt wurde als von einem Pharmakonsortium.\nPia Lamberty und Roland Imhoff heben die Bedeutung dieser Befunde für das Gesundheitswesen hervor, dass ein generalisiertes Misstrauen gegenüber Machtstrukturen die medizinischen Entscheidungen beeinflusst. \"Das individuelle Verständnis einer Erkrankung und die Wahl der Behandlung kann also mehr von ideologiegeprägten Persönlichkeitsmerkmalen abhängen als von rationalen Überlegungen\", schreiben die beiden Autoren in einem Beitrag für das Fachmagazin Social Psychology. Eine Verschwörungsmentalität kann beeinflussen, was Patienten für die eigentliche Ursache einer Erkrankung halten, was sie als Anfangssymptom und physiologische Reaktion ansehen und wen oder was sie für ihre Behandlung auswählen.\nDie beiden Psychologen machen aber auch deutlich, dass für die Interpretation der Studienergebnisse der Umkehrschluss nicht gilt: Nicht jeder, der zu alternativen Heilmitteln greift, glaubt auch an Verschwörungstheorien.\nNach den Studien zur Bedeutung von Verschwörungstheorien im Gesundheitsbereich untersucht Pia Lamberty derzeit im Rahmen ihrer Dissertation die Rolle von Verschwörungstheorien für Radikalisierungsprozesse. Sie arbeitet dazu für ein Jahr in Israel an der Ben-Gurion-Universität des Negev, unterstützt durch ein Minerva-Fellowship.", "language": null, "image": null, "pagetype": null, "links": [null, "#content", "https://www.uni-mainz.de", "https://presse.uni-mainz.de/", "https://www.uni-mainz.de", "https://presse.uni-mainz.de/", "#", "https://presse.uni-mainz.de/", "https://presse.uni-mainz.de/suche/", "https://presse.uni-mainz.de/sitemap/", "https://presse.uni-mainz.de/kontakt/", "https://www.blogs.uni-mainz.de/jgu-press/?p=5800", "https://universitaet.uni-mainz.de/", "https://organisation.uni-mainz.de/", "https://fachbereiche.uni-mainz.de/", "https://www.studium.uni-mainz.de/", "https://lehre.uni-mainz.de/", "https://forschungsprofil.uni-mainz.de/", "https://wissenschaftliche-weiterbildung.uni-mainz.de/", "https://presse.uni-mainz.de/", "https://presse.uni-mainz.de/suche/", "https://presse.uni-mainz.de/sitemap/", "https://presse.uni-mainz.de/kontakt/", "https://www.blogs.uni-mainz.de/jgu-press/?p=5800", "#menu1", "#menu2", "https://universitaet.uni-mainz.de/", "https://organisation.uni-mainz.de/", "https://fachbereiche.uni-mainz.de/", "https://www.studium.uni-mainz.de/", "https://lehre.uni-mainz.de/", "https://forschungsprofil.uni-mainz.de/", "https://wissenschaftliche-weiterbildung.uni-mainz.de/", "https://presse.uni-mainz.de/category/pressemitteilungen/", "#buttom-menu-item-143922", "https://presse.uni-mainz.de/news/suche/", "https://presse.uni-mainz.de/news/presseverteiler/", "https://presse.uni-mainz.de/pressetermine/", "https://presse.uni-mainz.de/jgu-corporate-design/", "https://presse.uni-mainz.de/bilddatenbank/", "https://www.youtube.com/universitaetmainz", "https://presse.uni-mainz.de/social-media/", "https://presse.uni-mainz.de/", "https://presse.uni-mainz.de/category/pressemitteilungen/", "#buttom-menu-item-143922", "https://presse.uni-mainz.de/news/suche/", "https://presse.uni-mainz.de/news/presseverteiler/", "https://presse.uni-mainz.de/pressetermine/", "https://presse.uni-mainz.de/jgu-corporate-design/", "https://presse.uni-mainz.de/bilddatenbank/", "https://www.youtube.com/universitaetmainz", "https://presse.uni-mainz.de/social-media/", "https://presse.uni-mainz.de/", null, "https://presse.uni-mainz.de/category/pressemitteilungen/", "https://presse.uni-mainz.de/tag/news-2018/", "http://dx.doi.org/10.1027/1864-9335/a000347", "//presse.uni-mainz.de/files/2023/01/02_psychologie_globuli_tabletten.jpg", "//presse.uni-mainz.de/files/2023/01/02_psychologie_globuli_tabletten.jpg", "https://www.sozrepsy.uni-mainz.de/", "mailto:roland.imhoff@uni-mainz.de", "http://jgu.rolandimhoff.de", "mailto:pia.lamberty@uni-mainz.de", "https://www.sozrepsy.uni-mainz.de/pia-lamberty-msc/", "//presse.uni-mainz.de/?page_id=14950", "//presse.uni-mainz.de/?page_id=11136", "//presse.uni-mainz.de/?page_id=5233", "http://www.facebook.com/unimainz", "http://twitter.com/uni_mainz", "http://www.youtube.com/universitaetmainz", "https://www.instagram.com/unimainz/", "https://www.linkedin.com/school/unimainz/", "https://www.tiktok.com/@unimainz", "mailto:webmaster@uni-mainz.de", "https://startseite.uni-mainz.de/datenschutz/", "https://presse.uni-mainz.de/impressum/", "https://startseite.uni-mainz.de/barrierefreiheit/", "#page_start"]}