{"title": "Tierarzt Offenbach", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "neue Sprechzeiten ab Oktober/November s. Aktuelles\nDiese Seite soll kein tiermedizinisches Lexikon werden, vielmehr möchten wir Sie in lockerer Reihenfolge über Dinge informieren, die uns für das Zusammenleben mit Tieren wichtig erscheinen.\nDabei sollten folgende Punkte überdacht werden: 1. Welches Tier/Rasse eignet sich für die Familie? 2. Für welches Tier kann artgerecht gesorgt werden? 3. Können die Kosten für Futter, Erziehung und Tierarzt gedeckt werden? 4. Was passiert mit dem Tier in der Urlaubszeit? 5. Kann sich um ein krankes oder altes Tier gekümmert werden? 6. Woher hole ich mein Tier (Tierheim/Ausland/Züchter/private Anzeige)? 7. Soll es ein Jungtier oder ein älteres Tier sein?\n- nicht panisch nach dem Tier rufen, der aufgeregte Klang der Stimme macht ihm Angst\n- jemand sollte nach Hause zurück gehen und dort auf das Tier warten\n- Tasso bzw. andere Tierregistrierungsdienste, Tierheime und die Polizei benachrichtigen sowie die Nachbarschaft informieren und Suchplakate verteilen\n- Futter an der Verluststelle auslegen und gegen Abend in Ruhe den Ort aufsuchen\n- bei Katzen Garagen, Kellerräume und Gartenhütten in der Umgebung absuchen\n- ein sogennates Wildtier (Vögel, Eichhörnchen, Igel etc.) sollten in dafür vorgesehenen Einrichtungen wie Wildtierhilfen, Waldzoo o.ä. abgegeben werden oder das zuständige Ordnungsamt informiert werden. Weder sollten diese Tiere zuhause behalten werden, um es aufzupäppeln, noch bei Ihrem Tierarzt abgegeben werden, der dafür keine Betreuung stellen kann.\n- der Fund eines Hundes, einer Katze, eines Kaninchens oder Wellensittigs muss dem zuständigen Ordnungsamt gemeldet werden. Zudem sollte Tasso bzw. jegliche andere Tierregistrierungsorganisation benachrichtigt werden sowie das örtliche Tierheim die Polizei. Hunde und Katzen sollten einem Tierarzt vorgestellt werden, um zu klären, ob eine Tätowierung oder eine Chip-Nummer auslesbar ist, Wellensittige, um einen möglichen Ring zuzuordnen. Ist das Tier verletzt, ist eine medizinische Versorgung gesetzlich vorgeschrieben. Ist der Fund beim Amt gemeldet, werden entstehende Kosten im Zweifel vom Staat übernommen, wenn der Besitzer nicht ausfindig gemacht werden kann. Wurde keine Fundmeldung gemacht, trägt derjenige die Kosten, der das Tier beim Tierazt abgegeben hat. Das Tier kann im örtlichen Tierheim abgegeben werden oder erstmal beim Finder bleiben, wobei hier entstehende Kosten selbst zu tragen sind und der ursprüngliche Tierhalter hat noch 6 Monate Anspruch auf sein Tier. Danach kann der Finder mit dem Tierheim oder dem Ordnungsamt klären, ob er das Tier behalten darf.\nEine Rassedisposition ist die Veranlagung einer Rasse, im Laufe des Lebens eine bestimmte Erkrankung auszubilden oder gar mit dieser geboren zu werden (Allergien, Gelenkerkrankungen, Herzerkrankungen, Nierenerkrankungen uvm.). Sich gründlich zu informieren hilft, Leid und Kosten zu ersparen.\nDiese Nahrungs- u. Genussmittel sowie Pflanzen aus unserem täglichen Leben können Ihrem Haustier zum Verhängnis werden.\nNahrungs- u. Genussmittel: Schokolade, Knoblauch (roh u. gebraten), Zwiebel (roh u. gebraten), rohe Kartoffel, Weintrauben, Rosinen, Avocado, Kakao, Kaffee, Nüsse, Süßstoffe wie Stevia, Alkohol, Nicotin, Haschisch uvm.\nPflanzen: Oleander, Aronstabgewächse, Gummibaum, Narzissen, Liliengewächse, Alpenveilchen, Efeu, Primel, Palmfarne, Mistel, Rhododendron, Hortensie, Rosengewächse, riesen Bärenklaue, Hyazinte, Krokus, Schneeglöckchen,Tulpen, Eibe, Buchsbaum, Goldregen, Wunderbaum, Weihnachtsstern, diverse Pilzsorten und Blaualgen.\nZu Vergiftungen kommt es natürlich auch durch Aufnahme von Insektiziden, Molluskiziden, Rodentiziden usw., Schwermetallen, Mykotoxine und Bakteriengiften.\nVergiftungserscheinungen können im günstigsten Fall mit allergischen Reaktionen wie Speicheln, Erbrechen und Juckreiz einhergehen, in schwereren Fällen kann es zu Krämpfen kommen. Im schlimmsten Fall treten Nieren- Leber- oder Herzversagen auf, was mit dem Tod des Tieres endet.\nEine Vergiftung kommt durch orale Aufnahme des giftigen Stoffes oder Aufnahme des Giftstoffes über die Haut zustande, dabei ist auch an das Trinken von Blumenwasser und das Stöckchenwerfen zu denken. Betroffen sind Hunde, Katzen, Vögel (Zinkvergiftung durch Benagen verschiedener Gegenstände in ihrer Umgebung) und Kleintiere.\nIn Deutschland gibt es acht Giftnotrufzentralen!\nAb der 7. Lebenswoche (bei Kaninchen schon ab der 4. Lebenswoche) sinken die von den Muttertieren an die Welpen übertragenen Antikörper gegen tötliche Infektionskrankheiten wie Staupe, Hepatitis, Parvovirose, Zwingerhusten, Leptospirose und Tollwut beim Hunde; Katzenseuche, Katzenschnupfen, Leukose und Tollwut bei der Katze; Myxomatose und RHD beim Kaninchen; Staupe und Tollwut beim Frettchen. Diese Erkrankungen werden über Sekret von Augen, Nase und Mund, Urin, Kot oder Bisswunden übertragen. Eine ausreichende Grundimmunisierung und danach regelmäßige Impfung schützen nicht nur Ihr Tier sondern verhinder auch den Ausbruch von Epidemien und gewährleistet den Status Tollwutfrei. Wie die Folgeimpfungen nach der Grundimmunisierung durchgeführt werden sollten, kann individuell besprochen und angepasst werden.\nZecken sind ab Temperaturen von +7°C aktiv. Da durch Zecken immer häufiger Krankheiten übertragen werden (Ehrlichiose, Babesiose, Borreliose, bakterielle und virale Infektionen), die nicht in jedem Fall therapierbar sind und im schlimmsten Fall tödlich enden können, sollte man frühzeitig den Hund/die Katze mit einem wirksamen Mittel gegen Zecken schützen.\nFlöhe sind eine unangenehme Plage, können Würmer sowie andere Parasiten übertragen und starke allergische Hautreaktionen auslösen. Die richtige Bekämpfung sowohl am Tier wie auch in der Umgebung über eine ausreichende Zeitspanne mit einem geeigneten Medikament ist unerlässlich, am besten jedoch ist eine sinnvolle Prophylaxe.\nDarmparasiten wie Würmer (Band- und Spulwürmer) und Einzelle (Giardien, Kokzidien) kommen häufig bei Jungtieren vor, sind aber auch im Alltag jeden erwachsenen Tieres zu beachten, je nach Lebensart (Fress- und Jagdverhalten, Kontakt mit anderen Tieren). Ihr Befall führt zu Abmagerung, Nähstoffmangel, Fehlentwicklung, Organschäden bis hin zu chronischen Magen-Darm-Erkrankungen. Eine gezielte Behandlung und ein ausreichender Schutz vor einer Infektion ist wichtig.\nJeder kennt es, mal schnell einkaufen gehen und den Hund für diese Zeit im geparkten Auto lassen. Diese Situation ist alltäglich. Leider macht sich kaum einer über die Folgen dieser Handlung Gedanken. Das Auto kann in wenigen Minuten (auch bei bedecktem Himmel und niedrigen Temperaturen) enorm aufheizen und durch die Atmung des Tieres sinkt die Sauerstoffkonzentration im Auto. Es findet kein Luftaustausch selbst bei spaltbreit geöffneten Fenstern statt und die Innenflächen des Autos heizen enorm auf. Durch das Schwitzen und Hecheln des Tieres steigt die Luftfeuchtigkeit und es kommt zum Hitzestau. Zur Folge hat das, dass das Tier einen Kreislaufkollaps bekommen kann, der bei nicht schnellem Eingreifen zum Tode führen kann. Neben der Tatsache, das Leben seines Tieres aufs Spiel zu setzen, ist diese Handlung laut Gesetz Tierquälerei und wird bestraft. Passanten ist es polizeilich erlaubt, in solchen Fällen die Autoscheiben einzuschlagen, um dem Tier zu helfen.\nLassen Sie in einem Katzenhaushalt die Katzen nie mit gekippten Fenstern alleine. Sie können in dem Fensterschlitz stecken bleiben, sich massive Verletzungen zuführen und nicht selten führen diese Verletzungen zum Tode des Tieres.\nSetzen Sie Welpen und Junghunde größwüchsiger Rassen nicht zu starken körperlichen Belastungen (Treppensteigen, Fahrradtouren, lange Ausläufe) aus. Dadurch entstehen Fehlbelastungen und Fehlstellungen der Knochen, die im Alter zu schmerzhaften Bewegungseinschränkungen und Arthrosen fürhren können.\nAchten Sie immer darauf, dass der Afterbereich und der Käfig Ihres Hasen/Meerschwein/Hamster sauber ist. Vor allem im Sommer können Fliegen dort ihre Eier absetzen und es kann zum Befall mit Maden kommen, der tödlich enden kann.\nHerumliegende, an das Stromnetz angeschlossene Kabel können beim Anknabbern zu Stromschlägen führen, die gesundheitliche Folgen haben können.\nWelpen sollten für eine gesunde Verdauung 3-4 Mahlzeiten pro Tag bekommen, ab dem 6 Monat kann auf eine 2-3 Mal tägliche Fütterung umgestellt werde und je nach Rasse später dann auch auf 1-2 Mahlzeiten pro Tag reduziert werden. Welpen haben einen höheren Energiebedarf als ausgewachsene Tiere und benötigen daher eine spezielle Ernährung. Falsche Ernährung schadet sowohl dem Wachstum und der Entwicklung von Jungtieren als auch der Gesundheit von erwachsenen Tieren. Essenreste vom Tisch oder tierartfremdes Futter sollte absolut tabu sein. Ebenso braucht ein Tier keine große Abwechslung im Futternapf, zu häufige Futterwechsel führen zu Verdauungsstörungen (Aufstoßen, Erbrechen, Blähungen, Durchfall, Verstopfung). Ob das Tier Nass- oder Trockenfutter bekommt, ist primär egal und hängt von den Vorlieben des Tieres ab und wie das Futter vertragen wird. Wer sein Tier mit BARF ernähren möchte, sollte sich genau informieren, denn reine Rohfleischfütterung ist kein BARF und auf Dauer lebensgefährlich. Sollte der Napf nicht leer gegessen werde, sollte dieser weggestellt und nicht stehen gelassen werden, Trinkwasser hingegen sollte immer zur freien Verfügung stehen. Jedes Tier braucht seinen eigenen Futternapf. Nagetiere und Kaninchen hingegen brauchten ständig Zugang zu Futter. Hier hängt die Art und Menge des Grünfutters von der Verträglichkeit ab, Heu sollte ein großer Bestandteil des täglichen Futters darstellen, Brot ist absolut tabu. Falsche Fütterung führt bei diesen Tieren zu massiven Verdauungsproblemen und Gesundheitsschäden (Zahnfehlstellungen, Koliken, Durchfall, Harnsteine) bis hin zum Tod.\nUnverträglichkeiten oder Allergie auf Futtermittel bzw. Inhaltsstoffe sind weit verbreitet. Inappetenz, Aufstoßen, Blähungen, Durchfall, Haut- und Fellveränderungen sowie Entzündungen der Ohren, Haut und Pfoten können Anzeichen dafür sein. Hier gilt, nicht die Futtermarke-/Sorte oder Konsistenz ist das Problem sondern ein oder mehrere Inhaltsstoff (Eiweiße, Getreide bzw. Stärke).\nEine Scheibe Wurst pro Tag für den Hund als \"Leckerlie\" gedacht oder zur Gewissensberuhigung während der Mahlzeiten der Familie vom Tisch gefallen macht ein halbes Kilo mehr Gewicht pro Jahr für den Vierbeiner aus. Zu viele Leckerlies sind schädlich!\nFellpflege ist wichtig, um Haut, Hautanhangsorgane (Ohren, Augenlidwinkel, Pfoten, Schwanz) und Fell gesund und schön zu halten. Regelmäßiges Bürsten/Scheren/Trimmen (tierart- und rasseabhängig) löst die alten Hautzellen und Haare heraus, fördert die Durchblutung der Haut sowie deren Versorgung mit Talg und fördert neues Fellwachstum. Vor allem in der Zeit des Fellwechsels ist eine gute Fellpflege unabdingbar, da das Fell/die Haut wichtige Funktionen wie Schutz vor Verletzungen, Sinneswahrnehmung, Fettspeicher, Wasserhaushalt und Temperaturregulation erfüllen muss. Schon im Welpenalter das Tier an die regelmäßige Fellpflege gewöhnen. Fehlende oder falsche Fellpflege kann u.a. zu Verfilzungen, bakteriellen und fungiziden Entzündungen, Haarausfall, Schuppenbildung oder Juckreiz führen. Zu häufiges Baden oder Schwimmen hat die gleiches Folgen und ihr Tier kann Verhaltensänderungen zeigen. Bei Stress, Krankheit und im Alter verändert sich der Hautstoffwechsel, hier gilt es besonders, auf die Pflege und Gesunderhaltung zu achten.\nIst der Hund oder die Katze bei Bewegung schmerzhaft, bitte nicht blind zu Schmerzmitteln aus dem Eigenbedarf greifen. Die Schmerzmittel aus der Humanmedizin (z.B. Paracetamol) dürfen nicht auf das Gewicht des Tieres gerechnet verabreicht werden, werden von Tieren oftmals nicht vertragen und können zu Erbrechen, Atemnot, Durchfall oder Magenblutungen, im schlimmsten Fall zum Tode des Tieres führen.\nWellensittiche, Kanarienvögel, Meerschweinchen und Kaninchen sollten nicht einzeln gehalten werden. Diese Tiere brauchen ihre Artgenossen, da eine Vereinsamung gesundheitliche Probleme verursachen kann.\nReine Wohnungskatzen sollten wenn möglich zu zweit gehalten werden, vor allem wenn sie beruflichbedingt lange alleine sind; hat die Katze Freigang, kann sie auch alleine gehalten werden.\nGrundsätzlich gilt, dass der Welpenkurs eng abgesteckte Ziele haben sollte. Hierzu zählen vorrangig die Schulung des Sozialverhaltens mit Artgenossen und dem Mensch sowie die Gewöhnung an Umweltreize. Auch Gehorsamsübungen sollten auf dem Plan stehen, wobei hier die Belohnung für langfristige Erfolge und auf keinen Fall die Strafanwendung eingesetzt werden sollte. Einen fachgerecht angeleiteter Kurs erkennt man zudem 1. am Alter, d.h. es nehmen nur Welpen (8. bis 16. Woche) und keine Junghunde teil; 2. an der Gesundheitskontrolle, d.h. dass der Kursleiter Welpen mit offensichtlichen Krankheitssymptomen konsequent ausschließt oder Welpen heraus nimmt, die während des Kurses Unwohlsein zeigen; 3. die Welpen kompetent beobachtet werden, d.h. die Kursinhalte dem schwächsten Glied angepasst werden und kein Tier überfordert wird; 4. Hund-Hund-Kontakte sollten dosiert zugelassen werden und bei Aggressor-Opfer-Situationen für beide Seiten helfend nicht bestrafend eingegriffen werden; 5. Hund-Mensch-Kontakte sollten auf den Besitzer ausgelegt sein, um die Bindung zu stärken; 6. an Umweltreize kann nur gewöhnt werden, wenn der Welpe körperlich und emotional entspannt ist und nicht aufgeregt oder gestresst ist; 7. Gehorsam darf nicht mit Bedrohung, Zwang oder Schreckreizen erreicht werden\n[www.wdt.de/welpenkurs](http://www.wdt.de/welpenkurs).\nKatzen schätzen die Gesellschaft ihrer Artgenossen, mögen es aber nicht, wenn ihnen einfach ein \"Fremder\" vorgesetzt wird. Eine realistische Erwartungshaltung mit viel Geduld ist enorm wichtig, nur sehr selten liegen sich Katzen sofort schnurrend in den Pfoten. Zu Beginn ist erst einmal Stress und Aufregung für alle angesagt. Soll eine Katze einziehen, um der Einzelkatze Gesellschaft zu leisten oder um menschliche Bedürfnisse zu erfüllen? Manchmal liegt das Wohl der eigenen Katze darin, sich gegen eine neue Katze zu entscheiden, oftmals lohnt es sich aber, einer Einzelkatze Gesellschaft zu holen. Jede Katze ist anders und es gibt keine Pauschallösung. Ist ein Neuzugang geplant, weil sich die Arbeitszeiten verändert haben und damit weniger Zeit für die eigene Katze bleibt, ist die Zweitkatze verstorben oder soll einer heimatlosen Katze ein Zuhause gegeben werden? Soll ein weiteres Tier in eine Katzenfamilie integriert werden, sollte überlegt werden, ob es der Gruppe gut tun würde, ob das Altersgefüge passt und ob die Ressourcen ausreichend sind. Anfangs kann Stress zu Krankheit und unerwünschtem Verhalten (Kratzen, Markierverhalten) führen, ein friedliches Gefüge kann aus dem Gleichgewicht kommen. Auch ein Plan B, falls die Gesellschaftung gar nicht funktioniert, sollte vorhanden sein. Wer eine schnelle Zusammenführung bevorzugt und die Katzen direkt zusammensteckt, riskiert Kämpfe und Verletzungen. Auch können sich Katzen erstmal zurückziehen und beobachten. Wer langsam an die Sache heran gehen will, sollte eine Gittertür anbringen, um die Tiere zu separieren und langsam den Kontakt steigern sowie die Gerüche der Katzen austauschen (eventuell schon bevor die neue Katze kommt). Grundsätzlich gilt, je älter die Katze, desto schwieriger die Zusammenführung. Zudem sollte Alter, Geschlecht, Wesen und Rasse ähnlich sein und ein Gesundheitscheck durchgeführt werden. Pheromone können unterstützen und Toiletten, Liegeflächen, Spielzeug sowie Näpfe sollten ausreichend vorhanden sein. Ein paar freie Tage wären sinnvoll, außerdem sollte nicht direkt ein Urlaub, eine Familienfeier oder Bauarbeiten anstehen.\nSollten Spaziergänge in der Mittagshitze vermieden werden und nur in den frühen Morgen- oder späten Abendstunden raus gegangen werden. Ebenso sollte auf körperliche Belastung wie Hunde beim Fahrradfahren/Joggen mitnehmen oder Hundetraining verzichtet werden. Die Tiere können Verbrennungen an den Pfoten davon tragen oder überhitzen, was im schlimmsten Fall zum Tod führen kann. Tiere bzw. Körperpartien mit wenig Fell oder weißer Fellfarbe sind bei längerer Sonneneinstrahlung Sonnenbrand gefährdet. Es sollte immer ausreichend Wasser zur freien Verfügung stehen. Auch an Wasserbehälter für Wildtiere sollte gedacht werden.\nSollten nach jedem Spaziergang die Pfoten auf Splittreste untersucht werden und diese kleinen Steine dann auch sofort entfernt werden. Wird in Ihrer Umgebung viel mit Salz gestreut, sollten die Pfoten vorm Spaziergang mit Vaseline eingerieben werden. Zudem sollte ein besonderes Augenmerk auf die Fellpflege gelegt werden, da trockene Luft und niedrige Temperaturen die Haut austrocknen. Regelmäßiges Bürsten entfernt überflüssige Haare und Hautschuppen und fördert die Durchblutung der Haut. Langhaarrassen benötigen keinen Mantel bei kalten Temperaturen. Freigängerkatzen sollte ein trockener und warmer Zufluchtsort zugänglich sein.\nIn der Weihnachtszeit sollte darauf geachtet werden, dass die Tiere nicht mit Weihnachtsdekoration und Geschenkband spielen können oder diese/dieses sogar verschlucken können. Auch sollten Pflanzen, die für Tiere giftig sind, nicht in der Wohnung plaziert werden. Ebenso sollte auf besondere Leckereien verzichtet werden und schon gar nicht sollten Reste vom eigenen Weihnachtsschmaus verfüttert werden, die ungewohnte, gewürzte oder ungeeignete Nahrung schadet dem Magen-Darm-Trakt und kann gefährliche Verdauungsstörungen von Erbrechen und Durchfall bis hin zu Verstopfung oder gar Vergiftungen hervorrufen.\nAn Silvester sollten bei ängstlichen Tieren auf keinen Fall Sedativa in Eigenregie verabreicht werden. Diese können eventuell nur muskelrelaxierend wirken, das Bewußtsein jedoch bleibt erhalten, was die Angstzustände der Tiere noch potenziert oder aber sie werden falsch dosiert, was lebensgefährlich werden kann. Zur Beruhigung von gestressten Tieren eignen sich pflanzliche Mittel (Bachblüten etc.), Duftstoffe (Adaptil) oder Nahrungsergänzungsmittel (Zylkene), die allerdings schon einige Zeit vorher verabreicht werden müssen und nicht erst kurz vor Silvester verabreicht werden können. Auch das eigene Verhalten und der Aufenthalt der Tiere sollten gut bedacht und optimiert werden. Die Kollegen der Verhaltenstherapie stehen dafür auch mit Rat und Tat zur Seite.\nKommt ein Baby in ein Tierhaushalt, muß das Tier auf das neue Familienmitglied vorbereitet werden und darf nicht vernachlässigt werden.\nKommt ein Tier in eine Familie mit Kindern, müssen den Kindern klare Regel im Umgang mit den Tieren vorgegeben werden.\nKinder sollten sich niemals auf fremde Tiere stürzen oder diese ohne Beisein und Erlaubnis des Besitzers streicheln.\nTiere, die zu Besuch zu Kindern kommen, sollten nie unbeaufsichtigt sein.\nTiere haben nachweislich einen positiven Effekt auf die Entwicklung von Kindern und stärken entgegen vieler Vorurteile deren Immunsystem. Natürlich sollten die Tiere regelmäßig geimpft und entwurmt sein.\nOb das Tier eine Fraktur einer Gliedmaße, Rupturen von Bändern/Sehnen/Kapseln oder gar einen Bandscheibenvorfall erlitten hat, Rehamaßnahmen sowohl nach einer erfolgten Operation wie auch bei einer konservativen Behandlung sind unumgänglich, um dem Tier wieder schmerzfreie Bewegung ohne Einschränkungen ermöglichen zu können. Ein Spezialist sollte anfangs kontaktiert werden, in der Folge ist es aber nowendig, dass der Besitzer die Behandlungen selbst Zuhause weiter führt. Auch bei älteren Tieren mit chronischen Gelenk- und Muskelproblemen ist Physiotherapie, Chiropraktik oä. sinnvoll und notwendig.\nWollen Sie abgelaufene Medikamente oder nicht mehr benötigte Medikamente los werden, bitte gut verschlossen in den Hausmüll oder noch besser bei einer Schadstoffsammelstelle abgeben. Auf keinen Fall gehören die Medikamente in die Toilette oder unverschlossen in den Müll, denn Hormone, Antibiotika, Schmerzmittel etc. können erhebliche Schäden in der Umwelt anrichten, die zudem Menschen und Tieren gefährlich werden können.\n...sehen viele Besitzer nur noch die Euthanasie oder Abgabe des Tieres als Lösung, wenn sie ihrer Meinung nach schon alles ausprobiert haben. Um zu unterscheiden, ob es sich um ein medizinisches Problem, um Protest-/Stressverhalten oder eine Verhaltensproblematik handelt, gilt es folgendes zu beachten: Unsauberkeit=Toilette nicht benutzen, neben Toilette oder über Rand machen, nicht zuscharren ist von Markieren=an typische Stellen wie Möbel, Kleidung, Personen, Zimmerecken machen, zu unterscheiden. Zudem sollte das Verhalten vor, während und nach dem Urinabsatz beobachtet werden (Mulde graben, hocken/stehen, Urinstrahl/Sprühstoß, Urinmenge, Lautäußerung, Schwanzhaltung, Geruchskontrolle mit zuscharren, Bewegungsmuster beim Weggang, Belecken des Genitalbereiches) und der Urin selbst angeschaut werden (normal/trüb/verfärbt). Auch das Umfeld und die Lebenssituation sollte auf Veränderungen (andere Auffälligkeiten/Verhaltensänderungen der Katze, Medikamentengabe, Umzug, eingeschränkte Bewegungsmöglichkeiten, neue Katze oder Verlust einer Katze, familiäre Situation, anderes Streu, anderer Ort der Toilette, Anzahl Toiletten, neue Toilette eventuell mit anderer Größe und/oder Deckel, Reinigungsintervall der Toilette, neues Futter oder andere Fütterungszeiten, Besuch, Urlaub, Bauarbeiten, neue Arbeitszeiten, Langeweile, Durftspray/-kerzen, Putz-/Reinigungs-/Waschmittel, Wetter und Nachbarschaft bei Freigängern) hinterfragt werden. Außerdem sollte in jedem Fall eine Urinuntersuchung durchgeführt werden. In der Summe der erhaltenen Antworten/Befunde lässt sich meist eine Ursache finden, die gezielt angegangen/behandelt werden kann/sollte.\nNIEMALS darf ein Tier (Katze oder Hund) für seine Unsauberkeit bestraft werden! Jungtieren müssen es erst erlernen und bei älteren Tieren können Schmerzen, Erkrankungen oder sich nicht wohl fühlen dahinter stecken. Eine Bestrafung führt hier zu einem gestörten Besitzer-Tier-Verhältnis und das Tier hat bekommt Angst vor seinem Besitzer.\nManche Hunde fressen ihren eigenen Kot, Kot von Artgenossen, Kot anderer Tierarten (Pferde, Schafe) oder gar vom Mensch. Oftmals wird über einen \"Mangel\" diskutiert, dieses Gerücht konnte in verschiedenen Analysen nicht bestätigt werden. Eventuell machen Zusatzstoffe im Futter den Kot für Hunde aromatischer. Verhaltensprobleme oder Stressoren wie Langeweile, Konflikte oder wenig Beachtung durch den Besitzer können eine Ursache sein. Auch das Übernehmen des Verhaltens durch Welpen von ihrer Mutter wird diskutiert. Haltungsprobleme wie zu viele Hunde auf engem Raum oder unzureichende Reinigung können ursächlich sein. Der Wolf als Vorfahre des Hunde war ein Kot- und Aasfresser, möglich ist auch, dass hier der Ursprung liegt. Natürlich können auch medizinische Ursachen, wie Verdauungsstörungen, hormonelle Störungen, Parasitenbefall und Medikamentennebenwirkungen vorliegen, die Kotfressen verursachen. Die Gefahr des Kotfressens ist, dass sich der Hund mit Parasiten, Bakterien und Viren infizieren kann. Generell gilt, dass Kotfressen zu unterbinden.\nBei älteren Tieren empfiehlt es sich, wie auch bei uns Menschen, 1x im Jahr einen Blutcheck durchzuführen. Im Blut sind krankhafte Organveränderungen oftmals viel früher erkennbar, als am Verhalten des Tieres oder dem Tier selbst. Diese Früherkennung ermöglicht eine frühzeitige, gezielte Therapie, die Ihrem Tier das Leben retten bzw. verlängern kann. Denn wenn Sie als Besitzer feststellen, dass Ihr Tier massive Krankheitsanzeichen zeigt, kann es für eine Therapie schon zu spät sein.\nNeben der Blutuntersuchung ist eine regelmäßige Kontrolle der Zähne sehr wichtig. Durch Zahnstein können Zahnfleischentzündungen entstehen, die zum einen zum Verlust der Zähne führen können, zum anderen aber auch bakterielle Infektionen über das Blut im Körper verteilen können und im schlimmsten Fall zu Erkrankungen des Herzens beitragen.\n... zeigen oftmals Verhaltensänderungen wie Inkontinenz, Orientierungslosigkeit und schlechteres Seh- sowie Hörvermögen, vermehrte Lautäußerung, Inappetenz oder Polyphagie durch verringerten Geruchs- und Geschmackssinn, Desinteresse, Lustlosigkeit, Unsicherheit uvm. Diesen Veränderungen kann man gegen wirken. Sie sind zum großen Teil verursacht durch mangelde Durchblutung oder Demenz. Mit pflanzlichen Mitteln, Geriatrika, Antioxidantien und speziellem Futter kann man die Durchblutung fördern bzw. die Signalübertragung im Gehirn verbessern.\n... haben vielfach, wie wir Menschen auch, Gelenk- bzw. Bewegungsproblematiken aufgrund arthrotischer Veränderungen, der Tastsinn kann nachlassen. Mit Futtermittelzusätzen, homäopathischen Mitteln, spezielle Schmerzmittel und Physiotherapie kann man die Problematiken lindern und dem Tier eine verbesserte Lebensqualität ermöglichen.\n... können aufgrund von Schmerzen und/oder Erkrankungen plötzlich ein ungewohnt aggressives Verhalten zeigen. Mit einer Untersuchung und einer entsprechenden Therapie stellt sich dieses meist wieder ein.\nTägliches Training (motorisch, kognitiv, sensorisch) bis hin zu Physiotherapie kann die körperliche Fitness sowie die mentale Stärke fördern und die Lebensqualität Ihres Tieres verbessern. Zudem sollte die Eigenständigkeit, Beschäftigung und Dazugehörigkeit Ihres Tieres weiterhin vorhanden allerdings dem Alter entsprechend sein, d.h. ihm mehr Zeit für die Tagesroutine geben und die Belastung (Spaziergänge, Spielen) anzupassen. Mit Hilfen wie Rampen, Treppen, Betten oder Tragegeschirre sollte das Tier schon frühzeitig vertraut gemacht werden, um bei Bedarf den Umgang zu erleichtern. Warme Liegeplätze können füe Entspannung sorgen.\nJungvögel: unverletzte, agile und piepsende Jungvögel bitte in Ruhe lassen. Sie sind nicht aus dem Nest gefallen, sondern stehen in Kontakt mit dem Muttertier und werden von diesem auch noch gefüttert. Erlaubt ist, die Jungvögel an einen sicheren Ort in nächster Umgebung zu setzen.\nVögel: unverletzte Vögel, die aufgeblustert und anscheinend reglos auf dem Boden sitzen, bitte erst einmal sitzen lassen oder an einen sicheren Ort in nächster Umgebung setzen und beobachten. Es kann sein, dass sie sich nach einem Zusammenstoß oder ähnlichem regenerieren müssen und nach einer gewissen Ruhezeit wieder weg fliegen können. Verletzte Vögel bitte in spezielle fachliche Pflege abgeben.\nIgel: In den Wintermonaten kommt es immer wieder vor, dass Igel gefunden werden. Diese bitte nicht gleich einsammeln und versuchen, zuhause überwintern zu lassen. Häufig finden Igel noch einen geeigneten Platz zum Überwintern. Diesen Tieren kann man Futter (Katzen- oder Hundefutter) bereit stellen. Sind die Tiere deutlich unter 500g schwer oder es herrscht Dauerfrost, benötigen sie Hilfe. Wer doch einen Igel mit nach Hause nimmt, bitte darauf achten, dass Igel häufig Flöhe, Zecken und Würmer mitbringen und ihn in eine geeignete Herberge abgeben.\nEichhörnchen und Hasen: unverletzte Tiere bitte in Ruhe lassen ebenso Jungtiere, die dem Laien als zu klein zum Überleben erscheinen. Die Tiere finden sich normalerweise in ihrer Umgebung sehr gut zurecht. Kaninchen mit eitrig zugeschwollenen Augen leiden häufig an der tödlichen Virusinfektion Myxomatose, möglichst das Tier nicht anfassen.\nRehe: Rehkitze kauern häufig regungslos auf dem Boden und warten auf das Muttertier, diese Tiere nicht anfassen, da sie sonst von der Mutter nicht mehr angenommen werden. Gleiches gild für junge Feldhasen.\nFüchse: entdecken Sie einen nicht flüchtigen Fuchs, kann dieser krank sein. Füchse nicht anfassen, da sie schwere Krankheiten auf den Mensch übertragen können, sondern das zuständige Veterinäramt informieren.\nFledermäuse: Tiere in geschlossenen Räumen durch Öffnen der Fenster und Ausschalten von Licht das Herausfliegen ermöglichen. Tiere, die in Fliegenfängern festhängen vorsichtig und mit Lederhandschuhen entfernen. Verletzte Tiere vorsichtig und mit Lederhanschuhen in einen Karton mit ausreichend Luftlöchern und zerknülltem Tuch (zum Festkrallen) setzen und diesen gut verschlossen einem Experten übergeben. Jungtiere bei Einbruch der Dunkelheit etwas erhöht auf ein Tuch setzen (nur mit Lederhandschuhen anfassen), damit das Muttertier es abholen kann.\nWildschweine: Frischlinge nicht anfassen und schnell den Fundort verlassen, da die wehrhaften Elterntiere normalerweise in nächster Nähe sind. Ist das Tier verletzt, muss der zuständige Jagdbeauftragte informiert werden.\nGrundsätzlich gilt, sich beim Einfangen vor Bissen, Kratzern oder anderen Verletzungen zu schützen, indem Handschuhe und Tücher verwendet werden. Bei Verletzungen Wunde desinfizieren und einen Arzt aufsuchen. Bei einem Verkehrsunfall mit einem Wildtier ist der zuständige Jagdbeauftragte zu informieren.\nMontag, Dienstag, Donnerstag, Freitag 10.00-12.00 und 16.00-19.00 Uhr\nMittwoch 10.00-12.00 und 14.00-16.00 Uhr\nSamstag 10.00-12.00 Uhr\nBitte vereinbaren Sie einen Termin\nTelefon: 069 / 88 09 50\nMobil: 0163 / 8 69 90 54\nFax: 069 / 85 09 64 83\nEmail: dr.fenn@t-online.de\nIn dringenden Notfällen außerhalb unserer Sprechzeiten bitten wir Sie, die Kollegen der Tierklinik Bockenheim unter 069 / 97 07 49 55 zu kontaktieren\nDr. med. vet. Marion Fenn\nFrankfurter Straße 119B\n63067 Offenbach\nUnsere weiteren Kontaktdaten und\n[Wegbeschreibungen](praxis/wegbeschreibung/) finden Sie auf der [Kontaktseite](praxis/kontakt/).", "language": null, "image": null, "pagetype": null, "links": ["javascript:window.print()", "javascript:linkTo_UnCryptMailto('iwehpk6@n:BajjWp9kjheja:za');", "datenschutz/", "impressum/", "http://www.typo3-websites.eu/", "http://www.wdt.de/welpenkurs", "praxis/wegbeschreibung/", "praxis/kontakt/", "praxis/", "team/", "leistungen/", "tiergesundheit/", "tiergesundheit/ausland-und-reisen-mitohne-tier/", "aktuelles/", "/"]}