{"title": "PDF", "author": "PDF", "url": "hindenburger.de/files/Bilder/Heftarchiv/Medizin%20%2B%20Co/2014/2014_Q3/Medizin-Co-2014-3Q.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "SOMMER\nReiseimpfung, Reiseapotheke, Reiseversicherung\nRÜCKENSCHMERZEN\nHeilung ohne Operation\nTIERISCHE THERAPIE\nDiabetikerwarnhunde und TherapiepferdeMEDIZIN CO\nIhr Gesundheitsmagazin\nAUSGABE 4\n3.QUARTAL 20142. JAHRGANG\nM+C_Cover_2014_06.indd   1 17.07.2014   13:16:27DR. CORDULA HÖRSTER\n DR. BERND HÖRSTER DR. ERDAL TA HMAZAugencentrum Erkelenz\n» Dr. Bernd Hörster» Dr. Erdal Tahmaz » Prof. Dr. Hans-Reinhard Koch» André Mosblech» Dr. Jan Michel\nOstpromenade 41 · 41812 Erkelenz\nTel. 02431 . 96 620www.augencentrumerkelenz.deMVZ-ADTC MÖNCHENGLADBACH/ERKELENZ GMBH\nAUGENKLINIK BETHESDA\nWISSE N » ERFAHRUNG » BERATUNG\n »MODE RNE GLA UKOMDIA GNOSTIK\nAugenklinik Bethesda» Dr. Cordula Hörster \n» Geschäftsführerin Dr. Ruth Kölb-Keerl\nLudwig-Weber-Straße 15b41061 MönchengladbachTel. 02161 . 85200www.augenklinik-bethesda.deOperative Sehkorrekturen\nDie Möglichkeiten der \nRefraktiven Chirugie\nWissen\nErfahrungBeratungIhr AugenarztAugenklinik Bethesda\nLasikzentrum Rheinland\nim Evangelischen Krankenhaus Bethesda\nLudwig-Weber-Straße 15\n41061 Mönchengladbach \nTel. 0 2161-89046 46\nFax 0 2161-8 52 27\nwww.augenklinik-bethesda.de\ninfo@augenklinik-bethesda.de\nDas Lasikzentrum Rheinland ist Mitglied der freevis-Gruppe.\nwww.freevis.desehen-ohne.de\nWissen\nErfahrungBeratung\nMit präziser Diagnostik\nzur Behandlung von Fehl- sichtigkeiten, Grauem Star, Grünem Star, altersbeding-ter trockener und feuchter Makuladegeneration, Makulaödem bei Diabetes, Venenverschlüssen, hoher Kurzsichtigkeit und Uveitis.\nM+C_Vorspann_Editorial_Inhalt_2014_06.indd   2 17.07.2014   14:05:15Marc Thiele, Herausgeber\nSommerzeit ist Urlaubszeit und daher haben wir in dieser Ausga-\nbe einige nützliche Informationen für Sie zusammengetragen. Für kleinere Notfälle und Erkrankungen am Urlaubsort ist eine Reise-apotheke ein schneller und guter Helfer. Was genau in diese gehört, haben wir für Sie recherchiert und ab Seite 8 zusammengestellt. Auch Impfungen sind in dieser Zeit ein wichtiges Thema – nicht nur, wenn es in die Ferne geht. Seien es Impfungen gegen Tropenkrank-heiten oder „nur“ eine Zeckenschutzimpfung – oft ist man hier nicht ausreichend informiert. Wir haben drei Experten befragt. Dr. Ral-ph Köllges, und die Ärzte Ute und Neithart Zimmermann haben uns ab Seite 14 Antworten gegeben. Wenn die Reiseapotheke dann doch nicht ausreicht und man vor Ort einen Arzt benötigt, ist eine Aus-landskrankenversicherung unabdingbar. Worauf man hier achten sollte, erfahren Sie auf Seite 30. Aber es gibt leider nicht nur Urlaub und Entspannung. Im alltäglichen Leben begegnen wir oft Krank-heiten und Belastungen, bei denen wir Hilfe und Unterstützung brauchen. Auch hier haben wir in dieser Ausgabe von Medizin + Co. interessante Artikel und Informationen für Sie zusammengestellt. Was tun bei Problemen mit dem Rücken oder dem Gehör, was macht eigentlich ein Logopäde oder auch interessante Informatio-nen zum Thema Therapiepferde und -hunde, Aber lesen Sie selber.\nDas können Sie ab sofort übrigens nicht nur in gedruckter Form, \nsondern auch mobil mit unserer neuen Verlagsapp (aktuell für IPAD und IPHONE). Neben Medizin + Co ﬁ  nden Sie hier übrigens auch die aktuellen Ausgaben des HINDENBURGER – Der Stadtzeitschrift für Mönchengladbach und Rheydt.\nWo und wie auch immer Sie Medizin + Co lesen, ich wünsche \nIhnen viel Spaß debei.\nIhr\nMarc Thiele\nund das gesamte Team von \nMEDIZIN + CO. – Ihr Gesundheitsmagazin\nP. S. Sie haben Anregungen oder Themenvorschläge oder \nSie möchten uns ein Feedback geben? Schreiben Sie uns an redaktion@medizin-und-co.de. Wir freuen uns darauf! \nMarc Thiele, Herausgeber\nURLAUBSFIEBER\nwerbeagentur + verlagrealisation und umsetzung\nSommerzeit ist Urlaubszeit und daher haben wir in dieser Ausga-\nbe einige nützliche Informationen für Sie zusammengetragen. Für \nkleinere Notfälle und Erkrankungen am Urlaubsort ist eine Reise-\napotheke ein schneller und guter Helfer. Was genau in diese gehört, \nhaben wir für Sie recherchiert und ab Seite 8 zusammengestellt. \nAuch Impfungen sind in dieser Zeit ein wichtiges Thema – nicht nur, \nwenn es in die Ferne geht. Seien es Impfungen gegen Tropenkrank-\nheiten oder „nur“ eine Zeckenschutzimpfung – oft ist man hier nicht \nausreichend informiert. Wir haben drei Experten befragt. Dr. Ral-\nph Köllges, und die Ärzte Ute und Neithart Zimmermann haben uns \nab Seite 14 Antworten gegeben. Wenn die Reiseapotheke dann doch \nnicht ausreicht und man vor Ort einen Arzt benötigt, ist eine Aus-\nlandskrankenversicherung unabdingbar. Worauf man hier achten \nsollte, erfahren Sie auf Seite 30. Aber es gibt leider nicht nur Urlaub \nund Entspannung. Im alltäglichen Leben begegnen wir oft Krank-\nheiten und Belastungen, bei denen wir Hilfe und Unterstützung \nbrauchen. Auch hier haben wir in dieser Ausgabe von Medizin + Co. \ninteressante Artikel und Informationen für Sie zusammengestellt. \nWas tun bei Problemen mit dem Rücken oder dem Gehör, was \nmacht eigentlich ein Logopäde oder auch interessante Informatio-\nnen zum Thema Therapiepferde und -hunde, Aber lesen Sie selber.\nDas können Sie ab sofort übrigens nicht nur in gedruckter Form, \nsondern auch mobil mit unserer neuen Verlagsapp (aktuell für IPAD \nund IPHONE). Neben Medizin + Co ﬁ  nden Sie hier übrigens auch die \naktuellen Ausgaben des HINDENBURGER – Der Stadtzeitschrift für \nMönchengladbach und Rheydt.\nWo und wie auch immer Sie Medizin + Co lesen, ich wünsche \nIhnen viel Spaß debei.\nIhr\nMarc Thiele\nund das gesamte Team von \nMEDIZIN + CO. – Ihr Gesundheitsmagazin\nP. S. Sie haben Anregungen oder Themenvorschläge oder \nSie möchten uns ein Feedback geben? Schreiben Sie uns an \nredaktion@medizin-und-co.de. \nWir freuen uns darauf! \nEDITORIAL\nHINDENBURGER und \nMEDIZIN + CO\n jetzt auch mobil lesen \nmit unserer neuen\nKIOSK APP \nfür IPAD und IPHONE\nAPP für Android Systeme demnächst verfügbar\nNeu im APP STORE\nQR-Code scannen und unsere\nKiosk-App kostenlos herunterladen.\nMarktimpuls\nDie besten Seiten der Region\nwww.marktimpuls.de\nDR. CORDULA HÖRSTER\n DR. BERND HÖRSTER DR. ERDAL TA HMAZAugencentrum Erkelenz\n» Dr. Bernd Hörster» Dr. Erdal Tahmaz » Prof. Dr. Hans-Reinhard Koch» André Mosblech» Dr. Jan Michel\nOstpromenade 41 · 41812 Erkelenz\nTel. 02431 . 96 620www.augencentrumerkelenz.deMVZ-ADTC MÖNCHENGLADBACH/ERKELENZ GMBH\nAUGENKLINIK BETHESDA\nWISSE N » ERFAHRUNG » BERATUNG\n »MODE RNE GLA UKOMDIA GNOSTIK\nAugenklinik Bethesda» Dr. Cordula Hörster \n» Geschäftsführerin Dr. Ruth Kölb-Keerl\nLudwig-Weber-Straße 15b41061 MönchengladbachTel. 02161 . 85200www.augenklinik-bethesda.deOperative Sehkorrekturen\nDie Möglichkeiten der \nRefraktiven Chirugie\nWissen\nErfahrungBeratungIhr AugenarztAugenklinik Bethesda\nLasikzentrum Rheinland\nim Evangelischen Krankenhaus Bethesda\nLudwig-Weber-Straße 15\n41061 Mönchengladbach \nTel. 0 2161-89046 46\nFax 0 2161-8 52 27\nwww.augenklinik-bethesda.de\ninfo@augenklinik-bethesda.de\nDas Lasikzentrum Rheinland ist Mitglied der freevis-Gruppe.\nwww.freevis.desehen-ohne.de\nWissen\nErfahrungBeratung\nMit präziser Diagnostik\nzur Behandlung von Fehl- sichtigkeiten, Grauem Star, Grünem Star, altersbeding-ter trockener und feuchter Makuladegeneration, Makulaödem bei Diabetes, Venenverschlüssen, hoher Kurzsichtigkeit und Uveitis.\nM+C_Vorspann_Editorial_Inhalt_2014_06.indd   3 17.07.2014   14:05:20› GESUNDHEIT AKTUELL\n5 KEINE HEMMUNGEN\n Trinkwasser im Restaurant6 MG UND UMGEBUNG  Explorado Kindermuseum Nobelpreisträger in MG7 DIAKONISCHES WERK  Wohnen im Alter\n› MEDIZIN + WISSEN\n8 REISEAPOTHEKE Was muss mit in den Koﬀ  er?\n› MEDIZIN + ALLTAG\n10  FAHRZEUGUMBAU    Geht nicht gibt’s nicht!\n› MEDIZIN + KINDER\n12 Film zu ADHS Schwangerschaft & Alkohol Kleine Wunden versorgen13 RÖTELN Viele Frauen ungeschützt\n› MEDIZIN + IMPFUNG\n14 WICHTIGE IMPFUNGEN Kinderarzt Ralph Köllges\n15 ZECKENIMPFUNG Kinderarzt Neithart Zimmermann\n16 REISEIMPFUNG Ärztin Ute Zimmermann\n17 BKK VOR ORT Urlaub mit Impfschutz\n› MEDIZIN + ALLTAG II\n18 RÜCKENSCHMERZEN Dr. med. Patrick A. Weidle 20 LNB Gesunder Rücken\n› MEDIZIN + ZÄHNE\n21 ZAHNPUTZSITTEN Kaustöcke und Spülung› MEDIZIN + HÖREN\n22 URLAUB FÜR DIE OHREN Ohrstöpsel für Flugreisen\n24 OHRGERÄUSCHE Dr. Thomas Vossieck\n25 WIE BITTE? Hören im Job\n› MEDIZIN + TIERE\n26 DIABETIKERWARNHUNDE Amelie und Balu27 THERAPIEBEGLEITHUND Labradormischling Lotta 28 THERAPEUTISCHES REITEN Reitpädagogin Elke Schulz\n› GESUNDHEIT AKTUELL II\n30 GESUND AUF REISEN AOK Schutz fürs Ausland31 KUREN IN MG Entschlackung und Stoffwechsel32 NACHGEFRAGT Was macht ein Logopäde?33 LOGOPÄDIE Margo Boekema-Lambeck34 AUSZEIT VON DER PFLEGE Urlaub für Angehörige35 DIGITALE KÖPFE Prof. Dr. Sylvia Thun35 SINNESRAUM Strahlend schöne Haut\n› STANDARDS\n36 TERMINE & TIPPS38 SERVICE Notrufnummern & Adressen\n39 IMPRESSUM \n10\nFAHRZEUGE\nFür Menschen mit Behinderung3. QUARTAL\nJULI\nAUGUST\nSEPTEMBER\nTHERAPIE MIT TIER\nTherapie-Hunde, Therapie-Pferde\n14\nIMPFUNGEN\nBasisimpfung, Zeckenimpfung, Reiseimpfung\nTHERAPIE MIT TIER\nTherapie-Hunde, Therapie-Pferde\n26\nFOTO: ISTOCKPHOTO.COM/ © STEEX, ELKE SCHULZ, KÖLTGEN GMBH, COVER: ISTOCKPHOTO.COM/VSURKOV\nFOTO: ISTOCKPHOTO.COM/PUHHHA\nM+C_Vorspann_Editorial_Inhalt_2014_06.indd   4 17.07.2014   14:05:37Endlich lockt der Sommer uns wieder aus dem Haus – was gibt es \nSchöneres, als Freizeit im Gartenlokal oder in der Eisdiele zu ge-nießen? Dabei sollte man neben dem Essen auch immer ein Glas Wasser bestellen, denn gerade jetzt benötigt der Körper Flüssigkeit – bei Hitze weitaus mehr als die üblicherweise empfohlenen 1,5 Li-ter pro Tag. Idealer Durstlöscher ist Trinkwasser aus der Leitung, das gehört aber in Deutschland – anders als in vielen Urlaubsregi-onen – selten zum festen Getränkeangebot. Dabei ist Trinkwasser in Deutschland ein Qualitätsprodukt und die meisten Bundesbürger trinken es täglich zuhause direkt aus der Leitung. \nSei es das „tap water“ in England oder das „Eau d’table“ in Frank-\nreich – das Glas Trinkwasser auf dem Tisch, als Bestellmöglichkeit auf der Karte oder kostenlos ist in vielen Ländern gang und gäbe. In Österreich serviert ein Großteil der Gastronomiebetriebe gerne Leitungswasser auf Kundenwunsch, wie eine Analyse des Forums Trinkwasser herausfand. Über diesen Service freut man sich als Ur-lauber besonders, wenn man an einem warmen Sommertag durch Wien, London oder Paris streift. Dann ist das kühle, natürliche Was-ser eine willkommene Erfrischung zum Essen.\nGerade im Sommer ist es wichtig, ausreichend zu trinken. Des-\nhalb würden sich auch hierzulande viele Restaurantbesucher über ein zusätzliches Glas erfrischendes Leitungswasser freuen. Leider ist das aber in Deutschland noch lange keine Selbstverständlich-keit. Doch das liegt nicht an den Restaurant- und Cafébetreibern, sondern an der fehlenden Nachfrage der Gäste. Während in Öster-reich die Nachfrage nach Trinkwasser im Restaurant in den letz-ten Jahren deutlich gestiegen ist, äußern die deutschen Gäste sel-ten das Bedürfnis nach einem Glas Leitungswasser. Vielleicht aus Angst, der Wirt könnte diesen Wunsch ablehnen? Falls ja, ist diese Befürchtung unbegründet. Eine Umfrage unter deutschen Gastro-nomiebetrieben im Auftrag von Forum Trinkwasser ergab, dass 83 Prozent der befragten Gastronomen bereit wären, dem Wunsch zu entsprechen. Deshalb sollte man im Restaurant ruhig einmal um ein Glas Wasser bitten. Trinkwasser ist ein kalorienfreier Durstlö-scher, umweltschonend und besonders in Deutschland von erst-klassiger Qualität.GESUNDHEIT AKTUELL – THEMA ‹ 5FOTO: ISTOCKPHOTO.COM/ © STEEX, ELKE SCHULZ, KÖLTGEN GMBH, COVER: ISTOCKPHOTO.COM/VSURKOVIm Restaurant nach Trinkwasser fragen.KEINE HEMMUNGEN!\nINFORMATION\nGedanken über verunreinigtes Trinkwasser in deut-\nschen Restaurants muss sich niemand machen. Trink-wasser aus der Leitung ist eines der am besten kontrol-lierten Lebensmittel und bietet viele Vorteile: Es ist nicht nur ein kalorienfreier Durstlöscher, sondern auch preis-wert, umweltschonend und jederzeit und nahezu überall verfügbar. Der Trinkwasserbericht 2012 des Bundesmi-nisteriums für Gesundheit und des Umweltbundesam-tes bescheinigte dem Trinkwasser in Deutschland eine sehr gute Qualität. Weitere Informationen gibt es unter: www.forum-trinkwasser.de\nBlick über die Grenze\nDen Wunsch nach Wasser äußern\nFOTO: ISTOCKPHOTO.COM/PUHHHA\nM+C_Vorspann_Editorial_Inhalt_2014_06.indd   5 17.07.2014   14:05:456 › Gesundheit aktuell\n2013 wurde dem gebürtigen deutschen Medizinwissenschaftler Professor dr. thomas \nsüdhof gemeinsam mit den beiden us-Forschern James Rothman und Randy schekman \nder nobelpreis für Medizin verliehen. in Mönchengladbach erklärt thomas südhof für \nwelche entdeckung sie die begehrteste Auszeichnung der Welt erhielten. der titel seines \nVortrags: „Mein Weg nach stockholm: hirnforschung im 21. Jahrhundert“.\n1986: Am Medical Centre in dallas baut der zu diesem Zeitpunkt bereits seit drei Jah-\nren in den usA lebende thomas südhof sein eigenes Labor auf. er wendet sich der er-\nforschung des Gehirns zu, will wissen, wie dort Zellen stoffe transportieren, damit das \n„system Mensch“ leben kann. doch wie nervenzellen miteinander kommunizieren, ist \nzu dieser Zeit nur in groben Zügen bekannt. dabei ist diese Kommunikation von Milliar-\nden nervenzellen ein fundamentaler Prozess, der für alle hirnfunktionen wichtig ist, vom \nLaufen und sprechen bis zur erinnerung und zum Bewusstsein. Man weiß lediglich, dass \nsobald ein elektrisches signal eine Verbindungsstelle (synapse)zwischen zwei nerven-\nzellen erreicht, eine Zelle einen Botenstoff aussendet, die ihre nachbarin erkennt. südhof \nwill wissen, wie die nervenzellen das präzise und innerhalb von Millisekunden schaffen. \ner sucht nach den eiweißen, die diesen Prozess steuern. und findet sie.dass Forscher heute eine sehr genaue zeitliche und räumliche Vorstellung davon haben, \nwas mit den Botenstoffbläschen in den synapsen passiert, ist sein Verdienst und das sei-\nner Kollegen Randy schekman und James Rothman, mit denen er für die entdeckung \n2013 gemeinsam den Medizin-nobelpreis erhielt. südhof fasst die entdeckung beschei-\nden zusammen: „unsere Forschung zeigte, dass die zur korrekten Zellkommunikation nötige Maschinerie nicht besonders kompliziert ist. es sind ein paar eiweiße, die zusam-\nmenarbeiten. Wir haben untersucht, wo und wie sie das tun.“\nden Abend moderiert der aus Fernsehen und hörfunk bekannte Journalist sven Lorig. \nschirmherr des Abends ist torsten heising, Geschäftsführer sMs Meer und persönliches \nMitglied im initiativkreis Mönchengladbach.\nNeurowisseNschaftler Professor Dr. thomas süDhof \nzu Gast beim iNitiativkreis möNcheNGlaDbach.Nobelpreisträger \nder Welt\nEin Zuhause für Menschen mit Demenz\nNeues Wohnkonzept im Helga-Stöver-Haus, Mönchengladbach, Neuwerk\nDemenzgerechtes Wohnen bedeutet in unseren seniorengerechten Appartements eine Kombination \naus „Wohnen“ und „Betreuung“ in eigenen vier Wänden. Dies bietet Freiheit, aber auch Sicherheit und individuellen Komfort. Die Bewohner leben unabhängig in ihrer Wohnung, können aber an den vielfältigen Alltagsaktivitäten, Freizeit- und Therapieangeboten teilnehmen und profitieren von einer 24-Stunden-Rundumbetreuung mit Nachtbereitschaft. \nDiakonisches Werk\nMönchengladbach24 1 ½-Raum-Woh nun gen \nca. 50 - 57 m2 (inkl. Gemeinschafts-\nflächen), abgetrenntem Schlaf be reich, \nPantry-Küche u. a. mit Kühlschrank und behindertem/rollstuhlgerechtem Bad mit Dusche und WC, Telefon- und TV-Anschluss, Internet, Rufanlage\nWohnen/SchlafenBad\nIhre Ansprechpartnerin: Frau Marlene RopertzTel.: 02161 98008 - 663, E-Mail: mropertz@diakonie-mg.deEhrenstraße 31, 41066 MönchengladbachNur noch \n1 Wohnung frei!\n\u0087\u00035=B$=B'.:B\u0015\u0015\u0013[\u0014\u0017\u0017\u0011LQGG\u0003\u0003\u0003\u0014 \u0015\u0017\u0011\u0013\u0019\u0011\u0014\u0017\u0003\u0003\u0003\u0014\u0014\u001d\u0014\u001aFoto: AlenA Sobolev A, explorAdo duiSburgBis zum 5. september läuft noch die Aus-\nstellung „unterwegs nach tutmirgut“ der \nBundeszentrale für gesundheitliche Auf-\nklärung“ – eine Mitmachausstellung mit hohem erlebnisfaktor im explorado Kin-\ndermuseum. Kleine Besucher starten ihre Reise auf Luises Wiese, gehen durch Bal-lonien bis zur Berg- und talfahrt. nach \nRangelhausen machen sie eine Pause in der blauen Grotte. die Ausstellung ist im \neintrittspreis inbegriffen. das explorado \nKindermuseum im duisburger innenhafen \nist ein Mitmachmuseum für 4-12-jährige, das größte Kindermuseum deutschlands. \nherz des hauses ist die große Mitmach-\nausstellung auf drei etagen, in der Kin-\nder spielerisch faszinierende Phänome-ne ihres Alltags erforschen können. sie  \ntesten ihre Reaktionszeit und Geschwin-digkeit. ihre Motorik kommt beim „Berg-\nsteigen“ oder dem Glöckchenparcours auf den Prüfstand. im techniktester eröffnen \nsie sich die Welt der Bauberufe. Außerdem locken Verkehrslandschaft, Morse-Alpha-bet, satelliten und vieles, vieles mehr. \nin den sommerferien nRW ist das explora-\ndo täglich, auch montags, von 10 bis 19 uhr \ngeöffnet. infos und günstige Online-tickets \ngibt es unter www.explorado-duisburg.de\nexplorado Duisburg\nPhilosophenweg 23-2547051 duisburg, t el. 0203/29823340   \nwww.explorado-duisburg.deTuT mir \ngut \nKinder entdecken phänomene des Alltags.\nInformatIon\n29. August 2014, Beginn der Veranstaltung: 20:00 Uhr\nKaiser-Friedrich-Halle, Hohenzollernstr . 15, 41061 MGTickets: 20,– € alle Plätze. Erhältlich an allen bekannten Vorverkaufsstellen und unter www.adticket.de\nM+C_6-7_Gesundheit_2014-06_Ticker_Thema.indd   6 17.07.2014   12:59:56anZeIGe ‹ 7\nDas wohNkoNzePt im Neubau am luDwiG-weber-haus kommt aNgutES WOHNEN iM Alter\nseit knapp einem dreivierteljahr hat der neubau am Ludwig-Weber-haus \nseine tore geöffnet. die Kombination aus Wohnen in den eigenen vier Wän-den in bestens ausgestatteten, seniorengerechten Appartements und einem Betreuungsangebot, das ﬂ  exibel gestaltet und speziell auf demenzerkran-kungen ausgerichtet ist, kommt an. Großzügige private Rückzugsmöglichkei-ten in der eigenen Wohnung kombiniert mit wohnlich hellen Gemeinschafts-räumen sind die architektonischen Besonderheiten der neuen Wohnanlage in Mönchengladbach-Bettrath. Von den 24 Wohnungen steht nur noch ein Appartement zur Verfügung.\nBei uns darf jeder so sein wie er ist\n„es gibt viele Menschen, die im Alter nach einer Alternative zu klassischen heimen suchen“ – so Geschäftsführer herbert Paulus. „schon der Besuche-randrang am tag der offenen tür zeigte, dass wir mit unserer Wohngemein-schaftsform eine Lücke füllen“. dafür sind zwei eigene Wohngemeinschaf-ten mit jeweils zwölf Wohneinheiten eingerichtet worden. Jede Gemeinschaft hat ein gemeinsames „Wohnzimmer“ mit offener Küche und essbereich. der Vorteil der Wohngruppen für demenzerkrankte ist das familiäre Zusammen-sein, das dem örtlich, zeitlich und persönlich desorientierten Bewohner si-cherheit und Geborgenheit gibt.Wir sorgen für einen geregelten Tagesablauf mit Kreativität\ndie demenz-WG im erdgeschoss beispielsweise ist voll belegt. hier haben zwölf senioren im Alter zwischen 72 und 92 Jahren nicht nur ein neues Zu-hause gefunden, sondern auch eine Betreuung rund um die uhr, die ihnen ein zufriedenes, selbstbestimmtes Leben ermöglicht. tagsüber sind min-destens zwei bis drei Betreuungskräfte vor Ort, dazu gibt es eine nachtwa-che. spezielle Beschäftigungsangebote fördern die geistige und körperliche Leistungsfähigkeit. dazu zählen hauswirtschaftliche Angebote, wie gemein-sames Kochen und Backen, aber auch kreative spielerische tätigkeiten wie Kraft- und Balance- sowie Gedächtnistraining. „Wichtig ist, unseren Bewoh-nern aufgrund ihrer erkrankung einen geregelten tagesablauf zu ermögli-chen, gleichzeitig aber auch auf ihre individuellen Fähigkeiten und Bedürf-nisse einzugehen.“\nEin Zuhause für Menschen mit Demenz\nNeues Wohnkonzept im Helga-Stöver-Haus, Mönchengladbach, Neuwerk\nDemenzgerechtes Wohnen bedeutet in unseren seniorengerechten Appartements eine Kombination \naus „Wohnen“ und „Betreuung“ in eigenen vier Wänden. Dies bietet Freiheit, aber auch Sicherheit und individuellen Komfort. Die Bewohner leben unabhängig in ihrer Wohnung, können aber an den vielfältigen Alltagsaktivitäten, Freizeit- und Therapieangeboten teilnehmen und profitieren von einer 24-Stunden-Rundumbetreuung mit Nachtbereitschaft. \nDiakonisches Werk\nMönchengladbach24 1 ½-Raum-Woh nun gen \nca. 50 - 57 m2 (inkl. Gemeinschafts-\nflächen), abgetrenntem Schlaf be reich, \nPantry-Küche u. a. mit Kühlschrank und behindertem/rollstuhlgerechtem Bad mit Dusche und WC, Telefon- und TV-Anschluss, Internet, Rufanlage\nWohnen/SchlafenBad\nIhre Ansprechpartnerin: Frau Marlene Ropertz\nTel.: 02161 98008 - 663, E-Mail: mropertz@diakonie-mg.deEhrenstraße 31, 41066 MönchengladbachNur noch \n1 Wohnung frei!\n\u0087\u00035=B$=B'.:B\u0015\u0015\u0013[\u0014\u0017\u0017\u0011LQGG\u0003\u0003\u0003\u0014 \u0015\u0017\u0011\u0013\u0019\u0011\u0014\u0017\u0003\u0003\u0003\u0014\u0014\u001d\u0014\u001ahelga-stöver-haus, ehrenstr. 31, 41066 MG, tel. 02161/98008663\nFrau Marlene Ropertz, e-Mail: mropertz@diakonie-mg.de iNFORMAtION\nFoto: AlenA SobolevA, explorAdo duiSburg\nM+C_6-7_Gesundheit_2014-06_Ticker_Thema.indd   7 17.07.2014   12:59:568 › MeDiZin + wiSSen\nVor Ort\nWelche Arzneistoffe besonders empﬁ  ndlich auf äußere \neinwirkungen reagieren, erklärt der Apotheker vor ort. \nBei aller Unbeschwertheit im Urlaub kann auch ein gewisses \nmaß an Vorsicht nicht schaden - damit die reiseapotheke erst gar nicht in Anspruch genommen werden muss. \ndaher betont Apothekerin gabriele regina overwiening: \n„Wenn man kein leitungswasser trinkt, auf eiswürfel ver-zichtet und nur geschältes obst und gemüse isst, lässt sich durchfall oftmals vermeiden.\"Sonnenschutz\nin der Apotheke werden menschen mit empﬁ  ndlicher haut und Allergien über geeignete sonnenschutzmittel beraten. \nWer regelmäßig medikamente einnimmt, sollte beim sonnen-\nbad besonders vorsichtig sein, weil dies bei manchen Arznei-mitteln zu unerwünschten Wechsel- oder nebenwirkungen führen kann. \ndiese und andere fragen beantworten die fachleute in der \nApotheke.IM URLAUB GESUND BLEIBEN\nSommerzeit heisst Reisezeit\nmit den sommerferien beginnt zugleich die beliebteste reisezeit des \nJahres. die fl  ächendeckende Versorgung mit Arzneimitteln und kompe-tente Beratung über die risiken- und nebenwirkungen sind in deutsch-land 24 stunden am tag selbstverständlich. doch wer in die ferne reist, macht nicht selten ganz andere erfahrungen. medikamente haben im Ausland oft andere namen, Apotheken sind schwer zu ﬁ  nden und viel-leicht erst nach einer langen und teuren taxifahrt erreichbar. Wer seine nerven und seinen geldbeutel schonen will, sollte daher vor Abreise in die schönsten tage des Jahres rechtzeitig an die reiseapotheke denken.\n„eine gut bestückte und auf das Ziel der reise abgestimmte reiseapo-\ntheke gehört bei jedem Urlaub ins gepäck\", empﬁ  ehlt Apothekerin ga-briele regina overwiening, Präsidentin der Apothekerkammer Westfa-len-lippe. Umfang und Zusammenstellung hängen dabei vom reiseziel ab: „Wer eine Paddeltour auf dem Amazonas plant, muss anders vor-sorgen als der Pauschaltourist im spanischen Vier-sterne-hotel\", be-tont overwiening. ob die reiseapotheke noch auf dem aktuellen stand ist, lässt sich bei einem unverbindlichen Check in der Apotheke vor ort überprüfen - das pharmazeutische fachpersonal hilft gerne weiter.\n„Eine gut bestückte und \nauf das Ziel der Reise \nabgestimmte Reiseapotheke gehört bei jedem Urlaub \nins Gepäck\"\nM+C_8-9_Gesundheit_2014-06_Wissen.indd   8 17.07.2014   13:10:10Medizin + Wissen ‹ 9\nGabriele reGina OverwieninG, \nPräsidentin der APothekerkAmmer Westf Alen-liPPe \nerklärt, WAs in die reiseAPotheke gehört.\nGrundausstattung \nfür die schönsten t age des Jahres\nMittel gegen reisekrankheiten \ndurchfall  Verstopfung\nGerade bei aufenthalten in \närmeren ländern sind eigene \neinwegspritzen und\n kanülen im reisegepäck ratsam.erste-Hilfe-ausstattung  \nPflaster mullbinden elastische Binden schere  Pinzette\n erste-Hilfe-ausstattung  \nschmerzmittelBrand- und Wundheilsalbedesinfektionsmittelmückenschutz wer mit Kindern reist, darf \ndas fieberthermometer \nnicht vergessen. \nSonnenschutz\nAls Creme oder lotion mit ausreichendem lichtschutzfaktor\nHinzu kommen die arzneimittel \nfür den individuellen bedarf \nz. B. insulin für den diabetiker\nM+C_8-9_Gesundheit_2014-06_Wissen.indd   9 17.07.2014   13:10:11Polo, einen Audi A5 Sportback, ein Sprinter sowie ein Reisemobil, dazu kom-\nmen BMW Motorräder, eine R(L)100R und eine R1200GS. Das Besondere: Sie alle sind so umgebaut, dass Menschen mit Behinderung sie fahren können. Hand- bzw. Fußbediengeräte für Gas oder Bremse, pneumatische Schaltun-gen oder Seitenständer und Multifunktionsdrehknöpfe ermöglichen für na-hezu jedes Handicap eine passende und vor allem individuell auf die Erfor-dernisse zugeschnittene Lösung. Umgerüstet wurden die Fahrzeuge bei der Költgen GmbH, einer Firma, die sich auf Umbauten von Motorrädern und PKW spezialisiert hat. Geschäftsführer Wilhelm Költgen, selber vom Verlust einer Hand betroffen, sucht für jedes Handicap eine Lösung: „Geht nicht, gibt’s bei uns nicht“. \nDie Fahrschule Schopphoven gibt es bereits seit 60 Jahren, Roland Zachau hat \nsie im Jahr 1998 übernommen. Zurzeit passt er die Website an, der Bereich Führerscheine für Menschen mit Handicap soll einen größeren Raum einneh-men. Seine Fahrschule beschäftigt insgesamt drei Fahrlehrer, er schult in-zwischen fast ausschließlich Gehandicapte: „Die Zahl der Anfragen nach dem TEXT » EVA-MARIA GEEF    INDIVIDUELLE FAHRZEUG-\n  UMBAUTEN FÜR MENSCHEN MIT BEHINDERUNG\nErwerb von PKW- sowie Motorradführerscheinen für Menschen mit Handi-\ncap steigen rapide“, erklärt Zachau. Daher spezialisiere er sich zunehmend auf diesen Bereich. Und mit Wilhelm Költgen habe er den richtigen Partner an der Seite. „Bisher haben wir jeden, der wollte, zum Fahren gebracht“, so Zachau. In Kooperation mit dem TÜV haben sie einen eingezäunten Bereich auf dem Parkplatz am Borussen-Stadion angemietet, damit erste Fahrversu-che ungestört abgehalten werden können. \nÜber 400 Menschen pro Jahr verhelfen Zachau und Költgen seit Beginn ih-\nrer Zusammenarbeit (wieder) zu mehr Mobilität. „Dabei arbeiten wir Hand in Hand“, erläutert Zachau. „Ein Umbauer ist nichts ohne die Fahrschule und umgekehrt.“ Kennengelernt haben die beiden sich im Jahr 2001 in Österreich. Roland Zachau war auf einem Fahrlehrer-Ausflug, Wilhelm Költgen befand sich mit 37 Kunden auf einer gemeinsamen jährlichen „Handicap-Tour“. Zum ersten Mal trafen die Niederrheiner in der Tiefgarage aufeinander. „Das ist natürlich ein Treffpunkt für Benzingespräche“, lächelt Költgen. Man informie-re sich, wer mit welcher Maschine da sei, ob es Besonderheiten gebe etc. Eine Besonderheit war dann die Ankunft von Költgen und einem querschnittsge-lähmten Freund, beide auf Motorrädern. „Da kommt dann eine sportliche Ma-schine, und in dem Moment, in dem die Füße zum Anhalten runterkommen, fahren stattdessen Stützen herunter, das sogenannte „Feedless Biking Sys-tem“, so Költgen. Und bei ihm sei die Armprothese auf dem Motorrad verblie-ben. Die Kennzeichen, eines aus Mönchengladbach, eines aus Krefeld, taten ein Übriges. Man kam ins Gespräch, daraus ergab sich eine langjährige und vertrauensvolle Zusammenarbeit.  \nInzwischen haben sie sich einen Ruf erworben, im Auto-Bereich kommen die \nKundenanfragen deutlich über die Bundesgrenzen hinaus, im Motorrad-Be-reich aus der ganzen Welt. „Wir arbeiten im Moment an Aufträgen aus Du-bai und Norwegen, haben Anfragen aus Brasilien und Miami“, freut sich Költgen. Er ist seit 25 Jahren im Bereich behindertengerechter Umbau so-wie der Anpassung von Fahrzeugen tätig, die Firma beschäftigt inzwischen bis zu 14 Mitarbeiter. „Es hat schleppend angefangen“, erinnert er sich. „Doch nun entwickelt es sich.“ Geholfen habe dabei beispielsweise das In-ternet: Bei Youtube gebe es eine Reihe von Filmen, die nach Umbauten und den ersten Fahren danach zustande gekommen sind. Im deutschsprachigen Raum, in der Schweiz, Österreich und Südtirol haben diese spektakulären GEHT NICHT, \n   GIBT’S NICHT\nFOTO: KÖLTGEN GMBH10 › ANZEIGE\n Der dänische Tourenwagen-Rennfahrer Jason Watt \n auf seinem umgebauten Motorrad. Wilhelm Költgen mit seiner umgebauten BMW.\nM+C_10-11_Gesundheit_2014-06_Behinderten Fahrschule-2.indd   10 17.07.2014   13:11:21Geschichten, wie Költgen die Videobeiträge nennt, schnell die Runde ge-\nmacht. Bei Bikertreffen käme man zudem bei offensichtlichen Behinde-rungen schnell miteinander im Gespräch. Motorradfahrer seien lebens-lustig und kontaktfreudig, es gebe keine Scheu, aufeinander zuzugehen, das offenkundige Interesse an den Umbauten und der dahintersteckenden Technik überwiege. \nDurch die Publikationen erhalten wir natürlich Vorschusslorbeeren“, formu-\nliert es Költgen. Zusätzlich bestehen gute Sport-Bekanntschaften, unter an-derem zu Teilnehmern der Paralympischen Spiele. Er sei aber kein Markt-schreier, eher jemand, der bei Anfragen sage, „das schauen wir uns mal an.“ Er müsse sich bei jedem vergewissern, wen er vor sich habe und dann eine spezielle Strategie entwickeln. Dies geschehe in einem internen Eignungs-test. „Manche Menschen sind traumatisiert, beispielsweise nach einer Am-putation, man muss also herausfinden, ob der Aspirant eventuell ungeeignet ist.“ Und in diesem Fall müsse eben tatsächlich „die Handbremse gezogen werden“. Wenn das Vorgespräch hingegen positiv verlaufe, was meistens der Fall sei, können die Umbaukriterien für PKW, Motorrad oder Wohnmobil etc. besprochen werden. Wichtig sei die Authentizität bei diesen Gesprächen, fin-det Költgen. Es sei ihm wichtig, als Botschafter unterwegs zu sein, den Men-schen eine Vision aufzuzeigen, auch wenn diese vielleicht nicht nächsten Mo-nat, aber eben vielleicht nächstes Jahr realisierbar sei. GEHT NICHT, \n   GIBT’S NICHT\nDen behindertengerechten Umbau und die Anpassung von \nFahrzeugen ermöglicht die Költgen GmbH: www.koeltgen.deWenn keine Fahreignungsprüfung durch den TÜV erfolgt, erlöschen \nbei Eintritt einer körperlichen Einschränkung automatisch sämtliche zuvor erlangten Fahrerlaubnisklassen. Laut Gesetz ist der Fahrzeug-führer zu einer Selbstanzeige verpflichtet, ansonsten heißt der Tat-bestand „Fahren ohne gültige Fahrerlaubnis“. Dann erlischt auch der Versicherungsschutz. \nFahrschule Schopphoven: www.fahrschule-schopphoven.deINFORMATION\nFOTO: KÖLTGEN GMBHANZEIGE ‹ 11\n Der Umbau umfasste u.a. die Umstellung auf Handbetrieb, \n den Einbau eines elektropneumatischen Stützfahrwerks sowie des  Feedless Biking Systems (auf Knopfdruck fahren innerhalb von einer  Sekunde die Stützräder heraus). \nM+C_10-11_Gesundheit_2014-06_Behinderten Fahrschule-2.indd   11 17.07.2014   13:11:2412 › MEDIZIN + KINDER\nTom hat ADHS. Wenn Tom trommelt, ist er voll bei der Sache. \nNichts bringt ihn aus dem Takt. Doch wenn es um andere Din-ge geht - Unterricht, Hausaufgaben, Zuhören - fällt es ihm oft schwer, sich zu konzentrieren. Tom trommelt auf dem Weg zur Schule, im Unterricht, auf dem Fußballplatz - seine ADHS ist immer da. Die Website www.adhs-zukunftstraeume.de zeigt den Film mit Tom und bietet umfassende Informationen sowie hilfreiche Tipps und Links zur Aufmerksamkeitsdeﬁ  zit-Hyper-aktivitätsstörung.WARUM \nTROMMELT TOM?  \nEIN KURZER FILM REGT DAZU AN, \nÜBER ADHS NACHZUDENKEN.\nFOTO: DJD/PHARMACUR/CORBIS, ANBIETERVERZICHT AUF ALKOHOLHALTIGE \nGETRÄNKE IN DER SCHWANGERSCHAFT UND \nSTILLZEIT.VERANTWORTUNG  \nVON ANF ANG AN\nDer „Arbeitskreis Alkohol und Verantwortung“ \nklärt in der Broschüre „Verantwortung von An-\nfang an! – Leitfaden für den Verzicht auf al-\nkoholhaltige Getränke in Schwangerschaft \nund Stillzeit“ auf: Das Fetale Alkoholsyndrom (FAS) ist ein Überbegriff für die Folgen alko-\nholbedingter Schädigungen des Kindes, die \nin drei Bereichen auftreten können: \n1.  im Bereich der Schädigung des \n          zentralen Nervensystems, \n2.  als körperliche Fehlbildungen und \n3.  in Form von Wachstumsstörungen. \n Mehr Informationen gibt es unter \n www.verantwortung-von-anfang-an.de.\nAUCH KLEINE WUNDEN ERNST NEHMEN UND SORGFÄLTIG VERSORGEN.VON DER BAGATELLE ZUR ENTZÜNDUNG\nIm Familienalltag kommt es immer wieder zu \nkleinen Blessuren: \nMama rutscht beim Gemüseschneiden mit dem Mes-\nser ab, der Nachwuchs schürft sich beim Spielen das Knie auf und der Herr des Hauses bleibt in der Ro-senhecke hängen. Solche Wunden werden oft als Lappalie betrachtet, doch wer die Verletzung nicht richtig versorgt, muss mit einer Heilungsverzöge-rung oder Schlimmerem rechnen. So kann es durch eingedrungene Keime wie Bakterien, Viren oder Pilze zu Entzündungen kommen oder sich im Heilungsver-lauf unschöne Narben bilden.\nVor dem Verbinden der Wunde lohnt sich also in je-\ndem Fall der Griff zu einem guten Desinfektionsmittel \n– auch bei einer vermeintlichen Bagatellverletzung. Auf diese Art und Weise werden Krankheitserreger abgetötet und können sich nicht in der Wunde ver-mehren. Ein breites Wirkspektrum gegen vielfältige \nDer „Arbeitskreis Alkohol und Verantwortung“ \nklärt in der Broschüre „Verantwortung von An-\nfang an! – Leitfaden für den Verzicht auf al-\nkoholhaltige Getränke in Schwangerschaft \nund Stillzeit“ auf: Das Fetale Alkoholsyndrom \n(FAS) ist ein Überbegriff für die Folgen alko-\nholbedingter Schädigungen des Kindes, die \nin drei Bereichen auftreten können: \n          zentralen Nervensystems, \nMINIS\nEindringlinge bietet der Inhaltsstoff Polyhexanid,\nzum Beispiel enthalten in „pharmaCUR“ aus \nder Apotheke. Wenn sich Kinder verletzen, kön-\nnen sich manchmal Splitter oder auch größere Fremdkörper in der Wunde festsetzen. Diese soll-ten von einem Arzt entfernt werden, um größere Blutungen zu vermeiden. Oberﬂ  ächliche Schürf-wunden, die mit Schmutz verunreinigt sind, kön-nen mit Kochsalzlösung gereinigt, anschließend desinﬁ  ziert und dann locker verbunden werden. \nFängt die Wunde trotz aller Vorsicht nach ein bis \nzwei Tagen an, sich zu röten, zu nässen oder zu pochen, so deutet dies auf eine beginnende Ent-zündung hin, die ein Fachmann begutachten und weiterbehandeln sollte. Bei allen auftretenden Wunden ist zudem ein vollständiger Tetanusimpf-\nschutz wichtig. Auskunft hierüber gibt das Impf-buch – im Zweifel nachimpfen lassen.\nM+C_12-13_Medizin_2014-06_Kinder.indd   12 17.07.2014   13:12:15MEDIZIN KINDER ‹ 13FOTO: DJD/PHARMACUR/CORBIS, ANBIETERVIELE FRAUEN \nUNGESCHÜTZT\nZwar gelten Röteln im Kindesalter als harmlos. Erkrankt \naber eine schwangere Frau an dem Virus, kann dies zu Fehlbildungen beim Kind oder zu einer Fehlgeburt füh-ren. Trotz dieses hohen Risikos besteht immer noch eine unzureichende Durchimpfung bei Röteln, aber auch bei Masern. \nLaut einer Studie zur Gesundheit Erwachsener in Deutsch-\nland hat mit etwa 46 Prozent fast die Hälfte aller Frauen im Alter von 30 bis 39 Jahren keinen ausreichenden Röteln-impfschutz (Bundesgesundheitsblatt 56, 2013). Dies stellt ein bedeutendes Risiko für ungeborene Kinder dar.\nDr. med. Heike Perlitz, Fachärztin für Gynäkologie und \nGeburtshilfe, erklärt, dass das Virus bei Erkrankung ei-ner Frau während der Schwangerschaft auf dem Blutweg über die Plazenta direkt in den Kreislauf des Embryos ge-langen kann. Dadurch werde laut Dr. Perlitz das unge-borene Kind ebenfalls inﬁ  ziert, was zu einer Schädigung der Zellen führt und somit eine Fehlbildung der Organe oder eine Fehlgeburt auslösen kann. Das Risiko und der Schweregrad einer solchen Fehlbildung hängen davon ab, zu welchem Zeitpunkt der Schwangerschaft sich das Kind inﬁ  ziert. \nDie Expertin warnt: „Erkrankt eine Frau innerhalb der \nersten acht Schwangerschaftswochen an dem Rötelnvirus, \nMINIS\nTROTZ RISIKEN SIND DIE DURCHIMPFUNGSRATEN \nIMMER NOCH UNZUREICHEND\nträgt das Kind in 90 Prozent der Fälle Schäden davon. In den darauffolgenden \nWochen (12. bis 24.) sinkt das Risiko der Fehlbildung zwar, liegt aber immer noch bei 25 bis 35 Prozent.“\nEine vorgeburtliche Schädigung des Kindes als Folge einer Rötelninfektion der \nSchwangeren nennt man Röteln-Embryopathie. Die Entwicklungsstörungen des Kindes zeigen sich meist an Augen, Ohren und am Herzen. Blindheit, In-nenohrtaubheit und Herzfehler können die Folgen sein. Auch geistige Behinde-rungen oder eine Leberentzündung sind möglich. \nEine Impfung während der Schwangerschaft ist nicht möglich, da die Impfung \nmit einem Lebendimpfstoff durchgeführt wird. Daher sollten Frauen im ge-bärfähigen Alter dringend ihren Impfstatus überprüfen lassen. Laut Ständiger Impfkommission STIKO sollten alle Frauen im gebärfähigen Alter zweimal ge-impft sein. „Erkrankt eine Frau innerhalb \nder ersten acht Schwanger-\nschaftswochen an dem Rötelnvirus, \nträgt das Kind in 90 Prozent der \nFälle Schäden davon.“\nM+C_12-13_Medizin_2014-06_Kinder.indd   13 17.07.2014   13:12:16FOTO: NEITHART ZIMMERMANNDer Kinder- und Jugendarzt Ralph Köllges über Impfgegner und das Ausrotten \nvon Krankheiten zum Schutz der Gemeinschaft.JEDE \n   IMPFUNG   ZÄHLT \nFür jeden Patienten mit Fragen zu Impfungen nimmt er sich \ngerne ausreichend Zeit, hört sich Einwände und Vorbehalte an und versucht, Ängste zu nehmen. Da Impfungen neben Indivi-dualschutz auch Schutz der Gemeinschaft bedeuten, ist in sei-ner Praxis für Impfgegner kein Platz: Wir sprachen mit dem Rheydter Kinder- und Jugendarzt und Impfexperten Ralph Köllges über unterschätzte Krankheiten, die Bedeutung von Impfungen sowie Durchimpfungsraten in Deutschland. \nKann man tatsächlich von einer Impfmüdigkeit in Deutsch-\nland sprechen?Leider ist das so. Viele Krankheiten sieht man nicht mehr täg-lich und bewertet sie fälschlicherweise als ausgerottet. Da-bei haben die Impfprogramme lediglich die Zahl der Krank-heitsfälle deutlich reduziert. Hinzu kommt: Mit dem Verlassen der Kinder- und Jugendmedizin nimmt die Durchimpfungs-rate stetig ab, da Impfungen zu wenig kommuniziert wer-den. Seit 2006 gibt es zudem alleine 14 neue Impfstoffe. Wer sich nicht täglich mit Impfungen beschäftigt, tut sich schwer, da den Überblick zu behalten. Auch werden viele Krankhei-ten als „harmlose Kinderkrankheiten“ abgetan, beispielswei-se der Keuchhusten. Das durchschnittliche Alter für eine Er-krankung liegt bei 42 Jahren. Erwachsene erkranken, stecken ungeimpfte Säuglinge an, für die der Keuchhusten dann le-bensbedrohlich oder mit dauerhaften Hirnschäden verlaufen kann.\nWie würden Sie die Durchimpfungsrate in Deutschland \nbezeichnen?Die meisten Erwachsenen sind hauptsächlich gegen Teta-nus geimpft, aktuell liegt der Impfschutz bei 73 %. Bei Diph-terie sieht es schon schlechter aus. In Deutschland haben ca. 40 % bis 50 % der Erwachsenen nach dem 30. Lebensjahr kei-nen sicheren Diphterieschutz, obwohl es viele Länder gibt, in die man gerne reist, wo die Diphtherie noch vorkommt. Beim Polioschutz wird es dann noch schlechter und beim Keuch-hustenschutz katastrophal.14 \n› ANZEIGE\nWelche Impfungen werden von den Krankenkassen übernommen? \nNahezu alle werden übernommen. Dies legt der gemeinsame Bundesaus-schuss als Pﬂ  ichtleistung der Krankenkassen fest. Bei wenigen zumeist neuen Impfungen (z. B. gegen Meningokokken vom Typ B)  ist dies nicht der Fall und der Arzt muss eine Rechnung erstellen. Hier lohnt sich immer ein Gespräch mit der Krankenkasse, die diese Rechnung oft nach Einreichung teilweise oder ganz erstatten.\nWelche Impfungen empfehlen Sie?\nGrundsätzlich gilt: Die Patienten sollten alle von der STIKO (=Ständige Impfkommission am Robert Koch Institut) empfohlenen Impfungen durch-führen lassen. Dazu gehören im Erwachsenenbereich folgende Impfungen: alle 10 Jahre gegen Tetanus und Diphtherie, gegebenenfalls gegen Polio und nahezu immer gegen Keuchhusten. Alle ab 1970-Geborenen benötigen eine Überprüfung des Masern-Schutzes. Bei Frauen im gebärfähigen Alter gehört die zweimal durchgeführte Rötelnschutzimpfung dazu. Frauen mit Kinderwunsch benötigen einen sicheren Windpocken-Schutz, Schwange-re dann saisonal die Grippeimpfung. Alle über 60 Jahre benötigen zudem eine jährliche Grippe-Impfung und eine einmalige Impfung gegen Pneu-mokokken. \nFOTO: RALPH KÖLLGES, ISTOCK.COM/ © KERSTIN WAURICKRalph Köllges \nRalph Köllges \nPraxis für Kinder und \nJugendliche\nMoses-Stern-Str. 28\n41236 Mönchengladbach\nTel. 02166/618822\nwww.kinderarzt-rheydt.de\n›\n››\n›\nM+C_14-15_Medizin_2014-06_Impfungen Reise.indd   14 17.07.2014   13:13:06FOTO: NEITHART ZIMMERMANNGESUNDHEIT AKTUELL ‹ 15\nDen Zeckenstich verhindern\nZur Ernährung benötigt die Zecke ausschließlich das Blut \nvon Wirbeltieren. Um auf einen Wirt zu gelangen klettert die Zecke zunächst auf eine exponierte Stelle, wie einen Grashalm oder ein Gebüsch. Dort wartet sie, bis ein Tier oder ein Mensch vorbeikommt, an dem sie sich bei Kon-takt innerhalb von Sekundenbruchteilen festhält. Weder fallen Zecken von Bäumen noch können sie springen. Da Zecken nicht sofort zustechen, sondern auf der Suche nach einer geeigneten Stichstelle zunächst auf dem Kör-per bzw. der Kleidung umherlaufen, können sie durch re-gelmäßiges Absuchen bereits vor dem Stechen entfernt werden. Es ist daher überaus sinnvoll, den Körper zu-mindest abends gründlich nach eingestochenen Zecken abzusuchen und diese sogleich zu entfernen. Das recht-zeitige Entfernen von Zecken vermindert das Risiko einer Infektion mit Borrelien erheblich, auch wenn die eingesto-chene Zecke selbst inﬁ  ziert ist.\nSo entfernen Sie Zecken\nHierzu greift man die Zecke mit einer Pinzette nahe der Hautoberﬂ  äche, also an ihren Mundwerkzeugen (niemals am vollgesogenen Körper!) und zieht sie langsam und gerade aus der Haut. Die Zecke sollte dabei nicht gedreht wer-den (Zecken haben kein Gewinde) und auf keinen Fall darf sie vor dem Ent-fernen mit Öl oder Klebstoff beträufelt werden. Dies würde das Tier unnötig reizen und könnte dazu führen, dass es seinen Speichel und somit mögliche Infektionserreger abgibt. Die Zecke vorsichtig so anheben, dass die Haut we-nig hochgezogen wird. In dieser Position für einen Moment verweilen, bis die Zecke ihren Stechapparat lockert. Dann kann sie meist komplett herausge-zogen werden. Nach Entfernung der Zecke ist eine sorgfältige Desinfektion der Wunde wichtig. Die mitunter empfohlene Untersuchung der Zecke, die einen gestochen hat, hat keine Vorteile. Die Analyse ist teuer und bietet kei-ne Sicherheit.\nStichstelle beobachten\nUm die eventuelle Ausbildung eines roten Infektionsrings - ein früher Hin-weis auf eine beginnende Borreliose - in der Haut besser verfolgen zu kön-nen, empﬁ  ehlt es sich, die Einstichstelle mit einem kleinen Kreis mittels Kugelschreiber zu markieren und zu beobachten. Auch ein Foto von der Stichstelle kann hilfreich sein. Sollte sich nach einigen Tagen (bis Wochen) eine deutliche ringförmige Hautrötung, typischerweise im Zentrum blasser als am Rand, ausweiten, sollte der Arzt zwecks weiterer Abklärung aufge-sucht werden. FOTO: RALPH KÖLLGES, ISTOCK.COM/ © KERSTIN WAURICKKLEINER STICH, \nGROSSE FOLGEN\nZecken können mit ihrem Stich in Deutschland zwei unterschiedliche \nKrankheiten übertragen: die durch Bakterien verursachte \nBorreliose und die durch Viren bedingte FSME-Erkrankung.\nMögliche Folgen\nNach einer Infektion entwickeln bis zu 30 Prozent der inﬁ  -zierten Personen Symptome einer FSME: grippeähnliche Zeichen, Fieber, Kopfschmerzen, Erbrechen und Schwin-del. Nach Besserung folgen nach ein bis drei Wochen Zei-chen einer zentralnervösen Erkrankung: hohes Fieber, Kopfschmerzen, Übelkeit, Erbrechen, Schwächegefühl, Müdigkeit, Apathie bis zur Bewusstlosigkeit und Krampf-anfälle. Schwere Komplikationen mit Koma, Lähmungen, Sprachstörungen können auftreten.\nWas ist gefährlich an einem Zeckenstich?\nDurch mit FSME-Viren befallene Zecken können schwe-re Hirnentzündungen beim Menschen verursacht werden. Auch die Borrelienbakterien, die möglicherweise übertra-gen werden, können zu schweren zentralnervösen Kom-plikationen führen. Gegen FSME kann man sich impfen lassen, bei der Infektion mit Borreliose gibt es mit Anti-biotika eine Behandlungsmöglichkeit.\nWer sollte sich impfen lassen, wer auf keinen Fall? \nPersonen in Risikogebieten sollten sich auf jeden Fall impfen lassen, insbe-sondere Waldarbeiter. Nicht geimpft werden Menschen mit schwerer Allergie gegen Hühnerei. Auch in der Schwangerschaft und in der Stillzeit sollte man auf eine Impfung verzichten Ebenso bei vermuteter oder bekannter Autoim-munerkrankung oder bei hohem Fieber.\nWelche Risiken birgt die Impfung?\nEs kann zu Fieberreaktionen kommen, Schmerzen und Spannungsgefühl an der Impfstelle, Kopfschmerzen, Muskelschmerzen\nPraxis \nNeithart Zimmermann \nSteinmetzstr. 41\n41061 MG\nTel. 02161/10464\nINFORMATION\nGegen diese FSME-Infektion, die eine schwere durch Viren be-\ndingte Entzündung des Gehirns, der Hirnhäute und des Rücken-marks auslösen kann, gibt es eine wirksame Schutzimpfung. \nAls Risikogebiete für FSME gelten in Deutschland: \nBayern, Baden-Württemberg, einzelne Regionen in Hessen, Rheinland-Pfalz und Thüringen.\nINFORMATION\nGegen diese FSME-Infektion, die eine schwere durch Viren be-\n›\n›\n››\n›\n›\n›\nM+C_14-15_Medizin_2014-06_Impfungen Reise.indd   15 17.07.2014   13:13:07Gelbfieber \nDie Krankheit wird durch den Stich infi  zierter \nAedes-Mücken übertragen und kommt in den tropischen Regionen Afrikas und Südameri-kas vor. Für viele Länder dieser Regionen gibt es eine Einreisevorschrift, daher ist es wich-tig einen internationalen Impfausweis mitzu-führen, der eventuell an der Grenze vorgezeigt werden muss. \nHepatitis A\nDie Viren werden mit dem Stuhl infi  zier-ter Menschen ausgeschieden. Bei schlech-ten hygienischen Verhältnissen kann es dann zu Verunreinigung von Nahrungsmitteln und Trinkwasser mit diesen Keimen kommen. Die Impfung wird vor allem für Süd- und Mittel-amerika, Afrika, Asien, Grönland empfohlen, aber auch Teile der USA, Russland und die Mittelmeerländer haben ein mittleres Erkran-kungsrisiko.Hepatitis B\nDas Virus ist im Blut und anderen Körperfl  üs-sigkeiten infi  zierter Menschen enthalten und wird durch diese übertragen. Diese Impfung kann mit der Hepatitis A kombiniert werden und ist dann zweimal im Abstand von vier Wo-chen durchzuführen. \nMalariaprophylaxe\nEs gibt keine Impfung, nur Tabletten.\nMeningokokken\nDiese Bakterien können durch Tröpfchen-infektion zu einer eitrigen Entzündung des Gehirns führen, die hochakut verläuft und lebensgefährlich sein kann. Besonders ge-fährdet sind Säuglinge und Jugendliche. Ihr Arzt hält eine Karte bereit,  die die weltweite Verteilung der verschiedenen Meningokokken aufzeigt.Tollwut\nDas Virus wird durch den Biss oder den di-rekten Schleimhautkontakt eines infi  zier-ten Tieres auf den Menschen übertragen, ist sehr gefährlich und führt ohne Behand-lung immer zum Tod. In fast allen Ländern gibt es die Tollwut, am häufi  gsten in Asien, Mittel- und Südamerika, Afrika aber auch in Osteuropa. Die Impfung ist gut verträg-lich und muss dreimal vor Antritt der Reise durchgeführt werden.\nTyphus und Cholera\nDiese Impfungen sind sinnvoll für alle Rei-senden, die unter einfachen Bedingungen - z.B. Trecking in Ländern mit Hygienemän-geln - unterwegs sind. Ihr Reisemediziner wird Sie gerne über das Risiko Ihres Rei-sezieles beraten und Ihnen auch Hygiene-regeln zur Vorbeugung dieser Krankheiten vermitteln. Der Basisschutz muss stimmen, bevor man sich \nden exotischeren Impfungen widmet. Welche Impfungen werden in Deutschland empfohlen? Eine relativ neue Empfehlung ist die Auffrischimpfung gegen Tetanus/Diphtherie und Keuchhusten für Erwachsene. Die-se Impfung kann auch als Vierer-Impfung gegen Tetanus/Diphtherie/Keuchhusten und Kinderlähmung durchgeführt werden. Die zweite Empfehlung ist eine Masern/Mumps/Röteln-Impfung für alle nach 1970 geborenen Erwachsenen mit unklarem Impfstatus, ohne Impfung oder mit nur einer Impfung in der Kindheit. Auch eine Impfung gegen die Virus-grippe kann sehr sinnvoll sein. \nWas sind die typischen Reiseimpfungen?\nDer Reisende kann sich zunächst selbst über die Situation und Anforderungen seines Reiselandes informieren, bei-spielsweise mit Hilfe der Internetseiten des Auswärtigen Amtes. Danach sollte er rechtzeitig, das heißt sechs bis acht Wochen vor der Reise, einen Arzt aufsuchen, der sich mit diesen Impfungen gut auskennt und sich bera-ten lassen.\nIn welchem Zeitraum vor Reisebeginn sollte geimpft werden?\nIn der Regel sollten die Impfungen 14 Tage vor Urlaubsbeginn beendet sein, damit unser Körper den Impfschutz aufbauen kann. Da der Arzt Impfab-stände einhalten muss und auch eventuell nicht alle Impfungen miteinander kombinieren kann, sollte man so früh wie möglich beginnen – im Schnitt zwei Monate vor Reiseantritt. Bei länderüber-greifenden Treckingreisen und Langzeitaufenthalten kann ein noch früherer Impfbeginn durchaus sinnvoll sein.\nWann raten Sie von Impfungen oder bestimmten Reise-\nzielen ab?Chronisch kranke Menschen sollten unbedingt eine qualifi  -zierte Reiseberatung erhalten. Auch gibt es Impfungen, die bei bestimmten Erkrankungen oder bei Medikamenten, die das eigene Immunsystem schwächen, nicht durchgeführt werden können. Dann ist eventuell auch von Reisen in be-stimmte Länder abzuraten.\nWas wird von den Krankenkassen übernommen und was \nmuss der Patient selbst bezahlen?\nDie ganz oben genannten Auffrischimpfungen oder auch Neuimpfungen bei ungeimpften Personen sind Kassenleistungen. Die Erstattung der Gripp-eimpfung ist leider jedes Jahr unterschiedlich und wird uns Anfang Oktober mitgeteilt. Einige Kassen haben bezüglich der Reiseimpfungen Verträge mit der kassenärztlichen Vereinigung abgeschlossen, und ermöglichen eine Ab-rechnung per Versichertenkarte. Ansonsten zahlt der Patient die Rechnung in der Praxis und kann gegebenenfalls die Rechnung einreichen und be-kommt einen Teil oder die ganze Rechnung erstattet. Das ist jedoch bei 131 gesetzlichen Krankenkassen und 46 Privatkassen relativ unübersichtlich.\n››\n›\nFoto: istockphoto.com/ © kerstin Waurick; ute zimmermann16 › GESUNDHEIT AKTUELL\nTOLLWUT, TYPHUS, TETANUS\n/uniF6BA WELCHE IMPFUNG VOR DER REISE?\nFoto: istockphoto.com/ © ramses02Reisemediziner erleben immer wieder, dass die Reisenden \nsehr exotische Impfungen verlangen, aber beispielsweise Basisimpfungen wie den Tetanusschutz nicht auﬀ  rischen lassen. \nPraxis \nUte Zimmermann \nSteinmetzstr. 41\n41061 MG\nTel. 02161/10464\nzielen ab?\n››\nM+C_16-17_Medizin_2014-06_Reiseimpfung_BKK.indd   16 17.07.2014   13:13:58 \n… mit den Leistungen der BKK vor Ort:\n• Kostenlose und individuelle Impfberatung \nfürs In- und Ausland\n• Kostenübernahme für alle Standard- und \nAuffrischungsimpfungen, die von der \nSTIKO empfohlen werden – sowohl fürs Inland als auch fürs Ausland (abzüglich der gesetzlichen Zuzahlung)\nMehr Infos unter: www.bkkvorort.de \nWebcode: 1583\n… und mit dem Tarif BKKR:\n• Schutz für weltweite Urlaubsreisen \nbis zu sechs WochenMehr Infos zur Reisezusatzversiche-\nrung unter: www.zwei-fuer-mich.de\nUrlaub, aber \nsicher!\nBKK vor Ort in Mönchengladbach\nHindenburgstraße 14041061 Mönchengladbach\nBKK vor Ort_WK Anzeige Auslandsimpfung_RZ.indd   1 02.07.14   12:56Foto: istockphoto.com/ © kerstin Waurick; ute zimmermannANZEIGE ‹ 17Foto: istockphoto.com/ © ramses02Urla Ubszeit ist reiszeit – \nAber bitte mit impFschutz!\nDer Sommer naht und viele freuen sich schon auf ihren bevorstehenden Ur-\nlaub. Viele Dinge werden dabei geplant: Wo geht die Reise hin? Lieber ans Meer oder doch in die Berge? Hotel oder Ferienwohnung? Mit dem Auto anreisen oder fliegen? An eventuelle Gesundheitsrisiken denken dabei die  Wenigsten. Dabei sind gerade ein ausreichender Impfschutz, eine gülti-ge Auslandsreiseversicherung sowie eine gut ausgestattete Reiseapotheke nicht zu unterschätzen. Die BKK vor Ort unterstützt ihre Kunden hierbei und hilft Ihnen. Denn ein guter Schutz beugt Krankheiten vor.\nbesondere bedeutung erhält hierbei der impFschutz\nDamit Urlaubsreisende keine unliebsamen Reiseandenken behalten, ist eine Prüfung des notwendigen Impfschutzes auf jeden Fall ratsam. Oft sind es unzureichende Hygienestandards, die zu Infektionen führen. Aber auch  Insektenstiche und Tierbisse können gefährliche Erkrankungen auslösen. Das ist nicht ausschließlich im fernen Ausland so. Einigen regionalen Risiken für die Gesundheit lässt sich allerdings wirksam vorbeugen – zum Beispiel durch Schutzimpfungen. Gegen welche Erkrankungen eine Impfung sinnvoll oder sogar notwendig ist, können Reisende beim Auswärtigen Amt oder Rei-semedizin-Zentren erfragen. \nFür Kunden der BKK vor Ort gibt es eine kostenlose Impfberatung für In- und \nAuslandsreisen. Dabei wird neben Reiseland und Reisedatum auch die Art der Reise berücksichtigt. Rucksack-Touristen benötigen unter Umständen einen anderen Impfschutz als Touristen, die ihren Urlaubsort nicht verlas-sen. Rechtzeitiges Handeln ist angesagt, denn ein ausreichender Impfschutz braucht seine Zeit – vier bis sechs Wochen Vorlauf sollte man schon einpla-nen, um einen ausreichenden Impfschutz aufzubauen. Oft benötigt man dazu mehr als einen Arzttermin – etwa bei Tollwut (dreimalige Impfung innerhalb 4 Wochen) oder FSME (drei Injektionen, die zweite ein bis drei Monate, die dritte ca. 12 Monate nach der Ersten). \nEine Grundimmunisierung gegen Infektionskrankheiten, die auch hier im \nLand auftreten, sollte jedoch jeder haben. Jetzt ist dazu die beste Gele-genheit. Auskunft darüber, ob der Impfschutz zum Beispiel gegen Tetanus, Diphtherie und Keuchhusten noch aktuell ist – hier empfiehlt die Ständige  Impfkommission am Robert Koch-Institut (STIKO) eine Auffrischung spätes-tens alle zehn Jahre – gibt der Impfpass. Die Kosten für Auffrischungs- und Reiseimpfungen ihrer Kunden, die von der STIKO empfohlen werden, über-nimmt die BKK vor Ort. Informationen zum Thema Impfschutz und Impfbe-ratung unter www.bkkvorort.de oder am kostenlosen Service-Telefon unter 0800/2221211. Die BKK vor Ort bietet übrigens mit ihren Kooperations- partnern eine günstige Auslandskrankenversicherung für die ganze Familie im Ausland an. Einfach nachfragen.\nM+C_16-17_Medizin_2014-06_Reiseimpfung_BKK.indd   17 17.07.2014   13:14:00  EIN GROSSTEIL ALLER RÜCKENPROBLEME KANN OHNE  \n  OPERATION THERAPIERT WERDEN  \nRückenschmerzen können jeden treffen – wenn es chronisch wird, sollten \nBetroffene einen Experten aufsuchen. Dr. Patrick A. Weidle ist Facharzt für Orthopädie und Unfallchirurgie und Chefarzt der Sektion Wirbelsäulenthe-rapie am Krankenhaus Neuwerk „Maria zu den Aposteln“. \nHier ist der Name Programm: Schmerzen können verschiedene Ursachen \nhaben, die zum Großteil zunächst einmal nicht-operativ behandelt werden können. Dr. Weidle stellt die verschiedenen Therapieformen vor und gibt Tipps, wie es gar nicht erst so weit kommen muss. \nOrthopädie, Unfallchirurgie und Wirbelsäulentherapie sind in Neuwerk \neng in einer Klinik vernetzt, wie kommt das?Die Klinik ist aufgeteilt in die drei Sektionen Orthopädie, Unfallchirurgie und Wirbelsäulentherapie. Dies ist als Ausdruck einer zeitgerechten Spe-zialisierung anzusehen, ohne dabei eine intensive interdisziplinäre Zusam-menarbeit zu vernachlässigen. Auch innerhalb der jeweiligen Sektionen arbeiten Mediziner aus verschiedenen Facharztrichtungen: So besteht das Team der Sektion Wirbelsäulentherapie nicht nur aus Orthopäden und Un-fallchirurgen, sondern wird ergänzt durch einen Neurochirurgen und ei-nen Anästhesisten mit der Zusatzbezeichnung spezielle Schmerztherapie. Unsere Patienten proﬁ  tieren von einem individuellen Therapiekonzept: In regelmäßigen Besprechungen werden die individuellen Erkrankungen aus verschiedenen Blickwinkeln beurteilt. Dies gewährleistet, dass ein Großteil aller verschleißbedingten Rückenschmerzen sehr erfolgreich durch eine konservative, d. h. nicht-operative Therapie gelindert werden kann. 18 \n› GESUNDHEIT AKTUELL\nDr. med. Patrick A. Weidle erklärt am Skelett mögliche Ursachen für Rückenprobleme.\nWie kommt es zu Rückenschmerzen, was sind häuﬁ  ge \nUrsachen?Der Klassiker ist eine schlechte Körperhaltung: Die meisten Menschen sitzen oft zu viel, meist in eintöniger Haltung, ar-beiten mit der Computermaus und haben wenig körperlichen Ausgleich, bewegen sich in ihrer Freizeit kaum. Dazu kommt: Die Menschen werden immer älter und somit häufen sich die typischen Verschleißerscheinungen der Bandscheiben, Gelen-ke, Bänder, Sehnen und Muskeln, welche allesamt eine mögli-che Ursache vom typischen Kreuzschmerz darstellen. Zudem kann im Alter auch die Knochenfestigkeit abnehmen – auch bekannt als Osteoporose. \nWas geschieht, bevor Sie einen Patienten vorgestellt \nbekommen? Wie ist der Ablauf?Der klassische Weg folgt über den Hausarzt, der zunächst eine Schmerzbehandlung versucht. Falls diese nicht an-schlägt, überweist der Hausarzt an den niedergelassenen Or-thopäden. Dieser erstellt zunächst Röntgenbilder, und je nach Krankheitsbild verschreibt er eventuell Krankengymnastik oder versucht, die Schmerzen durch eine individuelle Behand-lung wie etwa Akupunktur zu mildern. Falls all diese Ansätze nichts bewirken, schickt der Orthopäde den Patienten in die Sprechstunde eines Krankenhauses, beispielsweise zu uns. Diese Abläufe sind wichtig. Umgekehrt überweisen wir nach \nFOTO: EVA-MARIA GEEFBEWEGUNG, \nERNÄHRUNG, HALTUNG\n››\n›ORTHOPÄDIE\nM+C_18-19_Medizin_2014-06_Rücken.indd   18 17.07.2014   13:21:41MEDIZINISCHES  \nLEISTUNGSZENTRUMWILLKOMMEN\nim neuen ZMG!Herzlich\nZENTRUM MEINE\nGESUNDHEIT\nRADIOLOGIE QEB.\nUROLOGIE ALLGEMEINMEDIZIN\nERNÄHRUNGS MEDIZIN\nMED. PSYCHOL OGIE RADIOLOGIE QEBGYNÄKOLOGIEGESUNDHEIT AKTUELL ‹ 19\neiner Operation wieder an den niedergelassenen Facharzt zur Wei-\nterbehandlung.\nWie sehen generell Behandlungsmöglichkeiten aus?\nMöglichkeiten sind standardisierte Übungen, welche die Wirbel-säule stabilisieren. Oft rate ich auch zu einer Haltungsschulung, in Kombination mit Krankengymnastik: Fango, Massagen sowie spezi-elle Übungen, die die Muskulatur stärken und Fehlhaltungen korri-gieren. Wir bieten zudem eine gezielte wirbelsäulennahe ambulante Schmerztherapie mit Spritzen an. In der Regel hilft man mit die-sen Verfahren jedem Patienten – die Frage ist nur: Wie lange bleibt der Patient nach einer Behandlung schmerzfrei? Auf Dauer soll ein schmerzärmerer Zustand erreicht werden, um dann ambulant auf längere Sicht die Rückenmuskulatur aufzubauen und die Haltung dauerhaft zu verbessern. \nUnd wenn diese Maßnahahmen nicht greifen?\nWenn die Schmerzen nach Ausbleiben der Spritzen erneut auftreten, entscheidet man sich für eine stationäre Therapie, dann ist eventuell auch eine Operation vonnöten. Aber: Bei jungen Menschen mit Hal-tungsproblemen hilft eine OP nicht, da sollten andere Wege gefun-den werden. \nZur Vorbeugung von Rückenproblemen wird oft Krafttraining \nempfohlen, was halten Sie davon?Viel! Eine Rückenschule oder auch muskuläre Stabilisierung emp-fehle ich immer wieder. Aber nur unter korrekter und fachlicher An-leitung. Man kann mit jedem Fitnessgerät eben so viel Schaden an-richten wie Nutzen. Mein Tipp: Nehmen Sie bei einer diagnostizierten Rückenkrankheit den Arztbrief mit ins Fitnessstudio – dann kann der Trainer in Kenntnis der Erkrankung einen gezielten Trainingsplan er-arbeiten. Wer nicht weiß, wohin: Das Krankenhaus Neuwerk arbeitet mit dem Gesundheits- und Bewegungszentrum savita zusammen. Hier können Krankengymnastik, Fitness- und Sporttraining, Präven-tions- oder Reha-Kurse absolviert werden. \nWelche Alltags-Tipps zur Vorbeugung haben Sie? \nGrundsätzlich ist Bewegung wichtig, als Ausgleich für den Alltag, den wir oft sitzend verbringen, dazu kommt eine gesunde Ernäh-rung. Während des Tages ruhig zwischendurch mal aufstehen, öfter die Sitzposition wechseln. In Amerika ist man bereits weiter, hier ist es  üblich, dass alle anderthalb Stunden mittels Signal alle Mitar-beiter aufgefordert werden, gemeinsam Übungen direkt am Arbeits-platz durchzuführen. Aber auch in Deutschland gibt es mittlerwei-le viele Firmen, die ihren Mitarbeitern die Nutzung von Krafträumen anbieten. FOTO: EVA-MARIA GEEFINFORMATION\nKrankenhaus Neuwerk „Maria von den Aposteln“\nKlinik für Orthopädie, Unfallchirurgie und \nWirbelsäulentherapie, Sektion Wirbelsäulentherapie\nDünner Str. 214-216\n41066 Mönchengladbach\nTel. 2161/6682117\nwirbelsaeulentherapie@kh-neuwerk.dewww.kh-neuwerk.de \n›\n›\n›\n›\nINTERVIEW » EVA-MARIA GEEF\nM+C_18-19_Medizin_2014-06_Rücken.indd   19 17.07.2014   13:21:42Foto: itsock.com/ © zwolaF asola, © sebaseboMF › Gesundheit aktuell\n\u001a\"6\u0001\u001a423&1-\"..\n\u001a423&1-\"..231\u0004\u0001\u0006\u0007\b\u00018\u0001\u0005\u0005\u0005\u0005\u0005\u0001\u001a423&123\"%3\u001f&,\u0004\u000e\u0001\u0006\u0007\b\t\u0001\u0003\u0006\u0007\b\u0001\t\n\u0001\u000b\f\u00018\u0001\u0015\"6\u000e\u0001\u0006\u0007\b\t\u0001\u0003\u0001\u0006\u0007\b\u0001\t\n\u0001\u000b\r\u0014\u0003\u001a\"*,\u000e\u0001-\"6\u0004-423&1-\"..\u000f*.3&1.&32&*3&\u0004%&555\u0004*.3&1.&32&*3&\u0004%&\u0019\u001b\u0011\u0001\u001e\u0012\u0016\u001a\u0014\u001d!\u001f\u0016\u0014\u001d\u0010\u001c\u0017\u0014\u0001\n\u0017\f\u000f\u0014\r\u0012\u0012\u0001\u0017\f\u000f\u0013\r\u0016\u0019\u000e\u0016\r\u0010\n\u001e$)-&17\u0001*23\u0001&*.\u0001\u0010,\"1-2*(.\",\u0002\u0001%\"2\u00014.2&1&.\u0001\u0018:10&1\u0001*.\u0001&*.&\u0001\u001e$)/.\u0003\n)\",34.(\u000175*.(3\u0004\u0001\u001a\".(&,.%&\u0001\u0011&5&(4.(\u0001,9223\u0001%&.\u0001\u001e$)-&17\u000123&*(&.\u0004\u0013*&\u0001\u0019\u001b\u0011\u0001\u001e$)-&173)&1\"0*&\u0001%41$)#1*$)3\u0001%*&2&.\u0001\u00181&*2,\"4'\u00014.%\u0001+\"..*.\u0001\r\u0005\u0001\u001c1/7&.3\u0001%&1\u0001\u00159,,&\u0001%&.\u0001\u001e$)-&17\u00014129$),*$)\u0002\u0001.\"$))\",3*(\u00014.%\u0001\"4'\u0001.\"3;1,*$)&\u0001\u001013\u00014.%\u0001 &*2&\u0001#&2&*3*(&.\u0004\n\r)\u001f\u001a!)\u001e&\u0001\u0017\"\u001e\u0001%\u001e!)\u00010\u001b\u001e)\u0001\u001d\"\u001e\u0001\u0012\u0014\u000b\u0001\u0017\u001c!%\u001e).+!\u001e)\u001a(\"\u001e\u0001\u001b\u001e\"\u0001\u001e\"&\u001e%\u0001\n#'*+\u001e&$'*\u001e&\u0001\u0010&\u001f')%\u001a+\"'&* \u001e*()/\u001c!\u0001\"&\u0001,&*\u001e)\u001e)\u0001\u0015)\u001a-\"*\u0003\u0001\u0011\u001e+.+\u0001\u001a&%\u001e$\u001d\u001e&\u0001,&+\u001e)\u0001\u0003\u0003\u0003\u0001\u0003\u0019\u001b\u0011\u0001\u0017\u0001555\u0004,*&#2$)&1\u0003#1\"$)3\u0004$/-Erfahren Sie mehr über die LNB Schmerztherapie bei einem \nkostenlosen Informationsgespräch in unserer Praxis. Jetzt anmelden unter 02161-5764711.\nIhre Gesundheitspraxis Richter & Lopez\nKapuziner Platz 6 · 41061 MönchengladbachTel.: 0 21 61 - 5 76 47 11E-Mail: info@richterlopez.dewww.richterlopez.de\nM+C_20-21_Medizin_2014-06_Hörzentrum.indd   20 17.07.2014   13:22:50PRAXIS  für\nZahnheilkunde & Implantologie\nDr. Hartmut Bongartz MSc MSc\n& Partner\nÔ\nÔÔÔ\nÔ\n ÔÔ\nÔ\nÔ\nÔ ÔÔÔ\nSPRECHSTUNDEN\nauch MI und FR nachmittags.\nMO 8 – 18.00 Uhr\nDI 7 – 18.00 UhrMI 7 – 18.00 UhrDO 8 – 19.30 UhrFR 7 – 17.00 Uhr\nTermine auch außerhalb\nder Sprechstunden möglich.\nROLLSTUHL-\nGERECHTEPRAXISZahnärztlicher Bereich\nÄsthetische, kosmetische Zahnrestauration Hochwertiger, langlebiger ZahnersatzImplantation mit verschiedenen Systemen3D-navigierte Implantat-Planung und DiagnostikParodontitis- und Periimplantitis-behandlungBehandlung unter Vollnarkose Betreuung von kranken Patienten zu Hause sowie in HeimenZahnärztliche Schlafmedizin/ Schnarchtherapie\nProphylaxebereich\nProfessionelle ZahnreinigungPräventionskonzepte für Senioren, Kinder und Menschen mit BehinderungImplantatprophylaxeKFO-ProphylaxePraxiseigenes Dentallabor unterLeitung eines Zahntechnikermeisters\nDr. Hartmut Bongartz MSc MSc \nund Partner\nKrahnendonk 7\n41066 Mönchengladbach\nTel. 0 21 61 / 66 63 60\nFax 0 21 61 / 66 51 59\ninfo@bongartz-msc.de\nwww.zahnarzt-drbongartz.de\n2013 MARKTIMPULS.DEUnser Leistungsspektrum:Foto: itsock.com/ © zwolaFasola, © sebaseboGeSuNDHeIt AKtueLL ‹ 21\nZAHNPUTZSITTEN – ANDERE LÄNDER, ANDERE ZEITENKAUSTÖCKE \nUND GEWÜRZSPÜLUNG\nOptimal gepﬂ  egt und strahlend weiß sorgt das \nGebiss für ein schönes Lachen und bleibt uns hoffentlich sehr lange erhalten. eine optimale Pﬂ  ege ist dafür unbedingt erforderlich. Früher war es nicht üblich und häuﬁ  g auch nicht mög-lich, die Zähne zu pﬂ  egen. das desolate Gebiss war häuﬁ  g der Grund für die geschlossenen Münder auf alten Gemälden oder Fotos. Wer weiß, was die Mona Lisa hinter ihrem Lächeln versteckt hatte? Ansätze zur Zahnpﬂ  ege hat es schon immer gegeben: Bereits neandertaler stocherten mit Weidenstöcken die Zähne sauber. es folgten Kaustöckchen, schwämmchen und Lappen. die Römer brauten eine Mundspülung aus in essig gekochten Fröschen, die ergebnisse überzeug-ten nicht unbedingt. in China gab es um 1.500 die ersten Pinselähnlichen Borsten, während man in deutschland noch kleine Knochen zum Reinigen zur hilfe nahm. erst im 17. Jahrhun-dert fand die Zahnbürste ihren Weg nach eu-ropa und brauchte dann noch gut weitere 300 Jahre, bis sie dank weichen nylons um 1950 zum Massenprodukt wurde und sich die kon-sequente Zahnpﬂ  ege hierzulande durchsetzte. seither sind Zahnbürsten, interdentalbürsten, Zahnseide und Co. eine normalität in unserer Kulturtasche. Allerdings gibt es auch heute noch für uns ungewohnte Zahn-pﬂ  ege Mittel:\ntext: zahnarztpraxis Dr. med. dent. \nsteffen klabunde\nINDIEN\nin indien geht der Griff ins Gewürzregal.eine \nMischung aus Fenchel, Anis und Koriander wird im Mund zerkaut und nach ein paar Minu-ten wieder ausgespuckt. Wer mutig genug ist, kann dadurch ein ganz neues Mundgefühl er-leben!\nAFRIKA\nÜberall, wo der neembaum wächst, ist die Zahnpﬂ  ege gesichert: ein dünner junger Zweig wird abgebrochen und die Rinde an einem ende abgeschält. dieses ende wird nun solan-ge gekaut, bis es zerfasert. die dabei freige-setzten säfte wirken antibakteriell und beugen damit entzündungen usw. im Mund-Rachen-Bereich vor. das Kauen stärkt zudem die Kie-fermuskulatur und festigt die Zahnwurzeln. Mit dem zerfaserten ende können anschlie-ßend die Zähne wie mit einer Bürste gereinigt werden. eine natürlichere Zahnpﬂ  ege gibt es kaum.ARABISCHE LÄNDER\nhier wachsen Zahnbürsten ebenfalls direkt am Baum. das holz des Miswak oder siwak, auch Zahnbürstenbaum genannt, ist vor allem in den arabischen Ländern sehr beliebt. es wird, genau wie das holz des neembaum, als Zahn-bürste und auch Zungenschaber genutzt. der Miswak besitzt einen relativ hohen Fluoridge-halt und wird schon seit dem Altertum zur Zahnreinigung verwendet.\nTIBET UND RUSSLAND\nÖlziehen ist hier das Mittel der Wahl. durch eine 10- bis 20-minütige spülung mit sonnen-blumen- oder sesamöl werden Zähne, Zahn-ﬂ  eisch und Kiefer gestärkt sowie kariesför-dernde Keime aufgenommen und ausgespült. Gleichzeitig werden die schleimhäute mit Vi-taminen und Mineralstoffen des Öls genährt und das Gleichgewicht in der Mikroﬂ  ora wieder hergestellt.\nM+C_20-21_Medizin_2014-06_Hörzentrum.indd   21 17.07.2014   13:22:53MIt SPeZIelleN OHRStÖPSelN FlIeGt MAN SCHMeRZFReIeR. URLAUB FÜR DIE OHREN\nViele Flugreisende leiden unter Ohren-\nschmerzen an Bord. Nicht selten wandelt sich der Druck auf dem Ohr in einen stechenden Schmerz, der auch noch lange nach der lan-dung anhält und auf die urlaubsstimmung schlägt. Auf den sich rasch verändernden luftdruck bei der landung reagiert das Ohr besonders empﬁ  ndlich. Im Mittelohr beﬁ  nden sich die eigentlichen Sinnesorgane, geschützt hinter dem trommelfell. Druckveränderun-gen werden durch die sogenannte eustachi-sche Röhre ausgeglichen. Bei der landung muss der ansteigende umgebungsdruck durch die eustachische Röhre aktiv zum Mit-telohr hin ausgeglichen werden. Geschieht dies nicht schnell genug, kommt es zu einer Wölbung des trommelfells in Richtung des im Mittelohr noch bestehenden niedrigeren luft-druckes. \nIn den meisten Fällen kommt es nur zu ei-\nnem unangenehmen Druckgefühl; es kön-nen aber auch Ohrenschmerzen auftreten, die noch lange nach dem Flug anhalten. In sel-tenen Fällen kann es sogar zu einem einriss des trommelfells kommen.22 \n› GeSuNDHeIt AKtueLL\nFoto: EarPlanEs® , sanhora\nLUFTDRUCK\nWährend auf einem Flughafen auf Meereshöhe normalerwei-\nse ein luftdruck von rund 1.000 Hektopascal (hPa) herrscht, sinkt der luftdruck im Steigﬂ  ug innerhalb weniger Minu-ten um 200 bis 250 hPa ab. Nach erreichen der Reiseﬂ  ughö-he entspricht der luftdruck in der Flugzeugkabine in etwa den Verhältnissen auf einem Berg von 2.000 bis 2.500 Metern Höhe. Beim landeanﬂ  ug wird innerhalb weniger Minuten wieder der am Boden vorherrschende luftdruck hergestellt.SANOHRA FLY\nSANOHRA ﬂ  y ist sowohl für erwachsene als auch für kinder in Apotheken und bei ausgewählten Hörgeräteakustikern er-hältlich. Die Stöpsel schützen die Ohren nicht nur beim Flie-gen, sondern auch in anderen Situationen mit starken luft-druckveränderungen wie Fahrten mit Bergbahnen oder in schnellen Aufzügen in Hochhäusern. Mehr Informationen gibt es online unter www.ﬂ  iegen-ohne-ohrenschmerzen.de oder www.sanohra.de.EARPLANES®\nearPlanes® sind antiallergische Silikonohrstöpsel mit vier \nRingen, die den luftdichten Sitz im Ohrkanal sicherstel-len. In ihrem Inneren beﬁ  ndet sich ein Hohlraumﬁ  lter aus keramik. Dieser reguliert die in den kanal ein- und ausströmende luft und entlastet so das trommelfell. Werden die earPlanes\n® vor dem Start und mindestens \neine Stunde vor der landung eingesetzt, beugen sie den Druckausgleichsbeschwerden vor. ein positiver Nebeneffekt ist, dass die Ohrstöpsel auch die umgebungsgeräusche leicht reduzieren. So werden etwa die unangenehmen Frequenzen der Flugzeugturbinen herausgeﬁ  ltert, während die Durchsa-gen in der kabine noch gut zu hören sind.\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\nWir machen dies für Sie möglich. Herzstück ist die sogenannte  \n„Schnittstelle“, die Töne naturgetreu und brillant drahtlos direkt in  Ihre Hörgeräte überträgt. Wie in einem sehr hochwertigen, kabellosen  Kopfhörer. Sie können einerseits die Lautstärke und Programme  bearbeiten und andererseits zwischen bis zu fünf einzelnen Geräten  umschalten. Viele Geräte nutzen heutzutage die neue Bluetooth-Technologie. Ihre „Schnittstelle“ erkennt diese Signale und überträgt sie in Spitzenqualität an Ihre Hörgeräte weiter.  Das gilt für die meisten Handys, Computer und Musik anlagen. Die Einstellungen sind kinderleicht ... sprechen Sie uns an.Wie wäre es, wenn Sie Ihre Hörgeräte kabellos mit TV, \nHandy, PC, Festnetztelefon usw. verbinden könnten? Gutes Verstehen\n ist Lebensqualität\nStresemannstraße 54 \n41236 MönchengladbachTelefon: 0 21 66 / 94 43 10www.hoergeraete-muenz.deIhr Hörgeräteakustiker des Vertrauens\nHörgeräte Münz\nHörgeräte - Pädakustik - Tinnitus - Zentrum\nzertiﬁziert nach DIN EN ISO 9001:2008Das „Ohr“ auf der \nStresemannstraße\nM+C_22-23_ZahnMedizin_2014-07_AuszeitOhren_HörgeräteMünz.indd   22 17.07.2014   13:24:06Gesundheit Aktuell ‹ 23Foto: EarPlanEs® , sanhora\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\n \nz.B.\nz.B. Schnittstellefar from the countries Vokalia\nWir machen dies für Sie möglich. Herzstück ist die sogenannte  \n„Schnittstelle“, die Töne naturgetreu und brillant drahtlos direkt in  Ihre Hörgeräte überträgt. Wie in einem sehr hochwertigen, kabellosen  Kopfhörer. Sie können einerseits die Lautstärke und Programme  bearbeiten und andererseits zwischen bis zu fünf einzelnen Geräten  umschalten. Viele Geräte nutzen heutzutage die neue Bluetooth-Technologie. Ihre „Schnittstelle“ erkennt diese Signale und überträgt sie in Spitzenqualität an Ihre Hörgeräte weiter.  Das gilt für die meisten Handys, Computer und Musik anlagen. Die Einstellungen sind kinderleicht ... sprechen Sie uns an.Wie wäre es, wenn Sie Ihre Hörgeräte kabellos mit TV, \nHandy, PC, Festnetztelefon usw. verbinden könnten? Gutes Verstehen\n ist Lebensqualität\nStresemannstraße 54 \n41236 MönchengladbachTelefon: 0 21 66 / 94 43 10www.hoergeraete-muenz.deIhr Hörgeräteakustiker des Vertrauens\nHörgeräte Münz\nHörgeräte - Pädakustik - Tinnitus - Zentrum\nzertiﬁziert nach DIN EN ISO 9001:2008Das „Ohr“ auf der \nStresemannstraße\nM+C_22-23_ZahnMedizin_2014-07_AuszeitOhren_HörgeräteMünz.indd   23 17.07.2014   13:24:10Foto: itsock.com/ © zwolaF asolaohrgeräusche ganzheitlich betrachten\nDr. Vossieck hörakustik präsentiert neues auDiosystem gegen ohrgeräusche (tinnitus)Wenn der kleine mann im ohr keine ruhe gibt\nneue methode zur tinnitusbehandlungEtwa 10 Millionen Bundesbürger kennen sie \nund etwa 3 Millionen leiden darunter: Ohrgeräu-sche auch Tinnitus genannt. Jung oder Alt, jeden kann es treffen. Einige nehmen die Töne oder Geräusche kaum wahr, bei anderen führen sie zu Schlaf- und Konzentrationsstörungen bis zu starken Einschränkungen des privaten und be-ruflichen Lebens. Besonders belastend wird von den Betroffenen empfunden, dass das Leiden von Außenstehenden nicht nachempfunden werden kann und oft sogar nicht ernst genommen wird. Zudem erhielten die Betroffenen oft von medizi-nischer Seite nach der Diagnose chronische Tin-nitus die Aussage: „Damit müssen Sie leben!“.\nDamit muss man sich aber nicht zufrieden ge-\nben. In Mönchengladbach wird nun mit dem au-diologischen Retraining ein einzigartiges Verfah-ren angeboten, welches den Tinnitus ganzheitlich behandelt. Die Methode basiert auf den Erkennt-nissen der modernen Gehirnphysiologie nach Dr. Klinghardt (USA). Sie besteht aus der systema-tischen Abklärung der organischen Ursachen, \nEntspannung und Stressabbau sind maßgebliche Fak-\ntoren einer effektiven Tinnitusbehandlung. Die Firma Widex hat ein Audiosystem entwickelt, das die Wahr-nehmung des Tinnitus effektiv reduziert und die Ent-spannung fördert.\nDas Audiosystem von Widex verfügt über einzigartige ZEN-\nTinnitus-Programme. Die Programme beinhalten un-terschiedliche Klangkompositionen sowie ein Rauschen und minimieren den Kontrast zwischen Umgebungsge-räuschen und dem Tinnitus. Die Kompositionen wurden speziell von der Forschungsabteilung von Widex entwi-ckelt und basieren auf der wissenschaftlichen Erkennt-niss, dass bestimmte musikalische Strukturen, etwa ein langsames Tempo, niedrige Tonhöhe und das Fehlen von emotionalen Inhalten, eine beruhigende Wirkung haben. \nWirksamkeit ist wissenschaftlich belegt.\nDie Eignung der ZEN-Klänge wurde in wissenschaftlichen Studien mit Tinnituspatienten untersucht und nachgewie-sen. Das innovative Audiosystem ist individuell auf ihre Bedürfnisse einstellbar und einfach in der Handhabung. Nach individueller Einstellung durch Frau Esther Visscher von Dr. Vossieck Hörakustik tragen Sie das ultrakleine Au-diosystem unauffällig hinter dem Ohr und können Ihr per-sönliches ZEN-Programm an jedem Ort und zu jeder Zeit abrufen.24 \n› AnzEigE\nFoto: VossieckAufklärung über die Entstehung und Wahrneh-\nmung des Ohrgeräusches, die Wahl der geeig-neten akustischen Stimulation des Hörnerven, einer ganzheitlichen Ursachenforschung und der Erstellung eines individuell zugeschnittenen Therapieplans. Regelmäßige Nachkontrollen mit Neueinstellung bei Veränderung des Ohrgeräu-sches sichern den Erfolg ab.\nJe nach Art und Grad der Hörbeeinträchtigung zahlen die gesetzlichen Krankenkassen einen Zuschuss zwi-schen 300,- € und 500,- € pro Seite gegen Vorlage ei-ner ohrenärztlichen Verordnung. Genaue Informationen \nerhalten Sie bei uns. In einem individuellen Beratungs-gespräch. \nMartina Stolte (48) hat mit den entspannenden ZEN-\nKlängen bereits positive Erfahrungen gemacht. Die Rechtsanwaltsgehilfin litt seit mehr als 20 Jahren unter ihrem Tinnitus: „Ich fühlte mich vom Tinnitus auf Schritt und Tritt verfolgt und war nur noch genervt. Sehnte ich mich nach Stille, war der Tinnitus am lautesten“, so Mar-tina Stolte über ihre damaligen Erlebnisse. Sie zog sich immer mehr zurück, bis sie das Widex-System mit ZEN-Klängen testete: „Der Erfolg ist erstaunlich, endlich las-sen die Ohrgeräusche spürbar nach und ich kann wie-der zur Ruhe kommen. Die Klänge sind eine Wohltat für meine Seele“, freut sich die Mutter zweier Kinder über Ihre wiedergewonnene Lebensqualität.\nDazu meint Hörakustiker-Meisterin Esther Visscher:\n„Das ZEN2GO-System ist ein echter Allrounder. Man kann die Geräte sowohl als Tinnitus-Therapiegeräte verwenden, aber auch als dezentes Hörgerät tragen. Die Funktion kann der Benutzer ganz einfach mit einer klei-nen Funk-Fernbedienung wählen.“Sie wird in Mönchengladbach von Dr. Thomas Vossieck und der Tinnitus-Akustikerin Esther Vis-scher in Zusammenarbeit mit Ohrenärzten, die sich auf Tinnitus spezialisiert haben, seit 7 Jah-ren angewandt. Die Therapie arbeitet bei chro-nischem Tinnitus mit einer Erfolgsrate von über 65%. Die Dr. Vossieck Hörakustik GmbH verfügt am linken Niederrhein mit über 1000 versorgten Patienten die mit Abstand größten Erfahrungen im Bereich der Tinnitusversorgung.\nDie Versorgung mit Tinnitus-Instrumenten wird \nvon den gesetzlichen Krankenkassen meist kom-plett übernommen (ges. Zuzahlung 10,-A p. S.). Die Kosten für die Tinnitustherapeutin sind im Rahmen der Versorgung kostenfrei.\nVereinbaren Sie telefonisch einen unverbindli-\nchen Beratungstermin oder benutzen Sie den unten stehenden Gutschein. Weitere Informatio-nen zu allen Fragen des Hörens gibt es auch un-ter www.vossieck.de. Auch beim Thema Hörsys-teme sind wir der richtige Ansprechpartner.Die Hilfe gegen tinnitus: Dr. thomas Vossieck, Nicolas schwalm und  esther Visscher (v.l.)\nTinniTuszenTrum:\nDr. Vossieck Hörakustik GmbH\nWaisenhausstraße 1\n41236 Mönchengladbach\nFiliale neuwerk:\nDünnerstraße 20741066 Mönchengladbach\nkonT akT:\nTel.: 0 21 66 - 14 65 888\nFax: 0 21 66 - 14 65 889\nwww.vossieck.de\nM+C_24-25_ZahnMedizin_2014-07_Vossieck_Hörzentrum.indd   24 17.07.2014   13:24:59Foto: itsock.com/ © zwolaF asolaWie bitte?AnzEigE ‹ 25\ngutes hören ist nicht nur im priV atleben, \nsonDern auch im Job extrem wichtig. \nDie Arbeitswelt ist heute stärker denn je von Kommunikation geprägt und \nstellt höchste Anforderungen an das Hörvermögen. Gleichzeitig geht von vielen beruflichen Tätigkeiten eine starke Beanspruchung des Gehörs aus, die sich auf lange Sicht auch schädigend auswirken kann. Gespräche mit Kollegen, Vorgesetzten, Kunden oder Geschäftspartnern können im hekti-schen Berufsalltag schnell zur Herausforderung für den Hörsinn werden. Noch schwieriger wird das Verstehen meistens in Meetings, bei Konferenzen oder Telefonaten, wenn durcheinander gesprochen wird oder der Nebenge-räuschpegel einfach zu hoch ist. Hörprobleme können das Verstehen erheb-lich einschränken oder sogar ganz unmöglich machen. Besonders schwie-rig gestalten sich dann Jobsituationen, in denen Stimmengewirr herrscht oder Hintergrundlärm das Verstehen erschwert, etwa in Messe- oder Kon-gresshallen, in Tagungsräumen, an Flughäfen und Bahnhöfen, in Fabriken, auf Baustellen oder Gesundheitauch in Großraumbüros. In diesen akustisch schwierigen Situationen haben Menschen mit Hörschwäche große Proble-me, die Stimme des Gegenübers aus der akustischen Kulisse herauszufil-tern und das Gesagte fehlerlos zu erfassen.\nViele Erwerbstätige kennen solche Situationen. Dabei ist ihnen vielfach gar \nnicht bewusst, dass sie unter beginnenden leichten Hörminderungen leiden. Denn die häufigste Ursache ist der allmähliche Verschleiß der Haarsinnes-zellen im Innenohr, ein schleichender Prozess, der sich mit zunehmendem Alter verstärkt. Für die Betroffenen ist der Verlauf in den ersten Jahren völ-lig unauffällig. Unmerklich gewöhnen sie sich an das immer schlechtere Hö-ren und entwickeln erst dann ein Problembewusstsein, wenn die Hördefizite massiv werden oder Mitmenschen sie darauf hinweisen. Bei Berufstätigen kann dies im Kollegenkreis oder gar durch Vorgesetzte geschehen, im un-günstigen Fall gerade dann, wenn einmal etwas schief gelaufen ist. Doch soweit muss es nicht kommen. Wer sicher gehen will, dass sein Gehör für den Job noch gut gerüstet ist, sollte sein Hörvermögen rechtzeitig überprü-fen lassen. Die Fördergemeinschaft Gutes Hören (FGH) rät deshalb jedem Berufstätigen zu regelmäßigen Hörtests. Faustregel: mindestens einmal im \nJahr. Denn gerade im Beruf geht es darum, präzise folgen zu können, Miss-verständnisse und anschließende Fehler zu vermeiden, sich selbst konstruk-tiv einzubringen und bestmögliche Arbeitsergebnisse zu erzielen.\nHz Hörcentrum Mönchengladbach, Kaiserstr. 88, 41061 Mg\nTel. 021 61 / 29 40 787 und Croonsallee 29, 41061 Mg, Tel. 021 61 / 24 74 113\nFoto: Vossieck\nM+C_24-25_ZahnMedizin_2014-07_Vossieck_Hörzentrum.indd   25 17.07.2014   13:25:03Foto: Eva-Maria GEEFDiabetikerwarnhunD melDet unterzuckerungHilfe für Typ1-DiabeTiker\nAmelie Gebel (8) schiebt sich zwei getragene So-\ncken unter ihr T-Shirt, ruft ihren Hund Balu und lässt ihn an sich schnuppern. Kratzt er dann an ihrem Bein, belohnt sie ihn ausgiebig. Was be-fremdlich wirken mag, ist eine wichtige Trai-ningseinheit für einen angehenden Diabetiker-warnhund. Amelie leidet seit ihrem 5. Lebensjahr unter Typ 1 Diabetes, einer Autoimmunkrankheit, bei der das körpereigene Immunsystem sich plötzlich gegen die Insulin produzierenden Zellen der Bauchspeicheldrüse richtet und diese zer-stört. In der Folge kommt es zum Ausbleiben der Insulinproduktion, Amelie muss daher mehrfach täglich Insulin spritzen, um ihren Blutzuckerwert zu stabilisieren. \nFür das Training wurden die Socken während ei-\nnes Unterzuckers unter Amelies Achseln gelegt und dann vakuumverpackt, um den Geruch zu erhalten. Ein ausgebildeter Diabetikerwarnhund kann die Unterzuckerung in Atem und Schweiß des Diabetikers riechen. Balu, der anderthalb-26 \n› GESUnDHEIT aktuell\njährige Labrador, ist noch in der Ausbildung. Seit 13 Wochen ist er bei seiner neuen Familie und Amelie und Balu üben bis zu 15mal am Tag. Zu-sätzlich wird der Hund hinzugeholt, wenn Amelie unterzuckert ist. So lernt er, auf sie zu achten. „Es gibt vier Stufen innerhalb der Ausbildung“, erläutert Amelies Mutter, Kerstin Gebel (44). Zu-nächst übt man zuhause, anschließend unter Ablenkung, dann wird der Hund nachts geweckt, um nach seinem Schützling zu schauen. Außer-dem lernt der Hund, einen notfallschalter zu be-\ntätigen, um andere Bewohner oder den THW zu alarmieren. Balu gibt den Gebels Sicherheit, da sie ihr Kind nicht ständig überwachen und den Blutzucker feststellen müssen. „Ich habe nicht immer Lust, zu messen“, gibt Amelie zu. Die Achtjährige findet es gut, dass Balu nun Teil ihres Lebens ist, das bereits aus vielen Regeln besteht: Ständig durch Messen den Blutzucker-Wert fest-stellen, mehrfach täglich Insulin spritzen, das Haus nie ohne Messgerät und Traubenzucker verlassen. Ein austrainierter Hund kostet bis zu 15.000 Euro. „Leider beteiligen sich die Krankenkas-sen nicht an den Kosten“, bedauert Kerstin Ge-bel. „Auch die Dualausbildung, die Balu durch-läuft, wird nicht unterstützt.“ Bei dieser Form der Ausbildung ist der Hund schon in seiner Fa-milie und zwischendurch eine komplette Woche zum Intensiv-Training in der Hand eines ausge-bildeten Trainers. Doch für Familie Gebel sind die Kosten nebensächlich, denn die Ausbildung zeigt bei ihrem Hund bereits erste Erfolge: „Vor zwei Wochen hat Balu nachts angeschlagen und als wir gemessen haben, stellten wir fest, dass Ame-lie stark unterzuckert war.“  \ninfo\nhundezentrum catu:\nwww.hundezentrum-catu.de\nFoto: Eva-Maria GEEFAmelie und ihr Hund Balu.\nDer Labrador trägt eine Weste mit der Aufschrift „Diabetikerwarnhund in Ausbildung“\ntext: Eva-Maria Geef\nM+C_26-27_Sport_2014-06_Therapiehunde.indd   26 17.07.2014   13:26:03Foto: Eva-Maria GEEFGesundheit AKTUELL ‹ 27Foto: Eva-Maria GEEFEin Hund H ilft HE ilEn\nWeniger Schmerzen, niedrigerer Blutdruck, mehr Bewegung – der \npositive Einfluss eines Hundes auf die Gesundheit des Menschen ist bekannt. Hundetherapien kommen bei vielen verschiedenen Er-krankungen zum Einsatz, es gibt viele Arten, einen Hund im Ge-sundheitsbereich einzubinden. Eine ist die Ausbildung zu einem Therapiebegleithund: Dieser ist mit seinem Halter ein ausgebilde-tes, geprüftes Team, das Besuche in sozialen, medizinischen oder pädagogischen Institutionen macht. \nEbendiese Ausbildung, die „Tiergestützte Therapie mit Ausbildung \neines eigenen Therapiebegleithundes“ macht zurzeit Ellen Lenz-kes (41) mit ihrem Hund Lotta, einem 21 Monate alten Mischling aus Border Collie und Labrador. „Auschlaggebend war mein Va-ter, der an Demenz erkrankte und eine besondere Beziehung zu meiner vorherigen Hündin hatte.“ nach dem Tod ihres Vaters und \nkurz darauf dem Tod der Hündin fühlte Ellen Lenzkes, dass sie ei-nen Auftrag zu erfüllen habe. Daher die Entscheidung für die zehn-monatige Zusatzausbildung. Seit Februar wird in Kooperation mit der TherDog Akademie einmal im Monat von Freitag- bis Sonntag-abend gemeinsam in der Familienbildungsstätte Mönchenglad-bach trainiert. Hinzu kommt der regelmäßige Besuch des Hunde-zentrums MG, in dem sie seit Lottas Welpenalter trainiert. „Der zeitliche Aufwand ist recht groß“, sagt Ellen Lenzkes dann auch: „Man trainiert immer und überall mit dem Hund und auch ich muss viel lernen.“ „Ich habe mir Lotta bewusst für die Ausbildung ausgesucht“, führt sie weiter aus. Voraussetzung für die Ausbildung ist, dass der Hund keinerlei Aggressivität an den Tag legt. Zudem muss jeder Hund einen Eignungstest bestehen, der Grundgehorsam, Verhal-ten gegenüber Personen sowie bei starken Außenreizen, akusti-schen Einwirkungen oder optischen Umwelteinflüssen beinhaltet. Während der Ausbildung lernen die Hunde dann zum Beispiel Be-fehle allein über Körpersprache zu verstehen und viele Variatio-nen des Apportierens, etwa ein kleines Körbchen, in dem sie Zu-cker oder Milch für ältere Menschen, die nicht mehr so mobil sind, transportieren. \nDie Kosten der Ausbildung belaufen sich auf etwa 1.800 Euro. Bei \nErfüllung bestimmter Vorrausetzungen gibt es Zuschüsse zu den Ausgaben für die berufliche Fort- und Weiterbildung durch den Bund oder das Land wie beispielsweise Bildungsschecks. \nVon Beruf ist Ellen Lenzkes Erzieherin in einem Waldkindergarten. \n„Ich möchte Lotta später dort integrieren“, erklärt sie. Aber im An-denken an ihren Vater möchte sie später mit Lotta auch regelmä-ßig in Altenheimen arbeiten.\nKontakt:\nTherDog Akademie www.therdog.deHundeschule Hundezentrum MG: www.hundezentrum-mg.delabraDormischling l otta wirD therapiebegleithunD\n Ellen Lenzkes macht mit Lotta eine Ausbildung zum Therapie-  \n begleithund. Während der Ausbildung lernen die Hunde beispielsweise    Befehle allein über Körpersprache zu verstehen. Die Kosten der   Ausbildung belaufen sich auf ca. 1.800 Euro.  Amelie und ihr Hund Balu.\nDer Labrador trägt eine Weste mit der Aufschrift „Diabetikerwarnhund in Ausbildung“\ntext: Eva-Maria Geef\nM+C_26-27_Sport_2014-06_Therapiehunde.indd   27 17.07.2014   13:26:09FOTO: ELKE SCHULZ28 › GESUNDHEIT AKTUELL\nSICHER \n  IM SATTEL\nNICHT NUR DAS GLÜCK DER ERDE LIEGT AUF DEM RÜCKEN DER PFERDE – \nMANCHMAL SIND ES AUCH GESUNDHEIT, SELBSTBEWUSSTSEIN UND WOHLBEFINDEN. WIR SPRACHEN MIT REITPÄDAGOGIN ELKE SCHULZ ÜBER IHREN BERUF, ÜBER IHRE PFERDE UND ÜBER DIE MENSCHEN, MIT DENEN SIE ARBEITET.\nM+C_28-29_Sport_2014-06_Therapiepferde.indd   28 17.07.2014   13:43:40FOTO: ELKE SCHULZWas kann man sich unter therapeutischem Reiten vorstellen?\nDas Therapeutische Reiten umfasst drei Bereiche: die Hippotherapie, eine krankengymnastische, bewegungstherapeutische Maßnahme auf dem Pferderücken; den Reitsport für Behinderte, ein Freizeitangebot für sportfähige Menschen mit Behinderung und das heilpädagogische Reiten. Ich biete das heilpädagogische Reiten an, das den pädagogi-schen und psychologischen Bereich abdeckt. Im Vordergrund steht nicht, das Reiten zu lernen. Die Pferde sind sozusagen „Co-Pädago-gen“, die bei der individuellen Förderung helfen. \nWie läuft eine therapeutische Reitstunde ab \nIn den Ablauf einer Therapieeinheit werden alle anfallenden Aufgaben rund um das Pferd einbezogen: Das Pferd wird geputzt, für das Reiten vorbereitet, geführt und anschließend versorgt. Wichtig ist hierbei, dass Mensch und Pferd eine gute Beziehung aufbauen und ein sicherer Um-gang mit dem Pferd erlernt wird. Je nach Wunsch und Ziel erfolgt die Arbeit in Einzeleinheiten oder in einer Kleingruppe. Zusätzlich ist die Erlebnispädagogik eine besonders gute Möglichkeit, im Umgang mit Pferden soziale Kompetenz zu erwerben und auch Nähe, Geborgen-heit und Abenteuer zu erleben. Hierzu ﬁ  nden regelmäßig Projekte, wie z. B. Zirkus, Detektive zu Pferd, Schatzsuche, Ritterspiele statt oder es kann der „Ponypass“ kann erworben werden. „Lernen durch Erleben“ steht hierbei im Vordergrund und natürlich soll auch der Spaß nicht zu kurz kommen. Die Angebote sind offen für Kinder mit und ohne Ent-wicklungsstörungen und fördern die Kooperation, den Respekt und die Kommunikation untereinander.\nFür wen und für was eignet sich Ihr Angebot besonders?Pferde sprechen Menschen ganzheitlich an: emotional, geistig und sozial. Die Erfahrung zeigt, dass Kinder, Jugendliche und Erwach-sene mit unterschiedlichen körperlichen, psy-chischen, sozialen und geistigen Entwicklungs-störungen durch den Umgang mit den Pferden positiv beeinﬂ  usst werden. \nDabei kommt es sicher auch maßgeblich auf \nden Charakter der Pferde an, oder? Ja, auf jeden Fall. Therapie-Pferde sollten klein sein – so bis 1,50 Meter, damit man bequem aufsteigen kann. Sie sollten ruhig und gelassen bleiben, auch wenn es mal hektisch wird und durchlaufen ein langjähriges Training.  GESUNDHEIT AKTUELL\n‹ 29\nSICHER \n  IM SATTELDurch das therapeutische Reiten können positive \nFähigkeiten gestärkt und ausgebaut werden. Einige Beispiele:\nEmotional/kognitiver Bereich• \nAbbau von Ängsten und Aggressionen• \nEinlassen auf Nähe• \nIch-Stärkung• \nFörderung von innerer Ruhe und Entspannung• \nStärkung von Mut und Selbstvertrauen• \nVerbesserung der Frustrationstoleranz und • \nAusdauerVerbesserung der Konzentration und Aufmerk-• \nsamkeitFörderung der Vorstellungsfähigkeit und • \nSprachentwicklungSozialer Bereich• \nKontaktbereitschaft Kooperation und Respekt • \ngegenüber anderenVerbale und nonverbale Kommunikation• \nEinfühlungsvermögen und Rücksichtnahme• \nStrukturen und Grenzen erkennen und einhalten• \nVertrauen aufbauen und verantwortlich handeln• \nTierliebe• \nAufbau von Beziehungen zum Pferd und zu • \nMenschenMotorischer Bereich• \nVerbesserung der körperlichen Stärke und • \nAusdauerAbbau von Spannungen• \nFörderung der Grob- und Feinmotorik• \nVerbesserung des körperlichen Gleichgewichts• \nVerbesserung der Körperkoordination• \nSensorischer Bereich• \nStärkung der Eigenwahrnehmung• \nVerbesserung des Gleichgewichts• \nBerührungsreize• \nBessere Verarbeitung der Wahrnehmung • \nim visuellen und auditiven Bereich\nElke Schulz, Wilhelm-von-Jülich-Str. 36\n41179 MG, Tel. 02161/958827www.therapeutisches-reiten-mg.deKontakt\nElke Schulz, Wilhelm-von-Jülich-Str. 36\nKontakt\nINTERVIEW » \nRONJA SCHIFFER\nMICHELLE NIX\nM+C_28-29_Sport_2014-06_Therapiepferde.indd   29 17.07.2014   13:43:48Foto: Naturheilpraxis GüNter Brück30 › Gesundheit\nZusatZschutZ fürs ausland sichert den urlaubGesund\nauf Reisen\neuropa und die Welt sind zusammengewachsen, doch beim Krankenversi-\ncherungsschutz besteht noch manche hürde. erkrankte urlauber erleben \nimmer wieder, dass schon in einigen Ländern europas, besonders aber au-\nßerhalb europas, Ärzte und Krankenhäuser die europäische Krankenversi-\ncherungskarte ehiC nicht akzeptieren. dann gilt nur Vorauszahlung. Auch \ndürfen die gesetzlichen Krankenkassen nicht alle Kosten bei einer Aus-landsbehandlung und auch keinen Rücktransport übernehmen. deshalb ist \nein zusätzlicher Versicherungsschutz für Auslandsreisen sinnvoll. darauf \nweist jetzt die AOK Rheinland/hamburg hin.\nAOK-Regionaldirektor heinz Frohn betont: „niemand ist vor einem un-\nfall, einer Verletzung oder einer erkrankung im urlaub gefeit. Mit einem \nweltweit gültigen Auslandsreiseschutz ist eine optimale medizinische Ver-\nsorgung garantiert, ohne dass der Versicherte selbst die Kosten tragen muss. die AOK Rheinland/hamburg bietet außerdem für Auslandsurlau-\nber einen 24-stunden-t elefonservice an sieben tagen in der Woche für \nBeratung und hilfestellung an.“ die Rufnummer aus dem Ausland lautet \n0049/221/91406914.\neinen Zusatzschutz bietet auch die AOK Rheinland/ hamburg als größte ge-\nsetzliche Krankenkasse in nordrhein-Westfalen an. unter der Bezeichnung \nvigo select Ausland steht eine zusätzliche Absicherung für Auslandsurlau-\nber – ohne Altersbegrenzung oder Gesundheitsprüfung – zur Verfügung. dieser Wahltarif umfasst neben der erstattung aller angefallenen Behand-\nlungskosten bei akuter Krankheit oder unfall einschließlich der verord-\nneten Arzneimittel auch den angeordneten Flugtransport zum nächsten Krankenhaus, ebenso den medizinisch notwendigen Rücktransport nach deutschland (Jahresbeitrag sechs euro, ab 65 Jahren zwölf euro).Ab sofort übernimmt die AOK Rheinland/hamburg jetzt zu 100 Prozent die Kosten für Reiseschutz-impfungen, die von der ständigen impfkommission \ndes Robert-Koch-instituts für private Auslandsreisen empfohlen werden. das betrifft zum Beispiel die immunisierung gegen Cholera, Gelbfieber, \nhepatitis A und B sowie typhus. diese impfungen werden in der Regel über \ndie Versichertenkarte abgerechnet. Fragen beantworten die Mitarbeiter in den AOK-Geschäftsstellen und bei AOK-Clarimedis. tel. 0800/0326326 \n(kostenfrei)\ninfo\ndie a OK rheinland/hamburg ist mit rund 2,9 Millionen Versicher-\nten die siebtgrößte gesetzliche Krankenkasse in deutschland. das \nhaushaltsvolumen beträgt 8,5 Milliarden euro. im rheinland und in hamburg stehen 110 Geschäftsstellen für die betreuung der Versi-cherten offen. \nein besonderer service sind die langen Öffnungszeiten täglich von \n8:00 bis 18:00 uhr und samstags von 9:00 bis 12:00 uhr. \ndas telefonische a OK-servicecenter Clarimedis ist 24 stunden \ntäglich an 365 t agen im Jahr erreichbar unter der t elefonnummer \n08 00 / 03 26 326.\nFoto: istock.com/ © o Jo_ima Ges\nM+C_30-31_Wellness_2014-06_AOKAuslandkrankenvers_Gesunder Darm.indd   30 17.07.2014   13:44:35Foto: Naturheilpraxis GüNter BrückAnZEiGE ‹ 31\nKuRen In \nMÖnCHenGLAdBACH \nes ist erschreckend, was der Verdauungs-\napparat alles zu leisten hat, wenn der Kör-per schlecht ernährt wird. da sind z. B. die vielen giftigen substanzen, die unsere Zivi-lisationskost enthält. ebenso wie viele der stoffe, die wir zum konservieren der Lebens-mittel verwenden. einzeln erscheinen solche substanzen als unbedenklich. in der sum-me stellen sie aber doch eine Belastung für das immunsystem dar. Mit jedem Atemzug, \njedem schluck und jedem Bissen gelangen substanzen in unserem Körper. der Verdauungsapparat muss hier eine fantastische Leistung erbringen. er muss das Gute passieren lassen, das schlechte hinausbefördern. Mehr als 80 Prozent aller informationen aus der umwelt laufen über die darmschleim-haut und das hier besonders ausgeprägte immunsystem. so ist es einleuch-tend und selbstverständlich, dass bei den meisten Menschen der heutigen Wohlstandsgesellschaft eine fatale „innenweltverschmutzung“ vorliegt, und eine darmsanierung dringend anzuraten ist. der Magen- und Verdauungska-nal wird entsprechend geschont, und unterstützt wird diese diätbehandlung mit salinischen Wässern, Bauchbehandlungen und Bauchwickel. Wir leben nicht von dem was wir essen, wir leben von dem, was der Verdauungsapparat daraus macht, so heilpraktiker Günter Brück.\nWährend der Kur ist der Organismus in der Lage, überﬂ  üssige stoffwech-\nselprodukte, schlackenstoffe wie Fäulnis- und Gärungsprodukte über den darm auszuscheiden. das Resultat spürt jeder Patient an sich selbst durch die Verbesserung seines allgemeinen Zustandes, seiner Leistungsfähig-keit und seiner inneren und äußeren Ruhe. nicht nur sämtliche Magen- und darmerkrankungen klingen nach einer solchen Kur ab, sondern gute heil-erfolge sind auch bei Gicht, Rheuma, durchblutungsstörungen, Bluthoch-druck, Migräne und hauterkrankungen zu erzielen. die entgiftung des Kör-pers gibt auch der haut ihre natürliche spannkraft zurück. sie wird wieder rosig und gut durchblutet, die Falten verschwinden und die Frische des Aus-sehens überträgt sich auf den gesunden Geist. Bei der Brück-Kur geht es nicht darum, das Fasten zu lernen, sondern das essen zu lernen und somit gibt es keinen „Jojo effekt“! Man ist mit erstaunlich kleinen Portionen an-haltend und viel früher gesättigt! die schnelle und hohe Gewichtsabnahme erklärt sich durch das Abführen alter Ablagerungen im darm, die durch Gä-rungs- und Fäulnisprozesse entstanden sind. Brücks Rezept für ein ganz-heitliches Wohlbefi  nden beschreibt er in seinen Büchern. „der kürzeste Weg zur Gesundheit“ und „der darm – die teuerste straße der Welt“. \nWenn der stoffwechsel auf sparﬂ  amme läuft, hilft das medizinische stoff-\nwechselkonzept hartnäckige Pfunde zu verlieren. Fett verschwindet dort, wo sie es nicht haben wollen. unterstützt als turbo-diät nach Brück empfeh-len sich homöopathische injektionen zur Anregung des stoffwechsels und der Grundumsatzes. hierauf ist eine Gewichtsabnahme von 10 – 40 Kilo zu erwarten. der Patient selbst bestimmt, wie viele injektionen er möchte. Alle informationen über die Praxis, die Bücher und das Patientenforum erhalten sie unter: www.heilpraxis-brueck.deeine institutiOn seit naheZu 40 Jahren – Patienten \naus GanZ deutschland und darüber hinaus\nheilpraktiker Günter BrückFoto: istock.com/ © oJo_imaGes\nRuwerstraße 22\n41238 MG\nGiesenkirchen\nTelefon \n0 21 66 / 84 81 68www.heilpraxis-brueck.de\nAlle Privatkassen und Beihilfeseit 1976 \nMayr-Kuren in der ambulanten Praxis\nDarmreinigung \nnach Dr. F.X. Mayr\nMagen- und Darmkrankheiten\nReizdarm\nÜbergewicht\nHeilfasten nach DR. F.X. Mayr\nMigräneRhema / GichtBluthochdruckImmunschwächeAllgemeine Erschöpfung\n5 Kilo in einer Woche\nMedizinische Schlankheitskuren\nS\nc\nh\nRegelmäßige Vorträge im Gesundheitsforum Giesenkirchen„Die teuerste \nStraße der Welt“„Der kürzeste Weg \nzur Gesundheit“Naturheilpraxis\nGünter Brück - Heilpraktiker\nvon G. Brück\nim Vita VerlagBuchempfehlung\ne\ni\nt\ns\nKinder\nsind\nt\u0001TDIVU[CFE\u009fSGUJHt\u0001TDI\u009fU[FOTXFSUt\u0001XFSUWPMM\n8JS\u0001TJOE\u001b\u0001*OUFSFTTFOTWFSUSFUFS\u0001G\u009fS\u0001,JOEFS\u0001VOE\u0001+VHFOEMJDIF\u000f\n\"OMBVG\u000e\u0001VOE\u0001#FSBUVOHTTUFMMF\u0001CFJ\u00017FSOBDIMµTTJHVOHFO\r\u0001\n.JTTIBOEMVOHFO\u0001VOE\u0001.JTTCSBVDI\u0001WPO\u0001,JOEFSO\u0001VOE\u0001+VHFOEMJDIFO\u000f\n#FSBUVOHTTUFMMF\u0001G\u009fS\u0001FS[JFIFOEF\u0001&SXBDITFOF\u000f\nIhre Spende schützt Kinder !\n%FVUTDIFS\u0001,JOEFSTDIVU[CVOE\n0SUTWFSCBOE\u0001.¤ODIFOHMBECBDI\u0001F\u000f7\u000f\n4QFOEFOLPOUP\u001b\n4UBEUTQBSLBTTF\u0001.¤ODIFOHMBECBDI#-;\u001b\u0001\u0001 \u0014\u0012\u0011\u0001\u0016\u0011\u0011\u0001\u0011\u0011,POUP\u001b\u0001\u0001\u0012\u0013\u0019\u0001\u0018\u0018\u0018\n)JOEFOCVSHTUSB\u0095F\u0001\u0016\u0017\u0001t\u0001\u0015\u0012\u0011\u0017\u0012\u0001.¤ODIFOHMBECBDI\n5FM\u000f\u001b\u0001\u0011\u0001\u0013\u0012\u0001\u0017\u0012\u0001\u0010\u0001\u0013\u001a\u0001\u0014\u001a\u0001\u0015\u0019\u0001t\u0001'BY\u001b\u0001\u0011\u0001 \u0013\u0012\u0001\u0017\u0012\u0001\u0010\u0001\u0012\u0018\u0001\u0018\u0013\u0001\u0013\u001a\nXXX\u000fLJOEFSTDIVU[CVOE\u000eNH\u000fEFLJOEFSTDIVU[CVOE\u000eNH!U\u000ePOMJOF\u000fEF\n2010 MARKTIMPULS.DE\nM+C_30-31_Wellness_2014-06_AOKAuslandkrankenvers_Gesunder Darm.indd   31 17.07.2014   13:44:38› \n›\n›\nW AS MACHT EIN\nGanz einfach gesagt: Menschen zur Sprache bringen. Jeder Patient soll nach \neiner logopädischen Behandlung eine – jeweils individuell befriedigende - Kommunikationsfähigkeit erreichen. Dies kann bei einem Kind die Schulfähigkeit sein oder bei einem Erwachsenen die Wiedererlangung der Berufsfähigkeit. Die Ursachen für das Aufsuchen eines Logopäden und die anschließende Behandlung sind sehr unterschiedlich. Logopäden untersuchen und behandeln Menschen jeden Alters mit Sprach-, Sprech-, Stimm- und Schluckstörungen, die organisch oder funktionell verursacht sind. 32 \n› GESUNDHEIT AKTUELL\nFOTO: NAMEDie Logopädie ist Teil der medizinischen Grundversorgung und beinhaltet die Untersuchung sowie die Behandlung krankheitsbedingter Kommunikationsstörungen, aber auch Maßnahmen zur Prävention. Eine Behandlung muss von ei-nem Arzt verordnet werden und erfolgt in Einzel- und Grup-pentherapie.\nZu Beginn werden Artikulation, Wortschatz, Grammatik, das \nVerstehen von Sprache, Schreib- und Leseleistungen, aber auch Atem-, Stimm- und Schluckfunktion getestet. Die Ergeb-nisse dieser allgemeinen Untersuchung bilden dann zusam-men mit dem ärztlichen Befund die Grundlage für die Auswahl der Behandlungsmethoden. \nJede logopädische Therapie beinhaltet neben speziﬁ  schen \nÜbungen Gespräche über den Therapieverlauf und den zu er-wartenden Erfolg sowie Anleitungen zu selbstständigen Üben. Dabei wird immer auf die individuelle Lebenssituation des Pa-tienten eingegangen. Dazu gehört auch das Einbeziehen von Angehörigen, um Missverständnissen auf Grund der eventuell unzureichenden Kommunikationsfähigkeit des Patienten im familiären Umfeld entgegen zu wirken. LOGOPÄDE?\nWER MUSS ZUM LOGOPÄDEN?\n› Säuglinge oder Kinder mit angeborenen Fehlbildungen \nim Gesichtsbereich, mit zentralmotorischen Körper-behinderungen oder angeborenen Hörstörungen\n› Klein- und Schulkinder mit Problemen des Sprach-\nerwerbs bzw. der Aussprache oder mit Lese-/Rechtschreibschwierigkeiten\n› Kinder, Jugendliche und Erwachsene mit Redeﬂ  uss-\nstörungen, zum Beispiel Stottern\n› Jugendliche und Erwachsene mit Schädel- oder Hirn-\nverletzungen, zum Beispiel nach Verkehrsunfällen\n› Erwachsene mit internistischen und neurologischen \nErkrankungen wie beispielsweise Schlaganfall, Morbus Parkinson oder Multiple Sklerose\n› Berufstätige mit hoher stimmlicher Belastung wie \nErzieher, Lehrer, Schauspieler oder Sänger\n› Erwachsene mit Kehlkopfoperationen\nFOTO:  PRAXIS FÜR LOGOPÄDIE MARGO BOEKEMA-LAMBECK\nM+C_32-33_Pflege_2014-07_Logopäde.indd   32 17.07.2014   13:45:29FOTO: NAME\nINTERVIEW ZUM THEMA LOGOPÄDIE \nMIT MARGO BOEKEMA-LAMBECK\nWie muss ich mir Ihre Patienten vorstellen, wer kommt zu Ih-\nnen in die Praxis?Die Bandbreite reicht aktuell vom Säugling bis zum 90-Jährigen. Die Gründe für eine Behandlung sind ganz unterschiedlich: Kin-der, die nicht oder nicht deutlich sprechen, Erwachsene, die eine Kehlkopf- oder Schilddrüsen-Operation hatten oder einfach wel-che, die viel sprechen müssen wie Lehrer oder Erzieher. \nWie sieht ein Erstgespräch bei einem Kleinkind aus, das nicht \nspricht?Zu einer ausführlichen Anamnese gehören Fragen nach dem Verlauf der Schwangerschaft und Geburt ebenso wie zum Trink-verhalten des Kindes. Bei einem zweijährigen Kind beobachten wir das Spielverhalten sowie die Interaktion mit den Eltern. Bei einem älteren Kind ab vier oder fünf Jahren gibt es bereits stan-dardisierte Tests, die man durchführen kann: Es werden zum Beispiel Bilder gezeigt, das Kind soll sagen, was darauf zu sehen ist. Eine wichtige Frage ist aber immer die, ob das Hörvermögen des Kindes in Ordnung ist. \nIm Wartebereich Ihrer Praxis ist ein großer Baum auf die Wand \ngemalt, welche Bedeutung hat dieser?Der Sprachbaum geht zurück auf das Buch „Sprachstörungen im Kindesalter\" von Wolfgang Wendlandt und zeigt den Einﬂ  uss unterschiedlicher Faktoren auf die Sprachentwicklung von Kin-dern: Von der Wurzel bis zur Krone werden alle Voraussetzun-gen, Entwicklungsschritte und äußeren Einﬂ  üsse einer gesunden Sprachentwicklung dargestellt. FOTO:  PRAXIS FÜR LOGOPÄDIE MARGO BOEKEMA-LAMBECKGESUNDHEIT AKTUELL ‹ 33\nINTERVIEW » EVA-MARIA GEEF\nWelche Ursachen gibt es für eine gestörte Sprachentwick-\nlung?Es gibt viele Möglichkeiten. Die Wohnsituation der Familien bie-tet häuﬁ  g wenig Möglichkeiten, draußen zu spielen, was gut für die motorische Entwicklung wäre. Manche Kinder verbringen viel Zeit vor dem Fernseher oder mit Videospielen. So werden Spra-che und Kommunikation nicht gefördert. Bei einer zweisprachi-gen Erziehung ist es wichtig, dass die verschiedenen Sprachen konsequent getrennt werden (z. B. die Mutter spricht immer deutsch, der Vater immer englisch mit dem Kind). Auch sollte das Kind frühzeitig in Kontakt mit der deutschen Sprache gebracht werden, beispielsweise im  Kindergarten.\nHat sich in den 17 Jahren, in denen Sie die Praxis haben, etwas \nverändert? Eltern und Kinderärzte werden heute früher aktiv, wenn ihnen et-was auffällt. Für den Behandlungsverlauf ist es hilfreich, wenn Kinder früher vorgestellt werden. Denn wenn Auffälligkeiten früh entdeckt werden, müssen die kleinen Patienten oftmals nicht so lang behandelt werden. Das Ziel der Behandlung ist immer, den Patienten nur so lange in der Therapie zu haben, bis der Patient einen für sich zufriedenstellenden Status erreicht hat. \n  Margo Boekema-Lambeck (46) ist staatlich anerkannte Logopädin.  \n  Wir sprachen mit ihr über ihre Arbeit und ihre Ziele bei einer Behandlung.                 \nKONTAKT:\nPraxis für Logopädie \nMargo Boekema-LambeckParkstr. 41, 41061 MGwww.logopaedie-boekema-lambeck.de\nM+C_32-33_Pflege_2014-07_Logopäde.indd   33 17.07.2014   13:45:30FOTO: NATURHEILPRAXIS GÜNTER BRÜCK, HOCHSCHULE NIEDERRHEIN34 › LEBENSBERATUNG\nUrlaubsanspruch für Angehörige\nUrlaubsanspruch für Angehörige\nAUSZEIT\nVON DER PFLEGE\nEndlich Ferien und Sommer, Sonne, Strand genießen! Doch viele An-\ngehörige, die einen hilfsbedürftigen Menschen zu Hause betreuen und pﬂ  egen, gönnen sich selten eine Auszeit. Häuﬁ  g, weil sie schlichtweg nicht wissen, wie sie den Urlaub von der Pﬂ  ege organisieren sollen. Da-bei können schon ein paar Tage fernab des Alltags helfen, um neue Kraft zu tanken und Aufgaben, die zu Hause warten, besser zu meistern. „Die-se Verschnaufpause befürwortet auch der Gesetzgeber:\nLaut Pﬂ  egeversicherungsgesetz stehen Angehörigen und ehrenamtli-\nchen Kräften vier Wochen Urlaub im Jahr zu, um sich zu erholen“, er-klärt die Verbraucherzentrale NRW. „Ersatzpﬂ  ege“ heißt diese Leistung der Pﬂ  egekasse. Die Verbraucherzentrale NRW erklärt, wer die Unter-stützung beantragen kann, und gibt freiwilligen Helfern, die vorüberge-hend tief durchatmen möchten, folgende Tipps:\nVoraussetzungen\nEgal, ob der Jahresurlaub, eine Familienfeier oder ein Arztbesuch anste-hen: Pﬂ  egende Angehörige können sich bis zu 28 Tage im Jahr freineh-men. Kosten, die anfallen, weil der Hilfsbedürftige in Abwesenheit des Betreuers von einem Außenstehenden versorgt werden muss, überneh-men die Pﬂ  egekasse auf Antrag. Für die Ersatzpﬂ  ege zahlt sie maximal 1.550 Euro im Jahr. Dies kann auch gelten, wenn der Helfer im Alltag von einem professionellen Dienst unterstützt wird. Ob Kranke viel oder wenig Beistand benötigen, also einer hohen oder niedrigen Pﬂ  egestufe zugeordnet sind, spielt bei der Berechnung der Leistung für die Auszeit keine Rolle. Will ein Pﬂ  egebedürftiger diese Unterstützung in Anspruch nehmen, muss der erholungssuchende Helfer allerdings seit mindes-tens sechs Monaten im Einsatz sein.\nOrganisation \nWie die Ersatzpﬂ  ege im Einzelfall organisiert wird, hängt von den Be-dürfnissen des Pﬂ  egebedürftigen ab. Verlassen Hilfsbedürftige die ge-wohnte Umgebung nur ungern, ist es sinnvoll, jemanden zu beauftra-gen, der den Kranken zu Hause betreut, während der vertraute Helfer die Seele baumeln lässt. Wer nahe Angehörige rund um die Uhr versorgt wissen will, kann sich für eine Ersatzpﬂ  ege außer Haus, beispielsweise in einer Kurzzeitpﬂ  egeeinrichtung, entscheiden. Hierbei übernimmt die Pﬂ  egekasse die Kosten für die Pﬂ  ege. Unterkunft und Mahlzeiten müs-sen Hilfsbedürftige selbst zahlen. Viele Seniorenwohnanlagen halten für diesen Zweck Betten auf Zeit bereit. Man sollte jedoch frühzeitig fragen, ob zum gewünschten Datum noch Plätze frei sind.\nAusnahmen\nÜbernimmt ein Nachbar, Freund oder entfernter Verwandter die Ur-laubsvertretung, zahlt die Kasse ebenfalls. Springt jedoch ein Famili-enmitglied ersten oder zweiten Grades ein, dazu zählen zum Beispiel Schwester oder Schwiegersohn, gibt’s die Ersatzpﬂ  ege nur in Höhe des Pﬂ  egegeldes, das abhängig von der Pﬂ  egestufe ist. Allerdings kommt die Kasse für Kosten auf, die durch die Übernahme der Pﬂ  ege anfallen, etwa für Kinderbetreuung oder die Anfahrt zum Pﬂ  egebedürftigen. Hin-tergrund: Der Gesetzgeber hält es für selbstverständlich, dass nahe An-gehörige aushelfen, wenn’s brennt, und gewährt deshalb keine weitere Unterstützung.\nHilfe für einen Tag\nDie Ersatzpﬂ  ege muss nicht am Stück beansprucht werden. Vor allem für Angehörige, die sich um einen Demenzkranken kümmern, ist es oft sinnvoller, einzelne Urlaubstage statt mehrere Wochen zu nehmen. Auf diese Weise weiß der Helfer den Pﬂ  egebedürftigen sicher und versorgt daheim, während er beispielsweise Freunde besucht oder den Wochen-einkauf erledigt. Für Helfer, die eine Ersatzpﬂ  ege für weniger als acht Stunden am Tag benötigen, gilt nur, dass diese den Betrag von 1.550 Euro nicht überschreiten dürfen. Die Begrenzung auf die 28 Tage ent-fällt. Auch das Pﬂ  egegeld wird bei stundenweiser Ersatzpﬂ  ege weiter gezahlt.\nUrlaub zu zweit\nVielen Angehörigen fällt es schwer, pﬂ  egebedürftige Verwandte – etwa den Ehepartner – zu Hause zurückzulassen und alleine in den Ferien-ﬂ  ieger zu steigen. Wer nicht auf den gemeinsamen Urlaub verzichten will, kann den Pﬂ  egebedürftigen in einer Kurzzeitpﬂ  egeeinrichtung am Urlaubsort unterbringen, wenn es dort eine entsprechende Wohnanlage gibt. Auch immer mehr Pﬂ  eghotels bieten ihren bedürfnisorientierten Service für einen gemeinsame Unterbringung an. Diese Möglichkeiten gelten allerdings nur für Reiseziele innerhalb Deutschlands. \nMehr Informationen rund ums Thema Pﬂ  ege ﬁ  nden Interessenten auch \nauf den Seiten der Verbraucherzentrale NRW unter www.vz-nrw.de/pflegeurlaub\nFOTO: ISTOCKPHOTO.COM/ © AMRIPHOTO\nM+C_34-35_Lebensberatung_2014-06_AuszeitPflege_SasserathKosmetik.indd   34 17.07.2014   14:25:10Umweltbelastungen, zu viel Sonne, ungesunder Lebensstil, einseitige \nErnährung, aber auch falsche Kosmetikprodukte verursachen Irritatio-nen, Hautunreinheiten, Akne und sogar vorzeitige Hautalterung.\nHeutzutage wissen wir, dass Körper und Geist eine Einheit bilden. Die \nHaut ist das größte Organ des Körpers und somit auch gleichzeitig ein Spiegelbild der Seele und der allgemeinen Verfassung. Daher betrachtet eine ganzheitliche Kosmetikerin die Haut auch nicht isoliert vom Körper, sondern immer in Bezug auf die Lebensumstände ihrer Kunden. Hierzugehören Ess- und Schlafgewohnheiten ebenso wie Krankheiten oder Medikamenteneinnahme.\nDurch eine genaue Analyse des Hautzustandes werden eine passende \nBehandlung und ein individuelles Konzept für die Heimpﬂ  ege erstellt. Dazu bedarf es guter, wirksamer Kosmetikprodukte ohne schädliche Inhaltsstoffe wie Silikone, Parafﬁ  ne oder Parabene, wie sie in vielen her-kömmlichen Produkten zu ﬁ  nden sind. Die Haut erhält ihre natürliche Regenerationsfähigkeit zurück. Sie kann wieder sie selbst sein und ihre vielfältigen Aufgaben erfüllen. Das Ergebnis ist eine samtige, glatte und reine Haut, die Sie strahlen lässt.\nIch freue mich darauf, Sie bei mir begrüßen zu dürfen!\nGanzheitliche Kosmetikerin\n& NaturkosmetikerinAndrea FischerGESUNDE HAUT\n IST SCHÖNE HAUT\nFriedrich-Ebert-Str. 185, 41236 MG, Tel. 0 21 66 / 555 79 70\naf@sinnesraum-kosmetik.de\nwww.sinnesraum-kosmetik.deANZEIGE\nFOTO: NATURHEILPRAXIS GÜNTER BRÜCK, HOCHSCHULE NIEDERRHEINLEBENSBERATUNG ‹ 35\nDIGIT ALER\nKOPF AUS MG\nSie ist Medizinerin und Informatikerin und verbindet damit zwei Schlüs-\nselbranchen der Zukunft: Prof. Dr. Sylvia Thun sorgt für einheitliche inter-nationale Normen und Grundsätze in der Informations- und Medizintech-nik. Jetzt hat sie eine besondere Auszeichnung erhalten: Die Gesellschaft für Informatik (GI) hat sie im Rahmen des Wissenschaftsjahres 2014 ge-meinsam mit führenden digitalen Experten und den wichtigsten Verbän-den und Organisationen der IT-Branche zu einem von 39 „Deutschlands digitalen Köpfen“ ernannt.\nDie Professorin lehrt am Fachbereich Gesundheitswesen der Hochschule \nNiederrhein Informations- und Kommunikationstechnologie im Gesund-heitswesen. Sie hat den Studiengang „eHealth – IT im Gesundheitswesen“ aufgebaut und den gleichnamigen Forschungsschwerpunkt vorangetrie-ben. Auf diese Weise, so die Jury, trage sie dazu bei, das europäische Ge-sundheitswesen weiterzuentwickeln.HOCHSCHULE NIEDERRHEIN: PROF. DR. SYLVIA THUN IST \nEINER VON 39 „DEUTSCHLANDS DIGITALEN KÖPFEN“FOTO: ISTOCKPHOTO.COM/ © AMRIPHOTO\nLaut GI gehört Sylvia Thun zu 39 Frauen und Männern aus Wissenschaft, \nWirtschaft und Gesellschaft, „die mit ihren Ideen und Projekten die digita-le Entwicklung in Deutschland vorantreiben“. Die Professorin der Hoch-schule Niederrhein arbeitet daran, den Austausch von medizinischen Da-ten und Informationen sowie den Einsatz von modernsten Diagnose- und OP-Geräten über Grenzen hinweg zu verbessern. Sie setzt sich für medi-zinische Standardisierung von IT und Medizintechnik ein und macht sich dafür stark, dass die bestmögliche Versorgung von Patienten nicht unter fehlenden einheitlichen Standards leidet.\nDas Wissenschaftsjahr 2014 beschäftigt sich mit dem Thema „Die digitale \nGesellschaft“. Dabei geht es um die Frage, wie wir uns durch die Digitali-sierung als Einzelne und als Gesellschaft verändern. Es handelt sich um eine Initiative des Bundesministeriums für Bildung und Forschung.Prof. Dr. \nSylvia Thun\nM+C_34-35_Lebensberatung_2014-06_AuszeitPflege_SasserathKosmetik.indd   35 17.07.2014   14:25:18Tipps     Termine36 › Termine & tipps\n1. August 2014 - 1. Oktober 2014\nshiatsu im Alltag Gesundes sehen \nam BildschirmarbeitsplatzGedächtnistraining ganzheitlich\nFamilienbildungsstätte (FBS)\nAnna Ladener Haus Odenkirchener Str. 3a41236 mönchengladbachFamilienbildungsstätte (FBS)Anna Ladener Haus Odenkirchener Str. 3a41236 mönchengladbachFamilienbildungsstätte (FBS)\nHansastr. 65\n41066 mönchengladbachMi  |  20.08. – 01.10.  |  17 Uhr - 18:30 Uhr7x2 USt. | 53,20 €Sa |  27.09.  |  11 Uhr - 13:30 Uhr11,50 €Mi  |  03.09. – 1.10.  |  10 Uhr - 11:30 Uhr5x2 USt. | 35,– €\nMi  |  22.10. – 3.12.  |  10 Uhr - 11:30 Uhr\n7x2 USt. | 49,– €Shiatsu ist eine ganzheitliche Behandlungs-methode, die den Fluss der Lebensenergie (Ki) durch sanften tiefen Druck anregt. Gleichzeitig ist Shiatsu ein wunderbarer und faszinieren-der Weg, sich besser zu fühlen und sich selbst auf eine erweiterte Art wahrzunehmen. Mit den Behandlungstechniken von Shiatsu lernen Sie durch Körper- und Energieübungen (Me-ridian-Stretching), Ihre eigene Konstitution zu unterstützen. Sie erhalten Anregungen wie Sie Partner, Kinder, ältere Familienmitglieder mit Shiatsu-Techniken zu Wohlbefinden und Ent-spannung verhelfen können. Bitte mitbringen: Bequeme Kleidung, dicke Socken und ggf. eine DeckeShiatsu ist eine ganzheitliche Behandlungs-methode, die den Fluss der Lebensenergie (Ki) durch sanften tiefen Druck anregt. Gleichzeitig ist Shiatsu ein wunderbarer und faszinieren-der Weg, sich besser zu fühlen und sich selbst auf eine erweiterte Art wahrzunehmen. Mit den Behandlungstechniken von Shiatsu lernen Sie durch Körper- und Energieübungen (Meridi-an-Stretching), Ihre eigene Konstitution zu un-terstützen. Sie erhalten Anregungen wie Sie Partner, Kinder, ältere Familienmitglieder mit Shiatsu-Techniken zu Wohlbefinden und Ent-spannung verhelfen können. Bitte mitbringen: Bequeme Kleidung, dicke Socken und ggf. eine DeckeReize und Anregungen braucht unser Gehirn ständig. Leider verschlechtert sich die Hirn-leistung mit zunehmendem Alter, besonders die sogenannte fluide Intelligenz. Hierzu zählt Aufmerksamkeit, Konzentration und die Fä-higkeit auf neue Situationen und Probleme schnell zu reagieren. Durch ganzheitliches Ge-dächtnistraining werden verschiedenste Hirn-leistungen angesprochen und trainiert. Die Vielfalt der Übungen ermöglicht die Hirnleis-tung nicht isoliert, sondern wie es der Alltags-realität entspricht, miteinander verknüpft zu trainieren. Das hat Auswirkungen auf situati-onsgerechtes Verhalten und dient dem langen Erhalt der eigenständigen Lebensführung und der damit verbundenen Selbständigkeit. Auch die lockere und leistungsdruckfreie Atomsphä-re der Übungsstunden trägt dazu bei, sich gut erinnern zu können. Eine Materialumlage von 2,50 € bitte bei der Kursleiterin entrichten.\nM+C_36-37_Termine_2014-07_Termine.indd   36 17.07.2014   13:49:01Termine & tipps ‹ 37\nreanimationsseminar -\nDrücken bis der Arzt kommtWirbel- und Gelenkfehlstellungenmit der Dorn-Methode korrigierenWechseljahre ganzheitlichbegleitet und homöopathisch begleitetmaria-Hilf-Lauf\nDie Elternakademie\nMönchengladbach-Rheydt e. V.moses-Stern-Str. 2841236 mönchengladbachVHSHaus BerggartenLüpertzender Str. 8541061 mönchengladbachVHSHaus BerggartenLüpertzender Str. 8541061 mönchengladbachTreffpunkt:\nKrankenhaus St. Franziskusneuer ParkplatzViersener Str. 45041063 mönchengladbach\nDi |  26.08.  |  20 UhrDi |  09.09.  |  20 UhrSa |  06.09.  |  10 Uhr - 16 Uhr20,– €Sa |  06.09.  |  10 Uhr - 16 Uhr20,– €Die Zahl der tödlichen Kinderunfälle im Stra-ßenverkehr konnte in den vergangenen Jahren deutlich gesenkt werden. In Heim und Freizeit sieht die Bilanz anders aus: Viel zu viele Kin-derunfälle in diesem Bereich verlaufen schwer oder gar tödlich, weil Eltern und Betreuer aus Unsicherheit auf professionelle Rettungshel-fer warten und so lebenswichtige Minuten ver-schenken. Daher wurde „Die Eltern-Akademie Mönchengladbach-Rheydt e.V.“ unter Schirm-herrschaft von Birgit Bude gegründet. Die Aka-demie will Eltern wichtige Informationen zur Vermeidung von Unfällen und zum Eingreifen im Ernstfall geben. \nWeitere Infos unter: www.elternakademie-\nmoenchengladbach-rheydt.deWie das geht sehen und probieren wir an die-sem Tag selber aus. Beinlängendifferenzen und eine damit verbundene Hüftfehlstellung können korrigiert werden. Einfache Übungen werden ausprobiert und eingeübt, wie sie ge-macht werden und was genau zu beachten ist, damit sich Sehnen, Bänder und Muskeln an die \"neue\" ursprüngliche Haltung gewöhnen kön-nen. Somit kann jeder Verantwortung für seine Heilung und Gesunderhaltung übernehmen.Der Wechsel in der Lebensmitte ist ein wich-tiger Lebensabschnitt, der bei vielen Frauen angstbesetzt und häufi  g mit Unwissenheit ver-bunden ist. Seelisch-körperliche Beschwer-den, die in der Medizin oft mit Hormongaben korrigiert werden, sind keine Krankheit, son-dern Teil eines natürlichen Prozesses. Der Ablauf der Wechseljahre und ihre Symptome sind individuell und bei jeder Frau verschie-den. Wir laden Sie ein, zu einer Entdeckungs-reise durch Körper, Geist und Seele, um diese Lebensphase aus ganzheitlicher Sicht zu be-trachten. Mit dem Wissen um den eigenen Kör-per und die seelischen Zusammenhänge, kann jede Einfl  uss nehmen auf die Gestaltung der zweiten Lebenshälfte. Die Referentin gibt Tipps und Anregungen, die neue Lebensphase aktiv, kompetent und mit Lebensfreude zu gestalten.Geübte und ungeübte, schnelle und langsa-me Läufer und Walker sind eingeladen sich am Samstagmorgen zu einer sportlichen Einheit am Krankenhaus St. Franziskus zu treffen. Ge-meinsam will man sich in Bewegung setzen und etwas Gutes für die Gesundheit tun. Lau-fen und walken können Sie die 9 oder 16 km-Strecken zwischen den Krankenhäusern St. \nAnmeldung: \nBis zum 29. August 2014 unter Telefon 02161/8921004 oder als E-Mail an lauf@mariahilf.de \n... mit Angabe der gewünschten Tempo- bzw. Walkinggruppe. Wer sich bis zum 20. Juli meldet, kann ein Funktionsshirt  (Größe S, M, L, XL, XXL  je  5,00 EUR) bestellen. \nZur Unterstützung unseres Fördervereins bit-\nten wir zusätzlich um eine Mindestspende von 5,00 EUR. Bitte bringen Sie das Geld am Veran-staltungstag passend mit. Franziskus und Maria Hilf sowie der Akademie für Gesundheitsberufe am St. Kamillus (ehe-mals Krankenhaus St. Kamillus).\nmaria-Hilf-Lauf\n event\nM+C_36-37_Termine_2014-07_Termine.indd   37 17.07.2014   13:49:0138 › GESUNDHEIT AKTUeLL\nAIDS-Hilfe Mönchengladbach/Rheydt e. V.\nTel. 0 21 61 / 17 60 23, www.aidshilfe-mg.de\nApotheken-Dienstbereitschaft \nEin Anrufbeantworter gibt an, welche Apotheke in den verschiedenen Stadtteilen Dienstbereitschaft außerhalb der normalen Öffnungszeiten hat. Tel. 0 21 66 / 43 59 5\nApotheken-Notdienst \nTel. 01 80 / 59 83 88 88\nArzt-Bereitschaftsdienst\nWer nachts oder am Wochenende dringend einen Arzt braucht, der kann in Deutschland die kostenlose Telefonnummer 11 61 17 anrufen.\nASB Arbeiter-Samariter-Bund\nSteinsstr. 30d, 41238 MGTel. 0 21 66 / 10 097, www.asb-mg.de\nAugenklinik Bethesda\nLasikzentrum Rheinland im Evangelischen Krankenhaus Bethesda, Ludwig-Weber-Str. 15, 41061 MGTel. 0 21 61 / 89 046 46, www.augenklinik-bethesda.de\nBabyfenster im Krankenhaus Neuwerk \nDünner Str. 214-216, 41066 MG, Tel. 0 21 61 / 668-0www.krankenhaus-neuwerk.deDas Babyfenster beﬁ  ndet sich auf der Rückseite des Krankenhauses Neuwerk. Schilder weisen Ihnen von der Liebfrauenstraße den Weg. Das Babyfenster ist gut geschützt, so dass Sie nicht beobachtet werden können. \nBeratungsstelle für Blinde und \nvon Blindheit bedrohte MenschenAlbertusstr. 22, 41061 MG, Tel. 0 21 61 / 18 19 73Neben den direkt Betroffenen können sich auch Angehörige von blinden und sehbehinderten Menschen zu allen Aspekten der Behinderung beraten lassen.\nDeutscher Allergie- und Asthmabund e. V. (DAAB)\nFliethstr. 114, 41061 MG, Tel. 02161/81 49 40, www.daab.deAllergien, Asthma/COPD und NeurodermitisDeutscher Hilfsdienst MG/Viersen e. V.Fliethstr. 76, 41061 MGTel. Einsatzzentrale: 22 22 2Der Deutsche Hilfsdienst leistet qualiﬁ  zierte Kranken-transporte und Notfallrettung in Mönchengladbach.\nDrogenberatung Mönchengladbach e. V.\nwww.drogenberatung-mg.de  Waldnieler Str. 67-71, 41068 MGTel. 0 21 61 / 83 70 77Waisenhausstr. 22c, 41236 MGTel. 0 21 66 / 97 52 976Die Drogenberatung ist zuständig für die Beratung von Konsumenten illegaler Drogen und deren Angehöriger sowie für die Suchtvorbeugung.\nElisabeth-Krankenhaus Rheydt\nHubertusstr. 100, 41239 MG Tel. 0 21 66 / 394-0, www.sk-mg.deAkutkrankenhaus der Schwerpunktversorgung mit den Abteilungen Anästhesie/Intensivmedizin, Chirurgie, Frauenheilkunde/Geburtshilfe, Geriatrie mit Tagesklinik, Hals-, Nasen-, Ohrenheilkunde, Innere Medizin/Kardiologie, Kinder- und Jugendmedizin, Radiologie/Nuklearmedizin und Urologie.\nEvangelisches Krankenhaus Bethesda\nLudwig-Weber-Str. 15, 41061 MG, Tel. 0 21 61 / 981-0, www.bethesda-mg.deAugentagesklinik, Brustzentrum Niederrhein, Chirurgische Klinik, Darmzentrum, Geburtshilfe, Plastische und ästheti-sche Operationen, Onkologie, Radiologie.\nFrauenberatungsstelle Mönchengladbach e. V.\nKaiserstr. 20, 41061 MG, Tel. 0 21 61 / 23 237www.frauenberatungsstellen-nrw.deDen Arbeitsschwerpunkt der Frauenberatungsstelle bildet das Thema Gewalt gegen Frauen und Mädchen. Darüber hinaus wird allgemeine Beratung für Frauen in Trennungssituationen angeboten, Beratung zu Ess-störungen, Depression, Lebenszykluskrisen, Ängsten, Selbstwertproblemen, Isolation, Lebensplanung, und Fragen zur lesbischen Identität.\nNOTrUF\nNUMMERN   \n& ADresseN\nNOTrUF\nNUMMERN\n& \nADresseN\nNOTrUF 112 \n(RETTUNGSDIENST, NOTARZT, FEUERWEHR)\nPOLiZei 110\nAIDS-Hilfe Mönchengladbach/Rheydt e. V.\nTel. 0 21 61 / 17 60 23, www.aidshilfe-mg.de\nApotheken-Dienstbereitschaft\nEin Anrufbeantworter gibt an, welche Apotheke in den \nDeutscher Hilfsdienst MG/Viersen e. V\n .\nFliethstr. 76, 41061 MG\nTel. Einsatzzentrale: 22 22 2\nDer Deutsche Hilfsdienst leistet qualiﬁ  zierte Kranken-\ntransporte und Notfallrettung in Mönchengladbach.\nNOTrUF 112 \n(RETTUNGSDIENST, NOTARZT, FEUERWEHR)\nPOLiZei 110\n+werbeagentur + verlag\nmarktimpuls gmbh & co. kg.\nkaiserstraße 68 | 41061 m.gladbach\nfon 02161.6869520 | info@marktimpuls.de | www.marktimpuls.de \nNeue Impulse\nfür Ihr Marketing\nNeue Ideen \nfür Ihre Werbung\nUnsere beste Werbung \nsind zufriedene Kunden.\nUnsere Leistungen\n»  ENTSORGUNG ALLER ABFALLARTEN\n»  AKTENVERNICHTUNG NACH BDSG»  AKTENARCHIVIERUNG»  ALTM ETALLHANDEL\n»  ROHRREINIGUNGSSERVICE»  KANAL-TV\nWWW.DREKOPF.DEEntsorgung und mehr\nAusgabe Nr. 4\nNeu! \nFaltenunterspritzung mit \nHyaluronsäure und BotulinumtoxinGUTSCHEIN S PECIAL\nIM I NNEN TEIL\nBerufskolleg\nGlockenspitz Krefeld\nMARKETINGCLUB \nMÖNCHENGLADBACH E.V .\nTERMINE & VERANSTALTUNGEN \n2014Marketingclub Mönchengladbach e.V.Fleischerei Hoever\n            HIER KOSTENLOS ZUM MITNEHMEN\nMIT\nGROSSEM\n  TERMIN-\nKALENDER\nPARTY · KULTUR · MUSIK\nSPORT · KIDSfacebook.com/hindenburger\nAUSGABE 2013 · 4,50 €\nLINKER NIEDERRHEIN\nFrühstücken\nSo beginnt der \nTag am schönsten:\nDie besten Früh-\nstückslocations\nin jeder Stadt.\nRezepte\nÜber den Teller-\nrand geschaut: \nDie besten Rezepte \nunserer Lieblings-\nköche.\nBiergärten\nDer Sommer am \nNiederrhein: \nDiese Biergärten \nsind einen \nAusﬂ  ug wert.\nGASTROGUIDE\nMönchengladbach\nKrefeld \nViersen\nHeinsberg\nNeuss\n1000\nRESTAURANTS\nDie besten Adressen\nder Region für Genießer\nFRÜHLING\nSo machen Sie die Wohnung \"pollensicher\"\nFRÜHLING\nFUSSBALL\nWie schädlich sind Kopfbälle?\nOSTEOPATHIE\nSanfte Hilfe bei RückenschmerzenAus wird jetzt:\nMEDIZIN CO\nIhr Gesundheitsmagazin\nAUSGABE 3\n2.QUARTAL 20142. JAHRGANG\nC4_U4-Titel-U2-U3_2014_03.indd   2 01.04.2014   11:21:38Von der Idee über das Design bis zur Produktion.\nBezahlbarer Full-Service wie er sein soll.\neinfach marktimpuls\nM+C_38-39_Service_2014-06_Notrufnummern_Service_Impressum.indd   38 17.07.2014   13:57:29service ‹ 39\n   Verlag\nMEDIZIN + CO – Ihr Gesundheitsmagazin \nausgabe Mönchengladbacherscheint bei:\nMarktimpuls gmbH & Co. K g\nKaiserstr. 68, 41061 MönchengladbachTel. 0 21 61 / 68 695-20, Fax 0 21 61 / 68 695-21\ngeschäftsführer (vertretungsberechtigt):Marc Thiele,registergericht: amtsgericht Mönchengladbach\nHandelsregisternummer: Hra 5838UStID: De247211801\nKomplementär / persönlich haftende gesellschafterin:\nMarktimpuls Verwaltungs gmbHregistergericht: amtsgericht Mönchengladbach\nHandelsregisternummer: HrB 11530\n   reD aKTIon\nHera USgeBer\nMarc Thiele (v.i.S.d.P .) - anschrift siehe Verlag\nCHeFreD aKTIon\nSabrina KirnapciKonT aKT reD aKTIon\nTel. 0 21 61 / 68 695-30 · Fax 0 21 61 / 68 695-21\ne-Mail: redaktion @ medizin-und-co.de\nTerMInK alenDer\ntermine @ medizin-und-co.de\nreDaKTIonelle MIT arBeIT\nSabrina Kirnapci (sk),  Marc Thiele (mt),  r onja Schiffer, Michelle nix, \neva Marie geefFoToS\nSabrina Kirnapci, Michelle nix, eva Marie geef\nFotolia © siehe Bildnachweise, IStockphoto.com © siehe Bildnachweise, Hersteller und Kunden © siehe Bildnachweise\ngraFIK & Sa Tz\nMarktimpuls gmbH & Co. K g\nSatz & layout: Sandra ophei, r ené l udwig\nDrUCK\nWestermann Druck gmbH \ngeorg-Westermann- allee 66\n38104 Braunschweig\nFür die richtigkeit der Termine und anzeigentexte kann der Verlag keine gewähr übernehmen. alle Berichte und Beiträge sind nach bestem Wissen und gewissen der jeweiligen autoren zusammengestellt. namentlich ge-kennzeichnete Beiträge geben nicht unbedingt die Meinung der r edaktion \nwieder. Für eingesandte Unterlagen jeglicher art übernimmt der Verlag keine Haftung. Satiren und Kolumnen verstehen sich als Satire im Sinne des Presserechts. nachdruck des gesamten Inhaltes, auch auszugsweise, sowie der vom Verlag gestalteten anzeigen nur mit schriftlicher Freigabe des Verlages. alle r echte liegen beim Verlag.\n   anzeI gen/Ver Tr IeB:\nVerantwortlich\nMarc Thiele \nTel. 0 21 61 / 68 695-50 · Fax 0 21 61 / 68 695-21\nanzeigenverkauf/anzeigenberatung\nandré Weiss, Christina Wartenberg\naktuelle Mediadaten und anzeigenpreisliste\nauf anfrage 0 21 61-68 695-20 oder media @ marktimpuls.de\nMeDIzIn + C o - Ihr gesundheitsmagazin erscheint alle drei Monate und \nwird direkt an ausgewählte Haushalte im erscheinungsgebiet sowie über selektierte Verteilstellen (Praxen, Kliniken, Unternehmen) verteilt. zurzeit ist anzeigenpreisliste nr. 1 vom 28.08.2013 gültig.Gehörlosen-Notruffax der Arztrufzentrale der KVNO\nÜber die Fax-Nr. 0 20 35 / 70 64 44 können taube oder gehörlose Menschen Kon-\ntakt mit der Arztrufzentrale der Kassenärztlichen Vereinigung Nordrhein (KVNO) aufnehmen. Diese vermittelt den Kontakt zur nächsten Notfallpraxis oder zum Notdienst versehenden Arzt. Sprach- und Hörbehinderte sollten in dem Fax ihre Adresse und eigene Faxnummer angeben und erklären, ob sie eine Praxis auf-suchen können oder nicht.\nGehörlosen-Notruffax von Polizei und Feuerwehr\nPolizei Tel. 0 21 61 / 29 29 28\nFeuerwehr Tel. 0 21 61 / 97 32 116\nFeuerwehr Rheydt Tel. 0 21 66 /\n 99 89 21 16\nAuf den Webseiten www.polizei-mg.de und www.feuerwehr-mg.de stehen entsprechende Formulare zum Download bereit, mit denen Gehörlose in Not-fällen „ohne Stimme“ Hilfe rufen können.\nGesundheitsamt Mönchengladbach \nTel. 0 21 61 / 25 -65 34 oder -65 47\nHilfe-Telefon Gewalt gegen Frauen Tel. 0 800 / 011 60 16\nErstberatung und Weitervermittlung zu einem geeigneten Beratungsangebot im näheren Umkreis der Betroffenen.\nJugendtelefon der Telefonseelsorge\nTel. 0 800 / 111 04 44 (kostenlos aus dem Festnetz)\nJugendliche, die von einem psychologischen Hintergrunddienst begleitet werden, stellen sich für Gespräche mit Jugendlichen zur Verfügung.\nKliniken Maria Hilf\nKrankenhaus St. FranziskusViersener Str. 450, 41063 MG, Tel. 0 21 61 / 892-0, www.mariahilf.de\nKrankenhaus Maria HilfSandradstr. 43, 41061 MG, Tel. 0 21 61 / 358-0, www.mariahilf.de\nFachkliniken, Onkologisches Zentrum, Darm-, Lungenkrebs- und Prostata-Karzinomzentrum, Ambulanzen, Medizinisches Versorgungszentrum.\nKrankenhaus Neuwerk „Maria von den Aposteln“\nDünner Str. 214-216, 41066 MG, Tel. 0 21 61 / 668-0\nwww.krankenhaus-neuwerk.deInnere Medizin, Allgemein- und Viszeralchirurgie, Unfallchirurgie, Frauenheilkunde und Geburtshilfe, Orthopädie, Kinderheilkunde, Anästhesie mit Intensivmedizin, Radiologie, Physiotherapie.\nLVR-Klinik\nHeinrich-Pesch-Str. 39-41, 41239 MG, Tel. 0 21 66 / 618-0 \nwww.rk-moenchengladbach.lvr.de/unsere_klinik/Fachkrankenhaus für Psychiatrie und Psychotherapie.\nMalteser Hilfsdienst e.V.\nÜckelhofer Str. 20, 41065 MG, www.malteser-moenchengladbach.deSanitätsdienst, Katastrophenschutz, Krankentransporte, Psychosoziale Notfall-versorgung, Rettungsdienst, Rückholdienst.\nMobbing-Telefon \nTel. 0 800 / 18 20 182\nNotfallseelsorge MönchengladbachTel. 0 21 61 / 97 \n30\nIn Krisensituationen leistet die Notfallseelsorg\ne Hilfe für die Seele. Mehr als \n20 Seelsorger stehen hier zur Verfügung. In Zusammenarbeit mit Feuerwehr, Notärzten und der Polizei leisten sie Opfern, Angehörigen und bei Bedarf auch den Einsatzkräften der Feuerwehr Beistand.Notruf 112 (Rettungsdienst, Notarzt, Feuerwehr)Notruf bei Vergiftungen Tel. 0 228 / 28 73 211Nummer gegen Kummerwww.nummergegenkummer.de Tel. 0 800 / 11 10 333 für Kinder und Jugendliche\nTel. 0 800 / 11 10 550 für Eltern\nBundesweite telefonische Gesprächs-, Beratungs- und Informationsangebote.\nPflegedienste:\nAmbulante Dienste GmbH der Stadt MönchengladbachKönigstr. 151, 41236 MG, Tel. 0 21 61 / 811 96 811, www.sozial-holding.de\nAmbulanter Pflegedienst des Vereins „Sport für betagte Bürger e. V.“Aachener Str. 418, 41069 MG, Tel. 0 21 61 / 54 681\nArbeiter-Samariter-BundSteinsstr. 30d, 41238 MG, Tel. 0 21 66 / 18 84 45, www.asb-mg.de\nCaritas-Pflegedienst:Pflegeteam Nord Tel. 0 21 61 / 24 70 530\nPflegeteam West/Palliativ-Pflegeteam Tel. 0 21 61 / 30 29 716\nPflegeteam Ost Tel. 0 21 61 / 30 29 714\nPflegeteam Süd Tel. 0 21 66 / 55 61 68\nDeutsches Rotes KreuzHohenzollernstr. 214, 41063 MG, Tel. 0 21 61 / 23 023, www.drk-mg.de\nDiakoniePestalozzistr. 42-44, 41236 MG, 02166 / 144560, www.diakoniezentrum-rheydt.de\nProvita ambulante KrankenpflegeSüdwall 27, 41179 MG, Tel. 0 21 61 / 30 88 14-0, www.provita-mg.de\nReha-VereinThüringer Str. 6, 41063 MG, Tel. 0 21 61 / 83 91 770\n Polizei 110\nSchwangerschaftskonfliktberatung: \nDonum VitaeWaldhausener Str. 67, 41061 MG, Tel. 0 21 61 / 40 68 35\nErziehungs- und Familienberatungsstelle RheydtHauptstr. 200, 41236 MG, Tel. 0 21 66 / 61 59 21\nEvangelische BeratungsstelleHauptstr. 200, MG-Rheydt, Tel. 0 21 66 / 61 59 21\nGracht 27, MG-Rheydt, Tel. 0 21 66 / 94 86 50\nJohanniter Mutter-Kind-HausMarkgrafenstr. 19, Tel. 0 \n21 61\n / 46 73 03\nJugendamt der Stadt MönchengladbachAachener Str.1, 41061 MG, Tel. 0 21 61 / 25 33 86\nPro FamiliaFriedhofstr. 39, MG-Rheydt, Tel. 0 21 66 / 24 96 71\nSozialdienst Katholischer Frauen e. V.Lindenstr. 71, 41061 MG, Tel. 0 21 61 / 98 18 89\nSomnia Klinik MönchengladbachHorst 48 (Haus Horst), 41238 MG, Tel. 0 21 66 / 86 85-0\nPrivates Krankenhaus für Psychiatrie, Psychotherapie und Psychosomatik.\nSuchtberatung:\nDiakonisches Werk, Mittelstr. 12, 41236 MG, Tel. 0 21 66 / 17 677\nBeratungsstelle für Menschen mit einem problematischen Konsum von Alkohol oder Medikamenten.\nTelefonberatung bei Essstörungen \nTel. 0 221 / 89 20 31\nTelefonseelsorge Tel. 0 800 / 111 0 111 (evangelisch) oder Tel. 0 800 / 111 0 222 (katholisch)\nZornröschen e. V.Eickener Str. 197, 41063 MG, Tel. 0 21 61 / 20 88 86, www.zornroeschen.de\nKontakt- und Informationsstelle gegen sexuellen Missbrauch an Mädchen und Jungen.\nM+C_38-39_Service_2014-06_Notrufnummern_Service_Impressum.indd   39 17.07.2014   13:57:29M+C_38-39_Service_2014-06_Notrufnummern_Service_Impressum.indd   40 17.07.2014   13:58:06", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}