{"title": "Impfstoffentwicklung zur Prävention von COVID-19 bei Jugendlichen", "author": "M Augustin; M Hallek; S Nitschmann", "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8547124/", "hostname": "ncbi.nlm.nih.gov", "description": null, "sitename": "PubMed Central (PMC)", "date": "2021-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Learn more:\n[PMC Disclaimer](/pmc/about/disclaimer/)| [PMC Copyright Notice](/pmc/about/copyright/) [10.1007/s00108-021-01195-7](//doi.org/10.1007%2Fs00108-021-01195-7) [34698876](https://pubmed.ncbi.nlm.nih.gov/34698876)\nImpfstoffentwicklung zur Prävention von COVID-19 bei Jugendlichen\nDevelopment of vaccines for prevention of COVID-19 in adolescents\nOriginalliteratur\nFrenck RW, Klein NO, Kitchin N et al for the C4591001 Clinical Trial Group (2021) Safety and efficacy of the BNT162b2 mRNA covid-19 vaccine in adolescents. N Engl J Med 385:239–250. 10.1056/NEJMoa2107456.\nAli K, Berman G, Zhou H et al for the COVE Study Group (2021) Evaluation of mRNA-1273 SARS-CoV‑2 vaccine in adolescents. N Engl J Med. 10.1056/NEJMoa2109522.\nBis Mai 2021 hat das „severe acute respiratory syndrome coronavirus 2“ (SARS-CoV-2) mehr als 165 Mio. Coronavirus-disease-2019(COVID-19)-Infektionen sowie mehr als 3,4 Mio. Todesfälle verursacht. Laut der Deutschen Gesellschaft für Kinder- und Jugendmedizin [\n[1](#CR1)] sind in Deutschland zwischen März 2020 und April 2021 von etwa 14 Mio. Kindern und Jugendlichen 1259 (< 0,01 %) aufgrund einer COVID-19-Infektion stationär behandelt worden, davon 62 auf einer Intensivstation, und es sind nur 4 Kinder und Jugendliche (< 0,00002 %) verstorben.\nBis zum 28.05.2021 waren in der Europäischen Union (EU) keine Impfstoffe zur Prävention von COVID-19 für Kinder und Jugendliche unter 16 Jahren zugelassen. Seither wurden Zulassungserweiterungen für Comirnaty (BNT162b2, BioNTech/Pfizer, EU-Zulassung am 28.05.2021) und Spikevax (mRNA-1273, Moderna, EU-Zulassung am 23.07.2021) erteilt. Beides sind COVID-19-Impfstoffe mit nukleosidmodifizierter Boten-RNA, die für das Spike-Glykoprotein des „severe acute respiratory syndrome coronavirus 2“ (SARS-CoV-2) codieren.\nGrundlage der Zulassungserweiterung auf über 12-Jährige für Comirnaty und Spikevax waren die im Folgenden vorgestellten Studien, deren Ziel es war, Sicherheit und Wirksamkeit einer Impfung von 12- bis 15-jährigen bzw. 12- bis 17-jährigen Jugendlichen vor einer COVID-19-Infektion im Vergleich zu jungen Erwachsenen zu verifizieren.\nZusammenfassung der Studien\nBNT162b2-mRNA-COVID-19-Vakzine (Comirnaty)\nStudiendesign\nLaufende beobachterblinde, placebokontrollierte, randomisierte Multicenterimpfstudie an 29 Zentren in den USA mit einem lipidnanopartikelformulierten nukleosidmodifizierten RNA-Impfstoff, der für ein SARS-CoV-2-Spike-Protein in voller Länge codiert.\nEinschlusskriterien.\n- Gesunde 12- bis 15-jährige Probanden\n- 12- bis 15-jährige Probanden mit stabiler chronischer Erkrankung (Hepatitis-B-/-C- oder Human-immunodeficiency-virus-Infektion)\nAusschlusskriterien.\n- 12- bis 15-jährige Probanden mit klinischer bzw. virologischer COVID-19-Infektion, mit vorausgegangener Impfung gegen COVID-19, immunologischer Vorerkrankung oder immunsuppressiver Therapie\nEndpunkte.\nSicherheit:\n- Lokale und systemische Impfreaktion binnen 7 Tagen nach der Impfung\n- Nebenwirkungen, die zwischen der ersten Impfung und einen bzw. 6 Monate nach der zweiten gemeldet wurden\nImmunologisch:\n- Immunologische Nichtunterlegenheit bei den jüngeren Impflingen verglichen mit 16- bis 25-Jährigen einen Monat nach der zweiten Impfung\n- SARS-CoV-2-neutralisierende Antikörper einen Monat nach der zweiten Impfung\n- Titeranstieg von Studienbeginn bis einen Monat nach der zweiten Impfung\nEffektivität:\n- COVID-19-Infektion ≥ 7 Tage nach der zweiten Impfung\nMethodik\nDie Probanden wurden 1:1 auf 2 Dosen à 30 μg (0,3 ml) des BNT162b2-Impfstoffs im Abstand von 21 Tagen und 2 entsprechende Placeboimpfdosen randomisiert. Nach der Injektion wurden die Probanden für 30 min überwacht, anschließend sollten sie über 7 Tage ein elektronisches Tagebuch führen. Zudem sollten sie unerwünschte Nebenwirkungen bis 6 Monate nach der zweiten Dosis melden.\nVor und einen Monat nach der zweiten Impfung wurden immunologische Untersuchungen initiiert.\nErgebnisse\nEs werden die Daten vorgestellt, die denen im Zulassungsantrag entsprechen. In die hier vorgestellte Interimsanalyse gingen die Daten ein von\n- 2260 geimpften 12- bis 15-jährigen Probanden (1131 Verum- vs. 1129 Placeboimpflinge; Nachuntersuchung komplett bei 1118 Verum- vs. 1102 Placeboimpflingen) und\n- 3788 geimpften 16- bis 25-jährigen Probanden (Vergleichskohorte für die Nichtunterlegenheit; Nachuntersuchung komplett bei 1803 Verum- vs. 1807 Placeboimpflingen).\nDas Geschlechterverhältnis war nahezu ausgeglichen. Das Durchschnittsalter betrug 13,6 Jahre in der Untersuchungs- und 19,5 Jahre in der Kontrollgruppe.\nDie Sicherheitsanalyse über den 2‑monatigen Follow-up-Zeitraum zeigte bei den 12- bis 15-Jährigen ebenso wie bei der Kontrollkohorte ein gutes Sicherheitsprofil: Es traten kurzfristige leichte bis mittelschwere Schmerzen an der Injektionsstelle, Müdigkeit und Kopfschmerzen auf, die nach 1–2 Tagen vorbeigingen. Müdigkeit und Kopfschmerzen waren in der Kontrollkohorte häufiger als bei den jüngeren Impflingen, bei denen Fieber ≥38 °C häufiger beschrieben wurde. Antipyretika wurden von den 12- bis 15-Jährigen häufiger eingenommen als in der Kontrollkohorte (37 % vs. 32 % nach der ersten Impfung und 51 % vs. 42 % nach der zweiten Impfung). Systemische Nebenwirkungen waren nach der zweiten Impfung häufiger als nach der ersten. Schwere Nebenwirkungen traten bei 0,6 % der 12- bis 15-Jährigen und bei 1,7 % der 16- bis 25-Jährigen auf.\nDie Immunantwort der 12- bis 15-Jährigen war der der 16- bis 25-Jährigen 1 Monat nach der zweiten Impfung nicht unterlegen: 1,76 (95 %-Konfidenzintervall [KI] 1,47–2,10). Der Mittelwert der Antikörpertiter betrug einen Monat nach der zweiten Impfung durchschnittlich 1283,0 bei den 12- bis 15-Jährigen und 730,8 bei den 16- bis 25-Jährigen, der Titeranstieg 118,3 vs. 71,2.\nBei den am Studienbeginn COVID-19-negativen 12- bis 15-Jährigen wurde keine COVID-19-Infektion 1 Woche bis 6 Monate nach der zweiten Verumimpfung nachgewiesen, bei den placebogeimpften Jugendlichen traten 16 COVID-19-Infektionen auf (Impfeffektivität 100 %; 95 %-KI 78,1–100). Zwischen Impfung 1 und Impfung 2 traten 3 COVID-19-Infektionen bei Verum- und 12 bei Placeboimpflingen auf (Impfeffektivität 75 %; 95 %-KI 7,6–95,5). Keine einzige Infektion verlief in dieser Altersgruppe schwer. Unabhängig von einer stattgehabten Infektion wurde bei keinem der Verum- und bei 18 der Placeboprobanden eine COVID-19-Infektion mindestens 7 Tage nach der zweiten Impfdosis nachgewiesen, was einer Impfeffektivität von 100 % (95 %-KI 78,1–100) entspricht.\nmRNA-1273-SARS-CoV-2-Vakzine (Spikevax)\nStudiendesign\nLaufende einfachblinde, kontrollierte, 2:1 randomisierte Multicenterimpfstudie an 26 Zentren in den USA mit einem lipidnanopartikelformulierten nukleosidmodifizierten RNA-Impfstoff, der für ein SARS-CoV-2-Spike-Protein in voller Länge codiert; durchschnittliche Follow-up-Zeit von 83 Tagen\nEinschlusskriterien.\n- Gesunde 12- bis 17-jährige Probanden\nAusschlusskriterien.\n- Aufenthalt außerhalb der USA 28 Tage vor Studienbeginn\n- Schwangerschaft, Stillzeit\n- Akute Erkrankung oder Fieber binnen 24 h vor dem Screening\n- Vorausgegangene Impfung gegen COVID-19\nEndpunkte.\nSicherheit:\n- Lokale und systemische Impfreaktion binnen 7 Tagen nach der Impfung\n- Nebenwirkungen zwischen dem ersten und 28. Tag nach der Injektion, schwerwiegende unerwünschte Ereignisse\nImmunologisch:\n- Immunologische Nichtunterlegenheit bei den jüngeren Impflingen verglichen mit den 18- bis 25-Jährigen 28 Tage nach der zweiten Impfung\n- SARS-CoV-2-neutralisierende Antikörper einen Monat nach der zweiten Impfung\n- Titeranstieg von Studienbeginn bis einen Monat nach der zweiten Impfung\nEffektivität:\n- COVID-19-Infektion ≥ 14 Tage nach der zweiten Impfung\nMethodik\nDie 3732 Impflinge wurden 2:1 auf 2 Impfungen mit 100 µg mRNA-1273-SARS-CoV-2-Vakzine bzw. Placebo in 28-tägigem Abstand randomisiert. Nach der Injektion wurden die Probanden für 30 min überwacht, anschließend sollten sie über 7 Tage ein elektronisches Tagebuch führen. Zudem sollten sie unerwünschte Nebenwirkungen nach der zweiten Dosis melden.\nVor und einen Monat nach der zweiten Impfung wurden immunologische Untersuchungen initiiert.\nErgebnisse\nIn die hier vorgestellte Interimsanalyse gingen die Daten von 3732 geimpften 12- bis 17-jährigen Probanden ein (2489 Verum- vs. 1243 Placeboimpflinge; Nachuntersuchung komplett bei 2480 Verum- vs. 1222 Placeboimpflingen). Für die immunologischen Untersuchungsergebnisse wurden den Daten von 340 12- bis 17-Jährigen die von 296 geimpften 18- bis 25-jährigen Probanden (Vergleichskohorte aus der COVE-Studie; [\n[2](#CR2)]) gegenübergestellt.\nDas Geschlechterverhältnis war nahezu ausgeglichen. Das Durchschnittsalter betrug 14,3 Jahre, wobei 75 % der Teilnehmer zwischen 12 und 15 Jahre alt waren.\nDie Sicherheitsanalyse über den durchschnittlich 83-tägigen Follow-up-Zeitraum zeigte bei den 12- bis 15-Jährigen ein gutes Sicherheitsprofil: Lokale Nebenwirkungen traten nach der ersten bzw. zweiten Impfung bei 94,2 % und 93,4 % der Verum- sowie 36,8 % und 32,6 % der Placeboimpflinge auf. Am häufigsten kam es zu Schmerzen an der Injektionsstelle. Systemische Nebenwirkungen wurden von 68,5 % der Impflinge nach der ersten und 86,1 % nach der zweiten Impfung angegeben. Am häufigsten waren Kopfschmerzen, Abgeschlagenheit und Myalgien. Kopfschmerzen wurden nach der ersten bzw. zweiten Impfung bei 44,6 % und 70,2 % der Verum- sowie 38,5 % und 30,2 % der Placeboimpflinge dokumentiert. Fieber trat nur selten auf. Die Nebenwirkungen persistierten durchschnittlich 4 Tage. Zwischen den 12- bis 15-Jährigen und den 16- und 17-Jährigen konnten keine Unterschiede hinsichtlich der Nebenwirkungen gezeigt werden. Myokarditiden bzw. Perikarditiden traten nicht auf.\nDie Immunantwort der 12- bis 17-Jährigen war der der 18- bis 25-Jährigen 28 Tage nach der zweiten Impfung nicht unterlegen: Quotient der geometrischen Mittel 1,08 (95 %-KI 0,94–1,24). Die serologische Antwort auf die Impfung konnte bei 98,8 % der 12- bis 17-Jährigen und 98,6 % der 18- bis 25-Jährigen gezeigt werden. Der Mittelwert der Antikörpertiter betrug einen Monat nach der zweiten Impfung 1401,7 bei den 12- bis 17-Jährigen und 1301,3 bei den 18- bis 25-Jährigen.\nBei den am Studienbeginn COVID-19-negativen 12- bis 17-Jährigen wurde keine COVID-19-Infektion binnen der Follow-up-Zeit nach der zweiten Verumimpfung diagnostiziert, bei den placebogeimpften Jugendlichen traten 4 COVID-19-Infektionen auf (0/2486 vs. 4/1240; Impfeffektivität 100 %; 95 %-KI 28,9–100). Bei der Per-Protokoll-Kohorte wurde eine SARS-CoV-2-Infektion 14 Tage nach der zweiten Impfung bei 23 Placebo- und 22 Verumimpflingen nachgewiesen (22/2139 vs. 23/1042; Impfeffektivität 55,7 %; 95 %-KI 16,8–76,4), eine asymptomatische SARS-CoV-2-Infektion bei 16 Placebo- und 21 Verumimpflingen (21/2139 vs. 16/1042; Impfeffektivität 39,2 %; 95 %-KI −24,7–69,7). Keine einzige Infektion verlief in dieser Altersgruppe schwer.\nTake home message\nZusammengefasst stellen die hier vorgestellten und bereits zugelassenen Impfstoffe Comirnaty (BNT162b2, BioNTech/Pfizer) sowie Spikevax (mRNA-1273, Moderna) sichere und effektive Impfstoffe zur Prävention von COVID-19 bei Jugendlichen dar. Es konnten alle Endpunkte für Effektivität, Immunogenität und Sicherheit erfüllt werden. Im Hinblick auf den bevorstehenden Herbst/Winter 2021 ist die Zulassung von BNT162b2 und mRNA-1273 für Jugendliche und damit die Möglichkeit, zahlreiche Impfangebote für bislang Ungeimpfte machen zu können, ein entscheidender Schritt in der Pandemiebekämpfung.\nKommentar\nSpätestens seit der schnellen Verbreitung der „variant of concern“ B.1.617.2 (Delta-Variante) auch in Europa ist insbesondere die Rolle von mRNA-Impfstoffen wie mRNA-1273 (Spikevax, Moderna) oder BNT162b2 (Comirnaty, BioNTech/Pfizer) in der Prävention schwerer, intensivpflichtiger Verläufe von COVID-19 unumstritten. So ist es nun auch für 12- bis 16-Jährige, für die bislang keine Impfungen zur Prävention von COVID-19 zugelassen waren, möglich, eine persönliche Impfentscheidung zu treffen. Damit bestehen gute Voraussetzungen, sich vor den steigenden SARS-CoV-2-Inzidenzwerten im Herbst zu schützen.\nZielstruktur ist auch hier in beiden Fällen das Spike-Protein Glykoprotein S, das nach Bindung an den Angiotensin-converting-enzyme(ACE)-2-Rezeptor für den Zelleintritt von SARS-CoV‑2 verantwortlich ist. Gegen Glykoprotein S werden nach erfolgreicher Impfung im besten Fall humorale und zelluläre Immunantworten gebildet. In beiden Fällen liegen methodisch korrekte, placebokontrollierte, randomisierte sowie verblindete klinische Phase-II/III-Studien zur Evaluation der Sicherheit und Effektivität einer zweizeitigen Verabreichung des jeweiligen Impfstoffs vor (Intervall 21 Tage bei Comirnaty vs. 28 Tage bei Spikevax). So konnte bei BNT162b2 an insgesamt 2260 12- bis 15-jährigen Probanden (1131 Verum- und 1129 Kontrollprobanden) und bei mRNA-1273 an insgesamt 3732 12- bis 17-jährigen Probanden (2489 Verum- und 1243 Kontrollprobanden) in 100 % (BNT162b2) bzw. 93 % (mRNA-1273) der Fälle eine symptomatische COVID-19 verhindert werden. Es muss darauf hingewiesen werden, dass nur in der Studie von Moderna zwischen asymptomatischer SARS-CoV-2-Infektion und symptomatischer COVID-19 unterschieden wurde. So konnte 2 Wochen nach zweiter mRNA-1273-Impfung in 70 % der Fälle eine asymptomatische SARS-CoV-2-Infektion verhindert werden. Es ist wichtig zu betonen, dass die 27 aufgetretenen asymptomatischen SARS-CoV-2-Infektionen unbemerkt im häuslichen Umfeld verlaufen sind. Diese Daten liegen in der Studie von BioNTech/Pfizer nicht vor. Dies muss im direkten Vergleich zu den errechneten Impfeffektivitäten des jeweiligen Impfstoffs für Erwachsene berücksichtigt werden [\n[3](#CR3), [4](#CR4)] und unterstreicht das Vermögen der Impfung insbesondere in der Prävention einer symptomatischen COVID-19.\nUm eine Nichtunterlegenheit beider Impfstoffe in der jeweils jüngsten Studienpopulation nachzuweisen, wurden deren impfinduzierte Antikörpertiter mit Antikörpertitern einer älteren Studienpopulation verglichen (BNT162b2: 12- bis 15-Jährige vs. 16- bis 25-Jährige; mRNA-1273: 12- bis 17-Jährige vs. 18- bis 25-Jährige). Hier konnte gezeigt werden, dass die jeweils jüngere Studienpopulation noch mehr neutralisierende Antikörper („geometric mean neutralizing titer“ [GMNT]) gegen SARS-CoV‑2 gebildet hat als die Vergleichskohorten (BNT162b2: 12- bis 15-Jährige GMNT 1240; 16- bis 25-Jährige GMNT 705; mRNA-1273: 12- vs. 17-Jährige GMNT 1401; 18- bis 25-Jährige GMNT 1301). Während die Geschlechterverteilung in beiden Studienpopulationen ausgeglichen war, gab es – wie auch in Zulassungsstudien der Impfstoffkandidaten für Erwachsene [\n[5](#CR5), [6](#CR6)] – Unterschiede im Hinblick auf Ethnien der Studienpopulation (BNT162b2: 86 % Weiße, 5 % Schwarze, 6 % Asiaten; mRNA-1273: 84 % Weiße, 3 % Schwarze, 6 % Asiaten).\nLokal und systemisch unerwünschte Ereignisse („adverse events“ [AE]) waren in beiden Studien in der Verumpopulation deutlich häufiger als im Placeboarm. Die häufigsten lokalen AE waren Schmerzen, Rötung und Schwellung der Einstichstelle; die häufigsten systemischen AE waren Kopfschmerzen, Fatigue und Myalgien. Im Durchschnitt bildeten sich die AE bei BNT162b2 nach 1–2 Tagen und bei mRNA-1273 nach 4 Tagen zurück. Eine Erklärung für die längere AE-Dauer bei mRNA-1273 könnte die größere Menge an mRNA pro Moderna-Impfung sein (BNT162b2: 30 µg; mRNA-1273: 100 µg). Nur 0,4 % (BNT162b2) bzw. 1,6 % (mRNA-1273) der Probanden gaben nach zweiter Impfung schwere AE an, was eine positive Sicherheitsbewertung beider Impfstoffe für Jugendliche erlaubt.\nEinhaltung ethischer Richtlinien\nM. Augustin, M. Hallek und S. Nitschmann geben an, dass kein Interessenkonflikt besteht.\nFür diesen Beitrag wurden von den Autoren keine Studien an Menschen oder Tieren durchgeführt. Für die aufgeführten Studien gelten die jeweils dort angegebenen ethischen Richtlinien.\nFootnotes\nQR-Code scannen & Beitrag online lesen\nContributor Information\nM. Augustin, Email:\n[ed.nleok-ku@nitsugua.xam](mailto:dev@null).\nM. Augustin, Email:\n[ed.nleok-ku@nitsugua.xam](mailto:dev@null).\nLiteratur\n[https://www.dgkj.de/fileadmin/user_upload/Meldungen_2021/210421_SN_HospitalisierungCOVID.pdf](https://www.dgkj.de/fileadmin/user_upload/Meldungen_2021/210421_SN_HospitalisierungCOVID.pdf). Zugegriffen: 16. Aug. 2021 [PMC free article](/pmc/articles/PMC7787219/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/33378609)] [ [CrossRef](//doi.org/10.1056%2FNEJMoa2035389)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=Efficacy+and+safety+of+the+mRNA-1273+SARS-coV-2+vaccine&author=LR+Baden&author=HM+ElSahly&publication_year=2020&pmid=33382936&doi=10.1056/NEJMoa2035389&)] [PMC free article](/pmc/articles/PMC7745181/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/33301246)] [ [CrossRef](//doi.org/10.1056%2FNEJMoa2034577)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=N Engl+J+Med&title=Safety+and+efficacy+of+the+BNT162b2+mRNA+Covid-19+vaccine&author=FP+Polack&volume=383&issue=27&publication_year=2020&pages=2603-2615&pmid=33301246&doi=10.1056/NEJMoa2034577&)] [PMC free article](/pmc/articles/PMC7377258/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/32663912)] [ [CrossRef](//doi.org/10.1056%2FNEJMoa2022483)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=An+mRNA+vaccine+against+SARS-CoV-2—preliminary+report&author=LA+Jackson&volume=383&issue=20&publication_year=2020&pages=1920-1931&pmid=32663912&doi=10.1056/NEJMoa2022483&)] [PMC free article](/pmc/articles/PMC7871514/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/33560450)] [ [CrossRef](//doi.org/10.1007%2Fs00108-021-00985-3)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Internist&title=Development+of+vaccines+for+prevention+of+COVID-19:+part+2&author=M+Augustin&author=M+Hallek&author=S+Nitschmann&volume=62&issue=3&publication_year=2021&pages=337-340&doi=10.1007/s00108-021-00985-3&)] [PMC free article](/pmc/articles/PMC7756127/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/33355681)] [ [CrossRef](//doi.org/10.1007%2Fs00108-020-00937-3)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Internist&title=Development+of+vaccines+for+prevention+of+COVID-19&author=M+Augustin&author=M+Hallek&author=S+Nitschmann&volume=62&issue=1&publication_year=2021&pages=106-110&doi=10.1007/s00108-020-00937-3&)]", "language": null, "image": "https://www.ncbi.nlm.nih.gov/corehtml/pmc/pmcgifs/pmc-card-share.jpg?_=0", "pagetype": "article", "links": ["#main-content", "https://www.ncbi.nlm.nih.gov/", "https://account.ncbi.nlm.nih.gov", "/myncbi/", "/myncbi/collections/bibliography/", "/account/settings/", "/account/signout/", "https://www.ncbi.nlm.nih.gov/guide/browsers/#ncbi_accesskeys", "https://www.ncbi.nlm.nih.gov", "/myncbi/", "#maincontent", "#", "/pmc/", "https://www.ncbi.nlm.nih.gov/pmc/advanced", "/pmc/about/userguide/", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/articles/PMC8547124/?report=reader", "/pmc/articles/PMC8547124/pdf/108_2021_Article_1195.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8547124%2F&text=Impfstoffentwicklung%20zur%20Pr%E4vention%20von%20COVID-19%20bei%20Jugendlichen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8547124%2F", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/about/disclaimer/", "/pmc/about/copyright/", "//doi.org/10.1007%2Fs00108-021-01195-7", "https://pubmed.ncbi.nlm.nih.gov/34698876", "https://pubmed.ncbi.nlm.nih.gov/?term=Augustin%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hallek%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Nitschmann%20S%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Nitschmann%20S%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Augustin%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hallek%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Augustin%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hallek%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Nitschmann%20S%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Nitschmann%20S%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Augustin%20M%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Hallek%20M%5BAuthor%5D", "#", "#", "#", "/pmc/about/disclaimer/", "mailto:dev@null", "#article-aaff-info", "/pmc/about/copyright/", "#CR1", "#CR2", "#CR3", "#CR4", "#CR5", "#CR6", "mailto:dev@null", "mailto:dev@null", "https://www.dgkj.de/fileadmin/user_upload/Meldungen_2021/210421_SN_HospitalisierungCOVID.pdf", "/pmc/articles/PMC7787219/", "https://pubmed.ncbi.nlm.nih.gov/33378609", "//doi.org/10.1056%2FNEJMoa2035389", "https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=Efficacy+and+safety+of+the+mRNA-1273+SARS-coV-2+vaccine&author=LR+Baden&author=HM+ElSahly&publication_year=2020&pmid=33382936&doi=10.1056/NEJMoa2035389&", "/pmc/articles/PMC7745181/", "https://pubmed.ncbi.nlm.nih.gov/33301246", "//doi.org/10.1056%2FNEJMoa2034577", "https://scholar.google.com/scholar_lookup?journal=N Engl+J+Med&title=Safety+and+efficacy+of+the+BNT162b2+mRNA+Covid-19+vaccine&author=FP+Polack&volume=383&issue=27&publication_year=2020&pages=2603-2615&pmid=33301246&doi=10.1056/NEJMoa2034577&", "/pmc/articles/PMC7377258/", "https://pubmed.ncbi.nlm.nih.gov/32663912", "//doi.org/10.1056%2FNEJMoa2022483", "https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=An+mRNA+vaccine+against+SARS-CoV-2—preliminary+report&author=LA+Jackson&volume=383&issue=20&publication_year=2020&pages=1920-1931&pmid=32663912&doi=10.1056/NEJMoa2022483&", "/pmc/articles/PMC7871514/", "https://pubmed.ncbi.nlm.nih.gov/33560450", "//doi.org/10.1007%2Fs00108-021-00985-3", "https://scholar.google.com/scholar_lookup?journal=Internist&title=Development+of+vaccines+for+prevention+of+COVID-19:+part+2&author=M+Augustin&author=M+Hallek&author=S+Nitschmann&volume=62&issue=3&publication_year=2021&pages=337-340&doi=10.1007/s00108-021-00985-3&", "/pmc/articles/PMC7756127/", "https://pubmed.ncbi.nlm.nih.gov/33355681", "//doi.org/10.1007%2Fs00108-020-00937-3", "https://scholar.google.com/scholar_lookup?journal=Internist&title=Development+of+vaccines+for+prevention+of+COVID-19&author=M+Augustin&author=M+Hallek&author=S+Nitschmann&volume=62&issue=1&publication_year=2021&pages=106-110&doi=10.1007/s00108-020-00937-3&", "/pmc/articles/PMC8547124/?report=reader", "/pmc/articles/PMC8547124/pdf/108_2021_Article_1195.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8547124%2F&text=Impfstoffentwicklung%20zur%20Pr%E4vention%20von%20COVID-19%20bei%20Jugendlichen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC8547124%2F", "#", "https://twitter.com/ncbi", "https://www.facebook.com/ncbi.nlm", "https://www.linkedin.com/company/ncbinlm", "https://github.com/ncbi", "https://ncbiinsights.ncbi.nlm.nih.gov/", "https://www.nlm.nih.gov/socialmedia/index.html", "https://twitter.com/NLM_NIH", "https://www.facebook.com/nationallibraryofmedicine", "https://www.youtube.com/user/NLMNIH", "https://www.google.com/maps/place/8600+Rockville+Pike,+Bethesda,+MD+20894/@38.9959508,-77.101021,17z/data=!3m1!4b1!4m5!3m4!1s0x89b7c95e25765ddb:0x19156f88b27635b8!8m2!3d38.9959508!4d-77.0988323", "https://www.nlm.nih.gov/web_policies.html", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "https://support.nlm.nih.gov/", "https://www.nlm.nih.gov/accessibility.html", "https://www.nlm.nih.gov/careers/careers.html", "//www.nlm.nih.gov/", "https://www.nih.gov/", "https://www.hhs.gov/", "https://www.usa.gov/"]}