{"title": "PDF", "author": "PDF", "url": "https://www.internisten-im-netz.de/media/597642fbb49d38e4160007df/source/20120405140639_akumag-2-11.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nHier informiert Sie Ihre PraxisAkupunktur2. Quartal\n2011\ndie Chinesische Medizin ist rund\n3.000 Jahre alt und zugleich aktu-ell. Denn sie sieht den Menschenals Ganzes – ein Konzept, das sichauch in der westlichen Medizinimmer mehr durchsetzt.\nDie Akupunktur ist eine der vielen\nThe  ra pie formen der ChinesischenMedizin. Ob bei Verspannungen imRücken, Kopf schmerzen, zur Erleich -terung der Geburt oder um sich dasRauchen abzugewöhnen – auch in der Schul medizin weiß man zu -nehmend mehr um die positiven Einflüsse dieser Therapie.\nWir Ärzte, die Akupunktur prakti -\nzieren, wissen genau, bei welchenBeschwerden wir sie erfolgreicheinsetzen können. Wenden Sie sichan uns, wenn Sie Fragen dazu oderzu einem der hier behandeltenThemen haben. Wir stehen Ihnengern mit Rat und Tat zur Seite. \nAlles Gute für Ihre Gesundheit!Liebe Leserin, \nlieber Leser ,\nIhr Exemplar kostenlos zum MitnehmennSerie: \nGrundlagen der Chinesischen Medizin\nAkupunktur – sanfte Stiche für die Gesundheit\nnHeuschnupfen\nFehlalarm im Immunsystem\nnKarpaltunnelsyndrom\nDer Schmerz liegt auf der Handmagazin\nFrische \nLebensenergieFrische \nLebensenergie2Aus der Forschung\nAkupunktur magazin 2. Quartal 2011 2Forscher der Lund University in Schweden wollten wissen, ob Akupunktur\n Babys mit Koliken helfen kann. 90 gesunde, aber bauchschmerzgeplagte\nKinder im Alter zwischen zwei und sechs Wochen nahmen dazu an eine  Studie teil. Die Hälfte der Säuglinge erhielt über drei Wochen eine Minimal -akupunktur an einem Punkt auf dem Handrücken, die andere Hälfte wurdenicht genadelt. Die Eltern wussten nicht, welcher Gruppe ihr Kind angehörte. \nDie chinesische Heilmethode tat den Babys offensichtlich gut, denn die mit\nihr behandelten Säuglinge waren während der Kolikattacken weniger aufge-regt und hatten deutlich kürzere Schreiphasen als die nicht genadelten Babys.Akupunktur beruhigt BabysZielsetzung einer aktuellen Studie der\nAalborg University in Dänemark war\nes, den Nutzen von traditioneller sowievon Elektroakupunktur bei Tinnitus,also bei Ohrgeräuschen zu untersuchen.50 Patienten, die an Tinnitus leiden,nahmen an der Studie teil. Es wurdendrei Patientengruppen gebildet, alle er-hielten sechs Behandlungen, bei denenje acht bis zehn Punkte gestochen wur-den. Die erste Gruppe bekam klassischeAkupunktur, die zweite Gruppe Elek-troakupunktur und eine Kontrollgrup-pe wurde mit Placebo-Akupunktur be-handelt. Den Therapieerfolg beurteiltendie dänischen Forscher bei Studienende\nsowie einen Monat später. Anhalts-punkte waren die Patientenangaben zurHäufigkeit der Tinnitus-Anfälle, derenIntensität sowie deren Einfluss auf dieLebensqualität der Betroffenen. \nDas Ergebnis: Die Häufigkeit und\nempfundene Lautstärke der Ohrgeräu-sche gingen in der mit Elektroakupunk-tur behandelten Gruppe deutlich zu-rück, die Lebensqualität hatte sich je-doch in beiden Akupunkturgruppenverbessert. Die zum Schein behandeltenPatienten bemerkten dagegen keinenennenswerten Veränderungen.\nSie wirken durchaus bedrohlich:\nwiederkehrende Atemstillstände\nwährend des Schlafs, die Medizinerdas Obstruktives Schlafapnoe-Syn-drom (OSAS) nennen. Ursache isteine tiefe Entspannung der Musku-latur der oberen Atemwege, die dazuführt, dass die Luftröhre dem beimEinatmen entstehenden Unterdrucknicht mehr genügend Widerstandbietet. Die Folge: Die Atemwege wer-den behindert und es kommt schließ-lich zum Atemstillstand. Dauert derzu lange, wachen wir auf – eineSchutzreaktion des Körpers, bei derdie Atmung wieder einsetzt. \nIn einer Studie der Universidade\nFederal de Sao Paulo in Brasilien wur-de nun an 40 Teilnehmern mit OSASuntersucht, ob Akupunktur hier hel-fen kann. Üblicherweise müssen die\nBetroffenen nachts eine Atemmasketragen, die jedoch häufig unange-nehm ist und den Schlaf ebenso stört.Für die Studie wurden die Patientenin drei Gruppen eingeteilt. Gruppe Aerhielt einmalig vor dem Schlafenherkömmliche Akupunktur, GruppeB einmalig Elektroakupunktur undGruppe C eine Akupunktur an un-wirksamen Punkten. \nDas Ergebnis verblüffte: Nach nur\neiner Nadelung ging die Schwere dernächtlichen Atemstillstände sowiederen Häufigkeit in den beiden ers-ten Akupunkturgruppen deutlich zu-rück, wobei Gruppe A noch etwasbesser abschnitt als Gruppe B. InGruppe C war keine nennenswerteVerbesserung erkennbar.\nWenn nachts die Luft weg bleibtOhrgeräusche wegnadeln\nHilfe bei\nSodbrennen \nDas Interesse einer chinesischen\nStudie galt der Frage, ob Aku-\npunktur den auch als Sodbrennen be-kannten Rückfluss von Magensäure(Reflux) in die Speiseröhre positiv be-einflussen kann. 60 Patienten, bei de-nen eine sogenannte Refluxösopha-gitis, also eine durch die Magensäurebedingte Entzündung der Speiseröh-re diagnostiziert worden war, wurdenin die Studie aufgenommen. Je 30 Pa-tienten wurden einer Akupunktur-gruppe beziehungsweise einer Kon-trollgruppe zugeteilt. Letztere erhieltstatt Nadeln Medikamente. \nBeide Gruppen wurden sechs Wo-\nchen lang behandelt. Zur Einschät-zung der Wirkung wurden der Säure-reflux in die Speiseröhre und die Häu-figkeit des Sodbrennens innerhalbvon 24 Stunden sowie der Zustand derSpeiseröhrenschleimhaut untersucht.Das Ergebnis: In beiden Gruppen gingder Rückfluss von Magensäure klarzurück, hier war also kein nennens-werter Unterschied zwischen der Me-dikamenten- und der Akupunktur-gruppe erkennbar. Da die chinesischeMethode allerdings kaum Nebenwir-kungen hat, halten sie die Forscherfür eine effektive, sanfte und von denPatienten gut akzeptierte Therapie-möglichkeit bei Sodbrennen.Inhalt\nSeite\nAus der Forschung 2\nHeuschnupfen 3\nFehlalarm im ImmunsystemSerie: Die fünf Grundlagen\nder Chinesischen Medizin 6\nAkupunktur – sanfte Stiche \nfür die Gesundheit\nKarpaltunnelsyndrom 7\nDer Schmerz liegt auf der Hand\nDie letzte Seite 8\nFotos: Jaden Watt/pixelio (Titel), S. Hofschläger/\npixelio (3), Johanniter (6), Ch. Bär/pixelio (7), \nG. Richter/pixelio (8)3Heuschnupfen\nAkupunktur magazin 2. Quartal 2011Bald, so weiß Corina B.,\ngeht es wieder los. AbMitte März befindet sichdie Physikstudentin aus\nLeipzig stets in banger Erwartungdes Frühlings, den sie „dieschlimmste Zeit des Jahres“nennt – für die 22-Jährige ist dieSaison der Blüte und der erwa-chenden Natur schlicht ein Alb-traum. „Bis in den Juni hineinläuft mir ständig die Nase, ichhabe Niesattacken, Husten, dieAugen brennen, sind geschwollenund ich bin schrecklich müde!Wochenlang bin ich total an-\ntriebslos und zu nichts zu ge-brauchen – es ist kein Leben!“ \nEin hartes Fazit, doch Corina B.\nweiß, wovon sie spricht. Seit ihrem15. Lebensjahr hat sie Heuschnup-fen, ein Begriff, so findet sie, derdie Sache verniedlicht: „Schönwär’s, wenn es beim Schnupfenbliebe, aber die Schniefnase ist janicht alles!“ Die Allergiesympto-me der Studentin haben sich inden letzten Jahren stetig ver-schlimmert: Zum Fließschnupfenkamen eine Sinusitis, eine Ent-zündung der Nebenhöhlen, sowie\neine Konjunktivitis, eine aller -gische Bindehautentzündung.Manchmal sind Corina B.s Augenso geschwollen, dass nur noch Kortisontabletten helfen. \nNasensprays und antialler-\ngisch wirkende Mittel sind biszum Sommer ohnehin ihre stän-digen Begleiter, doch der Nutzender Medikamente wiegt deren Ne-benwirkungen kaum auf: Die Na-sensprays trocknen die Schleim-häute aus, die Folge ist häufigesNasenbluten. Und die Medika-mente lindern zwar die Allergie-symptome, doch „durch diese Mit-tel bin ich noch schlapper als iches wegen der Allergie sowiesoschon bin!“, klagt Corina B.\nDie Abwehr schießt über \ndas Ziel hinausWinzige Birkenpollen stecken\nhinter dem Drama, das der Stu-dentin regelmäßig den Frühlingvermiest: Die in der Luft fliegen-den Samen identifiziert ihr Im-munsystem nämlich als Feinde.Wie alle Allergien ist auch die pol-lenbedingte allergische Rhinitis,der Heuschnupfen, eigentlichAusdruck eines Kampfs gegeneine Bedrohung, die gar keine ist.Unschädliche Eiweiße aus Blü-tenstaub oder Baumpollen gelan-gen mit der Atemluft ins Blut undlösen hier eine Abwehrreaktionaus, den Versuch des Immunsys-tems, die missliebigen Stoffe zueliminieren: Niesen, tränende Au-gen, Schleimbildung, eine laufen-de Nase – all diese Maßnahmensollen die vermeintlichen Krank-heitserreger aus dem Körper be-fördern. \nDas allergische Missverständ-\nnis entsteht in zwei Schritten: Zu-nächst wird das ImmunsystemFrühlingsgefühle? Die kommen wohl nur bei denen auf, für die\n„Heuschnupfen“ ein Fremdwort ist. Pollenallergiker gehören nicht zuden Glücklichen – für sie, rund 20 Prozent der Deutschen, bedeutet dasFrühlingserwachen: Die Saison des Leidens beginnt! Wenn Andere insGrüne fahren, bleiben Allergiker lieber bei geschlossenen Fenstern zuHause. Dabei gibt es wirksame Strategien gegen laufende Nasen,tränende Augen und quälenden Reizhusten. Besonders sanft undzugleich erfolgreich hilft die chinesische Akupunktur.Alle Jahre wieder – Schnupfen,\nNiesen, rote Augen sind fürHeuschnupfengeplagte ab demFrühjahr wieder ständige Begleiter.\nHeuschnupfen\nFehlalarm im \nImmunsystem4Heuschnupfen\nAkupunktur magazin 2. Quartal 2011sind auf die Bildung von Anti-\nkörpern spezialisiert: Sofort pro-duzieren sie Immunglobulin E(IgE)-Antikörper, die den Feindvernichten sollen, sobald er einweiteres Mal im Organismus auf-taucht. \nDas Immunsystem ist nun\nalarmiert. Die Birkenpollen, mö-gen sie noch so harmlos sein,sind als gefährliche Eindringlin-ge registriert und stehen quasiauf der Fahndungsliste. Bei der\nnächsten Begegnung, Medizinersprechen vom Zweitkontakt,greifen die IgE-Antikörper dieBirkenpollen an, woraufhin hoheMengen Histamin ausgeschüttetwerden, ein körpereigener Bo-tenstoff, der nun die qualvollenAllergiesymptome hervorruft:Fließschnupfen, Niesen, geröte-te juckende Augen, Hautaus-schläge, Asthma ...sensibilisiert, indem es mit dem\nAllergen – dem künftig allergie-auslösenden Stoff – Bekannt-schaft macht. Schon jetzt, beimersten Kennenlernen, verwech-selt es bei Menschen mit Aller-gieneigung Freund und Feindund mobilisiert bestimmte Ab-wehrzellen, wie etwa die Makro-phagen, die den verdächtigenStoff aufnehmen und ihn an dieB-Lymphozyten ausliefern. Die?Sie haben sich gegen Ihren Heuschnupfen\n akupunktieren lassen. Wiegeht es Ihnen heute?\n!Es geht mir sehr gut. Mo-mentan ist es ja noch nicht\nso weit, meine Symptomefangen normalerweise erstim April an. Früher war miraber schon im Winter beimGedanken daran angst undbange. Ich hatte oft richtigPanik, denn es ist ja von Jahrzu Jahr schlimmer gewor-den. Ich habe mich so macht-los gefühlt und hatte zuletztimmer Kortison als Notfall-spray dabei. Aber jetzt habeich endlich keine Angst mehrvor dem Frühling.\n?Wann hatten sie zum ers-ten Mal Heuschnupfen?\n!Das weiß ich nicht so ge-nau, wahrscheinlich schon\nals Kind, aber so mild, dass eskeinem wirklich aufgefallenist. Richtig schlimm war eszum ersten Mal, als ich so 17,18 war. Die Allergie schlugvehement zu, mit Niesenund roten, tränenden Augen.\nMit 21 habe ich dann meinenersten allergischen Asthma -anfall bekommen.\n?Was haben Sie vor derAkupunktur gegen Ihre\nPollenallergie getan?\n!Am Anfang habe ich es mitden üblichen schulmedizi-\nnischen Mitteln probiert, vorallem habe ich Tabletten ein-genommen und auch ein Na-senspray benutzt. Zusätzlichhatte ich auch noch normaleabschwellende Nasentropfenund eben mein Kortisonsprayfür akute Asthmaanfälle. \n?Haben die Maßnahmengewirkt?\n!Am Anfang schon einiger-maßen, aber mit der Zeit\nimmer weniger. Außerdemhaben mich diese antiallergi-schen Mittel furchtbar müdegemacht, und trotzdem muss-te ich sie immer höher dosie-ren. Irgendwann ist mir klargeworden, dass das so nichtweitergehen kann. ?Wie kamen Sie darauf,sich nadeln zu lassen?\n!Da meine Lungenfunktionnoch nicht eingeschränkt\nwar, hat mir mein Hausarztzu einer Hyposensibilisie-rung geraten. Da hätte ich al-lerdings anfangs bis zu zweioder drei Mal pro WocheSpritzen bekommen und dieBehandlung hätte sich überJahre  hingezogen. Ich wusstezwar, dass die Therapie sehrerfolgreich ist, aber mir wardas alles zu lang wierig undauch die mög lichen Neben-wirkungen  haben michziemlich abgeschreckt. Außerdem bin ich kein Fan von Spritzen!Ich habe deshalb entschie-den, zuerst mal was andereszu versuchen. Eine Freundinhat mir dann Akupunkturempfohlen, die Methode in-teressiert mich schon seitLangem. Na ja,  und so habeich es probiert.\n?Wie oft werden Sie akupunktiert?!Ich habe mit der Akupunk-tur schon vor fünf Jahren\nangefangen. So ab Mitte Februar werde ich alle 14Tage genadelt. Wenn dieGräserpollen fliegen, dannbin ich sogar wöchentlich bei meiner Akupunktur -ärztin. Sie nadelt michhauptsächlich an den Ohren.Sie sticht aber auch Punktean Armen und Beinen undim Gesicht, damit dieNasenschleim häute ab-schwellen, wenn die Symp -tome sehr stark sind. Das Tolle ist, seit ich Akupunkturkriege, brauche ich über-haupt kein  Kortisonspraymehr.\n?Frischen Sie die Akupunk-tur während der Pollen-\nflugsaison stets auf?\n!Wir beginnen mit der Behandlung immer schon\nzwei Monate vor der Saison,das heißt von Februar bis August kriege ich regelmä-ßig Akupunktur.  Das macheich seitdem jedes Jahr.Interview\nErin R. Harold ist 31 Jahre alt und Versicherungskauffrau. \nSeit ihrer Jugend leidet sie unter Heuschnupfen.Ich habe keine Angst mehr vor dem Frühling5 Akupunktur magazin 2. Quartal 2011die leicht angeritzte Haut geträu-\nfelt werden. Zeigen sich nach 20Minuten Quaddeln und Rötun-gen, heißt dies, dass eine allergi-sche Sofortreaktion vorliegt. AuchBluttests, die IgE-Antikörper be-stimmen, kommen den Allergie-auslösern auf die Spur. „In jedemFall“, so erklärt Corina B.s Arzt,„sollte möglichst früh eine Be-handlung erfolgen, damit dieSymptome nicht chronisch wer-den und vor allem kein allergi-sches Asthma entsteht!“ \nChinesische Nadeln\nharmonisieren das ImmunsystemDie beste Therapie wäre natür-\nlich, den Pollen aus dem Weg zugehen. Doch im Frühjahr ist diesfür Heuschnupfengeplagte nahe-zu unmöglich. Deshalb ver-schreibt der Arzt abschwellendeNasensprays oder Augentropfen,die oft auch Kortisonabkömmlin-ge oder Cromoglicinsäure enthal-ten, eine histaminhemmendeSubstanz. Zudem gibt es eine Fül-le weiterer moderner Antihista-minika zum Einnehmen, die dieWirkung des allergieauslösendenStoffs unterdrücken. \nCorina B. hat sich entschieden,\nes mit Akupunktur zu versuchen.Wöchentlich lässt sie sich nun anOhr- und Körperpunkten nadeln,um den Funktionskreis Lunge zustärken. Nach der chinesischenMedizinlehre ist sowohl das Im-munsystem mit seinen Abwehr-kräften als auch die Nase diesemFunktionskreis zugeordnet. BeiHeuschnupfen ist dessen Energiegeschwächt, meist mit der Folgevon „Wind-Hitze“, eines aus chi-nesischer Sicht wichtigen Krank-heitsauslösers. Schon nach sechsWochen braucht Corina B. nurnoch selten Nasenspray undüberhaupt keine antiallergischenMedikamente mehr. „Hätte ichnur schon früher von dieser fan-tastischen und einfachen Metho-de gewusst!“, schwärmt die Stu-dentin.\nnHeuschnupfen\nden sind, ist das Immunsystemnicht ausgelastet und sucht sichneue Feinde, die Allergene. DieseThese stützen auch wissenschaft-liche Studien, die zeigten, dassKinder, die auf dem Land, mit Tie-ren und einem intensiveren Kon-takt zur Natur aufwachsen, vielseltener an Allergien erkrankenals Großstadtkinder.\nGräser-, Baum- und Blütenpol-\nlen, Sträucher-, Kräuter- und Ge-treidepollen – vom Frühling bis inden Spätsommer hinein ist quasifür jeden Pollenallergiker etwasdabei. Zu den aggressivsten gehö-ren Hasel-, Erlen- und besondersBirkenpollen, die überdies oft miteiner Kreuzallergie einhergehen,einer gleichzeitigen Allergie ge-gen Äpfel, Kirschen, Pfirsiche oderHaselnüsse. Der Verzehr solcherKreuzallergene kann unter Um-ständen lebensbedrohliche Reak-tionen auslösen. Bereits kurz nachdem Genuss spüren die Betroffe-nen, dass es im Mund kribbelt,juckt oder brennt, denn bestimm-te Eiweiße der Früchte ähneln Pro-teinen der Pollen. Die schnelle Ein-nahme eines Antiallergikums, imNotfall auch von Kortison, kannhier Schlimmeres verhindern.\nMit rechtzeitiger Behandlung\nallergisches Asthma verhindernUm herauszufinden, welches Al-\nlergen die Symptome auslöst,führt der Arzt meist einen Prick-Test durch, bei dem kleine Men-gen verschiedener Allergene aufDer allergische Schnupfen gehört\nzu den atopischen Erkrankungen,damit sind Allergien gemeint, beidenen bestimmte Abwehrmole-küle des Körpers – das Immun-globulin E – Entzündungen anverschiedenen Körperstellen her-vorrufen. Da diese allergischenSymptome schon kurze Zeit nachdem Pollenkontakt auftreten, ord-net man den Heuschnupfen denTyp-1- oder auch Allergien vomSoforttyp zu, ebenso wie dieHausstauballergie. \nHeuschnupfen, eine\nZivilisationskrankheit„Die Anzahl der Menschen, die an\nHeuschnupfen erkranken, steigtpermanent!“, sagt Corina B.s Arzt,der als Allergologe, also Allergie-facharzt, praktiziert. Die Veranla-gung dazu, im Laufe des Lebenseine Allergie zu entwickeln, wer-de zwar vererbt, so der Experte, alsUrsache für die stetige Zunahmeder Allergien betrachtet er jedochdie unüberschaubare Anzahlfremder Substanzen und Schad-stoffe, die unser Immunsystemmehr und mehr überfordern so-wie den hohen Hygienestandardwestlicher Länder: „In der DrittenWelt sind Allergien praktisch un-bekannt!“ \nUrsprünglich war es Aufgabe\ndes Immunglobulin E, Parasitenund Krankheitserreger abzuweh-ren. Da diese wegen der allzu per-fekten Hygiene in unserer Wohl-standswelt kaum noch vorhan-\nnDie meisten Pollen flie-\ngen zwischen 4.00 und6.00 Uhr: Die Fenster indieser Zeit geschlossen hal-ten und abends bzw.nachts, zwischen 19.00 und24.00 Uhr lüften – dannsinkt die Pollenkonzentra -tion in der Luft stark ab!nTäglich Staubsaugen,\num Pollen auf Teppichenund Möbeln zu entfernen.\nnVor dem Schlafen die\nHaare waschen und diegetragene Kleidung nichtim Schlafzimmer ablegen.\nnDen Urlaub möglichst in\ndie Pollenflugzeit legenund damit vor den\nAllergieaus lösern flüchten:am besten ans Meer oderins Hoch gebirge fahren,denn hier ist die Luft pollenarm.\nnPollenfilter für die\n Lüftungsanlage des Autoseinbauen.Allergisch gegen Pollen – was kann ich tun?6Serie: Die fünf Grundlagen der Chinesischen Medizin\nAkupunktur magazin 2. Quartal 2011In China gehört sie zum All-\ntag, dort schätzt man dieHeilkunst der Akupunkturseit über 3000 Jahren. Ver-\nglichen mit dieser langen Traditi-on ist die fernöstliche Nadelthe-rapie bei uns ein Newcomer, denn„erst“ seit rund fünf Jahrzehntenhaben wir ihren Nutzen auch füruns erkannt. Wie alle Heilverfah-ren der Chinesischen Medizin, dieauf dem umfassenden Weltbilddes Taoismus beruht, hat auch dieAkupunktur nur ein Ziel: unsereLebensenergie, das Qi (sprichtschi ), regulieren und dessen\nweibliche und männliche Antei-le Yin und Yang in ein harmoni-sches Gleichgewicht bringen.Sind nämlich Yin und Yang nichtausgewogen und fließt das aufunsichtbaren Energiebahnen –\nDie Dauer einer Akupunk-turtherapie ist unter-schiedlich. Bei chronischenBeschwerden sind mindes-tens zehn, oft sogar bis zu20 Behandlungen notwen-dig. Dabei dauert eine Sit-zung in der Regel 20 bis 30Minuten.Zu den wichtigsten Indika-tionen gehören:nErkrankungen der Mus-keln und Gelenke wie\nBandscheibenschäden,Gelenkentzündungen(Arthritis), Wirbelsäulen-syndrome oder Knie-und Hüftprobleme, \nnErkrankungen der Atemwege\nnFunktionelle Schmerz -zustände z.B. bei Kopf-schmerzen, Gesichts-\nneuralgien oder Ischias-schmerz,\nnNervenerkrankungen wie\nErschöpfung und Schlaf-störungen, Lähmungenoder Drehschwindel,\nnErkrankungen des Magendarmtraktswie Reizdarm,\nnAllergien .Schmerz, nein danke – Akupunktur hilft weiterden Meridianen – zirkulierende\nQi nicht richtig, bedeutet diesnach der taoistischen Lehre: Wirwerden krank. \nAnders als unsere westliche\nAuffassung, die Krankheitssymp-tome auf messbare Ursache wieetwa einen zu hohen oder zuniedrigen Blutdruck zurückführt,betrachtet die Chinesische Medi-Bei der\nAkupunktur\nwerden mit\nfeinen Nadeln\nbestimmte\nPunkte auf den\nEnergiebahnen\ndes Körpers\nangeregt.zin Krankheit als ein Phänomen\ngestörter Energien: Unregelmä-ßigkeiten im Qi-Fluss wie ein zuschnell, zu träge, zu heftig odergar stockend fließendes Qi ma-chen uns krank und nur eine Nor-malisierung diese Energiestromskann unsere Gesundheit wieder-herstellen. \nDie Selbstheilungskräfte \nwerden gefördertDie hauchdünnen Edelstahlna-\ndeln kommen nun zum Einsatz:Nie setzt sie der Akupunkteur be-liebig, sondern stets an bestimm-ten, auf den Meridianen liegen-den Akupunkturpunkten, von denen es rund 400 gibt. Jeder von ihnen steht mit bestimmten Be-reichen des Körpers in Verbin-dung und beeinflusst dessenFunktion. Die Stimulation derPunkte wirkt direkt auf das Qi: Siebringt es in Bewegung oder beru-higt es – wir spüren dies sofort amDe-Qi-Gefühl, einem „Anfluten“der Energie, das sich dumpf- ziehend bemerkbar macht. Da derNadelreiz eine Antwort, also einenReflex im Organismus hervorruft,gehört die  Akupunktur zu den so-genannten Reflextherapien. \nZahllose Studien belegen, dass\ndie chinesischen Nadeln wirken –wie ist aus wissenschaftlicher\nSicht jedoch noch unklar. Fest stehtnur, dass der Nadelreiz die Pro-duktion körpereigener Schmerz-hemmer, der Endorphine, steigertund  zudem stark durchblutungs -för dernd wirkt – auch dies trägtzur Schmerzlinderung bei. Nebender klassischen Körperakupunkturgibt es noch weitere Varianten,etwa die Ohr- und die Schädelaku-punktur, die Laser- und die Elek-troakupunktur sowie die Aku-pressur, bei der nicht mit Nadeln,sondern mit den Fingern Druckauf die Akupunkturpunkte ausge-übt wird. Lesen Sie in unserer\nnächsten Ausgabe weiter zu denGrundlagen der Chinesischen Me-dizin über Pflanzenheilkunde.\nnAkupunktur\nSanfte Stiche \nfür die Gesundheit\nSie nimmt bei uns im Westen längst einen festen Platz in der\nBehandlung unterschiedlichster Beschwerden ein: die Akupunktur.Speziell in der Schmerztherapie sowie bei Erkrankungen des Rückensund der Gelenke erzielt die alte chinesische Heilmethode – auch alsErgänzung schulmedizinischer Methoden – ausgezeichnete Erfolge.Und das fast ohne Nebenwirkungen!\nWird dieser Nerv eingeengt,\nkommt es zu Nervenleitungsstö-rungen. Besonders in der Schwan-gerschaft gerät der Medianusnervdurch hormonell bedingte Flüssig-keitsansammlungen im Gewebehäufig  unter Druck. Die Folge sindEmpfindungsstörungen wie Krib-beln, Taubheitsgefühl oder das Ein-schlafen der betroffenen Hand. \n„Nach der Geburt des Kindes\nbilden sich diese Symptome in derRegel zurück!“, erklärt der Arzt.Bei einer Verschlechterung müs-se jedoch ein operativer Eingrifferfolgen, um eine Dauerschädi-gung des Nervs zu verhindern. Im schlimmsten Fall könntensonst die Gefühlsstörungen blei-ben und Anja S. künftig wenigerkraftvoll zupacken.\nAkupunktur entlastet den Nerv\nDas Karpaltunnelsyndrom tritt\nmeist zwischen dem 44sten und60sten Lebensjahr auf, bei Frauenkommt es häufiger vor als beiMännern. Die Ursachen sind viel-fältig: Hormonelle Veränderungen,Gewichtszunahme, Stoffwechsel-störungen, Arthrosen, rheumati-sche Veränderungen im Handge-lenk oder verdickte Sehnenschei-den können die Erkrankung be-günstigen (s. auch Kasten). \nDie Diagnose erfolgt durch eine\nMessung der Nervenleitgeschwin-digkeit. Ist diese zu gering, wird derArzt dem Patienten zunächst einespezielle Schiene für die Nacht undStützverbände empfehlen. Bessernsich die Beschwerden dadurchnicht, ist ein ambulanter Eingriffnötig, bei dem die Nervenkom-pression beseitigt wird. \nAnja S. entschied aufgrund ih-\nrer Schwangerschaft für einen be-hutsamen Weg, der auch ihr Kindnicht gefährdet: Ein erfahrenerAkupunkteur nadelte die 34-Jäh-rige an Hand- und Ohrpunkten.Schon nach der zweiten Behand-lung gingen die Schwellungenund mit ihr die übrigen Be-schwerden zurück.  \nnDurch eine Gewebeschwellung oder eineangeborene anatomische Enge wird derMedianusnerv im Karpaltunnel gequetscht.Beide Hände können betroffen sein, häufi-ger jedoch die (rechte) Arbeitshand. Fol-gende Ursachen kommen häufig vor:\nnzu enger Karpalkanal,\nnBelastung durch manuelle Arbeit,\nnhormonelle Veränderungen in Schwan-gerschaft oder Wechseljahren,nNierenschädigungen,\nnHandgelenks- oder Unterarmfrakturenund Narbenbildungen,\nnDiabetes mellitus,\nnSehnenscheidenentzündung der Finger-beuger oder verlängertes Muskelprofilder langen Fingerbeugemuskeln,\nnSchilddrüsenunterfunktion\n(Hypothyreose),\nnChronische Polyarthritis.\nGartenarbeit ist\nmit einemKarpaltunnel -syndrom häufigschmerzhaft undschwer zu be -wältigen.\n7 Akupunktur magazin 2. Quartal 2011Karpaltunnelsyndrom\nWenn es in den Händen kribbelt und die Finger sich pelzig anfühlen, kann\nein Karpaltunnelsyndrom der Grund sein, die Einengung eines Nervs imHandgelenk. Die Störung tritt häufig auf und ist einfach zu diagnostizieren.Ein frühzeitiger Behandlungsbeginn ist allerdings wichtig, damit der Nervnicht dauerhaft geschädigt wird. Auch die Akupunktur kann hier helfen unddie Symptome sanft und anhaltend lindern.Karpaltunnelsyndrom\nDer Schmerz \nliegt auf der Hand\nNerv unter Druck – das KarpaltunnelsyndromAnja S. freut sich sehr\nauf ihr Baby. Die 34-Jährige ist im sechstenMonat schwanger und\nhatte bisher kaum Beschwerden.Nur dieses seltsame Gefühl in bei-den Händen kannte die Friseurinaus Würzburg früher nicht: Be-sonders morgens sind ihre Händejetzt oft eingeschlafen, geschwol-len und schmerzhaft. Bes orgt\nsucht Anja S. deshalb ihren Haus-arzt auf, der sie jedoch erst einmal\nberuhigt.\nHinter den Problemen von\nAnja S. steckt ein Karpaltunnel -syndrom, eine zunächst harm -lose Einengung des Medianus-nervs. Dieser verläuft zusammenmit den Sehnen der Finger -beugemus kulatur durch den so-genannten Karpaltunnel, denHandwurzelkanal an der  Innen -seite der Hand. 8Die letzte Seite\nAkupunktur magazin 2. Quartal 2011HERAUSGEBER: Deutsche Ärzte -\ngesellschaft für  Akupunktur e.V.DÄGfA, München, www.daegfa.deVERLAG: publi med Medizin und\nMedien GmbH, Paul-Heyse-Str. 28, 80336 München, Tel. 089/51 61 61 71,  Fax 089/51 61 61 99,akumag@publimed.de\nnRedaktion: Sarah Monz, Fachärztin\nfür Anästhesiologie (ver antwortlich),Christine Preiherr (Text), Dr. Uwe Siedentopp (Rezept)\nnLayout: dm druckmedien gmbh,\nMünchen\nnProjektleitung: Dagmar Loy, \nTel. 089/51 61 61 79 \nHERSTELLUNG: dm druckmedien\ngmbh, Münchendm@druckmedien.de\nKONZEPT: Schreiber & Partner  \nVerlagsberatung, München schreiber@verlagsberatung.de\nErscheinungsweise: quartalsweise\n© Copyright: publi med für sämt liche\nBeiträge. Für unverlangt eingesandteManuskripte und Fotos wird keine  Haf -tung über nommen. Nachdruck, Auf-\nnahme in Online-Dienste oder sons tigeInternetangebote sowie Vervielfälti-gung auf Datenträger nur mit vorherigerschriftlicher  Zustimmung des Verlags.Hier informiert Sie Ihr ArztAkupunkturmagazinImpressum\nje 1 große gelbe, rote und\ngrüne Paprika2 mittelgroße Zwiebeln½Knoblauchzehe \n2 EL Olivenöl50 ml Weißwein10 ml Balsamico100 g Champignons½TL Zitronensaft\n50 g schwarze Oliven60 g SchafskäseMeersalz, gem. Pfeffer1 Msp. CayennepfefferBasilikum, glatte PetersilieFein geschnittene Zwiebel mit dem zerdrückten\nKnoblauch in  Olivenöl andünsten. Paprika würfelnund hinzufügen. Den Weißwein dazugeben unddas Gemüse leicht dünsten. Anschließend mitSalz, Pfeffer, Cayennepfeffer und dem Balsamicowürzen und abkühlen lassen.Die Champignons vorsichtig putzen, in dünneScheiben schneiden, mit Zitronensaft beträufelnund vorsichtig mit Salz und Pfeffer würzen. Die ge-hackte  Petersilie und das Basilikum mit den Pilzenmischen und zu den Paprikawürfeln geben. Abschließend den gewürfelten Schafskäse in den Salat streuen und mit Oliven garnieren. \nPaprikasalat mit Schafskäse  Rezept für 4 PortionenAls „spanischen Pfeffer“ brachten\nEroberer die südamerikanische\nPaprika zu uns. Damals war sie kleinund höllisch scharf und wurde nur alsGewürz verwendet. Durch Züchtungwandelte sie sich im 20. Jahrhundertzur milden, großen Gemüsepaprika,die es in grün, gelb und rot gibt. Botanisch gesehen ist Paprika ein\nNachschattengewächs. Sie enthält vielVitamin C und Betakarotin, ist appetit -anregend und verdauungsfördernd,dank ihrem Alkaloid Capsaicin, das sichin den weißen Häuten im Inneren be-findet. Chinesen schätzen sie, weil sieBlut bewegt und das Yin stärkt.\nnZur Behandlung chronischer Erkran-\nkungen sind in der Regel 10–15 Aku-punkturbehandlungen sinnvoll. Jenach gesetzlicher bzw. privater Kran-kenkasse und nach Erkrankung wer-den die Kosten für die Behandlungübernommen. Ist dies nicht der Fall,wird Akupunktur als  individuelle Ge-sundheitsleistung (IGeL) vom Arzt pri-vat in Rechnung gestellt.\nnHäufig sind bei einer Therapie zu-sätzliche Maßnahmen der Chinesi-schen Medizin notwendig, z.B.  Chi -ne sische Diagnostik, Moxi bus tion,Chinesische Arzneikräu ter therapie,Ohrakupunktur oder  Hand akupunk -tur sowie zusätzliche  Behandlungs -techniken wie Tuina-Massage,Schröpfkopf-Therapie,  Osteo pathie. \nIhr Arzt wird Sie vor Behandlungsbe-ginn über zusätzlich entstehende Kos-ten informieren. Bevor diese Maßnah-men angewandt werden können,muss Ihr schrift liches Einverständnisvorliegen.\nDas sind böhmische\nDörfer für mich!“ Die-\nse ältere, aber noch heutegebräuchliche Redensartbesagt, dass man etwasnicht versteht: Es ist einemfremd wie ein Dorf irgend-wo in Böhmen. Der Aus-druck stammt aus der Zeitder Habsburger Donaumo-narchie, einem Vielvölker-staat, zu dem auch das Kö-nigreich Böhmen gehörteund in dem Deutsche,Österreicher, Ungarn undTschechen zusammenleb-ten. Trotz des multikultu-rellen Miteinanders warden hier ansässigen Deut-schen das zugehörige Böh-men offenbar fremd, fremd\ngenug jedenfalls, um dieRedensart zu prägen. \nDie Tschechen hingegen\nschweifen bis heuteviel weiter in dieFerne, um Nicht-verstehen zubekunden: Fürsie ist ein„spanischesDorf“ unbe-greiflich, nichtetwa ein bayeri-sches oder sächsi-sches. Briten wieder-um bemühen das vom Uni-ted Kindom doch recht ent-fernte Griechenland. Werhier „It’s Greek to me“ sagt,meint nichts zu verstehen,\ndoch können Englän-\nder mangelndenDurchblick auch als „dou-\nble Dutch“ bezeichnen, alsogleich „doppeltes Nieder-ländisch“. Und last but not\nleast – wie sagen es\nPolen und Slowa-\nken? Für Erstere\nist alles Un -\nverständliche\nschlicht „chi-\nnesisch“: „chi\nszzyzna“ heißt,\nich kapiere\nrein gar nichts.\nSlowaken schließ-\nlich greifen nicht nur\nnach fernen Gefilden, son-dern sogar nach fernenZeiten: Spricht jemand Un-verständliches, wirft ihmder Slowake vor, er rededaher wie ein „Hotten -tott“.\nn„Böhmische Dörfer“ – wie sagens die anderen?\nMal feurig, mal sanft, \nimmer köstlich: PaprikaKosten der Akupunktur \nEmpfehlungen der ärztlichen\nAkupunktur-Fachgesellschaften\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}