{"title": "Meditation in der Fastenzeit - mentale Unterstützung", "author": "Angelika", "url": "https://www.zenlounge.at/meditation-in-der-fastenzeit/", "hostname": "zenlounge.at", "description": "Meditieren bietet dir während der Fastenzeit oder einer Fastenkur eine mentale Unterstützung um stak zu bleiben. Denn mit einer Gewichtsreduktion, Entschlackung und einem angeregten Stoffwechsel hat der Körper einiges zu tun.", "sitename": "Zen Lounge Salzburg", "date": "2018-03-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Meditation in der Fastenzeit\nDie Fastenzeit ist eine Zeit, in der man – vor allem zur Vorbereitung auf das Osterfest von Aschermittwoch bis zur Osternacht, aber auch zwischendurch zur Entschlackung des Körpers und der Seele – zu sich kommt, den Fokus auf innere Werte legt und seinem Körper eine Pause in Sachen Verdauung gönnt. Wie passt das mit Meditation zusammen?\nHilft Meditieren beim Fasten?\nEine temporäre Fastenkur verlangt nicht nur dem Körper einiges ab, sondern auch dem Kopf: Tagelang nichts zu essen oder auf geliebte Nahrungsmittel wie zuckerhaltige oder fetthaltige Speisen zu verzichten, benötigt einen starken Willen. Jeder, der schon einmal eine Diät begonnen hat, kann ein Lied davon singen. Besonders in den ersten drei Tagen brauchst du sehr viel Disziplin, um nicht den eigenen Gelüsten nachzugeben.\nDurch Meditation kannst du Gedanken an Essen und Hungergefühle bewusster wahrnehmen und ihnen sehr viel effektiver und entspannter entgegentreten. Durch das Meditieren lenkst du dein Bewusstsein auf den Umgang mit den Gedanken, die dich vom Nahrungsentzug abbringen wollen.\nWarum du in der Fastenzeit meditieren solltest\nNicht nur der bewusste Umgang mit Hungergelüsten spricht für das Meditieren während einer Fastenkur. Auch die innere Einkehr, die mit dem Fasten einhergeht, wird dadurch verstärkt und unterstützt. Der Fokus liegt auf deinem Körper und den Emotionen, die der Nahrungsmittelentzug auslöst. Achtsamkeit, Yoga und Meditation bringen dich deinen Zielen – ob sie nun spiritueller oder gesundheitlicher Natur sind – näher. Dein Körper macht eine kurzzeitige Transformation durch, die dein Kopf begleiten muss. Ob du nun dein Gewicht reduzierst oder mit deinen tiefsten Emotionen konfrontiert wirst – eine begleitende Meditation bringt Körper und Seele in Einklang.\nDie Kombination macht´s\n[Natürlich funktioniert Fasten auch ohne spirituellen Hintergrund und ohne Meditationspraxis. Doch warum solltest du die Chance, die sich während einer Fastenkur bietet, nicht nutzen, um deinen Körper besser kennenzulernen, wahrzunehmen und bewusster zu machen? Der durch den Entzug von Nahrung initiierte körperliche Abbau von Giftstoffen und Zucker hat nicht nur körperliche Folgen – Gewichtsreduktion, Stoffwechselantrieb, Entschlackung -, sondern bewirkt auch eine mentale Veränderung und Wahrnehmung, da Körper und Seele untrennbar miteinander verbunden sind. Leute, die regelmäßig eine Fastenkur machen, berichten von Hochgefühlen, Energieschüben und einer großen Klarheit des Geistes. Es wäre schade, diese großartige Energie nicht in einer Meditationspraxis zu kanalisieren und bewusst zu einem ganzheitlichen spirituellen Erlebnis werden zu lassen.](https://www.zenlounge.at/wp-d102c-content/uploads/2018/03/sugar-cube-258116_640.jpg)\nPraktische Tipps für den Alltag während der Fastenzeit\nEs kann sehr hart sein, dem Körper für 40 Tage Süßigkeiten, Kuchen und andere leckere (aber leider auch schädliche) Nahrungsmittel zu enthalten. Momente der Lust auf Zucker werden unvermittelt kommen und deine Gedanken auf Essen lenken. Hier solltest du, bevor du womöglich zu Süßigkeiten greifst, kurz innehalten und dir deine Gedanken bewusst machen: Hast du tatsächlich Hunger oder sind das nur Gelüste? Bewusstheit bewirkt Klarheit und Willensstärke. Mach dir klar, dass Gelüste und Heißhunger nur von kurzer Dauer sind und so schnell verschwinden werden, wie sie gekommen sind.\nvita Zen Lounge in Salzburg\nEine gute Methode, eine Fastenkur mit Meditation, Yoga und Achtsamkeit zu verbinden, ist die\n[vita Zen Lounge in Salzburg >>](https://www.zenlounge.at/mitgliedschaften/) zu besuchen. Hier findest du Gleichgesinnte, die dich unterstützen werden.", "language": null, "image": "https://www.zenlounge.at/wp-d102c-content/uploads/2018/03/Meditation-in-der-Fastenzeit.jpg", "pagetype": "article", "links": ["https://www.zenlounge.at/", "https://www.zenlounge.at/", "https://www.zenlounge.at/zenlounge-salzburg/#zendo", "https://www.zenlounge.at/kursplan/", "https://www.zenlounge.at/zenlounge-salzburg/#preise", "https://www.zenlounge.at/zenlounge-salzburg/#team", "#", "https://www.zenlounge.at/zen-meditation/", "https://www.zenlounge.at/meditation-lernen/", "#", "https://www.zenlounge.at/soundcircle/", "https://www.zenlounge.at/zen-intensiv-abend/", "https://www.zenlounge.at/female-leadership-empowerment-weibliche-fuehrungsqualitaet-ausbauen/", "https://www.myvitashop.at/products/zen-meditation-1-tagesseminar", "#", "https://www.zenlounge.at/flow_and_breath/", "https://www.zenlounge.at/zen-fuer-firmen/", "https://www.zenlounge.at/blog/", "https://www.zenlounge.at/kursplan/", "?s=", "#", "https://www.zenlounge.at/wp-d102c-content/uploads/2018/03/Meditation-in-der-Fastenzeit.jpg", "https://www.zenlounge.at/category/blog/", "https://www.zenlounge.at/wp-d102c-content/uploads/2018/03/sugar-cube-258116_640.jpg", "https://www.zenlounge.at/mitgliedschaften/", "/impressum/", "/datenschutz/", "/AGB/", "#top"]}