{"title": "Was ist das Guillain-Barré-Syndrom?", "author": "Medizin Doc Redaktion", "url": "https://medizindoc.de/was-ist-das-guillain-barre-syndrom/", "hostname": "medizindoc.de", "description": "Das Guillain Barré Syndrom ist eine seltene und schwerwiegende Erkrankung, die die Nerven betrifft, und zwar hauptsächlich Gliedmaßen.", "sitename": "MedizinDoc - Tipps für mehr Gesundheit", "date": "2023-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Guillain-Barré-Syndrom (GBS) ist eine seltene neurologische Erkrankung, bei der das körpereigene Immunsystem fälschlicherweise einen Teil des peripheren Nervensystems angreift – ein Netzwerk von Nerven außerhalb von Gehirn und Rückenmark.\nDas Guillain-Barré-Syndrom kann von einem sehr milden Fall mit kurzzeitiger Schwäche bis hin zu einer fast verheerenden Lähmung reichen, bei der der Betroffene nicht mehr selbstständig atmen kann. Glücklicherweise erholen sich die meisten Menschen selbst von den schwersten Fällen des Guillain-Barré-Syndroms. Nach der Genesung bleibt bei einigen Menschen ein gewisser Grad an Schwäche bestehen.\nDas Guillain-Barré-Syndrom kann jeden treffen. Es kann in jedem Alter auftreten (obwohl es bei Erwachsenen und älteren Menschen häufiger vorkommt), und beide Geschlechter sind gleichermaßen anfällig für die Krankheit. Schätzungen zufolge erkrankt jedes Jahr etwa eine von 100.000 Personen am GBS.\nÜBERSICHT\n[1 Was verursacht das Guillain-Barré-Syndrom?](#Was_verursacht_das_Guillain-Barre-Syndrom) [2 Was sind die Symptome von GBS?](#Was_sind_die_Symptome_von_GBS) [3 Was passiert bei GBS?](#Was_passiert_bei_GBS) [4 Wie kommt es zu einer Nervenschädigung?](#Wie_kommt_es_zu_einer_Nervenschaedigung) [5 Welche Erkrankungen sind mit GBS verbunden?](#Welche_Erkrankungen_sind_mit_GBS_verbunden) [6 Wie wird das Guillain-Barré-Syndrom diagnostiziert?](#Wie_wird_das_Guillain-Barre-Syndrom_diagnostiziert) [7 Wie wird Guillain-Barré behandelt?](#Wie_wird_Guillain-Barre_behandelt) [8 Wie sind die langfristigen Aussichten für Menschen mit Guillain-Barré-Syndrom?](#Wie_sind_die_langfristigen_Aussichten_fuer_Menschen_mit_Guillain-Barre-Syndrom) [9 Quellen](#Quellen)\nWas verursacht das Guillain-Barré-Syndrom?\nDie genaue Ursache für das Guillain-Barré-Syndrom ist nicht bekannt. Die Forscher wissen nicht, warum manche Menschen betroffen sind und andere nicht. Die Krankheit ist weder ansteckend noch wird sie vererbt.\nWas man weiß, ist, dass das\n[Immunsystem](https://medizindoc.de/forschung-birkenpollen-schwaechen-auch-das-immunsystem-von-nicht-allergikern-und-aepfel-verstaerken-ekzeme/) der betroffenen Person beginnt, den Körper selbst anzugreifen. Man geht davon aus, dass dieser Angriff des Immunsystems zumindest in einigen Fällen zur Bekämpfung einer Infektion erfolgt und dass einige chemische Stoffe auf infizierenden Bakterien und Viren denen auf [Nervenzellen](https://medizindoc.de/hirnforschung-wie-neue-nervenzellen-im-gehirn-entstehen-und-wie-bakterien-ins-gehirn-eindringen/) ähneln, die ihrerseits ebenfalls Ziel des Angriffs werden.\nDa das körpereigene Immunsystem den Schaden anrichtet, wird das Nervenzellen als\n[Autoimmunerkrankung](https://medizindoc.de/studie-gibt-hinweise-autismus-spektrum-stoerungen-koennte-eine-autoimmunerkrankung-sein-genau-wie-multiple-sklerose/) bezeichnet („auto“ bedeutet „selbst“). Normalerweise setzt das Immunsystem Antikörper (Moleküle, die bei einer Immunreaktion gebildet werden) und spezielle weiße Blutkörperchen ein, um uns zu schützen, indem es infizierende Mikroorganismen (Bakterien und Viren) angreift. Beim Guillain-Barré-Syndrom greift das [Immunsystem](https://medizindoc.de/forschung-birkenpollen-schwaechen-auch-das-immunsystem-von-nicht-allergikern-und-aepfel-verstaerken-ekzeme/) jedoch fälschlicherweise die gesunden Nerven an.\nDie meisten Fälle beginnen einige Tage oder Wochen nach einer viralen Infektion der Atemwege oder des Magen-Darm-Trakts. Gelegentlich wird das Syndrom auch durch eine Operation ausgelöst. In seltenen Fällen können Impfungen das Risiko eines Guillain-Barré-Syndrom erhöhen. Kürzlich berichteten einige Länder weltweit über ein erhöhtes Auftreten von GBS nach einer\n[Infektion mit dem Zika-Virus](https://medizindoc.de/virusinfektion-folgen-des-angriffs-des-zika-virus-auf-gliazellen-im-nervensystem-des-gehirns/).\nWas sind die Symptome von GBS?\nOft treten zuerst unerklärliche Empfindungen auf, wie Kribbeln in den Füßen oder Händen oder sogar\n[Schmerzen](https://medizindoc.de/forschung-was-schmerzen-bei-rheumatoider-arthritis-lindert/) (vor allem bei Kindern), die oft in den Beinen oder im Rücken beginnen. Kinder zeigen auch Symptome wie Schwierigkeiten beim Gehen und weigern sich möglicherweise, zu gehen.\nDiese Empfindungen verschwinden in der Regel, bevor die größeren, längerfristigen Symptome auftreten. Schwäche auf beiden Seiten des Körpers ist das Hauptsymptom, das die meisten Menschen veranlasst, einen Arzt aufzusuchen.\nDie Schwäche kann sich zunächst als Schwierigkeiten beim Treppensteigen oder beim Gehen bemerkbar machen. Die Symptome betreffen häufig die Arme, die Atemmuskulatur und sogar das Gesicht, was auf eine weiter verbreitete Nervenschädigung hinweist. Gelegentlich beginnen die Symptome im Oberkörper und wandern hinunter in die Beine und Füße.\nDie meisten Menschen erreichen das höchste Stadium der Schwäche innerhalb der ersten zwei Wochen nach Auftreten der Symptome; in der dritten Woche sind 90 Prozent der Betroffenen am schwächsten.\nNeben der\n[Muskelschwäche](https://medizindoc.de/vitamin-d-mangel-erhoeht-das-risiko-fuer-muskelschwund-um-bis-zu-78-prozent-erhoehen/) können auch andere Symptome auftreten:\n- Schwierigkeiten mit den Augenmuskeln und dem Sehen\n[Schwierigkeiten beim Schlucken](https://medizindoc.de/was-ist-phagophobie-und-wie-kann-man-sie-ueberwinden-ursachen-symptome-diagnose-und-behandlung/), Sprechen oder Kauen\n- Stechende oder stechende Empfindungen in den Händen und Füßen\n[Schmerzen](https://medizindoc.de/gebaermutterentfernung-gespraeche-koennen-die-verschreibung-von-schmerzmitteln-nach-einer-hysterektomie-reduzieren/), die vor allem nachts stark sein können\n- Koordinationsprobleme und Unbeständigkeit\n- Abnormaler Herzschlag/-rate oder\n[Blutdruck](https://medizindoc.de/studie-pilates-verbessert-den-blutdruck-bei-jungen-adipoesen-frauen/)\n- Probleme mit der Verdauung und/oder der Kontrolle der Blase.\nDiese Symptome können über einen Zeitraum von Stunden, Tagen oder Wochen an Intensität zunehmen, bis bestimmte Muskeln überhaupt nicht mehr benutzt werden können und der Betroffene in schweren Fällen fast vollständig gelähmt ist. In diesen Fällen ist die Störung lebensbedrohlich – sie kann die Atmung und manchmal auch den\n[Blutdruck](https://medizindoc.de/hypotonie-blutdruck-zu-niedrig-was-tun/) oder die [Herzfrequenz](https://medizindoc.de/studie-wirkung-von-omega-3-fettsaeuren-auf-die-herzfrequenz-2/) beeinträchtigen.\nWas passiert bei GBS?\nViele der Nerven im Körper sind wie Haushaltsdrähte. Es gibt einen zentralen leitenden Kern in den Nerven, das Axon, das ein elektrisches Signal weiterleitet. Das Axon (eine Verlängerung einer Nervenzelle) ist von einer isolierenden Hülle, dem Myelin, umgeben. Die Myelinscheide, die das Axon umgibt, beschleunigt die Übertragung von Nervensignalen und ermöglicht die Übertragung von Signalen über große Entfernungen.\nWenn wir uns zum Beispiel bewegen, wird ein elektrisches Signal vom Gehirn durch das Rückenmark zu den peripheren Nerven entlang der Muskeln in den Beinen, Armen und anderswo geleitet, den sogenannten motorischen Nerven. In den meisten Fällen von GBS schädigt das Immunsystem die Myelinscheide, die die Axone vieler peripherer Nerven umgibt; es kann aber auch die Axone selbst schädigen. Infolgedessen können die Nerven die Signale nicht mehr effizient übertragen und die Muskeln verlieren ihre Fähigkeit, auf die Befehle des Gehirns zu reagieren. Dies führt zu Schwäche.\nDie beim Guillain-Barré-Syndrom auftretende Schwäche tritt in der Regel schnell auf und verschlimmert sich über Stunden oder Tage. Die Symptome sind in der Regel auf beiden Seiten des Körpers gleich stark ausgeprägt (symmetrisch genannt). Neben den schwachen Gliedmaßen können auch die Muskeln, die die Atmung kontrollieren, so geschwächt sein, dass die Person an eine Maschine angeschlossen werden muss, um die Atmung zu unterstützen.\nDa die Nerven beim Guillain-Barré-Syndrom geschädigt sind, kann das Gehirn abnormale sensorische Signale vom Rest des Körpers empfangen. Dies führt zu unerklärlichen, spontanen Empfindungen, den so genannten Parästhesien, die als Kribbeln, Krabbeln von Insekten unter der Haut (so genannte Ameisenlaufen) und Schmerzen empfunden werden können. Es können tiefe Muskelschmerzen im Rücken und/oder in den Beinen auftreten.\nWie kommt es zu einer Nervenschädigung?\nZur Erklärung der Entstehung des Guillain-Barré-Syndroms wurden verschiedene Ideen vorgeschlagen. Eine dieser Erklärungen ist die Theorie der „molekularen Mimikry/des unschuldigen Zuschauers“. Nach dieser Erklärung sind die Moleküle einiger Nerven den Molekülen einiger Mikroorganismen sehr ähnlich oder ahmen sie nach. Wenn diese Mikroben jemanden infizieren, werden sie vom Immunsystem korrekt angegriffen. Und wenn die Mikrobe und das Myelin ähnlich aussehen, macht das Immunsystem einen Fehler und greift das Myelin an.\nVerschiedene Mechanismen können erklären, wie das Konzept der molekularen Mimikry funktionieren könnte. Wenn dem Guillain-Barré-Syndrom eine virale oder bakterielle Infektion vorausgeht, ist es möglich, dass der Infektionserreger die chemische Struktur einiger Nerven verändert hat. Das Immunsystem behandelt diese Nerven als Fremdkörper und greift sie fälschlicherweise an.\nEs ist auch möglich, dass das Virus dazu führt, dass das Immunsystem selbst weniger differenziert ist und seine eigenen Nerven nicht mehr erkennt. Einige Teile des Immunsystems – spezielle weiße Blutkörperchen namens Lymphozyten und Makrophagen – betrachten Myelin als Fremdkörper und greifen es an. Spezialisierte weiße Blutkörperchen, so genannte T-Lymphozyten (aus der Thymusdrüse), arbeiten mit B-Lymphozyten (die aus dem Knochenmark stammen) zusammen, um Antikörper gegen das eigene Myelin zu produzieren und es zu schädigen.\nBei einigen Formen des Guillain-Barré-Syndrom greifen die Antikörper, die der Betroffene zur Bekämpfung einer bakteriellen Infektion mit Campylobacter jejuni gebildet hat, die Axone der motorischen Nerven an. Dies führt zu einer akuten motorischen axonalen Neuropathie, einer Variante des GBS, die mit akuten Lähmungen und einem Verlust der Reflexe ohne sensorische Ausfälle einhergeht. Campylobacter-Infektionen können durch den Verzehr kontaminierter Lebensmittel oder durch andere Expositionen verursacht werden. Der Körper der infizierten Person bildet dann Antikörper gegen Campylobacter.\nEinige Campylobacter-Moleküle ähneln den Molekülen in den Nervenachsen des Betroffenen. Wenn die Antikörper des Betroffenen die Campylobacter-Bakterien bekämpfen, greifen sie also auch die ähnlich aussehenden Axone an. Dadurch wird die Nervenleitung verlangsamt und es kommt zu Lähmungen. Wissenschaftler untersuchen verschiedene GBS-Subtypen, um herauszufinden, warum das Immunsystem bei diesem Syndrom und anderen Autoimmunkrankheiten abnormal reagiert.\nWelche Erkrankungen sind mit GBS verbunden?\nDas Guillain-Barré-Syndrom ist eine von mehreren Erkrankungen, bei denen eine Schwäche aufgrund einer durch das Immunsystem verursachten Schädigung der peripheren Nerven auftritt. Während das Guillain-Barré-Syndrom schnell über Tage bis Wochen auftritt und sich die Person in der Regel erholt, entwickeln sich andere Erkrankungen langsam und können andauern oder wiederkehren.\nDie am häufigsten auftretende Form von GBS ist die akute inflammatorische demyelinisierende\n[Polyneuropathie](https://medizindoc.de/was-ist-eine-periphere-neuropathie/) (AIDP). Bei der AIDP schädigt die Immunreaktion die Myelinschicht und stört die Übertragung von Nervensignalen. Bei zwei anderen Formen des Guillain-Barré-Syndroms, der akuten motorischen axonalen Neuropathie (AMAN) und der akuten motorisch-sensorischen axonalen Neuropathie (AMSAN), werden die Axone selbst durch die Immunreaktion geschädigt.\nDas Miller-Fisher-Syndrom ist eine seltene, erworbene Nervenkrankheit, die eine Variante des Guillain-Barré-Syndroms ist. Es ist gekennzeichnet durch eine abnorme Muskelkoordination mit Gleichgewichtsstörungen und ungeschicktem Gang, Schwäche oder Lähmung der Augenmuskeln und Fehlen der Sehnenreflexe. Wie beim Guillain-Barré-Syndrom können die Symptome auf eine\n[Viruserkrankung](https://medizindoc.de/west-nil-virus-loest-eine-hirnentzuendung-aus-indem-es-den-proteinabbau-hemmt/) folgen. Weitere Symptome sind allgemeine [Muskelschwäche](https://medizindoc.de/studie-muskeln-und-mitochondrien-staerken-mit-urolithin-a/) und Atemstillstand. Die meisten Personen mit Miller-Fisher-Syndrom haben einen einzigartigen Antikörper, der die Erkrankung charakterisiert.\nZu den verwandten peripheren Nervenerkrankungen mit langsamem Beginn und anhaltenden oder wiederkehrenden Symptomen gehören die chronisch entzündliche demyelinisierende Polyneuropathie (CIDP) und die multifokale motorische Neuropathie. Die CIDP zeichnet sich durch Schwäche aus, die über Jahre hinweg wiederholt auftreten kann. Bei der multifokalen motorischen Neuropathie sind typischerweise viele verschiedene Muskeln in einem kleinen Teil einer Gliedmaße oder mehrerer Gliedmaßen betroffen. In der Regel sind die Symptome auf einer Seite des Körpers stärker ausgeprägt.\nWie wird das Guillain-Barré-Syndrom diagnostiziert?\nDie ersten Anzeichen und Symptome des Guillain-Barré-Syndrom sind vielfältig, und es gibt mehrere Erkrankungen mit ähnlichen Symptomen. Daher kann es für Ärzte schwierig sein, GBS im Frühstadium zu diagnostizieren.\nDie Ärzte achten darauf, ob die Symptome auf beiden Seiten des Körpers auftreten (ein typischer Befund beim Guillain-Barré-Syndrom) und wie schnell die Symptome auftreten (bei anderen Erkrankungen kann sich die Muskelschwäche über Monate und nicht über Tage oder Wochen hinziehen). Beim GBS sind die tiefen Sehnenreflexe in den Beinen, wie z. B. Knierucke, in der Regel verloren.\nAuch in den Armen können die Reflexe ausbleiben. Da sich die Signale entlang des Nervs nur langsam ausbreiten, kann ein Test der Nervenleitgeschwindigkeit (NCV), der die Fähigkeit des Nervs, ein Signal zu senden, misst, Anhaltspunkte für die Diagnose liefern. Bei Menschen mit GBS ist der Liquor, der das Rückenmark und das Gehirn umspült, verändert.\nForscher haben festgestellt, dass die Flüssigkeit mehr Proteine als üblich enthält, aber nur sehr wenige Immunzellen (gemessen an den weißen Blutkörperchen). Daher kann der Arzt eine Lumbalpunktion vornehmen, um eine Probe der Rückenmarksflüssigkeit zu entnehmen und zu analysieren. Bei diesem Verfahren wird eine Nadel in den unteren Rücken der Person eingeführt und eine kleine Menge Liquor aus dem Rückenmark entnommen. Dieses Verfahren ist in der Regel sicher, und es treten nur selten Komplikationen auf.\nZu den wichtigsten Befunden gehören:\n- Erst kürzlich aufgetretene, innerhalb von Tagen bis höchstens vier Wochen auftretende symmetrische Schwäche, die gewöhnlich in den Beinen beginnt\n- Abnormale Empfindungen wie Schmerzen, Taubheit und Kribbeln in den Füßen, die mit einer Schwäche einhergehen oder sogar davor auftreten\n- Fehlende oder verringerte tiefe Sehnenreflexe in schwachen Gliedmaßen\n- Erhöhte Liquoreiweißwerte ohne erhöhte Zellzahl, die sich erst 10 Tage nach Beginn der Symptome entwickeln können.\n- Abnormale Befunde der Nervenleitgeschwindigkeit, wie z. B. eine langsame Signalleitung\n- Manchmal auch eine kürzlich aufgetretene Virusinfektion oder eine Durchfallerkrankung.\nWie wird Guillain-Barré behandelt?\nEs gibt keine bekannte Heilung für das Guillain-Barré-Syndrom. Einige Therapien können jedoch den Schweregrad der Krankheit lindern und die Genesungszeit verkürzen. Es gibt auch mehrere Möglichkeiten zur Behandlung der Komplikationen der Krankheit.\nWegen möglicher Komplikationen der Muskelschwäche, Problemen, die jede gelähmte Person betreffen können (z. B. Lungenentzündung oder Wundliegen), und der Notwendigkeit hochentwickelter medizinischer Geräte werden Personen mit Guillain-Barré-Syndrom in der Regel auf der Intensivstation eines Krankenhauses aufgenommen und behandelt.\nAkutversorgung\nDerzeit gibt es zwei gängige Behandlungen zur Unterbrechung immunbedingter Nervenschäden. Die eine ist der Plasmaaustausch (PE, auch Plasmapherese genannt), die andere die hochdosierte Immunglobulintherapie (IVIg). Beide Behandlungen sind gleichermaßen wirksam, wenn sie innerhalb von zwei Wochen nach Auftreten der GBS-Symptome begonnen werden, aber Immunglobulin ist einfacher zu verabreichen. Die Anwendung beider Behandlungen bei ein und derselben Person hat keinen nachgewiesenen Nutzen.\nBeim Plasmaaustausch wird ein Kunststoffschlauch, ein so genannter Katheter, in die Venen der Person eingeführt, durch den etwas Blut entnommen wird. Die Blutzellen aus dem flüssigen Teil des Blutes (Plasma) werden extrahiert und der Person wieder zugeführt. Diese Technik scheint die Schwere und Dauer des Guillain-Barré-Anfalls zu verringern. Das Plasma enthält Antikörper, und durch die PE wird ein Teil des Plasmas entfernt; möglicherweise wirkt die PE, indem sie die schädlichen Antikörper, die die Nerven geschädigt haben, entfernt.\nImmunglobuline sind Proteine, die das Immunsystem auf natürliche Weise herstellt, um Infektionserreger zu bekämpfen. Die IVIg-Therapie umfasst intravenöse Injektionen dieser Immunglobuline. Die Immunglobuline werden aus einem Pool von Tausenden von normalen Spendern entwickelt. Die Verabreichung von IVIg an Menschen mit GBS kann zu einer Abschwächung des Immunangriffs auf das Nervensystem führen.\nDas IVIg kann auch die Genesungszeit verkürzen. Die Forscher gehen davon aus, dass diese Behandlung auch die Menge oder Wirksamkeit der Antikörper senkt, die die Nerven angreifen, indem sie sie mit unspezifischen Antikörpern „verdünnt“ und Antikörper bereitstellt, die an die schädlichen Antikörper binden und sie außer Gefecht setzen.\nDas Miller-Fisher-Syndrom wird auch mit Plasmapherese und IVIg behandelt.\nEntzündungshemmende Steroidhormone, so genannte Kortikosteroide, wurden ebenfalls versucht, um den Schweregrad des Guillain-Barré-Syndroms zu verringern. Kontrollierte klinische Studien haben jedoch gezeigt, dass diese Behandlung nicht wirksam ist.\nEine unterstützende Behandlung ist sehr wichtig, um die zahlreichen Komplikationen der Lähmung zu behandeln, während sich der Körper erholt und die geschädigten Nerven zu heilen beginnen. Bei GBS kann es zu einem Atemstillstand kommen, daher sollte die Atmung der Betroffenen zunächst genau überwacht werden. Manchmal wird ein mechanisches Beatmungsgerät eingesetzt, um die Atmung zu unterstützen oder zu kontrollieren.\nAuch das autonome Nervensystem (das die Funktionen der inneren Organe und einiger Muskeln im Körper steuert) kann gestört sein, was zu Veränderungen der Herzfrequenz, des Blutdrucks, des Toilettengangs oder des Schwitzens führt. Daher sollte der Betroffene an einen Herzmonitor oder an ein Gerät angeschlossen werden, das die Körperfunktionen misst und verfolgt. Gelegentlich können GBS-bedingte Nervenschäden zu Schwierigkeiten bei der Handhabung von Sekreten in Mund und Rachen führen. Zusätzlich zum Ersticken und/oder Sabbern können Sekrete in die Atemwege gelangen und eine Lungenentzündung verursachen.\nRehabilitative Pflege\nSobald sich der Zustand der Patienten verbessert, werden sie in der Regel vom Akutkrankenhaus in eine Rehabilitationseinrichtung verlegt. Hier können sie wieder zu Kräften kommen, eine physische Rehabilitation und andere Therapien erhalten, um die Aktivitäten des täglichen Lebens wieder aufzunehmen und sich darauf vorzubereiten, in ihr Leben vor der Krankheit zurückzukehren.\nKomplikationen bei GBS können mehrere Teile des Körpers betreffen. Schon vor Beginn der Genesung können Pflegekräfte verschiedene Methoden anwenden, um Komplikationen zu verhindern oder zu behandeln. So kann ein Therapeut angewiesen werden, die Gliedmaßen des Betroffenen manuell zu bewegen und zu positionieren, um die Muskeln flexibel zu halten und Muskelverkürzungen zu verhindern. Injektionen von Blutverdünnern können dazu beitragen, dass sich in den Beinvenen keine gefährlichen Blutgerinnsel bilden.\nEs können auch aufblasbare Manschetten um die Beine gelegt werden, um eine intermittierende Kompression zu erreichen. Alle oder eine dieser Methoden tragen dazu bei, einen Blutstau und eine Verschlammung (Ansammlung roter Blutkörperchen in den Venen, die zu einem verminderten Blutfluss führen kann) in den Beinvenen zu verhindern. Die Muskelkraft kehrt möglicherweise nicht gleichmäßig zurück; einige Muskeln, die schneller stärker werden, können dazu neigen, eine Funktion zu übernehmen, die normalerweise von schwächeren Muskeln ausgeführt wird – die so genannte Substitution. Der Therapeut sollte spezifische Übungen auswählen, um die Kraft der schwächeren Muskeln zu verbessern, damit ihre ursprüngliche Funktion wiederhergestellt werden kann.\nDie Beschäftigungs- und Berufstherapie hilft den Betroffenen, neue Wege zu finden, um alltägliche Funktionen zu bewältigen, die durch die Krankheit beeinträchtigt sein können, sowie die Anforderungen am Arbeitsplatz und den Bedarf an Hilfsmitteln und anderen adaptiven Geräten und Technologien zu berücksichtigen.\nWie sind die langfristigen Aussichten für Menschen mit Guillain-Barré-Syndrom?\nDas Guillain-Barré-Syndrom kann eine verheerende Krankheit sein, weil es plötzlich und schnell und unerwartet zu Schwäche und in der Regel zu Lähmungen führt.\nGlücklicherweise erholen sich 70 % der Menschen mit GBS schließlich vollständig. Bei sorgfältiger Intensivpflege und erfolgreicher Behandlung von Infektionen, autonomen Funktionsstörungen und anderen medizinischen Komplikationen überleben in der Regel sogar die Betroffenen mit Atemstillstand.\nIn der Regel tritt der Punkt der größten Schwäche einige Tage bis höchstens 4 Wochen nach Auftreten der ersten Symptome auf. Die Symptome stabilisieren sich dann auf diesem Niveau über einen Zeitraum von Tagen, Wochen oder manchmal auch Monaten. Die Erholung kann jedoch langsam oder unvollständig sein. Die Genesungszeit kann nur wenige Wochen bis hin zu einigen Jahren betragen. Einige Betroffene berichten auch noch nach 2 Jahren über anhaltende Verbesserungen.\nEtwa 30 Prozent der Guillain-Barré-Patienten haben nach 3 Jahren noch eine Restschwäche. Bei etwa 3 % der Betroffenen kann es viele Jahre nach dem ersten Anfall zu einem Rückfall der Muskelschwäche und des Kribbelns kommen. Bei etwa 15 Prozent der Betroffenen bleibt die Schwäche langfristig bestehen; einige benötigen dauerhaft eine Gehhilfe, einen Rollstuhl oder eine Knöchelstütze. Die Muskelkraft kehrt möglicherweise nicht gleichmäßig zurück.\nAnhaltende\n[Müdigkeit](https://medizindoc.de/forscher-untersuchen-wirkung-von-vitamin-d-auf-starke-muedigkeit/), Schmerzen und andere unangenehme Empfindungen können manchmal lästig sein. Die Müdigkeit lässt sich am besten in den Griff bekommen, indem man die Aktivitäten zeitlich staffelt und für Ruhepausen sorgt, wenn die Müdigkeit einsetzt. Menschen mit Guillain-Barré-Syndrom haben nicht nur mit körperlichen Schwierigkeiten zu kämpfen, sondern auch mit emotional schmerzhaften Phasen.\nFür die Betroffenen ist es oft äußerst schwierig, sich an die plötzliche Lähmung und die Abhängigkeit von der Hilfe anderer bei alltäglichen Aktivitäten zu gewöhnen. Manchmal brauchen die Betroffenen psychologische Beratung, um sich anzupassen. Selbsthilfegruppen können oft die emotionale Belastung lindern und wertvolle Informationen liefern.\nQuellen\n[Guillain Barre syndrome, MedlinePlus, 2022](https://medlineplus.gov/guillainbarresyndrome.html)\nDieser Beitrag beschäftigt sich mit einem medizinischen Thema, einem Gesundheitsthema oder einem oder mehreren Krankheitsbildern. Dieser Artikel dient nicht der Selbst-Diagnose und ersetzt auch keine Diagnose durch einen Arzt oder Facharzt. Bitte lesen und beachten Sie hier auch den Hinweis zu\n[Gesundheitsthemen](https://medizindoc.de/impressum/#hinweis)!\nddp", "language": null, "image": "https://medizindoc.de/wp-content/uploads/2023/04/fig-10-04-2023_12-25-12.jpg", "pagetype": "article", "links": ["https://medizindoc.de", "#", "https://medizindoc.de/news/", "https://medizindoc.de/gesundheitstipps/", "https://medizindoc.de/gesunde-ernaehrung/", "https://medizindoc.de/krankheiten", "https://medizindoc.de/ueber-medizindoc/", "https://medizindoc.de/forschungseinrichtungen/", "https://medizindoc.de/aktuelle-medizindoc-veranstaltungstermine/", "https://medizindoc.de/redaktionelle-standards/", "https://medizindoc.de/redaktionsprozess-journalistische-grundsaetze/", "https://medizindoc.de/medizindoc-newsletter/", "https://medizindoc.de/gender-hinweis/", "https://medizindoc.de/kontakt/", "https://medizindoc.de/impressum/", "#", "https://medizindoc.de/seltene-erkrankungen/", "https://medizindoc.de/author/ddp-medizin-doc-redaktion/", "#Was_verursacht_das_Guillain-Barre-Syndrom", "#Was_sind_die_Symptome_von_GBS", "#Was_passiert_bei_GBS", "#Wie_kommt_es_zu_einer_Nervenschaedigung", "#Welche_Erkrankungen_sind_mit_GBS_verbunden", "#Wie_wird_das_Guillain-Barre-Syndrom_diagnostiziert", "#Wie_wird_Guillain-Barre_behandelt", "#Wie_sind_die_langfristigen_Aussichten_fuer_Menschen_mit_Guillain-Barre-Syndrom", "#Quellen", "https://medizindoc.de/forschung-birkenpollen-schwaechen-auch-das-immunsystem-von-nicht-allergikern-und-aepfel-verstaerken-ekzeme/", "https://medizindoc.de/hirnforschung-wie-neue-nervenzellen-im-gehirn-entstehen-und-wie-bakterien-ins-gehirn-eindringen/", "https://medizindoc.de/studie-gibt-hinweise-autismus-spektrum-stoerungen-koennte-eine-autoimmunerkrankung-sein-genau-wie-multiple-sklerose/", "https://medizindoc.de/forschung-birkenpollen-schwaechen-auch-das-immunsystem-von-nicht-allergikern-und-aepfel-verstaerken-ekzeme/", "https://medizindoc.de/virusinfektion-folgen-des-angriffs-des-zika-virus-auf-gliazellen-im-nervensystem-des-gehirns/", "https://medizindoc.de/forschung-was-schmerzen-bei-rheumatoider-arthritis-lindert/", "https://medizindoc.de/vitamin-d-mangel-erhoeht-das-risiko-fuer-muskelschwund-um-bis-zu-78-prozent-erhoehen/", "https://medizindoc.de/was-ist-phagophobie-und-wie-kann-man-sie-ueberwinden-ursachen-symptome-diagnose-und-behandlung/", "https://medizindoc.de/gebaermutterentfernung-gespraeche-koennen-die-verschreibung-von-schmerzmitteln-nach-einer-hysterektomie-reduzieren/", "https://medizindoc.de/studie-pilates-verbessert-den-blutdruck-bei-jungen-adipoesen-frauen/", "https://medizindoc.de/hypotonie-blutdruck-zu-niedrig-was-tun/", "https://medizindoc.de/studie-wirkung-von-omega-3-fettsaeuren-auf-die-herzfrequenz-2/", "https://medizindoc.de/was-ist-eine-periphere-neuropathie/", "https://medizindoc.de/west-nil-virus-loest-eine-hirnentzuendung-aus-indem-es-den-proteinabbau-hemmt/", "https://medizindoc.de/studie-muskeln-und-mitochondrien-staerken-mit-urolithin-a/", "https://medizindoc.de/forscher-untersuchen-wirkung-von-vitamin-d-auf-starke-muedigkeit/", "https://medlineplus.gov/guillainbarresyndrome.html", "https://de.wikipedia.org/wiki/Guillain-Barr%C3%A9-Syndrom", "https://medizindoc.de/impressum/#hinweis", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F", "https://twitter.com/share?url=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F&text=Was%20ist%20das%20Guillain-Barr%C3%A9-Syndrom%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F%20Was%20ist%20das%20Guillain-Barr%C3%A9-Syndrom%3F", "https://telegram.me/share/url?url=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F&text=Was%20ist%20das%20Guillain-Barr%C3%A9-Syndrom%3F", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F", "mailto:?body=https%3A%2F%2Fmedizindoc.de%2Fwas-ist-das-guillain-barre-syndrom%2F&subject=Was%20ist%20das%20Guillain-Barr%C3%A9-Syndrom%3F", "https://medizindoc.de/feedback/", "https://medizindoc.de/medizindoc-newsletter/", "https://medizindoc.de/redaktionelle-standards/", "https://medizindoc.de/aktivierung-der-selbstheilungskraefte/", "https://medizindoc.de/aktivierung-der-selbstheilungskraefte/", "https://medizindoc.de/guillain-barre-syndrom-symptome-ursachen-diagnose-und-behandlung/", "https://medizindoc.de/lebensmittelvergiftung-was-tun-symptome-verlauf-hausmittel/", "https://medizindoc.de/wichtige-autoimmunkrankheiten/", "https://medizindoc.de/gastroparese-symptome-ursachen-diagnose-und-behandlung/", "https://medizindoc.de/laehmung-ursachen-und-behandlung/", "https://medizindoc.de/columbia-university-studie-zeigt-was-den-hunger-abschaltet-und-beim-abnehmen-hilft/", "https://medizindoc.de/columbia-university-studie-zeigt-was-den-hunger-abschaltet-und-beim-abnehmen-hilft/", "https://medizindoc.de/adipositas-eine-operation-zur-gewichtsreduktion-kann-schlaganfaelle-verhindern/", "https://medizindoc.de/adipositas-eine-operation-zur-gewichtsreduktion-kann-schlaganfaelle-verhindern/", "https://medizindoc.de/impressum/", "https://medizindoc.de/ueber-medizindoc/", "#"]}