{"title": "CURIA", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Verbundene Rechtssachen C‑410/08 bis C 412/08\nSwiss Caps AG\ngegen\nHauptzollamt Singen\n(Vorabentscheidungsersuchen des Finanzgerichts Baden-Württemberg)\n„Gemeinsamer Zolltarif – Kombinierte Nomenklatur – Tarifierung – Positionen 1515, 1517, 2106 und 3004 – Gelatinekapseln – Fisch, Weizenkeim- und Schwarzkümmelöl – Begriff der Verpackung“\nLeitsätze des Urteils\nGemeinsamer Zolltarif – Tarifpositionen – Nahrungsergänzungsmittel, die pflanzliches oder tierisches Öl und Vitamine enthalten und in Form von Kapseln dargestellt werden\n(Verordnung Nr. 2658/87 des Rates, Anhang I; Verordnungen Nrn. 3513/1992, 2388/2000 und 438/2007 der Kommission)\nDie Kombinierte Nomenklatur in Anhang I der Verordnung Nr. 2658/87 über die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif in der durch die Verordnung Nr. 2388/2000 geänderten Fassung ist dahin auszulegen, dass\n– Lebensmittelzubereitungen zur Nahrungsergänzung, die in Form von Gelatinekapseln dargereicht werden, die 600 mg kaltgepresstes konzentriertes Fischöl und 22,8 mg Vitamin E enthalten und deren Hülle aus 212,8 mg Gelatine, 77,7 mg Glycerol und 159,6 mg gereinigtem Wasser besteht,\n– Lebensmittelzubereitungen zur Nahrungsergänzung, die in Form von Gelatinekapseln dargereicht werden, die 580 mg Weizenkeimöl enthalten und deren Hülle aus 250 mg Stärkegranulat besteht,\n– Lebensmittelzubereitungen zur Nahrungsergänzung, die in Form von Gelatinekapseln dargereicht werden, die 500 mg kaltgepresstes Schwarzkümmelöl, 38,7 mg Sojaöl, 18,8 mg Vitamin E, 16 mg Butterfett, 10 mg Lecithin, 8,2 mg Wachs, 8 mg Calciumpantothenat, 0,2 mg Folsäure und 0,11 mg Biothin enthalten und deren Hülle aus 313,97 mg Gelatinesud (47,3 % Gelatine, 17,2 % Glycerin, 35,5 % Wasser), 4,3 mg Paste aus 50 % Titandioxid und 50 % Glycerin sowie 1,73 mg Paste aus 25 % Chinolingelblack und 75 % Glycerin besteht,\nin Position 2106 der KN einzureihen sind.\n(vgl. Randnr. 32 und Tenor)", "language": null, "image": null, "pagetype": null, "links": []}