{"title": "Lebensenergie nachhaltig steigern - Die Top 5", "author": null, "url": "https://alpha-energy.at/pages/lebensenergie-nachhaltig-steigern-die-top-5", "hostname": "alpha-energy.at", "description": "Wie du konsequent zu mehr Lebensenergie gelangst - 5 Punkte die dein Leben nachhaltig verändern.", "sitename": "ALPHA-ENERGY®", "date": "2020-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lebensenergie nachhaltig steigern - Top 5\nKonsequent zu mehr Energie - 5 Punkte die dein Leben verändern.\nDu steigerst deine Lebensenergie in dem du diesen Ratgeber zu Ende liest?\nTja. Ganz so einfach ist es leider nicht - So richtig schwer aber auch nicht. Im folgenden Artikel bringen wir dir 5 Punkte näher die es dir ermöglichen sollen, deinen Energielevel signifikant zu steigern. Du wirst dich fitter, wohler und tatkräftiger fühlen. Und das beste dabei: Schon wenn du beginnst dich mit nur einem dieser Punkte auseinanderzusetzen wirst du merken, wie dein Energielevel steigt. Das bringt Motivation und macht richtig Spaß: Versprochen!\nSchnelle Navigation im Artikel:\nKeine Zeit um alles zu lesen? Nutze die folgenden Verlinkungen zur schnelleren Navigation:\n- Bewegung, Bewegung, Bewegung: Gönn' sie dir\n- Ernährung: Die Grundlage für ein Leben voller Energie.\n- Raus in die Natur: Denn du bist ein Teil davon.\n- Regeneration und Schlaf: Wenn Auszeit, dann richtig!\n- Meditation & Atmung - einfacher als gedacht.\n- Fazit\n\"Bessere Verdauung, mehr Ausdauer, verjüngende Wirkung und eine vermehrte Ausschüttung von Glückshormonen ...”\nDieser Hund hat es im Blut - Du aber auch.\n1. Bewegung, Bewegung,\nBewegung: Gönn' sie dir\nGewiss nicht neu aber doch sehr effektiv- körperliche Aktivität steigert nachhaltig die Lebensenergie: Die meisten von uns verbringen den Großteil Ihres Alltags in sitzender Position. Eine Position die der Anatomie und dem geistlichen Ursprung des Menschen grundlegend widerspricht.\nAbgesehen von den Folgen wie Muskelverkürzungen die in Gelenkschmerzen, Arthrose, Bandscheibenvorfällen, Migräne usw. münden, fehlt es unserem Organismus schlicht an Bewegung. Laut einer Studie der WHO fehlt es jedem dritten heutzutage an Bewegung.\nWir brauchen diese Bewegung allerdings sehr dringend. Zum einen um unseren Bewegungsapparat fit zu halten der uns schließlich viele Jahre lang möglichst schmerzfrei durchs Leben “transportieren” soll. Zum anderen erhöht sie den Blut - und damit den Sauerstofftransport zu unseren Zellen.\nBei regelmäßiger Aktivität profitierst du so von einer verjüngenden Wirkung. Hinzu kommen eine bessere Verdauung, mehr Ausdauer, und mehr Balance im Leben - auch durch den damit einhergehenden Stressabbau. Die vermehrte Ausschüttung von Glückshormonen tut den Rest.\nAber seien wir uns doch ehrlich - das alles wusstest du bereits oder hast es zumindest geahnt - Denn jeder, der seine aktiveren Lebensphasen denen gegenüberstellt in denen man etwas fauler war, kennt es. Es geht einem schlichtweg besser und der gesamte Alltag ist leichter zu bewältigen, wenn man fit ist.\nAlso: Überwinde dich und bring wieder etwas Schwung in deinen Alltag. Es lohnt sich definitiv!\nDas hast du von mehr Bewegung:\n- Stärkt den Bewegungsapparat und beugt Haltungsschäden vor\n- Optimiert den Sauerstofftransport in unsere Zellen\n- unabdingbar wenn man Vital und Fit bleiben/ werden möchte\n- Bessere Verdauung, Stressabbau und Ausschüttung von Glückshormonen\n- schon 20 Minuten Training am Tag verändern dein Leben nachhaltig\n\"Was früher intuitiv funktioniert hat, ist heute stark verkompliziert”\nJa, Pizza macht Spaß - Sollte aber besser die Ausnahme bleiben.\n2. Ernährung: Die Grundlage für ein Leben voller Energie.\nWas früher intuitiv funktioniert hat, ist heute leider stark verkompliziert. Weshalb? Ähm... wir nennen es sehr gerne Fortschritt. Einfacher, schneller, jederzeit verfügbar und natürlich möglichst billig.\nNach diesen Leitpunkten agierend haben wir es geschafft uns in eine, gelinde gesagt, krankmachende Ernährungssituation zu manövrieren. Unsere Supermärkte sind voll von billig produzierten Fertigprodukten und leeren Kalorien - kurz gesagt. “Tote Nahrung”.\nUnd wo man vom “Tod” spricht kann man natürlich auch keine “Lebensenergie” erwarten.\nEine für den Menschen nicht “artgerechte” Ernährungsweise bringt uns nicht nur keine Lebensenergie, sondern kostet unserem Körper sogar jede Menge davon. Aber auch hier sind wir uns wahrscheinlich einig, wenn ich sage - eigentlich wissen wir das doch alle schon längst, denn unser Körper verrät es uns jeden Tag aufs Neue.\nDIE EINE perfekte Ernährungsweise für jeden gibt es allerdings nicht. Jeder Mensch ist individuell und man muss lernen auf das zu hören was einem sein Körper sagt. Trotzdem hat uns hier die Wissenschaft, Beobachtung und Erfahrung einige gute Eckpfeiler als Anhaltspunkte beschert, die ich hier mal kurz auflisten werde:\nKonsum von tierischen Nahrungsmitteln einschränken...\n... und dafür nur in allerbester Qualität kaufen. (Die damit verbundenen Mehrkosten bringen meist ohnehin eine Verringerung des Konsums mit sich.)\nPflanzliche Lebensmittel - Frisch und möglichst Vollwertig\nVollwertig heißt: Besser die Olive als das Olivenöl, das ganze Obst statt nur den Saft, Vollkorn statt Auszugsmehle, … Weshalb? Die Natur hat sich hierbei etwas gedacht. Ein gutes Beispiel an dieser Stelle ist das oft umstrittene Thema Fruchtzucker, wenn es um den Anstieg von Blutzuckerwerten geht.\nSo manch einer hat schon vor dem Konsum von Fruchtzucker gewarnt - dabei handelt es sich aber um eine isolierte Betrachtung des Fruchtzuckers selbst.\nBevor ich hier aber nun vollends ausschweife - kurz und knackig:\nOrangensaft ausgepresst ohne Anteile des Fruchtfleisches = steilerer Anstieg des Blutzuckerspiegels\nGanze Orange = langsamer Anstieg des Blutzuckerspiegels.\nIn diesem Fall rührt das daher, dass die Frucht in ihrer Gesamtheit (es muss keine Orange sein) eine blutzuckerregulierende Wirkung hat.\nGenauso verhält es sich mit weißem Auszugsmehl und in verschiedenster Form auch mit den meisten anderen Lebensmitteln.\nSie stellen ein Gesamtpaket dar, welches in seiner Gesamtheit verzehrt viele wichtige Mechanismen unterstützt und so unserem Körper zum einen einiges an Arbeit abnehmen kann und zum anderen mit eine Fülle an Vitalstoffen versorgt.\nDiese Liste könnte man nun natürlich sehr ausführlich weiterführen. Da dieser Artikel aber eine Übersicht an Maßnahmen bieten soll, welche du zur Steigerung deiner Lebensenergie treffen kannst, ist es wohl nicht zielführend hier zu weit auszuholen.\nMit den genannten Punkten machst du schon sehr viel richtig. Eventuell gibt es an dieser Stelle zukünftig noch einen eigenen Artikel zum Thema. Momentan verweise ich aber gerne auf eine schöne, kompakte Übersicht der DGE (Deutsche Gesellschaft für Ernährung), welche der weiteren Information dient.\nEs gibt natürlich viele verschiedene Modelle über die man im Detail trefflich streiten kann. Aber jemand der sich bisher nicht mit diesem Thema auseinandergesetzt hat, ist mit diesem Basismodell schon mal ganz gut beraten:\nAlso Merken: Frische, lebendige, bunte bzw. farbkräftige Nahrung steigert\ndeine Lebensenergie. Wenn du deine Essgewohnheiten bisher nicht unter die Lupe genommen hast, ist jetzt der Zeitpunkt dafür. Du wirst dich schon nach 2 bis 3 Wochen\nwesentlich fitter fühlen.\nDas hast du von einer artgerechten Ernährung:\n- Flutet deinen Organismus mit Nährstoffen\n- Sorgt für optimale Körperleistung und Konzentration\n- Beugt den meisten Zivilisationskrankheiten effektiv vor\n- Lässt dich leichter und wacher durchs Leben gehen\n- Einer der größten Hebel wenn es darum geht seinen Energielevel zu steigern\n\"Wir haben generell das Problem, dass wir uns oft unausgeglichen, nicht in unserer Mitte oder umgangssprachlich \"einfach unrund fühlen”\nWir fühlen es schon nach kurzer Zeit - hier gehören wir hin.\n3. Raus in die Natur: Denn du bist ein Teil davon.\nDer Mensch ist ein Teil der Natur - soweit ist uns das im Normalfall auch bewusst. Und trotzdem entfernen wir uns leider immer weiter von ihr. Teils mit großen Auswirkungen auf unsere Gesundheit.\nAbgesehen davon, dass hierzulande ein großer Teil der Bevölkerung an einem Vitamin D Mangel leidet (Für die Vitamin-D Produktion ist der regelmäßige direkte Kontakt mit Sonnenstrahlen notwendig. Ein Mangel führt zum einen zu Abgeschlagenheit und erhöht das Risiko diverser Zivilisationskrankheiten Studien zufolge erheblich), haben wir generell das Problem, dass wir uns oft unausgeglichen, nicht in unserer Mitte bzw. umgangssprachlich “einfach unrund” fühlen.\nHier spielt der Kontakt mit der Natur eine nicht unwesentliche Rolle. Auch wenn die Wissenschaft hier zum Teil noch am Anfang steht - wer kennt es nicht: Ein Spaziergang durch den Wald tut einfach richtig gut. So gut, dass das sogenannte “Waldbaden” in Japan sogar eine anerkannte Therapieform darstellt. Vor allem naturbelassene Orte wie wir sie z.B. in Wäldern finden, stellen ein hochenergetisches Umfeld dar und vitalisieren so den gesamten Organismus.\nAlso: Tun wir was wir schon lange wussten. Nehmen wir uns bei der Nase und ab in den Wald.\nDas bringt es dir öfter in der Natur zu sein:\n- seltener abgeschlagen und mehr Konzentration\n- Bessere Versorgung an Vitamin D\n- Mehr Ausgeglichenheit\n- Zeit und Ruhe für dich\nKomm in die Gänge!\nMit der ALPHA-ENERGY® Energiekarte (52.000BE) direkt den Energielevel des eigenen Körpers steigern. Dein Booster für den Alltag.\n[Zum Produkt](/products/energiekarte)\n\"Abgesehen vom Liegekomfort selbst, der Wahl der richtigen Matratze etc. kann es einen wesentlichen Unterschied machen, wo sich das Schlafzimmer befindet.”\nNicht nur wie man sich bettet, sondern auch wo man schläft spielt eine Rolle.\n4. Regeneration und Schlaf: Wenn Auszeit, dann richtig!\nMehr ist nicht gleich mehr. Jeder, der schon mal übermotiviert seinen Neujahrsvorsatz “Dieses Jahr will ich mehr Sport machen” gestartet hat, hat es schon erlebt. Am Anfang ist der Fortschritt groß und plötzlich fällt man in ein tiefes Loch. Jeder ambitionierte Hobbysportler weiß - Regeneration ist genauso wichtig wie das Training selbst.\nDoch nicht nur im Sport verhält es sich so. Was also im Sport ein “Relax-Tag” sein kann, ist für den aktiven Alltag die Nachtruhe. Nur wer sich nachts perfekt erholen kann strotzt Tagsüber vor Energie, kann sich gut konzentrieren und das Beste aus seinem Tag herausholen.\nNeben den bereits erwähnten Punkten wie “Ernährung, Bewegung, usw” kann man noch mehr tun um morgens erholt aus dem Bett zu steigen. So kann man mit abendlichen Ritualen (Abendlicher Tee, keine elektronischen Geräte, nicht zu spät essen, Lesen, …) die Voraussetzungen für eine erholsame Nacht verbessern.\nAlle hier relevanten Faktoren aufzuzählen würde den Rahmen wohl sprengen. Deshalb wird es hier in naher Zukunft einen eigenen Beitrag zum Thema geben.\nDoch dieser oft unterschätzte Faktor soll an dieser Stelle nicht unerwähnt bleiben:\nDer Schlafplatz\nAbgesehen vom Liegekomfort selbst, der Wahl der richtigen Matratze usw. kann es einen wesentlichen Unterschied machen, wo sich das Schlafzimmer befindet. Wenn du bereits alles versucht hast und trotz allem nachts nicht zur Ruhe kommst, kann dies auch mit der energetischen Beschaffenheit des Schlafplatzes zu tun haben. Energeti…. was? Genau - Die energetische Beschaffenheit.\nAuch, wenn die Wissenschaft hier noch am Anfang steht, weiß man aus Erfahrung, dass Strahlungen, die vom Erdinneren ausgehen, genau wie auch Elektrosmog etc., direkte Auswirkungen auf unser Wohlbefinden haben.\nJeder kennt doch historische Kraftorte, wie z.B.: Stonehenge oder den Kraftplatz im Waldstück nebenan. Und genauso wie es Orte gibt die “stärkend” auf den Organismus wirken, gibt es eben Plätze, die uns unsere Energie rauben.\nWenn wir unseren Schlafplatz nun genau an solch einem Ort platzieren befinden wir uns im Schnitt 8 Stunden in genau dieser “Störzone”. Selbstredend, dass dies nicht gesund sein kann.\nDa eine Umstellung des Schlafplatzes in vielen Fällen aber nicht möglich ist kann man sich hier mit einer sogenannten “\n[Schlafplatz-Harmonisierungsplatte](/products/schlafplatz-harmonisierungsplatte)” Abhilfe schaffen. Diese sind eigens dafür konzipiert, energetische Störquellen zu entschärfen und so zu einem tieferen und erholsameren Schlaf beizutragen bzw. diesen überhaupt erst zu ermöglichen.\nDas bringt dir ein optimierter Schlafplatz:\n- Senkung von strahlenbedingten Stresssymtpomen\n- Mehr Energie in Alltag und Beruf\n- Die notwendige Regeneration für Sport\n- beugt negativen Gedanken vor (kein nächtliches Wachliegen)\nBekomme den Schlaf, den du verdienst!\nDie ALPHA-ENERGY® Schlafplatz-Harmonisierungsplatte (52.000BE) macht deinen Schlafplatz frei von geopathischen Störfeldern und fördert den Regenerationsprozess im Schlaf deutlich.\n[Zum Produkt](/products/schlafplatz-harmonisierungsplatte)\n\"Ich weiß aus eigener Erfahrung: Die anfängliche Überwindung ist groß. Alleine schon das bewusste ruhig dasitzen macht manch einem zu schaffen.”\nMeditation ist wie Urlaub - nur eben öfter.\n5. Meditation & Atmung - einfacher als gedacht.\nNicht ohne Grund ist Sie weltweit in spirituellen Kulturen verankert. Bei der Meditation handelt es sich, vereinfacht gesagt, um Achtsamkeits-, bzw. Konzentrationsübungen, die zum Ziel haben die konstante Gedankenflut, die in uns herrscht einzudämmen und etwas Tempo aus dem Alltag zu nehmen.\nSie ist also nicht nur dafür geeignet, Mönchen in Shaolin-Tempeln zu hohen spirituellen Erkenntnissen zu verhelfen, sondern eignet sich in der einen oder anderen Form für jeden für uns.\nIch weiß aus eigener Erfahrung: Die anfängliche Überwindung ist groß. Allein schon das bewusste ruhig dasitzen macht manch einem zu schaffen. Aber spätestens hier sollte man erkennen, wie notwendig wir es hätten wieder zu lernen was wir längst verlernt haben. Zur Ruhe zu kommen.\nWer im Leben aus dem vollen schöpfen möchte, kommt nicht umhin sich mit diesem Thema auseinanderzusetzen.\nFür den leichteren Einstieg ins Thema und erste Erfahrungen in diesem Bereich können geführte Meditationen Abhilfe schaffen, wie man sie zahlreich auf Youtube findet. Aber Meditation kann auch in Kurzform in den Alltag integriert werden. z.B.: mittels einfacher und doch hochwirksamer Atemtechniken.\nHier ein Beispiel zum Einstieg in die \"bewusste Atmung\":\nAtemübung\nSchon diese einfache Übung (wirklich nicht schwer) wird dir ein Gefühl der Leichtigkeit verschaffen. Mit etwas Übung schaffst du es dann auch in stressigen Momenten, einfach für 3 Minuten runterzufahren und anschließend mit einem entspannteren Gefühl deinen Alltag weiter zu bestreiten.\nNimm dir 3 Minuten um ausschließlich auf deine Atmung zu achten. Alles andere um dich spielt nun keine Rolle.\n1. Atme nun tief und lange ein und halte anschließend deinen Atem für einen Moment.\nStelle dir dabei in Gedanken vor wie die Luft durch deinen Mund über die Luftröhre, durch deine Lunge bis in deinen Bauch wandert der sich immer weiter hebt. Stell dir vor wie der Sauerstoff deinen gesamten Körper durchflutet.\n2. Atme anschließend für 5-7 Sekunden aus und lächle dabei.\nWiederhole die Übung einige Male bis du mit deiner Konzentration ausschließlich bei deiner Atmung bist.\nDas bringt dir die tägliche Meditation:\n- Stärkt deinen Geist und deinen Willen\n- Kann dir dabei helfen vorher genannten Punkte umzusetzen\n- Kurzurlaub (Totalentspannung schon in 5 Minuten)\nFazit:\nMan muss nicht lange suchen und Unsummen an Geld verbrennen um gesund, vital, und dabei auch noch entspannt durchs Leben zu gehen. Man muss eigentlich einfach nur den ersten Schritt wagen und beginnen diesen Weg zu gehen. Wir alle kennen das Problem mit der Selbstüberwindung - hier kann es tatsächlich hilfreich sein mit Punkt 5 zu beginnen: Der Meditation. Sie kann schon in wenigen Minuten täglich dazu führen, dass sich dein gesamtes Mindset wandelt und dir die Basis dafür schafft, dich zu erheben und das Leben zu leben von dem du immer geträumt hast.\nGutachten Energiekarte\nWas sind Bovis-Einheiten? Wie wirken sich unterschiedliche Werte auf meine Gesundheit aus? Alles was Sie über die Messeinheit von Lebensenergie wissen sollten und wie Sie von diesem Wissen in Ihrem Alltag profitieren können erfahren Sie in diesem Artikel.\n[Artikel lesen >>](/pages/bovis-einheiten-einfach-erklaert)\nKomm in die Gänge!\nMit der ALPHA-ENERGY® Energiekarte (52.000BE) direkt den Energielevel des eigenen Körpers steigern. Dein Booster für den Alltag.\n[Zum Produkt](/products/energiekarte)", "language": null, "image": "https://alpha-energy.at/cdn/shop/files/Logo.jpg?v=1648548322", "pagetype": "website", "links": ["#MainContent", "/", "/collections/all", "/products/schlafplatz-harmonisierungsplatte", "/products/handy-entstoerungsaufkleber", "/products/sitzplatz-harmonisierungsplatte", "/products/lebensquell-elixier", "/products/lebensquell-elixier-kids", "/products/lebensquell-elixier-pets", "/products/raumharmonisierungs-spray", "/products/energiekarte", "/products/belebungsplatte", "/products/anhaenger", "/products/fusssohlen-chip", "/products/nahrungsbelebungs-tischset", "/products/zigaretten-aufbewahrungsbox", "/pages/kundenerfahrungen", "/pages/ratgeber-alpha-energyr", "/pages/bovis-einheiten-einfach-erklaert", "/pages/lebensenergie-nachhaltig-steigern-die-top-5", "/pages/was-tun-gegen-wasseradern-im-schlafzimmer", "/pages/bachblueten-wirkung-das-wirkprinzip-von-erklaert-und-gute-alternativen", "/pages/ueber-alpha-energyr", "/pages/ueber-alpha-energyr", "/pages/gutachten-uebersicht", "/pages/partner-werden", "/account", null, "/", "/account", "/search", "/cart", "/", "/collections/all", "/products/schlafplatz-harmonisierungsplatte", "/products/handy-entstoerungsaufkleber", "/products/sitzplatz-harmonisierungsplatte", "/products/lebensquell-elixier", "/products/lebensquell-elixier-kids", "/products/lebensquell-elixier-pets", "/products/raumharmonisierungs-spray", "/products/energiekarte", "/products/belebungsplatte", "/products/anhaenger", "/products/fusssohlen-chip", "/products/nahrungsbelebungs-tischset", "/products/zigaretten-aufbewahrungsbox", "/pages/kundenerfahrungen", "/pages/ratgeber-alpha-energyr", "/pages/bovis-einheiten-einfach-erklaert", "/pages/lebensenergie-nachhaltig-steigern-die-top-5", "/pages/was-tun-gegen-wasseradern-im-schlafzimmer", "/pages/bachblueten-wirkung-das-wirkprinzip-von-erklaert-und-gute-alternativen", "/pages/ueber-alpha-energyr", "/pages/ueber-alpha-energyr", "/pages/gutachten-uebersicht", "/pages/partner-werden", "https://www.dge.de/ernaehrungspraxis/vollwertige-ernaehrung/10-regeln-der-dge/", "/products/energiekarte", "/products/schlafplatz-harmonisierungsplatte", "/products/schlafplatz-harmonisierungsplatte", null, "/pages/bovis-einheiten-einfach-erklaert", "/products/energiekarte", "/pages/impressum", "/pages/datenschutz", "/pages/agb", "/pages/widerrufsrecht", "/pages/rechtshinweis", "/pages/partner-werden", "/pages/zahlung-lieferung", "/pages/faqs", "/policies/terms-of-service", "/", "/collections/all", "/pages/kundenerfahrungen", "/pages/ratgeber-alpha-energyr", "/pages/ueber-alpha-energyr", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#"]}