{"title": "PDF", "author": "PDF", "url": "https://www.dmsg.de/dokumentearchiv/Patientenhandbuecher/KKNMS_DMSG_Patientenhandbuch_Alemtuzumab_20201120_web_frei.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nStand : 20.11.2020    Alemtuzumab/Lemtrada®     1/1  \n \nACHTUNG!  \nAktuelle Sicherheitsinformationen, veröffentlicht im Rahmen von Rote -Hand -Briefen1 \nnach Erscheinen der Information en für Patienten zu „Alemtuzumab (Lemtrada ®)“ von \nDMSG -Bundesverband und KKNMS.  \nWir bitten um Kenntnisnahme folgender Informationen:  \n Rote -Hand -Brief zu Alemtuzumab (L emtrada ®): Einschränkung der Indikation, \nzusätzliche  Gegenanzeigen und risikominimierende Maßnahmen (24.01.2020)  \no https://www.pei.de/SharedDocs/Downloads/DE/newsroom/veroeffentlichunge\nn-arzneimittel/rhb /20-01-24-rhb-lemtrada -\nalemtuzumab.pdf?__blob=publicationFile&v=2   \no  \n Rote -Hand -Brief zu Alemtuzumab (L emtrada ®): Einschränkung der Anwendung bei  \nMultipler Sklerose aufgrund von Sicherheitsbedenken  (24.04.2019)  \no https://www.pei.de/SharedDocs/Downloads/DE/newsroom/veroeffentlichunge\nn-arzneimittel/rhb/19 -04-24-rhb-lemtrada -\nalemtuzumab.pdf?__blob =publicationFile&v=3  \n \nAlle erschienenen Rote -Hand -Briefe zu Alemtuzumab (L emtrada ®) erhalten Sie in der \nentsprechenden Datenbank des Paul-Ehrlich -Institut (PEI ) unter \nhttps://www.pei.de/DE/newsroom/veroffentlichungen -arzneimittel/rote -hand -briefe/rote -hand -\nbriefe -node.html .  \n \n1) Rote -Hand -Briefe enthalten Sicherheitsinformationen für Arzneimittel , die zur \ntherapierelevanten Änderungen der Anwendung/Fachinformation führen . Darin wird über \nbedeutende, nach Zulassung neu erkannte Arzneimittelrisiken und Maßnahmen zu i hrer \nMinderung informiert . Der Hersteller ist zur Versendung  der Rote -Hand -Briefe  in Abstimmung \nmit der jeweils zuständigen Bundesbehörde (Bundesinstitut für Arzneimittel und \nMedizinprodukte [BfArM] oder Paul -Ehrlich -Institut [PEI]) verpflichtet.  \nInformationen für\nPatienten\nStand: Februar 2018\nAlemtuzumab  Lemtrada®Vorwort 2\nDas Medikament 4\nWirkung 6\nNebenwirkungen 12\nEinnahme und Therapiekontrolle 20\nHäufige Fragen 24\nAutoren und Interessenkonflikte 26\nImpressum 27\nAnhang\nGlossar 28\nStudiendaten CARE-MS I 46\nWeitere Informationen  56\nSchlüsselpublikationen  56\nDas Wesentliche in Kürze\nKleiner Entscheidungsleitfaden 58\nManagementmöglichkeiten der schubförmigen Multiplen Sklerose 60\nFaktenbox Alemtuzumab (CARE-MS II) 61Informationen für Patienten\nStand: Februar 2018Alemtuzumab \nLemtrada®\n1Vorwort\nSehr geehrte Patientin, sehr geehrter Patient,\ndiese Patienteninformation fasst das Wissen zu Wirkungen, Nebenwir­\nkungen und Risiken einer Therapie mit Alemtuzumab bei Multipler  \nSklerose (MS) zusammen. Die Daten zur Wirksamkeit und zu den Neben ­\nwirkungen beruhen auf den Studien, die zur Zulassung von Alemtuzumab \nin Deutschland geführt haben. \nDabei orientiert sich diese Information an den Leitlinien zur Erstellung von \nGesundheitsinformationen*. Das bedeutet, sie ist verständlich geschrieben \nund stützt sich auf den aktuellen Stand der Wissenschaft.\nWas ist das Ziel dieser Information?\nDie Broschüre soll ein Baustein in Ihrem Entscheidungsprozess über eine \nMS­Immuntherapie* sein. Dabei gibt es meistens verschiedene Behand ­\nlungsalternativen. Das Gespräch mit einem behandelnden Neurologen \nkann diese Information in keinem Fall ersetzen. Vielmehr kann Ihnen diese \nBroschüre dabei helfen, sich auf ein Arztgespräch vorzubereiten, in dem \neine Entscheidung über eine Therapie getroffen wird. \nWie ist das Handbuch aufgebaut? \nIm Hauptteil der Broschüre finden Sie Angaben zur Wirkweise, zur Ein ­\nnahme und zu notwendigen Kontrolluntersuchungen sowie Daten zur \nWirksamkeit des Medikaments und zu den Nebenwirkungen ausführlich \ndargestellt. Es folgt der Anhang mit Hintergrundinformationen und einem \nGlossar der wichtigsten Begriffe. Ein kleiner Entscheidungsleitfaden mit ei ­\nner Übersicht über alle zugelassenen Medikamente sowie eine Faktenbox, \ndie alle Schlüsselinformationen aus den Studien auf einer Seite zusammen ­\nfasst, befinden sich auf den letzten Seiten dieser Broschüre.    \n2Zum besseren Verständnis haben wir folgende Erläuterungen zum Text \nbereitgestellt:\n  Fußnoten  = hochgestellte Ziffern wie 1  \nWichtige Begriffe, wie Fachausdrücke, werden mit Fußnoten  \n(hochgestellte Ziffern) erklärt.\n Zum Beispiel:  Gesichtsrötung (Flush1)\n    Glossarverweise  = hochgestelltes Sternchen wie *  \nWenn es ergänzende oder weiterführende Informationen gibt,  \nsind diese mit einem hochgestellten Sternchen gekennzeichnet.  \nIm alphabetisch sortierten Glossar werden diese erläutert.\n Zum Beispiel:  Laut der Metaanalyse*\nWenn dies das erste Patientenhandbuch ist, das Sie zur Hand nehmen, \nkann es hilfreich sein, zuerst im Glossar den Abschnitt „Allgemeines  \nzu Wirkungen und Nebenwirkungen von MS ­Medikamenten“ (Seite 28) \nzu lesen.\n3Das Medikament\nAlemtuzumab (Lemtrada®) – kurzgefasst\nAlemtuzumab (Lemtrada®) wird in 2 Zyklen über einen Zeitraum von 2  \nJahren verabreicht: Im ersten Jahr erhalten Patienten über 5 Tage das \nMedi  kament als Infusion über eine Vene (intravenös), im zweiten Jahr über \n3 Tage. Alemtuzumab ist für Patienten mit aktiver schubförmiger MS zuge ­\nlassen. Es reduziert die Schubrate und hält die Zunahme der Behinderung \nauf. Dass Alemtuzumab so selten verabreicht werden muss, liegt daran, \ndass das Medikament das Immunsystem sehr lang  fristig beeinflusst. \nDie wichtigsten Nebenwirkungen sind: Infusionsreaktionen, Infektionen  \nund sogenannte sekundäre Autoimmunerkrankungen*, d.  h. durch die \nEinnahme des Medikaments können z.  B. autoimmune Schilddrüsen­\nerkrankungen* ausgelöst werden. Dies kann auch lange nach der Behand ­\nlung mit Alemtuzumab passieren, sodass 4 Jahre nach der letzten Gabe  \nalle 4 Wochen bestimmte Blut ­ und Urinuntersuchungen durchgeführt \nwerden müssen.\nWas ist Alemtuzumab?\nAlemtuzumab ist ein gentechnisch hergestellter Antikörper*, der be­\nstimmte weiße Blutkörperchen (Leukozyten*) vorübergehend aus dem  \nBlut entfernt. Dieser Effekt hält sehr lange an. \nWie wirkt Alemtuzumab?\nAlemtuzumab gehört zu den sogenannten Immuntherapien* der MS.  \nSie wurden unter der Vorstellung entwickelt, dass es sich bei der MS vor \nallem um eine Erkrankung des Immunsystems handelt. Generell zielen die ­\nse darauf ab, die Immunreaktionen teilweise zu unterdrücken. Die genaue \n4Wirkungsweise bei MS ist nicht geklärt. Man vermutet, dass die langan ­\nhaltende Verminderung von bestimmten weißen Blutkörperchen Grund für \ndie Wirksamkeit ist. \nAlemtuzumab ist ein sogenannter „humanisierter monoklonaler Antikör ­\nper*“. Im Blut und in Immunorganen bindet er an bestimmte weiße Blut ­\nkörperchen (vor allem sogenannte T ­Lymphozyten* und B ­Lymphozyten* \nund in geringem Ausmaß an Monozyten*). Dadurch wird ein Anteil dieser \nZellen, die für die körpereigene Abwehr, aber auch für Krankheiten wie \nz. B. die MS verantwortlich sind, vorübergehend zerstört. Auch wenn die \nEffekte auf das Immunsystem lange anhalten, so ist Alemtuzumab 30 – 45 \nTage nach der Infusion kaum oder nicht mehr im Blut nachweisbar. \nFür wen ist Alemtuzumab zugelassen?\nAlemtuzumab ist seit Oktober 2013 von der europäischen Zulassungs ­\nbehörde (EMA) zur Behandlung der aktiven schubförmigen Multiplen \nSklerose zugelassen. \nWie wird Alemtuzumab verabreicht?\nAlemtuzumab wird in 2 Behandlungszyklen als intravenöse Infusion \nverabreicht. Es stellt eine so genannte Induktions ­ oder Impulstherapie* \ndar: Zu Beginn der Behandlung erhalten Patienten an 5 aufeinanderfol ­\ngenden Tagen je eine Infusion mit 12 mg Alemtuzumab. Nach 12 Monaten \nerhalten sie an 3 aufeinanderfolgenden Tagen je eine Infusion mit 12 mg \nAlemtuzumab. Wegen neuer Krankheitsaktivität wird bei einem Drittel \nder Patienten innerhalb von 5 Jahren eine dritte und bei 10 % eine vierte \nBehandlungsphase mit 3 Infusionen an 3 aufeinanderfolgenden Tagen \nnotwendig.\n5Wirkung\nWie wirksam ist Alemtuzumab bei schubförmiger MS?\nZwei große randomisierte kontrollierte Zulassungsstudien* (CARE ­MS I1 \nund CARE ­MS II2) haben die Wirkung von Alemtuzumab im Vergleich  \nzu einer häufig verwendeten Immuntherapie*, dem Interferon ­beta 1a \n(Rebif® 44 μg), untersucht.\nIn CARE ­MS I wurden 581 Patienten mit schubförmiger MS ohne bisherige \nImmuntherapie über 2 Jahre behandelt. Eingeschlossen wurden Patienten \nmit 2 Schüben in den letzten 2 Jahren und 1 Schub im letzten Jahr. Hier \nzeigt Alemtuzumab einen signifikanten* Effekt auf die Häufigkeit von \nSchüben und das Aufhalten einer Zunahme der Behinderung*. \nDa Alemtuzumab in der Realität aber selten als erste Therapie eingesetzt \nwird, finden Sie die Ergebnisse von CARE ­MS I im Anhang der Broschüre \nauf Seite 55.\n1  CARE ­MS I: Alemtuzumab versus interferon beta 1a as first ­line treatment for patients \nwith relapsing ­remitting multiple sclerosis: a randomised controlled phase 3 trial.  \nZulassungsstudie für bislang noch nicht behandelte Patienten. \n2  CARE ­MS II: Alemtuzumab for patients with relapsing multiple sclerosis after  \ndisease ­modifying therapy: a randomised controlled phase 3 trial.  \nZulassungsstudie für Patienten, die unter Basistherapie mit Interferon ­beta 1a  \noder Glatirameracetat noch Krankheitsaktivität hatten.\n6Die Studie CARE ­MS II war die erste Studie, bei der eine Therapie an  \nPatienten getestet wurde, bei denen eine andere MS ­Therapie nicht  \nausreichend gewirkt hatte. Es wurden 840 Patienten mit schubförmiger \nMS eingeschlossen, die trotz Immuntherapie noch Krankheitsaktivität \nhatten, d. h. 2 Schübe in den letzten 2 Jahren. 426 Patienten erhielten  \n12 mg Alemtuzumab, 170 erhielten 24 mg Alemtuzumab und 202  \nerhielten Interferon ­beta 1a (Rebif® 44 μg).\nIn beiden Studien, CARE ­MS I und CARE ­MS II, zeigte Alemtuzumab ver ­\nglichen mit einer Therapie mit Interferon ­beta 1a eine signifikant* bessere \nWirksamkeit. \nIm Glossar finden Sie unter „Allgemeines zu Wirkungen und Nebenwirkun ­\ngen von MS ­Medikamenten“ (Seite 28) eine allgemeine Einführung in \ndie Thematik, welche Ihnen helfen kann, die nachfolgenden Informationen \nzur Wirkung von Alemtuzumab besser zu verstehen. \nIm Folgenden stellen wir die Ergebnisse für Alemtuzumab als Therapie bei \nNichtansprechen einer Ersttherapie (CARE ­MS II) ausführlich dar, da dies \ndie häufigere Anwendungsform ist.\n7Grafik 1: Wirkung auf die Schubfreiheit\nZur Veranschaulichung werden die Ergebnisse auf 100 Patienten bezogen.\n81. Wirkung auf die Schubfreiheit\n  Die Grafik 1 zeigt, wie viele Patienten nach 2 Jahren Therapie mit \nAlemtuzumab oder Interferon ­beta 1a noch schubfrei waren. Daraus \nkann man den absoluten Nutzen (absolute Risikoreduktion*) und den \nrelativen Nutzen (relative Risikoreduktion*) berechnen. \n2. Wirkung auf die Behinderung\n  Die Zunahme der Behinderung wurde in den Zulassungsstudien* mit \nHilfe des EDSS* gemessen, einer Behinderungsskala von 0 bis 10 (wo ­\nbei 0 keiner Behinderung entspricht). Die Grafik 2 zeigt, wie viele Pati ­\nenten nach 2 Jahren Therapie mit Alemtuzumab oder Interferon ­beta \n1a keine Zunahme der Behinderung hatten. Dargestellt ist wieder der \nabsolute Nutzen (absolute Risikoreduktion*) und der relative Nutzen \n(relative Risikoreduktion*). \n  Im Glossar sind auch einige Angaben zum Nutzen von Medikamenten \nbei anderen Erkrankungen zu finden, damit Sie einen Eindruck bekom ­\nmen, wie groß die Therapieeffekte bei MS im Vergleich zu anderen \nTherapien sind (unter „Therapieeffekte“, Seite 43).\n  Langzeitdaten\n  Über 5 Jahre konnte bei mehr als 90 % der Patienten, die Alemtuzu ­\nmab in CARE ­MS I erhielten, der Langzeitverlauf verfolgt werden. Bei \n1/3 der Patienten war eine weitere Alemtuzumabgabe notwendig, bei \n2/3 erfolgte keine weitere Immuntherapie*, 80 % blieben stabil oder \nverbesserten sich im EDSS*. In CARE ­MS II konnten ebenso mehr als \n90 % verfolgt werden. 59,8 % erhielten keine weitere Immuntherapie. \n76 % bleiben stabil oder verbesserten sich im EDSS.\n9Grafik 2: Wirkung auf die Behinderung\nZur Veranschaulichung werden die Ergebnisse auf 100 Patienten bezogen.\n103. Wirkung auf die MRT in zwei Jahren\n  In der MRT* treten Kontrastmittelanreicherungen3* und so genannte \nT2­Herde4* auf, die als Ausdruck der Entzündung bei MS betrachtet \nwerden. Dabei können Herde größer werden oder ganz neu auftreten.\n  Über die Studiendauer waren 32 % der Patienten mit Interferon ­beta \n1a und 54 % der Patienten mit Alemtuzumab frei von neuen oder ver ­\ngrößerten T2 ­Herden*. \n  Im Glossar finden Sie Daten zu dem Anteil der Patienten, bei denen es \nüber 2 Jahre keine Anzeichen einer Krankheitsaktivität gab („NEDA – \nno evidence of disease activity“, Seite 38).\nGrafik 3: Wirkung auf die MRT\n11Nebenwirkungen\nWelche Nebenwirkungen hat Alemtuzumab?\nIn CARE ­MS II hatten 428 (98 %) der Patienten in der Alemtuzumab ­ \nGruppe mindestens eine Nebenwirkung und 191 (95 %) der Patienten  \nin der Interferon ­beta 1a ­Gruppe. Dieser Unterschied war statistisch  \nsignifikant*. Bei 15 (7 %) Patienten in der Interferon ­beta 1a ­Gruppe und \nbei 14 (3  %) in der Alemtuzumab ­Gruppe führten die Nebenwirkungen \nzum Abbruch der Behandlung.\nDie Nebenwirkungen, die bei den Patienten der CARE ­MS II Studie auf­\ntraten, lassen sich in drei Kategorien einteilen: \n Infusionsreaktionen\n Infektionen* und \n sekundäre Autoimmunerkrankungen*. \nHierbei ist zu beachten, dass Infusionsreaktionen ausschließlich in der \nAlemtuzumab ­Gruppe auftraten, da die Patienten der Interferon ­beta \n1a­Gruppe keine Infusionen, sondern Injektionen erhielten. Da für diese \nNeben  wirkungen keine Vergleichsgruppe vorliegt, werden sie getrennt \ndar gestellt.\nGrundsätzlich ist wichtig zu wissen, dass Nebenwirkungen in Studien nicht \nnur bei den Patienten auftreten, die ein neues Medikament erhalten, son ­\ndern auch in der Studiengruppe mit einem bekannten Medikament oder \nPlacebo (siehe Glossar „Allgemeines zu Wirkungen und Nebenwirkungen \nvon MS ­Medikamenten“, Seite 28).\n3  Kontrastmittelanreicherung: Kontrastmittel kann bei einer MRT ­Untersuchung gespritzt \nwerden und lagert sich bei verschiedenen Krankheiten im Gehirn, vor allem bei Entzün ­\ndungen, im Gewebe ein.\n4  T2­Herde: In der so genannten T2 ­MRT ­Sequenz sind frische und alte Entzündungsherde \n(Läsionen) gleichermaßen als helle Flecken im Gehirn oder Rückenmark sichtbar.\n12Grafik 4: Nebenwirkungen\nZur Veranschaulichung werden die Ergebnisse auf 100 Patienten bezogen.\n13Auch Lungenentzündungen (1 von 100), Schmerzen (4 von 100), Brust­\nenge (7 von 100) und Schläfrigkeit (6 von 100) wurden signifikant*  \nhäufiger von Alemtuzumab ­Patienten berichtet (Unterschied in der  \nNebenwirkungshäufigkeit jeweils in Klammern). Verglichen mit den oben \ngenannten Nebenwirkungen sind sie aber seltener und der Zusammen ­\nhang zu Alemtuzumab bei Schmerzen und Schläfrigkeit ist unklar.\nEinstichreaktionen \nEinstichreaktionen gab es nur unter Interferon ­beta 1a bei 14 % der  \nPatienten.\nInfusionsreaktionen \nInfusionsreaktionen sind definiert als Nebenwirkungen, die innerhalb \nvon 24 Stunden nach Beginn der Infusion auftreten. Bei 90 % der in der \nCARE ­MS II Studie mit Alemtuzumab behandelten Patienten traten Infu­\nsionsreaktionen auf. Sie waren überwiegend mild bis moderat, bei 3 %  \nder Patienten zeigten sich schwere Infusionsreaktionen. Kein Patient brach \ndie Behandlung mit Alemtuzumab aufgrund von Infusionsreaktionen ab.  \nIn der Verlängerung der CARE ­MS II ­Studie gab es zudem nach der 3. \nGabe Alemtuzumab bei einem Patienten einen allergischen Schock*, von \ndem er sich ohne Folge erholte.\nIm Einzelnen kamen folgende Infusionsreaktionen vor:\n Kopfschmerzen  bei 43  %\n Hautausschlag  bei 39  %\n Übelkeit bei 17 %\n Fieber bei 16 %\n Juckreiz bei 11 %\n Schlafstörungen bei 10 %\n14In einer zusammenfassenden Analyse von CARE ­MS I und CARE ­MS II  \nzeigte sich, dass die Infusionsreaktionen über die Zeit weniger wurden: \nTraten sie bei der ersten Gabe bei 85 % der Patienten auf, so waren  \nnach der 5. Gabe noch 46 % der Patienten betroffen.\nDa vor der Infusion ein Kortisonpräparat verabreicht wurde, das eine In­\nfusionsreaktion abmildern soll, könnte die Rate dieser Nebenwirkung  \nohne eine vorbeugende Behandlung noch höher sein. \nInfektionen\nInfektionen traten häufiger nach der Verabreichung von Alemtuzumab \n(77 % der Patienten) als bei Interferon ­beta 1a (66 % der Patienten) auf \nund verliefen meist mild bis moderat. Meist handelte es sich um Erkältun ­\ngen, Infekte der oberen Atemwege und Harnwegsinfekte. Herpesinfektio ­\nnen [Herpes Simplex (Lippe) und Herpes Zoster (Gürtelrose)] traten in der \nAlemtuzumab ­Gruppe (16 von 100) häufiger auf als in der Interferon ­ \nbeta 1a ­Gruppe (4 von 100). Durch die prophylaktische Gabe von Aciclovir \nwährend und nach der Infusion von Alemtuzumab konnte die Häufigkeit \nvon Herpesinfektionen deutlich gesenkt werden. \nSchwere Infektionen traten in der Alemtuzumab ­Gruppe bei 16 Patienten  \n(4 %) auf, in der Interferon ­beta 1a ­Gruppe bei 3 Patienten (1 %). Ein  \nPatient verstarb an einer Lungenentzündung.\nSekundäre Autoimmunerkrankungen\nAlemtuzumab kann, obwohl es gegen die Autoimmunerkrankung MS \neingesetzt wird, selbst Autoimmunerkrankungen* auslösen. Diese Erkran ­\nkungen sind vor allem:\n 1. Schilddrüsenerkrankungen*\n 2. Gerinnungsstörungen*\n 3. Nierenerkrankungen*\n15 1. Schilddrüsenerkrankungen\n  Eine Schilddrüsenerkrankung*, meist eine Überfunktion, trat bei 16  % \nder Patienten in der Alemtuzumab ­Gruppe im Vergleich zu 5 % der \nPatienten in der Interferon ­beta 1a ­Gruppe auf. Am häufigsten waren \nSchilddrüsenerkrankungen im dritten Jahr nach Therapiebeginn. Bei \n2 der Patienten in der Alemtuzumab ­Gruppe war diese Erkrankung \nschwerwiegend: In einem Fall musste die Schilddrüse entfernt werden, \nbei dem anderen Patienten musste eine aggressive Therapie mit radio­\naktivem Jod erfolgen. Aus Verlaufsuntersuchungen bis zu 6 Jahren ist \nmittlerweile bekannt, dass bei etwa 40 % der Patienten, die Alemtu ­\nzumab erhalten haben, eine Schilddrüsenerkrankung auftritt. Bei 3,5 % \nder Patienten kam es zu einer Entfernung der Schilddrüse, die dann \nSchilddrüsenhormone als Tablette einnehmen mussten.\n 2. Gerinnungsstörungen*: Immunthrombozytopenie (ITP)\n  Eine Verminderung der Blutplättchen, die für die Blutgerinnung not ­\nwendig sind, kann zu Haut ­ und Schleimhautblutungen, aber auch \ninneren Blutungen führen. In einer früheren Therapiestudie mit Alemtu ­\nzumab verstarb ein Patient an einer nicht erkannten sogenannten \nImmunthrombozytopenie (ITP). \n  Zu einer schweren Verminderung der Blutplättchen kam es in CARE ­ \nMS II nach Alemtuzumab ­Gabe bei 7 Patienten, bei Interferon ­beta 1a \ngab es keinen Fall. Bis auf einen Patienten mussten alle Betroffenen \ndeshalb medi  zinisch behandelt werden. \n  Seit der Zulassung im Oktober 2013 bis Juni 2017 wurden den deut ­\nschen Zulassungsbehörden 38 Fälle einer Verminderung der Blutplätt ­\nchen berichtet, die im Zusammenhang mit einer Alemtuzumab ­Gabe \nstehen. Bei 26 Patienten trat diese nach dem 1. Therapiezyklus, bei 13 \nPatienten nach dem 2. Zyklus auf. Bei 4 der Patienten stellte sich die \nErniedrigung der Blutplättchen innerhalb von 5 Tagen nach Therapie ­\n16beginn ein. Zehn Patienten erlitten Blutungen. Bei den meisten Fällen \nhandelte es sich um leichte Blutungen (z. B. Hauteinblutungen). Ein  \nPatient jedoch verstarb aufgrund der Blutungen. Das Risiko von \nAlemtuzumab wurde auf Basis dieser Daten nicht neu bewertet.\n 3. Nierenerkrankungen\n  In CARE ­MS II traten keine Nierenerkrankungen* auf. Bislang sind \ninsgesamt 4 Fälle einer antikörpervermittelten Nierenerkrankung unter \nAlemtuzumab bekannt. Alle wurden erfolgreich behandelt.\nVeränderungen von Blutwerten\nZiel der MS ­Therapie mit Alemtuzumab ist eine Reduktion der Aktivität \nvon Entzündungszellen. Das Medikament führt daher zu einer vorüber ­\ngehenden Erniedrigung eines Teils der weißen Blutzellen (Leukozyten*). \nZwei Untergruppen dieser Zellen, die B ­ und T ­Lymphozyten*, bleiben aber \nlanganhaltend reduziert: Die Anzahl der B ­Lymphozyten normalisierte sich \ninnerhalb von 6 Monaten wieder. Die T ­Lymphozyten befanden sich erst \nnach 12 Monaten wieder im unteren Normbereich. Auch nach der zweiten \nGabe, ein Jahr später, fand sich eine ähnliche vorübergehende Reduktion \nder Lymphozytenzahl. Das Ausmaß der Reduktion scheint dabei kein Indi ­\nkator für die Wirksamkeit zu sein.\nSeit der Zulassung im Oktober 2013 bis Sommer 2017 wurden den  \ndeutschen Zulassungsbehörden 14 Fälle autoimmun vermittelter Blutzell ­ \nErniedrigungen bei Alemtuzumab berichtet: In 9 Fällen kam es zu einer \nVerminderung der weißen Blutzellen, in 2 Fällen der roten Blut  zellen, d. h. \nzu einer Blutarmut (Anämie), und in 3 zu einer Verminderung aller Blut­\nzellen. Das Risiko von Alemtuzumab wurde auf Basis dieser Daten nicht \nneu bewertet.\n Veränderungen von anderen Laborwerten, wie beispielsweise Leber­\nwerten, wurden nicht beobachtet.\n17Schwere Nebenwirkungen und Todesfälle\nIn CARE ­MS II traten bei 16 der Patienten (4 %) mit Alemtuzumab und bei \n3 mit Interferon ­beta 1a (1 %) schwere Nebenwirkungen auf: Ein Patient \nentwickelte eine als schwer eingestufte Verminderung von Blutzellen und \nim Verlauf eine Verminderung der Thrombozyten* (siehe auch Absatz  \n„2. Gerinnungsstörung“ auf Seite 16) mit anschließender Schädigung \nund Entfernung der Milz. Ein Patient entwickelte eine Nierenerkrankung* \nund wurde erfolgreich behandelt. \nZwei Todesfälle traten in der CARE ­MS II ­Studie unter Alemtuzumab auf: \nEin Patient verstarb bei einem Autounfall und ein Patient an einer Lungen ­\nentzündung.\nKrebserkrankungen\nIn der CARE ­MS II ­Studie entwickelten insgesamt 7 Patienten eine Krebs­\nerkrankung. 5 von ihnen hatten Alemtuzumab erhalten, 2 Interferon ­beta \n1a. 3 der Krebserkrankungen unter Alemtuzumab traten unter der nicht \nzugelassenen Dosis von 24 mg auf. Es trat jeweils 1 x Schilddrüsen ­, Darm ­ \nund Schamlippenkrebs auf, in 2 Fällen handelte es sich um Hautkrebs. \n18Welche neuen Nebenwirkungen wurden nach Abschluss  \nder Zulassungsstudien berichtet?\nWeltweit sind 30 Fälle von Listeriose, einer Infektion mit Listerien ­ \nBakterien unter Alemtuzumab bei MS beschrieben. Eine Listeriose kann \nz. B. Fieber, Erbrechen und Durchfall bis hin zu neurologischen Ausfällen \nverursachen. Listerien kommen in rohem Fleisch, Fisch und Rohmilch ­\nprodukten vor, können aber auch bei Tierkontakten übertragen werden. \nDeshalb sollte auf diese Produkte und möglichst auch auf Tierkontakte  \nab 2 Wochen vor Beginn, während und mindestens bis 2 – 3 Monate nach \nder Alemtuzumabbehandlung verzichtet werden.\nZwei Patienten wurden den deutschen Zulassungsbehörden (Paul ­Ehrlich ­ \nInstitut) gemeldet, die nach der Alemtuzumab ­Gabe an einer schweren \nInfektion (Sepsis) mit anderen Erregern verstarben. \nDie Gehirnentzündung PML (progressiv multifokale Leukenzephalopa ­\nthie)*, die bei anderen MS ­Therapien beobachtet wurde, ist bis 2017 nicht \naufgetreten. \nDer deutschen Zulassungsbehörde wurden darüber hinaus 18 Fälle von \nHerzschlagverlangsamung während der Infusion berichtet. Keiner davon \nführte zu einer bleibenden Schädigung.\n19Einnahme und Therapiekontrolle\nWann sollte Alemtuzumab nicht verabreicht werden?\nAlemtuzumab darf bei einer HIV ­Infektion, bei schweren chronischen  \nInfekten wie Tuberkulose oder Hepatitis sowie in der Schwangerschaft \nund Stillzeit nicht verabreicht werden.\nUnter folgenden Bedingungen sollte Alemtuzumab nur in Ausnahmefällen \ngegeben werden:\n bei bekannter Gerinnungsstörung*\n bei bekannter Neigung zu Infekten\n bei anderen nicht kontrollierten Autoimmunerkrankungen*\n bei bestehender Autoimmunerkrankung* nur nach Risikoabwägung\n bei nicht ausgeheilten Krebserkrankungen\n bei erniedrigter Blutplättchenzahl\n ohne vorhandenen Windpockenschutz \n bei schwerer Leber ­ oder Nierenerkrankung*\n bei Kindern unter 18 Jahren\nWorauf ist bei Therapiebeginn zu achten?\nWeil Alemtuzumab das Immunsystem deutlich hemmt, sollten mindes ­\ntens 6 Wochen vor Therapiebeginn alle Standardimpfungen durchgeführt \nwerden, die die STIKO (Ständige Impfkommission) für Menschen empfiehlt, \nderen Immunsystem teilweise blockiert werden soll. Hierzu gehört auch \neine Impfung gegen Windpocken, falls diese bis dahin nicht aufgetreten \nsind oder der Antikörperschutz im Blut nicht ausreicht.\nBei Patienten, die bereits eine Therapie erhalten haben, die das Immun ­\nsystem beeinflusst oder hemmt, müssen Sicherheitsabstände* eingehalten \nwerden. Diese richten sich nach der Wirkdauer der Medikamente. Eine \n20Kurzzeitbehandlung mit Kortikosteroiden (Kortison), z.  B. zur Schub­\ntherapie, ist auch während der Behandlung möglich.\nWie wird die Medikamentengabe durchgeführt?\nAlemtuzumab sollte nur in Zentren mit Erfahrung in der Gabe von Anti­\nkörpertherapien und mit der Möglichkeit einer sofortigen Notfallversor ­\ngung gegeben werden.\nZur Verhinderung von allergischen Nebenwirkungen sollten bei der \nAlemtuzumab ­Gabe folgende Medikamente begleitend eingesetzt  \nwerden:\n Kortisonpräparat \n Antiallergikum\n Fiebersenkendes Medikament\n Antivirales Medikament\nWährend der ersten 3 Tage der Therapie wird vor der Gabe von Alemtu ­\nzumab ein Kortisonpräparat über die Vene verabreicht. Dies soll Infusions ­\nreaktionen abmildern. Zusätzlich sollten direkt vor der Infusion weitere \nantiallergische Medikamente, z.  B. ein Antihistaminikum* und ein fieber ­\nsenkendes Medikament wie Paracetamol gegeben werden. Die Infusion \nselbst dauert ca. 4 Stunden, danach werden Patienten für 2 Stunden \nüberwacht. Wenn die Infusion nicht gut vertragen wird, kann die Infu­\nsionsdauer verlängert werden.\nUm Herpesinfektionen zu verhindern, sollen Patienten ab dem ersten Be ­\nhandlungstag und 4 Wochen danach prophylaktisch ein antivirales Mittel \n(Aciclovir 2 x täglich 200 mg als Tablette) einnehmen. \nWas muss bei der Therapie kontrolliert werden?\nDas Krankheitsbezogene Kompetenznetz Multiple Sklerose (KKNMS) \nempfiehlt:\n21Grafik 5: Therapiekontrolle\n22Alemtuzumab hat eine sehr lange Wirkung. Zur Frühdiagnose von Kom ­\nplikationen sind daher die Nachkontrollen über insgesamt vier Jahre nach \nder letzten Infusion erforderlich.\nWie kann man wichtige Nebenwirkungen erkennen?\nNebenwirkungen, die während, direkt oder auch lange nach der Alemtu ­\nzumab ­Gabe auftreten können, lassen sich möglicherweise früh erkennen. \nDafür gibt es einige Hinweise. Die Zulassung von Alemtuzumab wurde \nmit der Bereitstellung von Schulungsmaterialien für Ärzte und Patienten \nverbunden. \nIm Glossar finden Sie genauere Informationen dazu („Nebenwirkungen \nerkennen“, Seite 36). \nWie lange wird behandelt?\nAlemtuzumab wird normalerweise als Therapie mit 2 Zyklen über 2 Jahre \nverabreicht. Eine zusätzliche Gabe im dritten und vierten Jahr ist aber \nmöglich. Nutzen und Risiko der Einnahme müssen laufend überprüft \nwerden. Ein Abschätzen des Nutzens ist oft frühestens nach einem Jahr \nmöglich. Als Hinweise für eine Wirksamkeit werden allgemeine Schubfrei ­\nheit und das Fehlen neuer Herde in der MRT* angesehen. \nDeshalb empfiehlt das KKNMS eine Ausgangs ­MRT und anschließend jähr ­\nlich eine MRT, um Nutzen und auch mögliche Risiken abzuschätzen.\nIn den Langzeitdaten zeigt sich, dass 36 % der Patienten aus CARE ­MS I \nund 45 % der Patienten aus CARE ­MS II nach der zweiten Behandlung \nnoch weitere Alemtuzumab ­Gaben oder auch andere Immuntherapien* \nerhielten, meist weil Schübe auftraten.\n23Häufige Fragen\nSchwangerschaft und Stillzeit\nAlemtuzumab sollte in Schwangerschaft und Stillzeit nicht verabreicht wer ­\nden. Frauen, die eine Schwangerschaft planen, sollten möglichst die 2. Be ­\nhandlungsphase beendet haben und danach eine Wartezeit von 4 Monaten \nnach der letzten Infusion einhalten. Eine Schilddrüsenerkrankung* stellt in \nder Schwangerschaft ein besonderes Risiko dar. Deshalb muss die Schild ­\ndrüsenfunktion bei Alemtuzumab ­Patienteninnen, die schwanger werden, \ngenau verfolgt werden.\nDiese Empfehlungen sind als Vorsichtsmaßnahme zu werten, eine schädi ­\ngende Wirkung auf den Embryo ist bislang nicht bekannt. Bis April 2017 \nsind 248 Schwangerschaften und 147 Geburten berichtet worden, die im \nMittel 3 Jahre nach der Einnahme von Alemtuzumab auftraten. Bei keinem \nKind wurden Missbildungen berichtet. Die Fehlgeburtsrate entsprach der \nNormalbevölkerung. Eine Schwangerschaft sollte während der Gabe von \nAlemtuzumab möglichst nicht auftreten, erscheint jedoch 4 Monate danach \nunproblematisch. \nWahrscheinlich geht Alemtuzumab in die Muttermilch über und sollte in der \nStillzeit deshalb nicht gegeben werden.\nImpfungen\nBisher sind keine negativen Effekte auf Impferfolge bekannt. Genauere \nDaten liegen jedoch nicht vor. Sogenannte Lebendimpfstoffe, bei denen \nlebendige, aber unschädlich gemachte Erreger verwendet werden, müs ­\nsen möglichst vermieden werden. Alemtuzumab ­Patienten haben mögli ­\ncherweise keine ausreichende Abwehr und könnten durch die eigentlich \nharmlosen Impferreger krank werden.\n24Welche Alternativen bestehen zu Alemtuzumab?\nAlemtuzumab ist nur eine von verschiedenen zugelassenen MS ­Therapi ­\nen. Eine Übersicht finden Sie auf Seite 60. Eine weitere Möglichkeit ist \nauch, (noch) keine Immuntherapie* durchzuführen. Ohne Therapie folgt die \nMS dem natürlichen Verlauf. Nach den Zulassungsstudien ist Alemtuzumab \nInterferon ­beta 1a (Rebif®) überlegen. Systematische Vergleichsstudien \nmit anderen MS ­Medikamenten wurden bislang nicht durchgeführt. \nIm Kleinen Entscheidungsleitfaden finden Sie einige Fragen, die helfen \nkönnen, gemeinsam mit Ihrem behandelnden Arzt zu entscheiden, welcher \nWeg für Sie der richtige ist (Seite 58).\n25Autoren und Interessenkonflikte\nWer hat das Handbuch erstellt? \nDieses Patientenhandbuch wurde unter der Federführung folgender  \nAutoren erstellt:\n  Prof. Dr. Christoph Heesen und seine Mitarbeiter  \nAnne Rahn, Insa Schiffmann und Klarissa Stürner  \nINIMS, Universitätsklinikum Hamburg ­Eppendorf\n  Prof. Dr. Uwe K. Zettl  \nSektion Neuroimmunologie, Klinik und Poliklinik für Neurologie,  \nUniversitätsmedizin Rostock\nDie vorliegenden Informationen sind mit dem Vorstand des Krankheits­\nbezogenen Kompetenznetzes Multiple Sklerose (KKNMS)  und den \nAutoren des Qualitätshandbuchs für Ärzte des KKNMS sowie mit dem  \nVorstand des Ärztlichen Beirats der Deutschen Multiple Sklerose  \nGesellschaft (DMSG), Bundes  verband e. V. und den Betroffenenver­\ntretern Edeltraud Faßhauer und Jutta Scheiderbauer sowie Vertretern  \ndes Bundesbeirats MS ­Erkrankter  der DMSG abgestimmt.\nDie Firma Sanofi Genzyme hatte Gelegenheit das Handbuch  \nzu kommentieren.\nGibt es Interessenkonflikte der Autoren?\nUwe K. Zettl erhielt Forschungsunterstützung und / oder Honorare für \nVorträge von Almirall, Bayer, Biogen, Merck, Novartis, Roche , Sanofi  \nGenzyme und Teva.  \nChristoph Heesen erhielt Forschungsförderungen sowie Honorare für  \nVorträge von Biogen, Merck, Novartis, Roche, Sanofi Genzyme und Teva.\n26Impressum\n1. Auflage März 2018 \nStand der Empfehlung: 21.02.2018 (Gültig bis: 21.02.2020)\nHerausgeber:  \n Deutsche Multiple Sklerose Gesellschaft (DMSG), Bundesverband e. V. \nKrankheitsbezogenes Kompetenznetz Multiple Sklerose (KKNMS) e.  V.\nRedaktion: Geschäftsstelle des KKNMS\nLayout:  www.dietrabanten.de\nGrafiken:  www.idm ­didaktik.com\nDruck: www.walchdruck.de\nWichtiger Hinweis:\nDie Informationen basieren auf dem Wissensstand und der Datenlage vom \nMärz 2018. Die Autoren haben die Inhalte mit größter Sorgfalt erarbeitet. \nÄnderungen und Abweichungen sind in Abhängigkeit von der Entwicklung \nder weiteren Datenlage bzw. bei Entscheidungsänderungen der Behörden \nmöglich. Für eventuell auftretende Druckfehler übernehmen die Heraus ­\ngeber keine Gewähr. Die Anwender sind daher darauf hingewiesen, dass \njede Applikation oder Dosierung in ihrer eigenen Verantwortung liegt. Sie \nsind angehalten, alle hier getroffenen Angaben anhand der Beipackzettel \nder verwendeten Präparate zu überprüfen. Aus Gründen der besseren \nLesbarkeit wird auf die gleichzeitige Verwendung männlicher und weibli ­\ncher Sprachformen verzichtet. Sämtliche Personenbezeichnungen gelten \ngleichwohl für beiderlei Geschlecht.\nFür Auswahl, Erarbeitung und Zusammenstellung sämtlicher Inhalte sind DMSG, \nBundesverband e.  V. und KKNMS verantwortlich. Dieses Handbuch wird im Rahmen \nder Selbsthilfeförderung nach § 20 h Sozialgesetzbuch V durch die BARMER finanziert. \nGewährleistungs ­ oder Leistungsansprüche gegenüber den Krankenkassen können  \ndaraus nicht erwachsen.Gefördert von:\n27Glossar \n  Allgemeines zu Wirkungen und Nebenwirkungen  \nvon MS ­Medikamenten: \n a) Wirkungen\n  Die Wirksamkeit von Medikamenten wird in Zulassungsstudien ermit ­\ntelt. Der Behandlungseffekt wird bestimmt, indem man die Ergebnisse \n(z. B. die Anzahl der Schübe oder die Zunahme der Behinderung* unter \nder Therapie) der Patienten, die das Studienmedikament erhalten, zum \nBeispiel mit denen einer Placebo ­Gruppe vergleicht. Placebo ist dabei \nein Scheinmedikament. Die Patienten, die an der Studie teilnehmen, \nwissen nicht, ob sie das Medikament oder das Placebo bekommen. \nEchte Wirkungen und Nebenwirkungen eines Medikaments sind nur \ndie, die im Vergleich zu der Placebo ­Gruppe häufiger  auftreten. Bei \nneueren MS ­Therapiestudien wird ein neues Medikament meist mit \neinem alten MS ­Medikament und nicht mit einem Placebo verglichen.\n \n  Die MS verläuft auch ohne Therapie bei einem Teil der Patienten (ca. \n70 %) über einen Zeitraum von 2 bis 3 Jahren stabil, d. h. die Patienten \nhaben keine Zunahme der Behinderung*. Um überhaupt einen Behand ­\nlungseffekt gegenüber der Placebo ­Gruppe nachzuweisen, müssen \nan den Zulassungsstudien* meist mehr als 500 Patienten teilnehmen. \nAußerdem fallen die Therapieeffekte* meist nicht sehr groß aus. Sie \nkönnten eventuell größer werden, wenn die Medikamente länger als 2 \nJahre eingenommen werden. Denn mit zunehmender Dauer der Erkran ­\nkung nimmt auch die Zahl der ohne Therapie stabilen Patienten ab. Da \ndie Zulassungsstudien für MS ­Medikamente jedoch üblicherweise auf \n2 Jahre begrenzt sind, liegen hierzu keine aussagekräftigen Daten vor. \nLangfristige Effekte – vor allem zu Nebenwirkungen und deren Kon ­\ntrolle – werden in weiterführenden Studien untersucht. Da hier meist \nalle Patienten mit dem neuen Medikament behandelt werden und Anhang\nA\n28Anhangauch ein Teil der Patienten aus der Zulassungsstudie nicht mehr weiter \nmitmacht, ist die Aussagekraft dieser Studien sehr begrenzt. \n  Studienergebnisse können berichtet werden, indem die Senkung des \nRisikos (z. B. für Schübe oder Fortschreiten der Behinderung) durch das \nMedikament dargestellt wird. Dies bezeichnet man als Risikoreduktion*.\n\tb) Nebenwirkungen\n  Grundsätzlich spricht man in Studien nicht von Nebenwirkungen, son ­\ndern von „unerwünschten Ereignissen“, weil man den Zusammenhang \nzum Medikament nicht sicher kennt. Ein gutes Beispiel sind die selte ­\nnen Krebserkrankungen. \n  In Studien werden grundsätzlich alle Arten von Nebenwirkungen er ­\nfasst, weil man im Vorhinein nicht sagen kann, ob es sich um durch ein \nMedikament bedingte Nebenwirkungen handelt oder zufällige Ereig ­\nnisse, die auch ohne Therapie aufgetreten wären. \n  Auch bei Placebo ­Gabe treten solche Nebenwirkungen auf, denn schon \nder Glaube daran, ein Medikament zu erhalten, kann sowohl Wirkun ­\ngen, als auch Nebenwirkungen hervorrufen. Bei den Nebenwirkungen \nspricht man dann von einem Nocebo ­Effekt.\n  Bei Studien, die zwei Medikamente vergleichen, kann die Häufigkeit \ntypischer Nebenwirkungen für jede der Substanzen ermittelt werden. \nNebenwirkungen, die bei allen Studiensubstanzen auftreten, können \nin der Häufigkeit nicht gut abgeschätzt werden, weil es keine Kontroll ­\ngruppe ohne Therapie gibt.\n  In diesen Patientenhandbüchern werden vor allem die Nebenwirkungen \nberichtet, die bei einem Medikament häufiger auftraten als bei Pla ­\ncebo. Darüber hinaus gibt es aber seltene schwere Nebenwirkungen, \ndie bedeutsam sein können, obwohl sie nicht statistisch signifikant* \nhäufiger oder erst nach der Zulassung gehäuft auftreten. Manchmal \n29führen solche seltenen, aber schweren Nebenwirkungen dazu, dass ein \nMedikament nicht zugelassen oder wieder vom Markt genommen wird.\n  Allergischer Schock:\n  Überreaktion des körpereigenen Abwehrsystems auf eine Fremd­\nsubstanz mit Störung des Herz ­Kreislaufsystems bis hin zum Kreislauf ­\nversagen und Tod.\n  Antikörper, humanisiert:\n  Wenn ein fremder Stoff in den Körper eindringt, z. B. ein Krankheits ­\nerreger, produzieren spezialisierte Zellen des Immunsystems gegen \ndiesen Erreger Abwehrstoffe, sogenannte Antikörper. Diese Antikörper \nhaben u. a. die Fähigkeit, sich an spezielle Stellen der Außenhülle kran ­\nker Zellen zu binden und diese zu zerstören. In der Therapie der MS \nwerden gentechnisch hergestellte Antikörper verwendet, mit denen \nganz gezielt bestimmte Zellen des Immunsystems zerstört werden kön ­\nnen. Diese Antikörper heißen auch „monoklonal“ – mono: griechisch \nfür einzeln / allein, Klon: genetisch identisch zu einem anderen Lebe ­\nwesen. Sie werden hergestellt, indem eine einzelne Zelle, die diesen \nbestimmten Antikörper produziert, immer wieder geklont wird. Alle \nKlone produzieren dann identische Antikörper. \n  Die meisten Antikörper, die in der Medizin verwendet werden, stam ­\nmen ursprünglich von Mäusen. „Humanisierte“ Antikörper werden bio ­\nchemisch so verändert, dass sie menschlichen Antikörpern sehr ähnlich \nsind. Sie werden dann von Patienten meist besser vertragen. \n  Antikörper, monoklonal:  s. Antikörper, humanisiert\n  Autoimmunerkrankungen:  \n  Erkrankungen, bei denen sich die Abwehr gegen den eigenen Körper \nrichtet. Beispiel sind neben der MS z. B. Diabetes mellitus, Morbus \nCrohn und die Hashimoto ­Schilddrüsenentzündung.\n30Anhang  B­Lymphozyten:  s. Lymphozyten\n  Behinderung: s. EDSS\n  EDSS (Expanded Disability Status Scale): \n  Der EDSS ist die Skala, die bei MS den Grad der Behinderung anzeigt. \nSeine Werte liegen zwischen 0 (keine Behinderung) und 10 (Tod durch \nMS). Er wird bestimmt, indem für verschiedene Einschränkungen (z.  B. \nGefühls ­, Seh ­ oder Blasenstörungen) durch einen Arzt Punkte verge ­\nben werden. Ab einem Wert von 4.0 richtet sich die Skala sehr stark \nnach der Gehstrecke des Patienten. Wie gut andere Funktionen (z. B. \nSehen, Stimmung oder Gehirnleistung) sind, macht dann kaum einen \nUnterschied. Nicht immer bildet der EDSS deshalb ab, wie gut oder \nschlecht es einem Patienten wirklich geht. Er ist eine arztbasierte \nBehinderungsbeurteilung und keine patientenbasierte Behinderungs ­\nmessung.\n  Gerinnungsstörungen, autoimmune:\n  Meist sind Blutplättchen (Thrombozyten*) für eine krankhafte Gerin ­\nnungsstörung bzw. Blutungsneigung verantwortlich (plättchenbeding ­\nte Blutungsneigung). Typisch sind hierbei viele stecknadelkopfgroße \nBlutungen der Haut und der Schleimhäute (z. B. der Mundschleimhaut).\n  In den meisten Fällen sind zu wenige Blutplättchen im Blut vorhanden \n(Thrombozytopenie). Oft ist ihre Verminderung Folge einer immuno ­\nlogischen Reaktion gegen Medikamente (z.  B. Schmerzmittel, Entzün ­\ndungshemmer, Antibiotika) oder einer Autoimmunreaktion gegen die \nBlutplättchen selbst, was zu ihrem erhöhten Abbau führt. Eine typische \nNebenwirkung von Alemtuzumab ist die akute immunthrombozy ­\ntopenische Purpura (ITP oder auch Werlhof ­Erkrankung). Bei der \nITP kommt es zu einer Verminderung der Blutplättchen (Thrombozy ­\nten*). Sie tritt bei etwa jedem 100. Patienten (1 von 100) auf, der mit \nAlemtuzumab behandelt wird.B\nE\nG\n31  Blutplättchen sind für die Blutstillung innerer und äußerer Blutungen, \nz. B. nach Verletzungen, notwendig. Wenn sie in zu geringer Anzahl \nvorhanden sind, kann es zu Blutungen kommen, die in sehr seltenen \nFällen auch tödlich verlaufen können. \n  Bei Reduktion der Blutplättchen  um mehr als 30 % bzw. unter den  \nunteren Normwert muss eine wöchentliche Kontrolle erfolgen. Wenn \nder Wert unter 100.000 Plättchen pro Mikroliter sinkt, sollte ein \nBlutexperte zu Rate gezogen werden. Bei wiederholt niedrigen Wer ­\nten sollte eine Bestimmung von Antikörpern gegen die Blutplättchen \nerfolgen.\n Hinweis:\n  Beschwerden, die auf eine erhöhte Blutungsneigung hinweisen können, \nsind:\n\t   kleine rote, dunkelrosa oder purpurfarbene Pünktchen auf der Haut\n\t   erhöhte Neigung zu Blutergüssen (blauen Flecken)\n\t   deutlich verlängerte Blutungszeit bei kleineren Schnittverletzungen\n\t   vermehrtes Zahnfleisch ­ und  / oder Nasenbluten\n\t   vermehrte Blutungen im Rahmen der Monatsblutung\n\t   Bluthusten\n  Immuntherapie: \n  Das Konzept Immuntherapie wurde unter der Vorstellung entwickelt, \ndass es sich bei der MS vor allem um eine Erkrankung des Immunsys ­\ntems handelt. Die Immuntherapie zielt darauf ab, Immunreaktionen \nteilweise zu unterdrücken und so das Fortschreiten der MS zu ver ­\nhindern. Eine Therapie soll vor neuen Schüben und der Zunahme der \nBehinderung schützen.I\n32Anhang  Unter dem Ansatz, dass man eine Therapie mit einem mäßig wirk ­\nsamen aber auch risikoärmeren Medikament anfängt und nur bei \n„Nicht ­Ansprechen“ zu einem stärkeren Medikament übergeht, ent ­\nstand ein zweistufiges Behandlungskonzept mit einer Unterteilung in \nTherapien für milde  / moderate Verläufe und für hochaktive MS. Die \nÜbersicht „Managementmöglichkeiten der schubförmigen Multiplen \nSklerose“ (Seite 60) gibt Ihnen einen Überblick über die zugelasse ­\nnen Immuntherapien.\n  Induktions­  oder Impulstherapie:\n  Eine Induktions ­ oder Impulstherapie ist definiert als die Gabe eines \nMedikaments über eine sehr kurze Zeitdauer (wenige Tage / Wochen). \nIn der Regel wird die Gabe 1 – 2 x im Abstand von etwa  \n1 Jahr wiederholt. Die Wirkung des Medikaments auf die Multiple \nSklerose kann über mehrere Jahre anhalten. \n  Immunthrombozytopenische Purpura (ITP):  \ns. Gerinnungsstörungen, autoimmune\n  Infektionen:\n  Vor allem in den ersten 3 Monaten und bis zu 4 Jahre nach der letzten \nAlemtuzumab ­Infusion haben Patienten ein leicht erhöhtes Risiko für \nInfektionen. Selten können dabei auch spezielle Infektionen auftreten, \ndie nur abwehrgeschwächte Menschen bekommen. \n  Insbesondere wenn Sie unklares Fieber entwickeln, schmerzhafte Haut­\nareale bekommen, in denen sich Rötungen und / oder Bläschen bilden \noder andere Infektionszeichen auftreten, sollten Sie sofort einen Arzt \naufsuchen. Dieser kann dann mit Ihnen besprechen, ob eine Antibiotika ­ \nTherapie eingeleitet werden sollte.\n33  Kontrastmittel  / Kontrastmittelanreicherung:\n  Mit Kontrastmittel können Störungen der so genannten Blut ­Hirn­ \nSchranke nachgewiesen werden. Man geht davon aus, dass so aktive \nEntzündungsherde im Gehirn dargestellt werden können. Grundsätz ­\nlich ist das Gehirn durch die Blut ­Hirn­Schranke vor Bestandteilen aus \ndem Blut, wie Bakterien, geschützt. Bei MS ist diese Barriere teilweise \ndurchlässig, so dass Blutbestandteile einer bestimmten Größe ins \nHirngewebe eindringen können. Kontrastmittel enthält Partikel dieser \nGröße. Wenn MS ­Läsionen Kontrastmittel aufnehmen, die Blut ­Hirn­\nSchranke also gestört ist, spricht man von einem „aktiven“ Herd.  \nWahrscheinlich ist dies Zeichen einer aktiven Entzündungsreaktion. \n Leitlinie:\n  Eine Leitlinie ist eine Behandlungsrichtlinie von medizinischen Fachge ­\nsellschaften.\n  Die „Leitlinie evidenzbasierte Gesundheitsinformation“ gibt Empfeh ­\nlungen für die Erstellung von Informationsmaterialien für Patienten \nvor. Dazu gehört, dass zu allen Fragen, die beantwortet werden, die \ngesamte wissenschaftliche Literatur systematisch gesichtet wird und \ndie Ergebnisse patientenverständlich aufbereitet werden. Das ist viel \nArbeit und wird oft nicht ordentlich durchgeführt. Auch die Patienten ­\nhandbücher für MS genügen diesen Kriterien nur teilweise.\n  Die „Leitlinie evidenzbasierte Gesundheitsinformation“ wurde von \neiner Arbeitsgruppe der Fachrichtung Gesundheit der Universität Ham ­\nburg entwickelt und vom „Netzwerk Evidenzbasierte Medizin“ heraus ­\ngegeben. Verschiedene Fachgesellschaften waren an der Entwicklung \nbeteiligt, wie die „Arbeitsgemeinschaft für Leitlinien in der Medizin“ \nund das „Institut für Qualität und Wirtschaftlichkeit im Gesundheits­\nwesen (IQWiG)“. Die Leitlinie findet sich hier:  \nwww.leitlinie ­gesundheitsinformation.deK\nL\n34Anhang  Leukozyten und Lymphozyten:\n  Als Leukozyten werden die weißen Blutzellen bezeichnet. Sie finden \nsich im Blut in einer Menge von ca. 3.000 – 10.000 Zellen pro Mik ­\nroliter (= μl) und sind hauptsächlich für die Abwehr von bakteriellen \nErregern zuständig. Unterhalb von 2.000 Zellen/μl steigt das Risiko von \nInfekten, unterhalb von 1.000 Zellen/μl muss eine schützende stationä ­\nre Behandlung erfolgen. \n  Lymphozyten sind eine Untergruppe der Leukozyten und vor allem für \ndie Abwehr von Viren verantwortlich. Sie finden sich im Blut in einer \nMenge von 1.000 – 3.000 Zellen/μl. Unterhalb von 1.000 Zellen/μl, \nsicher unterhalb von 500 Zellen/μl steigt das Risiko von Infekten. Eine \ngenaue Grenze kann nicht angegeben werden.\n  Monozyten:  Untergruppe der weißen Blutzellen.\n  MRT bei MS (Kontrastmittelanreicherungen, T1 ­ und T2 ­Sequenz):\n  Die MRT (oder Kernspintomographie  / Kernspin oder Magnetreso ­\nnanztomographie) zeigt bei MS verschiedene Arten von Herden und \nVeränderungen des Hirnvolumens, die als Zeichen der Entzündungsak ­\ntivität und auch als Abbau von Hirngewebe angesehen werden. Zwei \nverschiedenartige MRT ­Bilder, die Sequenzen genannt werden, kom ­\nmen dabei häufig zum Einsatz:\n1.  In der T2 ­Sequenz sind frische und alte Entzündungsherde (Läsionen) \ngleichermaßen als helle Flecken im Gehirn oder Rückenmark sichtbar.\n2.  In der T1 ­Sequenz sind Entzündungsherde grau oder schwarz. Um nur \nfrische Entzündungen anzuzeigen, kann ein Kontrastmittel* über die \nVene gespritzt werden. Es lagert sich nur in aktiven Herden ein, welche \ndann in der T1 ­Sequenz hell leuchten.M\n35 Nebenwirkungen erkennen:\n  Alle Patienten sollen vom behandelnden Arzt das behördlich geneh ­\nmigte Schulungsmaterial im Rahmen eines so genannten Risk Ma ­\nnagement Plans erhalten. Der RMP ist ein von den Aufsichtsbehörden \n(z. B. Paul Ehrlich Institut) herausgegebenes Schulungsmaterial, das \nPatienten und Ärzten für die sichere Anwendung eines Medikaments \nbereitgestellt wird. Der Überwachungsplan sieht monatliche bzw. drei ­\nmonatliche Untersuchungen bis zu 48 Monate nach der letzten Infusion \nmit Alemtuzumab vor. Eine deutsche Version des Schulungsmaterials \nfinden Sie auf www.pei.de  (> Vigilanz > Schulungsmaterial). \n 1. Infusionsreaktionen\n  Infusionsreaktionen sind nicht ­allergische Reaktionen, die sich in Form \nvon Rötungen, Überwärmung, Juckreiz oder Brennen an der Infusions ­\nstelle und  / oder Kopfschmerzen, Schwindel, Benommenheit, Übelkeit \noder Gelenkschmerzen äußern können. Oft hilft es in solchen Fällen, \ndie Infusionsgeschwindigkeit zu verlangsamen und ein Medikament zur \nBeschwerdelinderung (z. B. Paracetamol) zu geben. Ebenfalls nicht ­ \nallergisch bedingt ist das sogenannte akute Zytokinfreisetzungssyn ­\ndrom, das durch die plötzliche Freisetzung bestimmter körpereigener \nBotenstoffe des Immunsystems hervorgerufen wird. Typisch hierfür \nsind Kopfschmerzen, Fieber, Übelkeit, Juckreiz, Schlaflosigkeit, Schüt ­\ntelfrost, Hitzegefühl, Ermüdung, Atembeklemmungen, Beklemmungen \nin der Brust, Geschmacksstörungen, Ausschlag, schneller Herzschlag, \nMagendrücken, Schwindelgefühl und Schmerzen. Im Einzelfall kann \neine solche Reaktion nicht immer von einer allergischen Reaktion \nunterschieden werden.N\n36Anhang 2. Allergische Reaktionen\n  Bei allergischen Reaktionen handelt es sich um eine Abwehrreaktion \ndes eigenen Immunsystems gegen Alemtuzumab, die bei bis zu 3 % \nder Patienten auftritt. Es gibt unterschiedliche Schweregrade. Typische \nBeschwerden sind ein an weiten Teilen des Körpers einsetzender Juck ­\nreiz, Hautrötungen oder Schwellungen mit oder ohne Blasenbildung, \nNasenlaufen oder Heiserkeit. In wenigen Einzelfällen, genaue Zahlen \nliegen nicht vor, kann ein allergischer Schock* mit Herzrhythmus­\nstörungen, Atemnot, Bauchkrämpfen inkl. Erbrechen und Durchfall \nsowie Blutdruckabfall mit lebensbedrohlichem Atem ­ und Kreislauf­\nstillstand auftreten. \n 3. Sekundäre Autoimmunerkrankungen\n  Bei etwa einem Drittel der Patienten treten in den 4 Jahren nach der \nBehandlung mit Alemtuzumab andere Autoimmunerkrankungen* auf, \ndie therapierbar sind und häufig eine dauerhafte Therapie erfordern. \nWichtig ist, dass Sie und am besten auch die Menschen, mit denen Sie \nzusammenleben, die Anzeichen für diese Erkrankungen kennen, damit \nSie frühzeitig einen Arzt aufsuchen können. Hier werden dann alle not ­\nwendigen Schritte zur frühen Behandlung eingeleitet – ein verzögerter \nBeginn erhöht das Risiko für Komplikationen.\n Diese Erkrankungen sind:\n\t   Schilddrüsenerkrankungen*\n\t   Gerinnungserkrankungen*:  \nImmunthrombozytopenische Pupura (ITP)\n\t   Nierenerkrankungen*:  \nGlomerulonephritis (Nierenkörperchenentzündung)\n  Genauere Informationen finden Sie an den entsprechenden Stellen in \ndiesem Glossar. \n37  NEDA – no evidence of disease activity:\n  NEDA kann als Therapieziel herangezogen werden. Es heißt Freiheit \nvon Krankheitsaktivität, d. h. keine Schübe, keine Zunahme der Behin ­\nderung, keine neuen oder vergrößerten T2 ­Herde und keine Kontrast ­\nmittelanreicherungen*. Dadurch misst NEDA alles, was man an Krank ­\nheitsaktivität bei MS bestimmen kann. Da aber vor allem die T2 ­Herde \nim Verlauf mehr werden, auch unter allen Therapien, bestimmt der \nMRT* ­Befund maßgeblich, ob NEDA erreicht wird. NEDA zu erreichen \nist sehr schwierig. Und ob das Vorliegen von NEDA über 1 bis 2 Jahre \neine Stabilität in der Zukunft voraussagen kann, ist unklar.\n  In CARE ­MS II wurde NEDA bei 14 % der Patienten mit Interferon ­beta \n1a und 32 % der Patienten mit Alemtuzumab erreicht.\n  Nierenerkrankungen:\n  Sehr selten (bei 4 Fällen von 1.486 Patienten, die das Medikament in \nklinischen Studien erhalten haben) kann nach der Gabe von Alemtu ­\nzumab eine bestimmte Nierenerkrankung, die Glomerulonephritis \n(Nierenkörperchenentzündung), auftreten. Dies ist eine Autoimmun­\nerkrankung des Nierengewebes, die zu einer schweren Störung der \nEntgiftungs ­ und Filterfunktion der Niere führen und auch auf die \nLunge übergehen kann. Bei zu später Behandlung sind bleibende Schä ­\ndigungen der Nieren möglich (inkl. Nierenversagen). Ein unbehandeltes \noder zu spät erkanntes Nierenversagen kann tödlich verlaufen. Durch \ndie regelmäßigen Kontrolluntersuchungen in den klinischen Studien \nund nach der Zulassung wurden alle Fälle von Nierenerkrankungen \nrechtzeitig erkannt und erfolgreich behandelt.\n38Anhang Hinweis:\n  Beschwerden, die auf eine Nierenfunktionsstörung hinweisen  \nkönnen, sind:\n\t   blutiger Urin\n\t   Schwellungen der Beine oder Füße\n\t   Bluthusten\n\t   verringerte körperliche Leistungsfähigkeit\n\t   Luftnot\n\t   Schlaf ­ / Konzentrationsstörungen\n\t   anhaltende Kopfschmerzen\n\t   anhaltende Übelkeit, Erbrechen und  / oder Durchfall\n\t   neu aufgetretener erhöhter Blutdruck oder Herzrhythmusstörungen.\n  Progressive multifokale Leukenzephalopathie (PML): \n  Die PML ist eine Viruserkrankung des Gehirns, die nur bei Menschen \nmit geschwächter Abwehr auftreten und zu schweren Behinderungen \nführen oder sogar tödlich sein kann.\n  Randomisierte kontrollierte Studie:\n  Randomisierte kontrollierte Studien bieten die beste Möglichkeit \nfür die Überprüfung des Nutzens und Schadens eines Medikaments. \nDeshalb müssen alle Zulassungsstudien* nach dieser Methode durch­\ngeführt werden. Patienten werden dabei zufällig mindestens zwei \nGruppen zugeteilt, von denen eine Gruppe ein Scheinmedikament \n(= Placebo) oder ein anderes MS ­Medikament, die andere das ech ­\nte bzw. zu testende Medikament erhält. Nur im Vergleich mit einer \nPlacebo ­Gruppe oder einem anderen MS ­Medikament kann die wahre \nWirkung eines neuen Medikaments bestimmt werden. P\nR\n39  Risikoreduktion, absolute und relative:\n  Diese beiden Kennzahlen sind nicht ganz einfach zu verstehen, aber \nfür die Bewertung von Studienergebnissen wichtig. Dabei erscheint die \nrelative Risikoreduktion meist deutlich höher als die absolute und wird \nbevorzugt eingesetzt, um Patienten und Ärzte von Medikamenten zu \nüberzeugen. Beide beschreiben aber den gleichen Sachverhalt.\n  Die absolute Risikoreduktion (ARR)  gibt an, wie viele Patienten einen \ntatsächlichen Nutzen von der Therapie haben. Hierbei werden alle \nStudienteilnehmer in die Berechnung einbezogen, ob mit Ereignis (z.  B. \nSchub) oder ohne Ereignis (z. B. schubfreie Patienten). Wenn zum Bei ­\nspiel 5 von 100 Patienten in der Kontrollgruppe (z. B. Placebo) Schübe \nhaben, aber unter einem Medikament nur 4 von 100, dann ist die \nabsolute Risikoreduktion bzw. der absolute Nutzen 5 ­ 4 von 100, also \n1 von 100 (1 %).\n  Die relative Risikoreduktion (RRR)  gibt den Nutzen von Studienteil ­\nnehmern mit einer Therapie, bei denen das untersuchte Ereignis (z. B. \nSchübe) auftrat, im Vergleich zur Kontrollgruppe (z. B. Placebo) an. Zum \nBeispiel haben 5 von 100 Patienten in der Kontrollgruppe Schübe, aber \nunter einem Medikament nur 4 von 100. Dann entspricht die relative \nRisikoreduktion der Differenz, also 5 ­ 4 = 1, aber nicht bezogen auf \n100, sondern auf die 5 Patienten mit Schüben in der Kontrollgruppe. \nDamit ist die relative Risikoreduktion bzw. der relative Nutzen 1 von 5, \noder auf 100 umgerechnet: 20 von 100, also 20 %.\n  Auf das Verhältnis kommt es an: Je seltener bestimmte Ereignisse \nauftreten und dann durch eine Therapie noch seltener werden, desto \nhöher wird die RRR. Wären zum Beispiel in der Placebo ­Gruppe nur 2 \nvon 100 Patienten, die eine Zunahme der Behinderung* haben und in \n40Anhangeiner Therapiegruppe dann nur noch 1 von 100 Patienten mit Behinde ­\nrungszunahme, dann wäre die absolute Risikoreduktion 1, die relative \naber 50 %. Noch deutlicher wird das, wenn Ereignisse noch seltener \nsind: Bei 2 von 10.000 Patienten mit Behinderungszunahme gegen ­\nüber 1 von 10.000 ist die ARR 0,01, die RR bleibt 50 %. Deshalb ist die \nalleinige Angabe der RRR irreführend.\n  Was nützt mir das als Patient? Wenn in einer Studie nur sehr selten \nEreignisse auftreten, die dann aber von einem Medikament verhindert \nwerden können, ist die relative Risikoreduktion groß. Das gilt für die \nSchubratenreduktion in neuen MS ­Studien. Die absolute Risikoreduk­\ntion wird dann aber immer kleiner.\n  Nur beide Zahlen zusammen liefern ein realistisches Bild über die  \nWirkung. Pharmafirmen werben oft mit der Angabe der relativen \nRisikoreduktion.\n  Schilddrüsenerkrankungen, autoimmune:\n  Schilddrüsenüber ­ oder ­ unterfunktion treten nach der Gabe von \nAlemtuzumab unter den folgenden Namen auf: Autoimmunthyreoiditis, \nHashimoto ­Krankheit und Basedow‘sche Erkrankung. Die Schilddrüse \nproduziert lebenswichtige Hormone, die für die Aufrechterhaltung \nvieler Körper ­ und Stoffwechselfunktionen notwendig sind. Bei bis zu \neinem Drittel aller Behandelten kam es in den Studien zu Veränderun ­\ngen der Schilddrüsenhormone, die jedoch meist ohne Beschwerden \nblieben. Durch die regelmäßigen Kontrolluntersuchungen bei allen Pa ­\ntienten wurden die Schilddrüsenerkrankungen erkannt, verliefen meist \nharmlos und waren durch eine medikamentöse, oftmals dauerhafte \nTablettentherapie gut behandelbar.S\n41  Bei erhöhtem oder erniedrigtem so genanntem TSH (Thyroidea  \nStimulierendes Hormon) sollten die Schilddrüsenhormone T3 und T4 \nsowie Schilddrüsenantikörper bestimmt werden.\n Hinweis: \n  Warnsymptome, die auf eine Schilddrüsenfunktionsstörung hindeuten \nkönnen, sind:\n\t   Unterfunktion:  \nunerklärbare Gewichtszunahme, Abgeschlagenheit, Stimmungs ­\neinbruch, Antriebsschwäche, Leistungsminderung, Konzentrations ­\nschwäche, Kältegefühl, neu aufgetretene chronische Verstopfung, \nraue Haut, raue Stimme, Störungen der Menstruation, neu aufgetre ­\ntene Erektionsstörungen.\n\t   Überfunktion:  \nZittern, innere Unruhe  / Nervosität, erhöhter Blutdruck, Gereiztheit, \nSchlaflosigkeit, Heißhungerattacken, Gewichtsverlust, vermehrtes \nSchwitzen, Herzrasen, Herzrhythmusstörungen, unklares Fieber.\n  Sicherheitsabstände:  \nBei Patienten, die bereits eine Therapie erhalten haben, die das Im ­\nmunsystem beeinflusst oder hemmt, müssen Sicherheitsabstände vor \nUmstellung auf Alemtuzumab eingehalten werden. Diese richten sich \nnach der Wirkdauer der Medikamente. Die Wartezeit beträgt nach der \nBehandlung mit  …\n\t   Fingolimod und Teriflunomid (nach Auswaschung!)  \nmindestens 4 Wochen.\n\t   Natalizumab und Daclizumab mindestens 6 – 8 Wochen.\n\t   Azathioprin, Ciclosporin A, Cyclophosphamid, Methotrexat  \nund Mitoxantron mindestens 3 Monate.\n42Anhang\t   Cladribin mindestens 6 Monate.\n\t   Ocrelizumab und Rituximab mindestens 6 – 12 Monate.\n  Bei der vorherigen Verwendung von Interferonen, Glatirameracetat \noder Dimethylfumarat müssen, solange sich etwaige Blutbildverän ­\nderungen normalisiert haben, keine Sicherheitsabstände eingehalten \nwerden. \n  Signifikant:  \nDer Begriff bedeutet, dass mit statistischen Rechenmethoden über ­\nprüft wurde, ob ein Effekt zufällig ist oder nicht. Signifikante Ergeb­\nnisse beruhen mit hoher Wahrscheinlichkeit nicht auf einem Zufall. \n  T­Lymphozyten:  s. Lymphozyten\n  T2­Läsion:  s. MRT bei MS\n  Therapieeffekte:\n  Wie groß sind die Therapieeffekte bei MS im Vergleich zu anderen \nTherapien? Ein solcher Vergleich ist schwierig, weil Krankheiten und \nTherapien, Wirkungen und Nebenwirkungen nur sehr begrenzt ver ­\ngleichbar sind. Wenn durch eine Therapie bei einer Krankheit bei 100 \nBehandelten 2 Todesfälle verhindert werden, ist das sicher anders zu \nbewerten, als wenn von 100 behandelten MS ­Patienten 2 schubfrei \nbleiben. Auch müssen die Art und die Häufigkeit von Nebenwirkungen \nmit betrachtet werden. Im Folgenden sind einige Beispiele aufgeführt, \ndie einen Anhalt dafür geben, wie groß Therapieeffekte bei verschie ­\ndenen Erkrankungen sind. Zwei Bespiele: \n  Morbus Crohn:  Morbus Crohn ist eine entzündliche Darmerkrankung, \ndie ähnlich wie die MS in Schüben verläuft. Eine Immuntherapie* mit \nAzathioprin wird zur Verhinderung von Schüben bei Morbus Crohn ­ \nPatienten ohne aktuelle Krankheitsaktivität angewendet. Hier haben T\n4314 von 100 Patienten einen Nutzen von der Therapie, da bei ihnen \nüber 1 Jahr keine Schübe aufgetreten sind.\n  Herzinfarkt:  Eine große Studie zur Gabe von Blutfettsenkern (Statinen) \nzeigte, dass durch die Therapie bei weniger als 1 von 100 (0,6 auf 100) \nbehandelten Patienten über einen Zeitraum von 3 Jahren ein Tod durch \nHerzinfarkt verhindert wurde.\n  Thrombozyten: s. auch Gerinnungsstörungen  \nThrombozyten oder auch Blutplättchen sind wesentlich für die Blut­\ngerinnung. Bei einer Erniedrigung ihrer Zahl im Blut unter 20.000/μl \nkann es zu spontanen Blutungen kommen.\n  Zulassungsstudien CARE ­MS I und CARE ­MS II:  \nDie Studien CARE ­MS I und CARE ­MS II sind ähnlich aufgebaut. In \nder CARE ­MS I wurde der Effekt von Alemtuzumab auf Patienten, die \nbisher noch keine Immuntherapie* erhalten haben, untersucht. In der \nCARE ­MS II Studie wurde der Effekt von Alemtuzumab auf Patienten \nmit unzureichendem Ansprechen auf die vorherige Immuntherapie \nuntersucht. In beiden Studien gab es Kontrollgruppen, die mit Interfe ­\nron­beta 1a behandelt wurden.\n  Die Wirksamkeit wurde beurteilt, indem Krankheitsparameter vor \nBeginn der Behandlung mit Krankheitsparametern nach 2 ­jähriger \nBehandlung verglichen werden. Es wurde vor allem untersucht, ob und \nwie häufig die Patienten Krankheitsschübe hatten, sowie ob und wie \nviele Patienten eine Verschlechterung der Behinderung* zeigten. \n  In CARE ­MS I wurden 563 Patienten mit schubförmiger MS ohne \nbisherige Immuntherapie über 2 Jahre behandelt. Die Patienten hatten Z\n44Anhangeine mittlere Krankheitsdauer von 2 Jahren und im Mittel 1,8 Krank ­\nheitsschübe im Jahr vor Beginn der Therapie. An der Studie teilnehmen \nkonnten Patienten mit mindestens einem Krankheitsschub im Jahr \nvor der Studie und mindestens 2 Krankheitsschüben in den letzten 2 \nJahren. \n  Die Studie CARE ­MS II  war die erste Studie, bei der eine Therapie an \nPatienten getestet wurde, bei denen eine andere MS ­Therapie nicht \nausreichend gewirkt hatte. Es wurden 840 Patienten mit schubförmi ­\nger MS behandelt, die trotz vorheriger Immuntherapie noch Krank ­\nheitsaktivität hatten. Die Patienten hatten eine mittlere Krankheits ­\ndauer von 4,7 Jahren und im Mittel 1,5 Krankheitsschübe im Jahr vor \nBeginn der Therapie. An der Studie teilnehmen konnten Patienten mit \nmindestens einem Krankheitsschub im Jahr vor der Studie und mindes ­\ntens zwei Krankheitsschüben in den letzten zwei Jahren. 426 Patienten \nerhielten 12 mg Alemtuzumab und 202 erhielten Interferon ­beta 1a \nsubkutan (Rebif® 44μg).\n  Um sicher zu stellen, dass nicht allein der Glaube an ein neues, womög ­\nlich wirksameres Medikament zu einer Verbesserung der Beschwerden \nführt (Placeboeffekt), muss es in Studien immer eine Gruppe Patienten \ngeben, die glaubt, dass sie das Studienmedikament erhält, obwohl das \nnicht der Fall ist. In CARE ­MS I und CARE ­MS II wussten die Patienten \naber, ob sie das neue Medikament oder Interferon ­beta 1a erhielten. \nDas führte möglicherweise auch mit zu der hohen Abbruchrate in \nCARE ­MS II von 32 %. Durch diese methodische Schwäche könnte der \nNutzen von Alemtuzumab überschätzt sein.\n45Studiendaten CARE ­MS I\nWirkung und Nebenwirkungen von Alemtuzumab als Therapie für Patien ­\nten ohne Vorbehandlung: \nIn CARE ­MS I wurden 581 Patienten  mit schubförmiger MS ohne bishe ­\nrige Immuntherapie* über 2 Jahre behandelt. Die Patienten hatten eine \nmittlere Krankheitsdauer von 2 Jahren und im Mittel 1,8 Krankheitsschübe \nim Jahr vor Beginn der Therapie. An der Studie teilnehmen konnten Pati ­\nenten mit mindestens einem Krankheitsschub im Jahr vor der Studie und \nmindestens 2 Krankheitsschüben in den letzten 2 Jahren. Die Behandlung \nmit Alemtuzumab zeigte einen signifikanten* Effekt auf die Häufigkeit \nvon Schüben verglichen mit Interferon ­beta 1a. Weiterhin wurde auch \ndie Zunahme der Behinderung* durch eine Alemtuzumab ­Therapie – im \nVergleich zur Interferon ­beta 1a ­Therapie – aufgehalten. \nWirkung\n  Wirkung auf die Schubfreiheit  \nIm Verlauf der 2 ­jährigen CARE ­MS I­Studie erlitten 41 % der Patien ­\nten in der Interferon ­beta 1a ­Gruppe und 22 % der Patienten in der \nAlemtuzumab ­Gruppe Krankheitsschübe. Zur Veranschaulichung  \nwerden die prozentualen Ergebnisse auf je 100 Patienten bezogen:\n  Absoluter Nutzen:  Der tatsächliche Therapieeffekt zeigt sich, wenn \nman die Anzahl der Patienten mit Schüben bei Alemtuzumab ­Gabe \n(22) von denen mit Schüben bei Interferon ­beta 1a ­Gabe (41) abzieht. \nTatsächlich profitieren 41 ­ 22, also 19 von 100 Patienten von der The ­\nrapie. Das entspricht dem absoluten Nutzen (oder auch der absoluten \nRisikoreduktion*).\n46Anhang  Relativer Nutzen:  Man kann die Wirkung aber auch nur bezogen auf \ndie Patienten mit Schüben darstellen. In der Interferon ­beta 1a ­Gruppe \nhaben 41 Patienten einen Schub, in der Alemtuzumab ­Gruppe sind es \nnur 22, also 19 weniger. 19 von 41 sind in Prozent umgerechnet 46 %. \nDas entspricht dem relativen Nutzen (oder auch der relativen Risiko­\nreduktion*).\n  Wirkung auf die Anzahl der Schübe pro Jahr  \nDie jährliche Schubrate zeigt, wie viele Schübe durchschnittlich pro \nJahr pro Patient auftraten. Sie lag bei Interferon ­beta 1a ­Gabe bei 0,39 \nSchüben gegenüber 0,18 bei Behandlung mit Alemtuzumab. Damit ist \ndie relative Risikoreduktion* der Schubrate 55 % (0,18 / 0,39 = 55 %). \nEtwas verständlicher ausgedrückt: Die Patienten in der Alemtuzumab ­ \nGruppe haben im Durchschnitt nur alle 5 Jahre einen Schub, die Patien ­\nten in der Interferon ­beta 1a ­Gruppe alle 2,5 Jahre. \n  Wirkung auf die Behinderung  \nDie Zunahme der Behinderung wurde in den Zulassungsstudien*  \nmit Hilfe des EDSS* gemessen, einer Behinderungsskala von 0 bis 10  \n(wobei 0 keiner Behinderung entspricht). Zur Veranschaulichung wer ­\nden die prozentualen Ergebnisse auf je 100 Patienten bezogen. Dabei \nist wichtig zu beachten, dass der Effekt klein war und statistisch nicht \nsignifikant.\n  Absoluter Nutzen:  Der tatsächliche Therapieeffekt zeigt sich, wenn \nman die Anzahl der Patienten mit einer Behinderungszunahme bei \nAlemtuzumab ­Gabe (8) von denen bei Interferon ­beta 1a ­Gabe (11) \nabzieht. Tatsächlich profitieren 11 ­ 8, also 3 von 100 Patienten von \nder Therapie. Das entspricht dem absoluten Nutzen (oder auch der \nabsoluten Risikoreduktion*). Dieser Effekt war statistisch nicht sicher.\n47  Relativer Nutzen:  Man kann die Wirkung aber auch nur bezogen auf \ndie Patienten mit einer Zunahme der Behinderung darstellen. In der  \nInterferon ­beta 1a ­Gruppe haben 11 Patienten eine Zunahme der Be ­\nhinderung, in der Alemtuzumab ­Gruppe sind es nur 8, also 3 weniger. \n3 von 11 sind in Prozent umgerechnet 27 %. Das entspricht dem rela ­\ntiven Nutzen (oder auch der relativen Risikoreduktion*). Dieser Effekt \nwar statistisch nicht sicher.\n  Der EDSS* ­Wert nahm bei Alemtuzumab wie auch bei Interferon ­beta \n1a über den Verlauf der CARE ­MS I Studie um 0,14 Punkte ab.\n  Langzeitdaten  \nDie Patienten, die in der 2 ­jährigen CARE ­MS I­Studie teilgenommen \nhatten, konnten an einer Verlängerungsstudie teilnehmen, um die lang ­\nfristigen Therapieeffekte* und Nebenwirkungen zu ermitteln. 95,1 % \nder Patienten der CARE ­MS I Studie begannen mit der Verlängerungs ­\nstudie. 67,3 % dieser Patienten haben außer den beiden initialen \nBehandlungsphasen zu Beginn der Studie im Verlauf von 5 Jahren keine \nweiteren Behandlungsphasen mit Alemtuzumab oder Therapien mit \nanderen Präparaten erhalten. 82 % der Patienten wiesen über 5 Jahre \neinen stabilen oder verbesserten EDSS* auf, bei 17,8 % verschlechterte \nsich der EDSS.   \n  Wirkung auf die MRT in zwei Jahren  \nBei Interferon ­beta 1a waren 42 %, bei Alemtuzumab 52 % der  \nPatienten über die Studiendauer frei von neuen oder vergrößerten \nT2­Herden.\n48Anhang  NEDA – no evidence of disease activity  \nBetrachtete man alle möglichen Messwerte der Krankheitsaktivität, \nalso Schübe, Fortschreiten der Behinderung, neue T2 ­Herde und Kon ­\ntrastmittelanreicherungen*, so kann man den „NEDA ­Status*“ bestim ­\nmen. In CARE ­MS I wurde dieser bei Interferon ­beta 1a in 27 % und bei \nAlemtuzumab in 39 % der Fälle erreicht.\nWelche Nebenwirkungen hat Alemtuzumab? \nDas Nebenwirkungsprofil der CARE ­MS I Studie und der CARE ­MS II Studie \nsind vergleichbar. In der 2 ­jährigen CARE ­MS I­Studie hatten 361 (96 %) \nder Patienten in der Alemtuzumab ­Gruppe mindestens eine Nebenwir ­\nkung und 172 (92 %) der Patienten in der Interferon ­beta 1a ­Gruppe.  \nBei 11 (6 %) Patienten in der Interferon ­beta 1a ­Gruppe und bei 5 (1 %)  \nin der Alemtuzumab ­Gruppe führten die Nebenwirkungen zum Abbruch \nder Behandlung. \nDie Nebenwirkungen, die bei den Patienten der CARE ­MS I Studie auftra ­\nten, lassen sich in drei Kategorien einteilen: \n  Infusionsreaktionen, \n  Infektionen* und \n  sekundäre Autoimmunerkrankungen*. \nHierbei ist zu beachten, dass Infusionsreaktionen ausschließlich in der \nAlemtuzumab ­Gruppe auftraten, da die Patienten der Interferon ­beta \n1a­Gruppe keine Infusionen, sondern Injektionen erhielten.\n49  Infusionsreaktionen  \nInfusionsreaktionen (infusionsassoziierte Reaktionen) sind definiert als \nNebenwirkungen, die innerhalb von 24 Stunden nach Beginn der Infu ­\nsion auftreten. Infusionsreaktionen liegen nur für Alemtuzumab vor. \nDiese traten bei 90 % der Patienten auf. Im Einzelnen kamen dabei vor:\n\t   Kopfschmerzen  bei 43  %\n\t   Hautausschlag  bei 41  %\n\t   Fieber  bei 33 %\n\t   Übelkeit  bei 14 %\n\t   Nesselsucht  bei 11 %\n\t   Flush  bei 11 %\n\t   Schüttelfrost bei 10 %\n  Andere Nebenwirkungen  \nBei 3 % der Patienten zeigten sich schwere Infusionsreaktionen. Kein \nPatient brach die Behandlung mit Alemtuzumab aufgrund von Infusi ­\nonsreaktionen ab. Auch nach über 24 Stunden können Infusionsreak ­\ntions ­ähnliche Symptome auftreten.\n  Allergische Reaktionen im engeren Sinn mit schwerer Kreislaufstörung \nund Hautauschlag sind dabei nicht sicher von einer Infusionsreaktion zu \ntrennen.\n  Im Folgenden ist dargestellt, wie viel häufiger bezogen auf 100 Patien ­\nten Nebenwirkungen in der Alemtuzumab ­Gruppe verglichen mit der \nInterferon ­beta 1a ­Gruppe auftraten:\n50Anhang\t   Infektionen 22 von 100\n\t   Herpesinfektionen  15 von 100\n\t   Schilddrüsenfunktionsstörungen  12 von 100\n  Bei Interferon ­beta 1a trat deutlich häufiger eine Leberwerterhöhung \nauf (17 % gegenüber 4 %). Auch grippeähnliche Beschwerden traten \nbei Interferon ­beta 1a häufiger auf (30 % im Vergleich zu 5 % unter \nAlemtuzumab).\n  Infektionen  traten häufiger nach der Verabreichung von Alemtuzumab \n(67 % der Patienten) als bei Interferon ­beta 1a (45 % der Patienten) \nauf und verliefen meist mild bis moderat. Meist handelte es sich um \nErkältungen, Harnwegsinfekte und Herpesinfektionen [Herpes Simplex \n(Lippe) und Herpes Zoster (Gürtelrose)]. Herpesinfektionen traten in \nder Alemtuzumab ­Gruppe (16 von 100) häufiger auf als in der Inter ­\nferon ­beta 1a ­Gruppe (2 von 100). Durch die vorbeugende Gabe von \nAciclovir während und nach der Infusion von Alemtuzumab konnte die \nHäufigkeit von Herpesinfektionen deutlich gesenkt werden. Außerdem \ntraten Infekte der oberen Atemwege auf. Schwere Infektionen traten \nin der Alemtuzumab ­Gruppe bei 2 % der Patienten auf, in der Interfe ­\nron­beta 1a ­Gruppe bei 1 % der Patienten.\n  Sekundäre Autoimmunerkrankungen:  \nAlemtuzumab kann, obwohl es gegen die Autoimmunerkrankung MS \neingesetzt wird, selbst Autoimmunerkrankungen* auslösen. Diese \nErkrankungen sind vor allem:\n 1. Schilddrüsenerkrankungen*\n 2. Gerinnungsstörungen*\n 3. Nierenerkrankungen*\n51  1. Schilddrüsenerkrankungen  \nBei 18 % der Patienten unter Alemtuzumab gegenüber 6 % der Patien ­\nten mit Interferon ­beta 1a trat eine Schilddrüsenerkrankung* auf, meist \neine Überfunktion. In den Verlängerungsstudien der CARE ­MS I zeigte \nsich, dass Schilddrüsenerkrankungen am häufigsten im 3. Jahr nach \nTherapiebeginn (16,7 %) auftreten und dann in der Häufigkeit abneh ­\nmen. Die schwerwiegenden Schilddrüsenereignisse traten ebenfalls im \n3. Jahr nach Behandlungsbeginn mit 3,3 % am häufigsten auf und nah ­\nmen dann wieder ab. Bei 1 % (3 Patienten) bei Alemtuzumab war diese \nErkrankung schwerwiegend, das heißt, es kam zu deutlichen Beschwer ­\nden einer Überfunktion oder einer Schilddrüsenvergrößerung. Über \nden Verlauf von 5 Jahren seit Therapiebeginn entwickelten 40,7 % der \nmit Alemtuzumab behandelten Patienten eine Schilddrüsenerkrankung. \nÜber 5 Jahre kam es bei 3,7 % der Patienten zu einer Entfernung der \nSchilddrüse, die dann Schilddrüsenhormone als Tablette einnehmen \nmussten.\n  2. Gerinnungsstörungen* (Immunthrombozytopenie, ITP)  \nZu einer schweren Verminderung der Blutplättchen, die für die Blut­\ngerinnung notwendig sind, kam es in CARE ­MS I bei Alemtuzumab bei \n3 Patienten, bei Interferon ­beta 1a gab es keinen Fall. Diese Verminde ­\nrung der Blutplättchen kann zu Hautblutungen, Schleimhautblutungen, \naber auch inneren Blutungen führen. In einer Studie starb ein Patient \nan einer ITP. Ein weiterer Todesfall außerhalb einer Studie wurde \n11 / 2017 gemeldet.\n52Anhang  3. Nierenerkrankungen*  \nIn CARE ­MS I traten keine Nierenerkrankungen auf. Bislang sind ins ­\ngesamt 4 Fälle einer antikörpervermittelten Nierenerkrankung unter \nAlemtuzumab bekannt. Alle wurden im Rahmen der regelmäßigen \nLaboruntersuchungen erkannt und erfolgreich behandelt. \n  Veränderungen von Blutwerten  \nBei den Patienten der CARE ­MS I und CARE ­MS II Studien zeigten \nsich ähnliche Veränderungen der Blutwerte. Ziel der MS ­Therapie mit \nAlemtuzumab ist eine Reduktion der Aktivität von Entzündungszellen. \nDas Medikament führt zu einer vorübergehenden Reduktion eines Teils \nder weißen Blutzellen (Leukozyten*). Zwei Untergruppen dieser Zellen, \ndie B ­ und T ­Lymphozyten*, sind aber langanhaltend reduziert. Die \nAnzahl der B ­Lymphozyten normalisierte sich innerhalb von 6 Mona ­\nten wieder. Die T ­Lymphozyten befanden sich erst nach 12 Monaten \nwieder im unteren Normbereich. Auch nach der zweiten Gabe, ein Jahr \nspäter, fand sich eine ähnliche vorübergehende Reduktion der Lympho ­\nzytenzahl. Das Ausmaß der Reduktion der Lymphozyten scheint dabei \nkein Indikator für die Wirksamkeit zu sein.\n  Veränderungen von anderen Laborwerten, wie beispielsweise Leber ­\nwerten, wurden nicht beobachtet.\n  Schwere Nebenwirkungen und Todesfälle  \nSchwere Nebenwirkungen traten in CARE ­MS I bei 18 % der Patien  ­ \nten bei Alemtuzumab und bei 14 % mit Interferon ­beta 1a auf. Drei \nPatienten entwickelten eine als schwer eingestufte Immunthrombo­\nzytopenie*. Diese entstanden z.  T. schnell, z.  T. langsam (innerhalb von  \n14 bis zu 36 Monaten). Nach Studienende entwickelte ein Patient, der \neine dritte Alemtuzumab ­Behandlung erhalten hatte, eine Antikörper ­ \nvermittelte Nierenerkrankung* und wurde erfolgreich behandelt. \n53  Eine Frau mit Schilddrüsen ­Überfunktion, die in der Studie schwanger \nwurde, sowie ihr Kind erlitten nach der Geburt eine so genannte thy ­\nreotoxische Krise mit übermäßiger Schilddrüsenhormonausschüttung.\n  In CARE ­MS I traten zudem bei Alemtuzumab 2 Todesfälle auf: Ein Pa ­\ntient verstarb bei einem Autounfall, bei einem anderen Patienten trat \nnach Studienende eine Verminderung aller Blutzellen auf, eine darauf ­\nhin aufgetretene schwere Infektion endete tödlich.\n  Krebserkrankungen  \n2 Patienten mit Alemtuzumab entwickelten eine Schilddrüsen­\nkrebserkrankung.\n54AnhangAlemtuzumab (Lemtrada®) ist ein monoklonaler Antikörper, der 2013 zur Behandlung \nvon Erwachsenen mit aktiver schubförmiger MS zugelassen wurde. In CARE ­MS I \nwurden 581 Patienten behandelt, die bisher noch keine MS ­Medikamente einge ­\nnommen hatten.\nStellen Sie sich 2 Gruppen mit jeweils 100 Personen mit einer schubförmigen MS vor:\n   Eine Gruppe erhält Interferon ­beta 1a (Rebif® 44 μg, 3 x wöchtentlich)\n   Die andere Gruppe erhält Infusionen mit Alemtuzumab (Lemtrada®) 12 mg / Tag an 5 \naufeinander folgenden Tagen zu Beginn der Behandlung und 12 mg / Tag an 3 auf  einander \nfolgenden Tagen, verabreicht 12 Monate nach Behandlungsbeginn.\nNach 24 Monaten Studienzeit werden Nutzen und Nebenwirkungen verglichen:\nWie viele Personen hatten:\nNutzen Interferon ­beta 1a Alemtuzumab\neine Zunahme der Behinderung* 11 von 100 8 von 100*\nmindestens einen Schub 40 von 100 22 von 100\nneue oder vergrößerte T2 ­Herde* 58  von 100 48 von 100\nWichtige Nebenwirkungen Interferon ­beta 1a Alemtuzumab\nNebenwirkungen 92 von 100 96 von 1001\nStudienabbruch aufgrund Nebenwirkungen 6 von 100 1 von 100\nInfektionen 45 von 100 67 von 100\nHarnwegsinfekte 4 von 100 17 von 100\nHerpesinfektionen 2 von 100 16 von 100\nInfektionen der oberen Atemwege 13 von 100 15 von 100\nSchwerwiegende Infektionen 1 von 100 2 von 100\nSchilddrüsenerkrankungen 6 von 100 18 von 100\nHinweis:  Bei 90  % Infusionsreaktionen nach Alemtuzumabgabe. Nach 5 Jahren  \nbis zu 40 % zusätzliche Autoimmunerkrankungen: Schilddrüse, Blut, Niere.\nWas gilt es zu beachten? Alle 4 Wochen Blutbild, Nierenwerte, Urinstatus  \nund alle 3 Monate Schilddrüsenwerte bis 4 Jahre nach der letzten Therapie.\n1 Unterschied statistisch nicht signifikant.Faktenbox Alemtuzumab\nzur Behandlun g der hochaktiven, schubförmigen Multiplen Sklerose\n(CARE ­MS I)\n55Weitere Informationen\n1.  Website des Kompetenznetzes Multiple Sklerose (KKNMS)  \nwww.kompetenznetz ­multiplesklerose.de\n2.  Website der Deutschen Multiple Sklerose Gesellschaft (DMSG),  \nBundesverband e.  V. \nwww.dmsg.de/multiple ­sklerose ­infos/was ­ist­ms\n3.  DGN ­Leitlinie zur MS  \nwww.dgn.org/leitlinien\n4.  DECIMS ­Wiki:  \nInformationsplattform zu allen MS ­Medikamenten  \ndes KKNMS ­Projektes DECIMS ( DEcision Coaching In MS) \nhttp://wiki2.kkn ­ms.de/index.php/log ­in \n(Zugänglich nach Beantragung von Logindaten)\nSchlüsselpublikationen\n  Cohen JA et al. Alemtuzumab versus interferon beta 1a as first ­line \ntreatment for patients with relapsing ­remitting multiple sclerosis: a \nrandomised controlled phase 3 trial. Lancet. 2012 Nov 01;380(9856): \n1819 ­28. \nZulassungsstudie CARE ­MS I für bislang noch nicht behandelte Patienten.\n  Coles AJ et al. Alemtuzumab for patients with relapsing multiple  \nsclerosis after disease ­modifying therapy: a randomised controlled \nphase 3 trial. Lancet. 2012;380(9856):1829 ­39. \nZulassungsstudie CARE ­MS II für Patienten, die unter Interferon ­beta \n1a oder Glatirameracetat noch Krankheitsaktivität hatten.\n56Anhang  Coles AJ et al. Alemtuzumab CARE ­MS II 5 ­year follow ­up:  \nEfficacy and safety findings. Neurology. 2017 Sep 12;89(11):1117 ­26. \n5­jährige Verlängerung der Zulassungsstudie CARE ­MS II für Patienten, \ndie unter Basistherapie mit Interferon ­beta 1a oder Glatirameracetat \nnoch Krankheitsaktivität hatten.\n  Havrdova E et al. Alemtuzumab CARE ­MS I 5 ­year follow ­up:  \nDurable efficacy in the absence of continuous MS therapy. Neurology. \n2017 Sep 12;89(11):1107 ­16. \n5­jährige Verlängerung der Zulassungsstudie CARE ­MS I für bislang \nnoch nicht behandelte Patienten.\n  Heymans L, Keller ­Stanislwaski B. Nebenwirkungsprofil von Alem­\ntuzumab (Lemtrada) im Anwendungsgebiet der multiplen Sklerose.  \nBulletin des PEI. Ausgabe 2, Juni 2017.  \nÜbersicht der deutschen Zulassungsbehörde über die nach Zulassung \nberichteten schweren Nebenwirkungen.\n  Holmoy T et al. Listeria monocytogenes infection associated with \nalemtuzumab – a case for better preventive strategies. BMC Neurol. \n2017 Apr 4;17(1):65.  \nBericht über 16 Fälle mit Listeriose unter Alemtuzumab.\n  Riera R et al. Alemtuzumab for multiple sclerosis.  \nCochrane Database Syst Rev. 2016 Apr 15;4:CD011203.  \nSystematische Übersichtsarbeit der Cochrane Collaboration, die alle \nStudien zusammen analysiert.\n  Ziemssen T, Thomas K. Alemtuzumab in the long ­term treatment of \nrelapsing ­remitting multiple sclerosis: an update on the clinical trial \nevidence and data from the real world. Ther AdvNeurol Disord.  \n2017 Oct;10(10):343 ­59. \nÜbersicht über Verlängerungsstudien und Kohortendaten nach  \nZulassung.\n57Kleiner Entscheidungsleitfaden\nDiese Broschüre stellt nur eine der vielen möglichen Immuntherapien* bei \nMS vor. Alle weiteren zugelassenen Medikamente finden Sie in der Über ­\nsicht auf der nächsten Seite. Alle Medikamente können MS weder heilen \nnoch sicher zum Stillstand bringen. Die Entscheidung ob, wann und mit \nwelchem Medikament eine Therapie begonnen wird, muss deshalb sehr \nindividuell getroffen werden. Der Nutzen kann dabei am besten für Pati ­\nenten abgeschätzt werden, die den Patienten in den jeweiligen Medika ­\nmentenstudien ähneln, also ähnliche Krankheitsdauer, Krankheitsaktivität \nund Behinderung* haben.\nVier Schlüsselfragen sollten Sie bei der Entscheidung  \nimmer im Hinterkopf haben: \n  Welche Therapieoptionen stehen zur Auswahl?\n  Was ist der mögliche Nutzen und Schaden der Therapieoptionen? \n  Wie wahrscheinlich sind Nutzen und Schaden der Therapieoptionen?\n  Was passiert, wenn ich nichts tue? \nDiese Fragen sollten Sie mit Ihrem Arzt besprechen, um gemeinsam eine \nTherapieentscheidung zu treffen.\n58Das Wesentliche in KürzeDie Entscheidung hängt aber auch von vielen  \nanderen Aspekten ab, wie:\n  Habe ich eine gesicherte MS ­Diagnose?\n  Wie sieht meine persönliche Prognose aus? \n  Wieviel Angst macht mir die MS?\n  Wieviel Angst machen mir Nebenwirkungen?\n  Wie sehr belastet es mich, durch die Therapie und  \nÜberwachung regelmäßig an die MS erinnert zu werden? \n  Was erwarte ich und woran erkenne ich, dass die Therapie wirkt?  \n  Wer hilft mir bei der Entscheidung?  \n  Wie setze ich die Therapie praktisch um (Rezept, Lagerung,  \nEinnahme, Reisen, Kontrolluntersuchungen)? \n  Was kann ich tun, außer Medikamente zu nehmen? \nWichtig ist: \nNehmen Sie sich Zeit für die Entscheidung und überlegen Sie, welche \nInformationsquellen und welche Personen Ihnen helfen könnten!\n59Managementmöglichkeiten\nder schubförmigen Multiplen Sklerose\nDie Unterteilung in Medikamente für milde und hochaktive MS folgt dem Konzept \nder Therapieleitlinie von 2014. Wissenschaftlich geprüft sind die Substanzen nicht \nnach dieser Unterteilung. Über Definition, was mild und was hoch aktiv ist, besteht \ndarüber hinaus keine Einigkeit. Dennoch hilft die Unter  teilung für die Übersicht. \nDie Medikamente sind in alphabetischer Reihenfolge aufgeführt, das heißt, es ist \nkeine Rangliste in Bezug auf die Wirksamkeit und Sicherheit.Milde / moderate MS\nAzathioprin:\nz. B. Imurek®\nDimethylfumarat:\nTecfidera®\nGlatirameracetat:\nClift®, Clift 40®, \nCopaxone®, Copaxone 40®\nInterferone:\nAvonex®, Betaferon®,  \nExtavia®, Plegridy®, Rebif®\nTeriflunomid:\nAubagio®Schubförmige MS\nAbwarten\nmit regelmäßigen\nKontrolluntersuchungen(Hoch ­)aktive MS\nAlemtuzumab:\nLemtrada®\nMitoxantron:\nz. B. Novantron®\nNatalizumab:\nTysabri®\nOcrelizumab:\nOcrevus®Cladribin:\nMavenclad®\nFingolimod:\nGilenya®\nSpritze\nTabletteInfusion\n60Alemtuzumab (Lemtrada®) ist ein monoklonaler Antikörper, der 2013 zur Behandlung \nvon Erwachsenen mit aktiver schubförmiger MS zugelassen wurde. In CARE-MS II \nwurden 840 Patienten behandelt, die nur unzureichend auf eine andere Therapie \nansprachen und noch Krankheitsaktivität aufwiesen.\nStellen Sie sich 2 Gruppen mit jeweils 100 Personen mit einer schubförmigen MS vor:\n   Eine Gruppe erhält 2 Jahre lang Interferon-beta 1a (Rebif® 44 μg, 3 x wöchentlich).\n   Die andere Gruppe erhält Infusionen mit Alemtuzumab (Lemtrada®) 12 mg / Tag an 5 auf -\neinander folgenden Tagen zu Beginn der Behandlung und 12 mg / Tag an 3 auf  einander \nfolgenden Tagen, verabreicht 12 Monate nach Behandlungsbeginn.\nNach 24 Monaten Studienzeit werden Nutzen und Nebenwirkungen verglichen:\nWie viele Personen hatten:\nNutzen Interferon-beta 1a Alemtuzumab\neine Zunahme der Behinderung* 20 von 100 13 von 100\nmindestens einen Schub 53 von 100 35 von 100\nneue oder vergrößerte T2-Herde* 68  von 100 46 von 100\nWichtige Nebenwirkungen Interferon-beta 1a Alemtuzumab\nNebenwirkungen 95 von 100 98 von 100\nStudienabbruch aufgrund Nebenwirkungen 7 von 100 3 von 100\nInfektionen 66 von 100 77 von 100\nHarnwegsinfekte 11 von 100 21 von 100\nHerpesinfektionen 4 von 100 16 von 100\nInfektionen der oberen Atemwege 12 von 100 16 von 100\nSchwerwiegende Infektionen 1 von 100 4 von 100\nSchilddrüsenerkrankungen 5 von 100 16 von 100\nHinweis:  Bei 90  % Infusionsreaktionen nach Alemtuzumab-Gabe. Nach 5 Jahren  \nbis zu 40 % zusätzliche Autoimmunerkrankungen: Schilddrüse, Blut, Niere.\nWas gilt es zu beachten? Alle 4 Wochen Blutbild, Nierenwerte, Urinstatus  \nund alle 3 Monate Schilddrüsenwerte bis 4 Jahre nach der letzten Therapie.Faktenbox Alemtuzumab\nzur Behandlun g der hochaktiven, schubförmigen Multiplen Sklerose\n(CARE-MS II)\nDas Wesentliche in KürzeKrankheitsbezogenes Kompetenznetz Multiple Sklerose e. V.\nEinsteinstraße 1 | 81675 München\nTelefon +49 89 4140-4628\nE-Mail  info@kkn-ms.de\nwww.kompetenznetz-multiplesklerose.de\nDeutsche Multiple Sklerose Gesellschaft, Bundesverband e. V.\nKrausenstraße 50 | 30171 Hannover\nTelefon +49 511 9 68 34-0\nE-Mail  dmsg@dmsg.de\nwww.dmsg.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}