{"title": "PDF", "author": "PDF", "url": "https://www.iozk.de/wp-content/uploads/2020/06/info_broschuere_de.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Individuelle \nKrebstherapie \nmit spezifischer \nAktivierung des \nImmunsystems\nPatienten-Information zur \npersonalisierten immun-onkologischen Therapie\n IMMU N-ONKOLOGISCHE FORSCHUNGIOZK STIFTUNG 1Inhalt\n3\n4\n5\n6\n6\n8\n12\n13\n14\n21\n24\n26\n27\n28\n30\n \n36\n38\n41Vorwort\nImmunologische Toleranz gegenüber Tumorzellen\nAktive versus passive Behandlungsverfahren \nMit spezifisch trainiertem Immunsystem gegen Krebs\nOptimaler Behandlungszeitpunkt\nDendritische Zellen – Schlüsselrolle als Informationsträger\nHöchste Reinheit und Qualifikation im Labor\nViren – Helfer in der Therapie\nFragen und Antworten zur NDV/DC-Tumortherapie\nDer idealtypische Ablauf der Immuntherapie am IOZK\nSpezifische Immuntherapie – \neine neue Dimension in der Krebsbehandlung\nInteraktionen mit weiteren Therapien\nDie Auslösung des immunogenen Zelltods\nHyperthermie als ergänzende Kraft in der Immuntherapie\nDie IOZK-Expertengruppe\nInternationale Ansprechpartner\nGlossar\nImpressum23Willkommen im \nImmun-Onkologischen Zentrum Köln\nWir freuen uns, dass Sie sich für das immunologische Behandlungsangebot \nunserer fachübergreifenden Expertengruppe interessieren. Unsere Ärzte und \nNaturwissenschaftler beschäftigen sich bereits seit 1985 mit der Rolle des \nImmunsystems bei Krebs und chronischen Infektionskrankheiten.  \n \nIn den letzten Jahrzehnten ist das Gebiet der Tumorimmunologie international \nintensiv beforscht worden, dieser innovative Behandlungsansatz gewinnt zuneh -\nmend an Bedeutung. \nUnsere Arbeitsgruppe ermöglichte die Translation des ersten patienteneigenen \nTumorimpfstoffs in Kombination mit einem onkolytischen Virus – gemäß  \nder Arzneimittelgesetzgebung für „neuartige Therapien“. Für diesen Impfstoff \nerhielt unsere Einrich  tung erstmals in Europa eine amtliche Herstellungser -\nlaubnis: IO-VAC   ® besteht aus patienteneigenen Dendritischen Zellen, die mit \npatienteneigenen Tumorantigenen beladen werden. Einzigartig ist die Kombi-\nnation mit human gut verträglichen onkolytischen Viren, die das Immunsystem \nzusätzlich aktivieren. Das Immunsystem wird durch die Impfung zielgenau auf \ndie Antigene des eigenen Tumors gerichtet, um diesen anzu  greifen.\nDie vollständige Heilung einer weit fortgeschrittenen Tumorerkrankung kann \nauch diese spezielle Therapieform bisher nur in seltenen Fällen bewirken.  \nDoch es besteht die Möglichkeit, dass sich ein progressiver Verlauf verlangsamt, \nweil wir im Rahmen unserer multimodalen Immuntherapie am IOZK mehrere \nTherapieoptionen kombinieren können.\n \nUnser zentrales Anliegen ist, den Krankheitsverlauf günstig zu beeinflussen  \nund die Lebensdauer und Lebensqualität unserer Patienten zu erhöhen.4Immunologische Toleranz \ngegenüber Tumorzell en\nDas Immunsystem ist der Wächter über unsere Gesundheit. Seine Haupt-\nfunktion besteht darin, zwischen „eigen” und „fremd”, zwischen „harmlos”  \nund „gefährlich” zu unterscheiden, d. h., die Integrität der Körpergewebe zu  \nsichern (Gewebshomöostase). Unbekannte Substanzen, Krankheitserreger  \nund geschädigte Zellen können so eliminiert werden. \nIn den Körpergeweben kommt es ständig zu Mutationen in Zellen, die das \nImmunsystem prinzipiell erkennen kann. \nEntstehen entartete, bösartig wachsende Zellen, werden diese  \nnormalerweise immunologisch erkannt und vernichtet. Erst eine \nfehlgeleitete immunologische Toleranz gegenüber diesen bösartig\nmutierten Zellen kann einen Tumor entstehen lassen.\nIn diesem Fall hat in der Regel im Vorfeld schon eine immunologische Ausein-  \nandersetzung mit dem Tumor stattgefunden, die aber nicht erfolgreich war.  \nIm Immunsystem verbleiben Gedächtnis-T-Zellen, die den Tumor bei einer \nerneuten Aktivierung wieder bekämpfen können. Dieses Prinzip wird auch bei \nunserem innovativen Therapiekonzept genutzt. \nOffensichtlich können also die Kontrollmechanismen des Immunsystems  \nversagen, sodass es seine Wächterfunktion nicht mehr effektiv ausüben kann. \nWenn Tumorzellen erst einmal eine Weile im Körper überlebt haben und sich  \nein Tumor entwickelt hat, beeinflusst er das Immunsystem in seiner Funktion. \nDurch verschiedene biologische „Tarnmechanismen” hemmt er die Immunzellen \nin ihrer Aggressivität und kann sich für sie „unsichtbar” machen. Die Abwehr–\nzellen gewöhnen sich an den Tumor und tolerieren ihn als ungefährlich, obwohl \ner dem Organismus schadet. \nDieses immunologische Phänomen bezeichnet man als Toleranzentwicklung.  \nSie lässt sich mit einer spezifischen Immuntherapie durchbrechen. Soll aber das \neigene Immunsystem die Initiative ergreifen, benötigt es zur Überwindung der \nToleranz entsprechende Informationen über die Krebszellen. Hierfür können wir \ndas Wissen um die biologischen Grundlagen der Immunologie nutzen. 5Die bisherige übliche Behandlung von Krebs konzentriert sich auf die Ent   fer- \nnung bzw. Zerstörung der Krebszellen durch Operation, Bestrahlung, Chemo-\ntherapie, Hormon- oder passive Antikörper-Therapie sowie zielgerichtete \nTherapien (Targeted-Therapien). Die Methoden haben den Nachteil, dass kranke \nund gesunde Zellen nicht richtig unterschieden werden können, da die Spezi      - \nfität fehlt. Das bedeutet, dass durch die Behandlung immer auch gesundes  \nGewebe geschädigt wird. Dies hat entsprechende Nebenwirkungen zur Folge.  \nDas Grundproblem ist, dass der Patient bei den konventionellen Behandlungs-  \nverfahren passiv bleibt und lediglich etwas mit ihm „gemacht” wird. \nMit der immunologischen Krebstherapie ist ein Paradigmenwechsel eingetreten: \nUnsere polyvalente Immuntherapie mit IO-VAC    ® soll das Immunsystem in die \nLage versetzen, selbst aktiv zu werden und die Krankheit aus eigener Kraft zu \nbekämpfen. Dabei muss nicht unbedingt die letzte Krebszelle zerstört  \nwerden. \nVielmehr geht man heute davon aus, dass eine Balance zwischen dem \nTumor und dem Immunsystem wichtiger ist – mit dem Resultat einer  \nVerlängerung des Gesamtüberlebens bei zugleich höherer Lebensqualität.\nMan spricht in diesem Zusammenhang von einer progressionsfreien oder \nmetastasenfreien bzw. stabilen Erkrankung. Die Erhöhung des Gesamtüber-\nlebens konnte erstmalig im Zusammenhang mit autologen Immuntherapien \ngezeigt werden.Aktive versus passive    \nBehandlungsverfahren 6Optimaler  \nBehandlungszeitpunktMit spezifisch trainiertem  \nImmunsystem gegen Krebs\nAm günstigsten ist es, die Therapie mit IO-VAC   ® direkt nach der vollständigen \nEntfernung des Tumors, der sogenannten „R0-Resektion”, zu beginnen. Bei  \nder Operation sollte ein Teil des entfernten Tumorgewebes für die spezifische \nImmuntherapie verwendet werden, indem es sofort steril und trocken ein -\ngefroren oder unmittelbar an das zuständige Speziallabor gesandt wird. \nUnsere Immuntherapie ist normalerweise zu jedem Zeitpunkt im Krank -\nheitsverlauf möglich. Je früher sie einsetzt, desto günstiger sind die \nErfolgsaussichten, besonders bezüglich der Vermeidung von Rückfällen. \nIm fortgeschrittenen Erkrankungsfall sollte vor dem Einsatz sogenannter \nCheckpoint-Inhibitor-Antikörper die Bildung einer tumorspezifischen zytoto -\nxischen Immunantwort durch unsere Impfung gefördert werden. Sie erhöht  \ndie Effektivität der Checkpoint-Inhibitoren-Therapie.Soll das eigene Immunsystem gegen die Krankheit aktiv werden, benötigt es \nspezifische Informationen über die anzugreifenden Strukturen bzw. Zellen. \nDafür gibt es in unserem Körper spezielle Informationszellen (die Antigen-\npräsentierenden Zellen), die wie Wächter arbeiten. Deren wichtigsten und \npotentesten Vertreter sind die Dendritischen Zellen. Ihre Aufgabe ist es, \nBestandteile bösartiger oder infizierter Zellen (sogenannte Antigene) aufzu-\nnehmen und sie bestimmten Immunzellen (Lymphozyten) auf eine spezielle \nWeise zu präsentieren. Durch diese Informationen entwickeln sich Antigen-\nspezifische Lymphozyten überwiegend zu Killerzellen (Effektorzellen), die \nüberall im Körper bösartige oder infizierte Zellen angreifen und vernichten. \nEin kleiner Teil dieser spezifischen Lymphozyten werden zu Gedächtniszellen, \ndie auf Dauer eine entsprechende Immunantwort ermöglichen. \nVoraussetzung für die Bekämpfung der Tumorzellen durch das Immunsystem  \nist also die spezifische Information. Nur mittels der  Antigenpräsentation  \nkönnen die Lymphozyten die Tumorzellen erkennen, vernichten und eine lang -\nfristige Abwehr gegen sie aufrechterhalten. 7IOZKPatient\nTumorzellen mit \nND-Viren markieren \nund lysieren\nTiefgekühlte\nKonservierung\nund Lagerung \n KrankenhausInformations-\ngespräch\nTumor-OP\nPatienteneigenes\nTumormaterial zur\nAntigenherstellungIOZK-Labor\nBeladung der  \nDendritischen Zellen  \nund Impfung erfolgt\nzu einem späteren \nZeitpunktAlternativ:\nTumorfragmente \naus dem Blut\n(Flüssigbiopsie)8\nDendritische Zellen – Schlüsselrolle \nals Informationsträger\nFür die Immunreaktion gegen den Krebs spielen die Dendritischen Zellen des \nPatienten eine Schlüsselrolle. Dank modernster Zellkulturtechnik lassen sie sich \nheute nach einer einfachen Blutentnahme im Labor züchten. Dazu isoliert man \naus dem Blut des Patienten eine Untergruppe der weißen Blutkörperchen, die \nMonozyten. Diese kann man in einem komplexen Verfahren durch verschiedene \nstimulierende Botenstoffe und Wachstumsfaktoren innerhalb von 5 bis 7 Tagen \nzu Dendritischen Zellen differenzieren. \nIhre Herstellung unterliegt der Arzneimittelgesetzgebung (AMG – für neuartige \nTherapien), sie ist sehr zeit- und personalaufwendig. Sie bedarf eines hierfür \nbehördlich zugelassenen Speziallabors der obersten Qualitätsklasse mit umfan -\ngreicher Ausrüstung. Am IOZK wird für jeden Patienten sein eigenes \nArzneimittel – der IO-VAC   ® Impfstoff – hergestellt, sodass dieses Verfahren \nmit höheren Kosten verbunden ist. \nBeladung mit Informationen\nDie Dendritischen Zellen erhalten die erforderlichen Informationen über die \nKrebszellen außerhalb des Körpers. Mittels einer spezifischen Methode werden \nsie im Reagenzglas mit entsprechend antigenwirksamen, abgetöteten und  \nspeziell bearbeiteten patienteneigenen Tumorzellproteinen in Kontakt gebracht \nund auf diese Weise mit den spezifischen Informationen „beladen”. Dendritische Zellen spielen als Wächter  \neine Schlüsselrolle in unserem Immunsystem.  \nSie sind die potentesten antigenpräsentierenden Zellen, \nkönnen Killerzellen aktivieren und für eine erfolgreiche \nImmunantwort sorgen. Ihren Namen verdanken sie  \nden typischen bäumchenartigen Zellausläufern  \n(griech. déndron = Baum). 9Informationsweitergabe\nDie Weitergabe der Informationen durch die Dendritischen Zellen an die Lympho  - \n zyten erfolgt im Körper des Patienten. Dafür müssen die im Labor gezüchteten \nund informationsbeladenen Zellen wieder in den Körper injiziert werden. Sie \nwandern dort in das Lymphsystem und geben die Information an die Lympho -\nzyten weiter. Diese werden durch den Kontakt aktiviert und bekämpfen überall \nim Körper die ent  arteten Zellen.\n \nEine Methode fast ohne Nebenwirkungen\nEs ist unbedenklich, dem Patienten die aktivierten Informationszellen, die zuvor \nmit abgetötetem Tumorzellmaterial in Kontakt waren, wieder zu injizieren.  \nZum einen handelt es sich beim Impfstoff um körpereigene Zellen, zum anderen \nwurde das Tumormaterial durch spezielle Verfahren abgetötet und verändert. \nDie Zellpräparate werden auf absolute Reinheit getestet und dem Patienten erst \nnach eingehender molekularbiologischer Analyse injiziert – gemäß den Vorgaben \ndes Arzneimittelgesetzes. Eine Vielzahl von Studien kann die Unbedenklichkeit \ndieser Vorgehensweise belegen. Weiterhin ist zu berücksichtigen, dass es sich \nbei unserer Behandlung um eine physiologisch spezifische Therapie handelt, das \nheißt, es werden ausschließlich Tumorzellen und keine gesunden Zellen \nangegriffen, daher treten nur gering  fügige Nebenwirkungen auf.10\nAus dem Blut des Patienten werden bestimmte \nweiße Blutzellen isoliert, die Monozyten.    \nDiese werden in Zellkulturflaschen durch ein \naufwendiges Verfahren zu Dendritischen Zellen \ndifferenziert . \nNach 5 Tagen: Eine große Zahl von \nDendritischen Zellen ist entstanden.  \nJetzt werden sie mit den spezifischen \n„Erkennungsmerkmalen” der Krebszellen \n(Tumorantigene) beladen. Diese werden  \nmit dem Newcastle Disease Virus  \nkombiniert.2.\n3.1.\nNach 7 Tagen: Das Antigen wurde von den \nZellen zerlegt, seine Merkmale finden sich nun \nan ihrer Oberfläche. Im Reagenzglas haben  \nsich antigenbeladene Dendritische Zellen \n entwickelt, die im Körper für eine wirksame \nImmunantwort sorgen sollen.11\nDie Zellpräparate werden auf molekular-  \nbiologische Qualität und absolute Reinheit \ngeprüft. Jetzt kann das Impfpräparat  \nIO-VAC ® injiziert werden.\nDie aktivierten Lymphozyten  (oder Effektorzellen)  \nhaben ein deutliches Signal erhalten. Sie vermehren  \nsich und schwärmen aus, um die Abwehrreaktion in Gang \nzu setzen. Krebszellen, die das mit dem Virus infizierte \nAntigen besitzen, geraten ins Visier der Immunzellen,  \nwerden angegriffen und zerstört.Die Dendritischen Zellen \nfinden schnell ihren Weg  \nin das Lymphsystem.  \nDort informieren sie die \nLymphozyten über das \nTumorantigen auf ihrer \nOberfläche (Antigen -\npräsentation).4.\n6.5.\nunreife\nDentritsiche\nZellereife\nDentritische\nZelleantigen- \nbeladene\nDentritische\nZelleLymphknoten Aktivierte\nT-ZelleMonozyten Viren Tumor-\nantigen12\nFür eine derart differenzierte und individualisierte Therapieform sind hochqua -\nlifizierte Mitarbeiter unabdingbar, die nach GMP-Vorschriften den Herstellungs-\nprozess in einem speziellen Reinraumlabor durchführen, in dem fremde Partikel \nals Störfaktoren ausgeschlossen sind. Menschliche Zellen sollen dort in speziel -\nlen Nährflüssigkeiten bei Körpertemperatur wachsen. \nDeshalb muss in einem Reinraumlabor absolute Keimfreiheit herrschen, um \neine Verunreinigung der Zellkulturen auszuschließen. Das wird durch ein per -\nmanentes Luft-Überdrucksystem mit Material- und Personalschleusen erreicht. \nEin kontinuierlicher Luftstrom nach außen verhindert, dass Verunreinigungen \nüber die Luft in die Räume gelangen können. Zusammen mit hochwertigster \nGeräte  ausstat  tung stellen diese aufwendigen Installationen die hohen Rein -\nheits anforderungen sicher. \nIm IOZK-Laboratorium arbeitet ein hochqualifiziertes Mitarbeiterteam  \ngemäß dem Arzneimittelgesetz nach europäischen GMP-Richtlinien  \n(Good Manufacturing Practice). Höchste Reinheit \nund Qualifikation im Labor13Wenn Tumorzellen es schaffen, längere Zeit im Körper zu überleben, werden sie \nvom Immunsystem als körpereigen toleriert, obwohl sie als entartete Zellen für \nden Organismus gefährlich sind. Die zu den weißen Blutkörperchen gehörenden \nT-Lymphozyten, deren Aufgabe die Zerstörung entarteter oder virusinfizierter \nZellen ist, greifen die als körpereigen angesehenen Strukturen nicht mehr an. \nDiese Toleranz, die den Körper eigentlich vor Autoimmunerkrankungen schützen \nsoll, ist im Falle der Tumorzellen paradox und schadet dem Organismus. \nMit einer ausgeklügelten Methode lässt sich die Toleranz gegenüber Krebszellen \nüberwinden. Es gibt Viren, die ausschließlich Tumorzellen infizieren, während \ngesunde Zellen nicht geschädigt werden. Zu diesen Viren gehört das Newcastle \nDisease Virus (NDV). Es ist für Geflügel pathogen, für den Menschen jedoch \nunschädlich und führt zu keinen gesundheitlichen Beeinträchtigungen. Für die \nNutzung des NDV liegt eine behördliche Genehmigung vor.\nNachdem das Virus in die Tumorzellen eingedrungen ist, verändert es diese. Sie \nsenden nach der Infektion „Gefahrensignale“ aus, sodass sie vom Immunsystem \nerkannt werden. Diese infizierten Tumorzellen kann das Immunsystem jetzt von \nden gesunden Zellen unterscheiden. Auf diesem Weg wird die immunologische \nToleranz gegenüber den Tumorzellen aufgehoben. \nDie Infektion hilft dem Immunsystem, die Krebszellen von den  \ngesunden Körperzellen zu unterschieden und zu bekämpfen. \nDas IOZK erfüllt die Voraussetzungen mit Viren – in diesem Fall mit dem New -\ncastle Disease Virus – zu arbeiten. So wird das patienteneigene Tumormaterial \nmit dem Virus kombiniert und zur Beladung der Dendritischen Zellen benutzt. \nDas IOZK entwickelte in Kooperation mit VALNEVA und GenIBET Bio  pharma -\nceuticals die Herstellung des NDV gemäß dem europäischen Arznei  buch ad \nusum humanum  (für therapeutische Zwecke beim Menschen). Somit nutzt das \nIOZK gemäß dem Arzneimittelgesetz für neuartige Therapien das weltweit  \nerste Arzneimittelgerecht-, GMP-hergestellte Newcastle Disease Virus für die \nImpfstoffkombination IO-VAC   ®. Viren – \nHelfer in der Therapie14Fragen und Antworten  \nzur NDV/DC-Tumortherapie\nWarum sehen wir bei standardisierten Tumortherapien \nleider oft nicht die gewünschten Erfolge?\n \nDurch genetische Untersuchungen wurde deutlich, dass Tumore in sich sehr \nunterschiedlich beschaffen sind. So konnte beispielsweise bei Dickdarmkrebs \nnur eine geringe Übereinstimmung bei den tumorspezifischen molekularen \nStrukturen von Patient zu Patient festgestellt werden.\n \nDer Krebs eines jeden Menschen ist einzigartig. Deshalb war es von Beginn an \nunser Bestreben, das patienteneigene Tumormaterial zu nutzen. Denn damit \nkönnen wir in der Folge einen maßgeschneiderten, polyvalenten Impfstoff her-\nstellen, der das Immunsystem gegen ein weiteres Tumorwachstum trainiert. \nIst man nach einer R0-Resektion geheilt?\nIn vielen Fällen entfernen sich einzelne Tumorzellen schon zu einem frühen \nZeitpunkt aktiv aus dem Tumorverband. Das passiert bereits, bevor der Tumor \ndurch eine Operation entfernt wird oder einige Zeit vor seiner Entdeckung.\n \nEinige dieser ausschwärmenden Zellen nisten sich als Metastasen initiierende \nZellen (MIC) an einer Stelle ein, die entfernt vom Ursprungstumor liegt.  \nDiese Zellen können sofort oder erst nach einiger Zeit aktiv werden und eine \nMetastase bilden. Aus diesem Grund erkranken Krebspatienten nach einer \nerfolgreichen Tumorentfernung häufig erneut an ihrem Tumor, die sogenannte \nRekurrenz. Dieser Situation begegnen wir mit unseren Therapiemaßnahmen.\n \nGibt es Alternativen, wenn kein Tumormaterial existiert?\nDurch ein neuartiges Spezialverfahren der Flüssigbiopsie (Liquid Biopsy) erhält \nman aus einfachen Blutproben entscheidende Informationen über eine Krebs -\nerkrankung. Die Flüssigbiopsie dient im Rahmen der Tumordiagnostik sowohl \nder Frühdiagnose als auch der Kontrolle innerhalb einer laufenden Therapie.  \nAm IOZK nutzen wir die Analyse-Methode zudem, um patienteneigene Tumor -\nantigene für die Herstellung des Impfstoffs zu erhalten, wenn kein oder nicht \ngenügend aktuelles Tumormaterial vorhanden ist.\n 15Während des Tumorwachstums lösen sich DNA-Schnipsel oder auch ganze \nTumorzellen und zirkulieren dann frei im Blut. Die Flüssigbiopsie ermöglicht es, \ndiese Tumorfragmente im Blut zu detektieren. Die Analyse des gewonnenen \nTumorma  terials erlaubt z.B. Rückschlüsse über Eigenschaften des Tumors, \nwodurch die Therapie gezielt gesteuert und überwacht werden kann. Auch im \nRahmen der Nachsorge kann das Verfahren Rückschluss geben, ob der Tumor \nerfolgreich behandelt wurde oder ob es zu einem erneuten Auftreten des \nTumors (Rezidiv) gekommen ist.\nZur Gewinnung von Tumorzellmaterial bzw. Bestandteile des Tumors aus dem \nBlut wird der Tumor oder die Metastase bzw. die Tumor- oder Metastasenregion \neinige Tage mit loko-regionaler modulierter Elektrohyperthermie in Kombination \nmit der onkolytischen Virotherapie behandelt. Unter dieser Maßnahme entstehen \nvermehrt Exosome, immunogene Mikropartikel und apoptotische Körperchen, \ndas sind kleinste Bestandteile des Tumors, die wir mittels einer Flüssigbiopsie \naus einer Blutprobe als Antigene nutzen können.\nWarum impfen wir?\nDie „Wurzel“ eines Tumors besteht aus den Tumorstammzellen (CSC) und in \nspäteren Stadien auch aus Metastasen induzierenden Tumorzellen (MIC).   \nSie geben das Tumorzellwachstumsprogramm vor. Sie teilen sich in eine Tumor -\nzelle, die sich vermehrt, und wieder in eine Stammzelle, die sich zunächst nicht \nmehr teilt, sondern bis zur möglichen Aktivität ruht. Wir wissen heute, dass es \nin soliden Tumoren eine Vielzahl unterschiedlich mutierter Tumorstamm  zellen \ngibt. Da die Stammzellen sich nicht oft teilen, sind sie mit konventioneller \nStrahlen- oder Chemotherapie nicht erreichbar. Sind diese Therapien beendet, \nkann ein Tumorwachstum, z. B. in Form von Metastasen, immer wieder neu \nbeginnen.\n \nEs geht also darum, dem Metastasenwachstum vorzubeugen. Die von uns spe -\nzifisch auf Tumorzellen (inklusive CSC und MIC) ausgelegte Immuntherapie kann \nein immunologisches Gedächtnis ausbilden. Dieses basiert auf den T-Zellen:  \nSie sind langlebig und können schnell und jederzeit wieder eine Immunantwort \nstarten, sobald Tumorzellen irgendwo im Körper aktiv zu werden drohen. 16FAQ\nWie beginnt die Therapie?\nBei soliden Tumoren beginnt die Therapie bereits mit der Resektion.  \nDer Chirurg entfernt hierbei den Tumor komplett aus dem gesunden Gewebe.  \nEin Teil des entnommenen Tumormaterials wird für unsere Therapie benötigt \nund muss steril trocken und tiefgefroren an das Labor in Köln geschickt  \nwerden. Das Tumorgewebe dient zur Antigenherstellung für den Impfstoff,  \nsie liefern die Informationen über die Tumorantigene des Patienten.\nWarum wird vor der Therapie  \ndie immunologische Funktion getestet?\nVor der immunologischen Therapie muss die individuelle immunologische \nFunktion berücksichtigt werden. Erst wenn die Ergebnisse vorliegen, kann die \nBehandlung geplant werden – und zwar dann, wenn die abschließende \nBewertung die Möglichkeit eines erfolgreichen Therapieverlaufs verspricht. \nWarum impfen wir mit körpereigenen Tumorzellen \nbzw. Tumorzellbestandteilen?\nDas Immunsystem kann gegen viele Strukturen, die man ihm präsentiert, eine \npolyvalente Immunantwort herstellen. Diese muss aber nicht mit der effektiven \nImmun  antwort gegen das körpereigene Tumorgewebe übereinstimmen, z.  B.  \nbei standardisierten Tumorimpfstoffen. Nur wenn man dem Immunsystem das \nkörpereigene Tumorzellmaterial des Patienten als „gefährlich” präsentiert, kann  \nes dagegen eine spezifische und damit effektive Immunantwort generieren. 17Was ist an unserem IO-VAC ® Impfstoff besonders?\nUnsere Krebsbehandlung basiert auf der Verwendung eines Anti-Krebs -\nImpfstoffs, der eine individuelle, polyvalente Immunantwort stimuliert und \ndadurch Tumorzellen gezielt attackiert. Er ist insofern einzigartig, als er  \naus den eigenen Zellen des Patienten gefertigt und an dessen Immunsystem  \nangepasst wird. \nMit diesem Ansatz befähigen wir das Immunsystem, die Tumorzellen überall  \nim Körper (systemisch) zu erkennen und zu bekämpfen. Da wir patienteneigene \nTumorbestandteile nutzen, entwickeln wir eine Vielzahl von unterschiedlichen \nTumorantigenen, die eine individuelle, polyvalente Immunantwort fördern.  \nEs ist quasi eine Hilfe zur Selbsthilfe.\nWie verläuft die Impftherapie?\nDer NDV/DC-Impfstoff IO-VAC ® enthält Tumorantigene aus patienteneigenen \nTu  morzellen, die mit einem Virus kombiniert wurden. Bei Patienten mit inoper -\nablen Tumoren oder Metastasen können die Tumorzellbestandteile aus dem \nBlut gewonnen werden. Mit diesem Oncolysat oder den Tumorzellbestandteilen \naus dem Blut werden patienteneigene Dendritische Zellen beladen. Diese Zellen  \nsind in Kombination mit dem Newcastle Disease Virus von entscheidender Be  -\ndeutung, weil sie für eine spezifisch gegen den Tumor gerichtete Immunantwort \nmit Unterstützung der T-Zellen sorgen. \nDer fertigestellte Impfstoff (Dendritische Zellen, die mit Virus kombinierten auto  -\nlogen Tumorantigenen beladen sind) wird dem Patienten in die Haut injiziert. \nNun kann sich eine spezifische Immunantwort gegen den Tumor entwickeln und \nüber den ganzen Körper verteilen. Durch Blutproben wird die spezifische \nImmun   antwort im Labor kontrolliert. Nach mehreren Immunisi erungsschritten \ndieser Art entwickelt sich in der Regel im Laufe einiger Wochen die gewünschte \nReaktion im Immunsystem des Patienten.\n 18FAQ\nWas ist das Newcastle Disease Virus (NDV)?\nWir nutzen in der Therapie ein besonderes Virus, das sich beim Menschen nur \nin den Tumorzellen vervielfältigen kann, die Forschung kennt es schon lange.  \nIn Studien wurde nachgewiesen, dass dieses Newcastle Disease Virus für den \nMenschen unbedenklich ist und keinerlei Erkrankungen oder nennenswerte, \nunerwünschte Nebeneffekte verursacht. Das Virus vermehrt sich im Menschen \nnur in Tumorzellen und nicht in gesunden Körperzellen. Gesunde Körperzellen \nproduzieren nach der Infektion durch das NDV einen Abwehrstoff namens \nInterferon, wodurch die Virusvermehrung in gesunden menschlichen Zellen \nunterbunden wird. \nWarum wird ein Virus eingesetzt?\nDie meisten Tumorzellen können nicht genug Interferon produzieren, um  \nnach Infektion mit NDV dessen Vermehrung stoppen zu können. Durch virale \nAntigene gekennzeichnet, werden die virusinfizierten Tumorzellen vom \nImmunsystem als gefährlich erkannt und eingestuft. Die Tumorzellen präsen -\ntieren jetzt auch vom Virus ausgehende Gefahrensignale, auf welche das \nImmunsystem reagiert und mit der Vernichtung der Tumorzellen beginnt. \nWir machen uns die „selektive Virusreplikation” des Newcastle Disease Virus  \nin den Tumorzellen zunutze, um die Tumorzellen immunologisch zu markieren. \nDadurch kann das Immunsystem noch besser und schneller die Tumorzellen  \nvon den gesunden Zellen unterscheiden. Zudem fördern mikrobiologische \nGefahrensignale (z.B. Viren) die Effektivität einer zytotoxischen Immunreaktion.19Wie ist die Langzeitwirkung einzuschätzen?\nBei einer idealen frühzeitigen Anwendung haben wir das Ziel, unseren Patienten \ndie Gesundheit zu erhalten. Bei einer bereits fortgeschrittenen Situation ist es \nunser Bestreben, die Krankheitssymptome zu lindern und eine Verlängerung \nder Überlebenszeit bei guter Lebensqualität zu erreichen. Anders als die kon  -\nventionellen Therapien stellt die Impfmethode mit IO-VAC    ® eine nachhaltige \nTherapie dar. Das heißt, der Effekt einer Impfung entwickelt sich nach der \nAnwendung   / Therapie und bleibt selbstständig aktiv.\nGibt es Nebenwirkungen?\nIm Gegensatz zur Chemotherapie bringt unsere Impfmethode nur geringe \nNebenwirkungen mit sich. Zu Beginn der Immuntherapie tritt gelegentlich eine \nmehr oder weniger stark ausgeprägte Grippesymptomatik auf. Andere Neben -\nwirkungen sind bisher nicht bekannt.\nWas bedeutet „individuelle Therapie“?\nDie tumorspezifische Immuntherapie ist eine individuelle Therapie. Das Immun -\nsystem wird dabei befähigt, aus eigener Kraft mit Hilfe eines körper  eigenen \nImpfstoffes den Kampf gegen den Krebs aufzunehmen. Dies bedeutet, dass \njeder einzelne Patient aufgrund seiner physischen Disposition, Genetik und \nKrankheitsvorgeschichte eine speziell auf ihn ausgerichtete Therapie erhält,  \ndie stets die individuelle Tumorentwicklung (Mutationen) berücksichtigen muss.\nHierbei wird der autologe Impfstoff IO-VAC   ® gemäß dem Arzneimittelgesetz \nnach „Good Manufacturing Practice“ (GMP) für jeden ein  zelnen Patienten als ein \npersönliches Arzneimittel hergestellt. Damit erhalten die Patienten am IOZK  \ndie bestmögliche, auf sie persönlich abgestimmte, spezifische Immuntherapie.20FAQ\nWas ist ein individueller Heilversuch?\nDer individuelle Heilversuch ist Teil der ärztlichen Therapiefreiheit. Er stellt \neinen Eingriff dar, der primär zum Wohle des Patienten durchgeführt wird,  \nfür den andere Behandlungsmöglichkeiten bereits ausgeschöpft sind oder der \nauf Eigeninitiative frühzeitig begonnen wird.\nIm Gegensatz zu klinischen Studien ist es nicht primäres Ziel, verallgemeine -\nrungsfähige Daten zu gewinnen. Gesetzlich vorgegebene Höchstfallzahlen gibt \nes nicht. Eine besondere Ausprägung ist die Heilversuchsreihe, in der mehrere \nindividuelle Heilversuche neben- oder nacheinander durchgeführt werden. \n(Zur Vertiefung vgl. Huber, Fabian, „Individueller Heilversuch und klinisches \nExperiment“, Inaugural-Dissertation, Juristische Fakultät, Universität Augsburg, \n2014.)\nWie ist der gesetzliche Hintergrund?\nDie Anwendung unserer Impfmethode ist gemäß dem europäischen Arznei -\nmittel  gesetz für neuartige Therapien zugelassen. Es handelt sich hier um den \nersten Kombinationsimpfstoff dieser Art in Europa, bei dem mehrere  \nPara graphen des europäischen Arzneimittelgesetzes und der nationalen \nGesetzgebung berücksichtigt werden müssen. \n–  Erlaubnis zur Herstellung dendritischer Zellen (§13 AMG für neuartige  \n Therapien )\n–  Erlaubnis zur Bearbeitung von Zellmaterial, \n hier Tumormaterial (§13 AMG für neuartige Therapien / § 20c AMG)\n–  Erlaubnis zum Arbeiten mit Viren (NDV) (Tierseuchenerreger-Verordnung  \n §2 / BioStoffV)\n–  Erlaubnis zur Herstellung von virusinfiziertem Tumorantigen (§13 AMG   \n für neuartige Therapien / §20c AMG / BioStoffV)\nDas IOZK nutzt das weltweit erste Newcastle Disease Virus (NDV), das gemäß \ndem Europäischen Arzneibuch ad usum Humanum  (für den menschlichen \nGebrauch) GMP gerecht hergestellt wird.21IOZK PatientDer idealtypische Ablauf  \nder Immuntherapie am IOZK  \nIOZK\nInformations  -\ngesprächHistologische \nUntersuchung des \nTumormaterials\nImmunonkologische \nDiagnostik22Patienteneigene \nTumorantigene  \nwerden mit dem \nVirus kombiniert\nAlternativ:\nTumorfragmente \naus dem Blut\n(Flüssigbiopsie)Der idealtypische Ablauf  \nder Immuntherapie am IOZK  \nOperation 1. Vakzinationszyklus\nIO-VAC   ®\n8–14 Tage in Köln\n4 Wochen 4 Wochen\nZüchtung von \nDendritischen  \nZellen aus  \ndem Blut des  \nPatienten  \nBeladung mit \nVirus kombinierten \nTumorantigeneImmun-  \nonkologische \nDiagnostikHyperthermie23IOZK Patient\n4 Wochen 4 Wochen 4 Wochen8–10 Tage in Köln2. Vakzinationszyklus\nIO-VAC   ®Kontrolle Booster\n5–7 Tage in Köln\nImmun-  \nonkologische \nDiagnostikIst ein immunologisches \nGedächtnis entstanden? \nBei Metastasen  \naktivieren die \nGedächtniszellen  \ndas Immunsystem \nGegebenenfalls  \nNachimpfung \n(„Booster“) Hyperthermie24Spezifische Immuntherapie – \neine neue Dimension in der Krebsbehandlung\nIn der konventionellen Krebsbehandlung steht traditionell die Bekämpfung der \nKrebszellen durch Eingriffe von außen im Vordergrund: Operation, Bestrahlung, \nChemotherapie. In neuester Zeit werden vermehrt Antikörper- sowie ziel  -\ngerichtete Therapien eingesetzt, hier handelt es sich aber um monospezifische \nTherapien. Der solide Tumor reagiert in der Regel nach kurzer Zeit auf diese \nMonotherapien mit Mutationen, die eine Resistenz gegen diese Monotherapien \nerzeugen. Das ist mit eine Erklärung, warum trotz jahrzehntelanger Forschung \nund langjähriger Erfahrung für viele Krebsarten keine zufriedenstellenden \nErgebnisse erzielt werden konnten.\nDass das Immunsystem eine besondere Bedeutung hat, wurde schon lange Zeit \nvermutet. Bereits 1908 erhielt Paul Ehrlich zusammen mit Ilja Metschnikow  \nfür die Begründung der Immunologie den Nobelpreis für Medizin. Paul Ehrlich  \nreferierte damals bereits über den Zusammenhang von Immunität und Tumor -\nentstehung, doch erst in den letzten Jahren konnten die Methoden zur Analyse \nund Beeinflussung des Immunsystems entwickelt werden. 2010 erfolgte in den \nUSA die Zulassung des ersten therapeutischen Tumor-Impfstoffs, hier gegen \ndas Prostatakarzinom. \nDas IOZK nutzt das Wirkprinzip, für das der Medizin-Nobelpreis 2011 \nverliehen wurde:\n1.  Die Präsentation von Antigenen durch Dendritische Zellen (DC)\n (Ralph Steinman)\n2.  Die Kombination mit immunogenen Gefahrensignalen \n (Jules Hoffmann und Bruce Beutler)  \nErst durch diese Kombination kann eine zytotoxische Immunreaktion \nstarten. \nDie Zeitschrift Science kürte den Durchbruch der immunologischen Tumor-\ntherapie zur Entdeckung des Jahres 2013.25Neue Antikörpertherapien, wie die Checkpoint-Inhibitoren, erzielen auch bei \nfortgeschrittenen Tumorerkrankungen Wirkungen. Sie setzen allerdings eine \nImmunreaktion gegen das Tumorgewebe voraus. Das am IOZK etablierte \nBehandlungsverfahren in Kombination mit dem patienteneigenen Impfstoff \nIO-VAC    ®, für den wir 2015 eine amtliche Herstellungsgenehmigung erhielten, \nschafft die Voraussetzung für einen erfolgreichen Einsatz dieser neuen \nTherapieoption. Wissenschaftler, die den Mechanismus der Check-Point-\nInhibitoren entdeckt und beschrieben haben, erhielten hierfür 2018 den \nNobelpreis für Medizin.\nDie polyvalente Immuntherapie ist in der Onkologie noch kein Standard. \nBekanntlich dauert es oft eine Generation, bis sich eine neue wissenschaftliche \nIdee durchsetzt. Hinzu kommt, dass diese Art der Immuntherapie absolut  \nindividuell ist. Sie basiert auf der Nutzung der körpereigenen Zellen und einem \nzeit- und kostenaufwendigen Verfahren. \nIn klinischen Studien, in denen patienteneigene Antigene verwendet \nwurden, konnte eine signifikante Lebenszeitverlängerung nachgewiesen \nwerden.\n \nDer Anspruch des IOZK als Translationszentrum ist es, im Rahmen individueller \nTherapien bereits heute die aktuellen Erkenntnisse therapeutisch anzuwenden \nund den Patienten, die unsere Hilfe jetzt dringend benötigen, eine maßgesch -\nneiderte Immuntherapie anzubieten, auch wenn diese noch nicht als all  gemeiner \nBehandlungsstandard eingeführt ist. Allerdings setzt eine neuartige individuelle \nTherapie voraus, dass der Betroffene auch aktiv mitmacht – durch die Wahl \nseines eigenen Weges und die Wahl seiner eigenen Therapie. \nStudien\nDie Ergebnisse klinischer Studien belegen, dass spezifische Immuntherapien gut \nmit konventionellen Therapien kombinierbar sind. Zudem ist unsere Therapie \nder autologen Tumor-Vakzination mit IO-VAC   ® praktisch nebenwirkungsfrei.\nEinblicke in unsere wissenschaftliche Arbeit:   \nwww.iozk.de/publikationen/ 26Interaktionen mit \nweiteren Therapieformen\nDie Immuntherapie am IOZK berücksichtigt die tumorimmunologischen Inter -\naktionen mit dem Immunsystem des Patienten.  Wir beziehen z.B. die Abwehr -\nmechanismen des Tumors gegen einen immunologischen Angriff im thera -\npeutischen Setting ein und führen gegebenenfalls zusätzliche Behandlungen \ndurch, um jene Immunzellen in ihrer Aktivität zu fördern, die den Tumor be  -\nkämpfen. Zudem müssen die Interaktionen der jeweiligen Therapien z.  B. im \nRahmen einer Chemotherapie, auf das Immun  system Berücksichtigung finden. \nNicht alle Therapien sind mit einer Immuntherapie kombinierbar. Hier sind  \ndie Wirkzeiten der jeweiligen Therapien zu berücksichtigen und die Therapie -\nintervalle bzw. Reihenfolgen zu beachten. Diese Interaktionen müssen bei  \nden Therapieplanungen individuelle Berücksichtigung finden. \nNicht jede Immunaktivierung ist auch gut!\nDas Immunsystem sollte bei einer Krebserkrankung immer nur spezifisch gegen \ndas Tumorwachstum aktiviert werden, es soll sozusagen polarisiert werden. \nEine nicht zielgerichtete, sondern unspezifische Immunaktivierung kann auch \nImmunzellen unterstützen, die dem Tumorwachstum dienen. In diesem Zu   sam-\nmenhang sind beispielsweise regulatorische T-Zellen zu erwähnen, die Zellen \nvor einem Angriff von Immunzellen schützen oder M2-Makrophagen, die für die \nRegeneration von Gewebe zuständig sind.27Die Auslösung des  \nimmunogenen Zelltods (ICD)\nBei der  ICD-Therapie handelt es sich um eine unterstützende immunologische \nTherapie, die bereits während einer Chemotherapie begonnen werden kann.\nIn den letzten Jahren wurden viele  Mechanismen des Zellsterbens erforscht.  \nDa sich Zellen in lebenden Organismen ständig erneuern, müssen sie den vor    -\ngesehenen Zelltod sterben, um Platz für die nachwachsenden Zellen zu schaff -\nen. Dieser programmierte Zelltod wird auch Apoptose genannt. Das physiolo -\ngische Absterben der Zellen ruft keine zusätzlichen Reaktionen hervor.\n \nTumorzellen haben die Eigenschaft, sich schneller zu vermehren, aber sie miss -\nachten dabei den programmierten Zelltod und verbleiben vor Ort. Dadurch \nentwickelt sich an dieser Stelle eine Zellanhäufung – der Tumor. Die Chemo-\ntherapien nutzen diese Zellvermehrung. Die Chemotherapiebestandteile bauen \nsich bei der Zellteilung in die Zellen ein, um sie zu vergiften. Der dadurch verur -\nsachte Zelltod ruft in der Regel keine Reaktion des Immunsystems hervor, die \nEffektivität des Immunsystems wird zudem durch die Chemotherapie behindert.\n \nMit immunologischen Therapien können wir einen immunogenen Zelltod der \nTumorzellen herbeiführen. Er aktiviert das Immunsystem schon während einer \nChemotherapie gegen das Tumorzellwachstum, indem die absterbenden \nTumorzellen dem Immunsystem präsentiert werden. Zu bestimmten Zeiten  \n– wie nach Beginn einer niedrig immun-supprimierenden Chemotherapie –  \nist es möglich, den Zelltod durch loco-regionale modulierte Elektrotherapie  \nund onkolytische Virotherapie einzuleiten. Im Rahmen dieser unterstützenden \nMaßnahme muss das Chemotherapeutikum und das Therapieintervall bei der \nTherapieplanung beachtet werden. \nZiel ist es, schon im Verlauf der Chemotherapie das Immunsystem \nan der Bekämpfung der Tumorzellen zu beteiligen. \nOhne zusätzliche toxische Nebenwirkungen können dadurch die Ergebnisse  \nder Chemotherapie optimiert werden.28Hyperthermie als ergänzende Kraft \nin der Immuntherapie\nDie Hyperthermie (griechisch für Überwärmung) des ganzen Körpers oder  \neinzelner Körperregionen hat eine Vielzahl wünschenswerter Effekte auf das \nImmunsystem und die Tumorzellen. Deshalb wird sie erfolgreich in der Krebs–\nbehandlung eingesetzt und kann die Wirkung der klassischen Behandlungs–\nformen wie auch die der Immuntherapie verbessern. In Abhängigkeit von der \nArt der Erkrankung und dem individuellen Zustand des Immunsystems werden \nam IOZK unterschiedliche Methoden eingesetzt.\n \nLoco-regionale modulierte Elektro-Hyperthermie\nDiese Form der Hyperthermie kommt bei begrenzten Tumorleiden zur ambu -\nlanten Anwendung. Eine Behandlungseinheit dauert bis zu 60 Minuten. Der bet -\nroffene Bereich wird von außen (perkutan) mit Radiowellen einer bestimmten \nFrequenz bestrahlt. \nDabei macht man sich die Tatsache zunutze, dass sich die Eigen  schaften \nvon Tumorzellen von denen gesunder Zellen unterscheiden. Im Gegensatz \nzu gesunden Zellen werden die Tumorzellen durch die Radiowellen \ngestresst und geschädigt.\nUm sich vor dem Zelltod zu schützen, bilden die Tumorzellen z.B. Hitzeschock -\nproteine (heat shock proteins, HSP). Dadurch verlieren sie ihre Tarnung und  \ndas Immunsystem kann sie erkennen. Die Radiofrequenz-Hyperthermie erzeugt \nunter einem elektrischen Feld bei den Tumorzellen HSP sowie den programmi -\nerten Zelltod. Hierbei werden kleinste Zellfragmente abgeschnürt (apoptotische \nKörperchen), die von Immunzellen aufgenommen, immunologisch präsentiert \nwerden können. \nDiese Hyperthermie zeigt zusätzlich zur direkten Hitzewirkung und dem elek -\ntrischen Feld eine immunologische Wirkung. Außerdem kommt es durch die \nErwärmung zu einer erhöhten Tumordurchblutung, wodurch die Wirksamkeit \neiner Strahlen- und/oder Chemotherapie, aber auch einer Antikörper- und \nVirotherapie verstärkt werden kann. 29\nModerate Ganzkörperhyperthermie\nDieses Verfahren erhöht die Körperkerntemperatur auf 38,5 bis 40,5°  C.   \nDas entspricht einer natürlichen Fieberreaktion, die für eine Aktivierung der \nImmunzellen sorgt. Der Patient liegt in einer Zeltkabine aus Wärmedämmfolien.  \nDurch eine Infrarotbestrahlung bildet sich um den Körper eine Warmluftschicht,  \ndie eine Verdunstungskühlung ausschließt,  dadurch kommt es zur Erhöhung  \nder Körperkerntemperatur. Körpertemperatur, Blutdruck, Herzfrequenz und  \nder Sauerstoffgehalt des Blutes werden während der Hyperthermie ständig \nüberwacht. Danach folgt eine Ruhephase. Die Behandlungseinheit dauert  \nbis zu sechs Stunden. Ziel der Erwärmung ist, das Immunsystem in eine höhere \nAlarmbereitschaft zu versetzen. \nWir nutzen die moderate Ganzkörperhyperthermie als ein Instrument, das  \nden Heilerfolg unterstützt. Sie verbessert die Verträglichkeit und optimiert die \nEffektivität einer Chemotherapie, neben der Aktivierung des Immunsystems.\nBei der Option jeder Hyperthermie-Behandlung werden stets die individuellen \nVoraussetzungen und immunologischen Gegebenheiten berücksichtigt.30Insgesamt verlangt unsere Therapieform  \neine neue Sicht der Dinge.  \n \nBisher galt: Wenn kein Krebs nachweisbar ist, \nist der Mensch gesund. Viele unserer Patienten \nleben ohne Tumor, aber wir haben auch viele \nLangzeitpatienten, die mit einer gewissen \nTumormenge entspannt weiterleben. \nWenn der Tumor z. B. nur sehr langsam wächst, \nkann man ihn therapeutisch immer wieder \nzurückdrängen. Das ist unsere Realität in der \nPraxis, jeden Tag.\nEine Balance zwischen dem Tumor und dem \nImmunsystem erscheint heute wichtiger denn je. \nDas Ziel ist, das metastasenfreie Überleben  \nunserer Patienten zu verlängern – bei zugleich \nhoher Lebensqualität. \nDie Steigerung des Gesamtüberlebens konnte im \nZusammenhang mit den neuen personalisierten \nImmuntherapien nachgewiesen werden.Eine neue Perspektive \nin der Krebsbehandlung31\nDr. Wilfried Stücker\n„Mit der fachübergreifenden Zusammenarbeit am IOZK bieten wir  \nunseren Patienten wertvolle Therapieoptionen, die konventionelle  \nVerfahren ergänzen und weiterführen.”\nDie Erkenntnisse, die wir in den letzten Jahrzehnten über die Funktionen des \nImmunsystems gewonnen haben, spielen eine bedeutende Rolle in unserer \nArbeit als Expertengruppe. Bei der Fülle des heutigen medizinischen Wissens  \nist es unabdingbar, in Netzwerken fachübergreifend zusammenzuarbeiten und  \nauf diese Weise Synergieeffekte zu nutzen. \nDies ist auch der Leitgedanke am IOZK. Die Zusammenarbeit der medizinischen \nund naturwissenschaftlichen Experten bietet unseren Patienten wertvolle Be  -\nhandlungsvorteile auf neuestem Stand der Wissenschaft. So entwickelte unsere \nArbeitsgruppe auf Basis Dendritischer Zellen, beladen mit virusinfizierten Tumor   - \n antigenen des Patienten, den ersten therapeutischen Tumorimpfstoff, der zu  -\ngleich autolog und polyklonal ist.Pharmazeutische Biologie, Translationale Onkologie, Heilpraktiker32\nStefaan Van Gool, MD, PhD\n„Die Immuntherapie wurde in den letzten zehn Jahren zu einer starken \nvierten Säule in der Krebsmedizin. Es ist ein weit gefasster Begriff,  \nder aus passiven und aktiven Immunisierungsstrategien in Kombination \nmit tumorspezifischen immunmodulatorischen Therapien besteht.\"\n \nIn unserer Vision für die translationale Onkologie integrieren wir jetzt die multi -\nmodale Immuntherapie in die Standardtherapie gegen Krebs, die selbst bereits \ndazu beitragen kann, einen lang anhaltenden Immunschutz gegen Krebs zu \netablieren. Durch die Kombination von Anti-  Krebs-Strategien mit multimodalen \nImmuntherapie-Optionen liefern wir einen hochgradig personalisierten medi -\nzinischen Ansatz, der die Dynamik des Krebses und des Körpers des Patienten\nberücksichtigt.Facharzt für pädiatrische Hämato-Onkologie\nMedizinische Leitung der translationalen Onkologie \nSachkundige Person (Arzneimittelgesetz)\nSprachen:\nDeutsch\nEnglisch \nFranzösisch \nNiederländisch\n33\n„Durch die spezifische Aktivierung und individuelle Unterstützung  \ndes Immunsystems gegen den eigenen Tumor stehen Krebspatienten \nheutzutage neue und vielversprechende Behandlungsmöglichkeiten  \nzur Verfügung.”\n \nSchranken überwinden, das ist eine der Herausforderungen in der heutigen \nOnkologie. Nur so können wir innovative Therapieformen entwickeln. Die \nImmuntherapie steht beispielhaft für diesen Weg neuer Behandlungsansätze in \nder Onkologie. Die Behandlungserfolge haben uns gezeigt, dass wir dabei auf \neinem vielversprechenden Weg sind. \nAm IOZK bieten wir die sehr individuelle spezifische Immuntherapie an. Dabei \nkönnen wir uns schnell und flexibel auf die Bedürfnisse der Patienten einstellen, \nsodass sich diese Form der Individualtherapie wesentlich besser und persönlich -\ner umsetzen lässt als beispielsweise in einer Universitätsklinik. Wir arbeiten auf \nder Basis klinischer Studien, die patientenbezogen optimiert werden.Prof. Dr. rer. nat. Volker Schirrmacher\nTumor-Immunologie, Wissenschaftliche Leitung34\n„In der Behandlung von Tumorerkrankungen wird immer deutlicher,  \ndass es weder „den Tumor” noch „den Patienten” gibt.  \nStandardisierte Ansätze, die nicht die individuelle Situation berück -\nsichtigen, zeigen sich nur von begrenztem Nutzen.”\nMeiner Überzeugung nach liegt die Zukunft der Tumortherapie in der  \npersonalisierten Medizin. Die Lenkung und Stärkung der patienteneigenen \nAbwehrmechanismen – statt der ausschließlichen Vernichtung des Tumors \ndurch Chirurgie, Chemotherapie und Strahlentherapie – überzeugt mich.  \nIch freue mich über das Glück, an der Entwicklung entsprechender Strategien \nund ihrer Nutzbarmachung für den Patienten mitarbeiten zu dürfen. Dr. med. Katharina Sprenger\nFachärztin für Allgemeinmedizin, Tumor-Immunologie\nSachkundige Person (Arzneimittelgesetz)35\nDr. med. Tobias Sprenger\n„Leitlinien sollen Arzt und Patient bei der Findung  \neiner guten Therapie unterstützen und nicht das Denken ersetzen.”\nIn meiner Tätigkeit als Arzt ist es mir ein großes Anliegen die Werte und \nBedürfnisse meiner Patienten zu verstehen. Es ist mir sehr wichtig, sie als \nIndividuum zu begreifen und in ihrer Autonomie zu bestärken. Menschen, die \nihre Therapie bewusst selbst auswählen und sich mit ihr identifizieren können, \nwerden eine Gesundheitskrise besser durchstehen als solche, die anderen die \nEntscheidung blind überlassen. Aus diesem Grund hege ich ein tiefes Misstrauen \ngegen einen Medizinbetrieb, der sich stur und unbeirrbar an Leitlinien orient -\niert, ohne den Patienten wahrzunehmen.Facharzt für Allgemeinmedizin, Gutachtertätigkeit36\nSprachen:\nDeutsch \nTürkischInternationale Ansprechpartner\nYadigar Genc, MD\nIntegrative Onkologie\nMontassar Cherif, MD\nIntegrative Onkologie\nSprachen:\nArabisch \nDeutsch\nEnglisch \nFranzösisch \nItalienisch \nRumänisch\n37\nSprachen:\nDeutsch\nEnglisch \nRussisch\nUkrainischDr. med. Karin Ehlert\nFachärztin für Allgemeinmedizin, Hämostaseologie\nAndrii Matiashchuk, MD\nWissenschaftlicher MitarbeiterSprachen:\nDeutsch\nEnglisch \n38Glossar\nAntigen –  Molekularstrukturen, an die sich Antikörper und bestimmte \nLymphozyten-Rezeptoren spezifisch binden können. Lymphozyten können \nAntigene direkt zerstören oder auch gegen diese Antikörper produzieren. \nApoptose –  Eine Form des programmierten Zelltods – das „Suizidprogramm“ \neinzelner Zellen\nAutolog – (zum selben Individuum gehörend, übereinstimmend)\nKörpereigene/patienteneigene Zellen oder körpereigenes Gewebe\nCheckpoint-Inhibitor-Antikörper –  Monoklonale Antikörper, die immunologisch \nbremsende Molekularstrukturen neutralisieren. Mit diesen Antikörpertherapien \nkann eine Immunreaktion unterstützt werden.\nExosomen –  Ca. 30 bis 90 nm große Vesikel (Bläschen), die von einer Zelle  \nan die Umgebung abgegeben werden.\n \nFlüssigbiopsie (LB, Liquid biopsy)  – Eine Probe  entnahme und Analyse von nicht \nfestem Gewebe, hauptsächlich Blut\nGranulozyt –  Die rundlichen Immunzellen sind weiße Blutkörperchen \n(Leukozyten) und Bestandteil der angeborenen Immunantwort.\nImmunogener Zelltod (ICD, Immunogenic cell death) –  Jede Art von Zelltod,  \nder eine Immunantwort hervorruft.\nLeukozyten –  Weiße Blutkörperchen\nLymphozyten –  Untergruppe der weißen Blutkörperchen (Leukozyten) im \nImmunsystem. Zu den Lymphozyten gehören B-Zellen, T-Zellen und Natürliche \nKillerzellen. Sie entstehen im lymphatischen System (Knochenmark, Lymph -\nknoten, Milz, Thymus) und bekämpfen Fremdstoffe wie Viren oder veränderte \nkörpereigene Zellen wie Tumorzellen.39Makrophagen – Weiße Blutkörperchen (Leukozyten) und Teil der Fresszellen \n(Phagozyten). Sie spielen eine Rolle in Erkrankungen und der Gewebsrekon-\nstruktion und können einen unterstützenden Effekt beim Tumorwachstum \nhaben.\nMonozyten – Weiße Blutkörperchen des Immunsystems, die mit Hilfe der \nAntigenpräsentation körperfremde Strukturen vernichten und spielen eine Rolle \nin endzündlichen Reaktionen.\nMultimodal –  Behandlungsform, die unterschiedliche Verfahren verbindet,  \nwelche auf die individuelle Situation des Patienten angepasst werden\nNatürliche Killerzellen –  Lymphozyten, die zytotoxisch agieren, d.h. sie können \nTumorzellen und virusinfizierte Zellen nicht nur erkennen, sondern auch ver -\nnichten. \nNeutrophile Granulozyten –  Diese Leukozyten gehören zum angeborenen \nImmunsystem und dienen der Erstabwehr, d.  h. der Identifizierung  und \nVernichtung von Mikroorganismen. Es sind die häufigsten weißen Blutkörper -\nchen beim Menschen.\nOnkolytische Viren – Viren, welche Tumorzellen direkt oder indirekt durch \nOnkolyse vernichten\nPhagozyten – Fresszellen, Teil des Immunsystems. Sie spielen eine wichtige \nRolle im Rahmen der Immunantwort. Zu dieser Gruppe zählen die Makrophagen, \ndie Monozyten, die Granulozyten und die Dendritischen Zellen.\nPolyvalent –  Vielwertig, gegen mehrere Antigene gerichteter Impfstoff\nRekurrenz – Wiederauftreten der Erkrankung oder deren Krankheitssymptome\nRezidiv –  Das Auftreten einer Krankheit nach zeitweiliger Abheilung, bezieht \nsich meist auf das Wiederauftreten von Tumoren. \n40T-Lymphozyt –  Die T-Zellen sind wichtig bei der Immunabwehr, sie erkennen \nAntigene. Mit den B-Lymphozyten stellen sie die erworbene  Immunantwort \ndar. T steht für den Thymus, in dem die Zellen ausreifen, gebildet werden sie  \nim Knochenmark.\nzytotoxisch –  Eigenschaft von Substanzen, Viren oder T-Zellen, die andere \nZellen zerstören kann\nZytotoxische Immunantwort –  Eine gezielte Immunreaktion von T-Zellen  \nmit zellzerstörenden Effekten, z.  B. spezielle Immunzellen zerstören gezielt  \nTumorzellenGlossar \nHerausgeber:\nIOZK Stiftung gGmbH\nHohenstaufenring 30-32 \n50674 Köln\nFon +49 (0)221 420399-25\nwww.iozk-stiftung.org\ninfo@iozk.de \nwww.iozk.de\n06/2020\nUnterstützen Sie unsere Forschungsaktivitäten:\nSpendenkonto:\nIOZK Stiftung gGmbH\nVolksbank Köln Bonn\nIBAN: DE29 3806 0186 8304 2140  16\nBIC:   GENODED1BRSImpressum\nFotos: Roland Baege\nGestaltung: Riegel  + Reichenthaler IMMU N-ONKOLOGISCHE FORSCHUNGIOZK STIFTUNG", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}