{"title": "Akupunktur", "author": null, "url": "https://www.helios-gesundheit.de/ambulant/gesundheitszentrum-berlin-weissensee/unsere-fachbereiche/orthopaedie/akupunktur/", "hostname": "helios-gesundheit.de", "description": null, "sitename": "Helios_Kliniken", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Patienteninformation\nWas ist Akupunktur?\nDie Akupunktur ist neben der chinesischen Arzneitherapie (CAT), der chinesischen Bewegungstherapie (Qi-Gong, Taiji), der chinesischen Massage-Therapie (Tuina) sowie der chinesischen Ernährungsleere (Diätetik) ein wichtiges Teilgebiet der traditionellen chinesischen Medizin (TCM).\nDiese Therapieformen haben sich in China seit mehr als 2000 Jahren entwickelt.\nEs handelt sich bei der Akupunktur um eine Reiztherapie, bei der an spezifischen Akupunkturpunkten Reize ausgeübt werden, die dann regulative Einflüsse auf gestörte Körperfunktionen ausüben. Das geschieht mittels in die Unterhaut oder tieferliegende Körperschichten gestochene, spezielle Akupunkturnadeln.\nWie wirkt die Akupunktur?\nDie TCM geht von der Lebensenergie des Körpers aus, die auf definierten Leitbahnen bzw. Meridianen zirkuliert und einen steuernden Einfluss auf alle Körperfunktionen hat. Ein gestörter Energiefluss wird für die Erkrankung verantwortlich gemacht.\nDurch Stiche in auf den Meridianpunkten liegende spezielle Akupunkturpunkte mittels spezieller Akupunkturnadeln soll die Störung im Fluss der „Lebensenergie“ (chinesisch Qi) behoben werden.\nDie Geschichte der Akupunktur im Westen begann bereits im 17. Jahrhundert. Weite Verbreitung erfuhr die Akupunktur hierzulande jedoch erst Mitte des vorigen Jahrhunderts. Seit dieser Zeit wird die Akupunktur weiterentwickelt. Als Beispiele sind die Entwicklung von Mikrosystemakupunktur (französische Ohrakupunktur, japanische Schädelakupunktur) oder die Triggerpunktakupuktur zu nennen.\nMittlerweile existiert eine große Zahl von wissenschaftlichen Studien, die einen eindeutigen Wirksamkeitsnachweis der Akupunktur auf eine Vielzahl von Erkrankungen insbesondere aus dem orthopädischen Formenkreis nachweisen. In vielen Fällen kann die „Nadeltherapie“ genauso wirksam oder in Einzelfällen sogar wirksamer sein als die klassischen Therapieformen.\nEs gilt jedoch: „Akupunktur kann heilen, was gestört ist. Sie kann aber nicht reparieren, was zerstört ist.“\nWie wird die Akupunktur durchgeführt?\nDie Akupunktur kann sowohl bei akuten als auch bei chronischen Erkrankungen angewendet werden.\nIn Abhängigkeit von der Erkrankung werden entweder die klassische chinesische Körperakupunktur, die sog. Mikrosystemakupunktur wie (z.B. die westliche Ohrakupunktur, japanische Schädelakupunktur nach Yamamoto) oder die Triggerpunktakupunktur angewendet. Nicht selten ist auch eine Kombination der verschiedenen Formen der Akupunktur möglich. Die Zahl der Behandlungen variiert stark vom Krankheitsbild. In Einzelfällen, insbesondere bei chronischen Krankheitsbildern, sind mehr als 10 Sitzungen erforderlich, bis eine ausreichende Beschwerdelinderung eintritt. Bei akuten Erkrankungen kann sich jedoch schon nach wenigen Sitzungen eine vollständige Beschwerdefreiheit einstellen.\nEs werden zumeist weniger als 10 Nadeln gestochen, die dann für 10 bis maximal 25 min belassen werden. In dieser Zeit soll der Patient entspannt ruhen. Die Akupunkturpunkte können von Sitzung zu Sitzung geringfügig variieren. Ebenso variiert in Abhängigkeit von der Erkrankung die Anzahl der Sitzungen von wöchentlichen Intervallen bei chronischen Erkrankungen bis hin zu 3 Mal wöchentlich bei akuten Krankheitsbildern.\nWelche Nebenwirkungen können bei der Akupunktur\nBeim Nadeleinstich kann sich für kurze Zeit ein ausstrahlender Schmerz einstellen, der nach wenigen Sekunden wieder verschwindet. Dieser Effekt ist gewünscht und ein wichtiger Hinweis darauf, dass die Nadel richtig liegt. Rötungen, Hitzeempfinden, kleine Blutergüsse im Einstichbereich können in der Folge der Akupunktur auftreten, sind jedoch im Großteil der Fälle unbedeutend. Größere Blutungen oder Verletzung von Organen treten bei korrekt durchgeführter ärztlicher Akupunktur nicht auf. Nicht selten tritt nach der Akupunktur eine längerdauernde Müdigkeit mit erhöhtem Schlafbedürfnis auf.\nWelche Erkrankungen können behandelt werden?\nSeit den großen deutschen Akupunkturversorgungsstudien (GERAC-Studie, 2002-2007) ist die Akupunktur von chronische Kniegelenks- und Lendenwirbelsäulenbeschwerden eine von den gesetzlichen Krankenversicherungen übernommene Leistung.\nDie Kosten der Akupunkturbehandlung aller anderen Erkrankungen werden von den gesetzlichen Krankenkassen nicht übernommen und stellen somit eine sog. individuelle Gesundheitsleistung (IGEL) dar.\nBesondere Wirksamkeit zeigt die Akupunktur jedoch bei vielen weiteren Erkrankungen insbesondere des Bewegungssystems:\n- Schmerzen an Hals- und Brustwirbelsäule\n- „myofasciales“ Schmerzsyndrom (Triggerpunktakupunktur)\n- Schulter-Arm-Syndrom, Schulterbeschwerden, Impingement-Syndrom\n- Tennisellenbogen, Golfellenbogen\n- Hüftbeschwerden wie Hüftgelenksarthrose\n- Kniegelenksbeschwerden wie Kniegelenksarthrose\n- Schmerzen an der Achillessehne (Achillodynie)\n- Fibromyalgie\nAber auch bei einer Vielzahl von nicht-orthopädischen Erkrankungen kann mit der Akupunktur häufig eine deutliche Beschwerdelinderung erreicht werden:\n- Neurologische Erkrankungen wie Kopfschmerz, Trigeminusneuralgie, Gesichtsschmerz, Polyneuropathie, Schlaganfall, Schwindel\n- Rauchentwöhnung\n- Fibromyalgie", "language": null, "image": "https://www.helios-gesundheit.de/fileadmin/_processed_/9/4/csm_Akkupunktur_CI3A7729_c8787444f9.jpg", "pagetype": null, "links": ["#main", "/ambulant/gesundheitszentrum-berlin-weissensee/notfall-informationen/", "/ambulant/gesundheitszentrum-berlin-weissensee/notfall-informationen/", "https://www.helios-gesundheit.de/ambulant/", "/ambulant/gesundheitszentrum-berlin-weissensee/unser-mvz/anfahrt-und-parken/", "/ambulant/gesundheitszentrum-berlin-weissensee/sprechzeiten-und-termine/", "/", "/ambulant/gesundheitszentrum-berlin-weissensee/", "/", "/ambulant/gesundheitszentrum-berlin-weissensee/notfall-informationen/", "/ambulant/gesundheitszentrum-berlin-weissensee/unsere-fachbereiche/", "/ambulant/gesundheitszentrum-berlin-weissensee/sprechzeiten-und-termine/", "/ambulant/gesundheitszentrum-berlin-weissensee/unser-mvz/", "/ambulant/gesundheitszentrum-berlin-weissensee/notfall-informationen/", "https://www.helios-gesundheit.de/ambulant/", "/ambulant/gesundheitszentrum-berlin-weissensee/unser-mvz/anfahrt-und-parken/", "/ambulant/gesundheitszentrum-berlin-weissensee/sprechzeiten-und-termine/", "/ambulant/gesundheitszentrum-berlin-weissensee/unsere-fachbereiche/orthopaedie/", "", "", "https://www.helios-gesundheit.de/karriere/werde-pflegekraft/expressbewerbung/", "/ambulant/gesundheitszentrum-berlin-weissensee/unser-mvz/anfahrt-und-parken/", "tel:(030) 498 57 84-0", "tel:(030) 498 57 84-29", "/ambulant/gesundheitszentrum-berlin-weissensee/unsere-fachbereiche/", "/ambulant/gesundheitszentrum-berlin-weissensee/sprechzeiten-und-termine/", "/ambulant/gesundheitszentrum-berlin-weissensee/unser-mvz/", "tel:0800 633 4946", "/kliniken/", "/ambulant/", "/reha/", "/praevention/", "/privatkliniken/", "/karriere/", "/unternehmen/", "/magazin/", "/sina/trainings-kurse/", "https://helios-international.com/", "/arbeitsmedizin/", "/unternehmen/aktuelles/pressemitteilungen/", "/impressum/", "/datenschutz/", "/aufsichtsbehoerden/", "/medizinproduktesicherheit/", "/cookies/"]}