{"title": "Sana Blaubuch", "author": null, "url": null, "hostname": null, "description": null, "sitename": "FlippingBook", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sana Blaubuch\nM a r k u s M ü s c h e n i c h E S S AY 09 Der übergewichtige Patient wird eine der Zielgruppen für das Krankenhaus der Zukunft. Neue OP-Techniken werden notwendig und neue Versor- gungskonzepte für die dauerhafte Betreuung von Lifestyleerkrankungen wie Arteriosklerose, Diabetes und durch Übergewicht zerstörte Gelenke werden das Krankenhaus wie das Gesundheitswesen organisatorisch und wirtschaftlich herausfordern. Vernetzt mit dem Patienten Damit der Kunde Patient das, was machbar sein wird, auch erfährt, bedarf es einer Neuausrichtung des Krankenhauses der Zukunft in ganz anderer Hinsicht. Als Mediendienstleister und Infobroker. Das Internet 2.0 wird uns helfen, die neuesten medizinischen Erkenntnisse und Angebote aufzube- reiten und natürlich auch in den Social Networks, Blogs und über Twitter zu platzieren. Wir wissen längst: Immer mehr ältere Menschen nutzen das Internet. Sie surfen via Suchmaschinen und Portale, um die besten Gesund- heitsdienstleistungen für sich zu entdecken. Das Krankenhaus der Zukunft ist daher auch eine Medienplattform, auf der sich Patienten informieren und mit Ärzten und Experten austauschen können. Und in der nächsten Evolutionsstufe wird das Internet 3.0 dafür sorgen, dass das Krankenhaus der Zukunft untrennbar mit dem Patienten vernetzt sein wird. Die virtuelle 24-Stunden-Betreuung zu Hause wird ebenso möglich wie die Prüfung der Funktionsfähigkeit der Endo-Prothese per Remote Control auch Jahre nach der Implantation. Jeder besitzt eine Lebensgesundheitsakte Übrigens: 70 Prozent einer korrekten Diagnose hängen davon ab, was der Arzt von seinem Patienten erfährt, bevor das erste Röntgenbild gemacht wurde und die erste Blutuntersuchung stattgefunden hat. Das wiederum hat viel mit Information und ihrer Bereitstellung zu tun. Hier eröffnen sich ebenfalls neue Chancenräume. Vor allem in der individuellen bio- grafischen Vernetzung. Ein faszinierender Gedanke: Das Krankenhaus der Zukunft wird zum Betriebssystem, in das der Kunde Patient sich bei Bedarf einloggt. Zum Beispiel bei akuter Krankheit, aber auch zur Entlassungstag für einen gefüllten Kühlschrank, die Lieferung der notwendigen Medikamente und das Terminmanagement beim Hausarzt sorgt. Der Kunde Patient würde es ihm sicher danken, weil man ihn so als ganzen Menschen und nicht nur als Kranken ernst nimmt. Übrigens: Damit wir wissen, was in Wirtschaft und Gesellschaft auf uns zukommen wird, sollten wir uns auf zukünftige Trends und soziale Ent- wicklungen besser einstellen. Die Zukunft lässt sich zwar nach wie vor nicht vorhersagen, aber man kann sich auf Szenarien vorbereiten. Dafür muss man strategische Frühaufklärung betreiben. Ein Beispiel: Die Deutschen werden bekanntlich erstens immer älter und zweitens steigt die Zahl der Alten in den nächsten Jahrzehnten erheblich an. Experten nennen diesen Trend «Double Aging». Welche Bedürfnisse aber werden die Patienten der Zukunft haben? Da wir eben diese Patienten sein werden, stellen wir uns diese Frage doch gleich selber. Was werden wir als Patienten der Zukunft wollen? Krankenhaus neu denken Wir, die wir heute in Echtzeit unsere Informati- onen aus dem Internet beziehen, kein noch so fernes Reiseziel scheuen, nach demAusstieg aus unserem Arbeitsleben das Zweitstudium planen und schon lange neben der Schulmedizin auch den Segnungen der Traditionellen Chinesischen Medizin und der Kräuterkunde einer Hildegard von Bingen vertrauen. Eine Folge: Die Alters- medizin wird Einzug halten, und die klassischen Fachdisziplinen der Chirurgen und Orthopäden, Gynäkologen und Hals-Nasen-Ohren-Ärzte werden sich mit immer mehr 100-Jährigen beschäftigen. Der Geriater löst den Herzchirurgen als neuen Star am Krankenhaushimmel ab. Doch nicht nur die Patienten, auch die Mitarbeiter werden älter. Nicht nur die Operationsmethoden und Narko- seformen müssen sich anpassen, auch die Me- dizintechnik wird sich auf die Entwicklung von Assistenzsystemen konzentrieren, die auch äl- teren Krankenschwestern und -pflegern helfen, die Patienten zu betreuen. Denn die Patienten werden nicht nur älter, sondern auch schwerer. Wer weiß, dass die Bevölkerung in Deutschland bereits heute 300.000 Tonnen Übergewicht auf die Waage bringt und jeden Tag um weitere 30 unnö- tige Tonnen wächst, braucht nur wenig Fantasie: «Der Wettbewerb um den mündigen Patienten beginnt, in Kranken häusern und bei Ärzten ganz oben zu stehen. Die Gesundheitswirtschaft öffnet sich dem Wettbewerb … Regel 1 lautet: Frage dich jeden Tag aufs Neue, was der Patient wirklich will. Die Antwort lautet heute wie früher: Gesund werden. »\n[Made with FlippingBook](../files/publication/)\nRkJQdWJsaXNoZXIy MTU2Njg=", "language": null, "image": "/files/assets/cover300.jpg", "pagetype": "article", "links": ["../", "../8/", "../10/", "../56/", "../files/publication/"]}