{"title": "Integrative Medizin an der Universität", "author": null, "url": "https://www.hufelandgesellschaft.de/ausbildung-integrative-medizin/an-der-universitaet", "hostname": "hufelandgesellschaft.de", "description": "Universitäte Ausbildung ist die Grundlage für die Integrative Medizin in Deutschland, hier haben wir für Sie die Fakten, Zahlen und gute Beispiele", "sitename": "hufelandgesellschaft.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jede Ausbildung als Ärztin oder Arzt beginnt an der Universität mit dem Medizinstudium. Die Ausbildung in Naturheilverfahren und Komplementärmedizin nimmt dabei heute im Studium nur einen geringen Umfang ein.\nDie Integrativen Medizin erfordert jedoch eine rationale und reflektierte Anwendung verschiedener komplementärmedizinischer Verfahren in Ergänzung zur Schulmedizin. Dazu bedarf es einer qualitätsgesicherten Grundlagenausbildung bereits im Medizinstudium.\nDie Hufelandgesellschaft setzt sich für die Einrichtung regulärer, öffentlich geförderter Lehrstühle zur akademischen Verankerung der Komplementärmedizin in den verschiedenen medizinischen Fachbereichen ein.\nGrundlage für die Vermittlung von qualifiziertem Wissen und Kenntnissen für eine Integrative Medizin sind Lehrstühle und Professuren. Diese sind mit entsprechenden Personal- und Sachmitteln ausgestattet und übernehmen Lehr- und Forschungsaufgaben.\nFür die Komplementärmedizin gibt es zurzeit zwölf Stiftungsprofessuren. Diese vermitteln fundierte Kenntnisse in verschiedenen komplementärmedizinischen Fachgebieten. Die bisher ausschließlich privat finanzierten Lehrstühle reichen bei weitem nicht aus, den Bedarf für die Vermittlung von Grundlagen zu komplementärmedizinischen Verfahren zu decken. Auch der Umfang der Forschung für Integrative Medizin ist dadurch stark begrenzt; ein Ausbau dringend erforderlich.\nEine Übersicht über Arbeitsgruppen für Naturheilverfahren und Komplementärmedizin an den Universitäten bietet das FORUM. Dieser Zusammenschluss von Wissenschaftler*innen tauscht sich regelmäßig über Forschung und Lehre aus und hat es sich zur Aufgabe gemacht haben, Naturheilkunde und Komplementärmedizin in die moderne Hochschulmedizin zu integrieren. Wissenschaftler*innen des FORUMs unterstützen uns als Mitglieder des Wissenschaftlichen Beirats mit ihrer Expertise.\nIm Rahmen von Modellstudiengängen ist die Lehre im Bereich Komplementärmedizin zum Teil deutlich besser integriert. So finden an der Charité Berlin ab dem 3. Semester Unterrichtseinheiten in unterschiedlichen Formaten (Vorlesungen, klinische Wahlpflichtseminare) und von verschiedenen Einrichtungen veranstaltet statt. Auch der Modellstudiengang in Witten/Herdecke weist eine stärkere Verankerung integrativer Elemente in das Medizinstudium auf.\nLediglich im Klinischen Teil des Medizinstudiums werden im Querschnittsbereich 12 „Rehabilitation, Physikalische Medizin, Naturheilverfahren“ Grundlagen der komplementärmedizinischen Verfahren und Therapien gelehrt. Da die Universitäten frei in der Gestaltung der Querschnittsbereiche sind, hängen Umfang und Tiefe des vermittelten Wissens von entsprechend qualifizierten Dozentinnen und Dozenten oder entsprechenden Fachbereichen ab.\nAus unserer Sicht beispielhaft ist hier der Fachbereich der Universität Tübingen...\nNeben Forschung und Lehre ist die Ärztliche Versorgung Aufgabe der universitären medizinischen Institutionen. Hochschulambulanzen im Bereich der Komplementärmedizin gehen zum einem zurück auf eine zunehmende Nachfrage von Patienten nach komplementärmedizinischen Heilmethoden und zum anderen auf die bewusste Hinwendung der Forschung an den Krankenhäusern zur Komplementärmedizin. So verbinden sich in der Tätigkeit der Hochschulambulanzen medizinische Praxis und Erkenntnisse aus Wissenschaft in zeitnaher Art und Weise.", "language": null, "image": null, "pagetype": "website", "links": ["#", "/", "/integrative-medizin", "/integrative-medizin/potentiale-nutzen", "/integrative-medizin/gute-beispiele", "/integrative-medizin/zahlen-fakten", "/ausbildung-integrative-medizin", "/ausbildung-integrative-medizin/an-der-universitaet", "/ausbildung-integrative-medizin/weiterbildung", "https://hufeland-bildungsportal.de", "/forschung-integrative-medizin", "/forschung-integrative-medizin/deutschland", "/forschung-integrative-medizin/forschungsergebnisse", "/forschung-integrative-medizin/evidenz", "/forschungsnews", "/politik-fuer-integrative-medizin", "/forderungen", "/positionen", "/hintergrundwissen", "/dachverband", "/dachverband/mitglieder", "/dachverband/projekte", "/dachverband/ueber-uns", "/spenden", "/dachverband/transparenz", "/aktuelles", "/limed", "/limed/baden-wuerttemberg", "/limed/bayern", "/limed/berlin", "/imed-integrative-listen/brandenburg", "/limed/bremen", "/limed/hamburg", "/limed/hessen", "/limed/niedersachsen", "/limed/nordrhein-westfalen", "/limed/rheinland-pfalz", "/limed/sachsen", "/limed/thueringen", "/kontakt", "/impressum", "/datenschutz", "/newsletter", "/suche", "/login", "/", "/ausbildung-integrative-medizin", "/ausbildung-integrative-medizin/an-der-universitaet", "/ausbildung-integrative-medizin/weiterbildung", "https://hufeland-bildungsportal.de", "/forderungen#c759", "#c1041", "#c1042", "#c1046", "/integrative-medizin/zahlen-fakten#c1077", "https://uniforum-naturheilkunde.de/", "/integrative-medizin/gute-beispiele#c1025", "/integrative-medizin/gute-beispiele#c1022", "/integrative-medizin/zahlen-fakten#c1078", "/kontakt", "/kontakt", "/kontakt", "/impressum", "/datenschutz", "/newsletter", "#top"]}