{"title": "Fieber behandeln", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Elisabeth Apotheke Albersdorf", "date": "2022-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mit Hausmitteln Fieber senken & bei einem Fieberkrampf richtig reagieren\nFieber beschreibt eine Erhöhung der Körpertemperatur im Rahmen unterschiedlichster Erkrankungen. Es stellt selbst keine Krankheit dar, sondern ist vielmehr ein begleitendes Symptom zum Beispiel im Rahmen einer Erkältung.\nIm Ratgeber erhalten Sie Informationen zu folgenden Themen:\n[Welche Arten von Fieber gibt es?](#arten-von-fieber) [Wann tritt Fieber vorzugsweise auf?](#wann-tritt-fieber-auf) [Muss Fieber vom Arzt behandelt werden?](#wann-zum-arzt) [Hausmittel & Tipps](#hausmittel-und-tipps) [Komplikationen des Fiebers: der Fieberkrampf](#komplikationen) [Fieber bei Kindern](#kinder)\nFieber entsteht in der Regel dann, wenn das Immunsystem körperfremde Stoffe, etwa Viren, Bakterien, aber auch andere Mikroorganismen abwehrt oder im Körper entzündliche Prozesse vorgehen. Indem der Körper also seine Kerntemperatur selbst nach oben reguliert, beginnt ein Selbstheilungsprozess, da viele körperfremde Stoffe bei Temperaturen über 39 oder 40 Grad Celsius nicht überleben können. Von Fieber spricht man bei einer Körperkerntemperatur von mehr als 38,5 Grad Celsius, bei Säuglingen und Kleinkindern bereits ab 38 Grad Celsius.\nWelche Arten von Fieber gibt es?\nDas am häufigsten auftretende Fieber ist das sogenannte bakterielle Fieber. Viel häufiger als bei Virusinfekten tritt Fieber also im Rahmen bakterieller Erkrankungen auf, so etwa bei Rachen-, Mittelohr- oder Nasennebenhöhlenentzündungen, aber auch bei lokalen bakteriellen Infektionen, etwa bei Abszessen oder entzündeten Wunden.\nDas septische Fieber hingegen tritt im Rahmen einer Vergiftung, etwa einer Blutvergiftung, auf und kommt deutlich seltener vor. Auch das sogenannte aseptische Fieber, welches beispielsweise nach Operationen vorkommen kann, tritt nicht allzu häufig auf und verläuft oftmals auch unbemerkt, weil die Temperatur selten über 38 Grad Celsius ansteigt.\nWeitere sehr seltene Fieberarten sind das zentrale Fieber, welches direkt im Wärmeregulationszentrum des Gehirns entsteht, etwa durch Hirnhautentzündung oder Schädel-Hirn-Traumata, sowie das Durstfieber. Letzteres entsteht durch andauernden Flüssigkeitsmangel und einer daraus resultierenden Störung des Wärmeausgleiches, es tritt vorwiegend bei sehr alten Menschen auf, die zu wenig trinken.\nWann tritt Fieber vorzugsweise auf?\nFieber betrifft in den allermeisten Fällen Kinder und Kleinkinder, die Neigung zu Fieber kann im Alter etwas abnehmen. Vorzugsweise tritt Fieber im Rahmen bakterieller, aber auch viraler Infekte auf. Insbesondere im Kindesalter ist es oftmals Begleitsymptom grippaler Infekte oder Bronchitiden und Mittelohrentzündungen. Auch, wenn Kinder zahnen, kann dies mit Fieber einhergehen.\nViele der klassischen Kinderkrankheiten gehen ebenfalls mit Fieber einher. Abzugrenzen hiervon ist jedoch das 3-Tage-Fieber, welches meist als Einzelsymptom auftritt und keine Begleiterscheinungen wie Husten oder Schnupfen hat. Das 3-Tage-Fieber ist eine Virusinfektion, ausgelöst durch ein humanes Herpesvirus, an das sich nach 3-tägigem, meist sehr hohem Fieber ein Hautausschlag anschließt, der innerhalb weniger Stunden bis Tage wieder verschwindet. Fieber kann ferner in seltenen Fällen auch im Rahmen von Unfallverletzungen mit Gewebezerstörung sowie bei Tumorerkrankungen auftreten.\nMuss Fieber vom Arzt behandelt werden?\nDa Fieber keine Erkrankung darstellt, muss es in vielen Fällen gar nicht behandelt werden. Wohl aber weitere Begleiterscheinungen, wie etwa andauernder Husten, eitriger Auswurf oder andere das Fieber auslösende Erkrankungen. Da das Fieber ein sinnvoller Abwehrmechanismus des menschlichen Körpers ist, empfehlen Ärzte heute immer wieder, selbstverständlich unter Beachtung der zugrundeliegenden Diagnose, das Fieber bis 39 Grad Celsius nicht zu senken.\nErst bei höheren Temperaturen oder aber bei allgemeinem Unwohlsein durch das Fieber ist es ratsam, dieses zu senken. Hierfür stehen zahlreiche nicht verschreibungspflichtige Medikamente zur Verfügung, wobei die gemeinhin bekanntesten Fiebersenker Paracetamol und Ibuprofen sind.\nMedikamente zur ursächlichen Behandlung des Fiebers\nBasiert das Fieber auf einem bakteriellen Infekt, etwa einer Streptokokkeninfektion, die sich oftmals in Mandel- oder Ohrenentzündungen äußert, so ist immer eine ursächliche Behandlung nötig. Der Arzt verordnet in diesen Fällen Antibiotika zur Bekämpfung des Bakterienbefalls. Fiebersenkende Medikamente können in den meisten Fällen ergänzend eingenommen werden, sofern das nötig ist.\nHausmittel und Tipps gegen Fieber\nGrundsätzlich sollten fiebernde Patienten viel Flüssigkeit zu sich nehmen, um den Flüssigkeitsverlust, der durch das starke Schwitzen beim Fiebern entsteht, wieder auszugleichen. Darüber hinaus eignen sich insbesondere bei Kindern kalte Wadenwickel, um das Fieber zu senken. Fieber verläuft in zwei Phasen, dem Temperaturanstieg und dem Temperaturabfall. Beim Anstieg der Köpertemperatur sind die Gliedmaßen in der Regel kalt. Erst, wenn Arme, Beine, Hände und Füße ebenfalls heiß werden, hat das Fieber seinen Höhepunkt erreicht. Wadenwickel sind in diesem letzten Stadium besonders effektiv. Sinnvoll ist es außerdem, auf dem Temperaturhöhepunkt viel Luft an die Haut zu lassen, damit die Wärme ausgeleitet werden kann.\nAls Hausmittel haben sich neben den bereits beschriebenen Wadenwickeln auch Rumpf-Reibebäder und Wannenbäder bei absteigender Wassertemperatur bewährt. Zum Ausleiten der Körperwärme eignen sich in schweren Fällen auch Eiswasser-Beutel, die in der Leiste platziert einen schnellen Temperaturabfall bewirken.\nPlötzlich auftretendes hohes Fieber ohne weitere grippetypische Symptome sollte hingegen immer einem Arzt vorgestellt werden, um die Ursache herauszufinden.\nKomplikationen des Fiebers - Fieberkrampf bei Kindern\nEine gefürchtete und relativ häufig vorkommende Komplikation des Fiebers ist der Fieberkrampf. Fieberkrämpfe sind epilepsieartige Krampfanfälle, die ausschließlich in frühester Kindheit auftreten. Entgegen eines weit verbreiteten Irrglaubens entsteht ein Fieberkrampf nicht, weil das Fieber zu hoch steigt, sondern weil es zu schnell ansteigt. Darüber hinaus spielt die genetische Veranlagung eine erhebliche Rolle. Nicht jedes Kind erleidet bei raschem Fieberanstieg oder bei Fieber über 40° Celsius einen Fieberkrampf. Tatsächlich sind hierzulande nur etwa zwei bis fünf Prozent aller Babys und Kleinkinder betroffen.\nErste Hilfe - was tun bei einem Fieberkrampf?\nEin Fieberkrampf endet binnen weniger Minuten von allein. In schweren Fällen kann ein Notarzt ein krampflösendes Mittel verabreichen.\nSollte Ihr Kind einen Fieberkrampf erleiden, helfen Sie ihm am meisten, indem Sie Ruhe bewahren. Halten Sie Ihr Kind im Arm oder legen Sie es flach auf den Boden. Spitze und kantige Gegenstände sollten sich nicht in der Nähe befinden. Das Kind sollte nicht vom Bett stürzen können. Betroffene Eltern müssen die Atmung des Kindes kontrollieren und dafür Sorge tragen, dass es sich nicht auf die Zunge beißen kann. Droht Ihr Kind, beim Fieberkrampf zu erbrechen, drehen Sie es in die stabile Seitenlage. Und die wichtigste Maßnahme: Versuchen Sie nicht, die Muskelbewegungen zu unterbinden.\nLeidet das Kleinkind erstmals an einem Fieberkrampf, empfiehlt es sich, einen Notarzt zu verständigen. Oder, wenn der Krampf bereits vorüber ist, einen Arzt oder die Notfall-Ambulanz aufzusuchen. Hier kann das Kind untersucht und weitere Anweisungen zur Beobachtung gegeben werden.\nSymptome des Fieberkrampfes\nEin einfacher Fieberkrampf geht immer mit folgenden Symptomen einher:\n- hohes Fieber mit raschem Anstieg\n- verdrehte Augen\n- Bewusstseinsverlust\n- Blässe\n- Versteifung des Körpers\n- rhythmische Muskelverkrampfungen\n- endet von selbst nach wenigen Minuten\n- danach ist das Kind apathisch, kann sich nicht erinnern und schläft meist rasch tief ein\nKomplexe Fieberkrämpfe verlaufen in derselben Reihenfolge, dauern jedoch länger als 15 Minuten. Mitunter verliert das Kind nicht das Bewusstsein, da sich komplexe Fieberkrämpfe manchmal nur auf einzelne Körperpartien erstrecken, beispielsweise krampfartige Versteifung der Extremitäten oder nur einer Körperhälfte. Rufen Sie in diesen Fällen immer einen Notarzt.\nWann zum Arzt beim Fieberkrampf?\nBeim ersten Fieberkrampf eines Kindes sollten Eltern immer einen Arzt verständigen beziehungsweise ihren Kinderarzt aufsuchen. Dieser gibt wichtige Hinweise zum Umgang mit weiteren Krämpfen und schult die Eltern. Erfahrene Eltern brauchen selten einen Arztbesuch. Eltern, deren Kinder zu Fieberkrämpfen neigen, bekommen oftmals auch krampflösende Medikamente für die Eigenbehandlung zu Hause, die jedoch nur bei lange andauernden Krämpfen verabreicht werden müssen.\nFieberkrampf nach einer Impfung\nDa Fieber eine häufige Begleiterscheinung von Impfungen ist, kann es auch hierbei zu Fieberkrämpfen kommen. Laut neuesten Forschungsergebnissen des Journal of the American Medical Association treten insbesondere nach Mehrfachimpfungen gehäuft Fieberkrämpfe auf, da die Fieberneigung durch diese Mega-Impfungen erhöht sein kann. Kombi-Impfungen sind beispielsweise die Fünffach-Impfung gegen Tetanus, Keuchhusten, Diphtherie, Polio und Hib, aber auch die dreifach-Impfung MMR gegen Masern, Mumps und Röteln. Nach beiden Impfungen tritt Fieber noch am selben, spätestens aber nach sieben Tagen gehäuft auf. Dennoch leidet nicht jedes Kind am Impffieber und die tatsächliche Fieberkrampfneigung sei nur am Impftag selbst erhöht.\nFieberkrampf beim Baby\nBabys vor dem sechsten Lebensmonat erleiden in der Regel keine Fieberkrämpfe, da Säuglinge in diesem Alter nur äußerst selten fieberhafte Infekte haben. Kommt es ausnahmsweise doch einmal zu einem Fieberkrampf, so handelt es sich dabei meist um sogenannte komplexe Fieberkrämpfe. Diese Form der Krämpfe geht mit entzündlichen Veränderungen im Gehirn einher. Dieser Fieberkrampf dauert mit bis zu 15 Minuten ungewöhnlich lange und wiederholt sich meist im Laufe des folgenden Tages.\nDarüber hinaus verliert das Baby beim komplexen Fieberkrampf nicht unbedingt das Bewusstsein, häufig betrifft diese Art Krampf nur einzelne Partien des Körpers. Zwar hinterlassen auch komplexe Fieberkrämpfe keine Folgeschäden, jedoch sind sie oftmals das erste Anzeichen einer sich später entwickelnden Epilepsie.\nFieberkrämpfe, die nach dem sechsten Lebensmonat auftreten, sind einfache Fieberkrämpfe. Sie dauern selten länger als ein paar Minuten und wiederholen sich nicht am darauffolgenden Tag.\nFieberkrampf beim Kleinkind\nBei Kleinkindern zwischen dem ersten und dem vierten Lebensjahr treten in der Regel unkomplizierte Fieberkrämpfe auf. Die Fieberkrämpfe dauern manchmal nur einige Sekunden, in anderen Fällen fünf Minuten, das Kind wacht alleine wieder auf und ist noch apathisch. Die Erinnerung an den Fieberkrampf ist nicht vorhanden.\nDieser unkomplizierte Fieberkrampf hinterlässt beim Kleinkind weder körperliche noch geistige Schäden. Ein Drittel aller betroffenen Kleinkinder erlebt Fieberkrämpfe wiederholt. Bei zwei Dritteln jedoch bleibt es bei einem einmaligen Fieberkrampf.\nFieber bei Kindern\nInsbesondere bei Kindern und Babys kommt Fieber häufig vor, jedoch ist es keine Krankheit, sondern lediglich ein Symptom. Während Erwachsene deutlich seltener Fieber bekommen, tritt es bei Kindern und Säuglingen bei nahezu jedem grippalen Infekt, aber auch im Rahmen unterschiedlichster Kinderkrankheiten auf.\nFieber bei Kindern ab 38,5°C senken\nDas Senken des Fiebers ist bei Kindern häufiger nötig als bei Erwachsenen, weil sich fiebernde Kinder und Babys meist unsäglich krank und schwach fühlen, oftmals bei Fieber das Essen und das so wichtige Trinken einstellen. Deshalb ist es sinnvoll, Fieber bei Kindern ab 38,5°C zu senken. Hierfür stehen Präparate mit den Wirkstoffen Paracetamol oder Ibuprofen bereit, die sowohl in Form von Zäpfchen als auch von Säften verabreicht werden können. Dabei müssen Sie in jedem Fall beachten, dass die Medikamente kindgerecht dosiert sind.\nWarum Kinder Fieber bekommen\nWährend Säuglinge, insbesondere gestillte Babys, in den ersten sechs Lebensmonaten eine Art Welpenschutz genießen und sehr selten krank werden, neigen ältere Babys und Kleinkinder zur Infektanfälligkeit. Bis zu zwölf Infekte pro Jahr gelten als normal, einige Kindergartenkinder erwischt es sogar noch häufiger. Im Rahmen dieser Infekte neigen Kinder zu Fieber. Es entsteht, wenn der Körper Eindringlinge wie Bakterien und Viren zu bekämpfen versucht. Denn zahlreiche Krankheitserreger überleben nur bei Temperaturen unter 39°C. Fieber ist also ein sinnvoller Abwehrmechanismus, den es daher oftmals nicht auszuschalten, sondern lediglich zu senken gilt. Ursachen für Fieber bei Kindern und auch älteren Babys sind meist Infekte der Atem- oder Harnwege, aber auch Krankheiten wie Röteln, Windpocken, Scharlach oder das Drei-Tage-Fieber. Letzteres ist eine Virusinfektion, die mit Fieber und einem anschließenden Hautausschlag einhergeht.\nWann hat mein Kind Fieber?\nVon Fieber spricht man bei Kleinkindern ab zwei Jahren und Kindern bis zwölf Jahren bei einer Körpertemperatur von 38,5°C und mehr. Babys sind anfälliger und gefährdeter bei Fieber, hier gelten bereits 38°C als Temperaturgrenze zum Fieber. Im Zustand des Fiebers verliert der kindliche Körper viel Flüssigkeit, weswegen auf eine ausreichende Flüssigkeitszufuhr zu achten ist. Insbesondere Babys und sehr kleine Kinder könnten ansonsten schnell dehydrieren.\nHausmittel bei Fieber für Kinder\nZum Fiebersenken eignen sich insbesondere im Kindesalter auch Hausmittel hervorragend, angefangen bei Sitzbädern in kälter werdendem Wasser über kalte Brust- und Leistenwickel bis hin zum besonders effektiven und häufig angewendeten Wadenwickel, die bei Kindern ab dem zweiten Lebensjahr zu empfehlen sind. Kleinere Kinder und Säuglinge können hingegen bei hohem Fieber am ganzen Körper lauwarm abgewaschen werden, um das Fieber zu senken.\nSchritt für Schritt - so funktionieren Wadenwickel\nWadenwickel sollten bei Kindern niemals angelegt werden, wenn Hände und Füße noch kalt sind, da sie sonst frieren könnten. Besser ist es, mit der Wickeltechnik zu beginnen, wenn der ganze Körper gleichmäßig heiß ist.\nFür Wadenwickel benötigen Sie drei Tücher. Das erste Tuch wird in lauwarmem Wasser getränkt - wichtig: das Wasser sollte maximal zwei Grad kälter als die Körpertemperatur sein, damit sich die Blutgefäße nicht verengen - und anschließend straff um die Wade gewickelt. Darüber wickeln Sie ein trockenes Baumwolltuch zum Aufsaugen überschüssiger Flüssigkeit. Als dritte Lage schließt ein trockenes Handtuch den Wadenwickel ab. Wadenwickel werden beidseitig angelegt und erneuert, sobald das feuchte Untertuch warm geworden ist. Bei hohem Fieber ist das meist schon nach wenigen Minuten der Fall. Wiederholen Sie die Wadenwickel drei Mal und lassen Sie das feuchte Tuch beim zweiten Mal zehn Minuten am Bein und beim dritten und letzten Mal etwa 30 Minuten. Sollte das Kind zwischenzeitlich frieren, müssen die Wadenwickel sofort entfernt werden.\nNach der Wickelkur sollte das Fieber durch den Wärmeverlust gesunken sein. Außerdem lindern Wadenwickel durch die Reizwirkung des Nervensystems auch leichte Schmerzen und fördern die Entspannung.\nHohes Fieber bei Kindern - ab wann ist es gefährlich?\nVon hohem Fieber spricht man bei Kindern und Babys ab einer Temperatur von 39°C. Meist muss Fieber in dieser Höhe auch gesenkt werden, da sich die kleinen Patienten unwohl, müde und krank fühlen. Ein Arztbesuch ist immer dann angezeigt, wenn das Fieber ohne erkennbaren Grund auftritt, spätestens jedoch, wenn es bei Babys nach 24 Stunden und bei Kindern nach zwei Tagen nicht abgeklungen ist. Der Arzt muss die Ursache herausfinden und beispielsweise im Falle eines bakteriellen Infekts ein Antibiotikum verordnen.\n40 Grad Fieber bei Kindern - ab zum Arzt\nBei Kindern und Kleinkindern ist es nicht ungewöhnlich, dass Fieber auch auf über 40°C ansteigt. Jedoch droht zum einen die Gefahr eines Fieberkrampfes durch den zu schnellen Temperaturanstieg und zum anderen werden Kinder mit derlei hohen Temperaturen oft apathisch und wirken abwesend, sie weinen viel und fühlen sich sehr krank. Fieber in diesem Ausmaß sollte also gesenkt werden, auch gilt es, die genaue Ursache herauszufinden. Fieber über 40°C gehört daher immer in kinderärztliche Behandlung.\nLebensbedrohlich sind Körpertemperaturen über 42°C, weil hierbei Nervenzellen und Eiweißbausteine im Körper zerstört werden. Derart hohes Fieber tritt jedoch nur in sehr seltenen Fällen auf.\nBitte beachten Sie: Die ggf. im Ratgeber aufgeführten Medikamente stellen keine Empfehlungen dar. Es handelt sich hierbei lediglich um eine lose Auswahl von Präparaten, die einen bestimmten Wirkstoff enthalten und/oder einer speziellen Produktkategorie zugeordnet werden. Diese werden über unsere Seite direkt eingepflegt und sind keineswegs eine Aufforderung zum Kauf eines bestimmten Medikaments.\nStand: 11.01.2022", "language": null, "image": null, "pagetype": null, "links": ["https://www.elisabeth-apo-albersdorf.de/#address-map", "tel:04835 383", "mailto:elisabeth-apotheke-albersdorf@t-online.de", "https://www.elisabeth-apo-albersdorf.de/kontakt/#openings", "https://www.elisabeth-apo-albersdorf.de/", "https://www.elisabeth-apo-albersdorf.de/", "https://www.elisabeth-apo-albersdorf.de/shop/rezept/", "https://www.elisabeth-apo-albersdorf.de/anwendung/", "https://www.elisabeth-apo-albersdorf.de/konto/", "https://www.elisabeth-apo-albersdorf.de/warenkorb/", "#0", "https://www.elisabeth-apo-albersdorf.de/anwendung/", "https://www.elisabeth-apo-albersdorf.de/angebote/", "https://www.elisabeth-apo-albersdorf.de/gutscheine/", "https://www.elisabeth-apo-albersdorf.de/anwendung/1/", "https://www.elisabeth-apo-albersdorf.de/anwendung/135/", "https://www.elisabeth-apo-albersdorf.de/anwendung/14/", "https://www.elisabeth-apo-albersdorf.de/anwendung/1137/", "https://www.elisabeth-apo-albersdorf.de/anwendung/141/", "https://www.elisabeth-apo-albersdorf.de/anwendung/128/", "https://www.elisabeth-apo-albersdorf.de/anwendung/166/", "https://www.elisabeth-apo-albersdorf.de/anwendung/125/", "https://www.elisabeth-apo-albersdorf.de/anwendung/21/", "https://www.elisabeth-apo-albersdorf.de/anwendung/146/", "https://www.elisabeth-apo-albersdorf.de/anwendung/615/", "https://www.elisabeth-apo-albersdorf.de/anwendung/", "https://www.elisabeth-apo-albersdorf.de/shop/rezept/", "https://www.elisabeth-apo-albersdorf.de/leistungen/", "https://www.elisabeth-apo-albersdorf.de/leistungen/erezept/", "https://www.elisabeth-apo-albersdorf.de/leistungen/kosmetiksortiment/", "https://www.elisabeth-apo-albersdorf.de/leistungen/", "https://www.elisabeth-apo-albersdorf.de/gesundheitsbibliothek/", "https://www.elisabeth-apo-albersdorf.de/angebote/", "https://www.elisabeth-apo-albersdorf.de/unsere_apotheke/", "https://www.elisabeth-apo-albersdorf.de/team/", "https://www.elisabeth-apo-albersdorf.de/website/seite/qm-system-776/", "https://www.elisabeth-apo-albersdorf.de/website/seite/unsere-historie-4672/", "https://www.elisabeth-apo-albersdorf.de/website/seite/galerie-4684/", "https://www.elisabeth-apo-albersdorf.de/website/seite/unser-engagement-in-der-region-3406/", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/25767.html", "https://www.elisabeth-apo-albersdorf.de/kontakt/", "https://www.elisabeth-apo-albersdorf.de/konto/", "tel:04835 383", "mailto:elisabeth-apotheke-albersdorf@t-online.de", "https://www.elisabeth-apo-albersdorf.de/kontakt/#address-map", "https://www.elisabeth-apo-albersdorf.de/", "https://www.elisabeth-apo-albersdorf.de/gesundheitsbibliothek/index/", "#arten-von-fieber", "#wann-tritt-fieber-auf", "#wann-zum-arzt", "#hausmittel-und-tipps", "#komplikationen", "#kinder", null, null, null, "https://www.elisabeth-apo-albersdorf.de/produkt/00571748/", "https://www.elisabeth-apo-albersdorf.de/produkt/01126111/", "https://www.elisabeth-apo-albersdorf.de/produkt/03366196/", "https://www.elisabeth-apo-albersdorf.de/produkt/00696289/", "https://www.elisabeth-apo-albersdorf.de/produkt/16538227/", "https://www.elisabeth-apo-albersdorf.de/produkt/02481587/", "https://www.elisabeth-apo-albersdorf.de/produkt/03953580/", "https://www.elisabeth-apo-albersdorf.de/produkt/01689009/", "https://www.elisabeth-apo-albersdorf.de/produkt/04114918/", "https://www.elisabeth-apo-albersdorf.de/produkt/10201099/", "https://www.elisabeth-apo-albersdorf.de/produkt/02702315/", "https://www.elisabeth-apo-albersdorf.de/produkt/03045316/", null, null, null, "https://www.elisabeth-apo-albersdorf.de/gesundheitsbibliothek/index/fieberkrampf/", "https://www.elisabeth-apo-albersdorf.de/angebote/", "https://www.elisabeth-apo-albersdorf.de/gutscheine/", "https://www.elisabeth-apo-albersdorf.de/shop/rezept/", "https://www.elisabeth-apo-albersdorf.de/kontakt#openings", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/25767.html", "https://www.elisabeth-apo-albersdorf.de/kontakt", "https://www.elisabeth-apo-albersdorf.de/leistungen/", "https://www.elisabeth-apo-albersdorf.de/team/", "https://www.elisabeth-apo-albersdorf.de/gesundheitsbibliothek/", "https://www.facebook.com/profile.php?id=100057490298215", "https://www.instagram.com/elisabeth_apotheke/", "https://www.elisabeth-apo-albersdorf.de/info/impressum/", "https://www.elisabeth-apo-albersdorf.de/info/datenschutz/", "https://www.elisabeth-apo-albersdorf.de/info/bildnachweis/", "https://www.elisabeth-apo-albersdorf.de/info/zahlung/", "https://www.elisabeth-apo-albersdorf.de/info/versandkosten/", "https://www.elisabeth-apo-albersdorf.de/info/agb/", "https://www.elisabeth-apo-albersdorf.de/info/agb/#para11", "mailto:elisabeth-apotheke-albersdorf@t-online.de", "tel:04835 383"]}