{"title": "PDF", "author": "PDF", "url": "https://www.pronovabkk.de/media/pdf-downloads/services/broschueren-download/kundenmagazin/2022-01-pronova-bkk-profil.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Kundenmagazin der pronova BKK \nAusgabe Winter 2021/2022\n WIE  \nHÖREN  \n WIR?\nNachhaltigkeit:  \nbestanden!\nLong COVID3\nHÖREN\nWir hören gern Schönes. Doch oft auch Lärm.\nWas macht Lärm mit uns und unseren Ohren und wie können wir uns schützen?\nMobb INg    \nDie pronova BKK unterstützt  \nTom Lehels Programm  \n‚Wir wollen mobbingfrei!!’ \nUNgEWollt k INdERlos  \nDie pronova BKK hilft Paaren, schwanger zu werden.\nImpressum \npronova profil, Magazin für Kundinnen und Kunden der pronova BKK\nRedaktionsleitung: \n Marc Panke (ViSdP) \n \nRedaktion: \n Talena Zatrieb  \n \nText: \n Lutz Meyer \n \nGrafische Gestaltung: \n Thomas Ricker, Lorena Volkmer, Michaela Braun\n \nDruck: \n Weiss-Druck, Monschau\nE-Mail: \n profil@pronovabkk.de\n \nRedaktionsanschrift: \n pronova BKK, Redaktion profil,\n \n Horst-Henning-Platz 1, 51373 Leverkusen\nNachdrucke, auch auszugsweise, nur mit vorheriger schriftlicher \n \nEinwilligung der pronova BKK. Alle Rechte vorbehalten.E-Mail   \nservice@pronovabkk.de\nInternet\n  \npronovabkk.deNewsletter  \npronovabkk.de/newsletterTelefonservice  0621 53391-1000\nBeratung in Englisch / \n \nFor advice in English \n0441 925138-4951 englisch@pronovabkk.de\npronova BKK  67058 Ludwigshafen\nGrundvoraussetzung für ein gutes Gespräch ist nicht das Reden, sondern das Zuhören. Wer in einem  \nGespräch den anderen nicht zuhört und sich nicht auf das Gesagte einlässt, findet verdientermaßen  kein Gehör.\nAnderen verstärkt zuzuhören, die Ohren zu spitzen, genau hinzuhören, ohne immer gleich das Gras wachsen \nzu hören – das wäre ein guter Neujahrsvorsatz. Grund genug, sich die Ohren einmal näher anzuschauen  und dafür zu sorgen, dass wir unseren Hörsinn nicht schädigen.\nDie Ohren sind übrigens nicht nur zum Hören da, sie sind auch Sitz unseres Gleichgewichtssinns –  \nwäre es nicht schön, wenn wir es immer schaffen würden, selbst im Gleichgewicht zu bleiben?\nEbenfalls wichtig – und deshalb auch gleich der zweite gute Vorsatz fürs neue Jahr – ist das Thema  \nBewegung. Nun ist es nicht jedermanns Sache, Sport im Verein zu treiben oder ins Fitnessstudio zu gehen. Oft fehlt auch die Zeit. \nAber Bewegung hat viele Facetten – allein durch eine verstärkte Bewegung im ganz normalen Alltags- \ngeschehen können wir schon sehr viel für unseren Körper tun. Auch diesem Thema widmen wir uns  in dieser Ausgabe.\nIn diesem Sinne: Ein gesundes neues Jahr.Ihr Marc Panke \nRedaktionsleitung \nAus dem Inh Alt\n2022: Besser zuhören. Mehr bewegen.\nNACHHA ltIgkEIt    \nDie pronova BKK hat sich in Sachen Nachhaltigkeit \nTÜV-zertifizieren lassen - als erste  \nKrankenkasse Deutschlands. \n11\n22\n246\nkREA tIvItät     \nKreativ zu sein ist mehr als Malen, Musizieren  \nund Dichten. Kreativität hilft uns, Probleme  \nzu lösen.12\nGX6\nDieses Druckerzeugnis ist mit dem \nBlauen Engel zertifiziert.\nBildnachweise – AdobeStock: S. 1: Reprostation; S. 2/3: littlewolf1989, nerudol; S. 4: Dan Kosmayer, desertsands, master1305, sp4764, siraphol, Antoine, Lelya; S. 5: methaphum; S.6: kichigin19; S. 7: Editable line icons, gpointstudio, RAM; \nS. 8: martialred, Hoda Bogdan; S. 9: Mediteraneo, littlewolf1989; S. 10: MuhammadSyafiq, tputman151, karandaev, Tiler84, Editable line icons; S. 11: nataba; S.15: BGStock72, MclittleStock; S.16: pikselstock; S.17: Leika production, Farknot \nArchitect; S. 18: lukatme1; S, 20-21: Jacob Lund; S. 22: evannovostro; S. 23: Christian Schwier; S. 24: nerudol; S. 25: Oksana Kuzmina; S. 26: interstid; S. 27: Katja Groborsch; S. 28: Styfouphoto, by-studio, Soru Epotok, Christian Jung,  \nMara Zemgaliete, womue, ksena32, Gabi Günther, pilotl39, atoss; S. 31: Romolo Tavani; S. 36: Galina Zhigalova; photocase: S. 3: edwinsmom; S. 12: Edyta Pawlowsk; S. 13: Addictive Stock; iStock: S. 19: ajr_images; pronova BKK: S. 135 4\nZugegeben, der praktische Nutzen \nwäre übersichtlich. Doch das reflexhafte Schließen der Augen beim Niesen kann nicht willkürlich unterdrückt werden –  so schützt der Körper  vermutlich die Augen  vor Keimen aus Nase  und Mund. Dieses Rezept gilt als Hausmittel bei Magen-Darm-Grippe.  Die Idee dahinter: Flüssigkeit und Elektrolyte durch Zucker und Salze. Dabei ist das Hausmittel bei Durchfall ungeeignet:  Zucker, künstliche Süßstoffe und Koffein in der Cola können  die Beschwerden verstärken. Salzstangen liefern  zwar Natrium, jedoch kein Kalium.  Trinken Sie daher besser stilles Wasser  oder Tee, als Snack eignen sich  Bananen – sie  stopfen und sind  unter anderem  kaliumreich.WIssEN to go\nTheoretisch ja, denn Möhren  enthalten Beta-Carotin, eine Vorstufe  von Vitamin A, das für das Funktionieren  der Sehfähigkeit unerlässlich ist. Solange kein vorübergehender Vitamin-A-Mangel herrscht, lassen sich  mit dem Wurzelgemüse jedoch weder das Sehvermögen steigern noch eine Sehschwäche beheben. Für den besten Durchblick sorgen dann immer noch Brillen oder Kontaktlinsen. Was gut für Ihre Augen ist, lesen Sie in der Herbst-Ausgabe 2021 der profil auf magazin.pronovabkk.deWir in der Redaktion haben das sofort  im Selbstversuch gecheckt. Sie auch?  Tatsächlich scheitern die meisten  Menschen an dieser Übung.  Im Normalfall ist die Zunge zu  kurz und die Armgelenke zu  unflexibel dafür. Haben Sie jedoch  eine außergewöhnlich lange  Zunge und einen verhältnismäßig  kleinen Arm, könnte es was mit  dem Trick werden.Mit offenen Augen  \nniesen: unmöglich! Cola und Salzstangen bei Durchfall – hilft das wirklich?\nSind Möhren gut für die Augen? Kann man mit der Zunge den Ellenbogen  berühren?Unser Unterarm ist genauso lang wie unser Fuß\nGlauben Sie nicht?  \nAm besten prüfen Sie es  gleich im Selbsttest nach:  Von der Armbeuge bis  zum Handgelenk gemessen entspricht der menschliche  Fuß meistens der Länge  des Unterarms.\n W as soll die Booster-Impfung erreichen?  \n \n Booster heißt auf Deutsch V\nerstärker. Genau das soll die Booster-\nImpfung auch leisten – sie soll die Wirkung der sogenannten  Grundimmunisierung verstärken. Denn es hat sich gezeigt, dass  der Schutz der beiden Erstimpfungen mit der Zeit abnimmt.  Zwar besteht durch die zweite Impfung noch ein gewisser Teil-schutz gegen Corona. Dennoch können sich Grundimmunisierte mit dem Virus anstecken und dieses – ohne selbst Symptome  zu haben – auch an ihre Mitmenschen weitergeben. Eine Auf- frischungsimpfung verringert diese Risiken deutlich und ist  besonders zur Vermeidung schwerer Verläufe wichtig.\n W er sollte die Booster-Impfung unbedingt nutzen?  \n \n Grundsätzlich alle, die ihre ersten beiden Impfungen bereits emp\n-\nfangen haben und über 18 sind, sollten sich ihre Booster-Impfung so zeitnah wie möglich holen – unabhängig vom Alter oder der  Zugehörigkeit zu bestimmten Personengruppen. \n W ann soll die Booster-Impfung erfolgen?  \n \n Die STIKO (Ständige Impfkommission beim Robert K\noch-Institut) \nempfiehlt die Auffrischungsimpfung allen Personen ab 18 Jahren bereits drei Monate nach der zweiten Impfung (Stand: 21.12.2021). Das heißt beispielsweise: Wer seine zweite Impfung im Oktober 2021 erhalten hat, sollte sich die Booster-Impfung diesen Januar holen. Vereinbaren Sie Ihren Termin am besten noch heute für sich und ggf. auch für Ihnen nahestehende Personen.\n W er empfiehlt die Booster-Impfung?  \n \n Empfohlen wird die Booster-Impfung u. a. von der STIKO\n, zahlrei-\nchen Ärztinnen und Ärzten sowie allen gesetzlichen Krankenkassen.  Sind von der Booster-Impfung Nebenwirkungen zu erwarten?  \n    Nicht häufiger und auch keine stärkeren als bei den beiden ersten Impfungen. Generell gibt es wie bei jedem anderen Arzneimittel auch hier unerwünschte Nebenwirkungen, doch stehen sie in \n \nkeinem Verhältnis zum Nutzen – der baldigen Überwindung der Pandemie. \n W as muss noch beachtet werden?  \n \n Die STIKO und wir raten dringend dazu, sich weiterhin an COVID-19-Hygienemaßnahmen zu halten. Das gilt auch für geimpfte \n \nPersonen, da auch von diesen eine SARS-CoV-2-Übertragung  ausgehen kann.Angesichts der bundesweit hohen Inzidenzzahlen empfiehlt die pronova BKK, zum eigenen Schutz und auch \nzur Sicherheit anderer die dritte Impfung in Anspruch zu nehmen. Diese Auffrischungsimpfung ist auch  als Booster-Impfung bekannt. \nHol EN sIE  \n sICH IHRE   \nboost ER- \nIMpfUNg!\nsIE sINd bIslANg NICH t gEgEN  \nCov\nI\nd 19 g\nEIM\npft? \nFalls Sie die ersten beiden Impfungen noch nicht haben:  \nBitte überdenken Sie Ihre Entscheidung und holen  Sie das Versäumte nach. Die Zahl der SARS-CoV-2- Infektionen ist nach Mitteilung der STIKO unter  Ungeimpften 10-fach höher als unter Geimpften.  Ebenso befinden sich unter den intensivmedizinisch  behandelten COVID-19-Fällen sehr viele ungeimpfte  Personen. Die Impfung dient sowohl dem Selbstschutz  als auch dem Schutz der Mitmenschen.6Unser Hörsinn ist immer aktiv. Laute oder unbekannte Geräusche \nversetzen uns in Alarmbereitschaft. Schöne Musik oder der Klang \nberuhigender Worte entspannen uns. Und nicht zuletzt spielt unser \nGehör eine entscheidende Rolle für unsere Orientierung. Unser All-tag allerdings ist zunehmend geprägt von als störend empfundenem Lärm. Uns selbst und unsere Mitmenschen vor Lärm zu schützen ist gleichermaßen wichtig, denn dieser kann regelrecht krank machen. \nLärm verursacht nicht nur irreversible Gehörschäden, sondern be -\neinflusst als Stressfaktor langfristig auch unser Nervensystem und \nunser Hormonsystem. Herz-Kreislauferkrankungen und chronische \nSchlafstörungen sind nur zwei der möglichen Gesundheitsbeein -\nträchtigungen.An Arbeitsplätzen mit hoher Lärmbelastung werden die Ohren in der Regel \ndurch einen entsprechenden Gehörschutz vor Schäden bewahrt. In der \nFreizeit dagegen gehen viele äußerst nachlässig mit Lärm um. Dauer-  \nbeschallung mit Musik über Kopfhörer ist genauso an der Tagesord- \nnung wie lärmende Gartengeräte. Wir geben Tipps, wie Sie Ihre Ohren \nschützen und pflegen und wie Sie Lärmstress für sich und andere redu-\nzieren können.\n6 7Ständig sind wir von Schallwellen umgeben. Auf ihren \nunterschiedlichen Frequenzen basieren unsere viel-\nfältigen akustischen Wahrnehmungen. Aufgefangen \nvon unserer Ohrmuschel, gelangen die Schallwellen \ndurch den äußeren Gehörgang auf das Trommelfell. \nDie winzigen Gehörknöchelchen Hammer, Amboss \nund Steigbügel leiten die hier erzeugten Schwingun-\ngen weiter in das Innenohr mit Hörschnecke (Cochlea) \nund Gleichgewichtsorgan. Unser Gehirn schließlich \ngibt den Tönen Sinn und ordnet sie ein: Wir erkennen \nStimmen und verstehen gesprochene Worte, wir un-\nterscheiden harmonische Klänge von lauten, alarmie-renden Geräuschen.  Etwa 400.000 Töne im Frequenzbereich zwischen 20 \nund 20.000 Hertz kann unser empfindliches Gehör \nwahrnehmen. Und weil die Schallwellen unsere bei -\nden Ohren minimal zeitverzögert erreichen, erkennen \nwir die Richtung, aus der die Geräusche kommen. \nUnser Gleichgewichtszentrum im Gehirn wertet die \naus dem Gleichgewichtsorgan kommenden Signale \naus und sorgt beispielsweise über die Aktivierung be-\nstimmter Muskelgruppen dafür, dass wir nicht stür-\nzen.  so fUNktIoNIER t UNsER HÖRsINN\nUnd warum Lärm  \nnicht nur Ihren Ohren  schadet \nWIE oHREN HÖREN\nTrommelfell Paukenhöhle äußerer Gehörgang\nOhrmuschel\nHammer\nSteigbügel\nHörschneckeAmboss\nBogengänge\n9 8sCHWERHÖRI gkEIt UNd dEMEN z\nLärm kann das Hörvermögen nachhaltig beeinträchtigen. Aber auch mit \ndem Alter lässt das Hörvermögen nach, auch wenn viele Betroffene das \nnicht wahrhaben wollen. Wecker, Klingel- oder Naturgeräusche werden \nüberhört, TV und Radio müssen immer lauter eingestellt werden, Fragen \nwerden oft falsch oder erst nach mehrfachem Nachfragen beantwortet, \nauffällig viele Fragen werden nur einsilbig mit einem „Ja“ beantwortet \noder eine Ansprache wird ohne Blickkontakt gar nicht wahrgenommen: \nSolche Anzeichen einer Schwerhörigkeit sollten nicht ignoriert werden. \nDas Gehirn sitzt nicht umsonst zwischen den Ohren: Durch den Mangel an \nakustischen Reizen bleibt das Gehirn unterfordert, als Folge lassen die \nkognitiven Fähigkeiten immer mehr nach. Außerdem geraten Betroffene \nleicht ins soziale Abseits, wenn sie Gesprächen nicht mehr folgen oder \naktiv an ihnen teilnehmen können. Gleichzeitig steigt das Risiko, eine De-\nmenz zu entwickeln oder in eine Altersdepression abzugleiten. Wer häufi-\nger von Familie oder Freunden auf eine nachlassende Hörfähigkeit an-\ngesprochen wird oder diese selbst bemerkt, sollte eine HNO-Praxis \naufsuchen: Ein passendes Hörgerät gleicht die Schwerhörigkeit bis zu ei-nem gewissen Grad aus und kann die Lebensqualität verbessern.oHR pfl EgE\nUnsere Ohren sind von Natur aus pflegeleicht und selbstreinigend. Kleine \nFlimmerhärchen im äußeren Gehörgang sorgen dafür, dass Fremdsubs -\ntanzen wie winzige Staub- oder Schmutzpartikel genauso wie abgestoße-\nne kleine Hautschuppen und überschüssiges Ohrenschmalz in Richtung \nOhrmuschel abtransportiert werden. Es reicht also völlig, die Ohrmuschel mit lauwarmem Wasser und Waschlappen oder Wattepad regelmäßig zu \nreinigen. Zusätzlich sollte man das Ohr auch hinter der Ohrmuschel mit \nWasser reinigen und gut abtrocknen. Andernfalls können sich hier, gerade bei Kindern, Entzündungen bilden.\nVom tiefen Bohren im Gehörgang zu vermeintlichen Reinigungszwecken \nmit Wattestäbchen, Haarnadeln, aufgebogenen Büroklammern oder teu-ren Spezialreinigungsgeräten ist dringend abzuraten. Zum einen schieben Stäbchen das Ohrenschmalz noch tiefer ins Ohr, zum andern besteht eine erhebliche Verletzungsgefahr des empfindlichen Trommelfells durch spit-ze Gegenstände. Kleine Hautverletzungen bieten einen idealen Nährboden \nfür unerwünschte Keime. Bei dem Versuch, den Gehörgang mit einem \nharten Wasserstrahl zu reinigen, besteht ebenfalls die Gefahr, das Trom-\nmelfell zu schädigen.  \nOhrenschmalz ist kein Schmutz im Ohr. Vielmehr hält das leicht klebrige \nSekret die Haut geschmeidig und hilft, das Eindringen von Keimen ins \nOhrinnere zu verhindern. Mitunter produziert das Ohr allerdings zu viel \nOhrenschmalz. Es bildet sich ein regelrechter Pfropf, der das Hörvermögen beeinträchtigt und als störend empfunden wird. Hier empfiehlt sich eine professionelle Reinigung in der HNO-Arztpraxis.\n \nso sCHütz EN sIE sICH sElbst vo R läRM\n•  Gehör an lauten Arbeitsplätzen konsequent schützen.\n•  Gehörschutzstöpsel tragen bei lauten Konzerten oder auf Festivals.\n•  Auf eine permanente Geräuschkulisse verzichten, unnötigen Lärm durch Radio oder Fernsehen im Hintergrund vermeiden.\n•  Bei kurzzeitigem akutem Lärm etwa durch vorbeifahrende  Krankenwagen oder laute Baumaschinen die Ohren zuhalten.\n•  Kopfhörer mit Schallpegelbegrenzung kaufen.\n•  Den Ohren echte Auszeiten gönnen, nach dem Besuch eines Konzerts oder einer Sportveranstaltung in einer Halle benötigen die Ohren  8 bis 10 Stunden Ruhe zur Regeneration. \n•  Denken Sie bitte auch daran, andere vor Lärm zu schützen.  Achten Sie bei Neuanschaffungen von Geräten wenn möglich auf lärmreduzierte Varianten.gEHÖR sCHU tz AM ARbEItspl Atz\nDie Arbeit auf Baustellen, in Fabriken, in landwirtschaftlichen Betrieben,  \nin Zahnarztpraxen, in einer Bar oder in einem Orchester sowie in Schule \nund Kindergarten ist oft mit hohen Lärmpegeln verbunden. 80 Dezibel \nentsprechen in etwa dem Geräusch eines Rasenmähers, 85 Dezibel einer \nBohrmaschine, 90 Dezibel einem Presslufthammer in 10 Meter Entfer -\nnung. Das Gesetz nimmt daher die Arbeitgebenden in die Pflicht:  \nAb einem Tages-Lärmexpositionspegel von 80 dB(A) muss ein Gehör -\nschutz zur Verfügung gestellt werden, ab einem Wert von 85 dB(A) oder \ndarüber besteht die Pflicht, diesen zu tragen. Auch wer nur kurzzeitig,  \naber regelmäßig großer Lärmbelastung ausgesetzt ist, sollte sein Gehör \ngut schützen.so UNgEsUNd Ist läRM\nUmfragen des Umweltbundesamts zufolge fühlen sich viele Deutsche \ndurch Lärm belästigt: Verkehrslärm ist mit 75 Prozent die am häufigsten \nals störend benannte Lärmquelle. Es folgen Nachbarschaftslärm (60 Pro-\nzent), Industrie- und Fluglärm (beide 42 Prozent) sowie Schienenver -\nkehrslärm (35 Prozent). Dabei ist Lärm viel mehr als nur ein Störfaktor des \nsubjektiven Wohlbefindens. Lärm hat viele schädliche Auswirkungen auf \nunsere Gesundheit, übrigens auch bei denjenigen, die sich nach eigener \nEinschätzung an höhere Lärmpegel gewöhnt haben. Chronischer Lärm \nkann regelrecht krank machen. Auf eine dauerhafte Lärmbelastung wäh-rend der Nacht, unserer eigentlichen Ruhephase, reagieren wir empfindli-cher als auf Lärm in unserer aktiven Zeit während des Tages.\n•  Ein sehr kurzer, extrem hoher Schalldruck, etwa verursacht durch  explodierende Feuerwerkskörper, schädigt das Innenohr. Ein akuter Hörverlust, anhaltende Ohrgeräusche (Tinnitus), Taubheitsgefühle bis hin zu einer dauerhaften Schwerhörigkeit sowie Gleichgewichts- störungen können die Folgen eines solchen Knalltraumas sein.\n•  Lärmbelastung kann zu irreversiblen Hörschäden wie Schwerhörigkeit führen. Betroffen sind zunehmend Kinder und Jugendliche. Ursäch-lich sind hier oftmals Musikhören über minderwertige Kopfhörer oder Konzertbesuche.\n•  Unter chronischem Lärm werden vermehrt Stresshormone  ausgeschüttet: Das Risiko für Bluthochdruck, erhöhte Blutzucker- und Blutfettwerte, Schädigungen der Gefäße, Herzinfarkt und  eine geschwächte Immunabwehr steigt.\n•  Lärm verursacht Schlafstörungen. Häufiges nächtliches Aufwachen stört die Ruhephase, während der Nacht werden vermehrt  Stresshormone freigesetzt, am Morgen sind Betroffene müde  und antriebslos und nicht erholt und ausgeruht.\nMehr Inhalt: 10kopf HÖRER -CHEC k:\nGrundsätzlich spricht nichts gegen Kopfhörer,  \nsolange der Musikkonsum im Rahmen bleibt –  also nicht zu laut und nicht mehrere Stunden  am Stück. Wenn Sie den Kopfhörer an Ihr Smart- phone anschließen bzw. damit verbinden,  liefert Ihnen dieses sogar Nutzungsstatistiken.  Eine geräteseitig vorhandene Lärmdrosselung  sollten Sie übrigens nicht mutwillig aushebeln.  Denn für die Ohren bedeutet eine Dauerbeschallung  über Kopfhörer Stress. Gerade laute Musik direkt  aufs Ohr kann das Gehör schädigen.On-Ear-Kopfhörer liegen auf den  Ohren auf. Einerseits beeinträchtigen  Umgebungsgeräusche den Musikgenuss  bis zu einem gewissen Grad, andererseits  dringen Verkehrsgeräusche noch zu  den Ohren durch, was das Hören unterwegs  sicherer macht. On-Ear-Kopfhörer drücken manchmal allerdings unangenehm auf dem Ohr.\nNoise-Cancelling-Kopfhörer unterdrücken mit einer speziellen \nTechnologie (ANC) aktiv Außengeräusche, verursachen aber je nach Qualität selbst unangenehme Nebengeräusche, sind klangverän-dernd oder die Geräuschunterdrückung ist auf bestimmte  Frequenzbereiche beschränkt. Diese Funktion kann aber auch  dazu führen, dass man – etwa als Fußgänger im Straßenverkehr – Signale oder andere Verkehrsteilnehmer überhört.Wo liegen die Unterschiede?\nOhne andere zu stören, kann man mit Kopfhörern jederzeit und überall seine Lieblingsmusik hören. Kopfhörer gibt es mit und ohne Kabel \n– letztere sind ideal beim Sport. Für welche der Kopfhörervarianten Sie sich entscheiden, hängt von Ihren Nutzungsvorlieben ab. Teure \nKopfhörer liefern in der Regel eine bessere Klangqualität, gesünder für die Ohren sind sie nicht unbedingt. Generell gilt, dass nicht die \nKonstruktion, sondern die Lautstärke Ihre Ohren schädigt.  \nEarbuds liegen lockerer im Ohr als In-Ears.  Sie schirmen Außengeräusche nicht komplett  ab und überzeugen im Vergleich zu In-Ears  oft durch einen besseren Tragekomfort.\nIn-Ear-Kopfhörer sitzen fest im äußeren Gehörgang,  sind also praktisch bei sportlicher Aktivität. Bei dauerhaftem Gebrauch besteht allerdings die Gefahr, dass sie Ohren-schmalz nach innen schieben und sich so ein verhärteter Pfropf bildet. Da In-Ears Umgebungsgeräusche kaum ins Ohr durchlassen, sollten sie nicht im Straßenverkehr getragen werden.\nOver-Ear-Kopfhörer umschließen das  \nOhr komplett. Gerade in einer lauteren  Umgebung wie Bus oder Bahn stören  Umgebungsgeräusche den Hörgenuss  so kaum. Außerdem werden Over-Ears oft als angenehmer empfunden, weil sie  \nnicht auf das Ohr drücken. Allerdings  lassen sie sich wegen ihrer Größe auch  nur schlechter in einer Tasche verstauen.\nMehr Inhalt: \nNACH       HAltIg   k\nEI\nt\nSeit Dezember 2021 ist die pronova BKK in puncto Nachhaltigkeit  \nals erste Krankenkasse nach dem ZNU-Standard vom TÜV Rheinland \nzertifiziert. Unsere Nachhaltigkeitsstrategie sowie unsere  \nZiele und Maßnahmen werden ab sofort jährlich vom TÜV überwacht.  \nDas Zertifikat wird alle drei Jahre erneuert.                                       mit TÜV-Zertifikat.  \npronova BKK erste Krankenkasse Deutschlands!\nMehr zu unserer Nachhaltigkeitsstrategie finden Sie auf            pronovabkk.de/nachhaltigkeit\nWas hei ss t das?\nMit dem ZNU-Standard des Zentrums für Nachhaltige Unternehmensführung lässt sich die Nachhaltigkeit eines Unternehmens \nmessbar machen. In einem aufwändigen Prüfverfahren müssen Anforderungen an die drei Nachhaltigkeits-Dimensionen Umwelt, \nWirtschaft und Soziales erfüllt werden. Die pronova BKK hat sich dieser Prüfung durch den TÜV Rheinland gestellt und nun ihren \ngrößten Verwaltungsstandort in Leverkusen erfolgreich zertifizieren lassen. Wir sind damit die erste Krankenkasse Deutschlands,  \ndie das Nachhaltigkeitszertifikat des TÜV erhalten hat.\nWarum ist uns das so Wichtig?\nDer Klimawandel und eine soziale Benachteiligung schaden der Entwicklung und der Gesundheit.  Daher stellen wir uns auch bei der \npronova BKK täglich die Frage: In welcher Welt wollen wir leben? Und welche Welt wollen wir unseren Kindern hinterlassen?  \nWir achten also nicht nur auf den wirtschaftlichen Erfolg, sondern sind uns auch unserer besonderen gesellschaftlichen sowie  \nökologischen Verantwortung bewusst. Daher haben wir eine Strategie entwickelt, mit der wir unsere Nachhaltigkeitsleitlinien jeden \nTag ein Stückchen mehr verwirklichen werden. Mit der Zertifizierung halten wir strenge Vorgaben ein und machen unsere nach-\nhaltigen Aktivitäten nun noch sichtbarer und vor allem messbar. \nWas bedeutet das für si e? \nSie sind bei der bundesweit ersten Krankenkasse versichert, der dieses Zertifikat verliehen wurde! Wir wollen in unserer Branche mit \ngutem Beispiel vorangehen und zeigen, dass auch Krankenkasse nachhaltig sein kann. Damit stellen wir vor allem die Bedürfnisse \nunserer Kundinnen und Kunden in den Vordergrund. Mit der Zertifizierung setzen wir außerdem ein klares Zeichen: Wir stehen für \nfaire Geschäftspraktiken, eine nachhaltige Personalpolitik und zeigen uns verantwortlich für den Schutz der Umwelt und des Klimas, indem wir unsere Prozesse ressourcenschonend optimieren. \n11\n13 12 \ngAN z  EINfACH  k\nREA\nt\nI\nv!\nVom kreativen Wunsch zur Umsetzung\nMancher sagt sich vielleicht resignierend: Aber \nich kann nicht zeichnen, ich kann keine Noten \nlesen und gute Geschichten aufzuschreiben \nfällt mir auch schwer – obwohl die Ideen alle \nda sind. Genau das ist im Grunde eine sehr gute Nachricht: Denn wenn die kreative Idee da ist, muss sie eigentlich nur noch handwerklich gut \numgesetzt werden. Das heißt: Der Griff zum \nInstrument, zu Farben, Pinsel und Palette, zur \nTastatur muss stattfinden. Dabei geht es um \nreine Technik – und die kann man lernen. Dafür muss man keine Kunst-, Schreib- oder Musik-\nakademie besuchen. Einfache Kurse reichen. \nOft kann man sich das benötigte Können auch \nselbst beibringen. Wer etwa Gitarre lernen \nmöchte, muss keine Noten lesen können und \nbraucht auch keine Musiktheorie, denn es wer-den gute Lernvideos, viele davon kostenlos und \nfrei zugänglich, im Internet angeboten. Das \nKönnen wächst dann mit dem Üben – ohne \nÜben freilich nützt alle Kreativität nichts. Die Alltagskreativität verbessern\nNeben der Förderung einer bestimmten kreati-\nven Tätigkeit wie Malen oder Musizieren kann man auch die Alltagskreativität steigern – also \ndie Fähigkeit, mit unerwarteten Situationen \numzugehen oder zeitraubende Routinen aus -\nzuhebeln. Der Ansatz: Nehmen Sie nichts als \ngegeben hin. Fragen Sie sich: Muss das so sein? \nGeht es nicht auch anders und besser? Versu-\nchen Sie, die Situation auf ungewohnte Weise \nin den Blick zu nehmen – wechseln Sie die \nPerspektive, versetzen Sie sich in andere Men-\nschen hinein. Stellen Sie Ihre gewohnte Welt \nmal auf den Kopf. So entdecken Sie andere, \nneue Wege. Neue Wege können Zeit sparen, zu \nbesseren Ergebnissen führen – oder ganz ein-\nfach mehr Spaß machen. Das ist mehr als nur \nein amüsanter Zeitvertreib. Es kann, wenn Sie \nes regelmäßig machen, Ihr ganzes Leben ver -\nändern, indem Sie völlig neue, bislang unge-\nahnte Talente in sich entdecken.Der Nutzen von Kreativität\nKreative Menschen sind oft erfolgreicher. Eben \nweil sie nicht schematisch und nach Regeln \nvorgehen, sondern auch mal Lösungswege ab-\nseits der ausgelatschten Pfade ausprobieren. \nGanz sicher aber steigert Kreativität die Le-\nbensfreude und hält den Geist jung. Denn die \nständige Suche nach dem besseren Weg ent-\nzündet wahre neuronale Feuerwerke im Ge-\nhirn und bringt auch – zum Beispiel über das \nGlücksgefühl, wenn etwas geklappt hat – die \nHormone zum Tanzen. Das ganze Lebensgefühl \nändert sich – Neugier und Tatendrang statt \nLangeweile und Routine. Probieren Sie es aus!\n \nKreativ sein bedeutet dem Wortsinn nach: schöpferisch tätig sein. Man schafft etwas, was es vorher nicht gab. Das wird oft auf künstle-\nrische Tätigkeiten bezogen, doch auch Erfinderinnen und Erfinder sind kreativ. Und jeder Mensch, der Kinder erzieht oder ganz alltägliche Tätigkeiten einfach nur für sich verbessert, ist es auch. \nWer in der Verwaltung arbeitet, Maschinen bedient, Fahrzeuge führt oder Menschen pflegt, hat leider meist nur wenig Gelegenheit, im \nRahmen seiner beruflichen Tätigkeit kreativ zu werden. Denn hier geht es um Prozesse, die in der Regel nach einem bestimmten Schema und fixen Regeln ablaufen und nicht verändert werden sollten. Doch viele Menschen spüren den Wunsch in sich, wenigstens nach Feierabend aus der genormten Welt auszubrechen und schöpferisch tätig zu werden. Viele Menschen verspüren den Wunsch, kreativ zu werden.  \nDoch kann man das überhaupt einfach so?  \nWie findet man den Weg in die Kreativität?  \nUnd was bedeutet das eigentlich – kreativ zu sein? \nMehr Inhalt: „Kreativer zu sein, das hatte ich schon lange vor.  \nDoch wie gelingt der Start? Was brauche ich dafür?  Und wie viel Talent ist notwendig? Dann war ich  überrascht, wie viel Handwerk im Zeichnen steckt.  Schritt für Schritt ging es los, die ersten Ergebnisse  gab es gleich in der ersten Stunde. Und siehe da:  mit der richtigen Technik – und ein wenig Übung –  lassen sich Ideen, Formen, Perspektiven und Farben  einfacher zu Papier bringen als gedacht.“\nMarc Panke\nRedaktionsleitung profil14\n 15Bewegungsmangel ist weit verbreitet. Dazu  \ntragen nicht nur die vielen bewegungsarmen  Arbeitsplätze bei, sondern auch die Neigung,  nach dem Feierabend lieber entspannt die Füße hochzulegen, als sich sportlich zu betätigen. \nDie Folgen des Bewegungsmangels sind vielfältig: Muskeln, \nKnochen, Sehnen und Gelenke brauchen die regelmäßige  Beanspruchung – sie nutzen dadurch nicht etwa ab, sondern bleiben im Gegenteil fit und leistungsfähig. Regelmäßige  Bewegung beugt auch Übergewicht vor. Übergewicht  wiederum kann Diabetes, Bluthochdruck und Herz-Kreislauf-erkrankungen begünstigen. Doch wie schafft man Abhilfe? Zwei- oder dreimal die Woche Sport zu treiben wäre ideal. Doch die Zeit und Gelegenheit hat nicht jeder. Deshalb zählt vor allem die Steigerung der Bewegung im Alltag. Eine Mög-lichkeit: mehr zu Fuß gehen!\nMüssen es wirklich 10.000 sein?\nSeit Langem heißt es in Gesundheitsratgebern: 10.000 Schritte täglich sollten es schon sein. Das entspricht je nach Schritt-länge einer Strecke zwischen 6 und 8 Kilometern. Doch was, wenn man aus Zeitgründen oder weil man nun einmal einen Büroarbeitsplatz hat, vielleicht nur 4.000 oder 5.000 Schritte schafft? Dient das der Gesundheit denn gar nicht? Natürlich sind auch 4.000 Schritte besser als gar nichts. Die Zahl 10.000 ist ein willkürlich festgesetzter Richtwert – ein Wert, nach dem man sich richten kann, aber nicht muss. In die Welt ge-setzt wurde der 10.000-Schritte-Mythos übrigens in den 60er Jahren von einem japanischen Hersteller von Schrittzählern. Die willkürliche und nicht wissenschaftlich fundierte Zahl  war eine Werbemasche, die noch heute gerne als Referenz-wert genutzt wird. Auch wenn man die magische Zahl am  Ende des Tages nicht erreicht – auch die Annäherung Schritt für Schritt zählt! Und am nächsten Tag kann man ja versu-chen, einfach mal weiterzugehen. Doch wo und wie genau soll das Weitergehen funktionieren? \ndAs MotIvIERt!\nNichts regt den Menschen so sehr an \nwie der Wettbewerb. Sei es der Wettbewerb  \ngegen den inneren Schweinehund oder  \nder Wettbewerb gegen andere. Machen Sie  \nmit sich selbst einen Vertrag – und versuchen  \nSie auch, ihn einzuhalten. Oder fordern Sie \nFreunde oder Familienmitglieder zum  \nWettstreit auf, wer wohl die meisten  \nSchritte schafft. Welche Belohnungen  \nwinken, machen Sie unter sich aus. \nTipp: Nutzen Sie einen Schrittzähler,  \num Ihre Langzeit-Fortschritte im Auge  \nzu behalten und jeden Rückschritt  \nsofort zu erkennen!Natürlich sollten auch Ruhezeiten und Entspannung nicht zu kurz kommen.  Doch wenn Sie sich in der Freizeit zusätzlich bewegen, läuft es für Ihre Gesundheit gleich noch besser: \n•  Vor der Arbeit oder nach Feierabend draußen eine Runde drehen. \n•  Öfter mal Wanderurlaub machen – ein echter Fortschritt für die Gesundheit.\n•  Beim Einkaufen mit dem Auto auch mal absichtlich möglichst weit weg  vom Eingang parken – so lassen sich Schritte sammeln. Noch besser:  Gleich zu Fuß gehen oder bei größeren Einkäufen mit dem Fahrrad fahren  oder einen Einkaufstrolley mitnehmen.\nWer einen Beruf mit Körpereinsatz ausübt, etwa auf dem Bau, in Läden im Verkauf, im Krankenhaus auf Station und in der Pflege, in der Produktion,  in der Landwirtschaft oder in der Auslieferung arbeitet, läuft während eines Arbeitstages mühelos zehn Kilometer. Doch auch wer hauptsächlich sitzt, kann für Abwechslung sorgen, etwa im Büro:\n•  Jede Treppe bringt Sie auch gesundheitlich nach oben – schneller  als jeder Fahrstuhl!\n•  Telefonieren Sie im Stehen und Gehen – das bewegt nebenbei auch  Ihre Gedanken. \n•  Walking Meetings unter freiem Himmel statt Table Meetings im muffigen Büro – das kommt auch der geistigen Produktivität zugute, denn die  Sauerstoffzufuhr regt die Hirntätigkeit an. \n•  Hin- und Rückweg zur Arbeit: eine Station früher aussteigen oder mit  dem Rad fahren.\n•  Falls Sie im Homeoffice arbeiten, joggen Sie einmal pro Stunde  5 Minuten auf der Stelle.\n•  Bewegte Mittagspausen einlegen, z. B. mit einem Spaziergang an  der frischen Luft.\nWEItERgEHEN   \nheiSSt die deviSe!\n10.000Mehr Bewegung im Alltag:Bewegte Freizeit\nBewegte Arbeitszeit\n14\n16 17\nambulante Pflegeleistungen\nPflegesachleistungen: \nSie werden von einem Pflegedienst im Rahmen der Grundpflege unter-\nstützt? Nun können Sie auf Wunsch mehr Leistungen in Anspruch neh-\nmen, denn das maximale monatliche Budget wurde angehoben. Dies \nrichtet sich, wie bisher auch, nach Ihrer Einstufung in den Pflegegrad.  \n    \nDie Höhe des Pflegegeldes bleibt unverändert.\nAllgemeines:\nDer Beitragssatz zur Pflegeversicherung wurde für Versicherte ohne  \nElterneigenschaft von 3,30 % auf 3,40 % erhöht.bEkANN tMACHUN g\nDas Bundesamt für Soziale Sicherung hat mit  Bescheid vom 23. Dezember 2021 den 17. Nachtrag  zur Satzung der pronova BKK genehmigt.\nDie Änderung der Satzung bezieht sich auf\n§ 8 Abs. I der Anlage zu § 29: \n  \nUmlagesatz für das Umlageverfahren U1\nDie Satzungsänderung tritt am 0\n1.01.2022 in Kraft.\nDie Satzung ist im Internet unter www.pronovabkk.de  \neinzusehen. Auf Wunsch wird sie den Versicherten  der pronova BKK zugesandt.\nLudwigshafen, 29. Dezember 2021Der Vorstand\ngez. Kaiser dAs ä N d ER t s ICH   \nin der Pflegeversicherung zum 01.01.2022\nMit dem Gesundheitsversorgungsweiterentwicklungsgesetz (GVWG) hat der Gesetzgeber einige Änderungen für die Pflegeversicherung beschlossen. Die wichtigsten Punkte finden Sie hier auf einen Blick:\nstationäre Pflegeleistungen\nKurzzeitpflege:\nDas Budget der Kurzzeitpflege wurde von 1.612,00 Euro auf 1.774,00 Euro angehoben. Wenn Sie sich zusätzlich für den Übertrag aus der Verhinde-\nrungspflege entscheiden, stehen Ihnen somit im Kalenderjahr maximal \n3.386,00 Euro zur Verfügung.\nVollstationäre Pflegeleistungen:\nAlle Versicherten, die in vollstationären Pflegeeinrichtungen leben, wer-\nden finanziell entlastet, denn die Pflegeversicherung beteiligt sich nun an \nIhrem einrichtungseinheitlichen Eigenanteil (EEE). Dieser musste in der \nVergangenheit komplett von Ihnen selbst getragen werden. Die Höhe des Zuschusses richtet sich unabhängig vom Pflegegrad danach, seit wann Sie bereits vollstationäre Pflegeleistungen beziehen. Je länger Sie in stationä-\nrer Pflege betreut werden, desto höher fällt der Zuschuss der Pflegever-\nsicherung zu Ihrem Eigenanteil aus: \nZum besseren Verständnis ein Beispiel: \nFrau Schmidt und Herr Müller leben beide in derselben vollstationären \nPflegeeinrichtung. Der Eigenanteil (EEE) der beiden beträgt 500 Euro im \nMonat. Frau Schmidt ist am 05.01.2022 neu in die Einrichtung eingezogen. \nSie erhält somit einen Zuschuss in Höhe von 5 % zu ihrem EEE, in unserem \nBeispiel sind das 25 Euro monatlich. Der Zuschuss wird direkt an die  \nPflegeeinrichtung überwiesen, sodass Frau Schmidt lediglich 475 Euro \nmonatlich privat tragen muss. Herr Müller lebt bereits seit über drei Jahren \nin der Einrichtung. Unser Zuschuss zu seinem EEE beträgt 70 % bzw.  \n350 Euro, sodass er lediglich 150 Euro privat zu tragen hat.\nWir ermitteln Ihren Zuschuss und informieren Sie über die Höhe – \nSie brauchen sich also um nichts zu kümmern. \nKundinnen und Kunden, die bereits vor 2017 in einer vollstationären  \nPflegeeinrichtung gelebt und bisher einen Besitzstand erhalten haben, \nstellen sich finanziell mit der neuen Regelung besser. Der Besitzstand \nwurde zum 31.12.2021 ersatzlos gestrichen.Pflegegrad\n \nPG 2\nPG 3PG 4PG 5 Betrag bis  \n31.12.2021\n \n689 E\n \n1.298 E\n \n1.612 E\n \n1.995 EBetrag ab  \n01.01.2022\n \n724 E\n \n1.363 E\n \n1.693 E\n \n2.095 EUnser Service-Center in Ingelheim befindet sich  \nseit dem 1. Januar 2022 in neuen Räumlichkeiten.  Die neue Adresse liegt nur wenige Gehminuten  von unserem ehemaligen Standort entfernt (neben  der Postfiliale): \npronova BKK\nKonrad-Adenauerstr. 1455218 IngelheimTelefon: 06132 43681-1000service@pronovabkk.dekUN dENsERvICE  \nIN\ng\nE\nl\nHEIM \nz\nIEH\nt\n UM\nBeteiligung an dem  \neinrichtungseinheitlichen  Eigenanteil (EEE)\n  \n 5 %\n 25 %\n 45 %\n 70\n %Verweildauer in der  stationären Pflege\n \nLeistungsbezug bis  einschließlich 12 Monate\nLeistungsbezug mehr als 12 MonateLeistungsbezug mehr als 24 MonateLeistungsbezug mehr als 36 Monate\nkENNEN  sIE sCHoN dIE dIgItAlE  \nAUsgAbE dER pRofIl? \nSie finden sie auf            magazin.pronovabkk.de  \nDie Digitalausgabe der profil erhalten Sie nicht nur früher  \nals die gedruckte Version, Sie haben sie auf Ihrem mobilen Endgerät auch immer dabei. Außerdem enthält das  eMagazin überall dort, wo Sie im gedruckten Heft das  dp-Signet finden, zusätzliche Infoangebote. Und nicht zuletzt bedeutet der Verzicht auf die gedruckte Version auch einen  reduzierten Papierverbrauch.\nWenn Sie die profil künftig nur noch in digitaler Form lesen  \nmöchten, registrieren Sie sich in der Online-Geschäftsstelle  „meine pronova BKK“ . \nOder abonnieren Sie die digitale profil auf  \npronovabkk.de/service/newsletter. Dann benachrichtigen wir Sie zum Erscheinen jeder neuen Digital-Ausgabe per E-Mail. \n19 18 19 18\nIn vielen Haushalten gehören die Haus- und die \nReiseapotheke zum festen Bestand der individu-\nellen Gesundheitsvorsorge. Dort finden sich dann \nneben den möglicherweise verordneten Arznei -\nmitteln für die Akutversorgung auch die Mittel  \nfür Bagatellerkrankungen, die man gut in Eigen-\nregie behandeln kann: Nasensprays gegen den \nSchnupfen, Schmerzsalbe für Gelenkprobleme, \nKohletabletten, Kopfschmerztabletten und Fie-\nbersenker. \nAll diese Präparate – ganz gleich, ob verordnet oder \nfrei verkäuflich – haben ein Ablauf- oder Verfalls-\ndatum, ab dem sie nicht mehr verwendet werden soll-\nten. Doch wohin damit? Da die Hausapotheke sich oft \nim Bad befindet, liegt es für manch einen Menschen \nnahe, abgelaufene Pillen oder Tropfen direkt über die WC-Spülung zu entsorgen. Das aber ist sehr schlecht für unsere Gewässer.\nZwar gelangen Arzneimittelrückstände auch über \nAusscheidungen ins Abwasser – doch bereits diese \nunvermeidlichen Rückstände bereiten den Abwas-\nserentsorgern große Probleme, weil sie nicht restlos \nherausgefiltert werden können. Besonders häufig \nfanden sich Rückstände von Röntgenkontrastmit-\nteln, entzündungshemmenden Salben und Tabletten \nsowie von Antibiotika, Blutdruckmitteln und anderen \nsynthetischen Hormonen. Arzneimittelwirkstoffe \nlanden auf diesem Weg nicht nur in unserem Trink -\nwasser, sondern können auch Organe z. B. von Fischen \nstark schädigen, deren hormonelles System stören \nund sogar ihre Fortpflanzung beeinflussen.\nSchützen Sie unsere Gewässer sowie die Tiere und \nPflanzen, die darin leben. Bitte achten Sie unserer Um-\nwelt zuliebe auf eine sachgemäße Entsorgung Ihrer \nMedikamente. Deutschlandweit gibt es dazu keine  \neinheitlichen Regelungen, in vielen Regionen können \nSie abgelaufene Tabletten aber über den Restmüll ent- \nsorgen. Informieren Sie sich am besten an Ihrem Wohn-  \nort, welche kommunalen oder regionalen Vorgaben für \ndie Medikamentenentsorgung gelten. ARzNEIRE stE  \nbIttE NIEMA ls INs \nAb\nWA\nss\nER\n!\n„Wenn Sie unsicher sind, wie Sie  \nmit abgelaufenen oder nicht mehr verwendeten Medikamenten  \numgehen sollen, können Sie sich auch an Ihre Apotheke wenden.  \nEinige Apotheken übernehmen  \nals freiwillige Serviceleistung die Arzneimittelentsorgung für Sie.“\nJanina Wedemeyer,  \nApothekerin bei der pronova BKKEIN AUf dEM MARkt b IslANg  \nEINMA lIgEs ANgEbot\nDas Programm ermöglicht jungen Versicherten \nder pronova BKK einen schnelleren Zugang zu \neiner ambulanten Hilfe bei psychischen Belas-\ntungen oder Erkrankungen und begleitet sie mit \nprofessionellen psychotherapeutischen Maß-\nnahmen. Es ist damit für 14- bis 18-Jährige ge-\neignet, die eine ärztlich diagnostizierte psychi-\nsche Störung aufweisen oder erstmals von \npsychischen Belastungen betroffen sind. Das \nBesondere: Auch ohne erfolgte Diagnostik er -\nhalten Betroffene dank des exklusiven Vertrags \nder pronova BKK Zugang zur Versorgung.INdIvIdUEll UNd oHNE   \nWARtEzEIt\nEinschreiben in das Programm können sich be-\ntroffene Kinder und Jugendliche oder deren  \nEltern direkt über die Website der pronova BKK.\nIm Rahmen einer telefonischen Bedarfsklärung \nerhalten die Betroffenen ein zu ihrem Einzelfall \npassendes Versorgungsangebot ohne Wartezeit. \nKann der junge Mensch mit KOMPASS unter-\nstützt werden, wird durch erfahrene Fachärztin-\nnen und Fachärzte oder Psychotherapeutinnen \nund Psychotherapeuten innerhalb des vielfälti-\ngen Angebotes das passende Behandlungsmo-\ndul gefunden. Oft bietet sich ein ortsunabhängi-\nges Telefoncoaching an. Bei Bedarf kann aber \nauch eine Einzeltherapie am Wohnort oder per \nVideosprechstunde durchgeführt werden. Über \nalle Beratungs- und Behandlungsmodule hin -\nweg steht den Teilnehmenden und ihren Eltern \noptional eine 24/7 erreichbare Krisenhotline zur Seite. bEI psy CHIsCHEN  syMpto MEN   \nIst Abg REN zUNg WICH tIg\nPandemie-Stress, Angst vor dem Klimawandel, \nZukunftssorgen oder auch ganz persönliche \nKrisen und Gefühlswelten: zunehmend mehr \nHeranwachsende stehen vor Herausforderun -\ngen, die gravierenden Einfluss auf ihre psychi -\nsche Gesundheit haben. Nicht immer handelt es \nsich dabei zwangsläufig um eine Depression \noder Angststörung. Altersabhängige Stim-\nmungsschwankungen, darunter auch vorüber-\ngehende depressive Symptome, sind Teil der \nnormalen Entwicklung von Kindern und Ju -\ngendlichen. Dennoch sollten Eltern und auch \nandere Bezugspersonen wie Lehrkräfte genauer \nhinsehen, wenn sie Auffälligkeiten bei jungen \nMenschen feststellen. Unter Umständen befin-\nden sich die Betroffenen in einer psychischen \nBelastungssituation, aus der sie aus eigener \nKraft nicht mehr herausfinden. Anzeichen dafür \nkönnen unter anderem sein: Selbstzweifel, \nÄngste, sozialer Rückzug, Leistungsstörungen, \npsychosomatische Beschwerden wie Kopf -\nschmerzen oder Magen-Darm-Probleme.  \nBesteht der Verdacht auf eine psychische  \nErkrankung, sollte der Verdacht ärztlich oder \npsychotherapeutisch abgeklärt werden.psyCHolog IsCHE  HIlfE  \nsp\nE\nz\nIE\nll fü\nR\n j\nUN\ng\nE\n M\nEN\ns\nCHEN\n \n•  Schnelle und unkomplizierte Hilfe bei psychischen  \nBelastungen, die seit Wochen oder Monaten andauern. \n•  Die T eilnahme ist freiwillig und kostenfrei und kann  \njederzeit beendet werden.\n•  Das Angebot kann telefonisch, als Einzel- oder Gruppen -\ntherapie oder bei Bedarf als Videosprechstunde durch-geführt werden und ist streng vertraulich.\n•  Psychotherapeutische Behandlung per T elefon, auf  \nAnfrage, in mehreren Sprachen möglich.\n•  Die Krisenhotline ist 24/7 mit psychologischen Fach-  \nkräften besetzt und kann sowohl von Betroffenen als  auch deren Eltern genutzt werden.\nAnmeldung über            pronovabkk.de/dein-kompass\nSie haben Fragen zum Thema? Wir sind für Sie da:  0214 32296-4919 oder über unsere App „meine pronova BKK” Dein KOMPASS ist ein neues psychotherapeutisches Versorgungsprogramm speziell für 14- bis 18-Jährige, die sich in einer akuten psychologischen Belastungssituation befinden. Die pronova BKK hat diesen Vertrag exklusiv entwickelt – Anlass war die Corona-Pandemie und der Mangel an Behandlungsmöglichkeiten für diese junge Zielgruppe.\n18\nWichtig \nzu wissen!Ein starkes Team:\npronova privat – ein Angebot von  \nbest advice im Auftrag der pronova BKK\nJetzt abschließen und \nWartezeit sparen!  \nTelefon:  \n0221 90-17400  \nMo bis Do  8: 00 bis 17:00 Uhr \nFr  8: 00 bis 16:00 Uhr\nMail:  \nservice@pronovaprivat.de\nOder gleich online unter:\npronovaprivat.de\n * Beispiel: Bei V ersicherungsbeginn 30 Jahre alt und noch  \n keine Zahnlücken – genaue Bestimmung mit Beitragsrechner\n**\n bei gepflegtem Bonusheft (sonst 80 %)\nIhre  \nVorteils-Aktion:\nNur bis zum 28.02.2022\nohne Wartezeiten!AnZeIGe\nIHRE   \nzAHN\nz\nU\ns\nA\ntzv\nER\ns\nICHERUN\ng  \no\nHNE\n W\nAR\nt\nE\nz\nEI\nt\nEN\nPROZAHN 90:  \nIhr umfangreicher Schutz für  \nschöne Zähne ab 10 Euro* im Monat\n • K eine Gesundheitsprüfung\n • Günstige Monatsbeiträge\n • Nie wieder hohe Zahnersatzkosten\nPerfekter Zahnersatz wird bezahlbar durch  \n90 %** Erstattung vom Rechnungsbetrag\n • für Kronen, Brücken, Prothesen\n • für Implantate mit Maßnahmen zum  \n  Aufbau des Kieferknochens\n • 1 00 % Kunststoff-Füllungen  \n  bis max. 50 E\n • Mit dem Pluspaket:\n \n Professionelle Zahnreinigung\n \n20 21Herr Lehel, was ist Mobbing? \n \n Mobbing liegt dann vor\n, wenn jemand wiederholt und über einen längeren  \nZeitraum von einer oder mehreren Personen systematisch erniedrigt, ihm oder  \nhr bewusst seelische oder körperliche Gewalt zugefügt wird. \nInwiefern spielt dabei Macht eine Rolle? \n \n Zwischen Mobbern und Gemobbten herrscht ein klares Machtungleichgewicht, sodass sich die Opfer oft ohnmächtig fühlen. Die Täter suchen sich Opfer\n, um  \nDominanz und Macht auszuleben. Diese Machtspiele finden in allen Zwangsge-meinschaften statt, die man nicht leicht verlassen kann, wie etwa in der Schule. Mobbing schadet der Seele des Opfers und seiner Gesundheit, belastet oft lang-fristig.\nWarum engagieren Sie sich gegen Mobbing? \n \n Ich habe es selbst erlebt und bei meinem Sohn miterleben müssen. Ich weiß, \n \nwelche schlimmen Gefühle und Ängste es auslöst. Zusammen mit einem  Experten-Team und vielen prominenten Kollegen setze ich mich daher mit aller Kraft dafür ein, das Problem schon bei den Jüngsten nachhaltig zu bekämpfen. \nWas kann ein Kind tun, wenn es gemobbt wird? \n \n Jeder Fall von Mobbing muss schnellstmöglich gestoppt werden. Als Betroffener \n \nsolltest du dir Hilfe bei Mitschülern, Eltern, Lehrern oder anderen Erwachsenen  suchen. Falls du niemanden kennst, dem du dich anvertrauen kannst, nutze eines  der vielen kostenlosen und anonymen Hilfsangebote, z.B. juuuport.de oder  nummergegenkummer.de. Ganz wichtig: Lass' dich nicht entmutigen. Du bist  richtig, wie du bist, und es gibt keinen Grund, der Mobbing rechtfertigen oder  entschuldigen könnte. Niemand hat es verdient, von anderen seelisch oder  körperlich misshandelt, ausgeschlossen, bedroht oder verletzt zu werden, und  niemand hat das Recht, andere schlecht zu behandeln. \nWas tun Sie konkret, um den Kindern zu helfen? \n \n Um etwas zu tun, habe ich die bundesweite Stiftung „Mobbing stoppen! \n \nKinder stärken!“ gegründet. Unser Stiftungsziel: Kinder stärken und aufklären, Cybermobbing und Mobbing noch viel stärker als bisher zum Thema machen.  In Schulen, in den Medien – in der gesamten Gesellschaft. Ergänzend habe ich  das erste Anti-Mobbing-Präventionsprogramm für Grundschulen, „Tom Lehel’s Wir wollen mobbingfrei!!“, entwickelt und freue mich sehr, dass die  Arbeitsgruppe von Prof. Dr. Mechthild Schäfer von der Ludwig-Maximilians- Universität München dieses wissenschaftlich begleitet. Das Programm setzt da an, wo Mobbing beginnt: in den Grundschulen. Je früher wir anfangen, desto erfolgreicher können wir sein. \nWas ist das Ziel des Programms? \n \n Kinder sollen ihr eigenes V\nerhalten im Umgang miteinander reflektieren.  \nEs geht darum zu lernen, Verantwortung für das eigene Handeln und das  „Nicht-Handeln“ zu übernehmen. Zusammen sollen sie eine gute Umgangskultur für ihre Klasse schaffen: Jedes Kind muss sich wohl und respektiert fühlen können. Wir wollen Lehrkräfte fortbilden und in ihrer Rolle als ‚Moderatoren‘ stärken.  Eltern müssen wir aufklären und ihnen Hilfestellung bei Fragen der Medien- erziehung und sicheren Mediennutzung ihrer Kinder geben.\nWie kann eine Schule vom Programm profitieren? \n \n W\nenn die Klassen einer Schule einen respektvolleren Umgang miteinander  \npflegen, kann sich das Klima auch in der ganzen Schule ändern. Mithilfe unseres Programms besteht die Möglichkeit, eine Umgangskultur zu schaffen, in der es keinen Raum für Mobbing gibt.\nWie kann eine Schule am Programm teilnehmen? \n \n Auf der Homepage wirwollenmobbingfrei.de finden interessierte Grundschulen \n \nalle Informationen zum Programm und zur Bewerbung sowie ein Bewerbungs-  \nformular. \n23Die pronova BKK setzt sich gegen Mobbing an Grundschulen ein. \nDafür unterstützen wir Tom Lehels „Wir wollen mobbingfrei!!“ Mit \nseinem wissenschaftlich fundierten Präventionsprogramm gegen \nMobbing besucht der u. a. aus dem Kinder-Fernsehen bekannte  \nModerator gemeinsam mit einer Psychologin Grundschulen, um dort Schulkinder, Lehrkräfte und Eltern zu dem Thema aufzuklären. \nDie Zahl ist erschreckend: Aktuelle Forschungen belegen, dass knapp 30 % \nder Grundschülerinnen und Grundschüler psychische oder physische Ge-\nwalt durch andere Kinder erleben. Das ist auch deshalb so erschütternd, \nweil Betroffene ein erhöhtes Risiko haben, psychosomatische und körper-liche Beschwerden, psychische Krankheiten wie Depressionen oder selbst-verletzendes Verhalten bis hin zum Gedanken an Selbstmord zu erleiden. \nVor allem das Gefühl des ständigen Ausgeschlossenseins wird als sehr \nbelastend empfunden. Es regt dieselben schmerzverarbeitenden Areale im Gehirn an wie körperliche Schmerzen. In der im September 2020 im „Journal of Health Monitoring“ des Robert \nKoch-Instituts veröffentlichten Studie „Mobbing und Cybermobbing bei \nKindern und Jugendlichen in Deutschland“ heißt es unter anderem, dass \nes in jeder Schulklasse Kinder gibt, die unter Mobbing leiden. Die Entwick-lung wirksamer Strategien und Programme sollte deshalb dringend inten-siviert werden. Eine große Bedeutung kommt dabei auch den Lehrkräften zu – sie müssen in ihrer Kompetenz, das Problem zu erkennen und kompe-tent darauf reagieren zu können, gefördert werden. \nHier spielt auch das Smartphone zunehmend eine gewichtige Rolle. Ziel \nsollte es deshalb sein, einen verantwortungsvollen Umgang mit den digi-talen Medien zu erlernen – und zwar, bevor es zu negativen Erfahrungen kommt. Mobbingerfahrungen stellen immer eine Verletzung des grundle-genden Rechts von Kindern und Jugendlichen auf Respekt, Sicherheit und \nkörperliche Unversehrtheit sowie auf ein Aufwachsen ohne Gewalt dar. \nAls zertifizierter Anti-Mobbing-Coach macht Tom Lehel in Grundschulen \nmit einem eigenen Programm auf das Thema aufmerksam. Sein umfas -\nsendes Engagement resultiert ursprünglich aus seiner eigenen Erfahrung im Kindesalter. \nTraurige  \nRealität in jeder  \nSchulklasse \n„Mobbing zu stoppen und  \nKinder zu stärken ist  \nuns als pronova BKK und auch  \nmir als Vater persönlich  \nein großes Anliegen!  \nWir unterstützen Tom Lehels  \nProgramm ‚Wir wollen mobbing -\nfrei!!’, damit das Projekt  \nim wahrsten Sinne des Wortes \n‚Schule macht’.” \nLutz Kaiser, Vorstand pronova BKKWIR  \nMACHEN  MI\nt\n!\n2225 24Meningitis oder Hirnhautentzündung kann sowohl durch \nViren als auch durch Bakterien, die Meningokokken, aus-\ngelöst werden. Im Anfangsstadium ist die Unterscheidung \nschwierig, deshalb bitte so schnell wie möglich ärztlichen \nRat einholen. Während die virale Meningitis oftmals auch \nmilde verläuft, ist die bakterielle Form lebensgefährlich. \nAm häufigsten tritt die Erkrankung im Winter und Frühjahr \nauf. Doch mit 0,5 Fällen auf 100.000 Einwohner ist sie in Europa zum Glück sehr selten. \nDie Übertragung erfolgt durch engen Kontakt, etwa durch Nie-\nsen und Husten, aber auch durch Küsschen. Besonders häufig \nsind Babys und Kleinkinder betroffen, denn ihr Immunsystem ist \nnoch nicht ausgereift. Doch auch Jugendliche zwischen 15 und 19 gelten als überdurchschnittlich gefährdet. Unbehandelt en-det die Erkrankung in jedem zehnten Fall tödlich. Wir sprachen \nmit Dr. med. Thomas Fischbach. Er ist Präsident des Berufsver-\nbands der Kinder- und Jugendärzte e.V.Herr Dr. Fischbach, auf welche Warnzeichen  sollten Eltern achten? Ist das Kind antriebslos, schlapp und appetitlos  und kommen dann Symptome hinzu wie Erbrechen,  starke Kopfschmerzen, Nackensteifigkeit ,  Hautblutungen (,,blaue Flecke\") und Krampfanfälle,  ist schnelles Handeln geboten. Bei Säuglingen tritt die Nackensteifigkeit noch  nicht auf, hier kann aber die Fontanelle stark vorgewölbt sein oder hervortreten. Fieber allein ist kein Hinweis, denn das tritt auch bei anderen Infektionen auf.  Im Zweifelsfall aber lieber immer abklären.\nAlso schnell einen Termin in der Kindearztpraxis machen? \nUnbedingt. Der Termin sollte dann allerdings nicht erst am nächsten Tag stattfin-den, sondern sofort. Falls der Allgemeinzustand des Kindes bereits schlecht ist, würde ich auch nicht zögern, umgehend ins nächste Krankenhaus zu fahren oder den Notarzt kommen zu lassen. Kein schlechtes Gewissen deswegen!     \nWie wird behandelt? \nDie Behandlung erfolgt stationär und durch Antibiotikagabe. Wegen der erhöhten Ansteckungsgefahr bekommen auch die Familienangehörigen ein Antibiotikum. \nKann man einer Meningokokken-Infektion vorbeugen? \nJa, durch eine Impfung. Die Ständige Impfkommission (STIKO) empfiehlt aktuell  die Meningokokken-C-Impfung für alle Kinder möglichst früh im \n2. Lebensjahr. \nSprechen Sie Ihren Kinderarzt auf eine mögliche Impfung an. Viele Krankenkassen übernehmen auch die Kosten für die Impfung gegen die genauso gefährlichen  \nVerwandten des Meningokokken-Typs C, nämlich ACWY und B.\nRaten Sie zur Impfung? Ja, unbedingt, denn die Folgen der Erkrankung sind erheblich: Jeder zehnte  Erkrankte überlebt die Infektion nicht. Bei weiteren zehn Prozent bleiben Schäden zurück wie Schädigungen des Gehirns, Lähmungserscheinungen, Krämpfe,  Taubheit. \nsEHR  sEltEN. Ab ER AUCH  sEHR  gEfäHRlICH: \n Bakterielle Meningitis\nBelohnen Sie sich für Ihr gesundheitsbewusstes Verhalten und betei-ligen Sie sich am Bonusprogramm der pronova BKK. \nIm Bereich Vorsorge zählen beispielsweise eine Impfung, die routine-  \nmäßige Fr üherkennungsuntersuchung beim Gynäkologen, der Check-up \nbeim Hausarzt oder ein Hautkrebsscreening. Auch die jährliche Kontroll-\nuntersuchung beim Zahnarzt und die professionelle Zahnreinigung lassen jeweils Ihren Bonus wachsen.\nMit nur drei nachweisbaren Vorsorgemaßnahmen erhalten Sie bereits  \n60 Euro von uns. Treiben Sie außerdem regelmäßig Sport unter qualifizier-\nter Anleitung, etwa im Fitnessstudio, oder belegen Sie zertifizierte  \n(Online-)Präventionskurse aus den Bereichen Bewegung, Ernährung,  \nEntspannung oder Suchtmittelkonsum, gibt es daf ür weitere 40 Euro  \nAktiv-Bonus. So kommen Sie mit vier Gesundheitsmaßnahmen auf  \n100 Euro.Sollten Sie zum ersten Mal an unseren Bonusprogrammen teilnehmen, \nbelohnen wir Sie einmalig zusätzlich zum Aktiv-Bonus mit einem Starter-Bonus von 50 Euro! \nAm bequemsten geht die Teilnahme online über unsere App „meine  \npronova BKK“ . Dort können Sie die Nachweise ü ber Ihre Gesundheitsmaß-\nnahmen schnell und unkompliziert als Foto hochladen. Alternativ können Sie Ihre Nachweise auch in einem Papier-Bonusheft sammeln und bei uns einreichen.\n boNUspRogRAMM  2022:\nSchon die erste Maßnahme zählt!Die pronova BKK  \nübernimmt – über die  \noffiziellen Impfempfehlungen  \nhinaus – die Kosten für die  \nImpfung gegen Meningokokken  \n(alle Typen) für Säuglinge und  \nKinder ohne Alterseinschränkung  \nund gesundheitlich gefährdete  \nPersonen, sofern ärztlich  \nempfohlen.\nKinderlosigkeit kann viele Ursachen haben. Die Frage nach dem \nrichtigen Zeitpunkt etwa, Umweltbelastungen, Zukunftsängste und Stress im Beruf – all das kann die Gründung einer Familie erschwe-ren. Zudem geht die Fruchtbarkeit beim Mann und bei der Frau mit \nzunehmendem Alter zurück, sodass viele Menschen ungewollt kin-\nderlos bleiben. \nWenn sich der Kinderwunsch auf natürlichem Wege nicht erfüllt, ziehen \nviele Betroffene medizinische Hilfe in Betracht. Eine künstliche Befruch-\ntung kann dann eine Option sein. In diesem Fall bietet die pronova BKK \nihren Kundinnen und Kunden exklusive finanzielle Zuschüsse, die weit \nüber die Regelversorgung der gesetzlichen Krankenkassen hinausgehen. \nIn Partnerschaft mit ausgewählten Kinderwunschkliniken unterstützen \nwir Sie bei Ihrer Familienplanung.\npronovabkk.de/kuenstliche-befruchtung\npronovabkk.de/bonusprogrammSie haben Interesse? Wir beraten Sie gern und informieren  Sie ausführlich, wie wir Sie mit unseren Partnerkliniken  unterstützen können. Rufen Sie uns an unter 0621 53391-1000 oder besuchen Sie uns aufUNgEWollt k INdERlos? \nWir unterstützen  \nIhre Familienplanung!\nMit diesen Vorteilen können  \nSie rechnen:\n3 350 Euro bei einem geplanten  \n Kryozyklus nach T\nransfer\n3 250 Euro bei einer Blastozystenkultur  \n nach T\nransfer\n3 Finanzielle Beteiligung auch am  \n vierten Behandlungsversuch\n3  Ermöglichung eines V erfahrenswechsels  \nvon der In-vitro-Fertilisation (IVF)  \nzur Intrazytoplasmatischen  Spermieninjektion (ICSI), sofern  medizinisch notwendig \n3  Weibliche Versicherte haben bei  \nder pronova BKK bis zur Vollendung  des 42. Lebensjahres Anspruch auf  diese Leistungen\n3  Um eine möglicherweise belastende  \nMehrlingsschwangerschaft zu  vermeiden, werden maximal zwei  statt drei Embryonen eingesetztMehr Inhalt: 27\nBre Ite symptomp Alette \nManche Betroffene fühlen sich wie um 30 Jahre gealtert \nund außerstande, ihren Alltag wie vor der Erkrankung ganz \neinfach zu managen. Die Palette der oben aufgeführten \nSymptome umfasst weiterhin Schlaf- und Angststörungen, \nSchwindel, Juckreiz, Herzklopfen und -stolpern sowie Haar-\nausfall. Auch Langzeitschädigungen an Organen wie Herz, \nLunge oder Gehirn sind möglich. Unspezifische Symptome \nwie Abgeschlagenheit oder Konzentrationsmängel sind \nmöglicherweise als psychosomatisch bedingt einzustufen: \nAllgemeine Krisenstimmung, Lockdown und Kontaktbe -\nschränkungen könnten dahinterstecken. \nInzwischen werden mehr als 200 Symptome mit Long C\nOVID\n \nin Zusammenhang gebracht. So bleibt die genaue Diagnose \nschwierig, denn beispielsweise gibt es Bluttests als Indikato-\nren für Long C\nOVID\n noch nicht. Das Fehlen einer eindeutigen \nmedizinischen Definition für Long C\nOVID\n lässt  viele Betroffe-\nne zusätzlich unter mangelnder Akzeptanz leiden, sie fühlen sich einfach nicht ernst genommen.  \nWer Ist Betroffen?\nGeschätzt sind etwa 10 bis 15 Prozent der Corona-Genesenen \nvon Long C OVID  betroffen, genaue Zahlen liegen nicht \nvor. Treffen kann es im Prinzip jeden, junge fitte Personen \ngenauso wie ältere mit Vorerkrankungen. Studien deuten \nallerdings darauf hin, dass es bestimmte Risikofaktoren gibt: \nDazu gehören Krankheitsverläufe mit mehreren gleichzeitig \nauftretenden Symptomen und sehr schwere mit längerer \nintensiv-medizinischer Betreuung, ein hohes Alter, Vorer -\nkrankungen an Lunge und Herz sowie starkes Übergewicht. \nFrauen sind deutlich häufiger betroffen als Männer, beson -\nders im Alter von unter 50 Jahren. Sie entwickeln in vielen \nFällen ein Erschöpfungssyndrom (Fatigue). Auch wenn die \neigentliche Corona-Infektion fast symptomlos verlief, kann \nes zu Langzeitfolgen kommen. Welche mö GlIchen ursAchen für  \nl\non\nG\n \nc\nov\nI\nd s\nI\nnd \nBI\nsher \nB\nek\nA\nnnt?\nDie genauen Ursachen für Long C OVID  sind noch nicht ge -\nklärt. Zum einen könnten im Körper verbliebene Viren oder \nBestandteile davon mit zeitlicher Verzögerung entzündliche \nProzesse hervorrufen. Außerdem wurde bei Long-C OVID - \nPatienten eine Verformung der Blutkörperchen beobachtet, \ndie den Sauerstofftransport im Blut und damit die Versor -\ngung der Organe beeinträchtigen könnte. COVID-19 kann zu-\ndem das Risiko für Thrombosen und Schlaganfälle erhöhen.  \nMöglicherweise kommt es auch zu Autoimmunprozessen, \nalso einer Fehlreaktion des überschießenden Immunsystems, das Abwehrstoffe gegen eigenes Gewebe bildet. \nGIBt es Auch BeI kIndern lonG covId?\nKinder haben meist milde Krankheitsverläufe von C OVID -19 \nund sind nach vier Wochen in der Regel wieder fit. Doch  \nberichten auch Kinder bzw. deren Eltern über typische und \nteils auch schwere Long-C OVID -Symptome in einem Zeit -\nraum von vier oder mehr Monaten nach der Akutphase. Die \nStudienlage ist noch sehr dünn. \nEin möglicher Zusammenhang zwischen einer sehr selten \nauftretenden multisystemischen Erkrankung (PIMS oder \nMIC) bei Kindern und C OVID -19 ist noch nicht eindeutig \ngeklärt.loNg  Cov Id\nWer ist betroffen, was sind die Ursachen?\nEigentlich von Corona genesen, doch noch immer erschöpft und krank?  \nSo fühlen sich Betroffene, die an Long C\nOVID\n, auch bekannt als Post-C\nOVID\n-\nSyndrom, leiden. Symptome wie Müdigkeit, geringe Belastbarkeit,  Geruchs- und Geschmacksstörungen, Atembeschwerden oder Konzentra-tions- und Gedächtnisprobleme können noch Wochen oder sogar Monate nach einer akuten Corona-Erkrankung Betroffenen schwer zu schaffen  machen. Was steckt dahinter, wer ist betroffen und welche Risikofaktoren gibt es?Mehr Inhalt: \nInformationen rund um das Thema Corona  \nfinden Sie auf \npronovabkk.de/corona-faqEs erkranken mehr Frauen und Mädchen am  Long-/Post-COVID-Syndrom als Männer und Jungen\n26Long COVID oder Post COVID?\nLong COVID: Beschwerden, die länger als vier Wochen nach Infektion auftreten oder fortbestehen.\nPost COVID: Beschwerden, die länger als \n12 Wochen nach Infektion auftreten oder fortbestehen.pflANzENdRINk Als mIlch Altern AtIve\nZahlreiche pflanzliche Trinkalternativen gibt es für all diejenigen, die auf Milch verzichten müssen oder wollen. Neben den Klassikern \naus Soja, Hafer, Reis und Mandeln halten Drinks auf Basis von Haselnüssen, Hanf, Dinkel, Erbsen, und Lupinen nicht nur für eine \nvegane Ernährung interessante Geschmacksnuancen bereit. Hier die gebräuchlichsten pflanzlichen Milchalternativen im Überblick:\nUnd wie sieht es mit der Umweltbilanz aus? \nPflanzendrinks sind immer hochverarbeitet, oftmals angereichert mit Mikronährstoffen, Zucker und Aromen. Die Drinks sind durchaus unterschiedlich zu bewerten: Der Anbau von Mandeln und Reis etwa verbraucht enorm viel Wasser und belastet die Ökosysteme in den Erzeugerländern, Hafer- und Sojadrink aus regionaler Erzeugung schonen die Ressourcen. Doch wie sieht es mit der Milch aus? Mehrzur Ökobilanz von Milch und Milchalternativen lesen Sie in der Digital-ausgabe der profil! Achtung: \nManche Pflanzendrinks enthalten Zusätze \nwie Stabilisatoren, Emulgatoren,  Zucker, Aromen, zugesetzte Vitamine  oder Mineralstoffe.\nMehr Inhalt: vItAMIN         M ANgEl od ER NICH t?\nGeschmack  \nnatürliche Süße, \n \nvollmundig\n \nleicht herb\n,  \nBohnengeschmack\nmild-nussig, cremig, \nleicht süß\nneutral bis mild- \nsüßlich, leichter  Reisgeschmack\ncremig-nussiges  \nAroma\neher neutral im  \nGeschmack\nleicht cremig,  \nwässriger Geschmack, leicht pelzig\nmild getreidig,  \nfein nussig\nintensiv nussig,  \nleicht süßlichVerwendung\n  \npur\n, Müsli,  \nkochen, backen\nMüsli, Desserts,  \nShakes, zum  Aufschäumen  geeignet\npur, Kaffee,  \nbacken, Müsli,  Mixgetränke\npur, Smoothies,  \nbacken, Desserts\npur, Desserts,  \nPfannkuchen,  in Tee oder Kaffee\nMüsli, Kaffee,  \nMixgetränke\nSmoothies, Müsli,  \nWaffeln, Saucen,  Pürees\npur, Mixgetränke,  \nkochen, backen,  zum Aufschäumen  geeignet\npur, für Süßspeisen,  \nKakao- oder  Mixgetränke,  KaffeeEnergie je 100 ml\n  \n40 bis 60 kcal\n40 kcal\n30 bis 40 kcal\n50 kcal40 kcal7\n0 kcal\n40 kcal\n45 kcal30 bis 50 kcalVerträglichkeit\n  \nsehr gut verträglich\nglutenfrei,  \nfür Soja-Allergiker \n \nungeeignet\nsehr gut verträglich, \nglutenfrei\nsehr gut verträglich, \nglutenfrei,  allergenarm\nglutenfrei,  \nsehr gut verträglich\ngut verträglich,  \nfür Nuss- oder  Soja-Allergiker  geeignet\ngut verträglich,  \nglutenfrei, auch für Nuss-Allergiker  geeignet\ngut verträglich,  \nenthält Gluten\ngut verträglich,  \nfür Nuss-Allergiker  nicht geeignetBesonderes\n  \nregionaler Anbau mit kurzen \n \nTransportwegen möglich\nauf europäische Herkunft  \nachten, enthält umstrittene  pflanzliche Hormone\nAnbau sehr wasserintensiv,  \nschädigt Bienenvölker  (besonders in Kalifornien)\nviele Kohlenhydrate,  \nwenig Eiweiß\nenthält gesunde  \nOmega-3-Fettsäuren,  wenig Kohlenhydrate\nregionale Erzeugung möglich,  \nenthält hochwertige Proteine \nhoher Proteingehalt,  \nheimischer Anbau möglich\ngeringer Proteingehalt,  \nheimischer Anbau möglich\nenthält gesunde Fettsäuren  \nund MikronährstoffeKaloriengehalt schwankend  je nach Anbieter1. Hafer\n \n2. Soja\n3. Mandel\n4. Reis5. Hanf6. Lupine\n7. Erbse8. Dinkel9. Haselnuss\nVitamin D spielt eine wichtige Rolle im Knochenstoffwechsel, indem es \ndie Aufnahme von Kalzium und den Einbau in die Knochen fördert. Ein Mangel kann bei Kindern zu Rachitis führen, bei Erwachsenen Osteoma-\nlazie (Knochenerweichung) sowie Osteoporose (Knochenschwund) be -\ngünstigen. Darüber hinaus ist eine ausreichende Versorgung wichtig  \nfür die Aufrechterhaltung zahlreicher Stoffwechselvorgänge und eine \nstarke Immunabwehr.\nDas Robert Koch-Institut, das Bundesinstitut für Risikobewertung und der \nBerufsverband der Internisten sehen keine weit verbreitete Unterversorgung \nmit Vitamin D in Deutschland, sie liege lediglich bei etwa 15 Prozent. Die kör-pereigene Synthese ist im Winter in unseren Breiten zwar unzureichend, doch \nkann unser Körper auf eingelagerte Depots zurückgreifen. Ein höheres Risiko \nfür einen Vitamin-D-Mangel haben Personen, die sich nur selten im Freien \naufhalten, sowie Ältere, da die Fähigkeit der Haut zur Eigenproduktion mit dem Alter nachlässt.\nAnzeichen einer möglichen Unterversorgung: \nAbgeschlagenheit, geringe Muskelkraft, Knochen- oder Gliederschmerzen. Ein \nBluttest gibt Aufschluss über den Vitamin-D-Spiegel. Einmalig niedrig gemes-sene Werte bedeuten nicht unbedingt einen langfristigen Mangel. Nehmen Sie nicht auf eigene Faust hochdosierte Präparate, sondern klären Sie ärztlich ab, ob die Einnahme von Vitamin D für Sie sinnvoll ist. Bei exzessiver Einnahme von Vitamin-D-Präparaten können Übelkeit, Erbrechen und Bauchkrämpfe auftre-ten. Nahrungsergänzungsmittel in Form beispielsweise von Vitamin-D-Tropfen also besser zurückhaltend einsetzen: Ein Tropfen pro Tag ist völlig ausreichend.\nVitamin D in Nahrungsmitteln: \nDas fettlösliche Vitamin steckt hauptsächlich in fettreichen Lebensmitteln \ntierischer Herkunft, insbesondere in fetthaltigen Fischen (Hering, Lachs, Mak-\nrele, Aal), außerdem in Eigelb, Leber, Milch und Milchprodukten. Geringe Men-gen liefern auch Pilze (Pfifferlinge, Champignons). Über Nahrungsmittel wer-\nden jedoch nur bis zu 20 Prozent des Vitamin-D-Bedarfs abgedeckt. Den \nLöwenanteil an Vitamin D produziert unser Körper selbst. Und dafür braucht er Sonnenlicht.\nsoNNEN lICHt oHNE  soNNEN bRAN d NU tz EN ?\nMithilfe von Sonnenlicht (UV-B-Strahlung) deckt unser Körper \nüber die Haut 80 bis 90 Prozent des Bedarfs an Vitamin D. Voraus-setzung für die körpereigene Bildung des Vitamins ist der regelmä-\nßige Aufenthalt im Freien vor allem zwischen März und Oktober. \nDabei sollte das Sonnenlicht etwa ein Viertel der Haut (Arme, Beine, Gesicht, Hände) für 10 bis 25 Minuten bestrahlen. Um keinen Son-\nnenbrand zu bekommen, vermeiden Sie die pralle Mittagssonne. \nOder nutzen Sie ein Sonnenschutzmittel. So ist der Effekt zwar et-was vermindert, doch verhindern Sie so eine Schädigung der Haut. 3\n5\n28 29Mehr Inhalt: \n1\n2\n4\n6\n7\n8\n9\n31 31 31 31Die pronova BKK fördert die Gesundheit der Beschäftigten zahl-\nreicher großer und kleinerer Unternehmen durch spezielle Ange-\nbote in den Bereichen Organisation, Ernährung, Bewegung, \nStressabbau und Suchtprävention. Dies geschieht zum Beispiel im Rahmen von Gesundheitskonzepten, aber auch durch die Bereit-stellung digitaler Angebote wie Apps und Online-Plattformen. \nUm die neuesten Trends und Entwicklungen in der Betrieblichen  \nGesundheitsförderung geht es auf dem jährlich im November  \nstattfindenden Fachkongress „ComeTogether“ . Sie werden von  \nder pronova BKK organisiert und finden großen Anklang in den Unter-nehmen. Eingeladen sind Personalverantwortliche, Mitglieder betrieb-\nlicher Gremien, Mitarbeitende aus dem betrieblichen Gesundheits-\nwesen sowie Betriebsärztinnen und Betriebsärzte. Sie nutzen die \nGelegenheit zum Austausch mit den Vortragendenden und unterein -\nander. So werden neue Impulse für die weitere Ausgestaltung der  \nGesundheitsförderung gesetzt und in die Betriebe hineingetragen.\nDas ComeTogether 2021 der pronova BKK stand unter dem Motto \n„Aufholen auf Teufel komm raus? Die neue Normalität und ihre Her-\nausforderungen“ und fand am 17. und 18. November 2021 statt –  \ncoronabedingt erneut in digitaler Form. Als Speaker geladen waren \ndieses Mal der Physiker und Wissenschaftsjournalist Ranga Yogeshwar, \nder Psychologe und Marktforscher Stephan Grünewald, die Trendfor-\nscherin Corinna Mühlhausen sowie Joseph Meiser, Digital Health  \nExpert der pronova BKK. In spannenden Vorträgen wagten sie einen \nBlick in die nahe Zukunft – in die Zeit nach Corona.  Stephan Grünewald nahm die unterschiedlichen Auswirkungen ins \nVisier, die Corona auf die Menschen hat. Er hob hervor, dass es sehr \nunterschiedliche Startpunkte gibt, von denen die Menschen in die neue Normalität starten können. Ranga Yogeshwar nahm anschließend die \nPerspektive seines einjährigen Enkels Emil ein. Wie würde Emil wohl  \nin ferner Zukunft, wenn er auf die Gegenwart zurückblicken könnte, \nunseren heutigen Umgang mit Gesundheitsdaten beurteilen? Für uns \nHeutige steht vor allem der Aspekt der Datensicherheit im Vorder -\ngrund. In Emils Welt hingegen werden ganz pragmatische Erwägungen \nhinsichtlich der Verbesserung unserer Gesundheitsversorgung viel \nwichtiger sein. Dass die pronova BKK bereits weit in die digitale Zukunft vorgedrungen ist, konnte Joseph Meiser anhand digitaler Angebote auf Rezept belegen.\nAuch mit Blick auf die Veranstaltung hat die pronova BKK dieses Mal \ndigitales Neuland betreten – kein bloßes Streaming, sondern eine  \ninteraktive Plattform, auf der die Gäste direkt mit den Vortragenden via  \nVideo-Livetalk ins Gespräch kommen. In den Pausen konnten die  \nGespräche in einer 3-D-Umgebung fortgesetzt werden.\nMehr als die Hälfte der jungen Deutschen fühlt sich körperlich \ngesund. Sie geben an, dass sie sogar mehr auf ihre Gesundheit \nachten als vor der Corona-Krise. \nSie haben gute Vorbilder in ihren Eltern: Die Boomer-Generation hält \nsich fit. Zugleich wachsen sie in einer Zeit auf, in der die Kostenüber -\nnahme für Gesundheitsleistungen reglementiert ist. Darum können sie \nauch sehr deutlich benennen, dass sie sich weitere Vorsorgeuntersu -\nchungen (65 %), Sehhilfen (64 %) sowie Kronen bzw. Zahnersatz (60 %) als Kassenleistung wünschen. Andere Generationen hätten sich in dem Alter nicht einmal Gedanken über Gesundheitsvorsorge gemacht.\nWie steht es um die psychische Gesundheit der Generation Z?\nDie Seele leidet im Pandemie-Alltag. Viele junge Menschen haben  \nfinanzielle Sorgen, Berufsanfänger und Studenten haben ihre Jobs im \nLockdown verloren. Zudem tragen viele der 16- bis 29-Jährigen perma-\nnent ein ungutes Gefühl mit sich herum, wenn sie Bars, Restaurants \noder Konzerte besuchen. Einerseits wissen sie, wie wichtig soziale \nKontakte für die Gesundheit sind – und doch können sie sie nicht vor-behaltlos genießen. Dieser Altersgruppe hilft, dass sie offener als ältere \nGenerationen über psychische Probleme reden können, in sozialen \nMedien oder auch mit den eigenen Eltern. Sie haben keine Angst, sich Hilfe zu holen. Die Schulen sind jedoch überfordert damit, auf die see-\nlische Verfassung ihrer Schützlinge achten zu müssen. Sie vermitteln \nnur fachliche Kompetenzen ohne ganzheitliche Betrachtung. In der \nStudie geben die jungen Menschen den Bildungseinrichtungen katas-trophale Noten. \nAuch die Noten für Politik, Gesundheitsämter und ältere Genera-\ntionen fallen schlecht aus. Die Gen Z wünscht sich mehr Solidari-tät von der älteren Bevölkerung und der Politik. Was läuft falsch?\n68 Prozent der Generation Z vermuten, dass Kinder und Jugendliche \ndie Hauptlast der Pandemie getragen haben. Sie mussten solidarisch \nsein und zum Schutz der Älteren verzichten. Mehrheitlich fühlen sie \nsich nun aber weder von Älteren noch von der Politik gesehen. Das \nführt zu großem Frust. Die jungen Menschen können keine weiteren \nEinschränkungen mehr ertragen. Das liegt vor allem an der großen \nVerunsicherung über die richtige Strategie. Weder Eltern noch Politiker \noder Mediziner scheinen den Durchblick zu haben. Die Jugendlichen \nund jungen Erwachsenen kommen mit dem Informations-Overload \nund verkürzten Darstellungen in sozialen Medien zu Corona nicht klar.Laut Studie ist die Generation Z einerseits mehrheitlich für Impf-\npflicht, andererseits sollen Jugendliche, die sich nicht impfen \nlassen wollen, nicht ausgeschlossen werden …\nDie Generation Z hat ein viel stärkeres Gerechtigkeitsgefühl als ältere \nGenerationen. Sie wollen ihre Mitschüler nicht ausgrenzen, wenn diese \nsich nicht impfen lassen oder keine Maske tragen. Gleichzeitig wird \nderen Rolle als unsozial empfunden. Ein schwerer Zwiespalt zwischen Freiheit und Sicherheit, den diese Generation besonders stark erlebt. \nWas läuft nach Ansicht der Generation Z falsch?\nEine Generation, die sich offen austauscht und digital vernetzt ist,  \nversteht nicht, warum Schulen, aber auch das Gesundheitssystem \nnoch vor allem analog arbeiten. Warum empfangen Krankenhäuser \nnoch überwiegend Faxe, Ärzte sind nur per Telefon erreichbar und die \nCorona-Warn-App bringt kaum etwas? Das Gesundheitssystem muss \nnach ihrer Meinung dringend umlernen. Sie nennen konkret den Aus-\ntausch von Befunden zwischen den Ärzten, die Speicherung von  \nGesundheitsdaten auf der elektronischen Gesundheitskarte und die \nÜbertragung von Daten aus einer Gesundheits-App. Die jungen  \nMenschen sind bereit für digitale Gesundheitsangebote. Dabei nutzt die Generation Z laut Studie kaum Apps als Mittel für \nbessere Gesundheit. Sie nennen vor allem Schlaf, Unternehmun-\ngen mit Freunden und gesunde Ernährung inklusive weniger  \nAlkohol. Sie wissen besser als ältere Generationen, was sie für ihre Gesundheit brauchen, aber nennen natürlich oft die Themen, die sie nicht umset-zen können. Zum Beispiel Schlaf oder auch Alkoholkonsum, weil dann doch die Party oder der Netflix-Abend dazwischenkommen. jUN gE MENsCHEN  foRdERN  solIdARItät  \nUN\nd g\nU\nt\nE\n \ngE\ns\nUN\nd\nHEI\nts\nAN\ng\nE\nbot\nE\nEine repräsentative Studie der pronova BKK beleuchtet, wie junge Menschen zwischen 16 und 29 (also die sogenannte Generation Z oder Gen Z) auf das Thema Gesundheit und Vorsorge blicken. Die Ergebnisse zeigen, dass sie sich ganz bewusst und sehr reflektiert mit \nihrer Gesundheit auseinandersetzen. Nach anderthalb Jahren Pandemie fühlen sie sich jedoch ausgelaugt und sind psychisch  \nerschöpft. Sie bezeichnen sich selbst als Leidtragende der Pandemie. Wir haben die auf den Gesundheitsmarkt spezialisierte Zukunfts- und Trendforscherin Corinna Mühlhausen um eine Einordnung der Ergebnisse gebeten.\nCorinna Mühlhausen ist neben ihrer \nGastprofessur für Trend- und Zu-kunftsforschung, die sie in den Jahren 2019/2020 an die Technische Hoch-schule Lübeck Fachbereich Architek-tur und Stadtplanung führte, als Lehrbeauftragte an der Akademie  für multimediale Ausbildung und Kommunikation AG (AMAK AG) und deren Partnerinstituten im Studien-gang Trendmanagement tätig.  Corinna Mühlhausen lebt mit ihren beiden Söhnen in Hamburg.\npronovabkk.de/studienDie Studie finden Sie hier: \n Come \nTogether\noNlINE-koNgREss  \nd\nER\n p\nR\no\nN\nov\nA\n \nbkk\n 2021\n„Aufholen auf Teufel  \nkomm raus?  Die neue Normalität und  ihre Herausforderungen.”\n \nRanga Yogeshwar im Videochat mit Sonja Trautmann und  \nRüdiger Schüller von der pronova BKK. \n30\npronova BKK, 67058 Ludwigshafen\nZKZ 07925, Postvertriebsstück, DPAG, Entgelt bezahlt\nWIR HÖREN  gERN  sCHÖNE s.\nAb\nER\n oft z\nU\n l\nAU\nt.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}