{"title": "Pflanzliche Beruhigungsmittel - Erfahrung [Archiv]", "author": "Malia", "url": null, "hostname": null, "description": "Hat jemand positive Erfahrungen mit pflanzlichen Beruhigungsmitteln gemacht? Gibt es was, das schnell wirkt? Habe von Kytta Sedativum gelesen. Meine neue Hausärztin hat mir jetzt einen richtigen Brummer aufgeschrieben, das trau ich mich dann doch nicht zu nehmen. (Opipram) Mein Nervensystem ist irgendwie komplett überreizt. :(", "sitename": null, "date": "2017-02-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv verlassen und diese Seite im Standarddesign anzeigen :\n[Pflanzliche Beruhigungsmittel - Erfahrung](https://www.ht-mb.de/forum/showthread.php?1260915-Pflanzliche-Beruhigungsmittel-Erfahrung&s=43a346ecc70dfd5452510b81023805aa)\nHat jemand positive Erfahrungen mit pflanzlichen Beruhigungsmitteln gemacht?\nGibt es was, das schnell wirkt? Habe von Kytta Sedativum gelesen.\nMeine neue Hausärztin hat mir jetzt einen richtigen Brummer aufgeschrieben, das trau ich mich dann doch nicht zu nehmen. (Opipram)\nMein Nervensystem ist irgendwie komplett überreizt. :(\nMein Mann hat von Bionorica das Allunapret genommen und fühlte sich damit ganz gut (Stress in einer Projektphase, viel Reisetätigkeit, ziemlich ausgelaugt im Ganzen). Ich selber habe wegen Nervosität mal ein homöopathisches Mittel bekommen: Neurexan.\nHm, also ganz ehrlich, das abendliche Glas Rotwein hat MIR damals mehr geholfen, bin dann auch auf Allunapret umgestiegen und half mir, besser zu schlafen. Ich denke durch mehr Schlaf wurde dann auch die Unruhe besser.\nAber da hilft wohl nur ausprobieren.\nAlles Gute für dich :good:\nHallole,\nKytta hatte ich schon immer mal genommen .. grad in soo ganz schwierigen Situationen\nwie Beerdigung der Eltern.. und Termine die mir sehr zu schaffen machen.. ich finds hilfreich.\ngruss otti\nIch habe leider bei pflanz. Beruhigungsmittel die Erfahrung gemacht, daß sie unberechenbar sind. Oft schlagen sie mit der Wirkung ins Gegenteil um. Manchmal haben sie mir geholfen, Ruhe zu finden, manchmal haben sie mir aber absolute Horrornächte beschert. Ich habe für mich den Entschluss gefasst, homöopathische Mittel nicht mehr zu nehmen. Dann lieber ein Glas Rotwein, wie Adele schon schrieb oder einen Kräutertee.\n@Candymilk:\nPflanzlich und homöopathisch, das sind aber zwei grundsätzlich verschiedene Behandlungsarten und Wirkprinzipien.\n(Heil-)pflanzen enthalten nachweislich Wirkstoffe.\nBeispiel: Weidenrinde - Salicin = \"Vorgänger des Aspirins, schmerzstillend, entzündungshemmend. Das Problem liegt eher in der Standardisierung des Wirkstoffes, also dass eine Dosis aus wirklich immer die gleiche Wirkstoffmenge enthält.\nHomöopathie: die Wirkstoffe (chemisch, mineralisch, tierisch, pflanzlich)sind so hoch verdünnt, dass sie im eigentlichen Arzneimittel gar nicht mehr vorhanden. sind. Außerdem wir nach dieser Theorie \"Gleiches mit Gleichem\" behandelt. Also die Beschwerden mit einem Wirkstoff, der ebendiese auch auslösen könnte (naja, in der Konzentration kann er m.E. auch nicht mehr viel schaden). Paradoxer Weise sollen homöopathische Heilmittel umso stärker wirken, je mehr sie verdünnt (\"potenziert\") wurden:\nhttps://h-pathie.de/\nÜber Homöopathie lässt sich trefflich diskutieren oder auch streiten ;), .........\nWobei man nicht vergessen darf, dass auch pflanzlich alles andere als \"ungefährlich\" und \"sicher bedeutet. Es ist praktisch reine Geschmackssache, wofür man sich entscheidet.\nIch persönlich habe z.B. Johanniskraut vom Magen her überhaupt nicht vertragen, SSRI jedoch schon, ohne nennenswerte Nebenwirkungen. Absetzen war auch kein Problem, musste nicht ausschleichen.\n@Malia\nBei Benzodiazepinen ist natürlich schon alleine wegen es hohen Abhängigkeitspotenzials größte Vorsicht geboten.\nLG\nLilly76\nGast_518257621\n07.02.17, 16:20\nIch habe leider bei pflanz. Beruhigungsmittel die Erfahrung gemacht, daß sie unberechenbar sind. Oft schlagen sie mit der Wirkung ins Gegenteil um.\nDie Erfahrung habe ich vor vielen Jahren auch gemacht. Bei mir war es Baldrian - hey, so wach und überdreht war ich lange nicht mehr :rolleyes::eek:\nBaldrian und Hopfen sind definitiv pflanzlich.\nOb sie in den Tabletten so naturbelassen sind, lasse ich außen vor.\nJohanniskraut hat so viele Nebenwirkungen, dass man sich fragt, ist es die Pflanze oder die Verarbeitung.\nVon Homöopathie halte ich rein gar nichts.\nLiebe Grüße\nDonna\nmeine mum bekam bei johanniskraut (das nannte sich laif), sehr deutliches missempfinden auf der haut, wie nadelstiche. nach dem absetzten verschwanden die beschwerden.\nIrene Gronegger\n07.02.17, 22:02\nMein Nervensystem ist irgendwie komplett überreizt. :(\nVielleicht hängt dir noch die 75er Dosis nach, die anscheinend etwas zu hoch war?\nÜbergangsweise hilft oft Yoga, Meditation oder Spaziergänge.\nBin inzwischen wieder bei 68, mir geht es phasenweise schon das ganze letzte Jahr so, auch als ich bei 50 war..\nSie zerstört sich ja immer weiter und dann brauch ich doch wieder mehr lt, das nervt. Bei 75 ging es mir erst gut, als der ft3 bei 3,5 war. Zwei Wochen später wieder ein Einbruch, da war der ft4 dann bei 1,7 (davor 1,6) aber der ft3 wieder unten bei 3,2.. Ich vermute es hängt mit dem ft3 zusammen.\nUnd iwie geht's mir wochenweise gut, dann wieder schlecht.\nIch habe bei leichteren Unruhezuständen immer gute Erfahrungen mit Neurexan (Schlüsselblume und Baldrian) und mit Pascoflair (Schlüsselblume hochdosiert) gemacht. Kommt allerdings auf die Stärke und die Art der Unruhe an. Bei T4-Überschuss zum Beispiel hilft es mir nicht mehr. Ansonsten spreche ich gut drauf an und kenne auch andere, denen diese Mittel geholfen haben. Hatte es seinerzeit selbst als Tipp erhalten.\nWas bei mir persönlich nicht half waren reiner Baldrian oder Hopfen. Auch Rescue-Tropfen (Bachblüten) waren nichts für mich. Kenne aber wiederum andere, die damit gut zurecht kommen.\nAlkohol als Tipp finde ich persönlich übrigens nicht so prickelnd. Aber das muss jeder für sich selbst entscheiden.\nPassionsblume, Melisse, Hopfen, Baldrian, gibt es gemischt oder einzeln in Dragee- oder Tropfenform von verschiedenen Anbietern:\nhttp://www.austroplant.at/produkt/passedan-tropfen/ --> haben mir schon vor 20 Jahren vor Prüfungen gute Dienste geleistet ;). Jetzt kann ich sie aber wg. Alkoholunverträglichkeit nicht mehr verwenden.\nhttp://nervenruh.at/produkt/nervenruh-forte/\nHopfen hilft mir auch. Ein alkoholfreies Bier am Abend verschafft mir himmlischen Schlaf.\nWahrscheinlich muss man einfach ausprobieren, was wie hilft.\nMein Nervensystem ist irgendwie komplett überreizt.\nvielleicht fehlt magnesium.\nvielleicht fehlt magnesium.\nHmm, kann das davon kommen?\nDanke für eure Rückmeldungen!\nHeute geht es mir wieder viieel besser, obwohl ich noch nix genommen habe.\nHallo ich bin Corta,\neigentlich bei den Ausweisen. Aber fuer jene welche keine Adrenalin oder Aldosteronprobleme haben. Gelegentlich hilft auch Tee mit einer gemässigten Thymianmenge.\nAlles gute Corta\nIrene Gronegger\n21.02.17, 17:01\nBin inzwischen wieder bei 68\nVielleicht wird es ja damit besser. Die Werte haben zwischen 75 und 62 ziemliche Sprünge gemacht.\nVielleicht wird es ja damit besser. Die Werte haben zwischen 75 und 62 ziemliche Sprünge gemacht.\nEs geht mir gerade auch wieder echt gut, seit zwei Wochen!! Richtig gut sogar, Psyche (außer paar Tage vor meinen Tagen) ist sehr gut! Ich hoffe, das bleibt dann auch mal so.\nPowered by vBulletin® Version 4.2.3 Copyright ©2023 Adduco Digital e.K. und vBulletin Solutions, Inc. Alle Rechte vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.ht-mb.de/forum/archive/index.php?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-6.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-13.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/t-1260915.html?s=43a346ecc70dfd5452510b81023805aa&pda=1", "https://www.ht-mb.de/forum/showthread.php?1260915-Pflanzliche-Beruhigungsmittel-Erfahrung&s=43a346ecc70dfd5452510b81023805aa"]}