{"title": "Jörg Schelling und Linda Sanftenberg, München STIKO-Empfehlungen – was ist neu?", "author": "Prof Dr Jörg Schelling; Dr Linda Sanftenberg", "url": null, "hostname": null, "description": "hivandmore default description", "sitename": null, "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jörg Schelling und Linda Sanftenberg, München\nSTIKO-Empfehlungen – was ist neu?\nImpfungen sind ein wichtiger Bestandteil der Prävention, gerade bei immundefizienten Patienten. Die Impfungen sollten gemäß den Empfehlungen der STIKO durchgeführt werden. Im Folgenden werden die Änderungen im Rahmen der Aktualisierung der STIKO-Empfehlungen vom 29. August 2016 vorgestellt.1\nWas ist neu seit August 2016?\nFSME\nDie\nImmunisierung gegen FSME wird weiterhin allen Personen empfohlen, die\nin einem FSME-Risikogebiet Zecken\nexponiert oder beruflich gefährdet sind. In der aktuellen STIKO-Empfehlung wurden „einige Landkreise in Schwaben und im westlichen Teil Oberbayerns“ explizit von den Risikogebieten ausgeschlossen.\nGelbfieber\nTot- oder Lebendimpfstoff?\nTotimpfstoffe sind gänzlich unbedenklich, da sie entweder ganze, abgetötete Erreger, Bruchstücke davon oder nur das Gift enthalten. So können sie sich weder vermehren noch die Krankheit auslösen. Da der Impfschutz bei einigen Impfungen mit den Jahren nachlässt, muss dieser immer wieder aufgefrischt werden. Bei Patienten mit Immundefekten ist die erworbene Immunität auch relativ unsicher und sollte regelmäßig überprüft werden.\nLebendimpfstoffe bestehen aus lebenden Keimen, die so abgeschwächt sind dass sie sich zwar noch vermehren, aber die Krankheit nicht mehr auslösen können. Daher hält bei Lebendimpfungen der Schutz nach einer Grundimmunisierung meist ein Leben lang an. Lebendimpfstoffe können in seltenen Fällen ähnliche aber abgeschwächte Beschwerden wie die Krankheit selbst hervorrufen. Das Risiko für Impfversagen und das Auftreten von stärkeren Nebenwirkungen sollte bei HIV-Positiven aber besonders berücksichtigt werden. Das gilt vor allem bei zunehmender Beeinträchtigung des Immunsystems (<300 CD4 Zellen). Mit Lebendimpfstoffen wird gegen: Gelbfieber, Masern, Mumps, Röteln, Varizellen und Rotavirus geimpft. Gegen Influenza und Typhus gibt es Tot- und Lebendimpfstoffe.\nDie Weltgesundheitsorganisation (WHO) hat 2014 nach Bewertung der verfügbaren Evidenz festgestellt, dass nach einmaliger Gelbfieber-Impfung von einem lebenslangen Schutz auszugehen ist. Folgende Personengruppen können aber eventuell von einer Auffrischimpfung profitieren, da bei ihnen die Immunantwort abgeschwächt sein kann und deshalb nach einmaliger Impfung möglicherweise kein lebenslanger Schutz besteht:\n- Kinder, die im Alter von <2 Jahren erstmals geimpft wurden, insbesondere solche, die gleichzeitig zur Gelbfieber-Impfung eine MMR-Impfung erhalten hatten,\n- Frauen, die in der Schwangerschaft geimpft wurden,\n- HIV-Infizierte.\nHumanes Papilloma Virus (HPV)\nSeit April 2016 ist neben den bereits bekannten Impfstoffen Cervarix® und Gardasil®, auch Gardasil 9® zur Immunisierung in Deutschland zugelassen. Sie alle sind gegen die Serotypen HPV16 und HPV18 gerichtet, wobei Gardasil® auch HPV6 und HPV11 erfasst und Gardasil 9® fünf weitere HPV-Typen umfasst. Die Antikörpertiter persistieren über mindestens 10 Jahre, so dass von einem Schutz über mehrere Dekaden ausgegangen wird.2 Der neunvalente Impfstoff ist den zwei- und dreivalenten Vakzinen hinsichtlich der Wirksamkeit und Immunogenität gleichwertig.3; 4 Da durch die Impfung auch das Risiko für Anal- und Peniskarzinome sowie Karzinome der Mundhöhle reduziert wird, ist die HPV Impfung auch für Männer vorteilhaft, insbesondere, wenn homosexuelle Praktiken nicht auszuschließen sind (men who have sex with men; MSM). Im Gegensatz dazu profitieren heterosexuelle Männer offensichtlich von der Herden-Immunität durch geimpfte Frauen.5\nZugelassen sind die Impfstoffe für Mädchen und Jungen ab 9 Jahre. Die STIKO empfiehlt die HPV-Impfung aber nur für Mädchen zwischen 9 und 14 Jahren. Spätestens bis zum vollendeten 18. Lebensjahr sollen versäumte Impfungen gegen HPV nachgeholt werden. Die vollständige Impfserie sollte vor dem ersten Geschlechtsverkehr abgeschlossen sein. Im Alter von 9-13 (Gardasil®) bzw. 9-14 Jahren (Cervarix®, Gardasil® 9) ist aktuell ein 2-Dosen-Impfschema mit einem Impf-abstand von 6 Monaten zugelassen. Bei Nachholimpfungen im Alter von >13 Jahren bzw. >14 Jahren oder bei einem Impfabstand von <6 bzw. <5 Monaten zwischen der 1. und 2. Dosis ist eine 3. Impfstoffdosis erforderlich. Alle drei Impfstoffe können verwendet werden, um das Impfziel der Reduktion von Gebärmutterhalskrebs und dessen Vorstufen zu erreichen. Eine begonnene Impfserie sollte möglichst mit dem gleichen HPV-Impfstoff vervollständigt werden. In anderen Ländern (u.a. Australien, Österreich, USA, Schweiz) wird die Impfung auch für Jungen empfohlen. Innerhalb Deutschlands besteht diese Empfehlung nur in Sachsen. In Großbritannien wird seit 2015 die HPV Vakzinierung für MSM empfohlen.6 MSM sollten mit dem neunvalenten Impfstoff immunisiert werden, denn auch wenn HPV Infektionen bei MSM weit verbreitet sind, erscheint es unwahrscheinlich, dass Infektionen mit allen 9 HPV Typen vorliegen.5\nInfluenza\nNeu hinzu kam die Empfehlung für Personen im Alters- oder Pflegeheim: „Personen, die als mögliche Infektionsquelle im selben Haushalt lebende oder von ihnen betreute Risikopersonen gefährden können. Als Risikopersonen gelten hierbei Personengruppen mit Grundkrankheiten, bei denen es Hinweise auf eine deutlich reduzierte Wirksamkeit der Influenza-Impfung gibt, wie z.B. Personen mit dialysepflichtiger Niereninsuffizienz oder Personen mit angeborener oder erworbener Immundefizienz bzw. -suppression.“ 1\nBei „Personen mit erhöhter Gefährdung, z. B. medizinisches Personal, Personen in Einrichtungen mit umfangreichem Publikumsverkehr sowie Personen, die als mögliche Infektionsquelle für von ihnen betreute Risikopersonen fungieren können. Oder Personen mit erhöhter Gefährdung durch direkten Kontakt zu Geflügel und Wildvögeln“ wird nun von einer Impfempfehlung „auf Grund eines erhöhten beruflichen Risikos z.B. nach Gefährdungsbeurteilung gemäß Arbeitsschutzgesetz / Biostoffverordnung /Verordnung zur arbeitsmedizinischen Vorsorge (ArbMedVV) und/oder zum Schutz Dritter im Rahmen der beruflichen Tätigkeit“ gesprochen. Zuvor war diese Empfehlung als „Indikationsimpfung für Risikogruppen bei individuell (nicht beruflich) erhöhtem Expo-sitions-, Erkrankungs- oder Komplikationsrisiko sowie zum Schutz Dritter“ gelistet worden.\nPneumokokken\nhier lassen sich die meisten Neuerungen der Impfempfehlungen feststellen (siehe Tabelle 1).7\nTab. 1 STIKO-Empfehlung 2016 Pneumokokken7\nBei der Standardimpfung für Senioren gilt also: Für Personen ≥60 Jahre, die keiner Risikogruppen angehören, wird als Standardimpfung die Impfung mit dem 23-valenten Polysaccharid-Impfstoff (PPSV23) (Pneumovax® 23) empfohlen.\nIndikationsimpfung: Für Personen mit bestimmten Risikofaktoren für schwere Pneumokokken-Erkrankungen wird die Impfung gegen Pneumokokken unabhängig vom Alter empfohlen. Für Personen mit Immundefizienz bzw. -suppression (Indikation 1) sowie für Personen mit erhöhtem Risiko für eine Pneumokokken-Meningitis (Indikation 3) wird die sequenzielle Impfung mit dem 13-valenten Konjugat-Impfstoff (PCV13) (Prevenar 13®) gefolgt von PPSV23 empfohlen. Für Personen der Indikationsgruppe 2 und mit beruflicher Indikation (wie Schweißen und Trennen von Metallen, die zu einer Exposition gegenüber Metallrauchen einschließlich metalloxidischen Schweißrauchen führen) wird die alleinige Impfung mit PPSV23 empfohlen. In der Altersgruppe 2 bis 15 Jahre soll auch in Gruppe 2 eine sequenzielle Impfung erfolgen.\nFür Personen, für die die sequenzielle Impfung (PCV13 gefolgt von PPSV23) empfohlen wird, gilt:\n- Sie sollen PPSV23 frühestens 2 Monate nach der PCV13-Impfung erhalten. Ein längerer Abstand von 6-12 Monaten ist immunologisch günstiger.\n- Sofern sie bereits früher eine Impfung mit PCV13 erhalten haben, sollen sie nur mit PPSV23 geimpft werden.\n- Sie erhalten PCV13 gefolgt von PPSV23, sofern sie nur mit niedriger-valenten Konjugatimpfstoffen (PCV7 oder PCV10) vorgeimpft sind.\n- Sofern sie bereits eine Impfung mit PPSV23 erhalten haben, soll eine Impfung mit PCV13 im Abstand von mindestens 1 Jahr erfolgen.\nWiederholungsimpfungen\nAufgrund\nder begrenzten Dauer des Impfschutzes hält die STIKO\nWiederholungsimpfungen mit PPSV23 in einem Mindestabstand von 6\nJahren aus medizinisch-epidemiologischer Sicht für alle genannten\nGruppen grundsätzlich für sinnvoll. Laut Fachinformation von PPSV23\nsollten jedoch „gesunde Erwachsene nicht routinemäßig erneut\ngeimpft werden“. Hingegen können laut Fachinformation\nWiederholungsimpfungen „bei Personen mit erhöhtem\nRisiko für schwere Pneumokokken-Erkrankungen in Erwägung gezogen werden“. Bei Senioren, die keiner dieser beiden Kategorien angehören, ist die Indikation individuell zu prüfen. Die Patienten sind auf die stärkere Reaktogenität der Wiederholungsimpfung im Vergleich zur Erstimpfung, aber auch auf den möglichen Verlust des Impfschutzes nach unterbleibender Wiederholungsimpfung, hinzuweisen.\nImpfungen für HIV-Patienten\nGenerell ist ein sehr hohes Erkrankungsrisiko für viele impfpräventable Erkrankungen gegeben, eine Risiko-Nutzen-Abschätzung für Impfungen ist allerdings noch nicht publiziert. Bei guter Immunfunktion werden frühzeitige Impfungen empfohlen, wobei nach einigen Impfungen transiente Erhöhungen der Viruslast beobachtet werden konnten. Eine Krankheitsprogression ausgelöst durch Impfungen wurde aber noch nicht berichtet. Der potenzielle Schutz durch die Impfung ist stark abhängig vom Krankheitsstadium. Die Gabe von Totimpfstoffen ist dabei unbedenklich, der Impferfolg aber unsicher und abhängig vom individuellen Immunstatus/Krankheitsstadium. Die Risiko-Nutzen-Abwägung bei Lebendimpfstoffen ist stark abhängig vom Immunstatus des Patienten und sollte stets individuell erfolgen. Lebendimpfungen stellen aber auch bei einer HIV-Infektion keine absolute Kontraindikation dar.\nWährend Patienten mit primären Immundefekten sich traditionell zu einem großen Teil in pädiatrisch-immunologischer Betreuung befinden, betreffen sekundäre Immundefekte (z.B. HIV) Erwachsene und Kinder gleichermaßen. Die nachfolgende Übersicht soll daher eine Hilfestellung bei der Planung von Impfungen bei HIV-infizierten Kindern und Erwachsenen sein (Tabelle 2).8\nErläuterungen\nG Grundimmunisierung (in bis zu 4 Teilimpfungen G1 – G4)\nA Auffrischimpfung\nS Standardimpfung\nN Nachholimpfung (Grund- bzw. Erstimmunisierung aller noch nicht Geimpften bzw. Komplettierung einer unvollständigen Impfserie)\na Frühgeborene erhalten eine zusätzliche Impfstoffdosis im Alter von 3 Monaten, d.h. insgesamt 4 Dosen.\nb Die 1. Impfung sollte bereits ab dem Alter von 6 Wochen erfolgen, je nach verwendetem Impfstoff sind 2 bzw. 3 Dosen im Abstand von mindestens 4 Wochen erforderlich.\nc Bei Anwendung eines monovalenten Impfstoffes kann diese Dosis entfallen.\nd Standardimpfung für Mädchen im Alter von 9-13 bzw. 9-14 Jahren (je nach verwendetem Impfstoff) mit 2 Dosen im Abstand von 6 Monaten, bei Nachholimpfung beginnend im Alter >13 bzw. >14 Jahren oder bei einem Impfabstand von <6 Monaten zwischen 1. und 2. Dosis ist eine\n3. Dosis erforderlich (Fachinformation beachten).\ne Td-Auffrischimpfung alle 10 Jahre. Die nächste fällige Td-Impfung einmalig als Tdap- bzw. bei entsprechen - der Indikation als Tdap-IPV-Kombinationsimpfung.\nf Einmalige Impfung mit einem MMR-Impfstoff für alle nach 1970 geborenen Personen ≥ 18 Jahre mit unklarem Impfstatus, ohne Impfung oder mit nur einer Impfung in der Kindheit.\ng Einmalige Impfung mit Polysaccharid-Impfstof\nTab. 2 Impfkalender für HIV-infizierte Säuglinge, Kinder, Jugendliche und Erwachsene1,8\nHilfe im Praxisalltag\nDie Nutzung einer Praxis-EDV bietet die Voraussetzung für ein EDV-gestütztes Impfmanagement. Programme, wie etwa Impf-doc®, bieten die Möglichkeit den Impfstatus zu dokumentieren und diesen gleichzeitig mit impfrelevanten Daten wie Alter, Geschlecht und ICD-Codierung aus der Praxissoftware zu verknüpfen. Dem Praxispersonal werden beim Öffnen der Patientenakte Impflücken auch bei HIV-Infizierten und AIDS-Patienten angezeigt. Bei bestehenden Impflücken wird der Patient automatisch in ein Recallsystem übernommen.9 Positive Effekte der Nutzung eines solchen EDV-gestützten Impfmanagements machen sich bereits im ersten Jahr bemerkbar und erreicht nach vier Jahren ein Maximum. „Die Impfraten mit mindestens einer Maserndosis konnten zwischen 2007 und 2011 um ca. 20% (bei 18- bis 25-Jährigen) und ca. 100% (bei 30- bis 40-Jährigen) gesteigert werden. Bei Pertussis lagen die Steigerungsraten innerhalb der vier Jahre bei durchschnittlich 30-78%, je nach Altersgruppe.“ 10 So können bessere Impfquoten künftig auch für Risikogruppen wie HIV- und AIDS-Erkrankte erreicht und Unsicherheiten in der Impfplanung dieser besonders gefährdeten Patienten überwunden werden.\n1 Robert Koch-Institut. Epidemiologisches Bulletin. Mitteilung der Ständigen Impfkommission am Robert Koch-Institut (RKI), Empfehlungen der Ständigen Impfkommission (STIKO) am Robert Koch-Institut – 2016/2017. 29. August 2016 / Nr. 34. DOI 10.17886/EpiBull-2016-051.2.\n2 Herrero R, Gonzales P, Markowitz LE. Present status of human papillomavirus vaccine development and implementation. Lancet Oncol 2015; 16:e206-16.\n3 Joura EA, Giuliano AR, Iversen OE et al. A 9-valent HPV vaccine against infection and intraepithelial neo-plasia in women. N Engl J Med 2015; 372:711-23.\n4 Castellsaqué X, Giuliano AR, Goldstone S et al. Immunogenicity and safety of the 9-valent HPV vaccine in men. Vaccine. 2015;33:6892-901.\n5 Köhler E, Meyer T, Brockmeyer NH. STI-Screening bei MSM. HIV & more, Ausgabe 3, September 2016.\n6 Kirby T. UK committee recommends HPV vaccination for MSM. Lancet Oncol 2015;16e7.\n7 Thiesemann-Reith H. Impfbrief 2016 ; (113).\n8 Robert Koch Institut. Epidemiologisches Bulletin. Mitteilung der Ständigen Impfkommission (STIKO) am Robert Koch-Institut: Hinweise zu Impfungen für Patienten mit Immundefizienz. Stand November 2005.\n9 Thiesemann-Reith H. Steigerung der Impfraten durch elektronische Impfplaner - Teil I. Impfbrief 2012; (67): 1-3.\n10 Schelling J, Schuler U, Schrörs H. EDV-gestützte Steigerung von Impfquoten in der hausärztlichen Praxis – Teil III. Impfbrief 2013; (72/73):13-4.", "language": null, "image": null, "pagetype": null, "links": ["index.shtml", "index.shtml", "index.shtml", "index.shtml", "/aktuell/2023-10/mpox.shtml", "/aktuell/2023-10/mpox.shtml", "/aktuell/2023-10/herpes-labialis.shtml", "/aktuell/2023-10/herpes-labialis.shtml", "/aktuell/2023-10/salmonellen.shtml", "/aktuell/2023-10/salmonellen.shtml", "/aktuell/2023-10/tuberkulose.shtml", "/aktuell/2023-10/tuberkulose.shtml", "/aktuell/2023-10/hiv-2.shtml", "/aktuell/2023-10/hiv-2.shtml", "/infocenter/msd/", "/infocenter/viiv/", "/infocenter/gilead/", "/aktuell/2023-10/deutsche-aidshilfe.shtml", "/aktuell/2023-10/deutsche-aidshilfe.shtml", "/aktuell/2023-10/online-pornographie.shtml", "/aktuell/2023-10/online-pornographie.shtml", "/register", "/aktuell/2023-10/neurokognitive-stoerung.shtml", "/aktuell/2023-10/neurokognitive-stoerung.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-10/robert-koch-institut.shtml", "/aktuell/2023-10/robert-koch-institut.shtml", "/aktuell/2023-09/mpox.shtml", "/aktuell/2023-09/mpox.shtml", "/aktuell/2023-09/dolutegravir.shtml", "/aktuell/2023-09/dolutegravir.shtml", "/aktuell/2023-09/prep.shtml", "/aktuell/2023-09/prep.shtml", "/aktuell/2023-09/corona.shtml", "/aktuell/2023-09/corona.shtml", "/meldungen/page/1", "/aerzteverzeichnis/index.shtml", "/kongresse/", "/register", "/infocenter/viiv/", "/infocenter/msd/", "/infocenter/gilead/", "/cme/index.shtml", "https://www.hepatitisandmore.de", "/sti/syphilis.shtml", "/sti/syphilis.shtml", "/sti/gonorrhoe.shtml", "/sti/chlamydien.shtml", "/sti/lymphogranuloma-venerum.shtml", "/archiv/2019-1/mykoplasmen-testen-und-therapieren.shtml", "/hiv-links/index.shtml", "/hiv-links/fachgesellschaften.shtml", "/hiv-links/arznei.shtml", "/hiv-links/experten.shtml", "/hiv-links/community.shtml", "/restricted/login.shtml", "/index.shtml", "/wichtige-fragen/wichtige-fragen-zu-hiv-aids.shtml", "/wichtige-fragen/hiv-ansteckung.shtml", "/wichtige-fragen/hiv-diagnostik.shtml", "/wichtige-fragen/hiv-therapie.shtml", "/wichtige-fragen/aids.shtml", "/wichtige-fragen/hiv-prep.shtml", "/wichtige-fragen/generika.shtml", "/hiv-prep/index.shtml", "/hiv-prep/index.shtml", "/hiv-prep/prep-faq.shtml", "/hiv-pep/index.shtml", "/hiv-pep/index.shtml", "/hiv-pep/sexuelleexposition.shtml", "/hiv-pep/beruflicheexpostion.shtml", "/hiv-pep/diskordante_partnerschaften.shtml", "/hiv-test/index.shtml", "/hiv-test/teststellen/", "/hiv-test/index.shtml", "/hiv-test/index.shtml", "/hiv-test/faq_test.shtml", "/hiv-test/positiv.shtml", "/hiv-test/faq_erstdiagnose.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/diagnose.shtml", "/hiv-informationen/akute-infektion.shtml", "/hiv-informationen/hiv-infektion.shtml", "/hiv-informationen/aids.shtml", "/hiv-informationen/krebs.shtml", "/hiv-informationen/impfempfehlungen.shtml", "/hiv_therapie/haart.shtml", "/medikamente/", "/hiv_therapie/haart.shtml", "/hiv_therapie/nebenwirkung.shtml", "/hiv_therapie/lipodystrophie.shtml", "/hiv_therapie/resistenzen.shtml", "/hiv_therapie/arzneimittelinteraktionen.shtml", "/hiv_therapie/heilung.shtml", "/expertenrat/", "/expertenrat/kollegen-fragen.shtml", "/archiv/2019-4/wann-ist-die-hpv-impfung-bei-erwachsenen-msm-sinnvoll.shtml", "/archiv/2019-3/stillen-oder-besser-doch-nicht.shtml", "/aktuell/2019-09/expertenrat.shtml", "/expertenrat/prep-sti-und-multiresistenz.shtml", "/expertenrat/problem-osteoporose.shtml", "/expertenrat/hiv-positiv-alt-und-krank.shtml", "/expertenrat/reiseberatung-besuch-zu-hause-in-afrika.shtml", "/expertenrat/vereinfachung-gewuenscht-aber-auch-moeglich.shtml", "/expertenrat/elite-controller-behandeln-oder-beobachten.shtml", "/expertenrat/schwierige-pep-wie-entscheiden-sie.shtml", "/archiv/", "/aerzteverzeichnis/index.shtml", "/kongresse/", "/register", "/infocenter/viiv/", "/infocenter/msd/", "/infocenter/gilead/", "/cme/index.shtml", "https://www.hepatitisandmore.de", "/sti/syphilis.shtml", "/sti/syphilis.shtml", "/sti/gonorrhoe.shtml", "/sti/chlamydien.shtml", "/sti/lymphogranuloma-venerum.shtml", "/archiv/2019-1/mykoplasmen-testen-und-therapieren.shtml", "/hiv-links/index.shtml", "/hiv-links/fachgesellschaften.shtml", "/hiv-links/arznei.shtml", "/hiv-links/experten.shtml", "/hiv-links/community.shtml", "/restricted/login.shtml", "/", "/index.shtml", "/wichtige-fragen/wichtige-fragen-zu-hiv-aids.shtml", "/wichtige-fragen/hiv-ansteckung.shtml", "/wichtige-fragen/hiv-diagnostik.shtml", "/wichtige-fragen/hiv-therapie.shtml", "/wichtige-fragen/aids.shtml", "/wichtige-fragen/hiv-prep.shtml", "/wichtige-fragen/generika.shtml", "/hiv-prep/index.shtml", "/hiv-prep/index.shtml", "/hiv-prep/prep-faq.shtml", "/hiv-pep/index.shtml", "/hiv-pep/index.shtml", "/hiv-pep/sexuelleexposition.shtml", "/hiv-pep/beruflicheexpostion.shtml", "/hiv-pep/diskordante_partnerschaften.shtml", "/hiv-test/index.shtml", "/hiv-test/teststellen/", "/hiv-test/index.shtml", "/hiv-test/index.shtml", "/hiv-test/faq_test.shtml", "/hiv-test/positiv.shtml", "/hiv-test/faq_erstdiagnose.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/uebertragung.shtml", "/hiv-informationen/diagnose.shtml", "/hiv-informationen/akute-infektion.shtml", "/hiv-informationen/hiv-infektion.shtml", "/hiv-informationen/aids.shtml", "/hiv-informationen/krebs.shtml", "/hiv-informationen/impfempfehlungen.shtml", "/hiv_therapie/haart.shtml", "/medikamente/", "/hiv_therapie/haart.shtml", "/hiv_therapie/nebenwirkung.shtml", "/hiv_therapie/lipodystrophie.shtml", "/hiv_therapie/resistenzen.shtml", "/hiv_therapie/arzneimittelinteraktionen.shtml", "/hiv_therapie/heilung.shtml", "/expertenrat/", "/expertenrat/kollegen-fragen.shtml", "/archiv/2019-4/wann-ist-die-hpv-impfung-bei-erwachsenen-msm-sinnvoll.shtml", "/archiv/2019-3/stillen-oder-besser-doch-nicht.shtml", "/aktuell/2019-09/expertenrat.shtml", "/expertenrat/prep-sti-und-multiresistenz.shtml", "/expertenrat/problem-osteoporose.shtml", "/expertenrat/hiv-positiv-alt-und-krank.shtml", "/expertenrat/reiseberatung-besuch-zu-hause-in-afrika.shtml", "/expertenrat/vereinfachung-gewuenscht-aber-auch-moeglich.shtml", "/expertenrat/elite-controller-behandeln-oder-beobachten.shtml", "/expertenrat/schwierige-pep-wie-entscheiden-sie.shtml", "/archiv/", "https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fwww.hivandmore.de%2Farchiv%2F2016-4%2Fstiko-empfehlungen-was-ist-neu.shtml", "https://twitter.com/share?url=http%3A%2F%2Fwww.hivandmore.de%2Farchiv%2F2016-4%2Fstiko-empfehlungen-was-ist-neu.shtml&text=Ausgabe+4%2F2016%3A+STIKO-Empfehlungen+%26ndash%3B+was+ist+neu%3F", "/hivandmore_rss_site_feed.xml", "/impressum.shtml", "/datenschutz.shtml", "/ueberuns.shtml", "/sitemap.shtml"]}