{"title": "PDF", "author": "PDF", "url": "https://grosserrat.bs.ch/dokumente/000055/000000055989.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \n \n \n \nDer Regierungsrat des Kantons Basel-Stadt  \nSD/037466 \n \nan den Grossen Rat  \n  \n \n  \nRegierungsratsbeschluss \nvom 18. März 2003   \n \n \nSchriftliche Beantwortung der Interpellation Nr. 10  Dr. Alexandra Nogawa-\nStaehelin betreffend Schutz der Bevölkerung vor terr oristischen ABC-\nAnschlägen \n(eingereicht vor der GR-Sitzung vom 12. Februar 2003 ) \n \nAllgemeines \n \nDie Bewältigung von ausserordentlichen Ereignissen im Ka nton Basel-Stadt wird \ndurch die sog. \"Katastrophen-Organisation\" (KO) bzw. im Falle von Ereignissen \nmit grossem, auch nationalem oder internationalem Ausm ass durch den \nKantonalen Führungsstab (KFS) sichergestellt. In diesen O rganen sind sämtliche \nEinsatzdienste (Polizei, Feuerwehr, Sanität, Bevölkeru ngsschutz) sowie \nFachsektionen (ABC-Schutzdienst, Technik, Landesversorgung,  Flüchtlinge, \nKulturgüterschutz, Betreuung, Information) vertreten.  Die rechtliche Grundlage \ndieser Organisation basiert auf der kantonalen Verordnu ng betreffend \nRegierungs- und Verwaltungstätigkeit in ausserordentlich en Lagen vom 29. März \n1989. Die Funktionalität, die Kompetenz und die Bere itschaft dieser Organisation \nwerden anhand von Übungen immer wieder überprüft bz w. verbessert, letztes \nMal im Oktober 2002 anlässlich der Übung \"Albatros\". \n \nDas Szenario für die Bewältigung von Terroranschlägen mit radioaktiven oder \nchemischen Stoffen ist im kantonalen  AC-Schutzkonzept vom 1. Februar 1996 \nenthalten; entsprechende Übungen und Schulungen finde n periodisch statt. So \nwurden beispielsweise zum Thema \"C-Terror\" für die Die nststellen und Sektionen \nder Katastrophenorganisation durch Experten des AC-Zent rum des Bundes in \nden Jahren 2001 und 2002 Ausbildungskurse durchgeführt. Z wecks schnellem \nNachweis von sog. \"Kampfstoffen\" sind die regionalen Luf tmessgruppen der \nchemischen Industrie mit speziellen Messgeräten ausgerüstet ; auch dort finden \nregelmässig Übungen statt. Die Verantwortlichkeiten bezü glich dieser \nMessungen vor Ort sowie die nötigen Abläufe bei einem Ereignis sind ebenfalls in \neinem entsprechenden Schutzkonzept geregelt.  \n \nDie Anthrax-Verdachtsfälle im Raum Basel im Herbst 200 1 waren der \"Härtetest\" \nfür ein im Entwurf vorliegendes kantonales B-Ereignis-B ewältigungskonzept. \nDiese ausserordentliche Situation konnte erfolgreich b ewältigt werden: Der \nKantonsarzt ordnete die sich aufdrängenden medizinischen  \nVorsorgemassnahmen an (u.a. Antibiotika gegen Anthrax) , die verdächtigen \nProben wurden durch Polizei und Feuerwehr sichergestel lt und dem Kantonalen  \n 2 \n Laboratorium Basel-Stadt zur Untersuchung zugestellt. Nach einer kurzen \nAdaptationsphase (3 Tage) konnten die meisten Bedrohung s- und Verdachtsfälle \nrasch (1 bis 4 Stunden), vereinzelte komplizierte Fälle zufriedenstellend schnell \n(in maximal 2 Tagen) bearbeitet werden. \n \nZurzeit ist ein schweizerisches Bewältigungskonzept für B-B edrohungen unter \nder Federführung des Bundes in Bearbeitung. In Ergän zung dazu wird das \nkantonale Konzept zur Bewältigung von B-Ereignissen au fgrund der Erfahrungen \nverbessert und ein allfälliger Handlungsbedarf aufgeze igt. \n \n \nZu den einzelnen Fragen: \n \nzu Frage 1  \nIm Rahmen von Lehre und Forschung werden die Ärztinne n und Ärzte in den \nUniversitätskliniken mit den potentiellen Krankheitsbild ern vertraut gemacht. Es \nist aber anzunehmen, dass die niedergelassenen Ärztinnen  und Ärzte heute nicht \ndurchwegs mit allen Varianten der Krankheitsbilder im R ahmen des sog. \n\"Bioterrorismus\" vertraut sind. Entsprechende Fortbildu ngsveranstaltungen \nkönnten kurzfristig auf die aktuellen Themen umgestellt  werden. \n \nzu Frage 2  \nDie Versorgung mit Antibiotika ist gesichert; primär aus eigenen Beständen, mit \nder Möglichkeit eines Nachschubs aus der Armeeapotheke bzw. aus Beständen \nder chemischen Industrie.  \n \nzu Frage 3  \nJa, es steht genügend Impfstoff zur Verfügung. Der Imp fstoff ist wirksam gegen \ndie Pockenstämme Variola major und Variola minor und sch ützt durch \nKreuzimmunität gegen alle Pockenformen. \n \nZu Frage 4  \nZu den Fragen 4-6 ist generell zu bemerken: Eine Pocke nimpfung ist nichts \nHarmloses; die Pockenimpfung muss als eine der risikoreichste n Impfungen \nüberhaupt eingestuft werden. So müsste bei einer Impf aktion der gesamten \nschweizerischen Bevölkerung schlimmsten Falles mit 10-14 To desfällen \ngerechnet werden. \nAufgrund der relativ grossen Nebenwirkungen und angesich ts der Möglichkeit \nvon Todesfällen ist die im Dezember 2002 veröffentli chte Empfehlung des \nBundesamtes für Gesundheit (BAG) zu unterstützen, dass m it der Pocken-\nImpfaktion in der Schweiz erst begonnen würde, wenn de r erste Pocken-Fall in \nder Schweiz  eingetreten wäre.  \nPocken werden im Übrigen von Mensch zu Mensch bei direktem  Körperkontakt \nverbreitet. Vorkehrungen gegen eine Übertragung lassen  sich deshalb kaum \nflächendeckend durchführen. \n \n \nZu Frage 5  \nDas Impf-Schema des BAG lautet wie folgt: Zuerst soll d as Impfpersonal, dann \ndie Einsatz- und Pflegeteams sowie die Rettungs- und Or dnungskräfte, dann die \nrestliche Bevölkerung geimpft werden.  \n 3 \n  \nZu Frage 6  \nAufgrund des enormen Volumens an verarbeitetem Wasser (rund 70’000 m 3 pro \nTag) kann ein erfolgreicher Anschlag mit toxischem Materi al auf die \nTrinkwasserversorgung als unrealistisch eingestuft werden. Lokale \nKontaminationen, d.h. auf ein Gebäude oder Quartier  begrenzt, sind allerdings \nnicht auszuschliessen bzw. nicht zu verhindern. Der Effekt wäre aber relativ \nbescheiden, in der Wirkung unsicher und daher für Terror anschläge \nuninteressant. Trotzdem wurden die Sicherheitssysteme bei  den \nWasserversorgungs-Anlagen überprüft und verschärft (Gebä udeüberwachung, \nZutrittsberechtigungen usw.). In Zusammenhang mit der Notwasserversorgung \nsind weitere Massnahmen geplant. Aufgrund von nahe lie genden Gründen \nkönnen keine Details zu den entsprechenden Vorkehrungen offen gelegt werden. \n \nZu Frage 7  \nNein, zu diesem Themenbereich sind keine Vorkehrungen ge troffen worden. \n \nZu Frage 8  \nJa: Die Einsatzorganisationen sind bereits mit einer sog . Einrück- bzw. \nEinsatzausrüstung dotiert. Es ist somit gewährleistet, d ass die Einsatzkräfte zum \nArbeitsplatz bzw. Ereignisort gelangen und dort auch i hre Tätigkeit ausführen \nkönnen. Für die Bevölkerung stehen in Basel keine Schutzm asken zur \nVerfügung. \n \nZu Frage 9  \nDie kantonale Kompetenz liegt gemäss Verordnung beim R egierungsrat bzw. \nbeim KFS. Selbstverständlich ist eine enge Zusammenarbe it mit den \nBundesstellen nötig. \n \nZu Frage 10  \nWie bereits einleitend erwähnt, bestehen in Basel einsa tztaugliche Konzepte zur \nVerfügung und werden laufend weiter verfeinert. Die  Bevölkerung würde wie für \nEreignisse mit Gefährdung durch radioaktive oder chemische  Stoffe alarmiert, \nnämlich bei unmittelbarer Gefährdung mittels Sirenena larm, anschliessend mit \nRadiomeldungen. \n \nZu Frage 11  \nNotunterkünfte bestehen in den Spitälern, inklusive in  deren geschützten Anlagen \nund in Zivilschutzanlagen. Szenarien zum Thema Terror anschläge mit \nbiologischem Material wurden nicht speziell erarbeitet bzw. beübt, hingegen ist \ndas Szenario eines grossen Anfalls von Patientinnen und Patienten in der sog. \nEreignisdokumentation der Sanität enthalten. \n \nZu Frage 12  \nZurzeit ist kein Szenario denkbar, durch welches die Verso rgung der Bevölkerung \nmit Lebensmitteln und Trinkwasser völlig zusammenbrechen  könnte. In \nausserordentlichen Lagen (wie z.B. im Kriegsfall) kann d er Bundesrat eine \nallfällige Rationierung verfügen. Gemäss dem Gesetz üb er die wirtschaftliche \nLandesversorgung werden die diversen Organisationen der  Wirtschaft zur \nMitarbeit und zum Vollzug der wirtschaftlichen Landesve rsorgung herangezogen, \nund es werden Pflichtlager gehalten. Die Grossverteiler  würden sich im Krisenfall  \n 4 \n selbst organisieren, z.B. durch mobile Läden und einen Lastwagenverkauf. Die \nKantonale Zentralstelle für die wirtschaftliche Landesve rsorgung wirkt nur \nsubsidiär. Für die Aufrechterhaltung der Trinkwasserversor gung bei \nGrossereignissen (wie z.B. bei Erdbeben) wurde durch die  zuständige Fachstelle \n(IWB) ein Konzept erstellt. Dieses Konzept mit dem ent sprechenden \nMassnahmenplan befindet sich in der Umsetzungsphase. \n \nZu Frage 13  \nDie Behörden von Basel-Stadt sind zusammen mit den ent sprechenden \nBehörden aus Deutschland und Frankreich in der Arbeitsgru ppe \n\"Katastrophenhilfe\" der Oberrheinkonferenz vertreten.  Dieses Fachgremium \nbefasst sich mit der grenzüberschreitenden Katastrophenhi lfe gemäss den \nbestehenden Vereinbarungen. Die Bewältigung von B-Er eignissen wird – wie \nauch für chemische und nukleare Ereignisse - immer wieder thematisiert, auch \ndie gegenseitige Unterstützung und Kommunikation wird abgesprochen. Über \neine Schliessung der Grenze müsste nach einer entsprechende n \nLagebeurteilung situativ entschieden werden. Ein solcher  Entscheid könnte nur \nzusammen mit den Bundesstellen gefällt werden. Ein ent sprechendes Szenario, \nbei dem eine solch einschneidende Massnahme sinnvoll sein kö nnte, ist heute \nnicht bekannt.  \n \n \nBasel, den 18. März 2003 IM NAMEN DES REGIERUNGSRATE S \n  Der Präsident: \n \n \n \n  Dr. Christoph Eymann \n \n  Der Staatsschreiber: \n \n \n \n  Dr. Robert Heuss \n \n \n \n \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}