{"title": "Handseife Inhaltsstoffe natürlich - So Pastelle", "author": null, "url": "https://www.so-pastelle.com/inhaltsstoffe/", "hostname": "so-pastelle.com", "description": "Wir legen bei unserer Handseife auf vorwiegend natürliche Inhaltsstoffe Wert. Lest weiter, welche Inhaltsstoffe ihr nicht bei uns findet.", "sitename": "So Pastelle GmbH", "date": "2020-12-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wie bei vielen anderen kosmetischen Produkten, lohnt sich auch bei Seife ein genauer Blick auf die enthaltenen Stoffe. Die sogenannten INCI-Listen auf den Produkten sind aber nicht immer leicht zu verstehen, wenn man nicht gerade Experte ist. Die So Pastelle Seifen werden nach dem Vorbild von traditioneller Savon de Marseille Methode hergestellt. Sie ist also keine synthetisch hergestellte Seife, oder ein sogenanntes Syndet. Daher ist sie frei von vielen schädlichen Inhaltsstoffen, wie es auch für Naturkosmetik gefordert wird.\nHier ein kurzer Überblick, welche Inhaltsstoffe man am besten meiden sollte. Es sind in der Regel dieselben, die nicht für zertifizierte Naturkosmetik zugelassen sind.\nParabene sind Konservierungsmittel synthetischen Ursprungs, die dafür sorgen, dass die Produkte länger haltbar sind. Parabene werden recht kontrovers diskutiert, so sollen einige hormonelle Wirksamkeit haben oder Allergien auslösen, während andere als sicher gelten.\nEs ist außerdem nicht mehr erlaubt „Frei von Parabenen“ auf ein Produkt zu schreiben, weil es eine Verunglimpfung der gesamten Gruppe der Parabene ist. Unsere Seife enthält trotzdem keine.\nParabene sind leicht zu erkennen, da Sie auf „-paraben“ enden, zum Beispiel Methylparaben, Ethylparaben, Propylparaben, Butylparaben.\nMineralöle werden oft eingesetzt, um hochwertige pflanzliche Öle zu ersetzen. Sie werden aus Erdöl gewonnen. Es handelt sich um neutrales und billiges Öl, das zwar meist gut verträglich ist, der Haut jedoch keine Nährstoffe liefert.\nMineralöle dichten die Hautoberfläche ab: Die Poren werden dadurch verstopft und die Haut kann nicht mehr atmen oder mit Nährstoffen versorgt werden. Auf diese Weise trocknet die Haut langfristig erst recht aus und Keime und Bakterien können sich vermehren. Außerdem sind Erdölrückstände biologisch schwer abbaubar und belasten die Umwelt, wenn sie ins Abwasser gelangen.\nUnsere Seife enthält kein Mineralöl, sie wird aus pflanzlichen Ölen hergestellt.\nWenn man weiß wie, kann man Mineralöl leicht erkennen – Bezeichnungen wie Mineral Oil, Petrolatum, Paraffinum Liquidum, Paraffinum Subliquidum, Isoparaffin, Microcrystalline Wax, Ozokerit, Ceresin, Vaseline etc. deuten darauf hin.\nSilikone haben einen weichmachenden Effekt und ersetzten in der Kosmetik – ähnlich wie Mineralöle – hochwertigere Öle. Sie sind zwar allgemein gut verträglich, aber versiegeln auch die Oberfläche von Haut und Haar, sodass keine anderen Pflegestoffe eindringen können. Kurzfristig liefert das einen schönen Effekt, auf Dauer sind pflanzliche Öle aber besser.\nUnsere Seife ist frei von Silikonen.\nSilikone enden meist auf „-cone“ oder „-xane“. Diese Silikone sind besonders häufig in den Inhaltsstoffen zu finden: Dimethicone, Methicone, Polysiloxane oder Amodimethicone.\nUm eines vorwegzunehmen, Seife ist von Natur aus ein Tensid. Aber es gibt natürliche Tenside und synthetische Tenside. Unsere Seife ist grundsätzlich ein Tensid natürlichen Ursprungs, das durch Verseifung, also dem Mischen und Erwärmen pflanzlicher Öle mit einer Natron- oder Kaliumlauge hergestellt wird.\nBei synthetisch hergestellten Seifen werden Emulgatoren benötigt, um Fett und Wasser miteinander zu verbinden. Dafür werden sogenannte PEGs und PEG Derivate verwendet, zu erkennen sind diese Stoffe durch die Bezeichnung „PEG“. Außerdem gehören viele Substanzen mit der Silbe „eth“ zu dieser Stoffgruppe. Das bekannteste Tensid, das wohl in den allermeisten Seifen verwendet wird und als sehr schädlich gilt, ist das Sodium Laureth Sulfate (SLS/SLES).\nUnsere Seife besitzt keine SLS/SLES.\nIn unseren Seifen ist ein sehr geringer Anteil Polysorbat 80 enthalten, ein Emulgator für eine gleichmäßige Verteilung bei der Anwendung.\nWir lieben Parfum und den Duft nach Urlaub! Daher ist in unserer Seife auch Parfum enthalten. Aber, Duftstoffe – egal ob aus Parfum oder ätherischen Ölen – gelten leider auch als problematisch, da Sie Allergien oder Reizungen hervorrufen können.\nDie EU-Kosmetikverordnung fordert, dass 26 Duftstoffe, die als allergieauslösend gelten, einzeln aufgeführt werden müssen. Darunter fallen zum Beispiel Alpha-Isomethyl Ionone, Benzyl Alcohol, Benzyl Salicylate, Citronellol, Geraniol, Hexyl Cinnamal, Limonene. Selbst Duftstoffe die für zertifizierte Naturkosmetik zugelassen sind, fallen darunter, wie“Geraniol“, „Linalool“ und „Citral“.", "language": null, "image": null, "pagetype": "article", "links": ["#", "https://www.so-pastelle.com/cart/", "https://www.so-pastelle.com/cart/", "https://www.so-pastelle.com/", "https://www.so-pastelle.com/cart/", "https://www.so-pastelle.com/cart/", "https://www.so-pastelle.com/shop/", "https://www.so-pastelle.com/shop/", "https://www.so-pastelle.com/ueber-uns/", "https://www.so-pastelle.com/savondemarseille/", "https://www.so-pastelle.com/presse/", "https://www.so-pastelle.com/my-account", "https://www.so-pastelle.com/zahlungsweisen", "https://www.so-pastelle.com/versand__lieferung", "https://www.so-pastelle.com/impressum/", "https://www.so-pastelle.com/datenschutz", "https://www.so-pastelle.com/allgemeine_geschaftsbedingungen/", "https://www.so-pastelle.com/widerruf/", "https://www.instagram.com/so.pastelle/", "mailto:stockholm82@qode.com", "mailto:hello@so-pastelle.com"]}