{"title": "Heilstein und Mineralien Forum", "author": "Beitrag von Sunny » Mi", "url": "http://www.heilstein-mineralien-forum.com/viewtopic.php?t=8792", "hostname": "heilstein-mineralien-forum.com", "description": null, "sitename": "heilstein-mineralien-forum.com", "date": "2013-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aus dem September-Newsletter von Michael Gienger\n11 ___________ JADE - EDELSTEIN DES HERBSTBEGINNS\nJade ist ein traditioneller Glücksstein Chinas und Heiligtum vieler\nKulturen. Ein Edelstein, der Gegensätze in sich vereint und für\nHarmonie und Ausgleich steht.\n\"Die Jade\" ist der einzige Edelstein, den unsere Sprache als\n\"weiblich\" kennzeichnet. Möglicherweise ist dies auf die scheinbar\nweichen, wachsglänzenden Jadeskulpturen zurückzuführen, die\ninsbesondere in China seit Jahrtausenden einen hohen Stellenwert\nhaben. Oder auf die Tatsache, daß Jade praktisch nie facettiert\ngeschliffen, sondern fast immer zu rundlichen Formen verarbeitet\nwird. Selbst die Natur bietet keinen kantigen Jade-Kristall: Jade\ntritt ausschließlich in flachen bis linsenförmigen Lagen oder\nkieselähnlichen Geröllen auf. Und sogar unser Tastsinn empfindet die\nOberfläche sorgsam geschliffener Jade als seidig und zart. Jade - ein\nweicher Stein?\nDieser äußere Eindruck trügt. Wie jeder Edelsteinschleifer bestätigen\nkann, ist Jade ein Stein außergewöhnlicher Zähigkeit und daher sehr\nschwer zu schleifen. Verantwortlich hierfür ist die innere\nfeinfaserig-verfilzte Beschaffenheit der Jade, die sich jedem\nBearbeitungsversuch beharrlich widersetzt. Sägen, Schneiden, Bohren\nund Schleifen - all das erfordert bei Jade große Geduld und Ausdauer.\nDem Schleifer verlangt die Herstellung einer so weich erscheinenden\nJadeskulptur daher umso mehr Härte ab. Und schon in der Steinzeit\nwurde Jade dank ihrer Festigkeit zu Speerspitzen und Beilklingen\nverwendet (sog. \"Beilsteine\").\nDas \"weiche\" Erscheinungsbild einerseits sowie die innere Zähigkeit\nund Widerstandskraft andererseits symbolisieren die Vereinigung der\nGegensätze in der Jade. Als Stein, der Yin und Yang harmonisch\nmiteinander verbindet, wurde Jade vor allem in China zum Glücksstein\nNr. 1. Als Kette oder Armband getragen, soll sie vor Unglück und\nGefahren bewahren und die eigene Gesundheit stärken. In den\nindianischen Kulturen Amerikas gilt Jade als \"der Stein des Lebens\".\nDort wird sie seit Jahrhunderten bereits als Nierenheilmittel\neingesetzt, was ihr im 16. Jahrhundert den spanischen Namen \"Pietra\nde Ijada\" (\"Lendenstein\") sowie in Apothekerkreisen die lateinische\nBezeichnung \"Lapis nephriticus\" (\"Nierenstein\") einbrachte.\nDank der modernen Mineralogie ist seit dem 19. Jahrhundert nun\nbekannt, daß sich hinter dem Begriff Jade eigentlich zwei\nverschiedene Mineralien verbergen: Ein seither als \"Jadeit\"\nbezeichnetes Natrium-Aluminium-Silikat sowie ein nunmehr \"Nephrit\"\ngenanntes Calcium-Magnesium-Silikat. Da sich beide weder in ihren\nmineralogischen Eigenschaften (ähnliche Härte, Zähigkeit, Entstehung,\nStruktur, Farbe und Erscheinung) noch in ihren heilkundlichen\nQualitäten wesentlich unterscheiden, blieb der Name \"Jade\" im Handel\njedoch als Oberbegriff der beiden Steine bestehen.\nObwohl Jadeit und Nephrit in vielen Farben (weiß, gelb, grün, lila\noder schwarz) auftreten können, werden sowohl im Schmuck- und\nKunstgewerbe, als auch in der Steinheilkunde vor allem die grünen\nSteine besonders geschätzt. Sie sind tatsächlich \"Steine des\nAusgleichs\", die für Aktivität bei Trägheit oder für Ruhe bei\nÜberlastung sorgen. Vor dem Erreichen der \"Ausgeglichenheit\" kann es\ndabei durchaus geschehen, daß wir zunächst ins Gegenextrem unseres\nbisherigen Lebenswandels verfallen. Doch das Pendeln zwischen\nextremen Polen wandelt sich zu einer harmonischen Verbindung der\nGegensätze. Dies ist tatsächlich genau so erlebbar, wie es die\nchinesische Überlieferung beschreibt: Das Gemüt findet zu innerem\nFrieden, der Verstand zu Besonnenheit und der Geist zur Stille. Dabei\nmacht Jade nicht weltabgewandt! Vielmehr fördert sie die Freude an\nder Schönheit der Welt und den sinnlichen Genüssen.\nKörperlich stärken Jadeit und Nephrit die Funktion der Niere, die im\nOrganismus für die Ausgeglichenheit des Wasser-, Salz- und\nSäure-/Basen-Haushalts sowie für Entgiftung und Ausscheidung\nzuständig ist. Beide Steine helfen bei Nierenerkrankungen und können\ndaher auch auf dieser Ebene die innere Harmonie und Balance bewahren.\nIn der chinesischen Medizin werden die Nieren als zentraler Sitz der\nLebensenergie (der sogenannten \"Erbenergie\") betrachtet, was sich\ninteressanterweise mit der indianischen Bedeutung der Jade als \"Stein\ndes Lebens\" deckt. Ist die Energie der Nieren in Ordnung, so sind uns\ndauerhafte Vitalität und Gesundheit sowie ein hohes Lebensalter\nsicher!\nAuch zwischenmenschlich erleichtert die Jade, Ausgleich und Harmonie\nzu schaffen. Sie hilft, Beziehungskrisen zu überwinden sowie\nSpannungen und Kummer abzubauen. Auch hier besteht ein enger\npsychosomatischer Zusammenhang zu den Nieren, die ja als\n\"Partnerschaftsorgan\" gelten. Zumindest gibt es kaum etwas, das uns\nmehr \"an die Nieren\" geht, als Beziehungskonflikte. Und umgekehrt ist\nes für die Nieren deutlich entlastend, wenn Friede und Harmonie im\nHause wohnen.\nIm Jahreslauf ist die Jade der Stein des Spätsommers und insbesondere\ndes Herbstbeginns. An der Tagundnachtgleiche, dem 23. September,\nfinden Yang und Yin (Tag und Nacht) für kurze Zeit ihren Ausgleich -\nbevor die Nacht zunimmt und der Tag schwindet. Dieser Punkt \"äußeren\nAusgleichs\" bringt innere Unausgeglichenheit oft umso deutlicher zum\nVorschein! Nicht umsonst mahnt ein Sprichwort der chinesischen\nMedizin: \"Man kann das ganze Jahr sündigen - die Strafe folgt im\nHerbst!\" Daher ist das bewußte Wiederherstellen der inneren\nAusgeglichenheit gerade zu dieser Zeit besonders wichtig: Durch Ruhe,\nInnenschau und Meditation ebenso wie durch Körperpflege und\nGesundheitsvorsorge. Jade kann zu beidem eine große Hilfe sein.\n12 ___________ WICHTIGER HINWEIS\nDie obigen Angaben zur Wirkung von Steinen sind zur allgemeinen\nInformation gedacht und ersetzen bei Beschwerden nicht den\nfachkundigen Rat! Bitte suchen Sie daher bei Erkrankungen ÄrztInnen\noder HeilpraktikerInnen Ihres Vertrauens auf. Trotz sorgfältiger\nAuswertung vorliegender Berichte kann ich sonst keine Garantie für\ndie Wirksamkeit oder Unbedenklichkeit der Anwendungen übernehmen.", "language": null, "image": null, "pagetype": null, "links": [null, "./index.php?sid=bd322594c74dff5140b00c931bb99a76", "#start_here", "./search.php?sid=bd322594c74dff5140b00c931bb99a76", "#", "./search.php?search_id=unanswered&sid=bd322594c74dff5140b00c931bb99a76", "./search.php?search_id=active_topics&sid=bd322594c74dff5140b00c931bb99a76", "./search.php?sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?mode=team&sid=bd322594c74dff5140b00c931bb99a76", "./faq.php?sid=bd322594c74dff5140b00c931bb99a76", "./ucp.php?mode=login&sid=bd322594c74dff5140b00c931bb99a76", "./ucp.php?mode=register&sid=bd322594c74dff5140b00c931bb99a76", "./index.php?sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=32&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=1&sid=bd322594c74dff5140b00c931bb99a76", "./search.php?sid=bd322594c74dff5140b00c931bb99a76", null, "./viewtopic.php?f=1&t=8792&sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?mode=group&g=3&sid=bd322594c74dff5140b00c931bb99a76", "./posting.php?mode=reply&f=1&t=8792&sid=bd322594c74dff5140b00c931bb99a76", "./viewtopic.php?f=1&t=8792&sid=bd322594c74dff5140b00c931bb99a76&view=print", "./search.php?sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?mode=viewprofile&u=49&sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?mode=viewprofile&u=49&sid=bd322594c74dff5140b00c931bb99a76", "./search.php?author_id=49&sr=posts&sid=bd322594c74dff5140b00c931bb99a76", "#", "./ucp.php?i=pm&mode=compose&action=quotepost&p=112547&sid=bd322594c74dff5140b00c931bb99a76", "#p112547", "./posting.php?mode=quote&f=1&p=112547&sid=bd322594c74dff5140b00c931bb99a76", "./viewtopic.php?p=112547&sid=bd322594c74dff5140b00c931bb99a76#p112547", "./memberlist.php?mode=viewprofile&u=49&sid=bd322594c74dff5140b00c931bb99a76", "http://www.animaatjes.de/bilder/", "#wrap", "./posting.php?mode=reply&f=1&t=8792&sid=bd322594c74dff5140b00c931bb99a76", "./viewtopic.php?f=1&t=8792&sid=bd322594c74dff5140b00c931bb99a76&view=print", "./viewforum.php?f=1&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=32&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=1&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=3&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=5&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=4&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=30&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=11&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=12&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=43&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=44&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=45&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=48&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=34&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=15&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=17&sid=bd322594c74dff5140b00c931bb99a76", "./viewforum.php?f=25&sid=bd322594c74dff5140b00c931bb99a76", "./viewonline.php?sid=bd322594c74dff5140b00c931bb99a76", "./index.php?sid=bd322594c74dff5140b00c931bb99a76", "./ucp.php?mode=delete_cookies&sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?sid=bd322594c74dff5140b00c931bb99a76", "./memberlist.php?mode=team&sid=bd322594c74dff5140b00c931bb99a76", "https://www.phpbb.com/", "https://www.phpbb.de/", "#", "#", null]}