{"title": "Kurzlehrgang Homöopathie von Dr. Peter Knafl", "author": null, "url": null, "hostname": null, "description": "Von der Geschichte, über die Anamnese bis zur Arzneifindung und Arzneireaktion. Hier finden Sie genauere Infos über die Homöopathie.", "sitename": "Kurzlehrgang Homöopathie von Dr. Peter Knafl", "date": "2010-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kurzlehrgang Homöopathie von Dr. Peter Knafl\n[Homöopathie](http://www.knafl.at/search?Subject%3Alist=Hom%C3%B6opathie)\nVon der Geschichte, über die Anamnese bis zur Arzneifindung und Arzneireaktion. Hier finden Sie genauere Infos über die Homöopathie.\n|\n|\nKURZLEHRGANG\nIN HOMÖOPATHIE\nvon\nDr. Peter Knafl\nFachtierarzt für Homöopathie\nCopyright by. Dr. Peter Knafl\n[Definition der Homöopathie]\nDie Homöopathie ist die von Dr. Samuel Hahnemann 1796 entdeckte Lehre, welche ihre Heilmittel nach dem Ähnlichkeitsprinzip wählt.\nDas Wort Homöopathie erschien erstmals 1807 im „Hufeland Journal“, in einem von Hahnemann veröffentlichen Artikel (homoion = gleichartig, ähnlich; pathos = Leiden, Krankheit, Empfindung) und bedeutet „gleiches Leiden“. Krankheit und Arzneimittel sind nach Hahnemann verbunden durch die Gleichartigkeit des Leidens, durch die Gleichheit der dabei auftretenden pathologischen Symptome.\nIm Rahmen der Gesamtmedizin läßt sich die Homöopathie definieren als Regulationstherapie. Ihr Ziel ist die Steuerung der körpereigenen Regulation mit Hilfe einer Arznei, die jedem einzelnen Patienten in seiner individuellen Reaktionsweise entspricht.\nUm die medizinische Methodik der Homöopathie eindeutig zu definieren und sie damit gegenüber andere Therapieverfahren abzugrenzen, wurde von der Österreichischen Gesellschaft für Homöopathische Medizin (ÖGHM) folgende Definition erarbeitet:\nDie Homöopathie ist eine ärztliche Therapieform mit Einzelarzneien, welche am gesunden Menschen geprüft und in potenzierter Form nach dem Ähnlichkeitsprinzip verordnet werden.\nDie in der Definition enthaltenen Kriterien\närztlich\n-\narzneilich\n-\nEinzelarzneien\n-\ngeprüft am gesunden Menschen\n-\npotenziert\n-\nÄhnlichkeitsprinzip\nsind gleichzeitig zu berücksichtigen.\nDie einzelnen Begriffe werden weiter unten erläutert.\n[Stellung der Homöopathie in der Gesamtmedizin]\nKÖHLER (1988) unterteilt die Bemühungen um kranke Menschen in mehrere Kategorien: Man kann die Funktionen des Kranken schonen, unterstützen, üben oder unterdrücken.\nSchonung und Unterstützung werden meist durch pflegerische und arzneiliche Maßnahmen bewirkt. Die meisten Heilmethoden der Lehrmedizin unserer Zeit bevorzugen Schonung und Unterstützung oder unterdrücken unerwünschte Reaktionen.\nÜben heißt, einen Reiz setzen, damit der Organismus durch Reaktion auf diesen Reiz seine Selbstregulation verbessert. Nicht die Stärke der Aktion, sondern die Re-Aktion auf den gesetzten Reiz ist für den Erfolg entscheidend. Für die Stärke eines Reizes gibt es keine Norm. Da nur die Re-Aktion entscheidet, gilt das Subjekt als Maß: Das Subjekt mißt allein mit seiner Reaktion die Größe oder Kleinheit eines Reizes.\nBacon (1561-1626) beschreibt in seinem Hauptwerk „Organon“ Experimente, d.h. Arzneimittelprüfungen an Gesunden und stellt fest, daß eine Arzneiwirkung die Bedingungen der Reiztherapie erfüllt:\n-\nJede Arznei setzt einen spezifischen Reiz, der für diese eine Arznei typisch ist.\n-\nDer Reiz muß genau angepaßt sein, damit eine sinnvolle Reaktion erfolgen kann.\n-\nDie Reaktion ist abhängig von der Ausgangslage des Organismus.\n-\nKleine Reize haben einen stimulierenden Effekt. Stärkere Reize erzwingen eine direkte Erstwirkung. Massive Reize wirken toxisch.\n-\nDas Subjekt entscheidet allein durch seine Reaktion über die Angemessenheit eines Reizes.\nWie jeder Fremdstoff setzt auch eine Arznei im Subjekt einen spezifischen Reiz (Kunstkrankheit). Sie wird erst zur heilenden Arznei durch die Reaktion des Organismus.\nLiegt dieser Reizzustand als natürliche Krankheit schon vor, kann eine bestimmte Arznei diesen Reizzustand beheben. Was ein „Stoff“ macht, kann dieser auch heilen. Entscheidend ist die Ausgangslage. Natürliche Krankheit und spezifische Krankheit müssen sich in ihrer Ähnlichkeit entsprechen.\nDurch unterschiedliche Reizstärken der verschiedenen Arzneien und durch die individuell bedingten unterschiedlichen Ausgangslagen der kranken Organismen kommt es zu verschiedenartigen Wirkprinzipien der Arzneien:\nDie Substitutionstherapie, welche dem Organismus einen fehlenden Stoff zuführt oder durch die Verabreichung eines körpereigenen Stoffs eine Kompensation auslöst (z.B. Insulintherapie, Gestagentherapie), die antagonistische Therapie, die durch Unterdrückung unerwünschter oder überschießender Reaktionen eine Suppression vorhandener Krankheitssymptome bewirkt (Antiemetikum, Antipyretikum, Analgetikum, Anxiolytikum), oder die antimikrobielle Therapie, die gegen Krankheitserreger gerichtet ist.\nZiel einer homöopathischen Therapie ist aber die Regulation zentraler Steuerungsvorgänge des Organismus. Durch diese Regulationstherapie wird versucht, den Körper zur aktiven Umschaltung einer krankheitsbedingten Fehlsteuerung anzuregen.\nBeobachtungen und Erfahrungen bei der praktischen Anwendung dieses Ähnlichkeitsprinzips haben zu entsprechenden theoretischen Schlußfolgerungen geführt: Die Krankheit wird als innere Veränderung (Verstimmung) der Lebenskraft (Lebensprinzip) gedeutet.\nJeder lebendige Organismus ist dauernd bemüht, im Gleichgewicht zu bleiben. Die Erhaltung des Gleichgewichts ist gewährleistet durch angepaßte Reaktionen auf innere oder äußere Reize. Die Reizantwort ist abhängig von der Ausgangslage des Organismus und zielt auf die Erhaltung der Homöostase ab. Die Fähigkeit zur Erhaltung dieses Fließgleichgewichtes ist ein Unterscheidungsmerkmal zwischen krank und gesund.\nBei überschießender oder ungenügender Eigenregulation des Organismus muß die Kunstheilung der gestörten eigenen Anpassungsfähigkeit helfen. Helfen bedeutet aber nicht Unterdrückung oder kurzfristiges Aufpeitschen der Eigenregulation, wie dies bei der antagonistischen Therapie geschieht, welche diese pathologischen Reaktionen abschwächen oder zur Norm zurückführen will. Homöopathische Therapie hat das Ziel, die körpereigenen Regulationen zur Selbstheilung anzuregen und sinnvoll zu steuern. Sie ist Hilfe zur Selbsthilfe. Natura sanat!\nGrundlage für die homöopathische Beurteilung einer Krankheit ist erstens die klinische Erfahrung: Inwieweit ist das Leiden in seiner Symptomatologie pathognomonisch und welche individuellen Besonderheiten zeichnen die Krankheit hinsichtlich Phänomenologie und Verlauf aus. Nicht Gemeinsamkeiten von Symptomen werden wie in der Schulmedizin an erste Stelle für die Diagnose gestellt, sondern für die homöopathische Arzneimitteldiagnose sind vor allem die Symptome und Zeichen wichtig, die einen Patienten von einem zweiten mit derselben Krankheit unterscheiden. In der naturwissenschaftlichen Medizin sind wir meist gezwungen, Symptome und Krankheitszeichen, die als subjektiv oder individuell angesehen werden müssen, auf der Seite zu lassen, weil sie mit den gängigen Forschungsmethoden nicht objektivierbar sind oder auch keinen Sinn machen. Hier stehen Messungen von materiellen Veränderungen ganz im Vordergrund. Das bedeutet, daß Krankheit erst festgestellt werden kann, wenn sie zu Schädigungen im Organismus geführt hat, die durch apparative oder Laboratoriumsuntersuchungen nachzuweisen sind.\nGerade diese individuellen Symptome sind es aber oftmals, die dem Patienten oder seinem Besitzer am meisten Probleme verursachen. Die Homöopathie gibt uns die Möglichkeit, auch nicht erklärbare Symptome und subjektive Befindensänderungen in einen Sinnzusammenhang zu stellen und auf diese direkt positiv einwirken zu können.\nPrimäres Ziel der Homöopathie ist es aber nicht, die Symptome auf direktem Weg zu beseitigen oder zu unterdrücken, wie die offizielle Pharmakologie oft palliativ anstrebt (z. B. Schmerz durch Analgetikum, Obstipation durch Laxans). Symptome sind in der Homöopathie ein Wegweiser zur Findung des passendsten, ähnlichsten Heilmittels.\nBestreben der homöopathischen Therapie ist es, durch Gabe dieser Arznei eine künstliche Arzneikrankheit zu erzeugen, die der natürlichen Krankheit sehr ähnlich ist. So wird durch das Wieder in Ordnung Kommen des natürlichen Fließgleichgewichtes ein Heilungsprozeß eingeleitet, sie ist also Anregung zur Eigenregulation.\nDas bedeutet aber nicht, daß auf klinische Untersuchung und Diagnose verzichtet werden kann. Diese sind auch bei einer homöopathischen Therapie unbedingt notwendig.\n[Geschichte der Homöopathie]\nDer Begründer der Homöopathie ist Dr. Christian Friedrich Samuel Hahnemann.\nEr wurde am 10. April 1755 in Meißen im Fürstentum Sachsen als Sohn eines Porzellanmalerrmeisters geboren.\nEr war sehr sprachbegabt und verdiente sich als Werkstudent mit Übersetzungen Studium und Lebensunterhalt. Er beherrschte Griechisch, Latein, Englisch, Französisch, Italienisch, Hebräisch, Arabisch. Durch seine Übersetzertätigkeit erhielt er tiefe Einblicke in das medizinische, pharmakologische und chemische Schrifttum seiner Zeit. Er versah die übersetzten Texte mit eigenen kritischen Bemerkungen und Kommentaren, getreu seinem Wahlspruch: Aude sapere - Wage, weise zu sein.\nIn Leipzig studierte er Medizin. Da es aber weder ein Spital noch praktischen Unterricht gab, zog er 1777 weiter nach Wien, wo sich das schönste Krankenhaus Europas befand. Danach wohnte er in Erlangen und beendete 1779 sein Studium.\nEr eröffnete eine Arztpraxis, wobei ihn der ärztliche Beruf jedoch immer mehr enttäuschte. Das alltägliche Handwerk des Arztes der damaligen Zeit bestand aus radikalen therapeutischen Verfahren. Exzessive Aderlässe, Klistire und andere ausleitende Maßnahmen schwächten die Kranken ohne ersichtlichen Nutzen. Die Arznei-Therapie bestand im Zusammenmischen vieler Pharmaka in heroischen Dosen. Die größte Anzahl Bestandteile, die auf einem Rezept der damaligen Zeit gefunden wurde, betrug 400. Deren Wirkung war bis dahin weder irgendwie geprüft, noch durch Erfahrung ermittelt. Diese Mischungen zahlreicher Komponenten trugen den Namen, galenische Zubereitungen, nach Galen. Wenn sich auch die Situation bis in unsere Tage wesentlich geändert hat, sind die galenischen Präparationen doch nicht gänzlich verschwunden.\nWie bei vielen Entdeckungen war es der Zufall, der Hahnemann auf die Spur des Erfolges brachte. Bei der Übersetzung der Materia Medica von Cullen (bedeutender schottischer Pharmakologe) stieß er auf die spekulative Behauptung des Verfassers, China (der wirksame Inhaltsstoff der Chinarinde) heile Wechselfieber durch ihre magenstärkende Wirkung. Seit der Heilung der Frau des peruanischen Vizekönigs im 17. Jahrhundert, war die Verwendung von Chinarinde gegen intermittierende Fieber weit verbreitet, teils mit, teils ohne Erfolg.\n1790 begann Hahnemann diese von Cullen aufgestellte Behauptung nachzuprüfen: Während mehrerer Tage nahm er hohe Dosen von Chinarinde zu sich und verspürte bald die Symptome eines intermittierenden Fiebers, identisch mit genau jenen Fiebern, die eben durch Chinarinde geheilt werden konnten.\nDamit war die Geburtsstunde der Homöopathie gekommen. Das erste Prinzip wird im Experiment gefunden: Was eine Arznei bewirkt, wird durch Prüfung an Gesunden ermittelt.\nEr wiederholte das Experiment, machte dasselbe auch mit Quecksilber, mit der Tollkirsche, mit Digitalis und anderen Substanzen und fand dabei eine frappierende Übereinstimmung.\n1796 veröffentlichte Hahnemann seine Ergebnisse in Hufelands Journal unter dem Titel „Versuch über ein neues Prinzip zur Auffindung der Heilkräfte der Arznei-Substanzen“ und zog die Schlußfolgerung, daß Ähnliches durch Ähnliches geheilt werden möge (Similia similibus curentur).\nIm Organon der Heilkunst, seinem Hauptwerk, formuliert Hahnemann dieses Prinzip so: „Wähle, um sanft, schnell, gewiß und dauerhaft zu heilen, in jedem Krankheitsfalle eine Arznei, welche ein ähnliches Leiden für sich erregen kann, als sie heilen soll!“.\nDas Ähnlichkeitsprinzip wurde schon viele Jahre früher erahnt: Im Indus Tal scheint schon zwischen dem 4. und 3. Jahrtausend vor Christus eine rationelle Medizin eingeführt worden zu sein. Im Buch Ayurveda, welches das Wissen der alten indischen Medizin enthält, wird das Ähnlichkeitsprinzip als Behandlungsmethode erwähnt.\nAuch der griechische Arzt Hippokrates (460 - 361 v. Chr.) weist auf zwei Arten von Behandlungsmethoden hin: Die eine gemäß den Ähnlichkeiten und die andere gemäß den Gegensätzen. Von ihm ist auch der Satz überliefert: „Vis medicatrix naturae.“ Das bedeutet „Heilkraft der Natur“, wobei die menschliche Natur gemeint ist. Nachdem dieses Prinzip hierauf knapp 2000 Jahre in Vergessenheit geraten war, wurde es erst wieder durch Paracelsus (1493 - 1541) wiederentdeckt, der nun das Kontraritätsprinzip zugunsten des Ähnlichkeitsprinzips verwarf und dieses vehement verteidigte.\nHahnemanns Verdienst ist es, das Ähnlichkeitsprinzip vor der Vergessenheit gerettet zu haben, vor allem aber belegt er es durch seine Experimente. Als erster hat er die Arzneiprüfungen so geordnet, daß sich daraus die spezifischen Wirkungen eines Mittels auf den Menschen systematisch ableiten ließen und beschrieben, daß die beobachteten Symptome über die therapeutische Anwendung entscheiden. Er war es, der dieses Prinzip zu einem Heilkundesystem ausgearbeitet hat. Hahnemann ist nicht der Erfinder der Homöopathie, denn das homöopathische Prinzip ist ein Naturgesetz. Sein Verdienst ist es, dieses Naturgesetz für ein therapeutisches System zugänglich gemacht zu haben.\nDas Ergebnis seiner Befunde und Untersuchungen findet man in seinen wichtigsten Werken: „Chronische Krankheiten“, „Reine Arzneimittellehre“ und „Organon der Heilkunde“. Letzteres ist in sechs Auflagen erschienen, jeweils angepaßt an seine zunehmende Erkenntnis natürlicher Prozesse und Gesetzmäßigkeiten von Krankheit und Gesundheit.\nSchon zu Lebzeiten Hahnemanns breitete sich die Homöopathie in verschiedenen Ländern Europas aus. Die bekanntesten Schüler Hahnemanns sind Müller, Bönninghausen, Stapf und Hering.\nHering wanderte nach Philadelphia aus und gründete dort die erste homöopathische Lehranstalt der Welt. Die Homöopathie nahm in Nordamerika einen unerhörten Aufschwung. Die bedeutendsten Vertreter dieser amerikanischen Schule sind Kent, Allen, Dewey, Nash, Farrington und Clark.\nAus dieser „klassischen“ homöopathischen Schule (s. u.) entwickelten sich die Schweizer Schule mit Pierre Schmidt, Flury, Künzli und Vögeli, die Lateinamerikanischen Schulen mit Paschero und Ortega und die Indische Schule (Sankaran).\nIn direkter Nachfolge Hahnemanns entwickelte sich nach Jahr und Bönninghausen eine französische Schule mit Julian, Voisin und Pierre Schmidt.\nIn Deutschland entwickelte sich eine „klinische“ Homöopathie (s. u.), die unseren klinischen Diagnosen entsprechend eher nach bewährten Indikationen arbeitet (Müller, Stauffer, Stiegele, Mezger, Leeser).\nDie Wiener Schule nach Mathias Dorcsi strebt eine Synthese dieser beiden bisher konträren Richtungen an. Als besonderes Anliegen der Wiener Schule muß man das intuitive Erfassen des Ganzheitlichen, des Wesens der Patienten und der homöopathischen Arzneimittel sehen.\nDie Aufspaltung in verschiedene Richtungen, das Aufkommen einer wirtschaftlich bedeutungsvollen pharmazeutischen Industrie, Erfolge der naturwissenschaftlichen Medizin, der wachsende Einfluß ärztlicher Standesorganisationen sowie finanzielle und Ausbildungsprobleme führten immer wieder zu einem Abstieg der Homöopathie bis zur Bedeutungslosigkeit, was für Homöopathiekritiker als Beweis dafür galt, daß an der Homöopathie nichts dran ist.\nHeute ist der Status der Homöopathie als ärztliche Methode in den einzelnen Ländern verschieden, es besteht nirgends mehr ein offizielles Verbot, wie es bis vor wenigen Jahren noch in manchen Ländern Europas mit kommunistischem Regime der Fall war.\nAm anerkanntesten ist sie in Deutschland, Österreich (in beiden Ländern besteht eine Zusatzbezeichnung bzw. ein Diplom der Standesvertretung) und in Großbritannien, wo es mit dem Royal Homoeopathic Hospital und der Faculty of Homoeopathy die einzige homöopathische Universität und das einzige homöopathische Universitätskrankenhaus in Europa gibt.\nDie veterinärmedizinische Homöopathie hat eine fast ebenso lange Tradition wie die humanmedizinische. Die erste Veröffentlichung datiert auf das Jahr 1815 (Donauer), also nur fünf Jahre nach Herausgabe der ersten Auflage des Organons. Der eigentliche Aufschwung begann allerdings erst 1829 mit einem Vortrag Hahnemanns im Leipzig vor der königlich ökonomischen Gesellschaft. Dieser hatte die homöopathische Heilkunde der Haustiere zum Thema und beschäftigte sich auch mit ev. Arzneimittelprüfungen an Tieren, die Hahnemann nach ihrem jeweiligen Gesundheitszustand differenzieren wollte.\nIn der folgenden Zeit erschienen zahlreiche veterinär-homöopathische Veröffentlichungen von Tierärzten, Ärzten und Laien (Lux, Weber, Sommer u. a.). Der Kreis der homöopathisch arbeitenden Tierärzte erweiterte sich dann rasch, und in den periodischen Fachblättern beginnt eine rege und ernste literarische Tätigkeit, die von theoretischen Fragen der homöopathischen Arzneimittellehre über Beiträge zur homöopathischen Pharmakopoe und Krankengeschichten bis zu kritischen Auseinandersetzungen reicht. Insgesamt kennen wir an die tausend veterinärhomöopathische Arbeiten, davon die meisten aus dem vorigen Jahrhundert.\n1837 wurde von J.C.L. Genzke, einem Tierarzt aus Neustrelitz eine „Homöopathische Arzneimittellehre für Thierärzte“ herausgegeben und nur kurze Zeit später erschien das dreibändige „Hülfsbuch: Der homöopathische Thierarzt“ von F.A. Günther, das 1844 bereits in vierter Auflage vorlag.\nIn Österreich wirkte der aus Preußen stammende J.A.F. Theodor Träger. Er war jahrelang in preußischen Militärgestüten als homöopathisch arbeitender Tierarzt tätig, wandte sich dann aber nach Österreich. Ihm wurde die Stelle eines Chefveterinärs über die gesamten kaiserlichen Militärgestüte angeboten, was jedoch von der Wiener Tierärztlichen Fakultät vereitelt wurde.\nAls weiterer homöopathisch arbeitender Tierarzt in Österreich-Ungarn des vorigen Jahrhunderts ist Carl-Ludwig Böhm zu nennen, der zugleich einer der literarisch fruchtbarsten war.\nUm die Jahrhundertwende wurde es stiller um die tierärztliche Homöopathie. Nach wie vor gab es Tierärzte und Laien, die Homöopathie anwandten, Zeitschriften, die darüber berichteten, Bücher die sie lehrten, der große Streit jedoch schien ausgefochten.\nErst nach dem Krieg kam es in Deutschland unter der Leitung von H. Wolter zur Gründung einer „Homöopathisch-Biologischen Arbeitsgemeinschaft für Tierärzte\". Zahlreiche Veröffentlichungen und Veranstaltungen folgten und auch an den Universitäten fanden mehrere Nachprüfungen der tierärztlichen Homöopathie statt.\nIn der Schweiz bietet der Schweizerische Verein Homöopathischer Ärzte seit den siebziger Jahren an der Universität Zürich Vorlesungen an (Doz. Jost Künzli), die auch Tierärzten offen stehen. 1983 wurde die Arbeitsgruppe für Veterinär-Akupunktur und Homöopathie gegründet, die seitdem regelmäßig Seminare für Tierärzte abhält.\nIn Österreich wurde 1987 die Arbeitsgemeinschaft für Homöopathie und Akupunktur (AHA) gegründet, aus der dann 1994 die Österreichischen Gesellschaft für Veterinärmedizinische Homöopathie (\n[ÖGVH](http://www.oegvh.at/)) hervorging. Sie hat auch die Aufgabe der Ausbildung der Studenten und der an der Homöopathie interessierten Tierärzte übernommen. 1995 wurde dann auch der Fachtierarzt für Veterinärmedizinische Homöopathie durch die Deligiertenversammlung der Tierärzte Österreichs beschlossen.\n[Arzneimittelprüfung]\nDurch systematische Prüfung verschiedener Substanzen an sich selbst und an anderen Personen stellte Hahnemann fest, daß die regelmäßige Einnahme eines Stoffes beim gesunden Individuum stets die gleichen, für diese bestimmte Substanz charakteristischen Symptome im physischen und psychischen Bereich hervorrief. Die Arzneimittelprüfung ist die bewußte Provokation von Prüfungspersonen, um auf diese Weise die subjektiven und objektiven Reaktionen auf eine Arznei zu erfahren. Die unterschiedlichen Reaktionen bei einer größeren Zahl von Probanden hängt einerseits von ihrer Anlage und Verfassung und andererseits von ihrer Lebensweise und Einstellung ab.\nDie Gesamtheit dieser experimentell hervorgerufenen Symptome einer bestimmten Substanz, zusammen mit Symptomen der Toxikologie (dem Vergiftungsbild) und den Symptomen, die beim erkrankten Patienten geheilt wurden (praktische Erfahrung), stellt das Arzneimittelbild der entsprechenden Substanz dar.\nDie homöopathische Materia Medica (Arzneimittellehre) ist eine Sammlung der im Experiment beim Gesunden geprüften Arzneimittel und der daraus resultierenden Arzneimittelbilder.\nUrsprünglich wurden die Arzneimittelprüfungen mit der Ursubstanz durchgeführt, die jedoch in sehr kleinen Mengen verabreicht wurde. Hahnemann beobachtete aber, daß diese Ursubstanzen bei gewissen Körperzuständen sowie bei Idiosynkrasie oder sonst sehr reizbaren Personen schon bei einer geringen Überdosierung heftige Reaktionen auslösen konnten. Er machte die Erfahrung, daß man nach Verdünnung solche unliebsamen Erstverschlimmerungen vermeiden konnte, womit der erste Schritt zur Potenzierung gemacht war. Die Anweisung, Arzneimittelprüfungen in der C 30 durchzuführen, wurde erstmals im Organon 5. Aufl. von 1833 § 128 festgehalten.\nSeither werden Arzneimittelprüfungen meist in der C30 oder der D 30 durchgeführt:\nGesunde Personen verschiedenen Geschlechts und Alters nehmen in einem Doppelblindversuch nach einem gewissen zeitlichen Schema eine homöopathische Arznei ein, woraufhin sich bei manchen Prüfern Symptome einstellen.\nEs ist nicht anzunehmen, daß jeder dieselben Symptome entwickeln wird, hingegen werden sich die großen Züge der Arzneimittelwirkung abzeichnen. Jedes Individuum wird seine persönlichen Charakteristika entwickeln: Bei einem Prüfer werden wahrscheinlich die Geistes- und Gemütssymptome des Stoffes deutlicher zum Vorschein kommen, bei einem anderen vielleicht gewisse körperliche Beschwerden. Alles wird sorgfältig und minutiös aufgezeichnet. Bei einer großen Anzahl von Prüfern wird eine bestimmte Wirkrichtung einer Arzneisubstanz ersichtlich. Werden alle erhaltenen Symptome nun tabellarisch zusammengestellt, bekommen wir das „Arzneimittelbild“ dieses Stoffes und es wird ersichtlich, wie weit diese Substanz den Menschen beeinflussen kann.\nKein Medikament kann als ausgeprüft gelten, solange man nicht Symptome von allen Körperregionen und -organen besitzt und man nicht weiß wie es auf verschiedene Menschentypen und -rassen einwirkt.\nNun werden diese Arzneimittelprüfungen an gesunden Menschen seit Hahnemann immer wieder durchgeführt, bekannte Mittel werden nachgeprüft und neue Arzneimittel werden dem homöopathischen Arzneischatz hinzugefügt.\nDer Forderung Hahnemanns, daß Arzneimittelprüfungen auch an gesunden Tieren durchgeführt werden müssen, sind bisher nur wenige Tierärzte nachgekommen (Farre´, Genzke u.a.) und von der Vorstellung Hahnemanns, eigene Versuchsställe mit gesunden Tieren an den Tierarzneischulen einzurichten, sind wir noch weit entfernt.\nWichtig ist aber zu wissen, daß diese Prüfungen an Tieren nur bewiesen haben, wie wenig man an die Charakteristik eines Heilstoffes herankommt im Vergleich zu dem, was man bei der Prüfung an Menschen feststellen konnte. Sicherlich besteht bei Prüfungen am Tier der Vorteil, daß sie viel weiter in die Pathologie hinein geführt werden können als beim Menschen, es hat sich aber gezeigt, daß dies nur in ganz üblichen grobtoxischen Pathologien endete, die ohnehin schon vom Vergiftungsbild her bekannt waren. Außerdem bleibt es noch immer eine anthropologische Frage der Erkennung, der Aufzeichnung, der Interpretation und der Verwertung, weswegen für die Übertragungslehre zu votieren ist, anstelle der fast aussichtslosen Vielfalt von Prüfungen an verschiedenen Spezies und sogar Rassen.\nSo stützen sich die homöopathischen Verordnungen in der Veterinärmedizin fast ausschließlich auf die Ergebnisse der Arzneimittelprüfungen am Menschen. Entsprechungen in den Symptomenbildern, abgesehen von subjektiven Symptomen, sind durchaus zu finden. Man versucht also, die beim Menschen beobachteten Erscheinungen korrekt und möglichst adäquat auf das Tier zu übertragen (Übertragungslehre) und der Erfolg bestätigt dieses Vorgehen, was von allen, die ernsthaft Homöopathie am Tier betreiben, bestätigt wird.\n[Individuelles Krankheitsbild]\nWenn wir die geschichtliche Entwicklung des Krankheitsbegriffs betrachten, so stellen wir fest, daß der Krankheit im Laufe der Zeit unterschiedlichste Erklärungsmodelle zugrunde gelegt wurden.\nDie Vorstellung, daß die Krankheit von Dämonen, von Gott oder den Göttern dem Menschen als Strafe oder zur Sühne auferlegt war, beherrschte das medizinische Denken bis ins Mittelalter.\nIn der Antike wurde um 500 v. Chr. die Medizin von naturphilosophischen Vorstellungen beherrscht. Hippokrates brachte als erster naturwissenschaftliche Beobachtungen am Kranken mit den damaligen naturphilosophischen Vorstellungen in Zusammenhang. Nach seiner Auffassung entsteht Krankheit durch ein gestörtes Verhältnis der vier Körpersäfte (Humoralpathologie). Der Arzt hatte deshalb in erster Linie danach zu streben, das Gleichgewicht der vier Hauptflüssigkeiten durch Aderlaß, schweiß- oder galletreibende Mittel wieder herzustellen.\nIm 17. Jahrhundert schließlich wurde durch Untersuchungen von Organen die Grundlage für die Organpathologie geschaffen. Morgagni hat als erster den Sitz und Ursache der Krankheit auf einzelne Organe lokalisiert. Mit der Erfindung des Mikroskops erkannte man, daß die Organe aus Zellen aufgebaut sind, womit dann um 1850 der Sitz der Krankheit in die einzelnen Zellen der betreffenden Organe verlegt wurde (Zellularpathologie nach Virchow).\nHierauf erkannte man bald, daß Parenchymzelle und Interstitium eine funktionelle Einheit darstellen, daß die einzelnen Organe mit ihren Funktionen weitgehend voneinander abhängen und bezog auch biochemische Störungen in die Krankheitsüberlegungen mit ein (pathologische Physiologie). In der heutigen Zeit dringt man bei der Suche nach dem Sitz der Krankheit immer tiefer in den Organismus vor, wobei häufiger immunpathologische Vorgänge und nervale Störungen als Krankheitsursache beschrieben werden.\nDie Krankheiten und ihre Erscheinungen werden demnach aus Gewebsveränderungen oder Abweichungen im Stoffwechsel erklärt, wobei der Körper auch das Substrat für den psychischen Apparat darstellt.\nDie Therapie besteht daher darin, die morphologische und physiologische Norm wieder herzustellen.\nDie Homöopathie versteht nach Dorcsi unter Krankheit ein prozeßhaftes Geschehen als Folge einer äußeren oder inneren Störung der personalen Ordnung. Das zentrale und vegetative Nervensystem, das hormonal-humorale und das histiogene System sind nur die Örtlichkeit des Ablaufes und das pathologisch-anatomische Substrat ist nicht die Ursache, sondern die Folge einer Desorganisation.\nHahnemann schreibt im § 9 des Organons von einer Lebenskraft, die jedem belebtem Organismus innewohnt. Die Lebenskraft ist aus der Sicht der Homöopathie gesehen das zentrale und die Lebensvorgänge ordnende Prinzip im Individuum (Lebensprinzip). Krankheit ist nach § 11 des Organons Ausdruck einer Störung dieser Lebenskraft, welche an sich unsichtbar und bloß an seinen Wirkungen im Organismus, durch Krankheits-Symptome erkennbar wird.\nSowohl subjektive als auch objektive Symptome, dank welcher wir einen bestimmten Krankheitszustand erkennen können, sind durch eine Störung der Ordnung, des Gleichgewichts in den diversen vegetativen und affektierten Funktionen des Organismus bedingt. Krankheits-Symptome sind nur das Reaktiv bei solchen Gleichgewichtsstörungen. So lassen Störungen des Befindens schon den Beginn einer Krankheit erkennen, lange bevor materielle Veränderungen am Organismus feststellbar sind. Krankhafte Veränderungen, welche sich in der Zellstruktur nachweisen lassen, sind nur die Folge der primären Störung des immateriellen Lebensprinzips. Die Krankheit drückt sich in der Gesamtheit der Symptome aus, jedoch personifiziert dieses Symptomenbild nicht das eigentliche Wesen der Krankheit, sondern es ist nur der äußere Ausdruck der inneren Störung.\nKrankheit ist eine Störung, die den ganzen Organismus umfaßt und als qualitative Abweichung vom individuell definierten gesunden Zustand beschrieben werden kann. Die Erscheinungsweise hängt vom Lebewesen ab, das damit auf seine eigene Art etwas sichtbar macht. Jeder Organismus ist anders und dessen Lebenskraft reagiert auf individuelle Art und Weise auf Störungen. Die Homöopathie nennt dieses ganze „Paket“ von Reaktionsmustern, Eigenartigkeiten und individuellen Zügen die Konstitution. Abhängig von seiner Konstitution wird jemand reagieren oder nicht reagieren.\nSo wird verständlich, daß unter gleichen Bedingungen und Einflüssen ein Individuum krank wird, das andere nicht. Deshalb behandelt die Homöopathie nicht die Krankheit, sondern das kranke Individuum. Eine Arznei wird nicht aufgrund klinischer Indikationen verschrieben, sondern aufgrund der Gesamtheit (Totalität) der Symptome, welche ein präzises individuelles Bild des Krankseins (der konstitutionellen Störung) ergibt. So ist es in der Homöopathie möglich, daß zwei Patienten mit den gleichen Beschwerden zwei verschiedene Arzneimittel erhalten. Dabei berücksichtigt man die jeweilige Konstitution der beiden Individuen. Trotz der gleichen Krankheit zeigt der eine Symptome, die der andere nicht hat. In diesen unterschiedlichen Symptomen liegt der Schlüssel zum Auffinden des passenden homöopathischen Heilmittels - und nicht in der ev. Übereinstimmung der Beschwerden.\nIm Stadium der Krankheit ist die Lebenskraft als Regulativ nicht mehr in der Lage, die Funktionen voll zu kontrollieren und benötigt einen Anstoß von außen (homöopathische Arznei), um ins Gleichgewicht zurückkehren zu können.\nNatürlich gibt es Zustände, wo das Regulativ ganz versagt und auch ein Stimulus von außen das Gleichgewicht nicht mehr zu halten vermag. Solche Zustände sind unheilbare Krankheiten.\n[Konstitution]\nSchon sehr lange haben Ärzte beobachtet, daß bestimmte körperliche Formen mit Charakter und Krankheitsanfälligkeit in scheinbar gesetzmäßiger Weise verbunden sind. Diese Beobachtungen werden unter dem Begriff Konstitution zusammengefaßt.\nIn der Geschichte der Konstitution gibt es verschiedene Arten der Einteilung in „Grundtypen“ oder „Reaktionsweisen“.\nAm bekanntesten sind die Einteilungen von:\n-\nHippokrates und Galen: cholerisch, melancholisch, phlegmatisch, sanguinisch\n-\nAristoteles: leichtblütig, schwerblütig, kaltblütig\n-\nKretschmer: asthenisch, pyknisch, athletisch, dysplastisch\n-\nGrauvogel: hydrogenoid, oxygenoid, carbogenoid\n-\nAschner: schmal, breit, mittel\n-\nJung: extrovertiert, introvertiert\n-\nHahnemann: Psora, Sykose, Syphilis\n-\nOrtega: Mangel, Überschuß, Entartung\n-\nDorcsi: rot, blaß; lymphatisch, lithämisch, destruktiv\nHahnemann beobachtete, daß einige Arzneien besonders gut bei bestimmten körperlichen Eigenschaften eines Patienten wirken und entwickelte für die Behandlung seiner chronisch kranken Patienten die Miasmenlehre (Psora, Sykose, Syphilis).\nIm § 5 des Organons fordert Hahnemann, daß als Beihilfe zur Heilung vom Arzt alle Daten der Veranlassung, sowie die bedeutungsvollsten Momente aus der ganzen Krankengeschichte und dessen Grundursache ausfindig gemacht werden müssen, wobei die erkennbare Leibesbeschaffenheit, sein gemütlicher und geistiger Charakter, seine Beschäftigung, seine Lebensweise und Gewohnheiten, seine bürgerlichen und häuslichen Verhältnisse, sein Alter und seine geschlechtliche Funktion usw., zu berücksichtigen sind.\nÜbersetzt bedeutet Kon-stitution „Zusammensetzung“, das was das einzelne Individuum ausmacht.\nDorcsi definiert Konstitution als: Angeborene und erworbene geistige, seelische und körperliche Verfassung bzw. die Anpassungs- und Regulationsfähigkeit eines Individuums (Das Vermögen an Gesundheit).\nSie zeigt sich in körperlichen Merkmalen (Körperbautypus), Organfunktionen, Laborparametern und Reaktionen (Reaktionstypus), Charakter, Temperament, Verhalten, sowie der Neigung zu bestimmten Krankheiten (Konstitutionskrankheiten).\nKonstitution ist individuell, weder gesund noch krank und mit Einschränkung veränderbar (Genotyp, Phänotyp). Sie kann sich im Laufe des Lebens - innerhalb gewisser Grenzen - ändern. Diese Wandelbarkeit macht es auch möglich, die Konstitution therapeutisch zu beeinflussen. Auf der Grundlage der Konstitution erkrankt ein Organismus mehr oder weniger leicht, mit für dieses Individuum charakteristischen Krankheitssymptomen.\nDie Homöopathie sieht das Gesamtbild der Erscheinungen als Ausdruck der konstitutionellen Störung.\nAuf Grundlage der Konstitution entwickelt ein Individuum aber auch während einer homöopathischen Arzneimittelprüfung Arzneisymptome, die genau für dieses Individuum charakteristisch sind (s.o.).\nZiel der homöopathischen Konstitutionsbehandlung ist es nun, ein Arzneimittel (Konstitutionsmittel) zu finden, dessen Arzneimittelbild möglichst große Ähnlichkeit mit den konstitutionellen Zeichen und Symptomen des Patienten aufweist (Ähnlichkeitsprinzip s.u.).\nDas Konstitutionsmittel ist ein homöopathisches Arzneimittel, das in seinem Arzneimittelbild größtmögliche Ähnlichkeit mit der angeborenen und erworbenen, körperlichen und geistig-seelischen Verfassung (beim Tier Verhaltensweise), Anpassung und Reaktionsweise im Organismus aufweist. Bei guter Beobachtung und einigem Nachfragen lassen sich diese Charakteristika auch am Tierpatienten ermitteln.\nMit diesem Konstitutionsmittel kann man natürlich auch nicht zaubern. Man kann nicht mit ein paar Kügelchen einen Zwergpinscher in einen Bernhardiner verwandeln, eine Veränderung der seelischen, geistigen und körperlichen Verfassung des Patienten innerhalb eines gewissen Rahmens ist jedoch durchaus möglich.\nDas Wichtigste ist also immer, die möglichst ähnliche Arznei für den Patienten zu finden.\n[Miasmen]\nDas Wort „Miasma“ (vom griech. miasma = Makel, Befleckung, Verunreinigung, unreine Ausdünstung) bedeutet nach Hahnemann eine durch Ansteckung oder Erbschaft eingeprägte Grundursache für Krankheit.\nNachdem er mit seiner neuartigen Behandlungsmethode erstaunliche Erfolge verzeichnen konnte, fiel Hahnemann auf, daß Krankheiten rezidivierten oder beim gleichen Patienten neue Leiden auftreten konnten. Er postulierte deshalb nach genauer Analyse seiner Krankengeschichten, daß gewisse Ur-Übel für das Auftreten von Krankheiten verantwortlich sind, die er als Miasmen bezeichnete.\nAkute Miasmen können durch die Lebenskraft aus eigener Leistung überwunden werden, chronische Miasmen sind aber so beharrlich und ausdauernd, daß sie lebenslang zunehmen und durch eigene Kräfte nicht überwunden werden können. Ihre Krankheitserscheinungen können in Phasen auftreten oder rezidivierend verlaufen.\nDie miasmatische Betrachtungsweise chronischer Fälle und ihre Therapie hat in den letzten Jahren auch beim Tier an Bedeutung gewonnen. Sie ergibt auch in der Veterinärmedizin eine neue Dimension der Möglichkeiten homöopathischer Therapie in chronischen Fällen. Nach RAKOW (1997 c) gilt dies besonders für Fälle mit wenig individueller Symptomatik, für vorbehandelte Fälle und für Fälle, bei denen sich mehrere Erkrankungen überlagern oder abwechseln.\nFür Hahnemann gab es als Grundursachen der Entwicklung einer chronischen Krankheit die Infektion und die Unterdrückung von Hautausschlägen oder Sekreten. Heute werden auch die Vererbung und die Folgen von Umwelteinflüssen hinzugezählt, die ebenso miasmatisch prägen können.\nDorcsi hat dafür auch den Begriff der Diathese eingeführt, worunter die angeborene und erworbene Organschwäche und Systemminderwertigkeit, die angeborene und erworbene Krankheitsdisposition und Krankheitsbereitschaft, bzw. die Tendenz und Dynamik des Krankheitsprozesses eines Individuums verstanden wird (d. h. das Krankhafte).\nEin Miasma ist immer ein krankhafter Zustand eines Individuums, ererbt oder erworben, der insbesondere durch wiederholte Unterdrückung vertieft, dauerhaft wird und unbehandelt den Kranken bis an sein Lebensende quält.\nHahnemann führte alle chronischen Erkrankungen auf drei Miasmen zurück, die er Psora, Sykose und Syphilis nennt. Allen nahm die Tuberkulinie als viertes Miasma dazu.\nEntscheidend ist jedoch in diesem Zusammenhang, daß Hahnemann unter diesen Begriffen nicht die klinischen Erscheinungen der genannten Krankheiten verstand, sondern eine besondere Form der Anfälligkeit, der Prädisposition. Die Reaktionsweisen und Veränderungen eines Organismus lassen sich zwar von den bezeichnenden Krankheiten ableiten, sind aber nicht unmittelbar an diese gebunden. Jedem der Miasmen liegen bestimmte Reaktions- und Verhaltensweisen zugrunde und dementsprechend konstitutionelle Prägungen.\nDas einzelne Individuum, Mensch oder Tier, hat Zeichen und Symptome, die auf das Miasma oder eine miasmatische Belastung hindeuten.\nIn einem Patienten kann nur ein Miasma vorhanden sein, üblicherweise vereinigen sich jedoch Anteile aller Miasmen, jeweils in verschiedenem Maße. Analog zeigen sich in den homöopathischen Arzneimittelbildern Anteile der unterschiedlichen Miasmen, auch hier jeweils in unterschiedlicher Ausprägung. Daher muß der Homöopath Kenntnisse der Zuordnung von Zeichen und Symptomen am Tier zu einem Miasma erwerben und die Arzneien bestimmten Miasmen zuordnen können.\nSo bestimmte Hahnemann die für jedes Miasma hauptsächlich wirksame homöopathische Arznei, nämlich Sulphur gegen Psora, Thuja gegen Sykose und Mercurius gegen Syphilis.\nNur wenn das Ur-Übel durch die gewählte Arznei erfaßt wird, kann die ganze Krankheit geheilt werden. Das Ur-Übel wird nur durch vollständige Symptome unter Beachtung der gesamten Krankheitsentwicklung, der Lebensgeschichte des Patienten (Verhaltenssymptome, Allgemeinsymptome, Lokalsymptome, individuelle Vorgeschichte), was als sekundäre Miasmatik bezeichnet wird, und auch der familiären Vorgeschichte (= primäre Miasmatik) erfaßt.\nNicht der gegenwärtig vor Augen liegende Krankheitszustand allein ist wichtig, sondern was sich durch die Biographie des Patienten zieht.\nNur durch eine genaue Anamnese kann das der chronischen Krankheit zugrunde liegende Ur-Übel erfaßt und eine dementsprechende Arznei gefunden werden, wodurch erst eine Heilung erfolgen kann. Andernfalls kommt es nur zur symptomatischen Therapie, wobei es meist nur zur Symptomenverschiebung kommt.\n[Ähnlichkeitsregel]\nZwei Prinzipien der Homöopathie wurden schon erläutert: Das erste besagt, daß das, was eine Arznei bewirkt, durch Prüfung an Gesunden ermittelt wird. Das zweite Prinzip beschreibt die Wichtigkeit der individuellen Symptomatik in der Homöopathie.\nDas Ähnlichkeitsprinzip nun bringt diese beiden genannten Prinzipien in Zusammenhang und ist die Basis der Homöopathie. Es ist das wesentlichste Unterscheidungsmerkmal gegenüber anderen Behandlungsmethoden.\nWie im Kapitel über die Geschichte der Homöopathie erläutert wurde, war dies keine Neuentdeckung in der Heilkunst. Schon Hippokrates und Paracelsus kannten die Ähnlichkeitsregel. Hahnemann verfolgte sie jedoch konsequent weiter und machte sie zum wichtigsten Grundprinzip seiner Heilmethode.\nDas erste Mal formulierte Hahnemann dieses Prinzip 1796 in „Hufelands Journal“ so: „Jedes wirksame Arzneimittel erregt im menschlichen Körper eine Art von eigener Krankheit. Man ahme die Natur nach, welche zuweilen eine chronische Krankheit durch eine andere hinzukommende heilt, und wende in der zu heilenden Krankheit dasjenige Arzneimittel an, welches eine andere, möglichst ähnliche künstliche Krankheit zu erregen imstande ist und jene wird geheilt werden; similia similibus.“\nDie Ähnlichkeitsregel, welche in dieser Veröffentlichung 1796 erstmals niedergelegt wird, erfährt in der Einleitung des Organons der Heilkunst ihre endgültige klassische Form: „Wähle, um sanft, schnell, gewiß und dauerhaft zu heilen, in jedem Krankheitsfalle eine Arznei, welche ein ähnliches Leiden (homoion pathos) für sich erregen kann, als sie heilen soll!“.\nDie Ähnlichkeitsregel fordert, daß Ähnliches mit Ähnlichem behandelt werden soll - Similia similibus curentur. Sie basiert auf dem bildhaften Vergleich zweier Sachverhalte: Die individuellen Symptome des Kranken werden mit charakteristischen Symptomen der Arzneiwirkung am Gesunden in ihrer phänomenologischen Ähnlichkeit verglichen. Es postuliert, daß Stoffe (Arzneien) therapeutisch eingesetzt werden, die in der Arzneimittelprüfung ähnliche Symptome erzeugen können wie die, die beim Kranken anzutreffen sind. Der Vergleich dieser beiden Symptomen-Reihen führt zur Wahl der Arznei. Der Ähnlichkeitsgrad zwischen Krankheits- und Arzneimittelbild gilt als Kriterium bei der Auswahl eines homöopathischen Arzneimittels. Ziel ist es, jene Substanz zu finden, deren Symptomatologie mit der des Patienten möglichst übereinstimmt.\nDiese Arznei wird deshalb als Simillimum bezeichnet.\nBestreben der homöopathischen Therapie ist es, durch Gabe einer Arznei eine künstliche Arzneikrankheit zu erzeugen, die der natürlichen Krankheit sehr ähnlich ist. So soll durch das Wieder in Ordnung Kommen des natürlichen Fließgleichgewichtes ein Heilungsprozeß eingeleitet werden.\nHahnemann stellte dieses Ähnlichkeitsprinzip der Schulmedizin gegenüber, welche Arzneien verwendet, die gegen die Symptome gerichtet sind (Contraria contraribus curentur = Gegensätzliches soll durch Gegensätzliches geheilt werden) und prägte den Ausdruck Allopathie (griech.: alloion = verschieden, anders, pathos = Leiden) für diese Heilmethoden.\n[Die verschiedenen Richtungen der Homöopathie]\nHomöopathie, wie sie Hahnemann systematisch beschrieben hat, nennt man klassische Homöopathie. Die klassische Homöopathie arbeitet ausschließlich nach den Regeln Hahnemanns und Kents (ein berühmter amerikanischer Homöopath des beginnenden 20. Jahrhunderts). Man strebt nach Förderung und Wachrufen heilbringender Reaktionen des Kranken, nach dauerhafter Wiederherstellung der Gesundheit und einer Verbesserung, die sich in der Totalität der Symptome manifestiert, nicht nur nach Verschwinden einzelner Symptome. Sie arbeitet nach festen Prinzipien, wobei nach eingehender Anamnese und klinischer Untersuchung für jeden einzelnen Patienten nach der Gesamtheit der individuellen Symptome, deren Hierarchisation und homöopathischer Differentialdiagnose, sein individuelles Arzneimittel gesucht wird. Die Pathologie der Erkrankung wird für die Arzneimittelwahl selbst weniger beachtet. Diese Arznei wird dann als Einzelgabe meist in Hochpotenz verabreicht (Unizismus). Wiederholung der Arzneigabe, Arzneiwechsel oder Potenzwechsel erfolgen je nach Reaktion des Patienten erst nach Follow-up Fallaufnahme. Die Behandlung der Konstitution ist der Weg, auf dem die klassische Homöopathie einen bleibenden ganzheitlichen Heilerfolg anstrebt. Auch in der Veterinärmedizin erlebt man die zufriedenstellendsten Heilungen mit der klassischen Lehre, sie erfordert jedoch ein langes, intensives Studium.\nNeben der klassischen Homöopathie gibt es noch zwei weitere Formen der Homöopathie; die klinische und die Komplexhomöopathie. Sie entstanden aus dem Bestreben, die Homöopathie dem modernen klinischen Denken anzugleichen, sie einfach anwendbar und lernbar zu machen und erklären die Wirkung auf Organe und Zellen mit der Toxikologie. Diese Richtungen sind von diversen Selbstbehandlungsbüchern und den Regalen der Apotheken leider viel zu bekannt und schaden dem Ruf der Homöopathie. Sie verstümmeln das wahre Wesen der Homöopathie, welches in der klassischen Homöopathie noch immer gepflegt wird. Arzneien werden hier nicht nach bestimmten Prinzipien und der Gesamtheit der Symptome, sondern nur nach einzelnen Lokalsymptomen und Beschwerden ausgewählt, ohne auf die Individualität jedes einzelnen Patienten einzugehen. Basis der Arzneimittelwahl ist hier die Pathologie der Erkrankung. Folge ist meist nur eine Unterdrückung der Symptome für eine gewisse Zeit bzw. für die Dauer der Anwendung.\nVieles, was gerade in der veterinärmedizinischen Literatur über die Homöopathie zu lesen ist, stammt aus solchen Richtungen, weshalb sich diverse Aussagen in der Literatur manchmal widersprechen.\nDie klinische Homöopathie (auch naturwissenschaftlich-kritische Homöopathie) basiert auf der Gleichartigkeit zwischen Arzneimittelsymptomen und den lokalen Krankheitserscheinungen. Sie verordnet ihre Dosen nach klinischen Diagnosen in niederen Potenzen mehrmals täglich. Es können eine oder mehrere Arzneimittel zugleich angewandt werden.\nAuch die Komplexhomöopathie arbeitet auf der Basis der Übereinstimmung lokaler Erkrankungen mit den Arzneimittelsymptomen. Mehrere homöopathische Einzelmittel, oder auch verschiedene Potenzen der gleichen Arznei, die ein bestimmtes Beschwerdebild beeinflussen könnten, werden in fester Kombination zu einem Präparat zusammengestellt. So entsteht ein Komplex. Die Arzneien werden meist in niederen Potenzen verwendet und diese Mixtur soll mehrmals täglich verabreicht werden. (z.B. Homöopathische Hustentropfen, Durchfalltropfen, Nerventropfen, usw.)\nDie Auswahl dieser handelsüblichen Kombinationspräparate (Komplexe) erfolgt nach klinischer Diagnose oder bewährten Indikationen.\n[Möglichkeiten und Grenzen der Homöopathie]\nDie Möglichkeiten der Homöopathie sind wie die jeder anderen Therapiemethode begrenzt.\nSie liegen zwischen den Extremen „Heilung durch eine einzige Gabe“ der richtigen Arznei und „Euthanasie“.\nDie Möglichkeit ganzheitlich zu heilen ist sicher die wichtigste Möglichkeit der Homöopathie. Das heißt in der Homöopathie nicht nur Abklingen der Pathologie, sondern Besserung bzw. Verschwinden der Gesamtheit der Symptome, was sich in einer besseren Verfassung manifestiert. Indikationen für eine homöopathische Behandlung sind alle funktionellen Störungen des Organismus, alle reversiblen Organschädigungen und metabolische Entgleisungen, fast alle infektiösen Krankheiten, akute und chronische Krankheiten, die noch reversibel sind.\nWeiterhin besteht Therapiemöglichkeit bei Verhaltensstörungen. Ebenso bei Infektionsanfälligkeiten, Allergien, hormonellen Störungen und Krankheiten unklarer Ätiologie und/oder Diagnose. Eine klinische Diagnose ist zwar wünschenswert, aber nicht unbedingt notwendig, sind doch Krankheitsnamen als pathologisch-anatomische Begriffe Lokalsymptome.\nAls Plus dieser Methode ist noch zu nennen, daß es zu keinen Rückständen kommt (keine Wartezeiten) und die Arzneien keine Resistenzprobleme verursachen.\nAls Vorteil der klassischen Homöopathie gegenüber anderen Therapieformen muß noch angeführt werden, daß wegen Vermeidung des Palliations- oder Suppressionseffektes, kein Wirksamkeitsverlust der Arznei nach einer gewissen Zeit befürchtet werden muß.\nGenerell ist also alles mit Hilfe der Homöopathie heilbar, außer; und so kommen wir zu den Grenzen der Homöopathie:\nNatürlich hat auch die Homöopathie Grenzen. Nicht jeder Patient kann so behandelt werden. Vor falschen Illusionen muß gewarnt werden und die Verantwortung, die mit einer solchen Behandlung verbunden ist, muß einem bewußt sein.\nDie Indikationen einer homöopathischen Therapie in der Tiermedizin sind im wesentlichen durch drei Kriterien begrenzt.\n1. Grenzen bedingt durch das kranke Tier:\nHomöopathie ist eine spezifische Regulationstherapie. Ihre Grenzen sind dort zu sehen, wo die Eigenregulation nicht mehr möglich ist, d. h. mit den Worten der Homöopathie gesprochen, wenn die Lebenskraft zu schwach ist um auf eine passend gewählte Arznei entsprechend reagieren zu können. In diesen Fällen ist es sogar möglich, daß der Organismus durch die Erstreaktion (s. u.) überfordert wird, und es zum Exitus kommt.\nSo ist es auch bei irreversiblen Organschädigungen, bei hochgradig degenerativen oder sonstigen Veränderungen von Organen, bei denen nicht mehr genügend funktionsfähiges Gewebe bzw. Gewebe, dessen Funktion sich aktivieren ließe, vorhanden ist, sowie auch bei tumorös veränderten Organen. In Grenzfällen kann die Homöopathie dann noch unterstützend eingesetzt werden, eine Heilung im Sinne Hahnemanns ist dann aber nicht mehr möglich. Allerdings setzt die Erkennung der objektiven Grenze der Homöopathie, die sieh aus dem Grad der Organschädigung und der Reaktionsbereitschaft des Patienten ergibt, viel Erfahrung voraus und wird oft erst aus dem Krankheitsverlauf ersichtlich. Ebenso ist die Homöopathie auch nicht in Fällen indiziert, wo eine Substitution bzw. ein chirurgischer Eingriff notwendig ist, z. B. Fremdkörper, Frakturen, Magendrehung, Ileus usw. Eventuell kann aber auch dann Linderung verschafft werden, indem mit Absicht eine homöopathische Arznei verabreicht wird, welche nur einige klinische Symptome deckt, nicht aber die Totalität (Palliation).\nSelbst wenn der Organismus an sich in der Lage wäre, auf den Arzneireiz zu reagieren, so können hemmende Faktoren eine Arzneimittelwirkung verhindern. Zu diesen hemmenden Faktoren gehört z. B. eine vorausgegangene Applikation von Corticosteroiden, die erfahrungsgemäß eine homöopathische Therapie über Monate hinaus blockieren kann.\n2. Grenzen bedingt durch den Tierarzt:\nJe nach Wissen und Erfahrung sind die Grenzen verschieden weit gesteckt um das Simile für den jeweiligen Patienten zu finden. Je nachdem, wie der Tierarzt den Tierhalter befragt, wird die Erhebung der Symptome ausfallen. Für den gleichen klinischen Fall kann eine ganz unterschiedliche Symptomenliste und Bewertung resultieren. Die Anamnese und Erhebung der Symptome braucht eine gewisse Übung, damit die Feinheiten der Symptomatik heraus kommen. Auch die Bewertung der Symptome, auf welche es bei der Differenzierung der einzelnen Arzneien ankommt, braucht einige Erfahrung, gutes theoretisches Wissen, eine gewisse Kenntnis der Repertorien und der Materia Medica. Je nach Beherrschen dieser Punkte werden die Grenzen sicher immer weiter gesteckt.\n3. Grenzen bedingt durch die Tierbesitzer und die Haltungsform:\nDa man für das Auffinden der passenden Arznei (Simile) auf viele Informationen, die sowohl die somatische wie auch die Verhaltensebene betreffen, angewiesen ist, müssen die Tierhalter ein Minimum an Beobachtungen und Informationen über ihr Tier bereit halten und uns vermitteln können. Gerade für die klassisch homöopathische Behandlung reicht die tierärztliche Beobachtung meist für eine Arzneimitteldiagnose nicht aus, d. h. man ist auf weitere Informationen angewiesen. Wenn man keine individuellen Symptome findet oder erfragen kann, oder die Symptome für eine Arzneimittelwahl nicht ausreichend sind, ist eine homöopathische Therapie wenig erfolgversprechend. Es wird deshalb in der Massentierhaltung oft unmöglich sein klassisch homöopathisch zu arbeiten. Hier ist das Ziel auch nicht die Gesundung des Individuums, sondern eine rationelle und rückstandsfreie Produktion von Lebensmitteln. Die Methode der Wahl ist hier die klinische Homöopathie.\nEine weitere Grenze wird durch die Tierhaltung dargestellt. Sind die Lebensbedingungen der Tiere schlecht, d. h. absolut nicht artgerecht, so kann ein Simile nur schwer und eingeschränkt wirken.\n[Arzneimittelbild]\nDa in der Homöopathie Ähnliches mit Ähnlichem geheilt werden soll, und vorausgesetzt wird, daß zwei Ganzheiten verglichen werden, muß neben der Gesamtheit der Symptome des Patienten auch bekannt sein, was für Symptome ein Arzneimittel hervorrufen kann. Spezifische Informationen über Arzneiwirkungen werden benötigt. Diese Einzelerkenntnisse der Arzneiwirkung werden hierauf zu einem Arzneibild zusammengefügt.\nDas Arzneimittelbild ist nach KÖHLER (1988) also die Gesamtheit der Einzelerkenntnisse der Arzneiwirkung, d. h. die Gesamtheit der Symptome, die zu einer Arznei gehören bzw. von ihr bekannt sind.\nSie sind in Arzneimittellehren nachzulesen (Materia medica).\nDas Wichtigste in der Homöopathie ist die Arznei. Ohne Kenntnis des Arzneimittelbildes ist die Anwendung der Ähnlichkeitsregel nicht möglich. Nach DORCSI (1992) soll versucht werden, das Wesen der Arznei zu begreifen und sie als Ganzes zu verstehen.\nDie Arznei wird so zu einer ganzheitlich wirkenden Individualität. Im Sprachgebrauch homöopathischer Ärzte geht diese bildhafte Identität von Arznei und Kranken so weit, daß z. B. von einer Pulsatilla-Hündin, einem Calcium-carbonicum-Welpen, von Hyoscyamus-Husten oder einer Arsen-Angst die Rede sein kann. Der phänomenologische Vergleich zeigt, daß bestimmte „Tiertypen“ besonders gut zu einem Arzneimittelbild passen. Der Name der Arznei kann so zur Typbezeichnung werden. Wir sprechen dann vom Nux-vomica-Typ, vom Phosphor-Typ usw.\n[Quellen der Arzneikenntnis]\nDas sogenannte Arzneimittelbild wird durch die Beobachtung der Arzneimittel- bzw. Substanzwirkung erhoben. Die Gesamtheit dieser Beobachtungen ergibt das Arzneimittelbild.\nAls Grundlage der Arzneimittelbilder gelten:\n-\nSymptome aus der Arzneimittelprüfung am gesunden Menschen,\n-\nSymptome aus der Arzneimittelprüfung am gesunden Tier,\n-\nSymptome aus der Toxikologie und Pharmakologie,\n-\nAnwendung bei kranken Menschen und Tieren,\n-\nTransduktion von Symptomen in der Veterinärmedizin.\nDie wichtigste Grundlage der Arzneimittelbilder sind die Arzneimittelprüfungen an gesunden Menschen. Hahnemann stellte fest, daß die regelmäßige Einnahme kleiner Dosen einer Arznei beim gesunden Individuum stets die gleichen, für diese bestimmte Substanz charakteristischen Symptome im physischen und psychischen Bereich hervorrief. Er gab die Prüfstoffe am Anfang in wägbarer Menge und ließ sich genau berichten, welche subjektiven Symptome und objektiven Zeichen der Prüfer vermerkt. Tritt keine Änderung ein, wurde nach einigen Tagen die Menge erhöht und solange gesteigert, bis eine wahrnehmbare Reaktion auf den Prüfstoff erfolgte.\nHeute werden Arzneimittelprüfungen in sog. placebokontrollierten Doppelblindversuchen durchgeführt, d. h. der Prüfer weiß nicht, welche Arznei oder ob er überhaupt eine Arznei einnimmt und derjenige, der die Symptome auswertet, weiß darüber auch nicht bescheid. So soll eine größtmögliche Objektivierbarkeit erreicht werden. Nun werden diese Arzneimittelprüfungen an gesunden Menschen seit Hahnemann immer wieder durchgeführt, bekannte Mittel werden nachgeprüft und neue Arzneimittel werden dem homöopathischen Arzneischatz hinzugefügt.\nFür die Erlangung von diversen Zusatzbezeichnungen für Homöopathie wird die Teilnahme an einer Arzneimittelprüfung gefordert.\nEinige wenige Symptome der Arzneimittelbilder entstammen auch Arzneimittelprüfungen am Tier. Heute werden solche Prüfungen aber nicht mehr durchgeführt und sind umstritten, was im Kapitel Arzneimittelprüfung erläutert wurde.\nDa Arzneimittelprüfungen aus ethischen Gründen auf den subtoxischen Bereich begrenzt sind, erhält man durch sie hauptsächlich subjektive Symptome. Die objektiven Zeichen und Gewebsveränderungen erhält man aus der akuten und chronischen Toxikologie sowie der Pharmakologie. Aus beabsichtigten und unbeabsichtigten Vergiftungen weiß man, welche Organ- und Funktionsschäden ein Stoff verursacht und welche psychischen Veränderungen auftreten können.\nAuch sind in den Arzneimittellehren Symptome zu finden, die bei einem kranken Menschen oder Tier durch eine bestimmte Arznei bei verschiedenen Therapeuten immer wieder geheilt wurden. So werden auch Symptome aufgenommen, die sich aus der Erfahrung am Kranken ergeben haben.\nIn der Veterinärmedizin schließlich müssen viele Symptome auf die Gegebenheiten der verschiedenen Tierarten (z. B. unterschiedliche Verdauungssysteme, unterschiedliche Verhaltensweisen usw.) übertragen, transduziert werden. Diese werden dann in eigenen Arzneimittellehren für die Tiermedizin angeführt.\nIn Arbeit ist eine Materia Medica Veterinaria. Das ist eine Sammlung von homöopathischen Arzneimitteln mit jenen Symptomen, deren Behandlung sich beim Tier besonders bewährt hat.\n[Herkunft der homöopathischen Arzneien]\nDas Rohmaterial der homöopathischen Arzneistoffe stammt aus allen Bereichen der Natur. Aus dem Pflanzen-, Tier-, und Mineralreich, einige sind chemische Verbindungen aus der Retorte. Als Nosoden bezeichnet man Arzneien, die aus Krankheitsprodukten oder Umwelttoxinen hergestellt werden.\nPrinzipiell kann jeder Stoff als Ausgangsprodukt für eine homöopathische Arznei dienen, über die Wirkungsrichtung und den therapeutischen Einsatz entscheiden Arzneimittelprüfung, toxikologische Erkenntnisse und klinische Verifikation. Laufend werden neue Substanzen von Hahnemanns Nachfolgern geprüft und wertvolle Erkenntnisse in den Arzneischatz aufgenommen. Derzeit sind ca. 1600 Ausgangsstoffe für homöopathische Arzneimittel bekannt, wovon zur Zeit 400 im Homöopathischen Arzneibuch (s. u.) beschrieben sind.\nVon diesen Arzneien werden ungefähr fünfzig am häufigsten verwendet. Sie werden in der Regel mit ihrem lateinischen Namen bezeichnet.\nZu den Pflanzen, die verwendet werden, gehören sowohl einheimische als auch exotische Pflanzen. Die Erfahrung der Homöopathie zeigt, daß viele Arzneipflanzen der Volksmedizin auch nach der homöopathischen Aufbereitung Heilkräfte entfalten. Aber auch ausgeprägte Giftpflanzen, sowie eher unauffällige Pflanzen und Pilze werden eingesetzt. Zur Verwendung kommen dabei frische oder getrocknete Pflanzen oder Pflanzenteile, wie Blätter, Blüten, Samen, Früchte, Rinde, Zweige und Wurzeln, sowie pflanzliche Öle und Harze, Holzkohle und Holzteer, Pilze und Pilzsporen.\nÜblicherweise nennt man nicht den vollen lateinischen Namen, sondern die Kurzform. Z. B. wird Aconitum napellus meist nur als Aconitum bezeichnet.\nBei den tierischen Arzneistoffen werden sowohl lebende als auch tote Tiere, Tierteile, tierische Sekrete, Giftstoffe und Tierkohle verwendet.\nArzneistoffe mineralischer Herkunft sind Metalle, Halbmetalle, Nichtmetalle, sowie deren Verbindungen als Oxide, Sulfide, Salze und anorganische Säuren.\nIn zweiter Linie verwendet die Homöopathie Krankheitsstoffe, die sogenannten Nosoden. Der Begründer der homöopathischen Nosodentherapie ist der deutsche Tierarzt Wilhelm Lux (1776).\nDiese werden aus menschlichen oder tierischen Krankheitsprodukten, pathologischen Sekreten, Exkreten oder Körperflüssigkeiten, krankhaft veränderten Gewebeteilen oder Mikrobenkulturen hergestellt. Vor der weiteren Verarbeitung werden sie sterilisiert. Sie werden am Menschen geprüft und entsprechend dem Arzneimittelbild nach der Ähnlichkeitsregel oder als Reaktionsmittel eingesetzt. Z. B. Tuberculinum, Psorinum, Anthracinum, Carcinosinum, Pyrogenium usw.\n[Herstellung der homöopathischen Arzneien]\nZu Beginn der Homöopathie vor ca. 200 Jahren stellten Hahnemann und seine Schüler ihre Arzneien selbst her. Später übernahmen dies einige Apotheker, heute sind es vor allem größere Firmen, die sich der Herstellung homöopathischer Arzneimittel (Einzelmittel und Komplexmittel) angenommen haben.\nDie Herstellung und Verarbeitung homöopathischer Medikamente ist in Österreich gesetzlich geregelt. Grundlage ist das homöopathische Arzneibuch (HAB). Die Vorschriften gehen größtenteils auf die Anweisungen Hahnemanns zurück, unter Berücksichtigung der neuen Arzneimittelgesetzbestimmungen. Ein homöopathisches Medikament ist danach eine Arznei, die nach dieser gesetzlichen Vorschrift hergestellt wurde (Herstellungsaspekt). Inhaltlich ist ein Medikament aber erst dann ein homöopathisches, wenn es nach dem Simile-Prinzip verordnet wird (Anwendungsaspekt).\nDas Arzneimittel braucht dabei nicht zwangsläufig in potenzierter Form eingesetzt werden. Natürlich macht aber die Potenzierung neben der Anwendung der Ähnlichkeitsregel das Besondere an der Homöopathie aus, worauf sogleich eingegangen wird.\nAusgangssubstanzen werden nach den Vorschriften des Arzneigesetzbuches als Urtinkturen oder Verreibungen hergestellt.\n[Potenzierung]\nDer Heilerfolg gemäß der Ähnlichkeitsregel ist prinzipiell unabhängig von der Arzneiform und der Zubereitung der Arznei (verschiedene Potenzierungsformen). Entscheidend ist, daß die richtige, d.h. ähnliche Arznei gegeben wird. Die Menge, die Dosierung bzw. der Potenzierungsgrad der Arznei sind zunächst sekundäre Fragen.\nHahnemann gab in der ersten Zeit tastender Versuche die Arzneien in wägbarer Dosis ohne Bearbeitung. Dabei beobachtete er, daß die Anwendung der Arzneien in dieser unbehandelten Form nicht optimal ist. Je nach Ausgangsstoff erschien entweder die Arzneireaktion beim Kranken zu stark oder ungenügend wegen zu geringer Aufschließung des Arzneistoffes (vor allem bei unlöslichen Mineralstoffen). Außerdem beobachtete er, daß die Empfänglichkeit und Reaktionsbereitschaft gegenüber der Arznei individuell verschieden sind.\nDiesen unterschiedlichen Reaktionsweisen sollte eine individuell angepaßte Medizin entsprechen.\nDas einfachste Verfahren zur Verkleinerung der Arzneidosis stellt die Verdünnung des Arzneimittels dar. In diesem Sinne stellte auch Hahnemann hierauf aus pharmazeutisch-praktischen Gründen seine Arzneiverdünnungen schrittweise in Verdünnungsreihen her, wobei er nach jeder Verdünnung schüttelte. Dies waren die ersten Versuche, um die für homöopathische Zwecke ausreichende Gabengröße zu finden.\nNach vielen Versuchen stellte Hahnemann fest, daß durch den mechanischen Einfluß intensiver Homogenisation die arzneiliche Wirksamkeit gesteigert wird (Organon § 269).\nHahnemann leitete aus dieser Erfahrung ab, daß die Wirksamkeitssteigerung nicht alleine eine Folge der Verdünnung darstellt, sondern durch die anschließende Verschüttelung bzw. Verreibung hervorgerufen wird.\nDa diese Arzneiformen das Optimum an arzneilicher Kraft bei Vermeidung schädlicher Wirkung erreicht, gab Hahnemann ihr den Namen Potenz oder Dynamisation (Potentia = Können, Vermögen; Dynamis = Kraft). Den Arbeitsprozeß zur Herstellung dieser Arznei nannte er Potenzieren.\nUnter Potenzieren versteht die Homöopathie also schrittweises Verdünnen und Verschütteln. Damit soll der in der Arznei gespeicherte Informationsgehalt für den menschlichen und tierischen Organismus verwertbar werden. Selbst wenn die Verdünnung so weit fortgeschritten ist, daß vom Ausgangsstoff kein Molekül mehr darin erwartet werden kann, so wirkt das Mittel immer noch, und zwar bei bestimmten Krankheitszuständen noch viel besser. Es wirkt also nicht in erster Linie die Wirksubstanz selbst auf den Organismus, sondern der von dieser potenzierten Substanz ausgehende Impuls oder Reiz.\nDie Potenzstufen bis zur Loschmidtschen Zahl (etwa D 23) geben zumindest theoretisch auch die Reduzierung der Stoffmenge, also die Dosis an. Oberhalb dieser Grenze ist die Potenzierung allein ein energetisches Problem. Die Wirksamkeit dieser Arzneimittel geht dadurch nicht verloren, wie klinische und experimentelle Arbeiten nachweislich dokumentieren. Nach Dellmour bieten physikalische Untersuchungsergebnisse eine wissenschaftliche Erklärung. So zeigen Kernresonanzspektren (NMR-Spektren = Nuclear Magnetic Resonance spectra), daß der Potenzierungsvorgang Veränderungen im Lösungsmittel hervorruft und auch andere physikalische Untersuchungen weisen darauf hin, daß die Wirkweise homöopathischer Arzneimittel nicht biochemisch, sondern aufgrund biophysikalischer Mechanismen erklärbar ist. Bei jedem Potenzierungsschritt kommt es nach Gutmann zu einer Veränderung der Systemorganisation, wobei die in Form charakteristischer Schwingungsmuster im Arzneiträger gespeicherte Arzneiinformation auf das Verdünnungsmedium übertragen wird. Gleichzeitig bewirkt die wiederholte Verdünnung eine Minimierung der molekularen Stoffkonzentration der Lösung, wodurch der die Schwingungsausbreitung hemmende statische Einfluß der darin befindlichen Moleküle ebenfalls verringert wird. Bei fortschreitender Verdünnung erfährt somit das dynamische Gesamtschwingungsmuster, welches die eigentliche Arzneiinformation darstellt, eine immer freiere Entfaltung, was zur Präzisierung des arzneilichen Wirkbildes führt.\nEs gibt vier verschiedene Potenzarten, die sich im Verdünnungsverhältnis unterscheiden: Die C-, D-, Q- und die Korsakoff-Potenzen (K). Die Zahl hinter der Ziffer C, D, Q oder K bezeichnet die Anzahl der vorgenommenen Verdünnungsschritte oder den Verdünnungsgrad. Hahnemann arbeitete zuerst mit den C-Potenzen und entwickelte erst in hohem Alter die Q-Potenzen (manchmal auch als LM-Potenzen bezeichnet). Constantin Hering führte 1828 die D-Potenzen und S.v. Korsakoff 1831 die K-Potenzen ein.\nBei der Herstellung von Dilutionen geht man so vor, daß zuerst die Ausgangssubstanz (Urtinktur) durch Vermischen des gepreßten Pflanzensaftes bzw. Tierextraktes mit Alkohol hergestellt wird. Dadurch wird die Urtinktur haltbar.\nZur Herstellung von Centesimal- (= C) Potenzen gibt man 1 Tropfen der Urtinktur in ein sauberes Glasfläschchen und fügt 99 Tropfen Alkohol hinzu (Verdünnungsverhältnis 1:100). Nun wird das Fläschchen mindestens 10 mal kräftig gegen eine feste, federnde Unterlage gestoßen.\nNach diesem Verschüttelungsvorgang befindet sich definitionsgemäß die C 1 des Ausgangsstoffes im Fläschchen. Zur Herstellung der C 2 nimmt man dann einen Tropfen der C 1, gibt ihn in ein neues, sauberes Fläschchen, fügt wiederum 99 Tropfen Alkohol hinzu, verschüttelt den Inhalt in gleicher Art und Weise und erhält so die C 2. In analoger Weise wird stufenweise weiter verdünnt und verschüttelt.\nBei der Herstellung von Dezimal- oder D-Potenzen beträgt das Verdünnungsverhältnis 1:10, d. h. ein Tropfen der Urtinktur wird diesmal mit 9 Tropfen Alkohol vermischt, sonst wird gleich verfahren wie bei C-Potenzen.\nDie Q-Potenzen, auch LM-Potenzen genannt, nehmen eine Sonderstellung ein. Bei ihrer Herstellung ist der Verdünnungsschritt von einer Potenzstufe zur nächsten 1:50 000, wobei zwei neutrale Träger, Alkohol und Rohrzuckerkügelchen (Globuli), von einer Potenzstufe zur anderen hintereinander verwendet werden. Sie können im Gegensatz zu den anderen Hochpotenzen öfters eingenommen werden, ohne daß der Heilungsverlauf gestört wird, und sie wirken ausgesprochen sanft.\nUm Verunreinigungen durch andere Arzneien zu vermeiden, hatte Hahnemann darauf bestanden, sämtliche Arzneigefäße nur einmal zu verwenden (Mehrglas-Methode). Korsakoff benützte für die Herstellung seiner nach ihm benannten Potenzen immer das selbe Gefäß (Einglas-Methode). So ist die Herstellung kostensparender und müheloser. Es stützt sich auf die Erfahrung, daß beim Ausschütten eines gefüllten Glases an der Wandung ein Rest Flüssigkeit bleibt. Die Potenzierung wird fortlaufend in einem besonders kalibrierten Potenziergefäß durchgeführt, wobei die Restmenge nach Ausschütten des Glases die Ausgangssubstanz für die folgende Potenz ist. Das Gefäß ist so dimensioniert, daß sich ein Verdünnungsverhältnis von 1:100 ergibt.\nManche Hersteller kombinieren auch beide Verfahren. Z. B. bis zu der C 200 als Mehrglaspotenzen und ab der C 200 Weiterpotenzierung mit der Einglasmethode. Das HAB schreibt die Mehrglasmethode vor.\nMöchte man unlösliche Rohstoffe, z. B. Mineralien, Salze oder ganze, kleine Lebewesen verarbeiten, so werden diese verrieben. D. h. der Ausgangsstoff wird in einem sauberen Mörser in mehreren Schritten eine bestimmte Zeit lange mit Milchzucker verrieben. Das Verdünnungsverhältnis ist wieder 1:10 für Dezimal-Potenzen und 1:100 für Centesimal-Potenzen. Die schrittweise Verdünnung und Verreibung erfolgt analog dem unter Dilutionen Gesagten.\nIn der homöopathischen Literatur wird häufig zwischen Tief-, Mittel- und Hochpotenzen unterschieden. Diese Unterteilung der Potenzgrade ist willkürlich. Nach DELLMOUR (1992) bezeichnet man Arzneien der Potenzgrade 1 - 6 als Tiefpotenzen. In ihnen sind noch Spuren von Arzneisubstanz vorhanden, weswegen neben der homöopathischen Wirkung auch physiologische, phytopharmazeutische, toxikologische oder selten auch allergische Effekte hervorgerufen werden können. Die Potenzen C 12 bzw. D12 gelten als mittlerer Potenzgrad. Daran schließen die Hochpotenzen an, in denen keinerlei chemische Konzentration des ursprünglichen Arzneirohstoffes mehr enthalten ist.\nDie Potenzgrade von Hochpotenzen werden meist nur durch Buchstaben abgekürzt. (z. B. 1000 = M, 10.000 = XM, 100.000 = CM)\n[Darreichungsformen homöopathischer Arzneimittel]\nDie homöopathischen Arzneien werden als Lösung (Dilution), Verreibung (Trituration), Streukügelchen (Globuli) oder Tabletten verabreicht. Für den äußeren Gebrauch lassen sich Salben und Glycerin-Arzneigemische herstellen. Zur parenteralen Therapie werden Injektionslösungen gefertigt.\nJe nach Ausgangsstoff und Bedürfnis des Patienten wählt man die geeignete Anwendungsform aus. Stoffe, die in Ursubstanz unlöslich sind, kann man deshalb in tiefem Potenzgrad nur als Verreibung oder Tabletten herstellen.\nWelche Arzneiform man auch auswählt, die Dosierung, d. h. die Anzahl der verabreichten Tropfen bzw. Globuli ist von untergeordneter Bedeutung, da die materielle Wirkung nur bei den Tiefpotenzen zum Tragen kommt, bei den höheren Potenzen aber nur die Art der Information wichtig ist und nicht die Menge. Aber auch hier gibt es je nach Autor und Schule unterschiedliche Angaben und Erfahrungen, weshalb die gemachten Angaben keinen Anspruch auf Allgemeingültigkeit erheben. Üblicherweise besteht eine Gabe aus 5 Tropfen Dilution bzw. 5 Globuli bzw. 1 Tablette bzw. 1 Messerspitze Trituration pro Tier.\nDilutionen sind flüssige Zubereitungen unter Verwendung von Äthylalkohol (zumeist 43 %). In Einzelfällen werden auch andere Äthanolkonzentrationen, Wasser oder andere Lösungsmittel (z. B. Glycerin) verwendet, wenn es Rohstoffe oder die Herstellungsvorschrift erfordern. Dilutionen werden direkt als Arznei, zur Globuliimprägnation, als Vorpotenz zur weiteren Potenzierung, oder für Triturationen nach Auftragung und Trocknung auf Lactose verwendet. Von unlöslichen Stoffen, die zur Aufbereitung meist verrieben werden müssen, sind Dilutionen erst ab der Potenz D6 erhältlich.\nGlobuli sind Streukügelchen aus Saccharose, die mit einer äthanolischen Potenz eines homöopathischen Arzneimittels imprägniert und an der Luft getrocknet werden. Dabei werden 100 Teile von unarzneilichen Zuckerkügelchen mit einem Teil Dilution gleichmäßig befeuchtet. Globuli gibt es in verschiedenen Größen. Bei uns ist die Größe 3 am gebräuchlichsten. Sie sind den Tieren am einfachsten zu verabreichen. Entweder bringt man sie direkt auf die Maulschleimhaut, oder man löst sie in etwas Wasser auf und flößt sie den Tieren hierauf ein.\nTriturationen sind pulverförmige homöopathische Arzneimittel, die durch Verreibung von Arzneirohstoffen oder Vorpotenzen mit Lactose hergestellt werden. Sie werden direkt als Arzneimittel, zur Pressung von Tabletten, oder nach Auflösung zur flüssigen Weiterpotenzierung verwendet.\nHomöopathische Tabletten werden aus Lactose-Verreibungen oder nach Auftragung flüssiger Arzneistoffe auf Lactose gepreßt, wobei Zusatzstoffe enthalten sein können.\nInjektionslösungen sind sterile flüssige Verdünnungen zur Injektion auf der Basis von NaCl-Lösung.\nFür Salben wird das homöopathische Einzelmittel im Verhältnis 1:10 bzw. 1:100 in die Salbengrundlage eingebracht. Als Ausgangsstoffe verwendet man Urtinkturen, Dilutionen oder Verreibungen.\n[FALLAUFNAHME]\nEine korrekte, umfassende Fallaufnahme ist die Voraussetzung dafür, das richtige Heilmittel zu finden. Die Sicherheit der Arzneifindung hängt hauptsächlich von der Qualität der Fallaufnahme ab. Zeichen und Symptome des Patienten sind das Material für die homöopathische Arzneifindung.\nVon der genauen Befolgung der Regeln, die Hahnemann in den Paragraphen 83 bis 104 des Organons für die Befunderhebung aufgestellt hat, hängen Erfolg oder Mißerfolg der Arzneimittelwahl und damit der Therapie ab. Für eine gute homöopathische Verschreibung sind sehr viele Einzelheiten von wesentlicher Bedeutung, auf die in der sogenannten Schulmedizin kein Wert gelegt wird. Die übliche ärztliche Anamnese dient dazu, möglichst viel über die Krankheiten des Patienten zu erfahren. In einer homöopathische Anamnese geht es um das Lebewesen als Individuum in Gesundheit und Krankheit, dem auf diese Weise ärztlich menschlich begegnet werden soll. Es geht dem Homöopathen nicht nur um das, was dem Patienten „fehlt“, d. h. um seine Krankheit im engeren Sinn, sondern im gleichen Maß auch um das, was ihn im Positiven auszeichnet, um seine Stärken und Fähigkeiten, um seine Reserven, von denen aus Heilung erst möglich wird. Erst dadurch wird der Patient als „Ganzes“ anerkannt und die Totalität der Symptome vollständig, was auch für die Prognose hilfreich ist.\nIn der Veterinärmedizin ergeben sich Probleme daraus, daß man in hohem Maße von der Beobachtungsgabe des Tierbesitzers abhängig ist. Die für die Homöopathie charakteristischen und interessanten Symptome werden vom Besitzer oft gar nicht bemerkt. Es ist deswegen besonders wichtig, intensiv zu befragen und den Besitzer zu motivieren, so viele Symptome wie möglich aufzuzählen. Im Laufe der Anamnese entwickelt sich eine Wechselbeziehung zwischen dem Patienten, dem Tierhalter und dem Tierarzt. Es soll versucht werden eine Vertrauensatmosphäre herzustellen, von welcher oft die Ergiebigkeit der Befragung und damit der Therapieerfolg abhängt.\n[Ziel der homöopathischen Fallaufnahme]\nDie allgemeinen Ziele der Fallaufnahme stimmen zunächst mit der Lehrmedizin unserer Zeit überein. Wenn möglich soll eine klinische Diagnose der Krankheit gestellt und hierauf die Prognose ermittelt und abgeschätzt werden. Ohne klinische Diagnose ist eine Therapie nicht zu verantworten. Sie ist die Voraussetzung für die Therapiewahl, ob eine homöopathische Therapie angezeigt und verantwortbar ist. Ohne das Wissen um die Natur der Störung kann keine Prognose abgeschätzt werden, die aber für die Therapiekontrolle notwendig ist.\nFällt die Entscheidung des Arztes auf eine homöopathische Therapie, dann beginnt die Suche nach dem individuell passenden Heilmittel (Simile), welche das eigentliche Ziel der Anamnese ist. Die dabei erhobene Gesamtheit der Symptome ist der Leitfaden, der uns zum Simile führt.\nDie homöopathische Fallaufnahme gelingt nur, wenn sie echte Symptome, d. h. individuelle Kennzeichen des Patienten ans Licht bringt. Man muß das Wichtige, das Charakteristische, die „Idee“ des Falles entdecken. Nach § 153 des Organons sind besonders und fast einzig die auffallenderen, sonderlichen, ungewöhnlichen und eigenheitlichen (charakteristischen) Zeichen und Symptome ins Auge zu fassen.\nNach WRIGHT-HUBBARD (1995) muß der Homöopath seinen Patienten kennen, seine geistige, gemütsmäßige, seelische, physische und soziologische Situation. Er muß bereit sein, für den Fall entsprechend viel Zeit aufzuwenden, um zu diesem Wissen zu gelangen.\nNach DORCSI (1992) müssen die erfragten Symptome und erkannten Zeichen die Frage beantworten: „Was ist das für ein Mensch?“; in der Veterinärmedizin also „Was ist das für ein Tier?“, bzw. müssen das Eigentümliche, Besondere, Unverwechselbare am Patienten erkennbar machen im Sinn des § 153 Organon. Wenn am Ende einer Anamnese dieses Kriterium nicht erfüllt ist, hat zwar ein Gespräch stattgefunden, aber keine Anamnese.\nDie homöopathische Diagnose wird aus der individuellen Reaktionsweise des Patienten in der Auseinandersetzung mit den krankmachenden Faktoren gestellt.\nAus beiden, der klinischen Diagnose (pathognomonische Symptome) und der homöopathischen Diagnose (individuelle Symptome), resultiert dann das Krankheitsbild des jeweiligen Patienten, welches die Grundlage für die Arzneimittelwahl darstellt.\n[Methodik der homöopathischen Fallaufnahme]\nNach KÖHLER (1988) sind Ruhe, Zeit, Geduld, Unbefangenheit und Aufmerksamkeit Voraussetzungen einer guten Anamnese. Symptome des Patienten sind Phänomene, denen unbefangen und vorurteilslos begegnet werden soll, alles Hineindenken und Interpretieren fälscht. Mitgebrachte Diagnosen sollten nicht voreingenommen machen, noch sollte man sich von ersten Vermutungen auf ein Heilmittel leiten lassen.\nDie Fallaufnahme sollte immer schriftlich festgehalten werden. Ohne schriftliche Aufzeichnungen kann man oft weder ein Simile finden, noch später beurteilen, ob und wie das verordnete Mittel gewirkt hat. Die beschriebenen Symptome sollen in der vom Tierbesitzer benützten Sprache notiert werden. HAHNEMANN (1987) fordert im § 83 des Organons nichts als Unbefangenheit und gesunde Sinne, Aufmerksamkeit im Beobachten und Treue im Aufzeichnen des Bildes der Krankheit. Dies soll zielführend, sparsam und vernünftig erfolgen, um es in der Praxis anwenden zu können.\nDie ersten Informationen erhält man, sobald der Besitzer anruft. Wichtig sind auch Beobachtungen während der Ankunft in der Praxis, das Verhalten im Wartezimmer, beim Eintritt in den Behandlungsraum und natürlich während der Befragung und der klinischen Untersuchung.\nTechnisch gliedert sich die homöopathische Fallaufnahme in den Spontanbericht und den Lenkbericht.\n[Spontanbericht]\nIm Spontanbericht (Vorbericht) schildert der Besitzer die Beschwerden und Probleme, wegen denen er das Tier vorstellt. Man soll den Tierbesitzer möglichst aussprechen lassen, ohne Fragen zu stellen. Nur wenn er zu sehr vom Thema abschweift, darf er unterbrochen werden. Vorurteilsfrei und aufmerksam soll jedes relevante Symptom aufgeschrieben und gleichzeitig das Tier dabei beobachtet werden. Wenn der Patientenbesitzer mit seinem Bericht fertig ist, fragt man, ob es sonst noch irgend etwas gibt, was beim Patienten nicht in Ordnung ist.\n[Lenkbericht]\nWenn der Eigentümer wirklich nichts mehr weiß folgt der Lenkbericht. Man geht die geschilderten Symptome Punkt für Punkt noch einmal durch, vervollständigt sie und fragt v. a. nach Auslösern und den Modalitäten. Man versucht herauszufinden, wo das Symptom lokalisiert ist, wann es auftritt, wie lange es dauert, wie schnell es auftritt, seit wann es besteht, wodurch es sich bessert und verschlechtert, ob eine Periodizität besteht usw.\nNach § 87 des Organons sollten die Fragen so gestellt werden, daß sie nicht bloß mit Ja oder Nein, sondern mit ganzen Sätzen beantwortet werden müssen (Keine Suggestivfragen!).\nBei akuten Krankheiten ist dies meist ausreichend, bei chronischen reicht dies nicht aus. Hier muß die Gesamtheit der Symptome erfragt werden. Aus praktischen Gründen empfiehlt sich zur Aufnahme der körperlichen Erscheinungen, Zeichen und Symptome das Kopf-zu-Fuß-Schema (in der Veterinärmedizin eher Kopf-zu-Schwanz Schema). Der Besitzer wird über alle Organe und Funktionen von Kopf bis zum Schwanz befragt, um nicht wichtige Einzelheiten zu übersehen.\nHierauf wird nach auslösenden Ursachen und Allgemeinsymptomen wie etwaige Abneigungen, Verlangen und Unverträglichkeiten beispielsweise von bestimmten Futtermitteln geforscht. Hierzu gehören z. B. auch Hunger, Durst, Schlaf, Sexualität, Wärmeregulation usw.\nDann wird auf Verhaltenssymptome eingegangen, wobei aber kritisch betrachtet und gedeutet werden muß, ob sie für die entsprechende Tierart und Rasse bzw. die jeweilige Situation wirklich ungewöhnlich und auffallend sind oder nicht.\nAllgemeinsymptome, Modalitäten und Verhaltenssymptome werden als besonders wichtig bewertet, sind daher besonders genau zu erfragen und auch besonders sorgfältig zu dokumentieren und nicht bei der Anamnese abzukürzen oder umzuinterpretieren.\nDie Homöopathie bedient sich zur Ermittlung des individuellen Heilmittels aller Phänomene, der gegenwärtigen und der vergangenen. Besonders bei chronischen Krankheiten sind oft Symptome wichtig, die dem jetzigen Zustand vorausgingen. Daher sind Informationen über die familiären Vorkrankheiten (d. h Familiengeschichte), eigene Vorgeschichte mit bisherigen Krankheiten, Behandlungen und Impfungen, sowie die Reaktionen darauf, notwendig.\nBereits während der Anamnese erfolgt eine Bewertung der Symptome, weil man jeweils entscheiden muß, ob man hier noch nachfragen muß oder nicht. Nicht gefragt werden darf nach einem vorgefaßten Bild, nach einer Arznei. Symptome sollen nicht interpretiert werden, worum man in der Tiermedizin aber manchmal nicht herumkommt.\nAm Ende der Befragung merkt man sich an, was man selbst am Patienten wahrnimmt (konstitutionelle Zeichen) und erkundigt sich, wie auch bei den anderen Symptomen, wie es damit im gesunden Zustand gewesen ist.\n[SYMPTOMATOLOGIE]\nSymptome sind laut § 6 des Organons Abweichungen vom gesunden, ehemaligen Zustand des jetzt Kranken.\nMan kann sie in die eigentlichen Symptome, also das was der Patient erzählt (subjektive Symptome) und in die Zeichen (objektiven Symptome) unterteilen. Unter Zeichen versteht man das, was am Patienten durch Sehen, Tasten, Riechen, Hören oder Untersuchen objektiv festgestellt wird. Was man vom Patienten intuitiv wahrnimmt, wird zu den subjektiven Symptomen gezählt.\nSymptome sind der Wegweiser zur Findung der Arznei, die im individuellen Fall die Heilung induzieren soll.\n[Gesamtheit der Symptome]\nDie Ähnlichkeitsregel (Similia similibus curentur) fordert, daß die Arznei zu bestimmen ist, die den Symptomen des Kranken ähnliche Erscheinungen hervorrufen kann. Die Gesamtheit (Totalität) der Symptome des Patienten wird dem Arzneimittelbild gegenübergestellt. Zwei Ganzheiten müssen hier verglichen, nicht nur einige Symptome abgedeckt werden. Nach KÖHLER (1988) beinhaltet der Begriff der Gesamtheit der Symptome auch eine wertende Einordnung der Einzelteile in ein Ganzes, gemäß der ganzheitlichen Auffassung des homöopathischen Krankheitsbegriffs.\n[Das vollständige Symptom]\nDamit die Symptome für die homöopathische Arzneiwahl verwertet werden können, müssen sie vollständig, also „näher bezeichnet“ sein. Das vollständige Symptom ist charakterisiert durch seine Präzision und Differenziertheit. Es muß Angaben enthalten über die Lokalisation, die Modalitäten und die Art der Krankheitserscheinungen. Es umfaßt aber nicht nur die einfache Lokalsymptomatik, sondern auch die Causa, die Art des Krankheitsverlaufes und es fragt ebenso nach der Konstitution und Individualität des Patienten.\nEs ergibt sich nach DORCSI (1992) aus den Fragen wo, wie, wann, wer, was?\n-\nWo? Hier ist nach der Lokalisation, Seitenbeziehung, der Ausdehnung und Ausstrahlung zu fragen.\n-\nWie? Hier erfahren wir die Art der Schmerzen und Empfindungen, die am kranken Menschen oder Tier zu beobachten sind, unter denen der Patient leidet.\n-\nWann? Hierbei ist nach dem Beginn, der Auslösung (Causa) und den Bedingungen, unter denen die Beschwerden aufgetreten sind und die Umstände, unter denen sie verschlimmert oder gebessert werden (Modalitäten) zu forschen.\n-\nWer? Wer ist dieses Tier mit diesem Aussehen, dieser Anlage und Verfassung? (Habitus, Verhalten, Konstitution usw.)\n-\nWas? Hierunter fallen die Art und das Aussehen der Krankheitserscheinungen, ebenso aber auch die Frage nach dem Vermögen des Patienten, der mit einer solchen Anlage, Verfassung und Umwelt leben und fertig werden muß und die Frage nach der Arznei, die dieses Tier mit dieser Erkrankung heilen kann (nach DORCSI, 1992).\n[Symptomenwertigkeit]\nIn dieser durch Anamnese, Beobachtung und Untersuchung gewonnenen Gesamtheit der Symptome gibt es nun wichtigere und weniger wichtige, welche sogar vernachlässigt werden können. Die gefundenen Symptome müssen in ihrer Wertigkeit, d. h. ihrer Bedeutung für die Arzneimittelwahl beurteilt und klassifiziert werden. Man schafft darum verschiedene Kategorien und gibt ihnen ein zu definierendes Gewicht. Diese Wertung der Symptome hat also zum Ziel, innerhalb der Totalität der Symptome eine Hierarchisierung vorzunehmen.\nDie Wertigkeit eines Symptoms ist gegeben durch seine Präzision, seine Differenziertheit, seine Intensität und in seiner zentralen Stellung und Bedeutung für die Krankheit bzw. die Individualität des Patienten. Symptome, die Ausdruck für die individuelle Reaktion des Patienten sind, sind von hoher Wertigkeit, d. h. von großer Bedeutung für die Arzneimittelwahl und somit wahlanzeigende Symptome.\nSo muß die Qualität der Symptome von zwei Seiten beurteilt werden, von ihrer Präzision und von ihrer Stellung in der personalen Wertigkeit. Hoher Rang in der Hierarchie mit bester Qualität und Präzision ist das Nonplusultra.\nVerhaltenssymptome kommen vor körperlichen; alles was das ganze Tier betrifft (Allgemeinsymptome) rangiert vor lokalen Symptomen; das Individuelle wird höher bewertet als das, was für eine bestimmte Krankheit selbstverständlich dazugehört. Im Detail geht man bei der Wertung der Symptome wie folgt vor:\n[Symptome der Krankheit - Symptome des Kranken]\nZunächst wird die Vielzahl der gefundenen Symptome in zwei Gruppen geteilt.\nDie erste Gruppe enthält pathognomonische Symptome, welche mehr für eine Krankheit und weniger für das Individuum charakteristisch sind. Sie führen zur Benennung der klinischen Diagnose, sind für die Arzneimittelwahl jedoch von untergeordneter Bedeutung.\nDie zweite Gruppe beinhaltet die individuellen Symptome. Sie spiegeln die persönliche Reaktionsweise des Patienten in der Auseinandersetzung mit den krankmachenden Faktoren wieder. Die Symptome sind wichtig, die besonders an diesem Patienten sind, die ihn in seinem Kranksein von einem anderen mit derselben Krankheit unterscheiden. Diese ermöglichen eine homöopathische Arzneimittelfindung.\nIm § 153 des Organons schreibt Hahnemann, daß bei der Aufsuchung eines homöopathisch spezifischen Heilmittels die auffallenderen, sonderlichen, ungewöhnlichen und eigenheitlichen (charakteristischen) Zeichen und Symptome des Krankheitsfalles besonders und fast einzig ins Auge zu fassen sind.\nDas heißt für die Praxis, daß man jene Symptome beim Patienten sucht, die ihn von anderen Leidensgenossen unterscheiden, die ihn als unverwechselbare Persönlichkeit auszeichnen und die gerade bei dieser Art von Erkrankung ungewöhnlich sind, bzw. für die es keine logische Erklärung gibt. Zudem ist aber in der Veterinärmedizin auf tierartliche und rassebedingte Differenzen zu achten, welche dazu führen, daß bei gewissen Tierarten oder Rassen ein Symptom absonderlich sein kann, das bei anderen normal ist. So müssen die Symptome also nach Gattungen, Arten und Rassen, je nach deren Anatomie und Physiologie geordnet werden. Das heißt also, daß Symptome, die einen genetischen oder sozialen Grund haben, nicht zur Arzneifindung verwendet werden dürfen.\nIn den Paragraphen 210 bis 217 betont Hahnemann die Wichtigkeit des Gemütszustandes des Patienten (das Verhalten), d. h. die individuelle Gesamtverfassung des Kranken, die oft den Ausschlag für ein bestimmtes Arzneimittel gibt.\nNach den absonderlichen Symptomen sind die Verhaltenssymptome die zweitwichtigste Gruppe, da sie sehr häufig bzw. fast immer eine Aussage darüber machen, wie der Patient individuell in seiner Krankheit und auf seine Krankheit reagiert.\nbetont, daß jeder Arznei eine ihr ganz eigentümliche Wesensart oder -verstimmung eigen ist, wodurch die Verhaltenssymptome zur Differenzierung mehrerer in Frage kommender Arzneien besonders wichtig sind. Sind diese Verhaltenssymptome gleichzeitig absonderlich, ausgeprägt und differenziert, stehen sie in der Hierarchie der Symptome immer an oberster Stelle. Es besteht jedoch eine gewisse Gefahr, Verhaltenssymptome zu interpretieren und sie damit zu verfälschen oder falsch zu bewerten, was zu einer falschen Arzneimittelwahl führen kann.\nDie drittwichtigste Gruppe von Symptomen ist die der Allgemeinsymptome. Sie betreffen das ganze Individuum und haben Beziehung zum Allgemeinzustand des Tieres. Hierzu zählt man Freßverhalten, Futterunverträglichkeiten, Abneigungen sowie Verlangen, Beschaffenheit der Sekrete, Exkrete, des Blutes und des Körpergeruchs, Symptome der Sexualität, Symptome des Schlafes, Symptome der Sinneswahrnehmung und der Lateralität.\nDie viertwichtigste Symptomengruppe ist die der Ursachen (Causa, Ätiologie). Sie ist sehr häufig ausschlaggebend oder richtungsweisend für die Arzneimittelwahl. Dazu ist zu bemerken, daß die individuelle Ausprägung der Erkrankung immer das wichtigste ist, gleichgültig was der Grund dafür ist. Da zur individuellen Ausprägung absonderliche, Verhaltens-, sowie Allgemeinsymptome gehören, wird klar weshalb die Causa nicht so wichtig sein kann.\nIm homöopathischen Sprachgebrauch wird die Causa oft ausgedrückt durch die Worte „Folge von bzw. Beschwerden durch...“ (z. B. Aufregung, Kummer, Eifersucht, Schreck, Durchnässung, kaltem Wind usw.).\nAlle anderen Symptome sind Lokalsymptome und in der Homöopathie für die Arzneifindung von untergeordneter Bedeutung. Hierzu rechnet man Symptome, die nur mit einem einzigen Organ oder Körperteil zusammenhängen, wobei mehrere Lokalsymptome aber gemeinsam in den Rang eines Allgemeinsymptoms erhoben werden können, wenn sie den gleichen Charakter aufweisen, da nun der ganze Organismus betroffen ist. Ebenso wird ein Lokalsymptom in der Hierarchie aufgewertet, wenn es besonders auffallend ist.\nLokalsymptome sind zwar für die Arzneidiagnose von untergeordneter Bedeutung, deswegen aber nicht vernachlässigbar, weil sie für die Verlaufskontrolle benötigt werden, weshalb bei jeder Kontrolle nach ihnen gefragt werden muß.\n[ARZNEIFINDUNG]\nDas Ziel der Arzneifindung gemäß der Ähnlichkeitsregel ist es, jene homöopathische Arznei zu finden, deren Arzneimittelbild dem Krankheitsbild möglichst ähnlich ist und so zur Heilung führen soll. Man spricht in diesem Zusammenhang auch von einer Arzneimitteldiagnose. Im Gegensatz zur Allopathie, wo die klinische Diagnose nichts über das einzusetzende Therapeutikum aussagt, erhält man mit der homöopathischen Arzneimitteldiagnose gleichzeitig das Therapeutikum. Dieses Arzneimittel wird dann als Simile bezeichnet. Homöopathen sprechen vom „Simile“ als größtmögliche Annäherung einer gefundenen Arznei an den Zustand und das Bild des Kranken und seltener auch vom (hypothetischen) „Simillimum“, das nach DORCSI (1992) als Gunst der Stunde, als „Geschenk Gottes“, bezeichnet wird.\nHomöopathische Arzneifindung ist nicht zufällig, nicht beliebig, sondern hält sich an klare Regeln, wobei aber zu sagen ist, daß die Verschreibungskunst eines großen Meisters manchmal von diesem Vorgehen abweicht und die heilende Arznei manchmal intuitiv bestimmt wird.\nDie wichtigste Voraussetzung für eine sichere Arzneifindung ist eine qualitativ hochwertige Anamnese (d. h. Exploration nach DORCSI, 1992). Nach Hahnemann (Organon § 3) soll man sich hierauf um Krankheitserkenntnis bemühen, d. h. herausfinden, was an Krankheiten im jeweiligen Krankheitsfall das zu Heilende ist. Es muß versucht werden, die Natur der Störung, die Idee eines Krankheitsfalles zu begreifen, worunter aber nicht die klinische Diagnose oder die Nosologie verstanden wird. Man muß versuchen zu verstehen, warum dieser Patient jetzt in dieser Weise krank geworden ist, seine Konstitution berücksichtigen usw.\nVerschiedene Wege zur Arzneifindung sind möglich, die sich aus dem Umfang der krankhaften Störung und der individuellen Situation des Patienten ergeben. Es muß geklärt werden, ob das akute Geschehen ein Auflodern der konstitutionellen Grundstörung ist oder nicht. Bei rein akuten Krankheitszuständen und Organkrankheiten mit klarer und offensichtlicher Symptomatik genügt oft ein vollständiges Lokalsymptom, um das richtige Arzneimittel zu finden. Aus einer Gruppe von Arzneimitteln läßt sich durch wenige unterscheidende Merkmale (Modalitäten, Begleitumstände, Causa) das passende Mittel finden. Dies ist dort legitim, wo die Fallaufnahme nur wenige individuelle Symptome liefert und das Beschwerdebild des Kranken von den Symptomen der klinischen Krankheit beherrscht wird (z. B. akute Infektionskrankheiten, banale Erkältungen, typisch verlaufende Entzündungen). Hier ist die klinische Homöopathie nach sogenannten bewährten Indikationen ausreichend und gerechtfertigt.\nBei unklaren und vielschichtigen Krankheitsfällen, chronischen Krankheiten und bei Verhaltensproblemen reicht diese klinische Betrachtungsweise jedoch nur selten aus, um eine echte homöopathische Arzneifindung anzustellen. In solchen Fällen wird eine analytische Verarbeitung und Bewertung der Symptome nötig. Die Aufarbeitung des Materials einer guten Fallaufnahme ist ein Problem, über das seit Hahnemann heiß debattiert wird. Jede homöopathische Schule hat ihre Methode favorisiert, wobei die Arzneifindung jeweils etwas unterschiedlich gelehrt und gehandhabt wird. Boenninghausen, Kent, Klunker, Dorcsi, Ortega usw. Diese unterschiedlichen Methoden haben sich aus der Vielfalt menschlicher Charaktere, sowohl der Ärzte, als auch der Patienten und deren Krankheiten ergeben, wobei jeder Weg im Einzelfall seine Berechtigung haben kann, die von Hahnemann aufgestellten Grundlagen jedoch immer Gültigkeit behalten.\nDie analytische Arzneifindung ist besonders von J. T. Kent ausgearbeitet worden und stützt sich auf das Arbeiten mit Repertorien (s. u.) und umfassenden Arzneimittellehren.\nNachdem die Gesamtheit der Symptome (Totalität) ermittelt wurde, muß das Wesentliche im jeweiligen Krankheitsfall eruiert werden. Die wesentlichen und die genau bezeichneten Symptome stellen den Inbegriff der Symptome nach HAHNEMANNs Organon § 18 dar. Diese charakteristischen, wertvollen Symptome müssen nun nach ihrer Wertigkeit geordnet werden. Dieser Vorgang wird auch als Hierarchisierung bezeichnet und ist nach der „Kunst“ der Anamnese der wichtigste und zugleich schwierigste Teil der homöopathischen Arbeitsweise. Hier entscheidet sich, welche Symptome für die anschließende Repertorisation gewählt werden, was durch die Auswahl verschiedener Rubriken verschiedene Arzneien zur Folge hat. Es ist deshalb jedes einzelne Symptom kritisch darauf zu prüfen, ob es im jeweiligen Krankheitsfall wahlanzeigend ist oder nicht.\nAn oberste Stelle kommen nach Kent die auffallenderen, sonderlichen, ungewöhnlichen und eigenheitlichen (charakteristischen) Zeichen und Symptome (d. h. die § 153 Symptome), dann die Geistes- und Gemütssymptome (d. h. in der Veterinärmedizin die Verhaltenssymptome), die Allgemeinsymptome, die Causa und an unterste Stelle die lokalen Symptome.\nDurch Klassifikation und Gewichtung der Symptome wird so die Gesamtheit der auffälligen Symptome (Symptomeninbegriff) bestimmt. Erst dann werden die Symptome im Repertorium nachgeschlagen.\nEin Repertorium ist ein Symptomenlexikon. Es ist ein Buch, in dem alle objektiven und subjektiven Symptome gesammelt und je nach Repertorium nach dem Kopf-zu-Fuß-Schema oder alphabetisch geordnet sind. Unter einem bestimmten Symptom sind all diejenigen Arzneimittel angeführt, die dieses Symptom in ihrem Arzneimittelbild aufweisen. Man spricht in diesem Zusammenhang von einer Rubrik. Nach dem Grad ihrer klinischen Bedeutung sind die Arzneimittel je nach Repertorium in drei oder vier Drucktypen geschrieben. Diese stehen für die sogenannten Wertigkeiten. Eine Arznei kann Dreiwertig, Zweiwertig, oder einwertig sein, in einigen Repertorien gibt es auch VIERWERTIGE Arzneimittel. So wird gezeigt, wie häufig ein Symptom bei einer Arznei klinisch bestätigt werden konnte. Bei einem einwertigen Arzneimittel wurde das Symptom bei der Arzneimittelprüfung in einzelnen Fällen beobachtet, bei zweiwertigen ist es auch klinisch verifiziert und bei dreiwertigen ist dieses Symptom in der Klinik häufig bestätigt worden. Vierwertige Arzneien schließlich haben sich bei diesem Symptom vielfach klinisch bewährt und entsprechen einer bewährten Indikation.\nDa die üblichen Repertorien auf der humanen Materia Medica basieren, muß man in der Veterinärmedizin in geringem Maße umdenken und die Symptome in die Sprache des humanen Repertoriums übersetzen. Ebenso sollten nicht allzu viele Symptome benutzt, diese aber abgesichert und möglichst hochwertig sein. Auch sollten zu umfangreiche Rubriken nur selten verwendet werden.\nBeim Repertorisieren erfolgt nun das Heraussuchen der einzelnen Symptomen-Rubriken gemäß ihrer Hierarchie. Die Arzneimittel, welche in den meisten Rubriken aufscheinen, kommen am ehesten als homöopathische Arzneimittel in Frage. Um die in den einzelnen Rubriken erscheinenden Arzneien vergleichen zu können ist es vorteilhaft, ihre Wertigkeiten zu addieren und die Anzahl der Rubriken zu vermerken, in denen das betreffende Mittel vorkommt. Der Anzahl der Rubriken in denen die Arznei vorgekommen ist kommt dabei größere Bedeutung zu als der Summe der Wertigkeiten.\nDie Repertorisation kann nach verschiedenen Methoden erfolgen. Zu differenzieren sind hier die wissenschaftliche (mechanische), die künstlerische (artistische) und die Eliminationsmethode, wobei nicht jede Methode in jedem Fall angezeigt ist.\nDie Arzneimittel die bei der Repertorisation häufiger vorgekommen sind, sind nun in umfassenden Arzneimittellehren nachzulesen, gegeneinander zu vergleichen und die Krankensymptome mit den Arzneimittelsymptomen zu vergleichen, bis dasjenige Mittel feststeht, das am besten zur Gesamtsymptomatik des Patienten paßt (Analogisierung). Das analytische Vergleichen einzelner Symptome mündet so am Ende wieder in das synthetische Überschauen des ganzen Arzneimittelbildes. Hier muß sich erweisen, ob der Patient als einmaliges Individuum dem gefundenen Arzneimittel wirklich ähnlich ist, ob es zu ihm im ganzen paßt (Arzneimitteldiagnose). Voraussetzung für die homöopathische Arzneifindung ist deshalb nicht nur das Beherrschen der geschilderten Methode, sondern ganz besonders die Kenntnis homöopathischer Arzneimittelbilder durch nie endendes Studium der Materia Medica. Repertorisation ist eine technische Hilfe, darf aber nie den Blick auf das Individuum verstellen.\nDas ähnlichste homöopathische Arzneimittel wird nun in einer Einzelgabe verabreicht. Nur ein einziges Mittel kann das Ähnlichste in einem bestimmten Zeitpunkt für den Zustand eines bestimmten Patienten sein. Mehrere Arzneimittel gleichzeitig gegeben würden sich gegenseitig beeinflussen und außerdem weiß man später nicht, welche Arznei zur Heilung geführt hat und verliert so eine Quelle der Erkenntnis für die zukünftige Behandlung. Da schließlich bei einer Arzneimittelprüfung nur jeweils ein Arzneimittel geprüft werden kann, so kann auch nur ein Mittel zum gegebenen Zeitpunkt heilen.\nManche „Homöopathen“ geben mehrere Mittel zugleich, was bedeutet, daß sie nur symptomatisch verschreiben. Ein Arzneimittel für ein Symptom oder Organ und ein anderes für ein anderes Symptom oder Organ. Jedes dieser Arzneimittel kann, wenn es auf homöopathische Weise ausgewählt wurde, jene Teilsymptome vertreiben, auf die es zielte, aber das Eigentliche der Erkrankung, die Totalität der Symptome und die tiefere Ursache wird unberührt bleiben und sich auf andere Art und Weise äußern.\nDas gewählte Arzneimittel sollte das gesuchte Simile sein, was aber erst durch Ingangkommen des Heilungsprozesses bestätigt wird. „Richtige“ homöopathische Verordnungen lassen sich nicht antizipierend angeben oder gar beweisen. Nach dem bewährten Motto „Wer heilt hat recht!“ erweist sich erst durch die genaue Beobachtung eines ausreichend langen Behandlungsverlaufes die Richtigkeit der Arzneimitteldiagnose.\n[ARZNEIVERORDNUNG]\n[Potenzwahl]\nDie Wahl der richtigen Arznei ist die wichtigste Voraussetzung zum Heilerfolg. Dagegen spielt die Potenzwahl eine untergeordnete Rolle. Hahnemann begann seine Forschungen mit unpotenzierten Arzneien und heilte damit schon homöopathisch. Erst später ging er durch Beobachtung der Arzneiverschlimmerung zu den höheren Potenzen über. Die Ähnlichkeit zwischen Arzneimittelbild und individuellem Krankheitsbild ist die entscheidende Voraussetzung, die Abstimmung der richtigen Potenz zur „Sensibilität“ des Patienten ist nach HAHNEMANN § 275 ff sehr wichtig, aber zweitrangig. Das ähnlichste Arzneimittel ist aber erst dann ein wirkliches Simillimum, wenn die Potenz genau der Ebene des Individuums in seinem augenblicklichen Krankheitsstadium angepaßt wurde. Es soll eine Arznei verabreicht werden, die auf derselben oder zumindest annähernd derselben Ebene einwirkt, wie die tiefere Ursache der Krankheit. Daraus folgt, daß man bei Geistes- und Gemütsbeschwerden (Verhaltensstörungen) und Erkrankungen mit eindeutig psychischer Ursache hohe Potenzen anwendet und im Gegensatz dazu bei grob materiellen Zuständen, wie bei eindeutig organischen Veränderungen eher die tieferen.\nJe umfassender das Krankheitsbild mit dem Arzneimittelbild übereinstimmt, desto höher kann die Potenzierungsstufe gewählt werden. Nach KÖHLER (1988) soll man bei tiefen oder mittleren Potenzen bleiben und beobachten, wenn man sich der Arzneidiagnose nicht ganz sicher ist. Auch ist nach SCHMIDT (1995) die Anwendung von Tiefpotenzen einfacher und risikoärmer als diejenige von Hochpotenzen. Sie können auch bei nur geringer Ähnlichkeit zwischen Krankheitsfall und Arzneimittelbild wirken, was die Verordnung nach sogenannten bewährten Indikationen ermöglicht. Der Nachteil besteht aber in einer zu wenig tiefgreifenden Wirkung in chronischen Fällen, wo sie oft nur palliativ, eventuell suppressiv wirken. Außerdem kann es bei schweren akuten Störungen zu gefährlichen Erstverschlimmerungen kommen.\nDer wichtigste Punkt bei allen Überlegungen zur korrekten Bemessung der Arzneidosis ist die „Lebenskraft“ des Patienten, die ja auf den Arzneireiz in Richtung Heilung reagieren soll. Diese ist erkennbar an seinem physischen, physiologischen und psychischen Status wobei Alter, Ernährungszustand, Abwehrlage, Reaktionsvermögen und soziales Umfeld zu berücksichtigen sind. Diese Lebenskraft darf durch den Arzneireiz nicht überfordert werden, aber die Arzneikraft sollte immer um ein weniges stärker sein als die Verstimmung der Lebenskraft.\nSo wird man sich bei sehr geschwächter Lebenskraft, wenn lebenswichtige Organe geschädigt oder in ihrer Funktion eingeschränkt sind, vorsichtshalber für eine vergleichsweise niedrige Potenz entscheiden. Nach WRIGHT-HUBBARD (1995) kann es bei unheilbaren Krankheiten, die das Endstadium einer chronischen Krankheit darstellen, durch Anwendung von zu hohen Potenzen zur Euthanasie kommen.\nDer akute Fall läßt sich sowohl mit einer tiefen als auch mit einer hohen Potenz behandeln, den chronischen Fall dagegen wird der erfahrene Therapeut mit der höheren Potenz angehen, immer in Rücksichtnahme auf die „Lebenskraft“ des Patienten und eventuell bestehende irreversible Organveränderungen.\nWeiters hängt die Wahl der Potenz neben der Art der Krankheit auch vom jeweiligen Arzneimittel ab. So muß man nach WRIGHT-HUBBARD (1995) große Sorgfalt bei der Potenzwahl bestimmter, sehr tiefwirkender Arzneimittel bei schweren chronischen Erkrankungen walten lassen. Beispielsweise Kali-c. bei Gicht, Sulph., Sil., Tub. oder Phos. bei Tuberkulose; Psor. bei Asthma. Diese Arzneimittel sollten bei diesen Zuständen nur in der 30. Potenz gegeben werden.\nAußerdem dürfen nach KÖHLER (1988) bestimmte Arzneien nicht in zu tiefer Potenzierung verordnet werden. Man denke an die toxikologische Wirkung, die in tiefen Potenzen noch zum Tragen kommt und an die notwendige Löslichkeit, die erst ab einer bestimmten Potenzstufe gegeben ist. So entfalten stark toxische Arzneistoffe ihre umstimmende Wirkung erst oberhalb ihrer noch aggressiven Zone (etwa ab D 12) und Arzneistoffe, die in unbearbeitetem, unpotenziertem Zustand geringe arzneiliche Wirkungen haben, beginnen ihre tiefste arzneiliche Potenz meist erst von der Stufe ihrer kolloidalen Löslichkeit (etwa ab D 8) an zu entwickeln.\nZur Zeit werden bei uns vier Arten von Arzneipotenzen verwendet, wobei sich die Unterschiede vor allem hinsichtlich des Verdünnungsverhältnisses pro Potenzierungsschritt und in der Wahl der Verschüttelungs- oder Verreibungsmethode ergeben. In einigen Ländern sind C-Potenzen gebräuchlicher (Frankreich, Schweiz, Großbritannien, USA), in anderen die D-Potenzen (Deutschland, Österreich).\nHinsichtlich des Wirkungscharakters unterscheiden sich die Q-Potenzen von den anderen Arzneipotenzen. Sie können ganz im Gegensatz zu den anderen Hochpotenzen öfters eingenommen werden, ohne daß der Heilungsverlauf gestört wird, und sie wirken ausgesprochen sanft.\n[Arznei- und Darreichungsform]\nWelche Arznei- und Darreichungsform man für die Verabreichung eines Tieres oder einer Tierart auswählt ist von untergeordneter Bedeutung. Sie richtet sich nach praktischen Gesichtspunkten.\nDie klassische Methode ist die orale Verabreichung von Dilutionen oder Globuli in nüchternem Zustand, mindestens aber eine halbe Stunde vor oder nach der Futter- oder Wasseraufnahme.\nNäheres siehe unter „Darreichungsform homöopathischer Arzneimittel“.\n[Dosierungsfrequenz]\nGrundsätzlich sollte die Gabe eines homöopathischen Arzneimittels unabhängig von der Potenzhöhe nie wiederholt werden, solange Zeichen einer Besserung vorhanden sind.\nHomöopathie ist eine Regulationstherapie. Sie setzt einen Reiz zur Auslösung einer Reaktion, weshalb es nach KÖHLER (1988) widersinnig ist, neue Reize zu setzen, solange die erstrebte Reaktion anhält.\nBei zu früher Wiederholung der Mittelgabe kann die Heilung sogar verhindert oder in die Länge gezogen werden, obgleich das verabreichte Mittel das richtig gewählte war.\nNatürlich besteht eine gegenseitige Abhängigkeit von Potenzhöhe und Wiederholung der Gaben. Niedrige Potenzen müssen in der Regel öfters wiederholt werden als höhere, selbstverständlich stets in Abhängigkeit von der Reaktion des Patienten. Höhere und hohe Potenzen werden dementsprechend seltener repetiert als tiefe Potenzen, oder überhaupt nur als Einzeldosis gegeben.\nIn akuten Fällen wird in aller Regel schneller repetiert werden müssen als in chronischen Fällen, jedoch immer in Abhängigkeit von der Reaktion auf die Arznei. Solange der Patient auf dem Wege der Besserung ist darf das Arzneimittel nicht wiederholt werden. Erst dann wird die Arznei repetiert, wenn der Prozeß der Heilung rückläufig wird oder stillsteht.\nDas Wichtigste für den Therapieerfolg ist es, zu beobachten und zu warten.\n[ARZNEIREAKTION]\nNach der Verabreichung einer dem Krankheitszustand ähnlichen homöopathischen Arznei antwortet der Organismus mit einer Reaktion. Diese Veränderungen machen sich durch Zeichen und Symptome bemerkbar. Die Art dieser Reaktion entscheidet über das weitere therapeutische Vorgehen. Der Zeitpunkt der Reaktion, ihre Stärke und etwaige Modalitäten müssen erfragt werden, weshalb der Tierhalter, um nichts zu vergessen, die auftretenden Veränderungen genauestens schriftlich festhalten sollte.\n[Erstreaktion]\nKurz nach der Arzneigabe antwortet der Organismus oft mit einer anfänglichen Verstärkung der Symptomatik. Diese wird als Erstreaktion, Erstaggravation oder homöopathische Erstverschlimmerung bezeichnet, wobei der letztgenannte Ausdruck zu vermeiden ist, da es sich nach HAHNEMANN, Organon § 157, nicht um eine Verschlimmerung der Krankheit im eigentlichen Sinne handelt, sondern um eine Reaktion auf die Arznei.\nNach Hahnemann erfolgt Heilung einer natürlichen Krankheit durch Reaktion der Lebenskraft auf die Aktion der umstimmenden Arznei (= Arzneikrankheit). Die Arznei induziert nach § 64 des Organons die heilende Nachwirkung durch Anregung der Lebenskraft. Ist die höchst ähnliche Arzneikrankheit nun stärker als die zu heilende Krankheit, kommt es zur Verschlimmerung der Symptomatik. Ob und wie stark eine Erstreaktion auftritt hängt von der Potenz, der Häufigkeit der Arzneigabe, der Erkrankung und der individuellen Reaktionslage ab.\nNur solche Symptome zählen zur Erstreaktion, die zum Krankheitsbild des Patienten gehören. Oft verschlimmert sich nur ein Teil der Krankheitssymptome, der andere bessert sich. Meist verschlimmern sich die Lokalsymptome bei gleichzeitig gebessertem Allgemeinbefinden.\nDie Erstreaktion ist ein prognostisch gutes Zeichen. Sie zeigt, daß die Arzneiwahl richtig war. Tritt kurz nach der Arzneigabe eine leichte Verschlimmerung der charakteristischen Symptome auf, soll man abwarten und keine weiteren Arzneigaben folgen lassen.\nIm akuten und chronischen Fall ohne ernsthafte Gewebsveränderungen kommt es bei gut gewählter und richtig dosierter Arznei sehr selten zu stärkeren Erstreaktionen. Eine rasch eintretende, kurze, mehr oder wenig heftige Verschlimmerung ist ein Vorbote für eine rapide und langdauernde Besserung des Patienten. Sie ist es, die sich Homöopathen wünschen, was aber nicht heißt, daß sie in jedem Fall eintreten muß. Kommt es zur langdauernden Besserung ohne Erstreaktion, ist das ein Zeichen dafür, daß das Mittel exakt auf den jeweiligen Patienten gepaßt hat. Tritt sie zu stark auf, war die Potenz nicht angemessen, d. h. dem Patienten im Einzelfall nicht entsprechend, im allgemeinen zu niedrig.\nIn chronischen Fällen mit Gewebszerstörung kann es jedoch nach KÜNZLI (1993) durch die Anwendung zu hoher Potenzen zu lange anhaltenden Verschlimmerungen kommen. Tritt danach eine langsame Besserung ein, ist das ein Zeichen dafür, daß der Patient am Rande der Unheilbarkeit stand. So kann aus der Reaktion auf die Arznei erkannt werden, in welchem Zustand die Gewebe sind und prognostische Schlüsse gezogen werden. Die Prognose in einem solchen Fall ist gut. Wohl liegen strukturelle Schädigungen vor, der Organismus ist aber noch in der Lage, auf die Arznei mit einer Heilreaktion zu antworten. Es ist aber zu bedenken, daß eine solche Verschlimmerung mehrere Wochen andauern kann, wobei bei einer zu frühen Wiederholung der Arznei, bzw. bei einer zu Unrecht applizierten anderen Arznei, der Fall unheilbar gemacht, oder die Therapie beträchtlich kompliziert werden kann. Bei Tieren ist nach BÄR (1995) diese Reaktion gar nicht selten, weil die Homöopathie oft erst als letzte Hoffnung des Besitzers zum Einsatz kommt.\nIm Extremfall, beim Vorliegen irreversibler Veränderungen, kann die Verschlimmerung langsam bis zum Zusammenbruch fortschreiten. Der Grund liegt in einer Überforderung der Lebenskraft. Nach KÜNZLI (1993) war das Arzneimittel dann zu tiefgreifend. Deshalb ist es notwendig, vor Beginn der Therapie das Ausmaß der Krankheit durch eingehende Untersuchungen zu erfassen und die Lebenskraft des Patienten einzuschätzen. Dies ist nicht immer einfach. Anhaltspunkte für die Lebenskraft sind z. B. die Stärke der Lautäußerungen, die Kraft der Bewegungen und der Tonus des Schwanzes usw. Bei unheilbaren und zweifelhaften Fällen gehe man deshalb nach BÄR (1995) bei tierischen oder mineralischen Arzneien nie über die C 30 und bei pflanzlichen Mitteln nicht über die C 200 und beobachte dann, ob die folgende Verschlimmerung zu tief geht oder zu lange dauert. Diese Beobachtungen bilden den Grundstein für das weitere Vorgehen.\nWichtig ist es, die Erstreaktion, die ja als gutes Zeichen gewünscht wird, von einem Fortschreiten der Krankheit zu differenzieren.\nVerschlimmern sich nur die Symptome des Patienten, das Allgemeinbefinden bessert sich aber, handelt es sich um eine Erstreaktion. So etwas sieht man nach KÜNZLI (1993) nur nach einer passenden homöopathischen Verschreibung.\nVerschlimmert sich jedoch die Krankheit als ganzes, d. h. der Gesamtzustand des Patienten verschlechtert sich, auch das Allgemeinbefinden, so handelt es sich um ein Fortschreiten der Krankheit. Entweder wurde ein unpassendes Arzneimittel (d. h. unähnlich oder für den jeweiligen Fall zu tiefgreifend) gegeben, oder der Patient ist unheilbar.\nBessern sich einzelne Symptome nur für eine kurze Zeit, kehren dann aber wieder zurück, handelt es sich um eine Palliation. Darunter versteht man nach PSCHYREMBEL (1986) eine lindernde Behandlung, im Gegensatz zu heilenden. Hier erfolgt nur ein Maskieren der Krankheitssymptome, ohne aber die gesundheitliche Störung kausal anzugehen. In der Homöopathie kann Palliation durch die Verabreichung eines nur zu oberflächlichen, meist pathognomonischen Symptomen in Ähnlichkeit stehenden Arzneimittels, herbeigeführt werden. Dies kann unabsichtlich oder willentlich bei unheilbaren Krankheiten geschehen. Eine zu kurz andauernde Besserung durch Palliation muß aber unterschieden werden von Störungen, die die Wirkung der Arzneien negativ beeinflussen. Diese können durch Antidote, dem Tier nicht angepaßte Lebensumstände (schlechte Haltung, schlechtes Klima, usw.) oder durch traumatische Einwirkungen (auch psychische) hervorgerufen werden.\nIm Unterschied zur Palliation verschwinden die Symptome bei der Suppression (Unterdrückung) nicht nur eine Zeit lange, sondern dauernd. Dafür treten neue Symptome, meistens an anderen Organsystemen auf, was einer Verlagerung der Krankheit auf eine tiefere Ebene entspricht und so die Lebenskraft schwächt. Deshalb muß bei der Interpretation der Arzneireaktion, gerade wenn die störenden Symptome verschwinden, darauf geachtet werden, ob es sich wirklich um eine Heilung und nicht um eine Suppression oder Palliation handelt (s. u.: Heringsche Regel).\n[Bewertung neuer Symptome]\nNeue Symptome können vor allem bei längerer Behandlung von chronischen Krankheiten in verschiedener Form auftreten.\nSofern die Arzneiwahl richtig war, werden die neuen Symptome nach KÜNZLI (1993) nicht gravierend sein und verschwinden nach einer gewissen Zeit von selbst. Diese hinzukommenden Symptome, sofern sie im Arzneimittelbild des verabreichten Mittels enthalten sind, werden als Nebensymptome der Arznei bezeichnet. Sie treten auf, wenn die gewählte Arznei dem Krankheitszustand nicht völlig entspricht und der Patient eine sehr feine Sensibilität besitzt. Diese sind harmlos und klingen rasch von selbst ab, sind jedoch ein Zeichen dafür, daß die Arznei gewirkt hat.\nFalls neue Symptome aber gravierend sind, muß die Wahl der Arznei neu überdacht werden, da sie wahrscheinlich falsch war und die Grundkrankheit sich weiter entwickelte.\nNach BÄR (1995) ist in der Veterinärmedizin besondere Vorsicht geboten, denn häufig sind neu auftretende Symptome frühere Symptome, die vom Halter nicht bemerkt wurden, besonders wenn das Tier nicht von Jugend an beim gleichen Besitzer war. Kommt es zur Rückkehr früherer Symptome, die lange verschwunden waren, ist dies ein Zeichen, daß die Krankheit auf dem Weg zur Heilung ist (s. u.: Heringsche Regel). Deshalb ist für die richtige Beurteilung der Arzneireaktion eine genaue Anamnese mit Berücksichtigung der Vorkrankheiten des Patienten unerläßlich. Die Prognose ist gut, die Symptome werden in der Regel spontan wieder verschwinden.\nWird das Mittel zu lange und zu oft gereicht, kann es zum Auftreten von Arzneimittelsymptomen kommen. Dies entspricht einer ungewollten Arzneimittelprüfung. Kommt es aber nach jeder Gabe und jeder Arznei zu diesem Arzneimittelprüfungs-Effekt, handelt es sich um einen überempfindlichen Patienten. Dieser produziert sofort Symptome des Mittels, macht also sofort eine Arzneimittelprüfung durch. Nach KÜNZLI (1993) sind solche Patienten oft unheilbar, nach BÄR (1995) allerdings auch sehr selten.\n[Heilung: Heringsche Regel]\nNach KÖHLER (1988) ist der beste Beweis für die Wirkung einer Arznei nicht allein ihr Heileffekt, sondern ihre gerichtete Wirkung mit verstärkter Erstreaktion vor der Heilphase, die Auslösung von Nebensymptomen und die gesetzmäßig verlaufende Heilung.\nDer gesetzmäßige Verlauf der Heilung ist von Constantin Hering in Anlehnung an die Beobachtungen Hahnemanns formuliert worden. Deshalb wird diese Regel als Heringsche Regel oder auch Heringsches Gesetz bezeichnet. Sie besagt etwas zum Verlauf der Krankheit während einer homöopathischen Behandlung. Hering beobachtete, daß sichere und dauerhafte Wiederherstellung der Gesundheit erwartet werden kann, wenn die Symptome in der Richtung von innen nach außen (d. h. zentrifugal), von oben nach unten (d. h. bei Tieren von vorne nach hinten) oder in der umgekehrten Reihenfolge ihres Auftretens (d. h. die zuletzt aufgetretenen Symptome werden als erste wieder vergehen und die ältesten Symptome als letzte) verschwinden.\nWenn diese Richtungen eingehalten werden, kann man in Ruhe abwarten und eine gute und dauerhafte Heilung vorhersagen.\nMan muß aber wissen, daß die Richtung, welche die Symptome bei der Heilung einschlagen, nicht im selben Moment alle drei Kriterien zusammen zeigt, sondern daß im allgemeinen nur eine der angegebenen Möglichkeiten jedesmal in Erscheinung tritt. Daß heißt also zum Beispiel das Verschwinden von vorne nach hinten, oder dasjenige von innen nach außen, oder die dritte Art, in der umgekehrten Reihenfolge des Auftretens. Als allgemeine Regel gilt nach KÜNZLI (1993), daß das wichtigste Kriterium das Wiederauftreten alter Symptome ist, das nächstwichtige die zentrifugale Richtung der Symptome, d. h. von den lebenswichtigen Organen zu den weniger lebenswichtigen, und das letzte die Richtung von oben nach unten.\nIm umgekehrten Fall aber, wenn die Symptome in der falschen Reihenfolge verschwinden, geht die Krankheit tiefer und ist der Heilung entgegengesetzt. Dann muß eingegriffen werden, wobei das sicherste Antidot eine besser gewählte Arznei ist, welche die gefahrvolle Richtung umkehrt.\n[ZWEITORDINATION]\nNach der ersten Verordnung ist ein chronischer Fall selten abgeschlossen. Wie bei jeder Reiztherapie hat man sich einzig und allein nach der Reizbeantwortung des Organismus zu richten. Die Art der Arzneireaktion (s. o) entscheidet über das weitere therapeutische Vorgehen. Das Verschwinden gewisser Symptome, das Anwachsen anderer, die Besserung einzelner Symptome und die Reihenfolge, in der das geschieht, müssen erfahren werden. Sind die Beobachtungen des Tierhalters und die des homöopathischen Arztes unzureichend, werden auch die Verschreibungen unzulänglich. Das wichtigste nach KÜNZLI (1993) ist zu beobachten und zu warten.\nUm die aufgetretenen Veränderungen beurteilen zu können, ist aber jedenfalls ein nochmaliges Studium der Anamnese notwendig. Man muß sich das ganze Bild der Krankheit nochmals lebendig vor Augen führen.\nViele homöopathische Behandlungen sind nach DORCSI (1992) gescheitert, weil man sich bei der Zweitordination falsch verhalten hat.\nDer Verlauf der Therapie muß im Auge behalten werden um entscheiden zu können, wann eingegriffen werden muß und wann nicht. Kommt es nach der Verabreichung des homöopathischen Arzneimittels zu einer fortschreitenden Besserung und schließlich zur Heilung, so hat man das passende Simile in der in diesem Fall wirksamen Potenz, gefunden. Wenn natürlich eine Verschreibung nicht auf den Fall paßte, dann wird sie auch keine Veränderungen auslösen. Langes, geduldiges Warten nach einer unpassenden Verschreibung ist nur Zeitverlust. Problematischer wird es, wenn nur eine kurzzeitige Besserung oder gar eine Verschlimmerung des Zustandes auftritt.\nNach BÄR (1995) sollte man nie eine zweite Verschreibung machen ohne sich Rechenschaft zu geben warum. Solange der Patient noch in der Phase ist, wo er auf die erste Gabe reagiert, ist eine zweite Verschreibung unvernünftig. Man soll warten, bis ein Stillstand eintritt oder die Reaktion auf die erste Gabe aus dem Verlauf der Krankheit sicher gedeutet werden kann. Selten wird ein Fall durch zu langsame Repetition unheilbar, oft aber durch übereiltes Handeln.\n[Wiederholung der Arzneigabe]\nNach HAHNEMANN, § 246 des Organons, soll man jede Wiederholung irgend einer Arznei vermeiden, wenn die Besserung merklich fortschreite und auffallend zunehme.\nDies stellt den wichtigsten Grundsatz der weiteren Behandlung dar. Nie darf man in eine Besserung hinein etwas verordnen.\nTauchen Zweifel auf, soll man lieber warten und beobachten, natürlich nur wenn der Patienten dadurch kein Schaden erleidet.\nEine Ausnahme hiervon bilden die Q-Potenzen, die öfters eingenommen werden können ohne das der Heilungsverlauf gestört wird. Diese werden solange verabreicht, bis eine Verschlimmerung eintritt (d. h. Spätverschlimmerung). Auf die genaue Anwendung und den weiteren Therapieplan mit Q-Potenzen wird in diesem Rahmen aber nicht näher eingegangen.\nEin erstes Anzeichen für die notwendige Wiederholung der Arzneigabe ist die Wiederkehr der ursprünglichen Symptome des Patienten. Nach der ersten Gabe trat eine Besserung des Allgemeinzustandes auf, mit oder ohne Verschlimmerung, worauf dann die ursprünglichen Symptome wiedergekehrt sind und bestehen bleiben, entweder identisch, weniger schlimm, oder schlimmer als anfänglich. Das fordert eine Wiederholung der Arznei in der gleichen Potenz. Aber auch wenn sich die Symptome verändern, das Allgemeinbefinden aber immer noch besser ist, soll man das Arzneimittel nicht wechseln.\n[Wechsel des Arzneimittels]\nHat sich nach der ersten Arzneigabe überhaupt nichts verändert, war wahrscheinlich die Arzneimitteldiagnose falsch. Es müssen hier genauestens alle Symptome nachgefragt werden, um dies zu bestätigen, wobei das Allgemeinbefinden des Patienten besonders beachtet werden muß. Hemmende Faktoren, die Grenzen der Homöopathie (s. o) und ein eventuell falsch gewählter Potenzgrad sind zu berücksichtigen. Unwirksame Arzneimittel sind meist nur eine Ausrede für schlechte Verschreibungen.\nDie wichtigste Indikation für einen Wechsel des Arzneimittels bei der zweiten Verschreibung ist, wenn neue Symptome plötzlich nach der ersten Verschreibung auftauchen und bleiben, ohne daß eine allgemeine Besserung des Allgemeinzustandes beim Patienten eintritt. Das bedeutet, daß die erste Verschreibung nicht richtig war.\nDie Wahl der zu gebenden Arznei muß sich nach WRIGHT-HUBBARD (1995) auf die ursprünglichen Symptome und zusätzlich auf die neuen Symptome stützen, wobei den neuen mehr Bedeutung zukommt.\nDr. Peter Knafl (2010)", "language": null, "image": null, "pagetype": null, "links": ["http://www.knafl.at/homoeopathie/kurzlehrgang-homoeopathie#documentContent", "http://www.knafl.at/homoeopathie/kurzlehrgang-homoeopathie#portlet-navigation-tree", "http://www.knafl.at", "http://www.knafl.at/sitemap", "http://www.knafl.at/willkommen", "http://www.knafl.at/die_praxis", "http://www.knafl.at/die_praxis/unsere-ordinationszeiten", "http://www.knafl.at/die_praxis/kontakt", "http://www.knafl.at/die_praxis/anfahrt", "http://www.knafl.at/die_praxis/copy_of_team-1", "http://www.knafl.at/die_praxis/copy_of_unsere-praxis", "http://www.knafl.at/die_praxis/copy_of_unser-service", "http://www.knafl.at/ak", "http://www.knafl.at/ak/copy_of_aktuelles", "http://www.knafl.at/ak/copy_of_infos-fuer-tierhalter-artikel-downloads", "http://www.knafl.at/homoeopathie", "http://www.knafl.at/homoeopathie/was-ist-homoeopathie", "http://www.knafl.at/homoeopathie/warum-homoeopathisch-1", "http://www.knafl.at/homoeopathie/modeerscheinung-homoeopathie-1", "http://www.knafl.at/homoeopathie/moeglichkeiten-und-grenzen", "http://www.knafl.at/homoeopathie/geschichte-der-homoeopathie-1", "http://www.knafl.at/homoeopathie/forschung-zur-homoeopathie", "http://www.knafl.at/homoeopathie/gesetzeslage-homoeopathie", "http://www.knafl.at/homoeopathie/kurzlehrgang-homoeopathie", "http://www.knafl.at/homoeopathie/hausapotheke-homoeopathisch", "http://www.knafl.at/homoeopathie/literatur-zur-homoeopathie", "http://www.knafl.at/homoeopathie/organon-der-heilkunst", "http://www.knafl.at/homoeopathie/humor", "http://www.knafl.at/homoeopathie/faq", "http://www.knafl.at/osteopathie", "http://www.knafl.at/osteopathie/einfuehrung-in-die-osteopathie-1", "http://www.knafl.at/osteopathie/indikationen", "http://www.knafl.at/osteopathie/behandlungsverlauf", "http://www.knafl.at/osteopathie/geschichte-der-osteopathie", "http://www.knafl.at/osteopathie/forschung", "http://www.knafl.at/osteopathie/faq-osteopathie", "http://www.knafl.at/osteopathie/vet-osteo-portal", "http://www.knafl.at/seminare", "http://www.knafl.at/seminare/eavh", "http://www.knafl.at/seminare/seminare-1", "http://www.knafl.at/seminare/supervision", "http://www.knafl.at/seminare/hominare", "http://www.knafl.at/notfall", "http://www.knafl.at/referenzen", "http://www.knafl.at/referenzen/rueckmeldungen-von-tierhaltern", "http://www.knafl.at/referenzen/ausbildung", "http://www.knafl.at/referenzen/presse", "http://www.knafl.at/referenzen/tv", "http://www.knafl.at/referenzen/patienten", "http://www.knafl.at/links", "http://www.knafl.at/seminare/eavh/forum-eavh/forum", "http://www.knafl.at/osteopathie/vet-osteo-portal/osteopathie-forum-fuer-tieraerzteinnen", "http://www.knafl.at/die_praxis/kontakt", "http://www.knafl.at/sitemap", "http://www.knafl.at/impressum", "http://www.knafl.at/login_form", "http://www.knafl.at", "http://www.knafl.at/homoeopathie", "http://www.knafl.at/search?Subject%3Alist=Hom%C3%B6opathie", "#_Toc502806096", "#_Toc502806097", "#_Toc502806098", "#_Toc502806099", "#_Toc502806100", "#_Toc502806101", "#_Toc502806102", "#_Toc502806103", "#_Toc502806104", "#_Toc502806105", "#_Toc502806106", "#_Toc502806107", "#_Toc502806108", "#_Toc502806109", "#_Toc502806110", "#_Toc502806111", "#_Toc502806112", "#_Toc502806117", "#_Toc502806122", "#_Toc502806123", "#_Toc502806111", "#_Toc502806127", "#_Toc502806131", null, null, null, "http://www.oegvh.at/", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "http://www.knafl.at/homoeopathie/downloads-homoeopathie/Kurzlehrgang%20Homoeopathie_Knafl.pdf/view", "http://www.knafl.at/homoeopathie/warum-homoeopathisch-1/warum-homoeopathisch", "http://www.knafl.at/homoeopathie/was-ist-homoeopathie/homoeopathie", "http://www.knafl.at/homoeopathie/modeerscheinung-homoeopathie-1/modeerscheinung-homoeopathie", "http://www.knafl.at/homoeopathie/organon-der-heilkunst/organon", "http://www.knafl.at/homoeopathie/modeerscheinung-homoeopathie-1/neuer-stellenwert-der-homoeopathie", "resolveuid/03cdbcadc37741b231f53f3fd3c91c53", "?month:int=9&year:int=2023&orig_query=", "?month:int=11&year:int=2023&orig_query=", "die_praxis/kontakt/kontakt", "ak/copy_of_aktuelles/Sommerurlaub", "http://knafl.at/seminare/eavh/fotos/eavh-fachfortbildung-2010"]}