{"title": "Auf der Suche nach einem Impfstoff gegen das Coronavirus", "author": "Dr rer nat Dilyana Filipova; Julia Preller", "url": "https://www.aerzte-gegen-tierversuche.de/de/news/auf-der-suche-nach-einem-impfstoff-gegen-das-coronavirus", "hostname": "aerzte-gegen-tierversuche.de", "description": "Tierversuche und tierversuchsfreie Methoden in der Impfstoffforschung Tierversuche und tierversuchsfreie Methoden in der Impfstoffforschung Der d...", "sitename": "Ärzte gegen Tierversuche", "date": "2020-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Auf der Suche nach einem Impfstoff gegen das Coronavirus\n-\n- Dr. rer. nat. Dilyana Filipova\n-\nTierversuche und tierversuchsfreie Methoden in der Impfstoffforschung\nDer dramatische Ausbruch des Coronavirus SARS-CoV-2 hat einen weltweiten Wettbewerb für Impfstoffe gegen COVID-19 ausgelöst. Die Defizite des aktuellen Systems für die Medikamenten- und Impfstoffentwicklung, das erheblich auf Tierversuchen basiert, sind in der jetzigen Pandemiesituation deutlicher als je. Nun, welche Tierversuche werden in der Impfstoffforschung durchgeführt und welche besseren tierversuchsfreien Methoden gibt es?\nImpfstoffe für nur 26 von 242 Infektionskrankheiten\nZurzeit werden mehr als 100 Impfstoff-Kandidaten gegen COVID-19 getestet, 10 davon sogar in klinischen Studien an Menschen (1) und es wird in den Medien häufig davon berichtet, dass ein Impfstoff schon Anfang nächsten Jahres, wenn nicht früher, zu erwarten ist. In diesem Zusammenhang wird häufig von Tierversuchslobbyisten und Tierexperimentatoren behauptet, Tierversuche wären für die Entwicklung des Impfstoffs unverzichtbar. Ein tieferer Einblick in die Thematik wirkt aber ernüchternd – nach jahrzehntelangen ausgiebigen Tierversuchen gibt es bis heute keinen Impfstoff gegen irgendeine Art von Coronaviren. Darüber hinaus gibt es Impfstoffe gegen nur 26 der insgesamt 242 infektiösen Krankheiten, die Menschen befallen (2, 3). Trotz ausgiebiger Tierversuche ist die Wirkung von den bisher verfügbaren Impfstoffen häufig begrenzt und mit diversen Nebenwirkungen, zum Teil irreversiblen schweren Schädigungen, verbunden. Der bundesweite Verein Ärzte gegen Tierversuche betrachtet die mangelhafte Übertragbarkeit der Ergebnisse aus Tierversuchen auf dem Menschen als einen Hauptgrund für diese unzulänglichen Zahlen.\nDie Impfstoffentwicklung ist ein komplexer, langwieriger Prozess, der aus vier Hauptschritten besteht: 1. Identifizierung eines Impfstoffkandidaten, 2. Wirksamkeitsüberprüfung, 3. Sicherheitsüberprüfung und 4. Qualitätsprüfung (Chargenprüfung) und die routinemäßige Produktion.\nÜberlegene Testmethoden: menschliche Organoide und Computer-Hightech\nFür die Identifizierung von Impfstoffkandidaten werden normalerweise getötete oder geschwächte Erreger (z. B. Viren) oder Teile davon benutzt. Es werden üblicherweise verschiedene Tierversuche gemacht, um die Eigenschaften der Substanzen (oft Proteine) und ihre Verteilung im Körper zu analysieren. Da die meisten Viren auf ihren Wirt hoch spezialisiert sind, verhalten sich menschliche Viren in anderen Tierarten anders als in Menschen, was häufig zu falschen Rückschlüssen über die Wirksamkeit getesteter Impfstoffkandidaten führt. Viel bessere Einblicke über das Verhalten von Viren und Impfstoffen in menschlichen Zellen können durch die Forschung an menschlichen Organoiden gewonnen werden, die in der letzten Zeit verstärkt für diese Zwecke benutzt werden (4). Eine weitere moderne Möglichkeit stellt der Einsatz von Computerprogrammen und Hochdurchsatz-Bioassays dar, mit denen Struktur und Eignung als Impfstoffkandidaten mehrerer Proteine des Erregers verglichen und ausgewertet werden. Erst kürzlich wurde eine In-silico-Methode (d.h. computerbasiertes System) beschrieben, die es ermöglicht, nicht nur neue COVID-19 Impfstoffkandidaten zu identifizieren, sondern auch Vorhersagen über ihre Wirksamkeit zu machen (5).\nCOVID-19: keine Tierart erkrankt so schwer wie der Mensch\nBei der Wirksamkeitsüberprüfung von Impfstoffen werden häufig mehrere Tierversuche mit verschiedenen Tierarten gemacht. Dabei wird der Impfstoff einem Teil der Tiere verabreicht (d. h. sie werden immunisiert), ein weiterer Teil bleibt zum Vergleich ungeimpft. Danach werden alle Tiere dem Krankheitserreger ausgesetzt. Viele von ihnen entwickeln Krankheitssymptome und sterben qualvoll. Auch die Tiere, die überleben, werden nach dem Experiment getötet, um ihre Gewebe zu analysieren. Abgesehen vom immensen Tierleid bergen diese Tierversuche auch das Problem, dass die Immunreaktionen bei Tier und Mensch sehr unterschiedlich sind und deswegen keine zuverlässigen Vorhersagen über die Immunantwort auf den Impfstoff beim Menschen anhand der Resultate von Tierversuchen gemacht werden können. Im Falle von COVID-19 ist das sehr deutlich zu sehen, da keine der bisher getesteten Tierarten nach einer Infektion die schweren menschlichen Symptome entwickelt. Mehrere Wissenschaftler empfehlen deswegen menschenbasierte Methoden zur Testung von möglichen COVID-19 Impfstoffen, wie z. B. künstliche Lymphknoten, menschliche Organoide, Multi-Organ-Chips und biochemische Assays (6). Diese Methoden sind nicht nur genauer, sondern auch viel schneller und hochdurchsatzfähig – so kann man Hunderte von Wirkstoffen gleichzeitig testen.\nErfolgreiche tierversuchsfreie Test-Methoden schneller zulassen\nFür die Sicherheitsüberprüfung werden ähnliche Tierversuche wie bei der Wirksamkeitsüberprüfung gemacht, es wird aber jetzt nicht nach einer Wirkung, sondern nach möglichen Nebenwirkungen gesucht. Auch hier versagen die Tierversuche, da viele Nebenwirkungen sich im Tier gar nicht zeigen und erst beim Testen an Menschen beobachtet werden, oder andersherum – potenziell wirksame und verträgliche Impfstoffe werden wegen des Tierversuchs fälschlich als giftig aussortiert. Gerade für die Sicherheitsprüfungen gibt es eine lange Reihe an tierversuchsfreien Methoden, wie z. B. menschliche Organoide, die die Nebenwirkungen von Medikamenten besser als Tierversuche zeigen (7). Diese Methoden müssen schnellstmöglich gesetzlich anerkannt werden, damit sicherere Impfstoffe und Medikamente auf dem Markt kommen.\nNachdem ein Impfstoff erfolgreich entwickelt und vermarktet ist, wird im Rahmen der Qualitätsprüfung häufig jede Produktionseinheit des Impfstoffs an Tieren getestet, um Verunreinigungen oder Veränderungen in der Wirksamkeit auszuschließen. Für diese Zwecke werden die meisten und häufig die grausamsten Tierversuche gemacht, für die weltweit bis zu 15 Millionen Tiere jährlich sterben (8). Verschiedene tierversuchsfreie In-vitro-Testmethoden könnten diese Tierversuche vollständig ersetzen. Ein Beispiel ist der Pyrogentest, bei dem jede Impfstoff-Produktionseinheit auf mögliche Verunreinigungen mit Fieber auslösenden Stoffen (Pyrogene) an Kaninchen getestet wird. Der Test ist für die Tiere sehr leidvoll und die Resultate sind höchst unzuverlässig. Ein viel besserer, seit 2010 anerkannter tierversuchsfreier Test ist der sogenannte Monozyten-Aktivierungs-Test (MAT), der auf menschlichen Blutzellen freiwilliger Spender basiert und genauere Resultate über die Anwesenheit von Pyrogenen liefert.\nTabakpflanzen statt Hühnereier als besseres Produktionssystem\nEin weiteres Problem ist die Produktion von Impfstoffen, die häufig in bebrüteten Hühnereiern erfolgt. Dies ist vor allem bei Impfstoffen gegen Influenzaviren der Fall. Dafür werden jährlich Millionen von Hühnereiern mit halbentwickelten, schmerzempfindlichen Embryonen mit geschwächten Viren infiziert und qualvoll getötet. Neben den ethischen Problemen gibt es bei dieser Produktionsmethode auch gesundheitliche Bedenken, da die Viren, die als Lebendimpfstoff benutzt werden, schnell innerhalb der Eier mutieren, was die Wirksamkeit des Impfstoffes stark reduzieren kann (9). Eine relativ neue, aber vielversprechende und tierleidfreie Methode zur Impfstoffproduktion stellt die Tabakpflanze dar. Impfstoffe können in den schnellwachsenden Pflanzen in großen Mengen gezüchtet und aufbereitet werden. Da die Tabakpflanzen eine völlig unterschiedliche Umgebung für die menschlichen Viren darstellen, finden keine unerwünschten Reaktionen zwischen Pflanzen und Viren und keine Veränderungen der Impfstoffstruktur statt. Manche biotechnologischen Unternehmen benutzen bereits diese innovative Plattform, um Impfstoffe gegen das aktuelle SARS-CoV-2 zu entwickeln (10).\nAntikörperproduktion: Phagen versus Tiere\nMan unterscheidet zwischen einer aktiven und einer passiven Impfung. Die aktive Impfung ist die üblichere Form und besteht aus Komponenten (Antigenen), die eine langfristige Produktion von Antikörpern gegen den Krankheitserreger im menschlichen Körper stimuliert. Die passive Impfung ist eine Übertragung von Antikörpern, die aus tierischem oder aus menschlichem Blut gewonnen werden. Sie hat nur eine kurzfristige Wirkung (bis zu wenigen Wochen). Wenn die Antikörper in Tieren produziert werden, besteht die Gefahr von unerwünschten Wechselwirkungen und Verunreinigungen mit anderen Faktoren im tierischen Blut. Für die Tiere – oft Pferde, Ziegen und Kaninchen – ist die Antikörperproduktion mit großem Leid verbunden. Sie werden oft jahrelang benutzt und immer wieder gestochen, um große Mengen Blut abzunehmen. Dabei können Antikörper auch ganz tierfrei mit dem sogenannten Phagen-Display, einer molekularen Technik, in Bakterien hergestellt werden.\nZusammenfassend ist die Impfstoffentwicklung ein komplexer Prozess, der in der Regel mehrere grausame und mangelhafte Tierversuche umfasst. Um wirksame und sichere Impfstoffe gegen SARS-CoV-2 und andere Krankheitserreger schnellstmöglich zu finden, ist ein Paradigmenwechsel in diesem Prozess in der Richtung eines breiten Einsatzes tierversuchsfreier Methoden dringend notwendig.\nQuellen\n(1) Draft landscape of COVID-19 candidate vaccines. WHO, 02.06.2020. Aufgerufen am 04.06.2020\n(2)\n[Vaccines and diseases. WHO.](https://www.who.int/immunization/diseases/en/) Aufgerufen am 04.06.2020\n(3)\n[List of infectious diseases. Wikipedia, 24.05.2020.](https://en.wikipedia.org/wiki/List_of_infectious_diseases) Aufgerufen am 04.06.2020\n(4) OrganoVIR, an EU H2020 project. Aufgerufen am 04.06.2020\n(5) Russo, G. et al. In Silico Trial to test COVID-19 candidate vaccines: a case study with UISS platform. bioRxiv 2020\n(6) Busquet, F. et al. Harnessing the power of novel animal‑free test methods for the development of COVID‑19 drugs and vaccines. Archives of Toxicology 2020\n(7)\n[Organ-Chip-Systeme erkennen Nebenwirkungen von Medikamenten besser als Tierversuche. Ärzte gegen Tierversuche, 24.05.2020](https://www.aerzte-gegen-tierversuche.de/news/aktuelle-news/3140-organ-chip-systeme-erkennen-nebenwirkungen-von-medikamenten-besser-als-tierversuche)\n(8) Removing and replacing obsolete animal tests from vaccine regulation. AFSA. Aufgerufen am 04.06.2020\n(9) Zost, S. et al. Contemporary H3N2 influenza viruses have a glycosylation site that alters binding of antibodies elicited by egg-adapted vaccine strains. PNAS 2017\n(10)\n[Using Fast-growing Tobacco Plants To Develop a COVID-19 Vaccine. Technology Networks, 07.04.2020.](https://www.technologynetworks.com/drug-discovery/blog/using-fast-growing-tobacco-plants-to-develop-a-covid-19-vaccine-333161) Aufgerufen am 04.06.2020", "language": null, "image": "https://www.aerzte-gegen-tierversuche.de/images/illustrationen/impfen_corona.jpg", "pagetype": "article", "links": ["https://www.aerzte-gegen-tierversuche.de/de/news/auf-der-suche-nach-einem-impfstoff-gegen-das-coronavirus", "/en/news", "/de/suche", "https://www.aerzte-gegen-tierversuche-shop.de/", "/de/news/pressekontakt", "/de/faq", "/", "/de/wissen/tierversuchsfrei/alternativen", "/de/wissen/tierversuchsfrei/news-aus-der-tierversuchsfreien-forschung", "/de/wissen/tierversuchsfrei/woran-soll-man-denn-sonst-testen", "/de/wissen/tierversuche", "/de/wissen/tierversuche/ueberblick", "/de/wissen/tierversuche/in-deutschland", "/de/wissen/tierversuche/statistiken", "/de/wissen/tierversuche/gesetze", "/de/wissen/argumente/pro-contra", "/de/wissen/argumente/wissenschaftliche-argumente", "/de/wissen/argumente/nachteile-tierversuche", "/de/wissen/argumente/stellungnahmen", "/de/wissen/themen/kosmetik", "/de/wissen/themen/affen-hunde-katzen", "/de/wissen/themen/schule", "/de/wissen/themen/praevention", "/de/wissen/themen/geschichte", "/de/wissen/bilder", "/de/fuer-experten/alternativen-zu-tierversuchen/organoide-und-multi-organ-chips", "/de/fuer-experten/alternativen-zu-tierversuchen/infos", "/de/fuer-experten/alternativen-zu-tierversuchen/wissenschaftspreise", "/de/fuer-experten/datenbanken/datenbank-tierversuchsfrei", "/de/fuer-experten/datenbanken/datenbank-tierversuche", "/de/fuer-experten/studium-fortbildung", "/de/fuer-experten/fachthemen/krankheiten", "/de/fuer-experten/fachthemen/wissenschaftliche-studien", "/de/fuer-experten/fachthemen/sonstige-fachthemen", "/de/fuer-experten/internationale-arbeit", "/de/helfen/aktiv-werden/helfen", "/de/helfen/aktiv-werden/helfen", "/de/helfen/aktiv-werden/kampagnen", "/de/helfen/aktiv-werden/arbeitsgruppen", "/de/mitglied-werden", "/de/spenden", "/de/helfen/spenden/vererben", "/de/helfen/spenden/spenden-statt-schenken", "https://www.aerzte-gegen-tierversuche.de/de/termine", "/de/ueber-uns/taetigkeit/was-wir-tun", "/de/ueber-uns/taetigkeit/erfolge", "/de/ueber-uns/verein/portrait", "/de/ueber-uns/verein/vorstand", "/de/ueber-uns/verein/stellenangebote", "/de/ueber-uns/verein/transparenz", "/de/ueber-uns/verein/positionspapiere", "/de/ueber-uns/kontakt", "/de/news", "/de/news", "/de/news/pressekontakt", "/de/news/aegt-journale", "/de/spenden", "/de/mitglied-werden", "https://www.aerzte-gegen-tierversuche.de/de/news/auf-der-suche-nach-einem-impfstoff-gegen-das-coronavirus", "/en/news", "/de/suche", "https://www.aerzte-gegen-tierversuche-shop.de/", "/de/news/pressekontakt", "/de/faq", "/de/", "/de/news", "https://www.who.int/immunization/diseases/en/", "https://en.wikipedia.org/wiki/List_of_infectious_diseases", "https://www.aerzte-gegen-tierversuche.de/news/aktuelle-news/3140-organ-chip-systeme-erkennen-nebenwirkungen-von-medikamenten-besser-als-tierversuche", "https://www.technologynetworks.com/drug-discovery/blog/using-fast-growing-tobacco-plants-to-develop-a-covid-19-vaccine-333161", "mailto:info@aerzte-gegen-tierversuche.de", "https://ausstieg-aus-dem-tierversuch.de", "/de/fuer-experten/datenbanken/datenbank-tierversuche", "/de/fuer-experten/alternativen-zu-tierversuchen/wissenschaftspreise", "https://www.nat-database.de", "https://www.schwimmen-bis-zur-verzweiflung.de", "https://tierschutz-in-der-schule.de", "/de/wissen/themen/kosmetik", "https://www.ukraine-projekt.de", "/de/datenschutz#newsletter", "https://www.youtube.com/user/NeinZuTierversuchen", "https://www.instagram.com/aerztegegentierversuche/", "https://de-de.facebook.com/aerztegegentierversuche", "https://www.tiktok.com/@aerztegegentierversuche", "https://de.linkedin.com/company/aerzte-gegen-tierversuche", "https://twitter.com/KeinTierversuch", "/de/impressum", "/de/datenschutz"]}