{"title": "Nebenwirkungen und Impfreaktionen", "author": null, "url": "https://www.infektionsschutz.de/faq-bzga/coronavirus/alles-zu-den-impfstoffen/nebenwirkungen-und-impfreaktionen/", "hostname": "infektionsschutz.de", "description": null, "sitename": "infektionsschutz.de", "date": "2023-02-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nebenwirkungen und Impfreaktionen\nWie die Sicherheit von Impfstoffen überwacht wird, welche Impfreaktionen oder Nebenwirkungen nach der Corona-Schutzimpfung auftreten können, lesen Sie im Folgenden.\nFür die Zulassung von Impfstoffen, das heißt die Bewertung der Qualität, Wirksamkeit und Sicherheit sowie die Pharmakovigilanz (Arzneimittelsicherheit) nach der Zulassung ist in Deutschland das\n[Paul-Ehrlich-Institut (PEI)](https://www.pei.de/DE/newsroom/dossier/coronavirus/arzneimittelsicherheit.html) zuständig.\nDie Wissenschaftlerinnen und Wissenschaftler am PEI erheben kontinuierlich differenzierte Post-Marketing-Daten zu unerwünschten Wirkungen der zugelassenen Impfstoffe: Nach der Zulassung eines Impfstoffs werden kontinuierlich alle Meldungen mit Verdacht auf eine Nebenwirkung beziehungsweise Impfkomplikation erfasst und bewertet. Das PEI veröffentlicht Sicherheitsberichte zu den gemeldeten Verdachtsfällen in Deutschland nach der Impfung gegen COVID-19. Spezifische Fragen über den Sicherheitsbericht hinaus beantwortet das PEI unter\n[pharmakovigilanz1@pei.de](mailto:%70%68%61%72%6D%61%6B%6F%76%69%67%69%6C%61%6E%7A%31%40%70%65%69%2E%64%65)\nDie Ständige Impfkommission (STIKO), angesiedelt am Robert-Koch-Institut (RKI), erstellt auf der Grundlage der Daten zu Wirksamkeit und Sicherheit der jeweiligen zugelassenen Impfstoffe die Impfempfehlungen, sodass Impfstoffe optimal eingesetzt werden können. Hierfür bezieht die STIKO die Bewertungen des PEI zur Sicherheit von Impfstoffen mit ein.\nSollten Sie bei sich oder einer Ihnen nahestehenden Person den Verdacht einer Nebenwirkung haben, können Sie dies weiterhin sowohl Ihrer Ärztin oder Ihrem Arzt als auch beim PEI als oberster Bundesbehörde über ein speziell dafür eingerichtetes COVID-19-Meldeformular unter\n[www.nebenwirkungen.bund.de](https://nebenwirkungen.bund.de/nw/DE/home/home_node.html) oder Ihrem örtlichen Gesundheitsamt melden. Das RKI bietet mit dem [PLZ-Tool](https://tools.rki.de/plztool/) eine einfache Möglichkeit, herauszufinden, an welches Gesundheitsamt Sie sich wenden können.\nWie bei jeder Impfung, können auch nach der Corona-Schutzimpfung mit monovalenten oder bivalenten mRNA-Impfstoffen Impfreaktionen und unerwünschte Wirkungen auftreten. Diese treten in der Regel kurz nach der Impfung auf und halten wenige Tage an. Zeitlich verzögerte unerwünschte Wirkungen, die erst lange Zeit nach der Impfung auftreten, sind nicht bekannt und sind nicht zu erwarten.\nDie häufigste lokale Reaktion auf die Impfung sind Druckschmerzen an der Impfstelle. Hinzu können Rötung und Schwellung kommen. Als Allgemeinreaktionen (systemische Reaktionen) sind Abgeschlagenheit und Kopfschmerzen sowie in manchen Fällen Fieber möglich.\nAuch die Varianten-angepassten Impfstoffe sind, trotz bisher begrenzter klinischer Studiendaten, laut Einschätzung der STIKO, sicher und gut verträglich. Sie verwenden dieselbe mRNA-Plattform, wie die bekannten Wildtyp-mRNA-Impfstoffe. Der Unterschied besteht in nur wenigen abgeänderten mRNA-Bausteinen (Nukleotiden) und die Immunantwort resultiert auch bei den angepassten Impfstoffen aus einer Auseinandersetzung des Immunsystems mit dem Spikeprotein von SARS-CoV-2.\nNach Gabe der monovalenten Impfstoffe sind in manchen Fällen verstärkte (das heißt verlängerte oder vermehrte) Menstruationsblutungen gemeldet worden. Diese traten sowohl nach Impfungen mit Comirnaty® als auch nach Spikevax® auf und waren unabhängig von der Anzahl der vorangegangenen Impfungen. In den meisten untersuchten Fällen waren die Beschwerden vorrübergehend und nicht schwerwiegend. Die verstärkten Menstruationsblutungen hatten keinen Einfluss auf die Fruchtbarkeit der Betroffenen.\nIn sehr seltenen Fällen wurden seit Einführung der monovalenten mRNA-Impfstoffe anaphylaktische Reaktionen berichtet (allergische Sofortreaktionen). Diese traten kurz nach der Impfung auf und wurden ärztlich behandelt.\nEbenfalls seit Einführung der Impfung wurde nach Gabe der mRNA-Impfstoffe sehr selten Fälle von Herzmuskelentzündungen sowie Herzbeutelentzündungen (Myokarditis und Perikarditis) sowohl bei Kindern und Jugendlichen als auch bei Erwachsenen beobachtet. Diese Fälle traten hauptsächlich innerhalb von 14 Tagen nach der Impfung, häufiger nach der zweiten Impfung und vorwiegend bei jüngeren Männern sowie Jungen und männlichen Jugendlichen auf. Die meisten Fälle einer Herzmuskel- beziehungsweise Herzbeutelentzündung verliefen mild bis moderat, bei einem kleinen Teil der betroffenen Patientinnen und Patienten gab es jedoch auch schwerere Verlaufsformen. Einzelne Personen verstarben.\nDaten weisen darauf hin, dass Herzmuskel- und Herzbeutelentzündungen insbesondere bei Jungen und jungen Männern sowie bei Mädchen und bei jungen Frauen unter 30 Jahren nach der Impfung mit Spikevax® häufiger berichtet wurden als nach der Impfung mit Comirnaty®. Entsprechend hat die STIKO ihre Empfehlungen dahingehend angepasst bei Personen im Alter zwischen 12 und unter 30 Jahren ausschließlich Comirnaty® einzusetzen, und auch bei Kindern unter 12 Jahren vorzugsweise Comirnaty® zu verwenden.\nFür Menschen ab 30 Jahren besteht nach der Impfung mit Spikevax® kein höheres Risiko für eine Herzmuskel- und Herzbeutelentzündung als nach der Impfung mit Comirnaty®. Allerdings können auch bei Infektionen mit SARS-CoV-2 Herzmuskel- und Herzbeutelentzündungen auftreten, insbesondere bei schweren Infektionen der Atemwege erleidet eine Reihe von Patientinnen und Patienten Herz-Kreislauf-Erkrankungen.\nDie Nebenwirkungen bei Kindern werden in anderen FAQ beschrieben: „\n[Welche Impfreaktionen und Nebenwirkungen wurden bei Säuglingen und Kindern im Alter von 6 Monaten bis 17 Jahren nach einer COVID-19-Impfung beobachtet?](/coronavirus/fragen-und-antworten/corona-schutzimpfung-fuer-kinder-und-jugendliche/#faq5484)“\nWeitere Informationen zur Sicherheit der COVID-19 Impfstoffe finden Sie in den\n[wissenschaftlichen Begründungen der STIKO](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html) zur COVID-19 Impfempfehlung, in den [Sicherheitsberichten des Paul-Ehrlich-Instituts (PEI)](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6) sowie in den Fachinformationen.\nWie bei jeder Impfung, können auch nach der Corona-Schutzimpfung Impfreaktionen und Nebenwirkungen auftreten. Impfreaktionen treten in der Regel kurz nach der Impfung auf und halten wenige Tage an.\nDer Impfstoff Nuvaxovid® von Novavax gilt als ähnlich reaktogen wie die anderen Impfstoffe gegen COVID-19.\nDie am häufigsten berichteten Impfreaktionen in den Zulassungsstudien waren Druckempfindlichkeit an der Einstichstelle (~75 %) und Schmerzen an der Einstichstelle (~60 %) als lokale Reaktion sowie starke Müdigkeit (~55 %), Muskelschmerzen (~50 %), Kopfschmerzen (~50 %), allgemeines Unwohlsein (~40 %), Gelenkschmerzen (~25 %) und Übelkeit oder Erbrechen (~15 %).\nSeit Einführung der Impfung wurden in sehr seltenen Fällen anaphylaktische Reaktionen (allergische Sofortreaktionen) berichtet. Es wurden ebenfalls wenige Fälle von Herzmuskel- und Herzbeutelentzündungen (Myo- und Perikarditis) nach Anwendung von Nuvaxovid® beobachtet.\nWeitere Informationen zur Sicherheit der Impfstoffe finden Sie in\n[den wissenschaftlichen Begründungen der STIKO zur COVID-19 Impfempfehlung](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html), in den [Sicherheitsberichten des Paul-Ehrlich-Instituts](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6%5D) (PEI) sowie in den Fachinformationen.\nWie bei jeder Impfung können auch nach der Impfung mit dem vektorbasierten COVID-19-Impfstoff Jcovden® (COVID-19 Vaccine Janssen) von Johnson & Johnson Impfreaktionen und Nebenwirkungen auftreten. Impfreaktionen treten in der Regel kurz nach der Impfung auf und halten wenige Tage an.\nSehr häufig auftretende Impfreaktionen (bei mehr als 10 Prozent der Personen) in den Zulassungsstudien: Schmerzen an der Einstichstelle (mehr als 40 Prozent), Kopfschmerzen, Ermüdung und Muskelschmerzen (mehr als 30 Prozent) sowie Übelkeit (mehr als 10 Prozent).\nFolgende Impfreaktionen wurden bei weniger als 10 Prozent der Personen berichtet: Seltener (zwischen 1 und 10 Prozent) wurde über Fieber, Husten, Gelenkschmerzen, Rötung und Schwellung der Einstichstelle sowie Schüttelfrost berichtet. Gelegentlich (zwischen 0,1 und 1 Prozent) traten Zittern, Niesen, Schmerzen in Mund und Rachen, genereller Ausschlag, vermehrtes Schwitzen, Schwäche der Muskeln, Schmerzen in Arm oder Bein, Rückenschmerzen, allgemeines Schwächegefühl und Unwohlsein auf. In seltenen Fällen (0,01 bis 0,1 Prozent) traten Überempfindlichkeitsreaktionen und Nesselsucht auf. Jüngere Personen (18 bis 59 Jahre) hatten häufiger lokale und systemische Reaktionen als ältere Personen.\nNach Anwendung von Jcovden® sind sehr seltene Fälle (bei weniger als 1 von 10.000 geimpften Personen) von Thrombosen (z. B. Hirnvenenthrombosen oder arterielle Thrombosen)zusammen mit einem Mangel an Blutplättchen überwiegend bei jüngeren Erwachsenen in den USA aufgetreten. . Diese Fälle sind in Deutschland nur nach der Impfung mit dem – ebenfalls Vektor-basierten – Impfstoff Vaxzevria® aufgetreten, der nicht mehr verfügbar ist.\nDie STIKO empfiehlt im Regelfall die Impfung mit Jcovden® nur für Menschen im Alter ab 60 Jahren. Der Einsatz des Impfstoffs Jcovden® für jüngere Menschen bleibt jedoch weiterhin nach ärztlicher Aufklärung und bei individueller Risikoakzeptanz durch die impfwillige Person möglich.\nWeitere Informationen zur Sicherheit der COVID-19 Impfstoffe finden Sie in den\n[wissenschaftlichen Begründungen der STIKO](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html) zur COVID-19 Impfempfehlung, in den [Sicherheitsberichten des Paul-Ehrlich-Instituts (PEI)](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6) sowie in den Fachinformationen.\nWeitere Informationen zu Vektor-basierten Impfstoffen finden Sie in der FAQ „\n[Was wissen wir über Vektor-basierte Impfstoffe?](/coronavirus/fragen-und-antworten/impfstofftypen/#faq4563)”.\nWie bei jeder Impfung, können auch nach der Corona-Schutzimpfung Impfreaktionen und Nebenwirkungen auftreten. Impfreaktionen treten in der Regel kurz nach der Impfung auf und halten wenige Tage an.\nFür den COVID-19 Impfstoff Valneva® liegen bislang nur begrenzt klinische Daten vor. Laut der Zulassungsstudie waren die häufigsten Nebenwirkungen: Druckempfindlichkeit an der Impfstelle (76,4%) und Schmerzen an der Impfstelle (52,9%) als lokale Reaktion sowie Müdigkeit (57,3%), Kopfschmerz (40,6%), Muskelschmerz (44,0%) und selten Übelkeit oder Erbrechen (14,8%). Der Großteil der Nebenwirkungen war leicht und klang innerhalb von 2 Tagen nach der Impfung ab.\nWeitere Informationen zur Sicherheit des Impfstoffs finden Sie in den\n[wissenschaftlichen Begründungen der STIKO zur COVID-19 Impfempfehlung](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html), in den [Sicherheitsberichten des Paul-Ehrlich-Instituts (PEI)](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6) sowie und in der Fachinformation.\nDie Sicherheit des Impfstoffs wird in allen Altersgruppen nach der Zulassung kontinuierlich genau beobachtet, sodass neu auffallende Impfreaktionen oder unerwünschte Ereignisse schnell entdeckt und bewertet werden können. In Deutschland ist das\n[Paul-Ehrlich-Institut (PEI)](https://www.pei.de/) dafür zuständig.\nWie bei jeder Impfung, können auch nach der Corona-Schutzimpfung bei Kindern und Jugendlichen Impfreaktionen und unerwünschte Wirkungen auftreten. Insgesamt sind die lokalen und systematischen Impfreaktionen bei Kindern, Jugendlichen und Erwachsenen vergleichbar. Sie treten in der Regel kurz nach der Impfung auf und klingen innerhalb weniger Tage ab.\nDie häufigsten lokalen Impfreaktionen nach Impfungen sind Druckschmerzen, Rötung und Schwellung an der Einstichstelle. Als sogenannte systemische Impfreaktionen sind unter anderem Müdigkeit, Kopfschmerzen oder Appetitverlust sowie in manchen Fällen Übelkeit, Erbrechen, Durchfall oder Fieber möglich. Die Symptome sind in der Regel nur von kurzer Dauer.\nNach Impfungen mit den monovalenten mRNA-Impfstoffen (zugelassen ab 6 Monaten) und nach Impfungen mit Nuvaxovid® (zugelassen ab 12 Jahre) wurden sehr seltene Fälle von Herzmuskel- und Herzbeutelentzündungen beschrieben (Myokarditis und Perikarditis). Nach der Impfung mit Spikevax® trat dies etwas häufiger auf als nach der Impfung mit Comirnaty®. Dementsprechend empfiehlt die STIKO, bei Impfungen von Kindern und Jugendlichen sowie Erwachsenen unter 30 Jahren vorzugsweise Comirnaty® zu verwenden. Die Verwendung von Spikevax® bleibt alternativ möglich. Tritt nach einer Impfung mit einem mRNA-Impfstoff oder mit Nuvaxovid® eine Myo- oder Perikarditis auf, sollte in der Regel auf die Verabreichung weiterer Impfstoffdosen dieser Impfstoffe verzichtet werden.\nTrotz bislang begrenzter klinischer Studiendaten schätzt die STIKO die ab dem Alter von 5 Jahren zugelassenen an Omikron angepassten Impfstoffe als sicher und gut verträglich ein. Diese Impfstoffe verwenden dieselbe mRNA-Plattform wie die Wildtyp-mRNA-Impfstoffe. Der Unterschied besteht in nur wenigen abgeänderten mRNA-Bausteinen (Nukleotiden) und die Immunantwort resultiert auch bei den angepassten Impfstoffen aus einer Auseinandersetzung mit dem Spikeprotein des Coronavirus SARS-CoV-2. Daher sind nach Gabe der Omikron-angepassten Impfstoffe ähnliche Reaktionen zu erwarten wie nach der Gabe der ersten Generation der mRNA-Impfstoffe.\nFür gesunde Kinder und Jugendliche unter 18 Jahren empfiehlt die STIKO derzeit keine COVID-19-Impfung (Grundimmunisierung oder Auffrischimpfung). In dieser Altersgruppe fällt die individuelle Risiko-Nutzen-Abwägung anders aus. Es bestehen zwar weiterhin keine besonderen Sicherheitsbedenken bei der Impfung von Kindern und Jugendlichen, doch potenzielle unerwünschte Ereignisse (wie z. B. Myokarditiden) können auch in dieser Altersgruppe nicht mit absoluter Sicherheit ausgeschlossen werden. Demgegenüber stehen die überwiegend milden oder asymptomatischen Krankheitsverläufe (inkl. potenzieller Langzeitfolgen) bei gesunden Kindern und Jugendlichen unter der Omikron-Variante. Da die COVID-19-Impfung aber vor allem schwere Infektionen und Hospitalisierungen verhindern kann, profitieren gesunde Kinder und Jugendliche von der COVID-19-Impfung insgesamt nur wenig.\nWeitere Informationen zur Sicherheit der COVID-19 Impfstoffe finden Sie in den\n[wissenschaftlichen Begründungen der STIKO](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html) zur COVID-19 Impfempfehlung, in den [Sicherheitsberichten des Paul-Ehrlich-Instituts (PEI)](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6) sowie in den Fachinformationen.\nPrinzipiell können bei allen Impfstoffen (nicht nur gegen COVID-19) allergische Reaktionen auftreten. In die Gruppe der allergischen Reaktionen fallen sowohl nur vorübergehende lokale Überempfindlichkeitsreaktionen nach der Impfung als auch schwerwiegende potenziell lebensbedrohliche Sofortreaktionen (Anaphylaxie). Die durchschnittliche Häufigkeit von anaphylaktischen Reaktionen nach der Verabreichung von derzeit in Deutschland zugelassenen Impfstoffen (nicht nur COVID-19-Impfstoffe) gibt das Paul-Ehrlich-Institut (PEI) mit 0,4 bis 11,8 pro 1 Million Impfstoffdosen an.\nLaut Einschätzung des PEI ist auf Basis der derzeit vorliegenden Daten bei Impfung mit Comirnaty® (BioNTech/Pfizer) oder mit Spikevax® (Moderna) kein generell erhöhtes Risiko für schwerwiegende unerwünschte Wirkungen für Personen mit bekannten Erkrankungen aus dem atopisch-allergischen Formenkreis abzuleiten (siehe auch die\n[FAQ des Paul-Ehrlich-Instituts](https://www.pei.de/DE/service/faq/faq-coronavirus-inhalt.html)). Zum atopisch-allergischen Formenkreis zählen: Asthma bronchiale, Neurodermitis und allergischer Schnupfen mit Bindehautentzündung (Rhinokonjunktivitis) einschließlich Heuschnupfen und Hausstaubmilbenallergie sowie Nahrungsmittelallergien.\nWährend in den Zulassungsstudien für die mRNA-Impfstoffe gegen COVID-19 keine anaphylaktischen Reaktionen auftraten, wurde seit ihrer Einführung über vereinzelte anaphylaktische Reaktionen bei Geimpften berichtet. Die anaphylaktischen Reaktionen traten kurz nach der Impfung auf und mussten ärztlich behandelt werden. Bislang gab es keine tödlichen Verläufe von Anaphylaxien nach der Verabreichung von COVID-19 Impfstoffen.\nBisher ist unklar, welche Komponenten des Impfstoffs für die gemeldeten anaphylaktischen Reaktionen verantwortlich waren. Hühnereiweiß und Latex scheiden als mögliche Allergene bei der COVID-19-Impfung mit mRNA-Impfstoffen aus. Experten diskutieren, dass die Polyethylenglykol (PEG)-Komponente in den Lipidnanopartikeln beider Impfstoffe verantwortlich sein könnte. PEG ist sowohl in Medikamenten als auch in Kosmetika enthalten, wobei die PEG in Kosmetika vermutlich kein Risiko für eine Impfreaktion darstellen. Daneben werden auch andere Inhaltsstoffe wie Phosphocholin oder die mRNA selbst diskutiert.\nDas Robert Koch-Institut hat in enger Zusammenarbeit mit dem Paul-Ehrlich-Institut und den allergologischen Fachgesellschaften Deutschlands ein Flussdiagramm zum empfohlenen Vorgehen bei positiver Allergieanamnese vor COVID-19-mRNA-Impfung entwickelt:\n[Vorgehen bei positiver Allergieanamnese vor COVID-19-Impfung (mRNA–Impfstoffe)](https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/Flowchart_Allergieanamnese.pdf?__blob=publicationFile) (PDF, 80 KB, Datei ist nicht barrierefrei).\nVon einer antiallergischen Prämedikation wird abgeraten, da Symptome einer Impfreaktion zunächst unterdrückt und zeitverzögert außerhalb der Überwachungszeit auftreten könnten; im ungünstigsten Fall stehen dann die Behandlungsmöglichkeiten einer schwerwiegenden Reaktion nicht sofort zur Verfügung.\nDie impfenden Einrichtungen müssen immer mit einer Notfallausstattung zur Behandlung eventuell auftretender anaphylaktischer Reaktionen ausgestattet sein.\nBesteht nach Verabreichung der ersten mRNA-Impfstoffdosis eine produktspezifische, medizinische Kontraindikation gegen eine Fortführung der Impfserie mit mRNA-Impfstoffen, kann die Grundimmunisierung zum Beispiel mit Valneva® und die Auffrischimpfung mit Nuvaxovid® erfolgen.\nWeitere Informationen für Allergikerinnen und Allergiker finden Sie beim\n[Paul-Ehrlich-Institut (PEI)](https://www.pei.de/DE/newsroom/positionen/covid-19-impfstoffe/stellungnahme-allergiker.html).\nDie Erfahrungen mit vielen Impfstoffen über viele Jahre haben gezeigt, dass die meisten Nebenwirkungen kurze Zeit, in der Regel innerhalb weniger Tage bis einige Wochen nach der Impfung auftreten. Impfstoffe werden auch nach der Zulassung durch das\n[Paul-Ehrlich-Institut (PEI)](https://www.pei.de/DE/arzneimittelsicherheit/pharmakovigilanz/meldeformulare-online-meldung/meldeformulare-online-meldung-node.html) weiter aktiv überwacht, sodass hier immer mehr Erkenntnisse zur Langzeitsicherheit, insbesondere sehr seltenen Nebenwirkungen, in den unterschiedlichen Bevölkerungsgruppen gewonnen werden.\nSogenannte Langzeitnebenwirkungen, die unerwartet und erst lange Zeit (z. B. mehrere Jahre) nach der Impfung auftreten, sind bei noch keiner Impfung beobachtet worden und sind auch bei den COVID-19-Impfstoffen nicht zu erwarten. In der Vergangenheit kam es vor, dass sehr seltene Nebenwirkungen, die bei Geimpften kurz nach der Impfung auftraten, von Forschenden erst nach der Zulassung erkannt wurden. Der Grund dafür ist, dass sehr viele Menschen geimpft werden müssen, um sehr seltene Nebenwirkungen aufzuspüren. In der Regel braucht das eine gewisse Zeit. Die COVID-19-Impfstoffe wurden in kürzester Zeit an viele Menschen weltweit verabreicht. Deshalb konnten auch sehr seltene Nebenwirkungen schneller als sonst erkannt und beurteilt werden.\nDie folgenden Nebenwirkungen, die kurze Zeit nach COVID-19-Impfung auftraten, wurden durch diese genaue Überwachung bekannt:\n- Nach der Zulassung der Impfstoffe Vaxzevria® (AstraZeneca) und Jcovden® (COVID-19 Vaccine Janssen) von Johnson & Johnson traten sehr selten spezielle Formen von Thrombosen bei Geimpften auf. Bisher wurden diese Nebenwirkungen überwiegend bei Frauen im Alter ≤ 55 Jahren beobachtet, aber auch Männer und Ältere waren betroffen.\n- Sehr seltene Ereignisse wurden nach Zulassung auch bei den mRNA-Impfstoffen in Form von Herzmuskel- und Herzbeutelentzündungen (Myokarditiden und Perikarditiden) beobachtet. Diese verliefen in der Regel milde, benötigten keine Krankenhausbehandlung und heilten folgenlos aus. Ob die Myokarditiden in Einzelfällen jedoch auch Spätfolgen, wie zum Beispiel eine Herzmuskelschwäche mit sich bringen können, ist bisher nicht bekannt.\nDas Paul Ehrlich-Institut (PEI) weist darauf hin, dass keine sogenannten Langzeitnebenwirkungen, die erst Jahre nach der Impfung auftreten, zu befürchten sind (siehe\n[www.pei.de](https://www.pei.de/SharedDocs/FAQs/DE/coronavirus/sicherheit-wirksamkeit-impfstoff/6-coronavirus-impfstoff-covid-19-langzeitfolgen-impfstoffe-impfung.html)) und erläutert, was unter [Langzeitnebenwirkungen](https://www.pei.de/SharedDocs/FAQs/DE/coronavirus/sicherheit-wirksamkeit-impfstoff/25-coronavirus-impfstoff-covid-19-langzeitfolgen.html) zu verstehen ist.\nDas PEI bewertet regelmäßig Verdachtsfälle zu Nebenwirkungen bei COVID-19-Impstoffen in den Sicherheitsberichten und berichtet darüber in seinem Coronadossier:\n[www.pei.de/coronavirus](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-node.html).\nWeitere Informationen zur Unterscheidung von Impfreaktionen, Impfnebenwirkungen und Impfschäden finden sich beim\n[RKI](https://www.rki.de/DE/Content/Kommissionen/STIKO/Impfsicherheit/sicherheit_impfungen_node.html).\nBei großen Impfkampagnen, die in kurzer Zeit eine Mehrheit der Bevölkerung erreichen – wie in der SARS-CoV-2-Pandemie – ist es durchaus erwartbar, dass Erkrankungen und Todesfälle auch in zeitlichem Zusammenhang mit der Impfung auftreten. Todesfälle können kurz nach einer Impfung auftreten, ohne kausal mit der Impfung zusammen zu hängen. Das wurde insbesondere zu Beginn der COVID-19-Impfkampagne beobachtet, als vorrangig ältere und vorerkrankte Personen geimpft wurden.\nAlle Todesfälle, bei denen ein Verdacht auf einen Zusammenhang mit einer Impfung besteht, werden sehr genau geprüft. In Deutschland ist das Paul-Ehrlich-Institut (PEI) für die Überwachung und Beurteilung solcher Fälle zuständig. Das PEI informiert über alle in Deutschland gemeldeten Verdachtsfälle von Nebenwirkungen, Impfkomplikationen oder auch Todesfälle im zeitlichen Zusammenhang mit der COVID-19-Impfung regelmäßig in seinen\n[Sicherheitsberichten](https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?nn=169730&cms_pos=5).", "language": null, "image": null, "pagetype": null, "links": ["/faq-bzga/coronavirus/", "https://www.pei.de/DE/newsroom/dossier/coronavirus/arzneimittelsicherheit.html", "mailto:%70%68%61%72%6D%61%6B%6F%76%69%67%69%6C%61%6E%7A%31%40%70%65%69%2E%64%65", "https://nebenwirkungen.bund.de/nw/DE/home/home_node.html", "https://tools.rki.de/plztool/", "/coronavirus/fragen-und-antworten/corona-schutzimpfung-fuer-kinder-und-jugendliche/#faq5484", "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6", "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6%5D", "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6", "/coronavirus/fragen-und-antworten/impfstofftypen/#faq4563", "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6", "https://www.pei.de/", "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Impfempfehlung-Zusfassung.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?cms_pos=6", "https://www.pei.de/DE/service/faq/faq-coronavirus-inhalt.html", "https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/Flowchart_Allergieanamnese.pdf?__blob=publicationFile", "https://www.pei.de/DE/newsroom/positionen/covid-19-impfstoffe/stellungnahme-allergiker.html", "https://www.pei.de/DE/arzneimittelsicherheit/pharmakovigilanz/meldeformulare-online-meldung/meldeformulare-online-meldung-node.html", "https://www.pei.de/SharedDocs/FAQs/DE/coronavirus/sicherheit-wirksamkeit-impfstoff/6-coronavirus-impfstoff-covid-19-langzeitfolgen-impfstoffe-impfung.html", "https://www.pei.de/SharedDocs/FAQs/DE/coronavirus/sicherheit-wirksamkeit-impfstoff/25-coronavirus-impfstoff-covid-19-langzeitfolgen.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-node.html", "https://www.rki.de/DE/Content/Kommissionen/STIKO/Impfsicherheit/sicherheit_impfungen_node.html", "https://www.pei.de/DE/newsroom/dossier/coronavirus/coronavirus-inhalt.html?nn=169730&cms_pos=5"]}