{"title": "PDF", "author": "PDF", "url": "https://www.bayerisches-aerzteblatt.de/fileadmin/aerzteblatt/ausgaben/2007/07/einzelpdf/BAB_0707_406_407.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "406 Bayerisches Ärzteblatt 7-8/2007KVB informiertDie Zeiten der Modellprojekte für Aku-\npunkturbehandlungen, die Krankenkas-sen ihren Versicherten angeboten haben, sind vorbei. Inzwischen sind die Studien ausgewertet. Auch wenn der medizinische Nutzen nach wie vor teilweise umstritten bleibt, schwören viele Patienten auf die Wirkung der Akupunktur, vor allem bei der Behandlung chronischer Schmerzen. Der Gemeinsame Bundesausschuss (G-BA) hatte schließlich im vergangenen Jahr ent-schieden, dass die Akupunktur bei chro-nischen Knie- und Rückenschmerzen Kas-senleistung wird. \nNun war es Aufgabe der einzelnen Kassenärzt-\nlichen Vereinigungen, mit den Krankenkassen die Vergütung für die Akupunkturleistungen zu vereinbaren. Nach langen Verhandlungen konnte sich die Kassenärztliche Vereinigung Bayerns (KVB) mit ihren Vertragspartnern auf eine entsprechende Vergütung einigen. „Die ersten Angebote der Krankenkassen in Hö-he von 3,6 Cent bis 4,06 Cent waren für uns in keinster Weise akzeptabel. Nach zähen und langwierigen Gesprächen freuen wir uns je-doch, dass wir nun deutlich bessere Punktwerte erzielen konnten, die zusätzlich zur pauscha-lierten Gesamtvergütung bezahlt werden“, so der stellvertretende KVB-Vorstandsvorsitzende Dr. Gabriel Schmidt. \nEin wichtiges Verhandlungsziel der KVB war \nes, dass die neue Vergütung mindestens den Beträgen der früheren Modellversuche ent-\nspricht. Eine Übersicht über die Verhandlungs-ergebnisse bietet die untenstehende Tabelle. Ab dem zweiten Quartal 2007 erhalten die Ärzte demnach für die Eingangs- beziehungsweise Abschlussdiagnostik und die ersten fünf Aku-Akupunktur:\nEndlich feste Punktwerte\npunktursitzungen bei AOK, BKK und LKK einen \nPunktwert von fünf Cent – ein im Bundesver-gleich durchaus beachtliches Ergebnis. Die Ver-gütung ist bei diesen Kassen so strukturiert, dass ein früher Behandlungserfolg besonders honoriert wird. Für sechs Sitzungen erhält ein A r z t  d a m i t  i m  D u r c h s c h n i t t  c i r c a  3 2  E u r o  j e  Behandlung. Mit den übrigen Kassen wurden einheitliche Punktwerte in Höhe von 4,3 Cent beziehungsweise 4,4 Cent vereinbart. Das be-reits abgeschlossene erste Quartal 2007 wird je Krankenkasse mit einheitlichen Durchschnitts-punktwerten vergütet.\nDetaillierte Informationen zu diesem Thema \nfinden Sie unter www.kvb.de in der Rubrik Themen A-Z im Unterpunkt Akupunktur. Für Fragen zur Abrechnung der Leistungen stehen auch die Berater des Expertentelefons unter 01805 909290–10 (14 Cent pro Minute aus dem deutschen Festnetz) zur Verfügung.\nDr. Martina Koesterke,\nSamanta Pes-Oldag (beide KVB)\nAb sofort können Bayerns Ärzte feste Punktwerte für Akupunkturleistungen abrechnen.      © mauritius images\nEMB-Nr.AOK, BKK, \nLKKErsatz-\nkassen, IKKKnappschaft\n30790 5,00 Cent 4,3 Cent 4,4 Cent30791Kennzeichnung  \nKnieKennzeichnung\nWirbelsäule\n1. bis 5.\nSitzung *30791A 30791C 5,00 Cent 4,3 Cent 4,4 Cent\n6. bis 10.\nSitzung *30791B 30791D 4,00 Cent 4,3 Cent 4,4 Cent\n11. bis 15.\nSitzung *30791 30791 2,50 Cent 4,3 Cent 4,4 Cent\nTabelle: Punktwerte ab dem 2. Quartal 2007.\n*) jeweils bei demselben Patienten.\nKVB_Akupunktur.indd   406 KVB_Akupunktur.indd   406 26.06.2007   17:19:56 26.06.2007   17:19:56 Bayerisches Ärzteblatt 7-8/2007  407KVB informiertSo gut wie Mitte Mai dieses Jahres war \ndas westfälische Münster wohl selten zu-vor ärztlich versorgt. Grund für die kurz-fristige „ärztliche Überversorgung“ war der Deutsche Ärztetag, der mit seinen 250 Delegierten erstmals seit 1982 wieder in Münster tagte.\nNeben den beiden dominierenden Tagesord-\nnungspunkten Wahlen und Weiterbildung (sie-he ausführlicher Bericht in der Juni-Ausgabe des Bayerischen Ärzteblattes ) wurden auf dem \n110. Deutschen Ärztetag zahlreiche wichtige Fachthemen diskutiert. So wurden unter dem Tagesordnungspunkt Kindergesundheit in Deutschland unter anderem die Notwendigkeit der Früherkennungsuntersuchungen und des Impfens sowie die Gefahren von Kindesmiss-brauch und -verwahrlosung angesprochen. Dr. Axel Munte, Vorstandsvorsitzender der Kassen-ärztlichen Vereinigung Bayerns (KVB), hat ge-meinsam mit weiteren bayerischen Delegierten Beschlüsse des Deutschen Ärztetages herbeige-führt, die eine Erhöhung der Durchimpfungsra-ten und eine vermehrte Tätigkeit von Ärzten in Schulen zum Ziel haben. Darüber hinaus wurde der Gemeinsame Bundesausschuss (G-BA) auf Antrag der bayerischen Delegierten vom Deut-schen Ärztetag aufgefordert, die vorliegenden Themen zu Früherkennungsuntersuchungen schnellstmöglich positiv zu entscheiden und auch weitere wichtige Themen zu berücksich-tigen, wie zum Beispiel die frühzeitige und si-chere Diagnostik von Verwahrlosung und Miss-brauch bei Kindern.\nAuch zu dem Thema Arzneimittel hat der Vor-\nstandsvorsitzende der KVB zusammen mit wei-teren Delegierten erfolgreich einige Anträge beim Deutschen Ärztetag eingebracht, mit denen die Entscheidungs- und Verordnungs-freiheit der Ärzte gesichert werden soll. So wurde beschlossen, dass bei der Gestaltung von Boni und Rabatten den Ärzten in jedem Behandlungsfall ein ausreichender Entschei-dungsspielraum verbleiben muss. Um die Ein-flussnahme so genannter „Drittmittelgeber“ auf die wissenschaftlichen Ergebnisse von Arzneimittelstudien und Leitlinien transpa-rent zu machen, wurde ein Expertise-Auftrag erteilt. Darüber hinaus wurden die Vorstände von Bundes- und Landesärztekammern gebe-ten, die Initiative „Mein Essen zahl ich selbst“\n(MEZIS) zu unterstützen. Diese versteht sich als Teil eines Netzwerkes gegen die Einflussnahme der Pharmaindustrie auf das Verordnungsver-halten von Ärzten. Das Netzwerk arbeitet in Ländern wie Italien, Großbritannien und den USA bereits erfolgreich unter dem Leitmo-tiv „no free lunch“. Nähere Informationen zuMEZIS können im Internet unter www.mezis.de abgerufen werden.\nDer Vorstand der Bundesärztekammer wurde \ndarüber hinaus gebeten, die elektronische Do-kumentation im Rahmen der Förderinitiative zur Versorgungsforschung zu berücksichtigen. Den mit einer umfassenden, strukturierten und validierbaren elektronischen Dokumentation verbundenen Mehraufwand der Ärzte sollen dabei die Krankenkassen angemessen vergüten. \nGehör gefunden – Bayerns Belange \nbeim Deutschen Ärztetag\nFerner wurde der Vorstand der Bundesärzte-\nkammer um Prüfung gebeten, auf welche Art und Weise auch die Belange ärztlicher Psycho-therapeuten weiter unterstützt werden kön-nen. \nInsgesamt lässt sich ein positives Fazit ziehen: \nWichtige Anliegen der KVB aus den Themen-gebieten Kindergesundheit, Arzneimittelver-sorgung und Versorgungsforschung fanden bei dem 110. Deutschen Ärztetag Unterstützung. Und mit Dr. H. Hellmut Koch als „geborenem“ Vorstandsmitglied und Dr. Max Kaplan als neu gewähltem Vorstandsmitglied sind die Anlie-gen der bayerischen Ärzteschaft im Vorstand der Bundesärztekammer auch künftig gut und kompetent repräsentiert.\nPetra Heller (KVB)\nMEZIS: Neuer Flyer aufgelegt\nEiner der Anträge beim Deutschen Ärztetag befasste  sich mit einer Initiative, die den Einfluss der \nPharmaindustrie auf das Verordnungsverhalten der Ärzte eindämmen will.\nMEZIS – oder ausgeschrieben: Mein Essen zahl ich selbst – ist ein \nZusammenschluss von Ärzten in Praxen und Krankenhäusern sowie Medizinern aus den Reihen der Nichtregierungsorganisationen Transparency International Deutschland (Berlin) und BUKO-Phar-makampagne (Bielefeld). Vertrete r beider Organisationen hatten \nbeobachtet, dass die Pharmaindustrie auch in Deutschland immer massivere Praktiken anwendet, um die Ärzte in ihrem Verordnungs-verhalten zu manipulieren. Diesen Praktiken wollen sie nun einen Riegel vorschieben. Ziel ist es, auf die Probleme einseitiger Infor-mationen durch Pharmareferenten hinzuweisen und Möglichkeiten unabhängiger Fort- und Weiterbildung auszuloten. Der VereinMEZIS, der Anfang des Jahres in Frankfurt gegründet wurde, ver-steht sich als Teil eines Netzwerkes von Ärzten, das in vielen ande-ren Ländern bereits erfolgreich arbeitet. \nInzwischen hat die Initiative einen Informationsflyer erarbeitet. \nDieser liegt der Teilausgabe des Bayerischen Ärzteblattes  für alle \nniedergelassenen Haus- und Fachärzte bei.\nWeitere Informationen zum Thema gibt es zudem auf der Internet-\nseite www.mezis.de. \nKVB_Akupunktur.indd   407 KVB_Akupunktur.indd   407 26.06.2007   17:20:04 26.06.2007   17:20:04", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}