{"title": "Lockdown bis Ende Januar verlängert", "author": "Hanns-Seidel-Stiftung e V", "url": "https://www.hss.de/news/detail/lockdown-bis-ende-januar-verlaengert-news7164/", "hostname": "hss.de", "description": "Sterberate unverändert hoch, harter Lockdown bis Ende Januar, Hoffnungsträger Impfen und: welche neuen Maßnahmen gelten?", "sitename": "HSS - Hanns-Seidel-Stiftung e.V.", "date": "2021-01-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Joachim Herrmann, Bayerischer Staatsminister des Innern, für Sport und Integration\nMichael Lucan; ©SA 3.0; Wikimedia Commons\nLiebe Leserinnen und Leser,\nich hoffe, Sie sind gut in das neue Jahr gekommen und darf Ihnen ein gesundes glückliches, erfolgreiches und insgesamt normale(re)s Jahr 2021 wünschen! Auch wenn die Pandemie, ihre Bekämpfung und der Katastrophenfall grundsätzlich weder Feiertage wie Neujahr noch Ferienzeiten wie zu Weihnachten kennen, so ist doch auch die soeben vergangene „Zeit zwischen den Jahren“, ebenso der jüngste Jahreswechsel ein Stück weit anders geprägt als „normale“ Corona-Pandemie-Wochen. Da zentrale statistische Größen, die das Infektionsgeschehen kennzeichnen, womöglich etwas zeitverzögert erhoben, gemeldet und ausgewertet wurden, sind sie nur bedingt mit den Daten der letzten Wochen vergleichbar sind bzw. mit den Daten der kommenden Wochen vergleichbar. Jedenfalls zeigen sie an, dass wir das für eine Lockerung der aktuell noch geltenden Einschränkungen gesteckte Ziel einer 7-Tage-Inzidenz von höchstens 50 noch längst nicht erreicht haben. Die Ansteckungszahlen sind immer noch viel zu hoch.\nExponentielles Wachstum anscheinend gestoppt\nHeute, Dienstag, 05.01.2021, 08:00 Uhr, verzeichnen wir in Bayern 337.320 bestätigte COVID-19-Infektionen. Im Vergleich zu letztem Dienstag, bis zu dem 315.320 Infektionen gezählt worden waren, sind dies 22.000 Fälle mehr. Für die zurückliegenden sieben Tage ergibt sich daraus ein rechnerischer Schnitt von ca. 3.143 Neuinfektionen. Für die 15 vorangegangenen Wochen lagen die Vergleichswerte bei 3.203, 3.912, 4.172, 3.638, 3.475, 3.606, 3.432, 3.597, 2.918, 2.153, 1.243, 652, 372, 327 bzw. 375. Ein ähnlicher Befund ergibt sich im Kern auch für den Bund, mit im Schnitt 17.000 Neuinfektionen pro Tag, nach etwa 15.000 in der Vorwoche. Bei aller Zurückhaltung gegenüber dem feiertagsbedingt von Sondereffekten beeinflussten Zahlenmaterial deutet sich doch über die letzten Wochen eine gewisse Plateaubildung an. Deren exakter Verlauf mag vielleicht durch ein verzögertes Meldeverhalten tatsächlich etwas oberhalb der genannten Werte liegen, aber immerhin, wenngleich auf viel zu hohem Niveau, so ist der Plateau-Effekt als solcher doch eingetreten und das exponentielle Wachstum ist fürs erste gestoppt, jedenfalls gebremst. Klarheit, wie sich die Verlaufskurve weiter entwickeln wird, werden erst die Evaluierungen der nächsten Wochen bringen.\nUnd wo liegt Bayern im Ländervergleich? Der Freistaat steht, wie in der Vorwoche, auf\nPlatz 4. Weiterhin an der Spitze steht Sachsen mit einer optisch weiter deutlich verbesserten 7-Tage-Inzidenz von 299 nach 365 und 427 die letzten Wochen. Sodann folgen Thüringen mit einem Wert von 242 (Vorwochen 274 und 299), Sachsen-Anhalt mit 177 (172) und eben Bayern mit 160 (Vorwochen 162 und 216). Am anderen Ende der Skala finden sich aktuell das Saarland (87), die Hansestadt Bremen (80) und Schleswig-Holstein mit jetzt 77 (85, 94). Bundesweit betrachtet liegt die 7-Tage-Inzidenz aktuell bei 135.\nEin weiteres Kernelement der statistischen Betrachtungen dieser Pandemie ist die Positivrate, also die Zahl der laborpositiven Tests im Verhältnis zu deren Gesamtzahl. Die Positivrate lag in Bayern in den zurückliegenden Tagen bei Werten zwischen 8,7 und 10,4 Prozent (Vorwoche: 7,4 und 12,1 Prozent). Diese Größenordnung bewegt sich im Rahmen dessen, was wir seit Wochen sehen, auch an dieser Stelle deutet einiges auf Stagnation hin.\nSterberate unverändert hoch\n„Sterbefallzahl“ und „Hospitalisierungssituation“ scheinen mir trotz der Feiertagssituation besonders aussagekräftig. In Bayern sind an oder mit einer Corona-Infektion mittlerweile 7.197 Personen verstorben. Das sind im Vergleich zum letzten Dienstag 754 oder pro Tag 107,7 Sterbefälle mehr, nach 89,9 Sterbefällen pro Tag in der Woche davor. Besonders sticht der heutige Tageswert von bisher nicht dagewesenen 256 Corona-bezogenen Sterbefällen heraus. Dieser hohe Einzelwert ergibt sich aus Nachmeldungen zu Ablebensfällen, die über den Jahreswechsel zu beklagen waren und vor allem aus den letzten sieben Tagen herrühren. Deshalb ist der leider sehr hohe durchschnittliche Tageswert von 107,7 feiertagsbedingt kaum verzerrt und sehr aussagekräftig, was die Gefährlichkeit von Corona gerade für die „älteren Semester“ angeht. Fast drei Viertel der Verstorbenen entstammen aktuell der Kohorte 80 Jahre und älter, das andere Viertel rekrutiert sich nahezu vollständig aus der Altersgruppe 60 bis 79 Jahre.\nAktuell sind in Bayern 59.220 Personen an COVID-19 erkrankt (Vorwochen 63.550, 67.710, 65.720, 60.300, 58.600, 56.840, 52.970, 45.780, 34.420, 23.100 bzw. 13.190) und damit im Vergleich zu letztem Dienstag 4.330 weniger. Das ist sehr positiv zu bewerten, wenngleich sich dies bei der Situation in den Kliniken noch nicht entscheidend niederschlägt. Stand heute liegen von den 59.220 erkrankten Personen 5.363 in einer Klinik (in den Vorwochen 5.550, 5.276, 5.065, 4.663, 4.015, 3.730, 2.626, 2.243, 1.751, 1.072, 614, 328, 243, 213, 215, 166, 215 bzw. 106). Von diesen befinden sich 4.416 auf einer Normalstation und 937 (in den Vorwochen: 969, 902, 860, 791, 726, 683, 530, 491, 367, 151 bzw. 100) auf „Intensiv“.\nLokale Entwicklungen wecken Hoffnung\nLassen Sie uns nun noch kurz das Augenmerk auf die lokalen Entwicklungen richten. Hinsichtlich der absoluten Werte der 7-Tages-Inzidenz sehen wir in dieser Woche erneut die Spitze bei der kreisfreien Stadt Coburg mit einem Wert von 392 (nach 535 letzte Woche).\nDies ist zur einen Hälfte einem sich nur langsam bessernden Infektionsgeschehen in mehreren Alten- und Pflegeheimen geschuldet, zur anderen Hälfte einem diffusen Ansteckungsszenario, das sich auch mit Contact Tracing nicht aufhellen lässt. Anders dagegen im Landkreis Deggendorf, der heute den zweiten Platz belegt. Dort hat sich die weit überwiegende Zahl der Infektionen in der ANKER-Einrichtung für Asylbewerber zugetragen und kann deshalb auch mit Test-, Separierungs- und Quarantänemaßnahmen gut kontrolliert werden.\nHinter dem Landkreis Deggendorf folgen nun der Landkreis Wunsiedel im Fichtelgebirge mit 336, der Landkreis Coburg mit knapp 322 sowie die Stadt Passau mit 312 und der sie umschließende Landkreis selben Namens mit 310 (326) Neuinfektionen binnen sieben Tagen bezogen auf 100.000 Einwohner. Falls Sie in dieser Reihung das uns lange begleitende „Sorgenkind“ Landkreis Regen vermissen – der liegt nun mit 285 (nach 354 und 561 in den vergangenen zwei Wochen) auf dem 12. Platz. Die von den Behörden vor Wochen angeordnete Vollbremsung scheint zu wirken. Das lässt auch für das „große Ganze“, also Bayern und Deutschland, hoffen.\nBildet man Cluster, dann liegt aktuell keine Gebietskörperschaft mehr jenseits der Marke von 400 (1). In dem Segment zwischen 300 und 400 sind es nunmehr 8 (6) Gebietskörperschaften. Bei Werten zwischen 200 und 300 liegen 16 (15) Gebietskörperschaften, und in einem Korridor mit einer 7-Tage-Inzidenz zwischen 100 und 200 finden sich weitere 54 (63) Kommunen. Insgesamt betrachtet hat es durch das Absinken einer ganzen Reihe von Landkreisen und kreisfreien Städten in das Cluster „bis 100“ eine Entlastung der höheren und damit problematischeren Cluster gegeben. Das ist im Grundsatz erfreulich, steht aber auch an dieser Stelle unter dem Vorbehalt möglicher statistischer Sondereffekte zur Urlaubszeit.\nLockdown verlängert\nLiebe Leserinnen und Leser, wie Sie den Medien schon seit Tagen entnehmen konnten, haben heute die Ministerpräsidentenkonferenz und die Bundeskanzlerin beraten, wie es nach dem Auslaufen der aktuell bis zum 10. Januar befristeten Maßnahmen des Lockdown weitergehen soll. Vor dem Treffen hatte sich angesichts der aktuellen Lage vor allem in den Kliniken und der unklaren Folgewirkungen der erstmals in Großbritannien erkannten und besonders ansteckenden Mutation des COVID-19 auslösenden Virus kaum jemand der Illusion hingegeben, dass heute Lockerungen zur Debatte stehen könnten. So kam es dann auch, und ich darf Ihnen einige aus meiner Sicht zentrale Aspekte der heutigen Beschlüsse skizzieren.\nIm Kern haben die Regierungschefinnen und Regierungschefs die bestehenden Maßnahmen wie insbesondere die Schließung von Geschäften des nicht täglichen Bedarfs, Fitnessstudios, Friseursalons, des Weiteren die Ausgangsbeschränkungen und Ausgangssperren bis zum 31.01.2021 verlängert. Um diesen Kern herum wurden ergänzende Maßnahmen angeordnet. Dies wohl insbesondere deshalb, weil angesichts einer unter den Gegebenheiten des bisherigen Lockdown um 0,9 verharrenden Reproduktionszahl R ein Absenken der 7-Tage-Inzidenz auf 50 wohl zwei bis drei Monate dauern könnte, während dieses Ziel bei einem R-Wert von 0,7 schon nach zwei bis drei Wochen erreicht sein dürfte. R=0,7 geht aber nur mit deutlich verringerten Kontakten. Deshalb wird es nach den heutigen Beschlüssen eine weitere Einschränkung der physischen Kontakte der Menschen im Lande geben. Um diese noch mehr auf das absolut notwendige Minimum zu beschränken, bittet die MPK die Menschen nicht nur, soweit irgend möglich zu Hause zu bleiben, sondern sie empfiehlt auch den Landesregierungen, private Zusammenkünfte nur mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstands zu gestatten.\nNeue Maßnahmen\nZudem werden in Landkreisen mit einer 7-Tages-Inzidenz von über 200 Neuinfektionen pro 100.000 Einwohnern die Länder nach dem Willen der MPK weitere lokale Maßnahmen zur Einschränkung des Bewegungsradius auf 15 km um den Wohnort, also die Stadt oder das Dorf, ergreifen, sofern kein triftiger Grund vorliegt. Insbesondere tagestouristische Ausflüge stellen explizit keinen triftigen Grund dar. Hierzu wird meines Erachtens noch im Detail zu diskutieren sein, wie eine solche Beschränkung im Vollzug sinnvoll umgesetzt werden kann.\nFür Einreisen aus Risikogebieten nach Deutschland soll zukünftig grundsätzlich neben der bestehenden zehntägigen Quarantänepflicht, die vorzeitig beendet werden kann, sobald ein negatives Testergebnis eines frühestens am fünften Tag der Quarantäne erhobenen Coronatests vorliegt, zusätzlich eine Testpflicht bei Einreise eingeführt werden (Zwei-Test-Strategie). Der Testpflicht bei Einreise kann durch eine Testung binnen 48 Stunden vor Anreise oder durch eine Testung unmittelbar nach Einreise nachgekommen werden.\nMit Blick auf die bisherige Regelungslage und Verwaltungspraxis in Bayern scheint mir, dass sich für uns nicht allzu viel ändern wird. Denn schon bisher hat Bayern von der bundesrechtlich bestehenden Option Gebrauch gemacht, in zeitlich engem Zusammenhang mit einer Einreise aus einem Risikogebiet Tests zu verlangen. Das taten die meisten anderen Länder bisher jedoch nicht und scheinen nun auf die bayerische Linie einzuschwenken. Dafür spricht jedenfalls, dass die Muster-Einreisequarantäneverordnung, an der alle Länder ihre verbindlichen Einreisequarantäneverordnungen eng ausrichten, bis zum 11.01.2021 entsprechend angepasst wird. Der Bund wird über die seit August 2020 bestehende Testpflicht gesonderte Regeln insbesondere zur Testpflicht vor Einreise für besondere Risikogebiete erlassen, von denen aufgrund von der Verbreitung von Mutationen des Virus oder besonders hoher Inzidenzen ein besonderes Eintragsrisiko besteht. Bund und Länder weisen noch einmal eindrücklich darauf hin, dass Reisen in Risikogebiete ohne triftigen Grund unbedingt zu vermeiden sind und dass neben der Test- und Quarantänepflicht eine Verpflichtung zur digitalen Einreiseanmeldung bei Einreisen aus Risikogebieten besteht.\nSoweit in aller Kürze zu den materiellen Inhalten der heutigen MPK-Beschlüsse. Die für eine Umsetzung in geltendes Recht erforderlichen rechtsförmlichen Umsetzungsakte werden die Landesregierungen umgehend erlassen. Für Bayern bedeutet dies konkret, dass morgen an Heilig-Drei-König der Ministerrat die notwendigen Rechtsänderungen beraten wird. Am kommenden Freitag werden die von der Staatsregierung geplanten Maßnahmen im Bayerischen Landtag zur Diskussion stehen und im Lichte der Debatte wird dann spätestens am Samstag Gesundheitsministerin Huml die verbindliche Rechtsverordnung erlassen, sodass pünktlich zum 11.01.2021 00:00 Uhr die neue Regelungslage wirksam werden kann.\nImpfquote von mindestens 60 Prozent nötig\nLiebe Leserinnen und Leser, ein zweites großes Themenfeld, das neben der Frage der Fortschreibung des Lockdown die öffentlichen Debatten prägt, ist die Umsetzung der Impfstrategie. Mit einer gewissen Überraschung habe ich wahrgenommen, dass sich auf einmal politische Akteure zu Wort melden und teils massive Kritik erheben, die selbst von Amts wegen in keiner unmittelbaren Verantwortung stehen und von denen in all den Monaten zuvor kaum etwas Substanzielles zur Bekämpfung der Pandemie oder gar zum Spezialthema Impfen zu vernehmen war. Ich halte dieses Thema aber für wenig geeignet, um es im politischen Wettkampf zu instrumentalisieren. Denn für eine schnelle, wirksame und dabei nachhaltige Bekämpfung der Pandemie wird von entscheidender Bedeutung sein, dass sich möglichst 60, besser 70 Prozent der Menschen in Deutschland gegen COVID-19 impfen lassen. Auch ich bin der Auffassung, dass massiv Dampf gemacht werden muss und wir die Impfquote so schnell wie möglich und so weit wie möglich in die Hohe treiben müssen. Angesichts der Stimmung, die einschlägige Gruppen aus der Impfgegner-, Corona-Leugner- und Querdenker-Szene zu machen versuchen und die nur darauf warten, dass ihnen ein vermeintlicher Vorwand geliefert wird, gegen das Impfen zu agitieren, sind meines Erachtens Debattenbeiträge entbehrlich, die alles bisher Geleistete pauschal diskreditieren.\nSo darf ich zunächst daran erinnern, welch enorme Forscherleistung es darstellt, gerade mal ein Jahr nach der Feststellung, dass wir es bei COVID-19 mit einem pandemischen Geschehen zu tun haben, über einen zugelassenen und dabei hoch wirksamen Impfstoff zu verfügen und weitere in der Pipeline sind, deren Zulassung unmittelbar bevorsteht.\nUmgang der EU mit Impfstopf richtig\nEin weiterer Kritikpunkt lautet, Deutschland und die EU habe bei Biontech/Pfizer zu wenig Impfstoff bestellt. In der Rückschau mag das so erscheinen, man muss sich allerdings vergegenwärtigen, dass die Verträge mit einem halben Dutzend potentiell in Frage kommenden Herstellern bereits im Herbst geschlossen werden mussten, um nicht gegenüber anderen Kaufinteressenten ins Hintertreffen zu geraten. Zum damaligen Zeitpunkt hätte die EU-Kommission aber schon über eine „Hochleistungsglaskugel“ verfügen müssen, um vorherzusehen, welcher der möglichen Lieferanten am Ende tatsächlich mit seiner Forschungs- und Entwicklungsarbeit am schnellsten erfolgreich sein würde. Da es derlei Hilfsmittel aber nur im Märchen gibt, hatte sich die EU-Kommission dafür entschieden, Chancen und Risiken zu streuen. Die Alternativen wären gewesen, alles auf eine Karte zu setzen, mit einer Chance von 1:5, oder bei allen Herstellern jeweils so viele Dosen zu ordern, dass ca. 70 Prozent der 450 Millionen Einwohner der EU, also ca. 315 Millionen Menschen geimpft werden könnten. Ich möchte mir nicht ausmalen, wie die Kritik gelautet hätte, hätte man aufs falsche Pferd gesetzt und stünde nun mit leeren Händen da. „Wie blöd muss man sein?“ wäre wohl noch eine der harmloseren Schelten gewesen. Und hätte die EU fünfmal mehr geordert, als benötigt, hätte man ihr Ruchlosigkeit und Eigensucht der reichen Europäer zu Lasten weniger begüterter Staaten vorgehalten. Tatsächlich geordert sind bei drei Herstellern 860 Millionen Impfdosen, also genug, um die EU-Bevölkerung in ausreichendem Maße zweimal zu impfen.\nVerschiedentlich werden Zweifel geäußert, ob es nicht besser gewesen wäre, an Stelle der EU hätten alle Mitgliedsstaaten allein für sich agiert. Das sehe ich so nicht. Denn zum einen ist es schlicht ein Gebot des Europäischen Gedankens, diese alle bedrohende Pandemie gemeinsam anzugehen. Und es ist auch in unserem Interesse, wenn in einem Raum der Freiheit, der Sicherheit und des Rechts mit einem gemeinsamen Binnenmarkt und umfassender Personenfreizügigkeit in allen Staaten parallel umfassender Impfschutz hergestellt wird.\nDifferenziert zu betrachten ist die Kritik, andere Staaten wie Israel, Großbritannien oder die USA seien beim Impfen weiter und hätten bereits größere Anteile ihrer Bevölkerung geimpft als Deutschland. Das stimmt und hat Gründe. Zum einen haben diese Staaten einen zeitlichen Vorsprung, weil ihre Arzneimittelbehörden die Marktzulassung im Wege eines Notverfahrens schneller zugelassen haben. Das war ganz offensichtlich aus der enormen Not geboren, die in diesen Ländern aus horrenden Infektions- und vor allem Sterbefallzahlen herrührte. Dieser Gewinn an Zeit war aber erkauft um den Preis abgekürzter und damit weniger intensiver klinischer Tests. In der EU hat man sich dafür entschieden, den aufwändigeren Weg des Regelverfahrens zu gehen. Ein Weg, der mir grundsätzlich überzeugender und vertrauensbildender erscheint, weil er weniger riskant ist und nicht gleichsam einen Teil der Tauglichkeits- und Verträglichkeitsprüfung in das flächendeckende Impfgeschehen verlagert.\nBayern weit vorne beim Impfen\nZum anderen sind die genannten Staaten offenbar ziemlich gut darin, den gelieferten Impfstoff sofort zu verimpfen und insoweit dem ein oder anderen Bundesland voraus, die gelieferte Impfdosen noch kaum unters Volk gebracht haben. Bayern ist hier sehr gut aufgestellt, und auch das ist ein Punkt, der nicht im allgemeinen Gegrummel untergehen darf. Man kann die Leistung gerade der zuständigen Behörden auf Ebene der Regierungen und Kreisverwaltungsbehörden und aller sie unterstützenden Organisationen – von den Hilfsorganisationen bis zu den Staatlichen Feuerwehrschulen, die massiv beim Aufbau praxistauglicher Softwarelösungen für die Ablauforganisation helfen – gar nicht hoch genug einschätzen. Dass sie in so kurzer Zeit für alle 96 Landkreise bzw. kreisfreien Städte die Impfzentren schon zum 15.12.2020 einsatzbereit gemacht haben und die besonders zeitaufwändigen Impfungen durch mobile Teams in Alten- und Pflegeheimen umsetzen, ist aller Ehren wert. Von den für die erste Impfrunde bisher vom Bund an Bayern gelieferten 100.000 Dosen sind, Stand heute, ca. 82.000 verimpft, der Rest wird bis zur nächsten Lieferung am 8. Januar verimpft sein. Bayern liegt insoweit im Vergleich der Länder auf\nPlatz 2. Unsere Logistik ließe es zu, noch wesentlich mehr und schneller zu impfen. Dafür brauchen wir aber regelmäßige und wesentlich umfangreichere Nachlieferungen. Ich kann die Herstellerfirmen nur dringend auffordern, ihre Produktionskapazitäten massiv zu erhöhen. Notfalls muss der Bund dies finanziell unterstützen, damit die vertraglich zugesagten Impfstoffe schneller ausgeliefert werden können. Denn beim Impfen wird sich entscheiden, wann wir die Pandemie endgültig in die Knie zwingen.\nWeihnachtsferien verliefen wohl ruhig\nDerweil müssen wir dafür sorgen, das Infektionsgeschehen durch die herkömmlichen Maßnahmen in den Griff zu bekommen. Dabei geht es nicht nur um die großen Linien, wie sie heute die MPK beschlossen hat, sondern auch um konkrete Maßnahmen entsprechend der aktuellen Lage. In der letzten Woche war dies insbesondere die Überwachung der Ausgangsbeschränkungen und -sperren zu Silvester und Neujahr. Hier hatte ich angeordnet, dass 800 Bereitschaftspolizistinnen und -polizisten die Landespolizei verstärken und vor allem an neuralgischen Orten Präsenz zeigen und kontrollieren. Abgesehen von einigen wenigen Unverbesserlichen haben sich die Menschen in Bayern durch die Bank vernünftig verhalten. So musste die Polizei vom 30.12.2020 bis zum 04.01.2021 bei knapp 33.000 Kontrollen gut 4.900 Verstöße registrieren, die zu ca. 4.400 Ahndungen geführt haben. In ca. drei Viertel dieser Fälle ging es um Verstöße gegen Ausgangsbeschränkungen und Ausgangssperre und damit Tatbestände, die für die Betroffenen regelmäßig teuer wurden und ein Bußgeld von 250 Euro nach sich gezogen haben.\nEin besonderes Augenmerk legen wir gerade diese Woche auf Reiserückkehrer, die den Weihnachtsurlaub in Risikogebieten verbracht haben. So wissen wir, dass sich zwar kaum klassische Touristen auf den Weg gemacht hatten, aber dass gerade viele unserer Mitbürger mit Wurzeln in Mittel-, Ost- und Südosteuropa dort die Weihnachtsferien verbracht haben. Und dort sieht die Infektionslage nach den 7-Tage-Inzidenzen gar nicht rosig aus. So stehen etwa aktuell in Bezug auf die Inzidenzwerte für Tschechien 653,5, Slowenien 490,9, Montenegro 401,9, die Slowakei 365,4, Serbien 255,8 und Kroatien 196,9 zu Buche, die damit allesamt weit über dem Wert für Deutschland mit 149,1 liegen. Damit aus derlei Hotspot-Rückreisen keine zusätzlichen Risiken für das inländische Infektionsgeschehen erwachsen, müssen sich die Betreffenden grundsätzlich in unmittelbarer zeitlicher Nähe zur Einreise, idealerweise kurz davor oder spätestens 48 Stunden nach der Einreise testen lassen und sich unmittelbar nach der Einreise in häusliche Quarantäne begeben. Um den Gesundheitsämtern die Rückkehr anzuzeigen und ihnen so die Möglichkeit zu geben, die Einhaltung der häuslichen Quarantäne vor Ort zu überprüfen, sind die Reiserückkehrer verpflichtet, sich bereits vor der Einreise nach Deutschland mit der sog. Digitalen Einreiseanmeldung (DEA) zu registrieren.\nEinreisende werden kontrolliert\nDie Einhaltung dieser Voraussetzungen kontrollieren die Bayerische Polizei und die Bundespolizei entsprechend ihrer allgemeinen Aufgabenerfüllung seit Tagen verstärkt stichprobenartig. Hierzu liegen mir aktuelle Erkenntnisse vor. An den Flughäfen München, Nürnberg und Memmingen sowie an den Landgrenzen zu Tschechien und Österreich erfolgen aktuell ca. 6.500 Stichproben pro Tag. Roundabout ein Drittel derer, die den Nachweis eines negativen Tests und/oder einer DEA brauchen und nicht wie Transitreisende, Grenzgänger oder Grenzpendler einen Ausnahmetatbestand geltend machen können, müssen das Erforderliche nachholen. Damit dies nicht versehentlich in Vergessenheit gerät, versenden Bundes- bzw. Landespolizei „Gedächtnisstützen“ an die zuständigen Gesundheitsämter.\nDie Geltungsdauer der in diesem Zusammenhang auch einschlägigen Einreisequarantäneverordnung (EQV) hat das Gesundheitsministerium diese Woche per Verordnung bis zum 02.02.2021 verlängert. Und bei dieser Gelegenheit darf ich auch darauf hinweisen, dass Personen, die keinen Wohnsitz in Deutschland haben und aus Drittstaaten wie etwa USA, Kanada oder Japan, kommen, derzeit nur dann nach Deutschland einreisen dürfen, wenn hierfür eine „zwingende Notwendigkeit“ besteht. Das ist eine Hürde, die nur dann überwunden werden kann, wenn etwa ein besonders erfreuliches Ereignis wie die Geburt des eigenen Kindes oder ein besonders tragischer Sachverhalt, wie eine sehr schwere Erkrankung oder der Tod eines nahen Angehörigen vorliegen. Ein „einfacher“ Verwandtenbesuch reicht nicht.\nMit besten Grüßen\nIhr\nJoachim Herrmann, MdL\nStaatsminister", "language": null, "image": "https://www.hss.de/fileadmin/_processed_/c/9/csm_200319-Info-masterSergeant-IStock_cbdda39cac.jpg", "pagetype": "website", "links": ["/themen/", "/publikationen/", "/veranstaltungen/", "/weltweit-aktiv/", "/stipendium/", "/hanns-seidel-stiftung/", "/ueber-uns/", "/ueber-uns/taetigkeitsbereiche/organisation/", "/ueber-uns/preisverleihungen/", "/ueber-uns/stellenangebote/", "/kontakt/", "/archiv/", "/archiv/", "/archiv/bibliothek/", "/presse/", "/presse/", "/inland/", "/bildungszentren/kloster-banz/", "/bildungszentren/konferenzzentrum-muenchen/", "/ueber-uns/standorte/hauptstadtbuero-berlin/", "/museum-kloster-banz/", "/ausland/", "/weltweit-aktiv/", "/mediathek-1/", "/podcasts/", "/videos-1/", "/aktuelles/", "/newsletter-bestellen/", "/news/", "/meine-hss/", "https://www.hss.de/benutzerprofil/persoenliche-daten/", "https://www.hss.de/benutzerprofil/globale-einstellungen/", "/newsletter-bestellen/", "/kontakt/", "/sitemap/", "/impressum/", "/datenschutz/", "/nutzungsbedingungen/", "https://www.facebook.com/HannsSeidelStiftung", "https://de.linkedin.com/company/hanns-seidel-stiftung", "https://twitter.com/HSSde", "https://www.youtube.com/user/HannsSeidelStiftung", "https://www.instagram.com/stiftungfuerdemokratie/", "/", "/en/", "/", "/en/", "/", "#authenticate", "/themen/", "/publikationen/", "/veranstaltungen/", "/weltweit-aktiv/", "/stipendium/", "/themen/", "#authenticate", "#", "#", "/", "/news/", "https://www.corona-katastrophenschutz.bayern.de/", "https://www.stmi.bayern.de/miniwebs/coronavirus/lage/index.php", "/personen/susanne-hornberger-contact222/", "tel:089 1258-500", "javascript:linkTo_UnCryptMailto(%27ocknvq%2CJqtpdgtigt%5C%2FUBjuu0fg%27);", "mailto:?subject=Interessantes aufwww.hss.de: Detail&body=https://www.hss.de/news/detail/lockdown-bis-ende-januar-verlaengert-news7164/", "https://www.instagram.com/stiftungfuerdemokratie/", "/ueber-uns/", "/ueber-uns/taetigkeitsbereiche/organisation/", "/ueber-uns/preisverleihungen/", "/ueber-uns/stellenangebote/", "/kontakt/", "/archiv/", "/archiv/bibliothek/", "/presse/", "/bildungszentren/kloster-banz/", "/bildungszentren/konferenzzentrum-muenchen/", "/ueber-uns/standorte/hauptstadtbuero-berlin/", "/museum-kloster-banz/", "/weltweit-aktiv/", "/podcasts/", "/videos-1/", "/newsletter-bestellen/", "/news/", "https://www.hss.de/benutzerprofil/persoenliche-daten/", "https://www.hss.de/benutzerprofil/globale-einstellungen/", "/newsletter-bestellen/", "/kontakt/", "/sitemap/", "/impressum/", "/datenschutz/", "/nutzungsbedingungen/", "https://www.facebook.com/HannsSeidelStiftung", "https://de.linkedin.com/company/hanns-seidel-stiftung", "https://twitter.com/HSSde", "https://www.youtube.com/user/HannsSeidelStiftung", "https://www.instagram.com/stiftungfuerdemokratie/", "/", "/en/", "#top"]}