{"title": "Millionen-Entschädigung für die Impf-Opfer der Schweinegrippe", "author": "Zentrum der Gesundheit", "url": "https://www.zentrum-der-gesundheit.de/news/medizin/allgemein-medizin/impfung-gegen-schweinegrippe", "hostname": "zentrum-der-gesundheit.de", "description": "Insgesamt seien 2.900 Schweinegrippeopfer zu beklagen. Die ganz normale Grippe soll hingegen jährlich ein Vielfaches an Todesfällen mit sich bringen.", "sitename": "Zentrum der Gesundheit", "date": "2015-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Spiel mit der Pandemie\nDas Szenario ist altbekannt: Irgendwo auf dem Globus gibt es eine Handvoll Grippekranke. Dann wird ein neuer Grippeerreger entdeckt und als so furchterregend beschrieben, dass umgehend eine globale Pandemie befürchtet wird. Anschliessend wird angeblich fieberhaft ein passender Impfstoff entwickelt und für viele Milliarden an die zahlungskräftigen Regierungen dieser Welt verhökert.\nDie Schweinegrippe – Was bisher geschah\nIm Jahr 2008 nahm dieses Spektakel beispielsweise in Mexiko seinen Lauf. Die dort auftauchende Grippe bezeichnete man kurzerhand als\n[Schweinegrippe](https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/schweinegrippe), und das neue Virus nannte man H1N1. Die WHO stufte die Grippe als globale Pandemie mit dem höchsten Gefahrenniveau (sechs) ein. Schnell war der erforderliche Impfstoff (z. B. Pandemrix) parat und sämtliche Länder deckten sich damit ein. Allein die Schweiz orderte brav 13 Millionen Impfdosen, Deutschland 34 Millionen.\nImpfstoffe verbrannt und Millionen Euro in den Sand gesetzt\nDa kaum noch jemand irgendwelche Vogel- oder Schweinegrippen ernst nahm, liessen sich trotz angestrengter Panikmache der Medien bedeutend weniger Menschen impfen als erhofft, aber dennoch mehr als 30 Millionen weltweit.\nLeider hält so ein Impfstoff nicht ewig. Und da der 2009 georderte Impfstoff im Jahr 2011 dann abgelaufen war, verbrannte man die übrigen Impfdosen und verkündete irgendwann, die Pandemie sei jetzt beendet (obwohl sie noch gar nicht begonnen hatte) und die Schweinegrippe sei nun doch nicht so gefährlich wie zunächst angenommen.\nInsgesamt seien 2.900 Schweinegrippeopfer zu beklagen. Die ganz normale Grippe soll hingegen jährlich ein Vielfaches an Todesfällen mit sich bringen – wobei auch diese Zahlen inzwischen längst fragwürdig sind.\nUnd so landeten in Deutschland 30 Millionen Impfdosen bzw. weit über 200 Millionen Euro in der Verbrennungsanlage. In der Schweiz waren es etwa 56 Millionen Franken, die mal eben über den Jordan gingen.\nUnheilbar krank nach Schweinegrippe-Impfung\nDas alles wäre gar nicht schlimm, denn es ist ja nur Geld… Leider geht es bei vielen Hundert Menschen, die sich sehr wohl impfen liessen, inzwischen nicht nur um Geld, sondern darum, wenigstens noch einigermassen ihren Alltag zu meistern. Die Schweinegrippe-Impfung hat sie krank gemacht, schwer krank: Sie leiden infolge der Impfung an Narkolepsie, auch unheilbare Schlafkrankheit genannt – eine Krankheit, bei der man urplötzlich in tiefen Schlaf fällt. Mitten am Tag, am Herd beim Kochen, beim Fernsehen, unter der Dusche, im Bus oder beim Autofahren – und das bis zu 40 Mal täglich.\nVerständlich, dass mit dieser Erkrankung ein normales Leben nicht mehr möglich ist. Auto fahren fällt flach. Auch ausgehen will kein Betroffener mehr und manche möchten nicht einmal mehr das Haus verlassen, geschweige denn öffentliche Verkehrsmittel nutzen. Geistige Arbeiten strengen sehr an und für junge Erkrankte ist der Schulabschluss gefährdet. Tragisch, dass es vor allem Kinder und Jugendliche erwischt hat.\nBereits im August 2010 berichtete die schwedische Arzneimittelbehörde über erste Narkolepsie-Fälle nach der Schweinegrippe-Impfung. Die Behörden Englands, Frankreichs, Irlands und Finnlands bestätigten den Verdacht (wir berichteten\n[hier](https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/impfen-nervenschaeden) darüber) – und müssen jetzt Entschädigungen an die Betroffenen bezahlen.\n* Im\n[Buch die Impf-Illusion](https://amzn.to/3KpQEZw) können Sie die verheimlichten Fakten über Infektionskrankheiten und Impfungen nachlesen.\nImpf-Entschädigungen in Millionenhöhe\nWohlgemerkt sind es die Behörden und Regierungen, die zahlen müssen, während die Pharmariesen, die den Impfstoff auf den Markt gebracht haben, den Geldbeutel gut geschlossen halten. Schliesslich hat nicht GlaxoSmithKline (GSK) – der Pandemrix-Hersteller – die Leute zum Impfen gedrängt, sondern die Behörden, wie z. B. in Deutschland das Robert-Koch-Institut mit seiner Ständigen Impfkommission.\n- In Grossbritannien kann nach\n[Impfschäden](https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/impfschaden)(Schweinegrippeimpfung, aber auch z. B. nach der Mumpsimpfung) eine Entschädigung beantragt werden, die bis zu knapp 170.000 Euro betragen kann. Meist jedoch heisst es nach Prüfung der Anträge, der Patient sei noch nicht krank genug, weshalb ihm keine Entschädigung zustehe.\n- In Finnland wurden besonders viele Menschen gegen Schweinegrippe geimpft – offenbar annähernd die Hälfte der Bevölkerung. 342 Betroffene gaben inzwischen einen Antrag für die Entschädigung nach Impfschaden ab. 244 Anträgen wurde statt gegeben, so dass den finnischen Pandemrix-Opfer nun insgesamt 22 Millionen Euro Entschädigungsgelder überwiesen werden.\n- In den übrigen skandinavischen Ländern verhält es sich ähnlich. Nur in Dänemark gibt es nicht so viele Narkolepsie-Fälle – einfach deshalb nicht, weil sich dort nur wenige Menschen gegen die Schweinegrippe impfen liessen.\n- In Frankreich weiss man von 90 Narkolepsie-Betroffenen, die die Krankheit nach der Schweinegrippeimpfung bekamen. Sie haben das Recht auf bis zu 650.000 Euro – je nach Schweregrad. Auch hier sind es hauptsächlich Kinder und Jugendliche.\n- In Deutschland gibt es bislang um die 50 Menschen mit Narkolepsie, bei denen man vermutet, die Krankheit sei durch die Schweinegrippeimpfung entstanden. Mehr als die Hälfte Kinder und Jugendliche.\n- In der Schweiz sind es inzwischen 8 Menschen, die bei den Schweinegrippe-Impfaktionen in der Saison 2009/10 geimpft wurden und jetzt an Narkolepsie leiden.\nNatürlich gab es die Narkolepsie auch schon früher. Allerdings stieg nach den Pandemrix-Impfungen die Zahl der Neuerkrankten um das Vierfache. Eine Studie, die am 1. Juli 2015 im Fachmagazin Science Translational Medicine publiziert und interessanterweise von der Konkurrenz ( Novartis) durchgeführt wurde, erklärte nun auch, wie genau der Impfstoff von GlaxoSmithKline eine Narkolepsie auslösen kann:\nStudie erklärt, wie Schweinegrippe-Impfstoff zu Narkolepsie führt\nEin bestimmtes Protein-Stückchen des Grippevirus findet sich im Pandemrix-Impfstoff in höheren Konzentrationen als in den Konkurrenz-Impfstoffen. Der Körper der Narkolepsie-Betroffenen bildet daraufhin Antikörper gegen dieses Virusstückchen. Klingt alles ganz normal und erwünscht. Denn die Impfung soll ja eine Antikörperbildung in die Wege leiten. Und die entstandenen Antikörper sollen das Grippevirus bekämpfen.\nNun gibt es auf dem Virusstückchen aber bestimmte Strukturen, die es auch auf den Nervenzellen im Gehirn gibt – und zwar auf jenen Nervenzellen, die den Schlaf-Wach-Rhythmus regulieren. Also greifen die Antikörper nicht nur Grippeviren an, sondern auch die identischen Strukturen in den Nervenzellen – und führen somit zur Autoimmunerkrankung namens Narkolepsie.\nMit Pandemrix wird in der EU nicht mehr geimpft – zu spät für die Betroffenen und deren Angehörigen. Denn Narkolepsie ist nicht heilbar.\nUpdate 30.12.2020\nDie ersten Todesfälle nach einer Covid-Impfung:\n[75-year-old Israeli man dies 2 hours after getting Covid-19 vaccine](https://www.israelnationalnews.com/News/News.aspx/293865)", "language": null, "image": "https://s.zentrum-der-gesundheit.de/img/impfung-gegen-schweinegrippe?width=1280&height=720", "pagetype": "article", "links": ["/", "/", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/news/ernaehrung-news", "/news/gesundheit", "/news/medizin", "/rezepte", "/news", "/news/medizin", "/news/medizin/allgemein-medizin", "#scroll-to-comment-target", "/autoren", "/datenschutz", "https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/schweinegrippe", "https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/impfen-nervenschaeden", "https://amzn.to/3KpQEZw", "https://www.zentrum-der-gesundheit.de/bibliothek/impfen/impfungen/impfschaden", "https://www.israelnationalnews.com/News/News.aspx/293865", "https://www.nau.ch/news/schweiz/person-im-kanton-luzern-stirbt-nach-covid-impfung-65844233", "https://www.trustpilot.com/evaluate/zentrum-der-gesundheit.de", "https://www.ncbi.nlm.nih.gov/pubmed/26136475", "https://www.welt.de/gesundheit/article143404030/Narkolepsie-durch-Schweinegrippe-Impfung.html", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2009/Ausgaben/50_09.pdf?__blob=publicationFile", "https://science.sciencemag.org/content/349/6243/17", "/datenschutz", "https://de-de.facebook.com/ZentrumDerGesundheit/", "https://www.instagram.com/zentrumdergesundheit/", "https://www.pinterest.de/ZentrumGesund/", "https://www.twitter.com/ZentrumGesund/", "https://www.youtube.com/user/ZentrumDerGesundheit/", "/affiliates", "/newsletter-archiv-footer", "/rss", "/ueber-uns", "/team", "/autoren", "/aerztliche-pruefung", "/wissenschaftliche-beratung", "/kontakt", "/impressum", "/datenschutz", "/suche"]}