{"title": "Chinesische Medizin (TCM) Für Kinder", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chinesische Medizin (TCM) Für Kinder\nGerade in der Kinderheilkunde bietet die Chinesische Medizin (TCM) gute alternative oder ergänzende Behandlungsstrategien. Sie kann bei akuten, aber auch bei chronischen Erkrankungen eingesetzt werden, wie beispielsweise akute Infekte, oder auch Infektanfälligkeit, chronische Infekte, Verdauungsstörungen (Verstopfungsneigung, Durchfälle, Bauchschmerzen), Schlafstörungen, Allergien (Neurodermitis, Asthma, Heuschnupfen, Nahrungsmittel) und anderen Hauterkrankungen, aber auch bei Verhaltensauffälligkeiten, ADHS, Kopfschmerzen oder als begleitende Therapie bei Impfungen.\nAufgrund ihres noch jungen Organismus können bei Kindern krankheitsauslösende Faktoren rasch zu einer Erkrankung führen. Die Chinesische Medizin (TCM) hilft den Kindern diese möglichst schnell, effektiv und vollständig zu eliminieren. Meist sind die Krankheitsmechanismen bei Kindern weniger komplex als bei Erwachsenen und sie sprechen sehr gut und schnell auf die Behandlung an. Ebenso wichtig ist es, die körperlichen Funktionen und Organe in Ihrer Entwicklung optimal zu unterstützen.\nGerade bei chronischen Störungen im Kindesalter sollte man frühzeitig behandeln.\nDie Behandlung erfolgt individuell und ist nahezu nebenwirkungsfrei. Oft kann mit Hilfe der Chinesischen Therapie auf den Einsatz von chemischen Medikamenten verzichtet werden. Virusinfektionen können z.B. deutlich gelindert und in ihrer Dauer verkürzt werden. Die Dauer der Behandlung ist unterschiedlich, je nach Ausmaß der Beschwerden.\nWir wenden bei Kindern folgende Therapien an:\nArzneimittel\nFast immer wird bei Kindern eine Arzneimitteltherapie durchgeführt, die in verschiedenen Darreichungsformen eingenommen werden kann (als wässriges Konzentrat, Tropfen, Pulver oder Kapseln). Die Arzneimittel sind ohne chemische Zusätze, in Deutschland streng kontrolliert und zertifiziert und werden nur über Apotheken abgegeben.\nAkupunktur\nAuch die Akupunktur ist bei Kindern gut durchführbar. Je nach Alter verwenden wir dabei unterschiedliche Techniken. Bei Babys reichen oft nur minimale Nadelreize, bei Kleinkindern verwenden wir meistens Akupunkturpflaster, die sehr gut toleriert werden. Bei älteren Kindern kann eine Akupunktur ähnlich wie bei Erwachsenen erfolgen.\nTuina\nVor allem Säuglinge und Kleinkinder können auch sehr gut mit Tuina behandelt werden. Tuina ist eine spezielle manuelle Technik. Durch bestimmte Griff- und Schiebetechniken werden an definierten Körperstellen Impulse ausgelöst, die über das Bindegewebe auch auf das Körperinnere wirken können. Die Kinder-Tuina wird oft als angenehm empfunden. Sie bietet auch die Möglichkeit zur Kräftigung und Stabilisierung der körperlichen Konstitution und kann unterstützend auch von den Eltern angewendet werden.\nErnährung\nAuch die Ernährungsberatung ist ein wichtiger Bestandteil der kinderärztlichen Sprechstunde. Da das Verdauungssystem der Kinder bei vielen Krankheiten direkt oder indirekt mitbeteiligt ist, ist die Anpassung der Ernährung oft ein wichtiger Teil der Behandlung.", "language": null, "image": null, "pagetype": null, "links": ["", "index.php/fuer-kinder.html#skipNavigation109", "index.php/chinesische-medizin.html", "index.php/anwendungsgebiete.html", "index.php/praxis.html", null, "#mmenu", "index.php/fuer-kinder.html#skipNavigation135", "index.php/chinesische-medizin.html", "index.php/anwendungsgebiete.html", "index.php/praxis.html", null, "mailto:praxis@drscheuermann.de", "#ar", "#he", "#pl", "#bg", "#hi", "#pt", "#ca", "#mww", "#ro", "#zh-CHS", "#hu", "#ru", "#zh-CHT", "#id", "#sk", "#cs", "#it", "#sl", "#da", "#ja", "#es", "#nl", "#tlh", "#sv", "#en", "#ko", "#th", "#et", "#lv", "#tr", "#fi", "#lt", "#uk", "#fr", "#ms", "#ur", "#de", "#mt", "#vi", "#el", "#no", "#cy", "#ht", "#fa", "https://go.microsoft.com/?linkid=9722454", null, null, null, null, null, null, "http://www.bing.com/widget/translator", null, "http://www.mayafranke.de", "https://unit08.de/", "http://www.ulrichschaarschmidt.com", "http://www.antjeschroeder.com", "http://tools.google.com/dlpage/gaoptout?hl=de", "http://developers.google.com/analytics/devguides/collection/gajs/?hl=de#disable", "https://www.google.com/intl/de/policies/privacy/partners/", "http://www.google.com/policies/technologies/ads", "http://www.google.com/intl/de_de/help/terms_maps.html", "http://www.google.de/intl/de/privacy/", "http://www.google.de/intl/de/privacy/privacy-policy.html", "mailto:praxis@drscheuermann.de", "index.php/#kontakt-234", "files/pdf/Aufsteller Praxis Abschied Chris Begrüßung Sabine.pdf", "#ar", "#he", "#pl", "#bg", "#hi", "#pt", "#ca", "#mww", "#ro", "#zh-CHS", "#hu", "#ru", "#zh-CHT", "#id", "#sk", "#cs", "#it", "#sl", "#da", "#ja", "#es", "#nl", "#tlh", "#sv", "#en", "#ko", "#th", "#et", "#lv", "#tr", "#fi", "#lt", "#uk", "#fr", "#ms", "#ur", "#de", "#mt", "#vi", "#el", "#no", "#cy", "#ht", "#fa", "https://go.microsoft.com/?linkid=9722454", null, null, null, null, null, null, "http://www.bing.com/widget/translator", null]}