{"title": "Bayerische Politiker wollen gefährliche Keime mit Homöopathie bekämpfen", "author": "Nicola Kuhrt", "url": "https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/", "hostname": "medwatch.de", "description": "Die jüngsten Entwicklungen machen wenig Hoffnung: Immer mehr Bakterien lassen durch immer weniger Antibiotika bekämpfen. Die Erreger passen sich ihrem", "sitename": "MedWatch", "date": "2019-10-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die jüngsten Entwicklungen machen wenig Hoffnung: Immer mehr Bakterien lassen durch immer weniger AntibiotikaAntibiotika Medikamente für bakterielle Infektionskrankheiten. Das Wirkprinzip beruht darauf, dass in Biosynthesen des Bakteriums eingegriffen wird, die es im menschlichen Körper nicht gibt. Wichtige Angriffspunkte dieser antimikrobiellen Verbindungen können z.B. die Ribosomen, die Zellwand oder auch die DNA-Replikation sein. bekämpfen. Die Erreger passen sich ihrem Wirkprinzip an, sie sind gegen die ArzneimittelArzneimittel Arzneimittel sind Stoffe oder Zubereitungen aus Stoffen, die angewandt werden, um Krankheiten, Leiden, Körperschäden oder Beschwerden zu heilen, zu lindern oder zu verhüten. Es kann sich hierbei ebenfalls um Mittel handeln, die dafür sorgen, dass Krankheiten oder Beschwerden gar nicht erst auftreten. Die Definition beinhaltet ebenso Substanzen, die der Diagnose einer Krankheit nutzen oder seelische Zustände beeinflussen. Die Mittel können dabei im Körper oder auch am Körper wirken. Das gilt sowohl für die Anwendung beim Menschen als auch beim Tier. Die gesetzliche Definition von Arzneimitteln ist im § 2 Arzneimittelgesetz (AMG) enthalten. resistent. Und die resistenten Bakterien breiten sich weiter aus. Es braucht also neue Antibiotika, um Infektionen weiter wirksam zu behandeln. Doch daran wird kaum geforscht: Weil die Entwicklung wirksamer Antibiotika gegen die Erreger sehr teuer, ihre Wirkdauer meist nur relativ kurz ist, haben alle großen Pharmahersteller in diesen Monaten mehr oder weniger öffentlich\n[ihren Ausstieg aus diesem Markt erklärt](https://www.tagesschau.de/investigativ/ndr/antibiotika-pharmakonzerne-101.html). Aktuell existieren noch eine Handvoll Reserveantibiotika, die gegen multiresistente Keime eingesetzt werden können.\nDie Fraktionen der bayerischen „Freien Wähler“ (FW) und der CSUCSU Die CSU – die Christlich-Soziale Union in Bayern e. V. – ist die Schwesterpartei der CDU (Christlich Demokratische Union). Sie tritt ausschließlich in Bayern an und ist im politischen Spektrum mittig-rechts verortet. wollen der Krise nun begegnen: Sie haben im August den Antrag „Todesfälle durch multiresistente Keime vermeiden IV – Studie zu einem reduzierten Antibiotikaeinsatz“ in den bayerischen Landtag eingebracht (Drucksache 18/3320). Die Staatsregierung wolle beschließen, „durch eine Studie zu untersuchen bzw. untersuchen zu lassen, wie ein reduzierter Antibiotikaeinsatz im medizinischen Bereich realisiert werden kann“, schreiben 30 Mitglieder der Fraktionen. Dabei solle auch und insbesondere die Rolle alternativmedizinischer Methoden in den Blick genommen werden.\nAntrag setzt auf HomöopathieHomöopathie Der deutsche Arzt Samuel Hahnemann postulierte gegen Ende des 18. Jh.s: »Ähnliches heilt Ähnliches«. So leitet sich das Wort Homöopathie von Homoion (für ähnlich) und Pathos (für Leiden) ab. Hahnemann verfolgte die Theorie, dass der Auslöser einer Krankheit oder der Auslöser für bestimmte Symptome auch zu deren Therapie genutzt werden kann. Bekanntestes Beispiel dafür ist die Chinarinde, mit der früher Malaria behandelt wurde. Die Einnahme dieser löste in einem Selbstversuch Hahnemanns Symptome einer Malaria aus. Damit sah er seine Theorie bestätigt. Die Homöopathie ist heute eine eigenständige Therapieform in der Alternativmedizin. Häufig werden für Globuli und Tinkturen die eingesetzten Substanzen zur Behandlung so stark verdünnt, dass in ihnen kein Wirkstoff mehr vorhanden ist. Für die Wirkung der Verdünnungen (Potenzen) wird ein Gedächtnis des Lösungsmittels, z.B. Wasser, angenommen. Für solch ein Gedächtnis von Wasser oder für eine generelle Wirkweise der Homöopathie über den Effekt eines Placebos hinaus gibt es jedoch keine wissenschaftlichen Belege; trotz mehr als 200 hochwertiger Studien dazu. statt Antibiotika\nAls Begründung geben die bayerischen Politiker an, dass das Problem der gefährlichen Keime zum einen durch oftmals unnötige Antibiotikaverordnung entstanden sei, zum anderen habe die Anzahl an Antibiotikaverordnungen generell zugenommen.\nDoch es gebe „wissenschaftliche Studien, speziell im Bereich der HNO-Erkrankungen“, die zeigen würden, „dass durch den Einsatz klassischer Homöopathie sowohl ein Einsatz von Antibiotika vermieden als auch eine Verbesserung der individuellen Infektabwehr erreicht werden konnte“. Auch bei einer schweren Sepsis habe eine Studie zur Sterblichkeit von Patienten darauf hingewiesen, „dass eine homöopathische Behandlung eine nützliche zusätzliche Behandlungsmethode bei schwer septischen Patienten darstellen könne.”\nWeil es aber der wissenschaftliche Diskurs um Homöopathie und andere „Alternativmethoden“ als Antibiotika-Ersatz oder als Antibiotikatherapie-begleitende Präparate uneinheitlich sei, solle der Bayerische Landtag nun eben selbst eine Studie anstrengen.\nDoch welches sind die wissenschaftlichen Studien, die angeblich die besondere Wirkung der Homöopathie belegen? Die Pressestellen der Fraktionen können zunächst keine einzige nennen, zuständige Referenten müssten befragt werden, die gerade nicht im Dienst seien. Nach knapp drei Wochen schickt dann die CSU-Fraktion eine kleine Studie, die offenbar den gesamten Antrag der Fraktionen untermauern soll:\nCSU-Pressestelle: Es gibt verschiedene Studien, u.a.:\n[https://www.ncbi.nlm.nih.gov/pubmed/11224838]\nHinter dem genannten Link steckt eine Pilotstudie aus dem Jahr 2001. Pilotstudien sind kleine Voruntersuchungen, die die Tauglichkeit einer These in einer kleinen überschaubaren Gruppe von Versuchspersonen belegen sollen. So auch hier: In einer privaten Kinderarztpraxis in Seattle wurden 75 Kinder im Alter von 18 Monaten bis 6 Jahren mit Mittelohrerguss und Ohrenschmerzen untersucht. Die Kinder erhielten entweder ein individualisiertes homöopathisches Mittel oder ein dreimal täglich verabreichtes Placebo. Dies entweder für 5 Tage – oder bis die Symptome abgeklungen waren.\nKeine fundierten Belege für Aussagen des Antrags\nMan kam zu einem vermeintlich positiven Ergebnis, das aber nicht statistisch signifikant war – die Studie hat also keinerlei wissenschaftlich tragfähige Erkenntnisse gebracht. Demnach litten 12 von 39 Kindern der Placebogruppe nach fünf Tagen noch unter Schmerzen in den Ohren, bei der Homöopathiegruppe waren es 7 von 36. Das Ergebnis kann aber eben vollständig durch Zufall erklärt werden – aufgrund natürlicher Streuung könnten die mit Homöopathika behandelten Kinder schneller schmerzfrei geworden sein.\nEinen Bezug zum bayerischen Antibiotika-Antrag hat die Pilotstudien aber in keinem Fall: Es wurde eine homöopathische TherapieTherapie Therapie bezeichnet eine Heil- oder Krankenbehandlung im weitesten Sinn. Es kann hierbei die Beseitigung einer Krankheitsursache oder die Beseitigung von Symptomen im Mittelpunkt stehen. Ziel einer jeden Therapie ist die Widerherstellung der physischen und psychischen Funktionen eines Patienten durch einen Therapeuten. Soweit dies unter den jeweiligen Bedingungen möglich ist. mit Placebo verglichen. Eine Aussage im Vergleich zu der konventionellen Therapie ist also unmöglich.\nMedWatch: Welche Studie ist gemeint, die zur Mortalität von Patienten mit Sepsis eine homöopathische Behandlungsmethode als zusätzlich und nützlich zeigte?\nCSU-Pressestelle: Das bezieht sich auf Veröffentlichungen von Prof. Dr. med. Michael Frass, Universitätsprofessor und Mediziner am Wiener AKH.\nIn ihrer Antwort zieht die CSU hier die Aussagen eines Mediziners zu Rate, der selbst Verfechter der Homöopathie ist. Laut eigener Website ist Frass Präsident des Österreichischen Dachverbands für ärztliche Ganzheitsmedizin, außerdem Vorsitzender der Wissenschaftlichen Gesellschaft für Homöopathie.\nSeine früheren Homöopathie-Vorlesungen an der Medizinischen Universität Wien darf Frass seit 2018 hingegen nicht mehr halten. Der Rektor der Uni begründet den Schritt gegenüber der Tageszeitung „Der Standard“ damit, dass sich „die Med-Uni von unwissenschaftlichen Verfahren und Scharlatanerie klar distanziert“. Wie „Der Standard“ berichtete, habe der Rektor Frass mitgeteilt, dass er nicht länger seine „persönlichen Interessen – also Homöopathie – nicht mit seiner Funktion als Wissenschaftler der Med-Uni Wien vermischen darf“.\nNach Aussagen von Frass, dass Homöopathie bei Krebserkrankungen unterstützend wirke und er das mit Studien belegen könne, informierte der Rektor die Ethikkommission der Uni. „Gemäß den Unterlagen der Kommission seien die Studien, die Frass in Medien zitierte, aufgrund ihrer Methodik und Fallzahl ungeeignet, um daraus einen wissenschaftlichen Beweis abzuleiten“, berichtet „Der Standard“ weiter. Ähnliche Kritik entzündete sich auch an der durch die CSU zitierten\n[Sepsis-Studie](https://www.ncbi.nlm.nih.gov/pubmed/15892486). Hier hat Frass etwa versäumt, zu Beginn deutlich festzulegen und zu trennen, an welcher Art Sepsis ein Mensch erkrankt war und welche Überlebensprognosen sie hatten. So sind die in der Studie genannten Fälle nicht vergleichbar und daher nicht aussagekräftig.\n„GlobuliGlobuli Globuli (Plural für „Kügelchen“) sind eine in der Homöopathie verwendete Darreichungsform. Auch in der Bach-Blütentherapie oder bei Schüßler-Salzen finden sie Anwendung. Die Kügelchen werden in verschiedenen Potenzen angeboten, d.h. in verschiedenen Verdünnungen der eigentlichen Substanz. Die Verdünnungen sind jedoch so hoch, dass die Stoffe in den Globuli nicht mehr vorhanden sind. Die Theorie des Potenzierens basiert darauf, dass das Wasser, in dem die Stoffe verdünnt wurden, ein Gedächtnis für die Substanz hat und auf Grund dessen wirkt. Die weißen bis gelben Zuckerkügelchen bestehen aus Rohrzucker (Saccharose). Mit der HPLC (einer sehr sensitiven chromatographischen Analysemethode) können in der Regel keine weiteren Zusatzstoffe nachgewiesen werden. Bis heute gibt es keine Belege für eine Wirksamkeit über die eines Placebos hinaus. bei Infektionskrankheiten zu empfehlen, ist unverantwortlich. Entweder sind sie überflüssig oder sie verzögern oder verhindern eine wirksame Behandlung“, kommentiert Norbert Schmacke vom Institut für Public Health und Pflegeforschung Universität Bremen den Antrag der bayerischen Politiker. Seiner Einschätzung nach ist das eigentliche Problem, dass in zu vielen Fällen Antibiotika verschrieben werden, die gar nicht nötig wären. Schmackes Fazit: „Wenn man statt nicht medizinisch angezeigter Antibiotika empfiehlt, in der Nase zu bohren, würde vermutlich niemand auf die Idee kommen, dem Nasebohren Heilkraft zuzusprechen. Der substanzlosen Homöopathie wird so etwas aber immer wieder zugetraut.“\nDie Fraktion der Freien Wähler hat sich bis heute nicht gemeldet, mit welchen Studien sie den Antrag begründen. Derweil wurde dieser zunächst im federführenden Ausschuss für Gesundheit und Pflege beraten und die Zustimmung empfohlen, erklärt ein Sprecher des bayerischen Landtags. Nach einer Mitberatungspflicht gehe der Antrag dann ins große Plenum des Landtags. „Es wird noch in diesem Jahr beraten.“", "language": null, "image": "https://medwatch.de/wp-content/uploads/2019/10/pixabay-bacteria-163711_1280.jpg", "pagetype": "article", "links": ["#content", "https://medwatch.de/", "https://medwatch.de/recherchen/", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/ukraine/", "https://medwatch.de/arzneimittel/", "https://medwatch.de/erkrankungen/", "https://medwatch.de/ernaehrung/", "https://medwatch.de/leben/", "https://medwatch.de/politik/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/ueber-uns/", "https://medwatch.de/was-ist-medwatch/transparenz/", "https://medwatch.de/newsletter/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/tipps-fuer-patienten/", "https://medwatch.de/glossar/", "https://medwatch.de/ukraine/", "https://medwatch.de/", " https://medwatch.de/alternativmedizin/ ", "https://medwatch.de/author/nicola/", "https://www.tagesschau.de/investigativ/ndr/antibiotika-pharmakonzerne-101.html", "https://www.ncbi.nlm.nih.gov/pubmed/11224838", "https://www.ncbi.nlm.nih.gov/pubmed/15892486", "https://medwatch.de/thema/antibiotika/", "https://medwatch.de/thema/csu/", "https://medwatch.de/thema/freie-waehler/", "https://medwatch.de/thema/homoeopathie/", "https://medwatch.de/thema/sepsis/", "//www.facebook.com/sharer.php?u=https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/", "mailto:?subject=Bayerische Politiker wollen gefährliche Keime mit Homöopathie bekämpfen&body=Schauen Sie sich diese Seite an: https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/", "https://wa.me/?text=Bayerische Politiker wollen gefährliche Keime mit Homöopathie bekämpfen https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/", "//twitter.com/share?url=https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/&text=Bayerische Politiker wollen gefährliche Keime mit Homöopathie bekämpfen&via=medwatch_de&hashtags=Antibiotika,CSU,Freie Wähler,Homöopathie,Sepsis", "//www.linkedin.com/shareArticle?url=https://medwatch.de/alternativmedizin/statt-antibiotika-bayerische-politiker-wollen-gefaehrliche-keime-mit-homoeopathie-bekaempfen/&title=Bayerische Politiker wollen gefährliche Keime mit Homöopathie bekämpfen", "https://medwatch.de/alternativmedizin/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/alternativmedizin/haaranalyse-humbug/", "https://medwatch.de/alternativmedizin/didier-raoult-droht-klage/", "https://medwatch.de/author/nicola/", "https://medwatch.de/recherchen/", "https://medwatch.de/ernaehrung/machen-suessstoffe-krank-und-suechtig/", "https://medwatch.de/arzneimittel/gadolinium-wirtschaftlichkeit-vs-therapiefreiheit/", "https://medwatch.de/weitere-artikel/methylenblau-kein-wundermittel-gegen-alzheimer/", "https://medwatch.de/in-eigener-sache/einstweilige-verfuegung-gegen-medwatch-abgewehrt/", "https://medwatch.de/leben/liebscher-bracht-als-kassenleistung/", "https://medwatch.de/ernaehrung/gericht-erlaubt-verkauf-fett-burner/", "https://medwatch.de/leben/warum-more-und-esn-so-erfolgreich-sind/", "https://medwatch.de/ernaehrung/behoerden-bemaengeln-fett-burner-werbung/", "https://medwatch.de/weitere-artikel/serotalin-ein-nahrungsergaenzungsmittel-gegen-depressionen/", "https://medwatch.de/alternativmedizin/medica-medium-anthony-william/", "https://medwatch.de/ukraine/gesundheitsinformationen-fuer-ukraine-fluechtlinge/", "https://medwatch.de/thema/3-bp/", "https://medwatch.de/thema/3-bromopyruvat/", "https://medwatch.de/thema/alternativmedizin/", "https://medwatch.de/thema/andreas-kalcker/", "https://medwatch.de/thema/apotheke/", "https://medwatch.de/thema/arthrose/", "https://medwatch.de/thema/arzneimittel/", "https://medwatch.de/thema/arzneimittelsicherheit/", "https://medwatch.de/thema/bayer/", "https://medwatch.de/thema/bfarm/", "https://medwatch.de/thema/bmg/", "https://medwatch.de/thema/brueggen-bracht/", "https://medwatch.de/thema/bundesgesundheitsministerium/", "https://medwatch.de/thema/bzga/", "https://medwatch.de/thema/cdl/", "https://medwatch.de/thema/chlordioxid/", "https://medwatch.de/thema/corona/", "https://medwatch.de/thema/corona-virus/", "https://medwatch.de/thema/covid-19/", "https://medwatch.de/thema/ernaehrung/", "https://medwatch.de/thema/facebook/", "https://medwatch.de/thema/fake/", "https://medwatch.de/thema/fragwuerdige-werbung/", "https://medwatch.de/thema/gesundheitspolitik/", "https://medwatch.de/thema/gesundheitssystem/", "https://medwatch.de/thema/gesundheitswerbung/", "https://medwatch.de/thema/google/", "https://medwatch.de/thema/heilpraktiker/", "https://medwatch.de/thema/homoeopathie/", "https://medwatch.de/thema/iberogast/", "https://medwatch.de/thema/impfen/", "https://medwatch.de/thema/impfkritik/", "https://medwatch.de/thema/impfung/", "https://medwatch.de/thema/influencer-marketing/", "https://medwatch.de/thema/iqwig/", "https://medwatch.de/thema/jens-spahn/", "https://medwatch.de/thema/jim-humble/", "https://medwatch.de/thema/karl-lauterbach/", "https://medwatch.de/thema/klaus-r/", "https://medwatch.de/thema/krankenhaus/", "https://medwatch.de/thema/krankenhausessen/", "https://medwatch.de/thema/krankenkassen/", "https://medwatch.de/thema/krebs/", "https://medwatch.de/thema/mangelernaehrung/", "https://medwatch.de/thema/me-cfs/", "https://medwatch.de/thema/medien/", "https://medwatch.de/thema/medizin-fakes/", "https://medwatch.de/thema/medwatch/", "https://medwatch.de/thema/melatonin/", "https://medwatch.de/thema/miracle-mineral-supplement/", "https://medwatch.de/thema/mms/", "https://medwatch.de/thema/nahrungsergaenzung/", "https://medwatch.de/thema/nahrungsergaenzungsmittel/", "https://medwatch.de/thema/nem/", "https://medwatch.de/thema/patientenschutz/", "https://medwatch.de/thema/sars-cov-2/", "https://medwatch.de/thema/schaedliche-wirkung/", "https://medwatch.de/thema/schoellkraut/", "https://medwatch.de/thema/ukraine/", "https://medwatch.de/thema/verbraucherzentrale/", "https://medwatch.de/thema/wunderheiler/", "https://medwatch.de/thema/wundermittel/", "https://medwatch.de/thema/aerzte/", "https://medwatch.de/thema/aerztekammer/", "https://medwatch.de/recherchen/", "/newsletter/", "https://www.facebook.com/MedWatch/", "https://www.instagram.com/medwatch.de/", "https://twitter.com/medwatch_de/", "https://medwatch.de/kontakt/", "https://medwatch.de/unterstuetzen/", "https://medwatch.de/was-ist-medwatch/", "https://medwatch.de/newsletter/", "https://medwatch.de/recherchen/", "/", "/was-ist-medwatch/", "https://medwatch.de/datenschutz/", "https://medwatch.de/impressum/"]}