{"title": "Die ayurvedische Ernährung", "author": "Angelika Hauser", "url": "https://www.badenova.de/blog/ayurveda-ernaehrung/", "hostname": "badenova.de", "description": "Ayurveda ist das älteste Medizinsystem der Welt. Auch bei ayurvedischer Ernährung ist das Wohlbefinden zentral. Wie das geht, zeigt Dir Expertin Angelika.", "sitename": "ENERGIEVOLL", "date": "2022-12-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda ist das älteste Medizinsystem der Welt und hat seinen Ursprung vor über 5000 Jahren in der vedischen Hochkultur in Indien. Ein wichtiger Bestandteil von Ayurveda ist die Ernährungslehre, denn unsere Ernährung entscheidet maßgeblich über unser Wohlbefinden und unsere körperliche sowie geistige Gesundheit. Im Zentrum steht hier der bewusste, achtsame Umgang mit unserem Körper. Wie Dir dieser achtsame Umgang gelingen kann, was ayurvedische Ernährung bedeutet sowie welches Essen für welchen Ayurveda-Typ geeignet ist, erklärt Dir Ayurveda-Expertin Angelika Hauser in diesem Blogbeitrag.\nDas Wort Ayurveda stammt aus dem Sanskrit und bedeutet „Wissenschaft des langen, gesunden und glücklichen Lebens“. Es setzt sich zusammen aus den Wörtern ayus, das Leben, und veda, Wissen. Ayurveda ist ein ganzheitliches System, das den Menschen als Einheit von Körper, Geist und Seele sieht. Ayurveda Ernährung hilft uns dabei, zu einem gesunden Körpergefühl zurückzufinden.\nDie Verdauung gilt im Ayurveda als Eckpfeiler unserer Gesundheit. Ist unsere Verdauung jedoch geschwächt, hat dies einen negativen Einfluss auf unseren Stoffwechsel, unser Immunsystem und unseren Hormonhaushalt. Was wir essen und wie wir essen, wirkt sich nicht nur auf unseren Körper, sondern auch auf unsere Gedanken und Emotionen aus.\nWas bedeutet ayurvedisch?\nEs ist einfacher, als Du vielleicht denkst, Dich nach den ayurvedischen Prinzipien zu ernähren. Was heutzutage u. a. als „Clean Eating“ bezeichnet wird, empfiehlt Ayurveda schon seit tausenden Jahren: eine frische und naturbelassene Ernährung.\nDazu hält Ayurveda viele Tipps und Empfehlungen bereit, um das Essen bekömmlicher und besser verdaulich zu machen. Der Einsatz von Gewürzen und die Kombination von verschiedenen Nahrungsmitteln, aber auch das Verständnis unseres Stoffwechsels spielen dabei eine wichtige Rolle. Die Qualität und Frische der Nahrungsmittel ist das A und O. Auf stark verarbeitete Lebensmittel sollte laut der ayurvedischen Ernährungslehre möglichst verzichtet werden.\nAufgrund der heutigen Lebensmittelqualität ist die moderne ayurvedische Ernährung tendenziell pflanzenbasiert. Im Ayurveda ist jedoch alles erlaubt und es gibt keine Verbote. Wichtig ist, dass Du verstehst, welche Nahrung Dir guttut und welche Dir eher schadet. Hier kommen die Doshas, die drei ayurvedischen Bio-Energien Vata, Pitta und Kapha, ins Spiel.\nWas die Ayurveda-Ernährung tatsächlich ausmacht und wie Du sie für Dich umsetzen kannst, erkläre ich Dir im Folgenden.\nAyurvedische Küche im Einklang der Doshas\nDie ayurvedische Ernährungslehre ist abgestimmt auf Konstitutionstypen. Das bedeutet, dass die ayurvedische Küche Speisen immer typgerecht auf die individuellen Bedürfnisse des Menschen abstimmt. Dieses Wissen basiert auf der Lehre der Doshas, der ayurvedischen Bioenergien. Vata, Pitta und Kapha sind diese drei sogenannten Doshas bzw. grundlegenden Kräfte. Die drei Doshas basieren auf den fünf Elementen: „Vata“ ist Luft und Raum, „Pitta“ ist Feuer und Wasser, „Kapha“ ist Wasser und Erde. Sie beschreiben die körperliche und geistige Veranlagung des Menschen, z.B. Temperament, Vorlieben und Abneigungen, Ernährungsbedürfnisse und vieles mehr.\nSind die drei Kräfte in Balance, erhalten sie die Gesundheit und Du fühlst Dich ausgeglichen und vital. Sind die Kräfte jedoch durch Umwelteinflüsse, ungesunden Lebensstil oder falsche Ernährung aus dem Gleichgewicht geraten, führt dies zu Unwohlsein oder Beschwerden. Jeder Mensch trägt Anteile von allen drei Doshas in sich. Die Anteile, die von Natur aus überwiegen, bilden dann die individuelle Konstitution (Prakriti). Meist liegen Mischformen aus zwei Doshas vor oder sogar alle drei Doshas sind zu etwa gleichen Teilen (Tridosha) vorhanden.\nEntscheidend für die ayurvedische Ernährung ist der aktuelle Zustand (Vikriti). Danach werden die passenden Lebensmittel und Speisen in der Ayurveda Küche ausgewählt, um die Doshas in Balance zu halten und Harmonie in Körper, Geist und Seele herzustellen. Heilsam Kochen mit Ayurveda bedeutet also immer, sich selbst und den eigenen Körper gut zu beobachten und die Nahrung nach den persönlichen Bedürfnissen auszuwählen. Beim ayurvedischen Kochen werden die Nahrungsmittel richtig kombiniert, damit sie für das Wohlbefinden zuträglich sind.\nAyurvedischer Ernährungstyp Vata\nVata Menschen sind sehr feingliedrig und zierlich. Es fällt ihnen sehr schwer, Routinen einzuhalten, denn sie sind sehr sprunghaft, flexibel und lieben Abwechslung. Ihnen ist schnell kalt und deshalb lieben sie Sonne und Wärme. Typische Vata Merkmale sind trockene Haut, spröde Haare und knackende Gelenke.\nVata Menschen sind kreativ, gesprächig, begeisterungsfähig und multitaskingfähig. Sie sind sehr abenteuerlustig und reisefreudig. Persönliche Entfaltung ist für Vata Typen sehr wichtig. Sie brauchen Entspannung, Regelmäßigkeit und Wärme, um in Balance zu bleiben.\nStress, häufiges Reisen, übermäßige Sinnesreize, zu viel kalte und trockene Nahrung sowie unregelmäßige Essenszeiten können Vata-Typen aus dem Gleichgewicht bringen und Beschwerden verursachen.\nDu bist ein Vata-Typ?\nHier sind einige generelle Empfehlungen für die Vata-Ernährung:\n- Warme, feuchte, nährende, ölige und leicht verdauliche Nahrung tut dem Vata-Typ besonders gut.\n- Empfohlene Geschmacksrichtungen für den Vata Ausgleich sind süß, sauer und salzig.\n- Drei warme und gekochte Mahlzeiten pro Tag sind für den Vata-Typ ideal.\n- Das Essen sollte immer frisch gekocht sein, da Vata-Typen eine sehr sensible Verdauung haben und leicht Verdauungsstörungen bekommen.\n- Schwer verdauliche Speisen (wie Fleisch und Rohkost) sollte stark reduziert werden.\n- Hülsenfrüchte und Kohlgemüse sollten nur in kleinen Mengen gegessen und mit verdauungsfördernden Gewürzen zubereitet werden.\n- Kalte, bittere und sehr scharfe Speisen sollten von Vata-Typen eher gemieden werden.\nAyurvedischer Ernährungstyp Pitta\nPitta Menschen haben eine mittlere Struktur, meist empfindliche Haut, eventuell mit vielen Sommersprossen und Muttermalen. Sie haben ein ausgeprägtes Hungergefühl und ihr Verdauungsfeuer verlangt ständig nach Nachschub.\nPitta Menschen sind sehr durchsetzungsstark, besitzen ausgezeichnete organisatorische Fähigkeiten und sind sehr strukturiert. Pitta Typen sind ehrgeizig und tendieren dazu, sich zu überarbeiten (typische Führungskräfte). Sie neigen zu Ungeduld und Reizbarkeit.\nÄrger, Überarbeiten, Streit, Hitze und zu viele saure, salzige und scharfe Nahrungsmittel können Pitta-Typen aus dem Gleichgewicht bringen und Beschwerden verursachen.\nDu bist ein Pitta-Typ?\nHier sind einige generelle Empfehlungen für die Pitta-Ernährung:\n- Pitta-reduzierende Lebensmittel sind kühlend, sättigend und mild.\n- Empfohlene Geschmacksrichtungen für die Pitta-Balance sind süß, bitter und zusammenziehend.\n- Saure und erhitzende Nahrungsmittel (Zitrusfrüchte, saure Beeren, Essige, Tomaten, Salz, Alkohol, rotes Fleisch) sollten Pitta-Typen möglichst meiden.\n- Kohlensäurehaltige Getränke sollten gemieden werden. Lauwarme Kräutertees und milde Fruchtsäfte (nicht sauer) sind eine gute Alternative.\n- Kaffee sollte nur in Maßen und nicht auf nüchternen Magen getrunken werden.\n- Kühlende Nahrungsmittel und Gewürze (Kokos, Ghee, Gurke, Melone, Koriander) sind besonders wohltuend für Pitta-Typen.\nAyurvedischer Ernährungstyp Kapha\nKapha Menschen sind beständig, geerdet und lassen sich nicht so leicht aus der Ruhe bringen. Sie schätzen Sicherheit, Komfort und Routine. Wohlstand ist ihnen wichtig. Sie sind sehr sozial, harmoniebedürftig und fürsorglich. Kapha Typen geraten aus dem Gleichgewicht, wenn sie zu viel Stress haben, zu viel Neues auf sie einprasselt, sie zu viel und zu schwer essen und sich nicht ausreichend bewegen.\nBewegungsmangel, Langeweile und zu viele kalte, schwere und fettige Speisen und Süßigkeiten können Kapha-Typen aus dem Gleichgewicht bringen und Beschwerden verursachen.\nDu bist ein Kapha-Typ?\nHier sind einige generelle Empfehlungen für die Kapha-Ernährung:\n- Leichte, erhitzende, trockene, anregende Nahrung tut dem Kapha-Typ besonders gut.\n- Empfohlene Geschmacksrichtungen für die Kapha-Balance sind scharf, bitter und zusammenziehend.\n- Fastentage & -wochen sind für Kapha-Typen ideal. Sie fühlen sich dadurch klarer und leichter. Radikale Diäten sind jedoch laut Ayurveda für das Kapha-Dosha nicht empfohlen.\n- Intermittierendes Fasten (Intervallfasten) ist für Kapha-Typen sehr effektiv und fällt ihnen auch nicht schwer.\n- Das Verdauungsfeuer sollte mit anregenden und erhitzenden und somit kapha-senkenden Lebensmitteln (z.B. Sesam, Honig, Aubergine) und scharfen Gewürzen gestärkt werden.\n- Besonders morgens und abends sollten Kapha-Typen auf alle schweren Nahrungsmittel (rohes Obst und Gemüse, Käse, Sahne, Fleisch, Fisch, Eier) verzichten.\nTypen-Test für die Ayurveda-Ernährung\nKennst Du Deinen Ayurveda-Ernährungstyp? Vata, Pitta, Kapha: Welches Dosha dominiert bei Dir? Da es sich für eine ausführliche Dosha-Analyse empfiehlt, zu einem Ayurveda-Arzt zu gehen oder eine Beratung bei einem Ayurveda-Coach durchzuführen, möchten wir Dir keinen konkreten Test empfehlen.\nMithilfe von Online-Tests kannst Du jedoch eine erste Tendenz herausfinden, welcher Typ Du bist. Das Internet hat hier einige zu bieten. Eine einfache Googlesuche und Du wirst fündig!\nAyurveda Essen, Lebensmittel und Ernährungsplan\nAyurvedisches Essen muss nicht immer indisch schmecken. Wenn man sich an den allgemeinen Prinzipien der ayurvedischen Lehren orientiert, kann man so gut wie jedes Gericht „ayurvedisch“ zubereiten. Dabei variiert man Gemüse, Getreide, Hülsenfrüchte und Gewürze. Was die Auswahl der Lebensmittel angeht, orientierst Du Dich am besten am regionalen und saisonalen Angebot.\nSowohl Gesundheit als auch Krankheit haben ihren Ursprung im Darm. Das ist im Ayurveda schon seit Jahrtausenden bekannt. Unsere Nahrung kann noch so gesund sein, wenn die Verdauung nicht gut funktioniert, entstehen früher oder später auf der Gewebsebene Störungen und Krankheiten. Denn nur wenn das Verdauungsfeuer (im Ayurveda Agni genannt) richtig arbeitet und die Nahrung optimal verarbeitet werden kann und ausreichend Nährstoffe aufgenommen werden, wird dabei gesundes neues Körpergewebe gebildet.\nDie wichtigsten 10 Essensregeln der ayurvedischen Ernährung\n-\nAyurveda empfiehlt prinzipiell täglich drei Mahlzeiten zu konsumieren.\n-\nDiese Mahlzeiten sollten regelmäßig, also in etwa zur selben Tageszeit (+/-1h), eingenommen werden und zwischen den Mahlzeiten sollten Verdauungspausen von ca. 4 Stunden liegen.\n-\nZwischenmahlzeiten und Snacks sollten eher gemieden und wirklich nur bei starkem körperlichem Hunger gegessen werden. Ansonsten belastest Du deine Verdauung nur unnötig.\n-\nJede Mahlzeit sollte alle sechs Geschmacksrichtungen enthalten, da ansonsten keine richtige Sättigung eintritt und Heißhunger entstehen kann.\n-\nMan sollte immer nur bei körperlichem Hunger essen. Das ist ein Zeichen, dass die vorherige Mahlzeit vollständig verdaut wurde.\n-\nIn Ruhe zu essen und sich genügend Zeit dafür zu nehmen, ist besonders wichtig für eine gesunde Verdauung – also kein Multitasking beim Essen.\n-\nDie Nahrung soll gut gekaut werden, denn die Vorverdauung findet im Mund statt, indem wir die Nahrung zerkleinern und einspeicheln.\n-\nEs ist sehr wichtig darauf zu achten, nicht zu viel zu essen. Du solltest Dich nach dem Essen nicht komplett voll und schwer fühlen. Ist der Magen überfüllt, kann er nicht richtig arbeiten und es kann zu Blähungen oder Müdigkeit kommen.\n-\nZu den Mahlzeiten sollte nicht zu viel getrunken werden, da das die Verdauungssäfte verdünnt und die Verdauungskraft schwächt. Das kann zu Verdauungsbeschwerden führen.\n-\nTagesschlaf ist nicht empfohlen, da er den Verdauungsprozess stört bzw. unterbricht. Ein Verdauungsspaziergang hingegen gilt als sehr wohltuend.\nTabelle für Ayurveda Lebensmittel (Lebensmittel-/Nahrungsmitteltabelle nach Typen)\nDie folgende Ayurveda Lebensmittel Tabelle gibt dir einen guten Überblick, was für den jeweiligen Typ besonders geeignet ist. Du kannst Dich bei deiner ayurvedischen Ernährung im Alltag daran orientieren.\n|Vata-Typ\n||Pitta-Typ||Kapha-Typ|\n|Geschmacksrichtungen||süß, sauer, salzig||süß, bitter, zusammenziehend||scharf, bitter, zusammenziehend|\n|Obst||Aprikosen (Marillen), Kirschen, Beeren, Datteln, Feigen, Trauben, Mango, Papaya, Orangen, Ananas, Pflaumen, Pfirsiche, süßer Apfel||(Süße) Äpfel, Bananen, süße Beeren, Kirschen, Feigen, Trauben, Mango, Melone, Granatapfel||Apfel, Birne, Ananas und Granatapfel|\n|Gemüse||Kürbis, Karotten, Kartoffeln, Zucchini, Rote Beete, grüne Bohnen, Fenchel, Sellerie, Kohlrabi, Pastinaken, Süßkartoffeln||Brokkoli, Kohlgemüse, grünes Blattgemüse, Erbsen, Gurken, Spargel, Kartoffeln, Süßkartoffeln, Kürbis||Bittere Blattgemüse (Spinat, Chicorée, Mangold), frische Kräuter, Spargel, Brokkoli, alle Kohlsorten, Zucchini und Auberginen|\n|Getreide||Reis, Hafer, Weizen, Dinkel, Kamut, Buchweizen, Quinoa||Dinkel, Weizen, Gerste, Hafer, Kamut, Reis, Quinoa||Gerste, Mais, Buchweizen, Roggen, Hirse|\n|Eiweiß||Mung Bohnen, Mung Dal, braune Linsen; Nüsse und Samen; Milch (immer warm), Ziegenfrischkäse und Naturjoghurt in geringen Mengen||Hülsenfrüchte (besonders Mungbohnen und Kichererbsen); Nüsse und Samen||Hülsenfrüchte (alle Linsen und Mung Dal; Ziegenmilch-Produkte vor anderen Milchprodukten bevorzugen|\n|Fette und Öle||Ghee, Sesamöl, Kürbiskernöl, Olivenöl, Sonnenblumenöl||Ghee, Olivenöl, Kokosöl||Ghee, Sesamöl, Sonnenblumenöl, Olivenöl|\n|Gewürze||Asafötida, Ajwain, Fenchel, Kreuzkümmel, Anis, Ingwer, Kurkuma, Muskat, Zimt, Basilikum, Lorbeer, Majoran, Oregano, Salbei, Thymian||Zimt, Koriander, Kreuzkümmel, Fenchel, Kurkuma, Safran, Dill, Nelken, Kardamom, Salbei, Basilikum||Kurkuma, Pfeffer, Chili, Ingwer, Senfsamen, Kreuzkümmel, Bockshornklee|\nTagesplan und Essenszeiten für die ayurvedische Ernährung\nDie ayurvedische Lehre gibt auch detaillierte Empfehlungen für die idealen Essenszeiten. Der Tagesplan für die Ayurveda Ernährung sieht grundsätzlich drei Mahlzeiten am Tag vor. Wichtig ist, dass zwischen den Mahlzeiten Verdauungspause eingehalten und keine Snacks konsumiert werden.\nDas ideale Frühstück laut Ayurveda Ernährungsplan ist leicht, warm und pflanzlich. Ein warmes Porridge oder Getreidebrei mit Obst hilft dabei, mit einem guten Bauchgefühl und ausreichend Energie in den Tag zu starten.\nDie Hauptmahlzeit des Tages sollte in der Mittagszeit, idealerweise zwischen 11 und 14 Uhr, eingenommen werden. Gegen Mittag brennt das Verdauungsfeuer nämlich am stärksten und hat die Kapazität, eine große ausgewogene Mahlzeit zu verarbeiten. Das Abendessen sollte besonders leicht und bekömmlich sein. Suppen und Eintöpfe oder Ofengemüse mit Reis sind ideal. Rohkost und Milchprodukte gelten als schwer verdaulich und sollten abends gemieden werden. Die letzte Mahlzeit des Tages sollte idealerweise vor 19h eingenommen werden, damit der Verdauungsprozess vor dem Schlafengehen abgeschlossen ist.\nGenerell empfiehlt der Ayurveda Essensplan viel warme, gegarte Nahrung zu sich zu nehmen. Eisgekühlte Getränke und Speisen, Fertigprodukte, Alkohol und Fleisch sollte gemieden werden.\nAuf unserem Blog findest Du noch weitere tolle Beiträge von\n[Ayurveda-Expertin Angelika](https://www.badenova.de/blog/author/angelika-hauser/)! Sie zeigt Dir u. a., wie [leckeres Kitchari](https://www.badenova.de/blog/kitchari-rezept/) gelingt oder wie Du [ein höheres Wohlbefinden dank Ayurveda](https://www.badenova.de/blog/ayurveda-im-herbst/) bekommst!", "language": null, "image": "https://www.badenova.de/blog/content/images/2022/11/ayurvedische-ernaehrung-angelika-hauser-1.jpg", "pagetype": "article", "links": ["https://www.badenova.de/blog", "https://www.badenova.de/blog", "https://www.badenova.de/blog/energie-leben/", "https://www.badenova.de/blog/smarte-zukunft/", "https://www.badenova.de/blog/umwelt-region/", "https://www.badenova.de/blog/service/", "https://www.badenova.de/blog/ueber-energievoll/", "/blog/umwelt-region/", "/blog/essen/", "/blog/author/angelika-hauser/", "https://www.badenova.de/blog/author/angelika-hauser/", "https://www.badenova.de/blog/kitchari-rezept/", "https://www.badenova.de/blog/ayurveda-im-herbst/", "mailto:?subject=Die ayurvedische Ernährung&body=https://www.badenova.de/blog/ayurveda-ernaehrung/", "http://twitter.com/share?text=Die%20ayurvedische%20Ern%C3%A4hrung&url=https://www.badenova.de/blog/ayurveda-ernaehrung/", "http://wwww.facebook.com/sharer.php?u=https://www.badenova.de/blog/ayurveda-ernaehrung/", "https://wa.me/?text=Die ayurvedische Ernährung%20-%20https://www.badenova.de/blog/ayurveda-ernaehrung/", "/blog/author/angelika-hauser/", "/blog/author/angelika-hauser/", "https://commento.io/legal", "/blog/smart-home-heizung/", "/blog/stromverbrauch-waschmaschine/", "https://www.badenova.de/blog/ueber-energievoll/", "/blog/diy/", "/blog/energie-leben/", "/blog/energiespartipps/", "/blog/essen/", "/blog/heizung/", "/blog/innovationsfonds/", "/blog/nachhaltigkeit/", "/blog/photovoltaik/", "/blog/service/", "/blog/smart-home/", "/blog/smarte-zukunft/", "/blog/trinkwasser/", "/blog/umwelt-region/", "https://twitter.com/badenovaAG", "https://www.facebook.com/badenovaAG/", "https://www.instagram.com/energievoll_blog/?hl=de", "https://www.co2neutralwebsite.de/crt/dispcust/c/5960/l/4", "https://www.badenova.de/sonderseiten/rechtliche-hinweise/datenschutz.jsp", "https://www.badenova.de/sonderseiten/rechtliche-hinweise/", "#page"]}