{"title": "Chiropraktik | BDC - Bund deutscher Chiropraktiker e.V.", "author": null, "url": "https://www.chiropraktik-bund.de/chiropraktik/", "hostname": "chiropraktik-bund.de", "description": null, "sitename": "BDC - Bund deutscher Chiropraktiker e.V. |", "date": "2020-02-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Chiropraktik?\nCHIROPRAKTIK IST AUCH EINE PHILOSOPHIE\nChiropraktik vereint die Technik, das medizinische Wissen und das Wissen um die Handlung und deren Ziele. So kann es ihr gelingen, die Ursache von Leiden zu beseitigen und dem Menschen dabei zu helfen, sein größtmögliches Potential zu entwickeln.\nChiropraktik beinhaltet mehr als die Beseitigung von Funktionsstörungen am Bewegungsapparat. Sie orientiert sich nicht am Symptom, sondern kann mit der gezielten Justierung fehlgestellter Wirbelkörper die Selbstheilungskräfte des Körpers aktivieren. Die Chiropraktik arbeitet präventiv und langfristig.\nKlicken Sie auf die nachstehenden Themen, um mehr zu erfahren.\nDie Chiropraktik zielt darauf ab, das perfekte Zusammenspiel von Nervensystem und Körper zu bewahren oder wieder herzustellen. Wenn durch Fehlstellungen einzelner Wirbelkörper Nervenstörungen entstehen, sogenannte Subluxationen, kann der Chiropraktiker mit einer gezielten, effektiven Behandlung helfen, eine den Möglichkeiten entsprechende optimale Bewegungsfähigkeit wieder herzustellen und unterstützt damit zugleich die Selbstheilungskräfte des Körpers.\nChronische Beschwerden erfordern eine Reihe von Justierungen, um im Rahmen des Machbaren wieder optimale, schmerzfreie Bewegungen zu ermöglichen. Die Amerikanische Chiropraktik ist eine eigenständige, sanfte und sichere Gesundheitsdisziplin, die ohne Spritzen oder Medikamente auskommt. Das Ziel ist die Wiederherstellung sämtlicher Körperfunktionen, deshalb werden auch Bereiche kontrolliert, die (noch) nicht von akutem Schmerz betroffen sind.\nDie Chiropraktik tauchte erstmals als Begriff auf, als der gebürtige Kanadier Daniel David Palmer 1895 in den Vereinigten Staaten einen Hausmeister erfolgreich justierte. Der hatte während seiner Zeit im Bergbau anlässlich einer heftigen Bewegung ein knackendes Geräusch vernommen und war kurz danach auf einem Ohr taub. Das forderte Palmer, der sich bis dahin eher als Magnetischer Heiler bzw. Mesmerist einen Namen gemacht hatte, heraus und er schaffte es tatsächlich, mit einem gezielten Handgriff die Störung zu lösen und dem Mann sein vollständiges Hörvermögen zurückzugeben. Zwei Jahre später gründete Palmer eine eigene Schule.\nGegner unterstellten den Chiropraktikern, klassische Medizin zu praktizieren, und brachten sie deshalb wegen angeblich illegaler Ausübung ohne Lizenz vor Gericht. Auch Palmer erging es so, doch er kämpfte weiter für die richtige Einordnung seiner Profession. Schließlich setzte sich die Anschauung durch, dass Chiropraktik keine Therapie zur Symptombekämpfung ist, sondern ein Mittel zur Ursachenbeseitigung. 1910 veröffentlichte Palmer das Buch „Wissenschaft, Kunst und Philosophie der Chiropraktik“. Nach seinem Tod übernahm sein Sohn Bartlett Josua Palmer die Schule und entwickelte die Chiropraktik zum drittgrößten Heilberuf der Welt. Es entstanden die vielen heute bekannten Techniken und in zahlreichen Ländern der Erde weitere Ausbildungsstätten. Die jüngste ist die Chiropraktik Akademie.\nVerschiebungen der Wirbelkörper üben einen Druck aus, der zu Nervenstörungen führen kann. In der Folge entwickelt der Körper Beschwerden, die zeitversetzt ausbrechen. Bis dahin können allerdings fünfzehn Jahre und mehr vergehen. Die Symptome haben vordergründig oft nichts mit der Wirbelsäule zu tun und können sich auf verschiedene Weise äußern: von Kopfschmerzen und Schlafstörungen bis zu Beeinträchtigungen des Bewegungsapparates.\nChiropraktik ist eine Wortschöpfung aus dem Altgriechischen und wird als „mit der Hand getan“ übersetzt. Ein Chiropraktiker ist vor allem auf das Nervensystem und den Bewegungsapparat spezialisiert. Als Heilpraktiker oder Arzt mit chiropraktischer Zusatzqualifikation hat er die rechtliche Grundlage zur Ausübung von chiropraktischen Techniken erworben. Die Arbeit des Chiropraktikers hat mit dem landläufig angenommenen „Einrenken“ wenig gemeinsam. Vielmehr gibt es eine Vielzahl von Techniken, die von minimalen Impulsen oder Lagerungen bis zu gezielten, sicheren Manipulationen einzelner Wirbel reichen.\nFehlstellungen können sowohl angeboren sein als auch erworben werden, unter anderem durch Stress. Da Symptome oft erst nach längerer Zeit auftreten, ist es ratsam, Chiropraktiker zur Vorsorge aufzusuchen. So können Subluxationen behoben werden, bevor sie krankhafte Veränderungen und gesundheitliche Beeinträchtigungen hervorrufen.\nEine Justierung ist eine spezifische dosierte Aufwendung an Kraft und Beschleunigung, die mit der Hand oder speziellen Geräten wird zur Beseitigung von Nervenstörungen durchgeführt. Nach der Justierung fängt der Körper an, den Impuls zu verarbeiten. Es gibt Menschen, bei denen vorhandene Symptome nach einer oder wenigen Justierungen verschwunden sind. Andere hingegen spüren keine unmittelbare Veränderung und innere Verbesserung wird nicht sofort bewusst wahrgenommen. Wenn der Körper nach der Justierung anfängt zu arbeiten, bemerken einige Menschen, dass Sie etwa Muskelkater bekommen oder sich unwohl fühlen. Kopfschmerzen bis hin zu allgemeiner Erschöpfung können auftreten. Dies reguliert sich während der nächsten Justierungen. Auch euphorische Zustände sind bekannt. Der Körper baut hier psychischen Stress auf dem Weg der gerade befreiten Nerven ab. Da jeder Mensch und Körper einzigartig ist, verarbeitet auch jeder den Impuls einer Justierung auf seine eigene individuelle Weise. Jeder aber wird von einem frei funktionierenden Nervensystem profitieren.\nChiropraktik ist auch für Kinder empfehlenswert. Mit speziellen sanften Techniken können sogar schon Babys behandelt werden. Das ist häufig nötig, weil während der Geburt die Halswirbelsäule besonders beansprucht wird. Ein starker Druck auf den Hirnstamm kann unter anderem das Immunsystem des Neugeborenen schwächen und es anfällig für Krankheiten und Fehlhaltungen wie Rundrücken und Skoliose machen. Auch das KISS-Syndrom der sogenannten Schreikinder kann durch Verschiebung von Wirbelkörpern hervorgerufen werden.\nSelbst wenn sich Bequemlichkeit und schlechte Gewohnheiten in den Alltag eingeschlichen haben, ist es noch nicht zu spät, sie durch gesunde Verhaltensweisen abzulösen, die den Rücken entlasten.\nDer Körper und seine Funktionen werden vom Gehirn gesteuert und kontrolliert. Das Gehirn geht in das Rückenmark über, das durch die 24 beweglichen Wirbelkörper der Wirbelsäule geschützt wird. Auf diesem Wege erhält der Körper seine Informationen und Impulse für sämtliche Körperfunktionen. Wird diese Verbindung durch einen verschobenen Wirbel gestört, gehen wichtige Informationen verloren und es können Krankheiten entstehen. Auf den ersten Blick werden sie vielleicht nicht mit Subluxationen in Verbindung gebracht, dennoch kann der Chiropraktiker mit einer gezielten Justierung helfen.\nZwar ist die Chiropraktik eine effiziente Behandlungsmethode, dennoch muss dem Körper Zeit zur Heilung gegeben werden. Chiropraktik kann durchaus kurzfristige Erleichterungen bringen, möchte aber mit einem langfristigen Plan eine anhaltende oder zumindest dauerhafte Besserung bewirken. Die Mitarbeit des Patienten ist eine unbedingte Voraussetzung für diesen Erfolg.\nIn Amerika genießt die Chiropraktik einen guten Ruf und steht laut Umfrage dort sogar auf Platz 11 der Top-Jobs. In Deutschland ist die Chiropraktik noch nicht als eigenständiger akademischer Heilberuf anerkannt. Daher ist die Bezeichnung „Chiropraktor“ gesetzlich nicht geschützt. Dies hat dazu geführt, dass zum Erlernen chiropraktischer Techniken Zusatzkurse von unterschiedlicher Dauer und Qualität für Ärzte und Heilpraktiker angeboten werden, mit der sich so Qualifizierte Chiropraktiker nennen dürfen. Chiropraktoren haben eine längere, wissenschaftlich tiefergehende und vor allem akademische Ausbildung absolviert.\nAlle unsere Mitglieder haben eine fundierte Ausbildung. Zusätzlich haben wir ein eigenes Gütesiegel eingeführt, das Mitglieder bekommen, die sich regelmäßig fort- und weiterbilden.", "language": null, "image": "https://www.chiropraktik-bund.de/wp-content/uploads/2020/02/bdc-ohne-text-75x157-1.png", "pagetype": "article", "links": ["#main", "https://www.chiropraktik-bund.de/", "https://www.chiropraktik-bund.de/chiropraktik/", "https://www.chiropraktik-bund.de/erste-hilfe/", "https://www.chiropraktik-bund.de/lexikon/", "https://www.chiropraktik-bund.de/ueber-uns/", "https://www.chiropraktik-bund.de/praxen/", "https://www.chiropraktik-bund.de/category/praxen-plz-0-1/", "https://www.chiropraktik-bund.de/category/praxen-plz-2/", "https://www.chiropraktik-bund.de/category/praxen-plz-3/", "https://www.chiropraktik-bund.de/category/praxen-plz-4/", "https://www.chiropraktik-bund.de/category/praxen-plz-5/", "https://www.chiropraktik-bund.de/category/praxen-plz-6/", "https://www.chiropraktik-bund.de/category/praxen-plz-7/", "https://www.chiropraktik-bund.de/category/praxen-plz-8/", "https://www.chiropraktik-bund.de/category/praxen-plz-9/", "https://www.chiropraktik-bund.de/category/praxen-ausland/", "https://www.chiropraktik-bund.de/fachbereich/", "https://www.chiropraktik-bund.de/kontakt/", "https://www.chiropraktik-bund.de/#", "https://www.chiropraktik-bund.de/#mobile-menu-toggle", "https://www.chiropraktik-bund.de/chiropraktik/", "https://www.chiropraktik-bund.de/erste-hilfe/", "https://www.chiropraktik-bund.de/lexikon/", "https://www.chiropraktik-bund.de/ueber-uns/", "https://www.chiropraktik-bund.de/praxen/", "https://www.chiropraktik-bund.de/category/praxen-plz-0-1/", "https://www.chiropraktik-bund.de/category/praxen-plz-2/", "https://www.chiropraktik-bund.de/category/praxen-plz-3/", "https://www.chiropraktik-bund.de/category/praxen-plz-4/", "https://www.chiropraktik-bund.de/category/praxen-plz-5/", "https://www.chiropraktik-bund.de/category/praxen-plz-6/", "https://www.chiropraktik-bund.de/category/praxen-plz-7/", "https://www.chiropraktik-bund.de/category/praxen-plz-8/", "https://www.chiropraktik-bund.de/category/praxen-plz-9/", "https://www.chiropraktik-bund.de/category/praxen-ausland/", "https://www.chiropraktik-bund.de/fachbereich/", "https://www.chiropraktik-bund.de/kontakt/", "https://www.chiropraktik-bund.de/#", "/erste-hilfe", "", "", "", "", "", "", "", "", "", "", "", "https://www.chiropraktik-bund.de/lexikon/", "https://www.chiropraktik-bund.de/downloads/", "https://www.chiropraktik-bund.de/datenschutz/", "https://www.chiropraktik-bund.de/impressum/", "#"]}