{"title": "Salzburger Apotheker im ORF Fernsehgarten", "author": null, "url": "https://www.apothekerkammer.at/salzburg/aktuelle-themen/apotheker-im-orf-fernsehgarten", "hostname": "apothekerkammer.at", "description": null, "sitename": "apothekerkammer.at", "date": "2023-05-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit März 2013 stellen Salzburger Apothekerinnen und Apotheker jeden Dienstag im ORF-Fernsehgarten nach Salzburg-heute in der Sendung \"Gesund in Salzburg\" Heilpflanzen vor, beleuchten Gesundheitsthemen rund um die Natur und geben wertvolle Tipps.\nDie erste Schulwoche ist geschafft, das Aufstehen in der Früh fällt hoffentlich schon etwas leichter. Mit dem neuen Schuljahr warten wieder viele Herausforderungen wie Tests, Schularbeiten und Prüfungen auf die jungen Menschen: Deshalb unser Tipp für starke Kinder- und Jugendnerven.\nIn der Pflanzenheilkunde gibt es dafür einige Hilfsmittel. Neben den klassischen Bachblüten ist für Apothekerin Sonja Gaube besonders die Wirkung der Passionsblume erwähnenswert. Die Passionsblume wirkt beruhigend auf unser Nervensystem, ohne dabei müde zu machen. Für Kinder wird ein Extrakt aus Passionsblumen empfohlen, das in Tropfenform eingenommen wird.\nSchlafprobleme vor Aufregung: Was tun?\nWenn Kinder und Jugendliche vor lauter Aufregung nicht schlafen können, dann hilft ein selbstgemachtes Lavendelkissen. Dafür nimmt man ein Leinen- oder Baumwollsäckchen, befüllt es mit getrockneten Lavendelblüten und legt es mit ins Bett. Lavendel enthält sehr viel ätherisches Öl, das auf Grund seiner Zusammensetzung gute beruhigende, schlafanstoßende und schlaffördernde Wirkung hat.\nÄtherische Öle, die Kindernerven stärken\nEin Beispiel ist das Öl der Orange, Mandarine oder Melisse: Eine Mischung daraus etwa aufs Handgelenk geträufelt oder ein paar Tropfen davon aufs T-Shirt – und der Geruch wirkt ausgleichend, beruhigt und entspannt. Außerdem fördert er die Konzentration.\nFast 200.000 Menschen in Österreich leiden derzeit unter Neurodermitis. Am Donnerstag, 14. September ist der Internationale Weltneurodermitis-Tag: Eine gute Gelegenheit, um diese spezielle Hautkrankheit zum Thema zu machen. Eine Salbe aus Zinnkraut/Acker-Schachtelhalm kann helfen.\nBei Neurodermitis handelt es sich um eine chronische, nicht ansteckende Erkrankung der Haut. Die Ursachen dafür sind vielfältig und nicht zur Gänze geklärt.\nNeurodermitis verläuft schubweise und ist sehr schwer vorherzusagen. Es kommt sowohl bei Kindern als auch bei Erwachsenen – in starker und schwacher Ausprägung – vor.\nRichtige Pflege der Haut\nViele leiden schon in ganz jungen Jahren unter Neurodermitis. Ähnlich wie bei Erwachsenen werden auch bei Kindern vor allem die charakteristisch trockenen, juckenden Hautstellen behandelt.\nDas passiert vor allem durch die richtige Pflege der Haut, bei der es darum geht, die schützende Hautbarriere wieder aufzubauen. Dafür gibt es spezielle Medikamente und medizinische Salben.\nHilfe aus der Pflanzenwelt\nBesonders das Zinnkraut – auch Acker-Schachtelhalm genannt – kann hier helfen. Es wirkt stark entzündungshemmend und hautberuhigend. Empfohlen wird eine Salbe daraus.\nWer den Schachtelhalm selbst sucht, muss allerdings darauf achten, nicht den leicht giftigen Sumpfschachtelhalm zu erwischen.\nSalbe aus Acker-Schachtelhalm\nDazu nimmt man 100g Salbengrundlage aus der Apotheke (Eucerin anhydricum) und stellt 100g Schachtelhalm-Abkochung her, dh 10g getrockneter Schachtelhalm mit Wasser durchfeuchten und mit 100g kochendem Wasser aufgießen, 30min stehen lassen, abseihen/abpressen und den gewonnenen Sud noch leicht warm in die Salbengrundlage portionsweise einarbeiten\nBei akuten Neurodermitis-Schüben sollte man auf jeden Fall nicht zu lange warten und rasch seinen Arzt, seine Ärztin aufsuchen.\nDer Sommer neigt sich seinem Ende zu. Gerne möchte man sein Strahlen und einen gesunden, frischen Teint behalten. In der Pflanzenwelt gibt es viele Wirkstoffe für das sogenannte Anti-Aging. Das „Zauberwort“ in diesem Fall: OPC.\nUm die Hautalterung zu verzögern ist sicherlich ein gesunder Lebensstil die beste Basis – also kein Nikotin, kein Alkohol und eine gesunde Ernährung mit viel Obst und Gemüse. Denn viele Pflanzen sind reich an sogenannten OPCs, die unsere Haut straff und jung halten.\nOligomere Proanthocyanidine (OPC)\nDie Kerne der Weintrauben enthalten besonders viele OPCs. Bei den OPCs (Oligomere Proanthocyanidine) handelt es sich um sekundäre Pflanzenstoffe aus der Gruppe der Polyphenole. Das heißt: Sie schützen die Pflanze unter anderem vor Schädlingsbefall und UV-Strahlung.\nAuf unsere Haut wirken sie als Radikalfänger antioxidativ und verzögern so die Zellalterung. OPCs schützen also unsere Haut und bewahren unser jugendliches Aussehen.\nOPC-Verwendung\nViele OPCs sind in Traubenkernöl enthalten, das man äußerlich mit einer Creme auftragen kann. Den höchsten Anteil an OPCs findet man allerdings im Traubenkernmehl, aus dem ein Granulat hergestellt wird, das wiederum als Kapsel eingenommen werden kann. Je nach Präparat nimmt man rund drei Kapseln täglich.\nRezeptur Traubenkernöl-Salbe:\nVariante 1: Naturkosmetik Basiscreme (gibt es von verschiedenen Firmen) 90g und 10g Traubenkernöl gut mischen.\nVariante 2: 20g kaltgepresstes Traubenkernöl, 10g Jojobaöl, 7g Bienenwachs, 15g Cera lanae, 30g destilliertes Wasser, 5Tr. ätherisches Öl nach Belieben (z.B. Lavendel, Rose, Orange, Melisse). Traubenkernöl, Jojobaöl, Kakaobutter, Lanolin und Bienenwachs im Wasserbad schmelzen und alles langsam auf max. 50 Grad erhitzen. Das ebenfalls auf 50 Grad erhitzte Wasser langsam einrühren. Dann rühren, bis die Creme handwarm ist. Erst dann das ÄÖ dazufügen.\nFast jede Person hat so etwas schon einmal erlebt: Aus heiterem Himmel schmerzt ein Finger oder Zeh, ist rund um den Nagel gerötet und fühlt sich heiß an. Dabei könnte es sich um eine Nagelbettentzündung handeln. Eines ist wichtig: Rasch aktiv werden!\nDas Nagelbett ist das Gewebe unter dem Finger- bzw. Zehennagel. Keime wie Bakterien oder Pilze können zum Beispiel über kleine Wunden oder nach Verletzungen wie Quetschungen eindringen und Entzündungen auslösen. Häufig ist bei einer Nagelbettentzündung nicht nur das Nagelbett infiziert, sondern auch die umgebende Nagelpartie.\nSchmerzhaft und unangenehm: Was kann man tun?\nBei einer leichten, beginnenden Entzündung helfen oft einfache Maßnahmen wie Bäder. Ein Fuß- oder Handbad mit Soda weicht die Hornhaut auf und ein Badezusatz wie Eichenrindenabkochung, Kamillenextrakt, ein Hamamelis Auszug oder eine Blutwurz Tinktur wirken desinfizieren und fördern die Wundheilung wegen ihrer vielen Gerbstoffe.\nRezept für Hand-/Fußbad:\nVon Eichenrinde, Blutwurz, Hamamelis Rinde nimmt man je 100g auf 1L Wasser und kocht das Ganze für 20min. Anschließend kann man darin den entzündeten Nagel lauwarm 2 x tgl. 20min baden. Kamillenblüten oder Salbeiblätter (100g auf 1L Wasser) kann man einfach heiß übergießen und 10min ziehen lassen. Es gibt auch fertige desinfizierende Badezusätze. Anschließend kann man eine desinfizierende, entzündungshemmende Salbe auftragen.\nArzt aufsuchen, wenn Eiterbildung und/oder Fieber\nWenn es allerdings zu Eiterbildung kommt und dieser bei Druck auf den Nagel austritt, oder wenn man Fieber bekommt, dann sollte auf jeden Fall eine Ärztin/ein Arzt aufgesucht werden. Ein Besuch ist ebenfalls nötig, wenn man unter einer chronischen Erkrankung wie Diabetes oder einer Immunschwäche leidet. Denn hier kann die Wundheilung massiv beeinträchtig sein und muss mit antibiotischen Mitteln therapiert werden.\nEtwa jede/r zweite Erwachsene hatte schon einmal Nasenbluten, und gerade bei Kindern kommt es gelegentlich zu Blutungen ohne ersichtlichen Auslöser. Meist steckt nichts Ernstes dahinter.\nNasenbluten kann eine lokale Ursache haben, wenn etwa die Nasenschleimhaut trocken und gereizt ist. Nasenbluten kann aber auch das Symptom einer ernstzunehmenden Erkrankung sein – wie Bluthochdruck, eine Gefäßerkrankung oder Gerinnungsstörung.\nLeidet man also öfter unter Nasenbluten, dann sollte ein Arzt aufgesucht werden.\nRichtige Erst-Maßnahmen bei Nasenbluten\nAufrecht hinsetzen, um den Blutandrang zum Kopf zu verringern. Durch ein feuchtes, kaltes Tuch oder ein Kühl-Pack im Nacken ziehen sich die Blutgefäße in der Nase zusammen, und die Blutung wird verringert. Spezielle Nasentampons aus Watte helfen, die Blutung schneller zu stillen. Auf keinen Fall sollte man den Kopf in den Nacken legen – sonst fließt das Blut in den Magen und kann Übelkeit verursachen.\nVorbeugende Maßnahmen\nBei lokalen Ursachen helfen Nasensprays sehr gut, die die Schleimhäute befeuchten und pflegen. Es gibt auch Nasenöle aus natürlichen fetten Ölen, diese sind reich an Vitamin A und E.\nVerlockend im Sommer: Vielleicht haben Sie ja auch schon des Öfteren den Griller angeworfen? So gut Kotelett, Käsekrainer und Co auch schmecken – danach plagen viele von uns Sodbrennen und ein starkes Völlegefühl. Tipps, die helfen können, von uns für Sie: Hier zum Nachlesen.\nNicht nur während der Grillsaison, sondern auch das restliche Jahr ist das bei vielen ein Thema. Immerhin ein Viertel der westlichen Bevölkerung plagen derartige Beschwerden mindestens einmal im Monat. Der Grund ist meist ungesunde Ernährung mit zu viel Weißmehl und zu viel Fett und Zucker.\nSodbrennen wird durch eine zu hohe Menge Magensäure verursacht, Völlegefühl hingegen eher bei einem Mangel an Verdauungssäften.\nWas bei Sodbrennen hilft\nBei Sodbrennen empfiehlt Apothekern Sonja Gaube aus der Pflanzenwelt einen Tee aus Käsepappel oder der großen Malve. Er beruhigt die gereizten Schleimhäute und ist entzündungshemmend. Ähnlich wirkt auch ein Tee aus der Süßholzwurzel. Wer aber öfter unter Sodbrennen leidet, sollte das jedenfalls ärztlich abklären lassen.\nWas bei Völlegefühl hilft\nHier bietet sich vor allem eine Bittertinktur an. Bitterstoffe regen unser Verdauungssystem an. Ich empfehle eine Tinktur aus Bitterkleeblätter, Tausendgüldenkraut, Bitterorangenschale und Enzianwurzel. Beim Grillen könnte man auch auf verdauungsfördernde Gewürze setzen, wie etwa eine Gewürzmischung aus Ysop, Majoran, Kümmel und Fenchel.\nDiese Gewürze helfen einerseits, Fett besser zu verdauen und beugen andererseits saurem Aufstoßen vor.\nRezepte für Tee und Tinktur\nKäsepappel- oder große Malve-Tee:\nAus ihren Blüten und Blätter einen TL pro 150ml Wasser heiß übergießen, 10 Minuten ziehen lassen und 3 x täglich warm trinken. Er wirkt Schleimhaut schützend, heilend und entzündungshemmend und lindert so den Brennschmerz.\nTee aus oder mit Süßholzwurzel:\nEinen TL pro 150ml Wasser heiß übergießen, ebenfalls 10 Minuten ziehen lassen und 3 x täglich warm trinken. Dieser Tee wirkt gut entzündungshemmend – und hilft teils sogar bei einem Magengeschwür. Sollte deshalb aber max. 6 Wochen angewendet werden, da es sonst zu Cortison ähnlichen Nebenwirkungen kommen kann.\nTinktur:\nBitterkleeblätter, Tausendgüldenkraut, Bitterorangenschale, Enzianwurzel je 5g mit 100g 70%igem Alkohol ansetzen und mehrere Wochen an einem kühlen, dunklen Ort dicht verschlossen stehen lassen. Gelegentlich schütteln und anschließend abpressen.\nKann man vor jeder Mahlzeit 10 bis 20 Tropfen in einem Stamperl Wasser einnehmen.\nAber Achtung: Bei Menschen, die zu Sodbrennen neigen, kann genau dies sehr kontraproduktiv sein, da ja auch die Magensäureproduktion angeregt wird.\nOb Wespe, Gelse oder Bremsen – Insektenstiche können schmerzen und jucken, einem auf jeden Fall die Sommerlaune ordentlich verderben. Wie sieht die Erstversorgung aus, wenn man im Schwimmbad oder Garten auf eine Wespe oder Biene tritt? Rasche erste Maßnahmen sind jedenfalls wichtig.\nWenn noch ein Bienen- oder Wespenstachel in der Haut steckt, sollte dieser zuerst einmal entfernt werden. Dann – wenn möglich – die Stelle desinfizieren und ordentlich kühlen. Das bewirkt, dass sich das Gift nicht so schnell verteilt und der Stich nicht so stark anschwillt. Wird man in die Lippe, im Mund oder sogar Hals gestochen, sollte man zum Arzt. Bei einer Allergie ist ein Arztbesuch unbedingt erforderlich.\nHilfe gegen den Juckreiz\nNach der ersten Versorgung juckt und beißt so ein Stich dann oft noch tagelang danach. Apothekerin Sonja Gaube empfiehlt ein kühlendes Gel mit Pfefferminzöl oder Kamillenextrakt. Es gibt auch medizinische Gele, die ein Antihistamin oder einen leicht betäubenden Wirkstoff beinhalten. Diese wirken stark und zuverlässig.\nAus der Pflanzenwelt helfen die Blätter des Spitzwegerichs besonders gut als erstes Mittel, wenn man sie zerreibt und auf den Stich drückt.\nTabletten aus essigsaurer Tonerde helfen auch. Sie werden in Wasser aufgelöst, dann tränkt man ein Tuch in der Flüssigkeit und wickelt es anschließend um die geschwollene Hautstelle. Es gibt aber auch sogenannte elektrische Stifte, die durch ihre Hitze das Insektengift denaturieren. Die müssen allerdings sofort, nachdem man gestochen wurde, verwendet werden. Sonst helfen sie nicht mehr wirklich.\nNotfallmedikamente\nRasche erste Maßnahmen nach einem Insektenstich sind jedenfalls wichtig. Allergikerinnen und Allergiker sollten auch auf jeden Fall spezielle Notfallmedikamente immer bei sich haben.\nSonne, Hitze, Meer und Chlorwasser – unsere Haare werden im Sommer ganz schön strapaziert. Wer in den Sommermonaten trotzdem eine gepflegte Mähne haben will, sollte einiges beachten – damit die Haare geschmeidig, weich und glänzend bleiben.\nWichtig ist vor allem die richtige Wahl des Shampoos. Im Sommer ist unser Haar intensiver UV-Strahlung ausgesetzt, die den Schutzmantel angreift. Das Haar raut auf, es wird trocken und glanzlos. Deshalb sollten wir gerade jetzt zu milden, sanften Shampoos greifen.\nShampoo-Inhaltsstoffe\nEin Shampoo mit Hyaluronsäure sorgt beispielsweise für mehr Feuchtigkeit im Haar, eine Spülung mit Weizenproteinen hält die Strähnen geschmeidig. Keratine, Panthenol, Aloe Vera oder Minze erfrischen das Haar längerfristig. Feuchtigkeitssprays mit UV-Filter oder ein Sonnenhut bieten zusätzlich Schutz.\nHaarstärkung von innen\nVitamin A und B können das Haar von innen schützen. Beta-Carotin, Vitamin C und Vitamin E sind wirkungsvolle Antioxidantien. Sie machen die zellzerstörerischen freien Radikale, die bei Sonne vermehrt gebildet werden, unschädlich. Spezielle Nahrungsergänzungsmittel können die Gesundheit unserer Haare gezielt und rasch verbessern.\nOb beim Vorstellungsgespräch oder dem ersten Date – es gibt Situationen, da ist es besonders unangenehm, wenn man schwitzt. Aber eigentlich hat das Schwitzen eine sehr wichtige Funktion, denn es kühlt unseren Körper. Was tun, wenn man es gerade nicht brauchen kann?\nWenn uns heiß ist, oder auch beim Sport, kühlt sich unser Körper durch Schwitzen – und das ist ganz normal. Aber: manche von uns leiden auch unter übermäßigem Schwitzen – Hyperhidrose genannt. Dazu gehört auch starkes Schwitzen bei Aufregung oder Stress. Auch bei Frauen im Wechsel machen die Schweißdrüsen oft, was sie wollen.\nEmpfehlungen gegen starkes Schwitzen\nWer unter übermäßigem Schwitzen leidet, sollte auf jeden Fall täglich genug trinken, beim Sport atmungsaktive Kleidung tragen – und wer dem unangenehmen Schweißgeruch vorbeugen möchte –, sollte sich regelmäßig die Achseln rasieren, damit Schweiß und Bakterien nicht an den Haaren haften bleiben.\nHilfe aus der Welt der Heilpflanzen\nHier hat sich der Einsatz von Salbei absolut bewährt. Die wichtigsten Wirkstoffe sind dabei die Gerbstoffe – vor allem die Rosmarinsäure, die in den Blättern der Pflanze enthalten sind. Apothekerin Margarete Olesko empfiehlt spezielle Extrakte für effektive Hilfe. Bei Schweißfüßen kann zum Beispiel auch ein Fußbad mit Salbei helfen.\nSo sieht pflanzliche Hilfe bei lästigem Schwitzen aus! Kommen Sie noch gut durch die Woche und bleiben Sie gesund!\nIst Sitzen das neue Rauchen? Unbestritten ist, dass unsere Gesellschaft zu viel sitzt – ob im Büro oder zu Hause. Das wirkt sich unter anderem schlecht auf unsere Blutgefäße aus. Denn: Unsere Venen wollen Bewegung.\nBeim Gehen oder Laufen pressen die Muskeln in unseren Beinen die Venen zusammen. Dieser Effekt trägt dazu bei, dass das Blut zum Herzen zurückgepumpt wird. Sind die Muskeln aber zu schwach, werden die Venen nicht genügend zusammengedrückt, das Blut staut sich und weitet mit der Zeit die Gefäßwände aus – und es können Krampfadern entstehen.\nErste Anzeichen von Venenleiden ernst nehmen\nVenenleiden werden gerne verharmlost. Dabei sollte man bereits die ersten Anzeichen – wie etwa Besenreißer oder schwere Beine – ernst nehmen. Damit schlimmere Folgen vermieden werden, empfiehlt Apothekerin Margarete Olesko vor allem gezieltes Muskeltraining und spezielle Kompressionsmaßnahmen. Stützstrümpfe helfen, den Blutfluss aus den Beinen zurück zum Herz zu verbessern.\nModische Stützstrümpfe\nMittlerweile sehen Stützstrümpfe schon richtig modisch aus. Es gibt aber noch weitere Helferlein: Kühlende Gels oder Salben mit Menthol oder Rosskastanie – mit denen man Waden und Oberschenkel einmassiert. Noch wirksamer sind Pflanzenstoffe zum Einnehmen. Extrakte aus der Rosskastanie, dem roten Weinlaub oder Troxerutin aus dem Buchweizen dichten die Venenwände von innen ab. Damit tritt weniger Bindegewebsflüssigkeit in das umliegende Gewebe aus.\nViele starten in den kommenden Tagen und Wochen in den Sommerurlaub. Was da unbedingt mit muss: Badehose und Bikini. Was zu Hause bleiben kann? Die ungeliebte Cellulite! Ein Thema, das eigentlich nur Frauen betrifft. Warum das so ist und was dagegen hilft, können Sie hier nachlesen.\nBei Frauen befinden sich mehr Lipozyten, also Fettzellen, im Unterhautgewebe. Sie dienen als Nahrungsreserven etwa in einer Schwangerschaft. Damit sie bei Bedarf wachsen können, laufen die stützenden Kollagenfasern im Bindegewebe nicht netzartig wie bei Männern, sondern parallel.\nSchwaches Bindegewebe\nJe schwächer unser Bindegewebe ist, desto eher neigen wir zu Cellulite. Das ist vor allem erblich bedingt, aber es gibt noch andere Faktoren – wie wenig Bewegung und Übergewicht, denn das verschlechtert auch die Durchblutung unseres Gewebes. In weiterer Folge wirkt sich Cellulite auch auf unseren Stoffwechsel aus, weil sie den Lymphfluss behindert.\nÄußerliche und innerliche Hilfsmittel\nEine basische Ernährung tut dem Gewebe gut, wie zum Beispiel viele pflanzliche Fette, viel Wasser, wenig Zucker. Außerdem wird viel Vitamin C und Kupfer empfohlen. Das kann auch in Kapselform eingenommen werden. Äußerlich tun Peelings, Öle, Bürstenmassagen und Wechselbäder unserem Bindegewebe gut!\n04.07.2023\nDie Geburt eines Kindes ist ein unbeschreibliches Erlebnis. Leider ist danach nicht immer alles eitel Wonne: Verletzungen nach der Geburt oder Probleme beim Stillen können eine frischgebackene Mama ordentlich fordern. Wie kann Frau sich da helfen? Tipps zum Nachlesen mit Rezepten hier für Sie.\nApothekerin Sonja Gaube empfiehlt, kein Sitz- oder Vollbad für mindestens acht Wochen nach der Geburt zu machen. Bei Geburtsverletzungen kann man eine Spülung nach jedem Toilettengang – etwa aus Hamamelis- bzw. Eichenrinde oder Kamilleblüten – machen. Dafür stellt man einen Sud aus der Rinde bzw. den Blüten her, lässt ihn abkühlen, füllt ihn in eine Birnspritze und spült damit den Intimbereich mehrmals täglich.\nDem strapazierten Bauch Gutes tun\nZum Beispiel mit einem speziellen Massageöl: Dafür mischt man unter anderem das Öl der Ringelblume mit Mandelöl und verschiedenen ätherischen Öle wie Schafgarbe, Wacholderbeere und noch anderer miteinander – und reibt damit die Bauchdecke nach der Geburt regelmäßig ein. Das entschlackt und strafft das Gewebe und stärkt die Muskulatur.\nZu viel oder zu wenig? Hilfe bei Stillproblemen\nUm den Milchfluss anzuregen kann man zu einem sogenannten Still- oder Milchbildungsöl greifen. Es ist aber sehr intensiv und sollte nur sparsam verwendet werden. Bei zu viel Milch hilft klassischer Salbeitee und kommt es zu einem Milchstau, dann empfiehlt Sonja Gaube Wechselduschen – die man immer warm beenden soll. Auch möglich ist, frische Kohlblätter auf die Brust aufzulegen.\n27.06.2023\nMehr als 80.000 Babys kommen jedes Jahr in Österreich zur Welt – ein freudiges Ereignis, auf das sich schwangere Frauen ganz unterschiedlich vorbereiten. Auch in der Pflanzenwelt gibt es viele Möglichkeiten, um den Körper auf die bevorstehende Geburt einzustellen.\nUm unschöne Dehnungsstreifen bestmöglich zu verhindern, sollten spätestens ab der 28. Schwangerschaftswoche (oder noch früher) Bauch und Brust täglich mit einem Öl eingerieben werden – Apothekerin Sonja Gaube empfiehlt eine Mischung aus Mandel-, Weizenkeim-, Neroli-, und Lavendelöl. Es macht die Haut elastisch und wirkt gleichzeitig beruhigend.\nSchwangerschaftsstreifenöl\nMandelöl 10g\nWeizenkeimöl 15g\nNeroliöl 5Tr.\nund Lavendelöl 10Tr.\nRisiko von Geburtsverletzungen mindern\nEine tägliche Dammmassage spätestens sechs Wochen vor dem errechneten Geburtstermin senkt das Risiko, während der Geburt einen Dammriss zu erleiden. Vier Wochen vorher kann man damit beginnen, Himbeerblättertee zu trinken. Er macht die Muskulatur weicher und der Muttermund soll leichter aufgehen – deshalb auch nicht zu früh damit beginnen.\nDammmassageöl\nJohanniskraut-,\nWeizenkeim-,\nNachtkerzenöl je 10ml,\nMuskatellersalbeiöl 5Tr.\nRosenöl 5 Tr.\nDuftende Heublumen\nDaraus kann ein Sitzbad gemacht werden. Dafür nimmt man zwei bis drei Händevoll, gibt sie in eine Schüssel und übergießt sie mit kochendem Wasser. Wenn alles auf Badetemperatur abgekühlt ist, setzt man sich für 20 Minuten hinein. Das macht den Beckenboden weicher. Aber frühestens zwei Wochen vor Geburtstermin damit beginnen.\nZum gesunden Schlaf gehört auch, dass nebenbei niemand schnarcht. Obwohl Männer öfter zum Schnarchen neigen, sind auch Frauen nicht davor gefeit. Tipps, die helfen: Hier für Sie zum Nachlesen – damit Ihre Nächte wieder ruhig und erholsam werden.\nFür einen erholsamen Schlaf nützen die besten Maßnahmen und Heilpflanzen nichts, wenn einem der schnarchende Partner oder die Partnerin den Schlaf raubt.\nGründe sind vielfältig\nGenerell neigen Männer eher zum Schnarchen als Frauen. Gründe fürs Schnarchen gibt es mehrere – etwa geschwollene Schleimhäute, wenn man krank ist, Polypen oder eine schiefe Nasenscheidewand, oder auch vergrößerte Mandeln oder Gaumenzäpfchen.\nEs leidet auf jeden Fall nicht nur die Bettnachbarin bzw. der Bettnachbar unter dem lauten Schnarchen, sondern die Betroffenen selbst.\nAnhaltende Beschwerden ärztlich abklären\nMenschen, die schnarchen, leiden oft selbst an Schlafproblemen, haben in der Früh Kopfschmerzen und können sich tagsüber oft schlechter konzentrieren. Außerdem kann es auch sein, dass der oder diejenige an Schlafapnoe leidet – also unter Atemaussetzern während des Schlafes. Deshalb sollte man anhaltende Beschwerden unbedingt ärztlich abklären lassen.\nHilfe aus der Apotheke\nNasenspray oder auch spezielle Nasenpflaster können bei Schnupfen verwendet werden, aber auch das Schnarchen vermindern. Außerdem kann eine Anti-Schnarch-Schiene für das Kiefer helfen. Aus der Pflanzenwelt empfiehlt Apothekerin Gaube eine Schale Wasser mit Eukalyptus-Öl auf das Nachtkästchen zu stellen. Das kann helfen, wenn eine Erkältung schuld am Schnarchen ist. Wer es einfacher möchte, kann auch fertige Rachensprays mit pflanzlichen Inhaltsstoffen aus der Apotheke ausprobieren.\nWenn man ihn hat, scheint es wie eine Selbstverständlichkeit, wenn aber nicht, kann das zu einer echten Belastung werden – der gute, erholsame Schlaf. Was tun, damit man ihn bekommt? Unser „Gesund in Salzburg“-Team mit Tipps und Rezepten – für Sie zum Nachlesen.\nErholsamer Schlaf ist für unsere Gesundheit sehr wichtig – für das Nervensystem, unsere Abwehrkräfte und die Zellerneuerung. Als erster Schritt für besseren Schlaf ist die richtige „Schlafhygiene“ wichtig. Also etwa ein dunkles, ruhiges, nicht zu warmes Schlafzimmer und auf das Handy oder den Fernseher – wenn möglich vor dem Einschlafen – verzichten.\nBaldriansirup\nFür einen Liter davon braucht man 100g getrocknete Baldrianwurzel und gut 1 Liter kochendes Wasser – das gießt man darüber, lässt alles für ca. 4 Stunden stehen, dann abseihen. Die erhaltene Flüssigkeit mit ca. 1,5 kg Zucker kurz aufkochen. Sirup in dunklen Flaschen gut verschlossen und kühl lagern.\nSchlaftee\nPassionsblumenkraut 20g, Baldrianwurzel 30g, Hopfenzapfen/blüten 20g, Pfefferminzblätter 20g, Bitterorangenblüten 10g; 1 EL auf 1 Tasse Wasser, siedend übergießen, 15 Min. ziehen lassen. 2-3 x tgl. sowie abends vor dem Schlafengehen 1 Tasse trinken.\nKeine Medikamente nötig – Heilpflanzen helfen\nWer unter groben Ein- bzw. Durchschlafstörungen leidet, muss aber nicht gleich zu verschreibungspflichtigen Medikamenten greifen. Es gibt viele Heilpflanzen, die einen besseren Schlaf fördern. Sie sind meist gut verträglich und führen vor allem nicht zu einer Abhängigkeit.\nEinschlafen und Durchschlafen\nDabei hilft aber nicht jede Pflanze bei jedem Schlafproblem. Lavendel sorgt für ein schnelleres Einschlafen. Die Passionsblume verbessert das Durchschlafen und auch der bekannte Baldrian fördert die Schlafbereitschaft.\nVom Baldrian wird die Wurzel verwendet – zum Beispiel in einem Tee – oder man bereitet einen Baldriansirup zu.\nSirup einfach zum Selbermachen\nFür einen Liter davon braucht man getrocknete Baldrianwurzel, gibt sie in kochendes Wasser – und lässt alles ein paar Stunden stehen. Dann abseihen. Die erhaltene Flüssigkeit mit Zucker aufkochen. Sirup in dunklen Flaschen gut verschlossen und kühl lagern.\nORF.atLavendel, Passionsblume und Baldrian-Sirup\nDavon jeden Abend vor dem Schlafen einen Esslöffel nehmen und das Reich der Träume kann kommen.\nOhne Zeckenstich durch den Sommer\nZecken haben jetzt wieder Hochsaison. Meist stechen die kleinen Blutsauger unbemerkt zu und können dabei viele Krankheiten übertragen, die nur bedingt medizinisch behandelt werden können. Ätherische Öle – hochkonzentriert – helfen, die Zecken fernzuhalten.\nEin Zeckenstich kann unter anderem die Gehirnhautentzündung FSME verursachen, gegen die nur eine entsprechende Impfung vorab schützt. Eine Zecke kann aber auch die bakterielle Infektionskrankheit Borreliose übertragen. In diesem Fall helfen Antibiotika, doch die Krankheit wird nicht immer rechtzeitig erkannt.\nZecke auf der Haut\nWas tun bei Zeckenbiss?\nWenn man eine Zecke an sich findet, die sich bereits ordentlich festgebissen hat, fasst man sie mit der Zeckenpinzetten-Spitze am Kopf und zieht sie vorsichtig geradeheraus. Ein Drehen der Zecke ist nicht notwendig!\nZeckenpinzetten aus Stahlqualität können im Tiefkühler gelagert werden. Durch den Kälteschock bei der Berührung lässt sich die Zecke noch leichter entfernen. Danach sollte man die Stichwunde mit Desinfektionsmittel oder Wasser und Seife reinigen. Und auf jeden Fall die Einstichstelle beobachten!\nÄtherische Öle als vorbeugende Mittel\nDamit einen die Zecke erst gar nicht stechen mag, gibt es verschiedene Möglichkeiten. Zecken riechen ihre Beute. Ätherische Öle sind deshalb durch ihren hochkonzentrierten Duft abschreckend, irritierend und betäubend.\nAuf Schuhe und Hosenbeine getröpfelt, wirken Öle wie Lavendel, Wacholder, Myrre oder auch Teebaumöl als natürliche Mittel gegen einen Zeckenbiss.\nB1, B2, B6 bis B12\nDie vielseitigen B-Vitamine – für starke Nerven, genügend Energie und gute Gesundheit!\nObwohl Vitamine keine Energie liefern, sind sie für unseren Stoffwechsel und unsere Gesundheit sehr wichtig. 13 verschiedene Vitamine spielen eine bedeutende Rolle. Die B-Vitamine sind dieses Mal an der Reihe in „Gesund in Salzburg“. Was bewirken sie in unserem Körper?\nB-Vitamine halten den Stoffwechsel und das Nervensystem in Schwung und beugen mentaler Erschöpfung vor. Unter anderem sorgen sie – im Energiestoffwechsel – dafür, dass unsere Organe den nötigen Kraftstoff für ihre Arbeit bekommen.\nVon B1 bis B12\nDie B-Vitamine zählen zu den sogenannten wasserlöslichen Vitaminen. Man unterscheidet zwischen mehreren wie zum Beispiel Vitamin B1, B2, B6, B12 – auch die Folsäure ist ein B-Vitamin.\nWas tun bei Mangel?\nWasserlösliche Vitamine kommen zum Beispiel in Körperflüssigkeiten wie Blut vor und können vom Körper nicht gespeichert werden, sondern man scheidet sie im Falle eines Überschusses einfach aus. Dadurch ist ein Überschuss in der Regel unmöglich.\nBei einem Mangel fühlt man sich rasch müde, man ist unkonzentrierter und auch das Immunsystem ist anfälliger. Die meisten B-Vitamine lassen sich über Nahrungsmittel wie zum Beispiel Vollkornprodukte aufnehmen. Bei Vegetariern und Veganern kommt es oft zu einem Mangel von Vitamin B12 (Cobalamin). Rasch können B-Vitamine jedoch über Nahrungsergänzungsmittel aufgenommen werden.\n23.05.2023\nPflanzliche Hilfe bei trockenen Augen\nWenn die Augen jucken, brennen oder tränen muss das nicht unbedingt mit einer Allergie zusammenhängen, sondern kann schlichtweg daran liegen, dass sie zu trocken sind. Gerade im Sommer ist das bei vielen der Fall. Hyaluronsäure und Malvenblütenextrakt können helfen.\nHitze, Sonne, Wind, aber auch Klimaanlagen strapazieren unsere Augen oft sehr. Die Folge: sie werden zu trocken. Die Beschwerden sind dann oft vielfältig. Die Augen fühlen sich erschöpft und schwer an, bei anderen sind sie gerötet, brennen und jucken. Viele haben das Gefühl, ein Sandkorn reibe auf der Oberfläche.\nGezielte Behandlung sehr wichtig\nAugentropfen können im Akutfall helfen. Sie beheben zwar nicht die Ursache, aber sie lindern zumindest einmal rasch die Symptome. Um die Ursache für Augentrockenheit herauszufinden, sollte man jedenfalls einen Arzt aufsuchen. Wird sie nicht behandelt, drohen chronische Hornhaut- oder Bindehautentzündungen.\nZusätzlich Hilfe aus der Pflanzenwelt\nZur Stabilisierung des Tränenfilms wird meist Hyaluronsäure verwendet. Dieser können Pflanzextrakte wie zum Beispiel aus der Malvenblüte zugesetzt sein. Die Malvenblüte wirkt beruhigend auf das Auge.\nWann diese Phase im Leben einer Frau beginnt und wie lange sie dauert, ist individuell sehr unterschiedlich, die Beschwerden sind bei den meisten aber ähnlich. Wichtig ist, sich Zeit zu nehmen, in sich hineinzuhören und geduldig mit sich und seinem Körper zu sein. Pflanzliche Mittel können ebenfalls helfen.\nKlimakterium, Menopause oder Wechsel – es gibt mehrere Begriffe für die hormonelle Umstellung des weiblichen Organismus. Zu den häufigsten Beschwerden gehören Hitzewallungen und Schweißausbrüche. Bis zu 85 Prozent aller Frauen werden im Wechsel davon geplagt.\nNatürliche Hilfsmittel\nEs gibt viele natürliche Hilfsmittel, wie etwa Salbeitee mit seiner schweißhemmenden Wirkung. Der Mönchspfeffer reguliert den Hormonhaushalt. Man nimmt ihn am besten als Tee, Tinktur oder in Kapselform ein.\nPflanzliche Mittel gegen Wechselbeschwerden\nWenn sich der Hormonhaushalt derartig umstellt, leiden viele Frauen auch unter Schlaflosigkeit. Wer darunter leidet, sollte vor allem auf seine Schlafhygiene achten. Das heißt: keine koffeinhaltigen Getränke mehr ab dem späteren Nachmittag, keine störenden Lichter im Schlafzimmer oder ähnliches. Aus der Pflanzenwelt können Baldrian, Melisse oder auch Hopfen helfen.\nDepressive Verstimmungen\nAußerdem kann es in den Wechseljahren verstärkt zu Depressionen kommen. Denn der Mangel an Östrogen steigert das Risiko, an depressiven Verstimmungen zu erkranken. Werden diese zu ernsthaften, länger andauernden Depressionen, empfiehlt sich, mit Ärztin/Arzt oder Therapeutin/Therapeuten darüber zu sprechen.\nEin unangenehmes Thema – aber: „Wer nicht darüber spricht, die/der leidet darunter“. Genauso wie der Fuß- und Nagelpilz ist auch der Vaginal- oder auch Scheidenpilz lästig und gehört behandelt. Bis zu 75 Prozent aller Frauen erkranken im Laufe ihres Lebens daran. Was tun, was hilft und was kann Frau vorbeugend dagegen machen?\nAuslöser für einen Vaginalpilz gibt es mehrere – etwa durch Geschlechtsverkehr, im Schwimmbad oder auch bei übertriebener Intimhygiene. Haben wir dann noch ein angeschlagenes Immunsystem, kommt es leicht zu einer Infektion. Die Folgen sind lästiger Juckreiz, Ausfluss und auch eine entzündete Schleimhaut.\nAbklärung, Behandlung und Vorbeugung\nAuf jeden Fall zu empfehlen ist ein Besuch bei der Gynäkologin/beim Gynäkologen zur genauen Abklärung – damit eine Geschlechtskrankheit oder ein anderer Infekt ausgeschlossen werden kann. Behandelt gehört der Scheidenpilz medizinisch, weil er auch ansteckend ist – dafür gibt es spezielle Cremen und Zäpfchen, die lokal angewendet werden.\nUnterstützung aus der Pflanzenwelt\nZusätzlich und vor allem vorbeugend kann man sich aber auch Unterstützung aus der Pflanzenwelt holen. Ein Sitzbad aus Eichenrinde oder Kamillenextrakt hilft gegen Juckreiz und Entzündungen. Wenn „frau“ generell zu Scheidenpilzinfektionen neigt, empfiehlt Apothekerin Gaube, vor dem nächsten Schwimmbadbesuch ein Tampon einzuführen, das man vorher in Mandel- und Teebaumöl tränkt. Zusätzlich können auch verschiedene Probiotika eingenommen werden, die die Vaginalflora stärken.\nEichenrinden-Sitzbad:\n1L Wasser + 100g Rinde 30 Minuten kochen und damit ein lauwarmes Sitzbad für ca. 20 Minuten machen.\nVor dem Schwimmbadbesuch:\nTampon mit Mandelöl und 25 Tropfen Teebaumöl tränken.\nWenn die Füße und Zehen jucken, kann das viele Ursachen haben – eine davon ist der lästige und ungeliebte Fußpilz. Vor allem jetzt, wo die Schwimmbadsaison wieder bevorsteht, kann das wieder ein Thema werden.\n„Neben dem unangenehmen Juckreiz bekommt man bei Fußpilz auch rote Flecken auf der Fußsohle und zwischen den Zehen, manchmal können auch weiße Bläschen auftreten“, sagt Apothekerin Sonja Gaube. „Der Fußpilz ist – leider, muss man sagen – eine weit verbreitete Infektionskrankheit bei uns.“\nVorbeugende Fußcreme gegen Fußpilz\nDer Fußpilz lässt sich aber gut und effektiv behandeln, so Gaube: „Es gibt sehr wirksamen Cremen und Sprays, die den Pilz gut bekämpfen. Um Fußpilz rasch wieder loszuwerden, sollten auch getragene Socke gut gewaschen und Schuhe desinfiziert werden. Vorbeugend empfehle ich eine spezielle Fußcreme, die man auch selbst herstellen kann.“\nFür die Fußcreme verwendet man Salbengrundlage aus der Apotheke – wie 100 Gramm Doritin, 100 Gramm Ultrasicc oder 50 Gramm Eucerin anhydricum und 50 Gramm Wasser. Dazu kommen 25 Tropfen Teebaumöl und 10 Tropfen Salbeiöl. Diese Salbe wirkt schweißhemmend, halt die Füße trocken und wirkt auf Grund des Teebaumöls sehr gut gegen Pilze.\nNagelpilz ist hartnäckiger\nViel hartnäckiger als der Fußpilz ist dagegen der Nagelpilz: Er „äußert sich durch das Verfärben, Verdicken und Ablösen des Nagels“, sagt Gaube. „Sind mehr als zwei Nägel betroffen, kommt man um die Einnahme von entsprechenden Medikamenten nicht herum. Bei weniger massiven Infektionen können Tinkturen und Lacke helfen. Diese werden nach dem Aufrauen des Nagels mit einer Sandfeile meist jeden zweiten Tag aufgetragen.“\nDoch egal, ob bei hartnäckigem Fußpilz oder Nagelpilz – ein Arztbesuch ist hier auf jeden Fall empfehlenswert.\nSie können schmerzen, sehen definitiv nicht schön aus und sind sehr lästig: Warzen. In der Regel handelt es sich um gutartige Wucherungen, die von Viren verursacht werden. Das „Gesund in Salzburg“-Team hat Tipps, wie man sie bestmöglich loswerden kann.\nEs gibt viele verschieden Warzenarten, wie Stachelwarzen, Dorn- oder Sohlenwarzen oder auch Flachwarzen. Deshalb ist vor der Behandlung eine ärztliche Abklärung wichtig – vor allem Warzen im Intim- und Gesichtsbereich sollte man nicht selbst behandeln.\nKlassische Behandlung ist Vereisen\nVereisen wird mit flüssigem Stickstoff gemacht – entweder vom Arzt oder zu Hause mit speziellen Sprays. Dabei wird ein kleines Schaumstoffpölsterchen besprüht und auf die Warze gedrückt. Außerdem gibt es Tinkturen zum Auftupfen, die eine Art Entzündung in dem Hautareal verursachen. Das Immunsystem wird so an dieser Stelle hochgefahren und damit auch die Warze erkannt und bekämpft. Diese Tinkturen sind auch rezeptfrei erhältlich.\nPflanzliches Mittel Schöllkraut\nEs wird auch Warzenkraut genannt. Der Milchsaft, den das Schöllkraut in seinen Stängeln enthält, wirkt laut Volksheilkunde antiviral und Eiweiß auflösend. Das heißt: trägt man den frischen Milchsaft mehrmals täglich über mehrere Tage auf die Warze auf, kann diese völlig verschwinden.\nUnser Herz pumpt unermüdlich Tag und Nacht das Blut durch unseren Körper und schlägt täglich bis zu 100.000-mal in unserer Brust – es ist mitunter der wichtigste Muskel in unserem Körper. Umso wichtiger, dass es fit und gestärkt ist.\nGerät unser Herz-Kreislauf-System aus dem Gleichgewicht kann es zu Schwindel, Kopfschmerzen bis hin zu Ohnmachtsanfällen kommen. Aber dieses System lässt sich sehr gut trainieren und es gibt viele Möglichkeiten, es auch wieder in Schwung zu bringen.\n1. Sport – Leichtes Training\nLeichtes Ausdauertraining dreimal die Woche ist sehr effektiv, um unser Herz zu stärken.\n2. Kalt-Warm-Anwendungen\nKalt-Warm-Anwendungen wie Sauna oder Kneippen sind sehr effektiv. Durch den Wechsel von Kälte und Wärme erweitern bzw. ziehen sich die Blutgefäße zusammen und die kleinen Muskeln an den Gefäßwänden werden perfekt trainiert.\n3. Pflanzliche Unterstützung\nNatürlich kann man Herz und Kreislauf auch pflanzlich unterstützen. Ganz oben auf der Liste steht der Weißdorn. Eine Teemischung etwa aus Weißdorn, Brombeerblätter, Pfefferminze und anderen Kräutern sorgt schon zum Frühstück für einen guten Start.\nBei niedrigem Blutdruck hilft ätherisches Öl vom Rosmarin oder Campher, einfach auf Schläfen oder Handgelenke gerieben. Campher kann auch als Tinktur eingenommen werden – 10 bis 20 Tropfen auf ein Stück Würfelzucker und so dreimal täglich einnehmen.\nWeißdorn-Teemischung\nWeißdorn Blüten und Blätter 30g,\nBrombeerblätter 20g,\nPfefferminzblätter 10g,\nRosmarinblätter 10g\nZitronenverbene 10g,\nIngwerwurzel 10g,\nSchachtelhalmkraut 10g\nWir wollen nicht nur unsere Immunsystem stärken, sondern gleichzeitig unsere Haut pflegen und unser Bindegewebe anregen. Das geht am besten mit einer Bürstenmassage. Tipps dazu von Apothekerin Margarete Olesko und Gesund-Redakteurin Carina Schwab.\nDie klassische Bürstenmassage nach Dr. Kneipp ist eines der effektivsten Mittel, um uns zu pflegen und den Organismus anzuregen. Durch das sanfte Streichen wird das Gewebe belebt und Giftstoffe können leichter ausgeschwemmt werden.\nRichtige Verwendung von Bürsten\nAm beliebtesten ist bis heute die klassische Ausführung einer Bürste aus Naturborsten. Auch gibt es Bürsten aus Schweineborsten oder Rosshaar. Pferdehaarbürsten sind sehr weich – für Gesicht und Dekolleté. Ein weiteres Naturprodukt sind Körperbürsten aus Pflanzenhärchen wie Sisal – als Bürste, Pad oder Handschuh.\nMassage- und Streichtechnik\nFür die Massage sollte man immer an der Stelle beginnen, die am weitesten vom Herzen entfernt ist. Im Normalfall wäre dies der äußere rechte Fuß. Danach werden die sanften bis intensiven Kreisungen und Streichungen an der äußeren Beinseite fortgeführt, bis sie sich langsam nach oben vorarbeiten. Im Anschluss folgen die Beininnenseiten.\nMan streicht mit leichtem Druck und kreisförmig von der Körpermitte in Richtung Herz. Dabei beginnt man bei Füßen und Händen und bürstet von oben nach unten oder umgekehrt. Im Bauchbereich bürstet man am besten so wie der Darm verläuft – im Uhrzeigersinn von rechts nach links. Danach unbedingt Duschen und die Haut einölen – das belebt und macht vor allem in der Früh fit für den Tag.\nEine Bürstenmassage sollte regelmäßig stattfinden, denn sie zeigt ihre Wirkung erst nach mehreren Anwendungen in gleichmäßigen Intervallen.\nOb rot, gelb, blau oder grün: In allen Farben werden die Ostereier am Ostersonntag wieder versteckt und gesucht. Wer dem Osterhasen ein bisschen beim Färben helfen will, kann das auch ganz wunderbar mit Naturfarben machen.\nEier färben ganz klassisch mit Zwiebelschalen kennt man. Aber man kann auch mit dem Saft aus Holunderbeeren färben und bekommt ein schönes Lila-Blau – und die Cochenille Laus färbt die Eier in Pink-Violett.\nFärbehölzer zum Eier färben\nMit rotem Sandelholz erhalten die Eier eine schöne rote Farbe. Gelb erhält man mit Curcuma, mit dem Blauholz – das Holz des sogenannten Blutholzbaumes – verwendet man gerne für blaue Eier.\nWie es funktioniert\nZum Färben gibt man das Holz ins Wasser und lässt das Gemisch für zehn bis 15 Minuten kochen – ohne Eier! Dann wird das Holz abgeseiht und danach erst die Eier in dem Sud gekocht. Eventuell noch ziehen lassen, bis die gewünschte Farbe erreicht wird.\nDanach die abgekühlten Eier noch mit etwas Pflanzenöl auf Hochglanz polieren und den „Eierpeck-Meisterschaften“ sollte nichts mehr im Wege stehen.\nWenn unsere Darmgesundheit aus dem Gleichgewicht ist, kann das viele Ursachen haben: Stress, ungesunde Ernährung, zu wenig Bewegung. Egal was die Gründe sind: Ein belasteter Darm wirkt sich sehr auf unsere Gesundheit aus. Deshalb empfiehlt sich eine Darmsanierung im Frühling. Gerade nach dem Winter macht eine Darmsanierung viel Sinn und stärkt unsere Gesundheit insgesamt.\nReinigung – Sanierung – Pflege\nIm ersten Schritt wird der Darm von Altlasten befreit und die Verdauung mit Floh- oder Leinsamen angeregt. Auch Kräuter wie Fenchel und Löwenzahn bringen die Verdauung in Schwung – als Tee, Tinktur oder in Kapselform. Im zweiten Schritt wird die Darmflora neu aufgebaut, denn eine gesunde Darmflora ist die Voraussetzung für einen gesunden Darm.\nPräbiotische Ballaststoffe sind natürlich vorkommende Substanzen in pflanzlichen Lebensmitteln – wie zum Beispiel Apfelpektin – das für einen guten Nährboden unserer Darmbakterien sorgt.\nEine gesunde Ernährung ist auch der Schlüssel für Schritt drei – die Pflege unseres Darms. Weniger Fett, weniger Fleisch oder Alkohol und Zucker in Maßen sorgen dafür, dass der Darm nicht aus dem Gleichgewicht kommt. So kann man die Darmgesundheit nachhaltig fördern.\nDrei Schritte zur erfolgreichen Darmsanierung\nDie Darmreinigung\nDie erste Phase beinhaltet die Reinigung des Darms, bei der er zur Vorbereitung auf die Sanierung von Altlasten befreit wird. Hochwertige Ballaststoffe aus Flohsamenschalen und Leinsamen aktivieren die natürliche Bewegung des Dünndarms und fördern dort das Wachstum der nützlichen Bakterien. Traditionell zur Darmpflege verwendete Kräuter, wie Löwenzahn und Fenchel, sowie ausgewählte Vitamine und Mineralstoffe unterstützen die Verdauungsprozesse und die Leber. Dieses „Wellnessprogramm“ bereitet Ihren Darm optimal auf die nachfolgende Sanierung vor.\nDie Darmsanierung\nHier wird Ihrer Darmflora die volle Aufmerksamkeit gewidmet. Durch die Kombination aus Milchsäure- und Bifidobakterien werden unerwünschte Bakterien verdrängt und in Ihrem Darm beheimatete nützliche Bakterien in ihrem Wachstum gefördert. Prebiotische Ballaststoffe, wie Apfelpektin, liefern ihnen dafür die notwendige Nahrung und werden unter anderem zu kurzkettigen Fettsäuren abgebaut. Letztere versorgen die Zellen unserer Darmschleimhaut mit Energie und fördern deren Regeneration.\nDarmpflege\nIm Anschluss an die Kur steht die Darmpflege im Mittelpunkt. Hierzu sollten Sie weiterhin auf eine nähr- und ballaststoffreiche Ernährung setzten. Tierische Fette, Zucker, Alkohol und Weißmehlprodukte sollten möglichst gemieden oder nur in Maßen verzehrt und stattdessen durch pflanzliche Öle und Fette, frisches Obst und Gemüse und Produkte aus Vollkorn ersetzt werden. Vitamine wie Niacin, Biotin und Vitamin B12, tragen zur Aufrechterhaltung einer gesunden, im Gleichgewicht stehenden Darmschleimhaut bei, sodass ihre ausreichende Zufuhr besonders wichtig ist. Sportliche Aktivität und Bewegung im Alltagfördern die Aktivität Ihres Darms zusätzlich und leisten einen wesentlichen Beitrag zur Erhaltung des gewonnenen Wohlbefindens und einer gesunden Darmflora.\nSie gilt als Symbol des Lichts und des Neubeginns und passt damit perfekt zum Frühlingsanfang – die Birke. In den kommenden Wochen beginnt sie zu blühen. In der Pflanzenheilkunde ist die Birke sehr beliebt.\nSeit über 2.000 Jahren wird die Birke genutzt – immerhin haben bereits die Kelten die Heilkräfte des Baumes geschätzt. Denn er hilft uns alten Ballast loszuwerden: „Der Saft der Birkenblätter ist blutreinigend und unterstützt bei der Entschlackung des Körpers“, sagt Apothekerin Margarete Olesko. „Das hilft auch beim Abnehmen. Die Birke kann also ganz zurecht als ‚Saubermacher‘ des Körpers bezeichnet werden.“\nDie Birke wirkt – zum Beispiel als Tee\nGetrocknete Birkenblätter mit Teekanne\nZahlreiche Anwendungsgebiete\nDie Birke regt unseren Stoffwechsel – perfekt auch jetzt in der Fastenzeit, so Olesko. Und das sei noch nicht alles: „Die Inhaltsstoffe der Birke – zerrieben oder in Tropfen- und Tablettenform – wirken ähnlich wie ein natürliches Schönheitsmittel. Die Mineralstoffe nähren Haut und Haar und stärken das Bindegewebe. Außerdem lässt sich aus dem Saft der Rinde ein gesunder Zucker-Ersatz gewinnen. Er hat um die Hälfte weniger Kalorien und ist damit auch ideal für Diabetiker.“\nOb als Tee, Tinktur oder Zuckerersatz – mit den Heilkräften der Birke geht’s gestärkt in den Frühling.\nEs ist für uns und unser Gegenüber sehr unangenehm: Wenn man unter Mundgeruch leidet, muss dies aber nicht zwangsläufig von einer mangelnden Zahnpflege kommen. Mundgeruch kann mehrere Ursachen haben. Woher kommt er und was kann man dagegen tun? Informationen von unserem „Gesund in Salzburg“-Team.\nMundgeruch entsteht, wenn man unter einer Erkrankung der Mundschleimhaut leidet, wie etwa Fisteln, Aphten, Pilzen, oder stark kariösen Zähnen. Auch eine Entzündung im Hals oder Magen und eine schlechte Verdauung können Mundgeruch verursachen.\nRezeptur Aufguss:\nEin Aufguss von 2EL folgender Mischung mit einem halben Liter kochendem Wasser: Schachtelhalmkraut, Majoran, Brombeerblätter, Hirtentäschelkraut, Eibischwurzel – je 30g.\n4 Tassen tgl. davon zwischen den Mahlzeiten trinken.\nWichtig: Ursache abklären\nAuf jeden Fall sollte man die Ursache für Mundgeruch abklären. Akut kann man aber auch etwas dagegen tun. Eine erste schnelle Hilfe ist ein Aufguss aus Schachtelhalmkraut, Majoran, Brombeerblätter, Hirtentäschelkraut, Eibischwurzel. Davon kann man bis zu vier Tassen täglich zwischen den Mahlzeiten trinken. Es wirkt antibakteriell, durchblutungsfördern und entzündungshemmend. Dadurch verschwindet meist auch der üble Geruch.\nProbiotikum-Pulver\nEs wird mit Wasser angerührt, etwas stehen gelassen und dann etwa eine Minute im Mund gelassen, bevor man es schluckt. Das kann gut helfen, sollte aber über rund drei Monate zweimal täglich genommen werden.\nUnsere Zähne beschäftigen uns ein Leben lang. Wenn sie das erste Mal wachsen, wackeln und ausfallen und leider auch, wenn wir Karies bekommen. Umso wichtiger ist es, sich gut um seine Zähne und die Zahngesundheit zu kümmern.\nDie häufigsten Probleme in der Zahngesundheit sind Karies, Parodontose – also das Zurückgehen des Zahnfleischs und die Parodontitis, die sogenannte Zahnfleischentzündung. Das kann zu frei liegenden, schmerzenden Zahnhälsen und sogar bis zum Ausfallen einzelner Zähne führen. Die beste Möglichkeit, das zu verhindern, ist eine ordentliche Pflege und Reinigung.\nRichtige und wichtige Pflege der Zähne\nNach dem Essen sollte man etwa 20 Minuten Abstand zum Zähneputzen einhalten, vor dem Putzen den Mund gut ausspülen und regelmäßig Zahnseide und Interdentalbürsten verwenden. Elektrische Zahnbürsten sind effektiver als Handzahnbürsten. Man sollte die Zähne damit mindestens zweimal täglich für drei Minuten putzen.\nRezept für Zahnpflegeprodukte\nZahnpflegeprodukte gibt es in Hülle und Fülle. Am besten lässt man sich vom Zahnarzt beraten, was das richtige für einen ist. Zahnpasta kann man aber auch selbst machen:\nRezeptur Zahnpasta\n• 4-5 EL Kokosöl\n• 2-3 EL Natron\n• 5-10 Tropfen eines Ätherischen Öls, z.B. Pfefferminze/Nelke/Salbei/Kamille…\nOptional kann man eine Messerspitze Kurkuma zusetzen (funktioniert als Aufheller\nfür weißere Zähne).\nOder\n• 30g Salbeiblätter getr.\n• 30g Rosmarinblätter getr.\n• 100g Aktivkohle\n• 5g Gewürznelken\n• 50g Natron ganz fein im Mörser zu einem Pulver verarbeiten und so viel\nGlycerin zufügen, dass eine weiche Paste entsteht.\nAchtung: Bei all diesen Zahnpasten ist darauf zu achten, dass man eine alternative\nFluoridprophylaxe durchführt (Tabletten) und dass auf Grund des Natrons und der\nKohle keine zu starke Scheuerwirkung auftritt, die den Zahnschmelz schädigt.\nApothekerin Sonja Gaube empfiehlt außerdem, selbstgemachte und konventionelle Zahnpasten abwechselnd zu verwenden.\nRezept Mundspüllösung\nEine weitere gute Option, Parodontose vorzubeugen, ist die Verwendung einer\nMundspüllösung wie:\nIn einem Liter Wasser 5 EL einer Mischung aus Brombeerblätter 40g, Salbeiblätter\n30g, Malvenblätter 30g und Rosmarinblätter 10min kochen und 4 x tgl. v.a. nach\njeder Mahlzeit damit den Mund spülen, um Speisereste gut zu entfernen.\nÜber die kalten Wintermonate haben viele Menschen mit Schrunden an Händen und Füßen zu kämpfen. Die Kälte lässt die Haut an den Fingern oft stark austrocknen und macht sie spröde und rissig. Was dagegen hilft: Hier für Sie zum Nachlesen.\nSchrunden bekommt man vor allem an Hautstellen, die sehr trocken sind und gleichzeitig stark beansprucht und viel bewegt werden. Also auch an den Fersen, Ellenbogen, Mundwinkeln oder den Fingern. Im Extremfall können sie sich auch entzünden und sehr schmerzen.\nWas dagegen tun?\nGenerell ist es wichtig, die Haut vor Austrocknung zu schützen. Das gelingt durch genügend Flüssigkeitszufuhr, Schutz vor Kälte oder auch reizenden Substanzen wie Putz- und Geschirrspülmittel. Bei entzündeten Schrunden sollte man am besten zu einem Arzt gehen. Wenn es nicht so schlimm ist, kann man sich auch gut selber helfen – vor allem mit klassischen Wund- und Heilsalben aus der Apotheke.\nSchrundensalbe selber herstellen\nEine Schrundensalbe lässt sich aber auch selber herstellen. Dafür nimmt man Weizenkeimöl, Bienenwachs und Wollwachs. Über dem Wasserbad schmelzen, kalt rühren und anschließend Kamillenöl, Honigextrakt, Propolistinktur und Lavendelöl dazu geben. Die Salbe dann für Hände, Füße, Ellenbogen und sogar Lippen verwenden und mehrmals täglich einmassieren.\nRezeptur Schrundensalbe:\n16 g Weizenkeimöl, 24 g Wollwachs und 8 g Bienenwachs zusammen über dem Wasserbad schmelzen, kalt rühren und anschließend 0,8 g Propolistinktur, 2 Tr ätherisches Kamillenöl, 2 Tr Honigextrakt, 4 Tr ätherisches Lavendelöl einrühren.\nNach Faschingsdienstag kommt Aschermittwoch: Die Fastenzeit steht vor der Tür und was bisher genascht und genossen wird, will in den nächsten Wochen von vielen wieder abgenommen werden. Um gesund und erfolgreich abzunehmen brauchen wir vor allem einen guten Stoffwechsel.\nDurch einen langsamen Stoffwechsel fällt nicht nur das Abnehmen schwerer, wir fühlen uns oft auch müde, träge und verspannt. Um den Stoffwechsel anzuregen, müssen wir vor allem Leber, Niere, Galle und unser Lymphsystem aktivieren.\nWie funktioniert das?\nApothekerin Sonja Gaube empfiehlt ausreichend zu trinken – in Form von Kräutertee oder Wasser und sich vorwiegend basisch zu ernähren – also mit viel Obst, Gemüse, Salate, pflanzlichen Fetten, weniger tierischen Produkten, Obst nur in Maßen. Auch Basenpulver oder -kapseln helfen gut.\nWas bewirkt basische Ernährung?\nDurch basische Lebensmittel und Getränke werden Schlacken aus dem Körper ausgeschwemmt. Dafür muss viel getrunken werden, um die Lymphe – die Müllabfuhr des Körpers – anzuregen. Ein spezieller Basen-Kräutertee unterstützt dabei gut.\nWer möchte, kann es auch einmal mit sogenannten Fußpflastern probieren. Die werden vor dem Schlafen gehen auf die Fußsohle geklebt. Sie enthalten eine Paste aus verschiedenen Kräutern, die entgiften und durch Druck auf entsprechende Akupunkturpunkte regen sie den Stoffwechsel an.\nTee zum Stoffwechseln anregen:\nEin Liter Wasser mit 5 EL folgender Mischung 10 Minuten kochen und 4 Gläser tgl. zwischen den Mahlzeiten trinken:\n40g Engelwurz\n40g Bärentraube\n30g Schachtelhalm\n20g Senfsamen\nWas ist naheliegender, als sich am Valentinstag – dem Tag der Liebenden – dem Thema Lust zu widmen. Unter einer niedrigen Libido können Männer ebenso wie Frauen leiden. Was also tun, wenn die Lust an der Lust fehlt?\nLustlosigkeit kann viele verschiedene Gründe haben, wie Stress, Probleme in der Partnerschaft, hormonelle oder gesundheitliche Ursachen. Wichtig ist vor allem eines: darüber zu reden und die Partnerschaft zu pflegen.\nVenus-Tee-Zubereitung:\nDamianablätter 30g\nFrauenmantelkraut 30g\nGänsefingerkraut 20g\nMuskatellersalbei 30g\nRosenblütenblätter 20g\nRosmarinblätter 20g\nMischen, 2 Teelöffel pro Tasse mit heißem Wasser überbrühen. 5-8 Minuten ziehen lassen.\nBei Bedarf 2 bis 3 Tassen täglich trinken.\nAber es gibt auch pflanzliche Mittel, die die Libido wieder steigern und anregen können – zum Beispiel der Muskatellersalbei. Er wirkt aphrodisierend und hat einen östrogen-stimulierenden Effekt – das hilft vor allem Frauen, die einen Östrogenmangel haben.\nVenus-Tee, Brennesselsamen und Stieleiche\nDer Venus-Tee wirkt seelisch und körperlich. Brennnesselsamen können vielseitig verwendet werden. Sie wirken stärkend, gegen Müdigkeit und Erschöpfung und ebenfalls anregend. Apothekerin Margarete Olesko empfiehlt, ein bis zwei Teelöffel der Samen täglich einzunehmen.\nDie dritte libido-steigernde Pflanze ist die Stieleiche. Sie kommt aus der Gemmotherapie und regt nicht nur unsere Libido an, sondern erhöht auch die Fruchtbarkeit. Die Stieleiche hilft außerdem auch bei Testosteronmangel.\nObwohl der Frühling noch eine ganze Zeit lang auf sich warten lässt, stehen manche Sträucher und Pflanzen schon in den Startlöchern – eine Herausforderung für Allergikerinnen und Allergiker. Schwarzkümmelöl kann helfen, die Symptome zu mildern.\nEs ist schon seit mehr als 2.000 Jahren in der Pflanzenheilkunde bekannt und hilft bei Allergien und Heuschnupfen. Und es hat auch eine gesundheitsfördernde Wirkung bei Bronchitis und Asthma.\nInhaltsstoffe und Einnahme\nSchwarzkümmelöl enthält viele B-Vitamine, Vitamin C, Zink und Selen. Diese Inhaltsstoffe sind sehr gesundheitsfördernd. Die enthaltenen Fettsäuren, wie die Linolsäure, haben eine sehr gute entzündungshemmende Wirkung. Ätherische Wirkstoffe entspannen die verkrampften Atemwege und lindern den Juckreiz in Nase und Augen. Eingenommen wird das Schwarzkümmelöl entweder in flüssiger Form – 1 Teelöffel vor den Mahlzeiten –, oder in Kapselform.\nPflanzliche und gesunde Pflege des Gesichtes ist ein wichtiges Thema: Apothekerin Margarete Olesko und Carina Schwab über das Gegenteil von Aufspritzen, Liften und Botoxen – um frisch und gepflegt auszusehen.\nEtwa alle 28 Tage erneuert sich die oberste Hautschicht in unserem Gesicht komplett. Was bedeutet, dass wir täglich zahlreiche abgestorbene Hautschuppen entfernen müssen, um die Haut frisch und strahlend wirken zu lassen.\nReinigung zwei Mal täglich\nDeshalb sollte man das Gesicht morgens und abends entsprechend reinigen und pflegen. Wer eine recht fettige Haut hat, sollte zu einem erfrischenden Waschgel greifen, bei trockener Haut empfiehlt sich ein rückfettendes Reinigungsöl. Durch die tägliche Pflege wird auch der Lymphfluss angeregt, die Haut entgiftet und sie wirkt frischer.\nGesichtsmaske aus Heilerde\nEine echte Wohltat für empfindliche Haut kann auch eine Gesichtsmaske aus Heilerde sein. Man mischt sie mit dem Rosenwasser bis eine cremige Masse entsteht, trägt diese zwei bis drei Millimeter dick im Gesicht auf und lässt sie für 20 Minuten einwirken. Danach mit warmem Wasser und kreisenden Bewegungen abspülen.\nRezeptur Heilerde\n3-4 EL Heilerde mit 3-4 EL Rosenwasser mischen, bis eine cremige Masse entsteht. Mit einem weichen Pinsel etwa 2-3 mm dick auf das Gesicht auftragen, dabei Augen und Mund aussparen. Gut antrocknen lassen und nach ca. 20 Minuten mit warmem Wasser und kreisenden Bewegungen abspülen. Anstatt Rosenwasser bei fettiger Haut Lavendelwasser, bei Unreinheiten Hamameliswasser verwenden.\nWer es nicht kennt, der kann sich glücklich schätzen: Es beginnt mit einem leichten Kribbeln, einem Brennen und kann richtig lästig und unangenehm werden – Fieberblasen sind das „Gesund in Salzburg“-Thema. Es gibt aber pflanzliche Hilfe.\nAusgelöst werden Fieberblasen durch den sogenannten Herpes-simplex-Virus Typ1, den 90 Prozent aller Erwachsenen in sich tragen. Bei den meisten passiert das unbemerkt, aber etwa jede vierte Person leidet unter den lästigen Bläschen.\nDer Ausbruch hängt meist mit einem geschwächten Immunsystem zusammen. Wichtig bei der Behandlung von Fieberblasen ist, dass man gleich bei ersten Anzeichen, wie einem leichten Kribbeln an der Lippe, reagiert.\nHilfe aus der Pflanzenwelt\nWer erste Anzeichen spürt, kann Salben mit Melisse auftragen, die gut antiviral wirken. Die enthaltene Rosmarinsäure verhindert das Eindringen des Virus in die Zelle. Eine weitere Möglichkeit ist Teebaumöl auf die betroffene Stelle zu tupfen, das wirkt ähnlich.\nFieberblasen nach Schoko- und Nussgenuss\nSchokolade und Nüsse enthalten die Aminosäure L-Arginin. Es kommt zu einem Ungleichgewicht mit einer anderen Aminosäure L-Lysin. Daher kann L-Lysin in Form von Kapseln helfen und zu einem schnelleren Abheilen der Fieberblase führen.\nIm Winter sind unsere oberen Atemwege durch die kalte Luft besonders gefordert, natürlich auch die Stimmbänder. Oft leidet man bei einem Infekt dann an Heiserkeit. In der Pflanzenheilkunde gibt es aber zum Glück einige Mittel, die helfen.\nBei Heiserkeit ist auf jeden Fall das klassische Inhalieren mit einer Salzlösung zu empfehlen. In diese kann man zusätzlich ätherische Öle wie Thymian oder Kamille geben. Das hilft dann gegen die Entzündung und fördert die Durchblutung.\nGurgelgemisch\nGut helfen kann auch ein selbstgemachtes Gemisch aus verschiedenen Tinkturen zum Gurgeln. Dafür braucht man eine Salbei-, eine Blutwurz- und eine Kamillentinktur. Die drei vermischt man miteinander und gibt die Tinktur in ein Glas Wasser. Damit sollte man dann mindestens dreimal täglich gurgeln.\nGurgellösung:\n30 Tropfen Salbeitinktur\n40 Tropfen Blutwurztinktur\n30 Tropfen Kamillentinktur\n20 Tropfen der gemischten Tinktur in ein Glas Wasser geben und 3bis 5-mal täglich für zwei Minuten damit gurgeln.\nZitronenwickel\nAls drittes Mittel gegen Heiserkeit kann ein Zitronenwickel helfen. Dafür schneidet man die Zitronen dünn auf, wickelt sie in ein Stofftuch und legt es für etwa 20 Minuten auf den Hals.\nSchutzfilm durch Lutschtabletten\nLutschtabletten mit Hyaluronsäure sind ebenfalls zu empfehlen. Sie bekommen beim Lutschen eine gelartige Konsistenz und legen sich wie ein Schutzfilm über die gereizten Schleimhäute.\nUnsere Füße tragen uns durchs Leben und doch werden sie oft sehr vernachlässigt. Das „Gesund in Salzburg“-Team hat Tipps, wie man sie richtig pflegt – damit Hühneraugen und Schweißfüße keine Chancen mehr haben.\nDie Haut an den Füßen weist oft vielfältige Probleme auf, die man nicht ignorieren sollte – wie etwa trockene und rissige Haut. Manche von uns plagen sich auch mit Hühneraugen oder leiden unter Schweißfüßen.\nFußbad hilft bei Schweißfüßen\nEin Fußbad ist immer empfehlenswert ist. Bei Schweißfüßen kann man zum Beispiel ein paar Tropfen Salbeiöl hineingeben. Wer unter übermäßiger Hornhaut leidet, mischt Natron ins Wasser. Es weicht die Hornhaut auf und sie kann danach mit einem Bimsstein entfernt werden. Ein Fußbad sollte nicht länger als 20 bis 25 Minuten dauern. Ganz wichtig: Danach die Füße gut eincremen.\nMit Salbe oder Öl eincremen\nApothekerin Sonja Gaube empfiehlt dafür Mandel- oder Jojobaöl. Dick auftragen und Socken darüber anziehen, dann kann man es über Nacht wunderbar einwirken lassen. Wenn Sie lieber eine Creme haben, dann können Sie sich auch selbst eine zubereiten.\nCreme zum Selbermachen\nDafür braucht man Wollwachs, Bienenwachs und ein Öl. Je nach Bedarf ein ätherisches Öl dazugeben: Pfefferminze wirkt erfrischend, Kamille entzündungshemmend, Teebaumöl Keim- und Pilzreduzierend.\nCreme-Rezept:\n25g Wollwachs, 15g fettes Öl (Jojoba, Kokos, Avocado, Traubenkern), 10g Bienenwachs: Schmelzen, kalt rühren und anschließend die Ätherischen Öle einrühren.\nJe 3 Tropfen von z.B. Kamille (entzündungshemmend), Eukalyptus oder Pfefferminz (erfrischend, durchblutungsfördernd), Teebaum, Thymian (desinfizierend, Pilz hemmend, antibakteriell), Salbei (schweißhemmend), Lavendel (antimikrobiell, und für guten Geruch) Rose (pflegend, entspannend) etc.\nDas neue Jahr ist noch jung, die Vorsätze noch frisch. Ganz oben auf der Liste steht bei vielen Menschen, mit dem Rauchen aufzuhören – das gestaltet sich oft sehr schwierig. Aber man kann sich Unterstützung holen: Von der klassischen Nikotinersatztherapie bis zu Methoden aus der Volksheilkunde.\nDie klassische Nikotin-Ersatztherapie ersetzt die Menge an gerauchten Zigaretten mit reinen Nikotinprodukten, nach und nach wird dann reduziert. Hier gibt es Kaugummi, Inhalatoren, Lutschtabletten oder Pflaster.\nMethode aus der Volksheilkunde\nIn alten Kräuterbüchern findet man immer wieder Rezepturen, wie man sich Zigaretten mit Ersatzkräutern selbst dreht – zum Beispiel mit Muskatellersalbei, Damiana und Odermenning. Wie sinnvoll solche Ersatz-Zigaretten sind, ist aber fraglich, da man nie weiß, welche Begleitstoffe dabei inhaliert werden. Aus diesem Grund empfiehlt Apothekerin Sonja Gaube, doch besser ganz aufs Rauchen zu verzichten.\nHilfe bei Unruhe, Nervosität und Schlafstörungen\nDer Nikotin-Entzug kann aber zu Symptomen wie innerer Unruhe, Nervosität und Schlafstörungen führen. Dagegen helfen können verschiedene Kräuter, wie zum Beispiel die Passionsblume, denn sie wirkt beruhigend.\nDas Johanniskraut wiederum ist stimmungsaufhellend und der klassische Hafer stärkt die Nerven. Ein selbst gekochter Hafersud vor dem Schlafen gehen getrunken, kann für besseren Schlaf sorgen.\nHafersud selber machen: 1 EL Haferkörner auf eine Tasse Wasser 12 Stunden stehen lassen, anschließend abseihen und einmal aufkochen. Leicht lauwarm eine Tasse vor dem Schlafen gehen trinken.\nAußerdem kann auch Akupunktur bei Raucherentwöhnung helfen.\nWeihnachten ist vorbei, Silvester und Neujahr stehen bevor, und der Jahreswechsel will natürlich entsprechend gefeiert werden. Dabei sollte man aber darauf achten, Leber und Galle nicht zu überfordern bzw. zu überlasten.\nUm Leber und Galle etwas Gutes zu tun, helfen in der Heilkunde vor allem Pflanzen, die viele Bitterstoffe enthalten – wie etwa der Wermut. Er regt die Bildung von Magensäure und Gallensaft an. Dadurch wird die Leber entlastet und entgiftet.\nArtischocke, Mörser, Wermut, Mariendistel – Tee, Kapseln, Extrakt und Glücksbringer\nWermut in getrockneter und pflanzlicher Form, Artischocke und Mariendistel-Früchte und – kapseln helfen Leber und Galle\nWermut und Artischocke\nBeim Wermut verwendet man das Kraut – frisch oder wie jetzt im Winter in getrockneter Form. Daraus macht man einen Tee oder eine Tinktur. Eine weitere Pflanze, die sehr gut wirkt, ist die herkömmliche Artischocke. Man kennt sie von der Pizza, aber als flüssiges Extrakt unterstützt sie hervorragend die Fettverdauung.\nMariendistel\nSie ist die dritte Heilpflanze, die Leber und Galle unterstützen kann. Die Mariendistel wirkt dank ihrer Inhaltstoffe schützend auf die Leber, reinigend und regenerierend. Der verwendete Pflanzenteil in der Heilkunde sind die Früchte der Mariendistel. Diese werden getrocknet und vor Verwendung als Tee im Mörser angestoßen oder als Trockenextrakt in Form von Kapseln eingenommen. So wirkt sie am effektivsten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.instagram.com/apokammer/", "https://www.youtube.com/channel/UCa88A80i3PLu-5vVJn3aD6w", "https://www.facebook.com/%C3%96sterreichs-ApothekerInnen-104069631875512/", "https://twitter.com/apokammer", "https://www.linkedin.com/company/3944093/", "/", "#collapsePharmacySearch", "/aktuelles/aktuelle-themen", "http://www.ballderpharmazie.at", "/die-apothekerkammer/organisation", "/die-apothekerkammer/praesidium", "/die-apothekerkammer/team", "/die-apothekerkammer/apothekerlabor", "/die-apothekerkammer/bibliothek-der-apothekerkammer", "/die-apothekerkammer/internationales", "https://www.ballderpharmazie.at/", "/oesterreichs-apothekerinnen/berufsbild-apothekerin", "/oesterreichs-apothekerinnen/versorgungsleistungen", "/oesterreichs-apothekerinnen/das-apothekennetz", "/oesterreichs-apothekerinnen/arbeitsplatz-apotheke", "/oesterreichs-apothekerinnen/apotheke-in-zahlen", "/oesterreichs-apothekerinnen/fort-und-weiterbildung", "/oesterreichs-apothekerinnen/apotheker-ohne-grenzen", "/oesterreichs-apothekerinnen/aposchool", "/aktuelles/aktuelle-themen", "http://www.ballderpharmazie.at", "/medienanfragen-und-kommunikation/presseaussendungen", "/medienanfragen-und-kommunikation/social-media-kanaele", "/medienanfragen-und-kommunikation/publikationen", "/medienanfragen-und-kommunikation/downloads", "/medienanfragen-und-kommunikation/ansprechpartnerinnen", "/infothek/informationen-aus-meinem-bundesland", "/infothek/rechtliche-hintergruende", "/infothek/kollektivvertraege", "/apothekensuche", "https://www.instagram.com/apokammer/", "https://www.youtube.com/channel/UCa88A80i3PLu-5vVJn3aD6w", "https://www.facebook.com/%C3%96sterreichs-ApothekerInnen-104069631875512/", "https://twitter.com/apokammer", "https://www.linkedin.com/company/3944093/", "/impressum", "/agb", "/datenschutzerklaerung", "/fileadmin/_processed_/6/e/csm_FernsehgartenplusORF_final130412_RGB_fdf28feaf5.jpg", "/salzburg/aktuelle-themen", "/salzburg/regionales-salzburg", "/die-apothekerkammer/team#c4517", "mailto:info@apothekerkammer.at", "#", "/impressum", "/agb", "/datenschutzerklaerung"]}