{"title": "Gibt es bald Impfstoff für alle?", "author": null, "url": "https://www.ovgu.de/-p-114224.html", "hostname": "ovgu.de", "description": "(Foto: Shutterstock / Viacheslav Lopatin) Jeden Tag werden in den Impfzentren und bei den Hausärzten mehr Termine für eine COVID-19-Impfung vergeben. Ab Juni ist sogar das Ende der Priorisierung in Aussicht gestellt. Ist also bald ausreichend Impfstoff für alle da? Prof. Dr. Udo Reichl – der seit mehr als 25 Jahren in der Impfstoffforschung tätig ist – hat im Interview wichtige Fragen zur Herstellung von Impfstoffen in der industriellen Großproduktion und den Herausforderungen dahinter beantwortet.", "sitename": "Unimagdeburg", "date": "2021-06-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gibt es bald Impfstoff für alle?\nJeden Tag werden in den Impfzentren und bei den Hausärzten mehr Termine für eine COVID-19-Impfung vergeben. Ab Juni ist sogar das Ende der Priorisierung in Aussicht gestellt. Ist bald ausreichend Impfstoff für alle da? Prof. Dr. Udo Reichl hat Ines Perl einige wichtige Fragen zur Herstellung von Impfstoffen in der industriellen Großproduktion und den Herausforderungen beantwortet. Seit mehr als 25 Jahren ist der Inhaber des\n[Lehrstuhls für Bioprozesstechnik an der Universität Magdeburg](https://www.bpt.ovgu.de/) und Leiter der [Abteilung Bioprozesstechnik am Max-Planck-Institut in Magdeburg](https://www.mpi-magdeburg.mpg.de/12668/bpe) in der Impfstoffforschung tätig.\nDer erste ‚Impfstoff‘ – gegen Pocken – war das Pustelsekret einer an Kuhpocken infizierten Magd. Heute ist die Herstellung von spezifischen Impfstoffen ein enorm komplexer Prozess. Wie kommt das Vakzin vom Labor in die industrielle Großproduktion? Sitzen die Industriepartner mit ihren Entwicklungsabteilungen schon mit am Labortisch der Pharmakologen, die den Impfstoff entwickeln?\nDie Entwicklung der Impfstoffe läuft weitestgehend parallel. Mögliche Kandidaten aus der Grundlagenforschung sowie den eher angewandt orientierten Forschungsabteilungen von Universitäten oder außeruniversitären Forschungseinrichtungen werden zunächst einmal dort entwickelt. Anschließend werden sie am Tier getestet, zum Beispiel an Mäusen. Der nächste Schritt, der gegangen werden muss, bevor eine industrielle Großproduktion beginnen kann, ist die Herstellung des Ausgangsmaterials nach sogenannten GMP-Richtlinien – Good Manufacturing Practice Richtlinien. Das kann nur durch die Pharmaindustrie erfolgen, die dafür zertifiziert ist. Dieses Material ist die Basis für die präklinische Forschung zur ‚Sicherheit im Menschen‘, die in drei Phasen abläuft. Wenn die dritte Phase durchlaufen ist, was wir ja jetzt bei COVID-19 gut gesehen haben, können die Vakzinen dann auch verimpft werden. Auf jeden Fall ist es von der Impfstoffentwicklung bis zur Großproduktion ein ziemlich langer Weg.\nDas hat ja viele Irritationen ausgelöst, dass es jetzt doch sehr schnell ging mit der Impfstoffentwicklung, -zulassung und -herstellung …\n… es gab in den Jahren zuvor ja schon mehrere Vorfälle mit Corona-Viren, und die Forschung hatte Konzepte für die Impfung entwickelt. Diese wurden jedoch meist nicht weitergeführt. Man hätte das durchaus für den ein oder anderen Kandidaten exemplarisch machen können und hätte wertvolle Erfahrungen sammeln können. Aber die Industrie braucht einen Markt. Wenn ein paar hundert Menschen auf der Erde erkranken, wird sich niemand in die Impfstoffentwicklung begeben, die zwischen 300 und 500 Millionen Dollar kosten kann. Also, wenn es nur ein lokaler Ausbruch ist, der schnell unter Kontrolle zu bringen ist, dann wird sich die Industrie normalerweise nicht daran machen, einen neuen Impfstoff zu entwickeln.\nBei der Entwicklung der mRNA-Impfstoffe konnte schon auf eine relativ breite Forschungsarbeit aufgebaut werden. Gibt es denn auch vergleichbar viele Erfahrungen für die Herstellung dieser Impfstoffe in der industriellen Produktion?\nFür die Impfstoffe, mit denen wir uns in unserer Forschung stark befassen, werden zunächst tierische Zellen in sogenannten Säugerzellkulturen gezüchtet. In diesen werden die Viren vermehrt, abgetötet und aufgereinigt und stehen als Impfstoff zur Verfügung. Die genbasierten mRNA- und DNA-Impfstoffe werden seit den 1990ern in der Forschung diskutiert, und es gab erhebliche Forschungsarbeiten insbesondere im Bereich der DNA-Impfstoffe. Dass es jetzt ein mRNA-Impfstoff geschafft hat, eine Lizenz zu bekommen und nun in diesen riesigen Mengen hergestellt werden muss, ist in der Tat eine Herausforderung. Es werden hier keine Säugerzellen mehr kultiviert, sondern Bakterien, um DNA herzustellen, die jetzt plötzlich in Volumina nachgefragt wird, die vorher nicht benötigt wurden. Und zusätzlich sind da noch die vielen Folgeschritte zu realisieren, die zur Herstellung dieser mRNA-Impfstoffe notwendig sind. Ich nenne nur das Stichwort Lipide, die notwendig sind für die Verpackung der mRNA in Nanopartikeln. Auch die wurden bisher in diesen großen Maßstäben nicht benötigt. Dazu mussten Prozesse teilweise adaptiert oder – in Hinsicht auf den benötigten Maßstab – sogar neu gedacht werden.\nDes Weiteren gibt es auf einem anderen Gebiet zusätzlich eine erhebliche Nachfrage nach DNA: in der Gen-Therapie. Auch hier werden erhebliche Mengen an DNA für in den letzten Jahren entwickelten Therapien benötigt. Wir haben da also Bedarf an zwei Fronten.\nVor welchen besonderen Herausforderungen stehen die Unternehmen bei der Herstellung von Virusimpfstoffen?\nBei vielen Virusimpfstoffen, die wir konventionell kennen wird mit bebrüteten Hühnereiern gearbeitet, beispielsweise bei Vakzinen gegen Influenzaviren. In modernen Prozessen werden, wie gesagt, in Säugerzellkulturen zunächst Viren vermehrt, oder bei den COVID-19-Impfstoffen Adeno-Viren, das sind virale Vektoren. Zunächst werden in großen Mengen Zellen gezüchtet und mit Viren oder viralen Vektoren infiziert und dadurch die Viren vermehrt. Anschließend müssen diese Materialien aufgereinigt werden – das heißt, in dem Produkt sind Viren, Medienbestandteile und Material von Zellen, zum Teil zerstörtes Zellmaterial, enthalten, das separiert werden muss. Es sind also viele Folgeschritte zur Aufreinigung notwendig. Wenn dann dieses Produkt, dieser Impfstoff eine Lizenz bekommt – dann müssen die notwendigen Produktionskapazitäten in der Regel neu aufgebaut werden, da die Hersteller ja keine Kapazitäten vorhalten für Impfstoffe, die nicht benötigt werden. Bei DNA-Impfstoffen müssen zudem Bioreaktoren vorgehalten werden, um Bakterien zu kultivieren und große Mengen von DNA zu produzieren. Jeder Impfstoff hat damit ein sehr spezielles Anforderungsprofil.\nProf. Reichl mit einem Kollegen im Labor (Foto: Jana Dünnhaupt / Uni Magdeburg)\nEs gibt momentan einfach zu wenig Impfstoff. Wie schnell können die Hersteller ihre Produktionsstätten denn ausbauen bzw. umrüsten, um mehr zu produzieren?\nBei der Medikamenten- und Impfstoffherstellung müssen von der Anlage über die Produktionstechnologien bis hin zur Analytik alle GMP-Kriterien erfüllt sein. So müssen beispielsweise Bioreaktoren, mit denen gearbeitet wird, spezielle Spezifikationen erfüllen, die immer wieder auch getestet werden. Wird eine neue Anlage gebaut, in der Bioreaktoren arbeiten sollen, dann können die Hersteller nicht einfach einen Bioreaktor kaufen, wie wir das zum Beispiel in der Forschung machen können, sondern der Bioreaktor muss eine Fülle von GMP-Auflagen erfüllen und korrekt spezifiziert sein – es kann Monate dauern, bis so eine Anlage in Betrieb gehen kann. Niemand hat solche validierten Anlagen vorrätig, um sie mal eben schnell nutzen zu können.\nBei den konventionellen Vakzinen, also den Virus- und Vektorimpfstoffen, die derzeit auf dem Markt sind, gibt es entsprechende Anlagen, die es erlauben, ggf. auch andere Virusimpfstoffe herzustellen. Sie können durchaus auch für COVID-19-Impfstoffe genutzt werden. Das geht aber nur auf Kosten der Verfügbarkeit von anderen Impfstoffen, die dann eben dort nicht produziert werden können. Eine neue Virus-Produktionsanlage zu bauen und in Betrieb zu nehmen, braucht typischerweise zwei bis drei Jahre. Das heißt, jetzt werden entweder existierende Anlagen ausgebaut oder umgerüstet oder für andere Produkte – COVID-19-Impfstoffe – genutzt. Auch bei den mRNA-Impfstoffen sehen wir das jetzt, hier wurde von Biontech eine Anlage in Marburg gekauft, die vorher anders genutzt wurde und nun entsprechend für den neuen Prozess validiert wurde. Das geht ein bisschen schneller, und die Geräte waren zum Großteil vermutlich schon da.\nÄhnlich wie in der Automobilindustrie – wenn ein Teil von einem Zulieferer fehlt, kann das Auto nicht fertig gebaut werden – können Lieferengpässe von einzelnen Bestandteilen, wie beispielsweise Lipide usw., den Herstellungsprozess der mRNA-Impfstoffe immer wieder ausbremsen oder es sind nicht ausreichend Pipetten auf dem Markt und die Vials, die herkömmlichen Glasfläschchen, in die der Impfstoff abgefüllt wird, sind gar nicht für die Lagerung bei Temperaturen unter -70 °C geeignet. Welche Schwierigkeiten gibt es begleitend zum eigentlichen Produktionsprozess?\nAlles was in diesen Pharmaprozessen zur Herstellung von Impfstoffen benötigt wird muss nach GMP zertifiziert sein. Das beginnt bei der Produktion, das müssen die Medien sein, alle Zusatzstoffe, und das geht weiter bis zur Verfügbarkeit von Vials – also die kleinen Injektionsfläschchen – oder deren Deckel, ja sogar die Spritzen. All dies wird jetzt natürlich in einem Umfang nachgefragt, der eigentlich nicht vorauszusehen war. Da kann es durchaus zu Lieferengpässen kommen, und das heißt eine kleine Komponente kann die gesamte Lieferkette stoppen. Wenn keine Vials vorhanden wären, die die Spezifikation erfüllen, dann gibt es ein Problem, auch wenn der fertige Impfstoff schon in einem Reaktor zur Abfüllung bereit steht. Ich habe aber den Eindruck, dass, im Gegensatz zu den Anlagen, die benötigt werden, um Zellen zu züchten und den Impfstoff aufzureinigen, die Probleme der Lieferbarkeit dieser später benötigten Komponenten ein eher geringes Problem ist.\nWie viele Unternehmen in der EU/ in Deutschland sind überhaupt in der Lage, die in der EU benötigten Kapazitäten an Vakzinen zu produzieren? Scheinbar sind die Unternehmen in den USA denen in Europa einen entscheidenden Schritt voraus?\nInsgesamt kann man sagen, dass die Basis für die Impfstoffherstellung in Deutschland relativ dünn ist. Es gibt wenige Unternehmen, die Produktionsstätten haben. Wir haben ja mit\n[IDT Biologika](https://idt-biologika.de/) einen Hersteller hier in Sachsen-Anhalt, in Dessau. Insgesamt für Europa ist die Lage aber deutlich besser: Mit knapp 30 Produktionsstätten in elf Ländern ist Europa eigentlich den USA voraus. In Europa werden pro Jahr 1,7 Milliarden Dosen Impfstoff hergestellt, das sind 76 Prozent von dem, was auf der gesamten Welt benötigt wird. Die USA stellen circa 13 Prozent her. Das spezielle Problem bei der Herstellung von COVID-19-Impfstoff ist beispielsweise, dass Unternehmen wie Biontech oder Curevac gar nicht groß genug sind, um ausreichende Mengen herzustellen – selbst Biontech war über den Erfolg wohl selbst überrascht. Deshalb hat sich Biontech dann wohl auch mit einem sehr großen Hersteller, Pfizer in den USA, zusammengeschlossen und CureVac mit Bayer eine Partnerschaft begonnen, um die entsprechenden Kapazitäten aufbauen zu können.\nAls nach Influenza, Schweine- oder Vogelgrippe so ab dem Jahr 2000 die verschiedenen Pandemieszenarien immer wieder aufkamen, ist man auch in Amerika wach geworden. Dort sind dann recht große Kapazitäten aufgebaut worden, insbesondere für Influenzaimpfstoffe. Für Asien hingegen sieht es schlechter aus. Hier gibt es zwar erhebliche Kapazitäten in Indien, sicher auch in Japan und in China, aber diese werden kaum ausreichen, um die heimische Bevölkerung dort genügend mit Impfstoff zu versorgen. Afrika ist fast komplett abhängig von Lieferungen. Da ist erheblicher Bedarf, der aus Europa und Amerika, zum Teil auch aus Asien, abgedeckt werden muss. Auch für Südamerika sieht es insgesamt nicht besonders gut aus.\nWissenschaftlerin hält Covid-19-Impfstoff in der Hand (Foto: Shutterstock / Viacheslav Lopatin)\nBiontech hat schnell Kapazitäten ausgeweitet und mit Unterstützung der Bundesregierung in Marburg eine neue Produktionsanlage auf den Weg gebracht. Johnson & Johnson kooperiert mit diversen Pharma-Riesen wie Bayer und Co., um ausreichende Mengen produzieren zu können und auch IDT Biologika in Dessau soll ja ausgebaut werden. Wäre es nicht sinnvoll, mehr Kooperationen auf- und auszubauen, um schneller mehr Impfstoff zu produzieren?\nGenerell kann man sagen, dass die Kapazitäten in Europa, Nordamerika und zum Teil auch in Asien immer noch limitiert sind, wenn wir eine weltweite Pandemie haben und, dass Asien, Südamerika und vor allem auch Afrika nur sehr bedingt zeitnah versorgt werden können. Es gibt Initiativen, zum Beispiel die Bill-und-Melinda-Gates-Stiftung, die versuchen, die Versorgung mit kostengünstigen Impfstoffen zu verbessern. Aber es wird immer auch ein Zusammenspiel von Regierungen und Pharma-Unternehmen, Stiftungen und speziellen Verbänden benötigen, um auch kurzfristig finanzielle Mittel zur Verfügung zu stellen, sodass die Industrie für unterversorgte Regionen dringend benötigten Impfstoff auch in großen Mengen kostengünstig produziert. Das sind politische und aus der Gesellschaft heraus zu tragende Entscheidungen.\nEin anderes Beispiel: Ein neuer Impfstoff gegen das Zika-Virus. Dies wird ein Unternehmen in Südamerika alleine in der Regel nicht stemmen können. Da müsste es Verbünde geben, in denen sich Regierungen mit entsprechenden Pharma-Unternehmen zusammenschließen und dann das Risiko streuen. Das passierte ja auch bei Ebolaimpfstoffen, die zum Teil in Deutschland produziert werden, um die Versorgung in Afrika vor Ort sicher zu stellen. Ich habe sieben Jahre in der Impfstoffindustrie gearbeitet. Wir haben in dieser Zeit nur Anlagen für Impfstoffe vorgehalten, für die auch tatsächlich ein Markt vorhanden war. Kein Unternehmen wird es sich leisten können, Produktionsanlagen für eine mögliche Pandemie vorzuhalten.\nGenerell gilt es, gut abzuwägen: Wir kennen alle die Atemwegserkrankung Influenza. Wir wissen, dass pro Jahr zwischen 300.000 und 600.000 Menschen weltweit daran sterben. Wir haben aber für Influenza keine Impfpflicht. Aber es gibt Abschätzungen durch die Forschung, was es bringen würde, die Bevölkerung jährlich zu impfen. Wie hoch wären diese Kosten im Verhältnis zu den Kosten, die durch die Behandlung der Kranken, zum Teil ja auch auf Intensivstationen, entstehen und auch durch die hohen Ausfälle, die wir haben, wenn jemand mehrere Wochen krankgeschrieben ist. Da halten sich die Meinungen derer, die sagen man müsse impfen und derer, die sagen man brauche nicht impfen meist die Waage. Aber mit COVID-19 sehen wir nun ganz deutlich, da wir ja bisher keine Impfstoffe zur Verfügung hatten, wie auch die wirtschaftliche Realität bei einer Pandemie zuschlägt.\nVor dem Hintergrund immer neu auftretender Mutationen des SARS-CoV-2-Virus werden ja auch die Impfstoffe stetig angepasst. Wie flexibel kann die industrielle Großproduktion darauf reagieren?\nDie jetzt viel genutzten mRNA-Impfstoffe sind sehr flexibel. Die mRNA kann sehr schnell entsprechend umprogrammiert werden. Auch die Vektoren, also die Adeno-Viren, die derzeit als Vektorimpfstoff genutzt werden, kann man relativ schnell verändern. Ich würde sagen, mit den aufgebauten Kapazitäten in der Produktion sollte es recht schnell möglich sein, hier zu reagieren, wenn es notwendig sein sollte. Bei Influenza wird ja auch jährlich der Impfstoff aktualisiert. Eine Anpassung scheint mir zurzeit keine sehr große Herausforderung zu sein. Die Frage ist nur, in welche Richtung werden die Mutationen gehen. Das vorauszusagen ist sehr schwierig. Es muss ein weltweites Überwachungssystem installiert werden, das kontrolliert, welche Mutationen sich in der Bevölkerung ausbreiten. Diese Daten sind die Basis für eine entsprechende Voraussage der WHO, was als nächstes produziert werden müsste. Das geht bei Influenza manchmal ganz gut und manchmal geht es auch nicht so gut, dann wird nur noch eine Wirksamkeit von vielleicht 60 Prozent erreicht.\nDie Wirksamkeit mehrerer COVID-19-Impfstoffe mit über 90 Prozent ist schon sehr, sehr gut. Ich arbeite schon lange mit Impfstoffen und Viren, und ich muss sagen, alles was über 70 Prozent Wirksamkeit hat, ist schon hervorragend. Wenn es gelingt, damit die Bevölkerung flächendeckend zu impfen, dann wären Infektionsketten ziemlich sicher unterbrochen. Außerdem, auch wenn der Impfstoff nicht 100-prozentig schützt, so ist der oder die Geimpfte in der Regel doch vor einem schweren Verlauf der Krankheit geschützt, weil er oder sie eben Antikörper hat, auch wenn sie nur zum Teil funktionieren. Ähnlich ist es ja bei Influenza:, Wer mehrfach dagegen geimpft ist und sich mit einer Mutante, die etwas anders ist, infiziert, hat vielleicht noch leichte Grippesymptome, aber er wird normalerweise nicht daran sterben.\nMüssen die Produktionsstätten denn besonders zugelassen werden; quasi durch eine Art TÜV qualifiziert werden?\nAlle Impfstoffe, alle Medikamente in Europa müssen nach den bereits erwähnten GMP-Normen hergestellt werden. Zudem sind detaillierte Vorgaben in den europäischen Arzneibüchern zu finden. Es wird sehr genau festgeschrieben, wie was umzusetzen ist – vom Gebäude, in dem produziert wird, über das Personal und dessen Qualifizierung, bis zur Frage, welche Vials eingesetzt werden können. Die Ansprüche sind extrem hoch – das verzögert natürlich eine schnelle Produktion. Wenn die Hersteller also zum Beispiel ein Vial nicht bekommen, das für -70°C zertifiziert ist, sondern nur für -20°C, dann können sie damit nicht arbeiten. Diese Richtlinien sollen sicherstellen, dass die Herstellung von Medikamenten nachvollziehbar und sicher ist, und dass wir am Ende immer das gleiche Medikament bekommen.\nDie Erwartungen an die Impfstoffhersteller sind derzeit besonders hoch, spielt doch die Knappheit an Impfstoff zurzeit die zentrale Rolle. Was bedeutet das für Sie als Forscher?\nWir haben drei Forschungsprojekte, die sich mit Fragen der Produktion und den Möglichkeiten zur Verbesserung der Produktion von COVID-19-Impfstoffen beschäftigen. Vom Land Sachsen-Anhalt gefördert unterhalten wir eine Kooperationen mit Frau Professorin Bruder von der\n[Medizinischen Fakultät](https://www.med.uni-magdeburg.de/). Wir suchen nach Alternativen zu mRNA-Impfstoffen, um direkt das Spike-Protein des Corona-Virus, gegen das sich die Immunantwort richtet, in einfachen Systemen herzustellen, die kostengünstig sein können. In der Forschung können wir Wege aufzeigen, die Verbesserungen erwarten lassen oder vielleicht ganz neue Wege identifizieren, wie man Impfstoffe zukünftig herstellen könnte.\nAber die finale Umsetzung kann nur durch die Pharmaindustrie erfolgen und hier sind die Prozesse hoch reguliert. Prozesse, die jetzt etabliert sind und Produkte, die eine Lizenz haben, die werden genau mit den dafür etablierten Verfahren hergestellt. Wenn die Prozesse auch nur geringfügig verändert werden, um zum Beispiel die Prozessausbeute deutlich zu steigern, dann muss diese Maßnahme wieder umfassend geprüft werden. Das braucht Zeit. Der Weg von unseren Erkenntnissen in die industrielle Praxis ist daher nicht zu unterschätzen. Ein Beispiel: Wir haben ein Verfahren etabliert, mit dem in Bioreaktoren im Vergleich zu konventionellen Prozessen die 10-fache Menge an Impfstoff hergestellt werden kann. Um solch einen Prozess zu etablieren, kann es sein, dass der entsprechende Impfstoff noch einmal komplett die klinische Prüfung durchlaufen muss. Das ist natürlich ein großer Kostenfaktor. Das wird ein Hersteller nicht unbedingt tun.\nDie Erkenntnisse, die aus der Forschung kommen, in die Praxis umzusetzen, um dann später Verbesserungen bei den Impfstoffen oder deren Herstellung zu erreichen, ist ein relativ langer Weg. Viele Firmen der Pharma-Industrie haben zum Teil gar nicht die Kapazitäten, um neue Ansätze zu überprüfen und später umzusetzen. Das wiederum kann nur die Grundlagenforschung oder die angewandte Forschung liefern. Sie können auch in vielen Fällen sicherstellen, dass etwas, das im 10-Liter-Maßstab machbar ist, dann in der Regel auch im 100- oder 1.000-Liter-Maßstab umsetzbar ist. Häufig gehen junge Mitarbeiter:innen aus der Forschung nach der Promotion in die Unternehmen. Und damit ist die Chance auch größer, dass das Wissen aus der Forschung umgesetzt wird. Dennoch bleibt es ein relativ langer Prozess.\nUm noch einmal auf die Option der DNA- und mRNA-Impfstoffe zurückzukommen, sie wurden ja schon in den 1990er Jahren erkannt. Aber erst seit dieser Pandemie nutzen wir nun derartige Impfstoffe. So einen Anstoß braucht es manchmal, denn ohne die finanziellen Mittel, die auch von den Regierungen oder der EU kamen, wäre so ein Impfstoff zeitnah kaum lizensiert worden. Der Hersteller hätte das vermutlich alleine nicht stemmen können.\nWas kann vor dem Hintergrund der Impfstofflimitierung und auch – mit Blick in die Zukunft – der Versorgung der gesamten Weltbevölkerung mit ausreichend und bezahlbaren Impfstoffen gegen SARS-CoV-2 und andere Viren getan werden?\nIm Bereich der Viren stehen wir immer wieder vor neuen Herausforderungen. Ich nenne mal nur das Stichwort Zika-Virus, das durch die Klimaerwärmung von südlichen Ländern immer mehr in nördliche Länder wandert und durchaus zu einem Problem werden kann in den großen Metropolen in Afrika oder Südamerika. Dort sind ja schon erhebliche Bedarfe an Impfstoff entstanden. Für Ebola ist ein Impfstoff entwickelt worden, der gut schützt und eingesetzt werden kann. Oder wir haben immer wieder das Schreckensszenario, dass die nächste Influenza-Pandemie kommt. Auch in diesem Fall sind wir nur bedingt in der Lage, die großen Mengen an Impfstoff herzustellen, um den Bedarf zu decken. Europa und Nordamerika würden wir gut abdecken können, aber darüber hinaus würde es sehr knapp werden. Und zukünftig haben wir eben auch noch die Corona-Viren.\nIch denke, wir müssen alle einiges dafür tun, dass wir entsprechende Produktionskapazitäten tatsächlich vorhalten und uns sehr genau überlegen, wie wir auf Risiken, die sich ja schon angedeutet hatten bei Corona, reagieren. Das beginnt nicht erst beim Impfen. Ich würde fast sagen, das hört beim Impfen erst auf. Wenn der COVID-19 Ausbruch in China rechtzeitig gestoppt worden wäre, dann würde heute keiner mehr über Corona sprechen. Das kann jederzeit in einem anderen Land und mit einem anderen, hochansteckenden Virus wieder passieren. Es ist auch nicht ein spezielles Problem von einem speziellen Land. Um damit umzugehen brauchen wir Organisationen wie die WHO, die weltweit die Möglichkeit haben, unabhängig von politischen oder ökonomischen Interessen, Spezialisten in die betroffenen Länder zu schicken, um die tatsächlich Risiken vor Ort zu prüfen und schnell entsprechende Maßnahmen zu ergreifen. Es ist extrem wichtig, frühzeitig die Risiken eines Ausbruchs zu erkennen und zu stoppen, egal wo auf der Welt. Dann muss es gelingen, relativ zügig die Produktion von Impfstoffen zu starten. Aber wir haben gesehen, wie lange es in der COVID-19-Pandemie gedauert hat – dennoch war ich erleichtert, dass es schon nach einem Jahr einen Impfstoff gibt. Wir hätten mit etwas weniger Glück auch zwei oder drei Jahre warten müssen. Und Länder, die sich Impfstoffe nicht leisten können, müssen unterstützt werden, vor allem in Afrika. Das ist eine Aufgabe der Weltgemeinschaft.\nHerr Professor Reichl, vielen Dank für das Gespräch.", "language": null, "image": "https://www.ovgu.de/index.php?height=600&id=91792&lang=de&nonactive=1&site=unimagdeburg_media&width=900", "pagetype": "article", "links": ["/", "/", "https://eugreenalliance.eu/", "/Sitemap.html", "/Impressum.html", "/Kontakt.html", "https://app-eu.readspeaker.com/cgi-bin/rsent?customerid=4717&amp;amp;amp;amp;amp;amp;amp;amp;lang=de_de&amp;amp;amp;amp;amp;amp;amp;amp;readid=main&amp;amp;amp;amp;amp;amp;amp;amp;url=%2Findex.php%3Fid%3D114224%26lang%3Dde%26return_absolute%3D1%26site%3Dunimagdeburg", "/impfstoff.html", "/universitaet.html", "/studium.html", "/forschung.html", "/weiterbildungen.html", "/international.html", "/karriere.html", "https://www.unimagazin.ovgu.de/", "/universitaet.html", "/studium.html", "/forschung.html", "/weiterbildungen.html", "/international.html", "/karriere.html", "https://www.unimagazin.ovgu.de/", "http://www.personalportal.ovgu.de/", "/immatrikulation_bewerbung.html", "https://www.servicecenter.ovgu.de/", "https://www.ovgu.de/Studium/Studiendokumente/Formulare+_+Dokumente-p-44308.html", "https://lsf.ovgu.de/qislsf/rds?state=change&type=5&moduleParameter=abstgvSearch&nextdir=change&next=search.vm&subdir=stg&clean=y&category=curricula.search&navigationPosition=lectures%2Ccurriculaschedules&breadcrumb=curriculaschedules&topitem=lectures&subitem=curriculaschedules", "/Universit%C3%A4t/Organisation/Beauftragte.html", "/Universit%C3%A4t/Organisation/Vertretungen.html", "https://www.awareness.ovgu.de/", "https://myovgu.ovgu.de", "/Universit%C3%A4t/Fakult%C3%A4ten.html", "https://lsf.ovgu.de/qislsf/rds?state=change&type=5&moduleParameter=personSearch&nextdir=change&next=search.vm&subdir=person&_form=display&clean=y&category=person.search&navigationPosition=members%2Csearch&breadcrumb=searchMembers&topitem=members&subitem=search", "https://webmail.ovgu.de/", "https://exchange.ovgu.de", "https://www.bekanntmachungen.ovgu.de/", "/", "/universitaet.html", "/Universit%C3%A4t/Im+Portrait.html", "/Universit%C3%A4t/Im+Portrait/Profilierungsschwerpunkte.html", "/Universit%C3%A4t/Im+Portrait/Profilierungsschwerpunkte/Forschung+_+Transfer-p-31926.html", "/impfstoff.html", "https://www.bpt.ovgu.de/", "https://www.mpi-magdeburg.mpg.de/12668/bpe", "https://idt-biologika.de/", "https://www.med.uni-magdeburg.de/", "/impfungen.html", "/pm2621-path-2,13,31924,31926.html", "https://www.med.uni-magdeburg.de/Forschung/Aktuelle+COVID_19_Forschung-p-20232.html", "#", "/feedback_gl-referenz_id-114224.html", null, "/datenschutzfacebook.html", "https://x.com/OVGUpresse", "https://www.linkedin.com/school/otto-von-guericke-university-magdeburg", "https://www.xing.com/pages/otto-von-guericke-universitatmagdeburg", "https://www.youtube.com/@ovgu", "https://www.instagram.com/uni_magdeburg/", "http://www.guericke.fm", "tel:+49 391 67-01", "tel:+49 391 67-11156", "/Impressum.html", "/presse.html", "/unimagdeburg_media/Universit%C3%A4t/Dokumente+und+Formulare/Campusplan+Uni+Magdeburg.pdf", "/unimagdeburg_media/Universit%C3%A4t/Dokumente+und+Formulare/Campusplan+Uni+Magdeburg.pdf", "/unimagdeburg_media/Universit%C3%A4t/Dokumente+und+Formulare/Campusplan+Uni+Magdeburg.pdf", "https://www.ovgundfamilie.ovgu.de/", "/Universit%C3%A4t/Im+Portrait/Profilierungsschwerpunkte/Studium+_+Lehre/PM+46_2019-p-84086.html", "/stipendien-path-2,9609,30978,30990,36738,109100.html", "https://www.studentenwerk-magdeburg.de/", "https://unishop-magdeburg.de/", "/AllgemeineStudienberatung.html", "/Mitarbeitende.html", "https://app-eu.readspeaker.com/cgi-bin/rsent?customerid=4717&amp;amp;amp;amp;amp;amp;amp;amp;lang=de_de&amp;amp;amp;amp;amp;amp;amp;amp;readid=main&amp;amp;amp;amp;amp;amp;amp;amp;url=", "#", "#permalink_anzeigen", "#", "/-p-114224.html", "https://www.ovgu.de/datenschutzerklaerung", "#", null]}