{"title": "Unstatistik des Monats März 2020: Corona-Pandemie – Statistische Konzepte und ihre Grenzen", "author": null, "url": "https://www.hardingcenter.de/de/unstatistik/unstatistik-des-monats-maerz-2020-corona-pandemie-statistische-konzepte-und-ihre", "hostname": "hardingcenter.de", "description": null, "sitename": "hardingcenter.de", "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Noch ist ungewiss, wie sich die COVID 19-Pandemie weiter entwickeln wird. Die Unstatistik des Monats möchte in der aktuellen Situation helfen, zumindest bezüglich statistischer Konzepte etwas Licht ins Dunkel zu bringen. Daher gibt es keine übliche Unstatistik, stattdessen werden wesentliche Konzepte und deren Grenzen erklärt. Ungeachtet der Tatsache, dass die wichtigsten Faktoren der Prognose der Ausbreitung von COVID 19 mit hoher Unsicherheit behaftet sind, muss in der aktuellen Situation die Eindämmung der Neuinfektionen absolute Priorität haben. Ob die derzeit ergriffenen Maßnahmen wirken, lässt sich zudem erst mit zeitlicher Verzögerung sagen. Ländervergleiche stoßen schnell an ihre Grenzen, weil Fallzahlen und Todesfälle nicht nach einheitlichen Verfahren erhoben werden. Hinsichtlich von Statistiken gilt derzeit das Prinzip, sich beim Fahren auf Sicht durch die skizzierten Modellrechnungen leiten, sich von Einzelinformationen jedoch nicht zu sehr beeindrucken zu lassen.\nDie Schätzung der Verbreitungs-Raten\nBei Pandemien kommt es üblicherweise zu einem exponentiellen Wachstum der Zahl der Infizierten, da jeder Infizierte andere Personen infiziert, die im Sinne eines Schneeballeffekts wiederum andere Personen infizieren. Exponentielles Wachstum ist somit durch konstante Wachstumsraten und nicht nur durch konstante absolute Zuwächse gekennzeichnet. Es führt daher unweigerlich dazu, dass sich die Zahl der Infizierten in einem bestimmten Zeitraum verdoppelt. Ist dieser Zeitraum kurz, wird die absolute Anzahl der Infizierten rasch sehr groß, unabhängig davon, ob man von einer kleinen oder von einer etwas größeren Ausgangsbasis aus startet.\nKennt man die grundlegenden Eigenschaften des Krankheitsbilds, kann man die Entwicklung einer Pandemie ziemlich genau prognostizieren. Im Wesentlichen geht es dabei um drei Faktoren: Erstens ist entscheidend, wie viele Menschen eine infizierte Person typischerweise ansteckt (der sogenannte Reproduktionsfaktor). Dieser Faktor hängt nicht nur vom Virus ab, sondern auch von unserem Kontaktverhalten. Zweitens ist für diesen Reproduktionsfaktor von zentraler Bedeutung, wie lange eine infizierte Person ansteckend ist. Drittens entscheidet die Frage, ob nach dem Durchstehen der Krankheit eine Immunität eintritt oder nicht, ebenfalls über die Zahl der möglichen Neuinfektionen.\nAuf Basis einer Einschätzung dieser Faktoren kann man die exponentielle Ausbreitung einer derartigen Pandemie in der Bevölkerung recht verlässlich abschätzen. Wir beobachten seit dem 15. März eine tägliche Wachstumsrate der Infizierten von ca. 23 Prozent, d.h. die Zahl der Infizierten verdoppelt sich alle 3 Tage. Verwendet man allein zum Zweck der Verdeutlichung ein exponentielles Wachstumsmodell und startet man mit 6.000 Infizierten (ca. die Anzahl der Infizierten am 15. März), wären innerhalb von 14 Tagen knapp 109.000 Personen infiziert, nach 30 Tagen nahezu 3 Millionen.\nEs ist wiederum offensichtlich, dass diese Entwicklung die Kapazitäten der Gesundheitsversorgung schnell ausreizen dürfte, selbst wenn nur ein sehr geringer Anteil an Infizierten einen schweren Krankheitsverlauf zeigt, der zu einer Behandlung auf einer Intensivstation zwingt oder ansonsten lebensbedrohlich verläuft. So wären beispielsweise bei 1,5 Million Infizierten und einem Anteil schwerer Verläufe von nur 3% die in Deutschland verfügbaren Intensivkapazitäten selbst dann schon bei weitem ausgereizt, wenn man dort keinerlei andere schwere Fälle zu behandeln hätte. Eine Rationierung von Intensivkapazitäten nicht mehr vermeiden zu können, bedeutet somit im Klartext, eine Vielzahl von Todesfällen hinnehmen zu müssen.\nSomit wird, solange es keinen Impfstoff gibt, der Reproduktionsfaktor zur entscheidenden Stellschraube einer jeden denkbaren Abwehrstrategie. Sobald dieser Faktor auf den Wert 1 sinkt, wird die Anzahl der Neuinfektionen bei dem dann erreichten Stand stabilisiert, fällt er darunter, geht diese Anzahl wieder zurück. Ließen sich einzelne Fälle von Infizierten sofort trennscharf erkennen, dann wäre es vergleichsweise leicht zu organisieren, dass diese Infizierten isoliert und ihre direkten Kontaktpersonen unter Quarantäne gestellt werden. Der Reproduktionsfaktor würde dann voraussichtlich rasch sinken, es könnte eine (wachsame) Form der Normalität einkehren.\nIm Augenblick steht diese Lösung aber nicht im Ansatz zur Verfügung, die entsprechenden Testkapazitäten und die Verfahren zur Umsetzung dieser Strategie müssen erst aufgebaut werden (eine entsprechende online-Petition von „Unstatistikerin“ Katharina Schüller, um dies zu beschleunigen, findet sich\n[hier](https://www.change.org/p/ministerpräsident-dr-markus-söder-führen-sie-systematische-repräsentative-covid-19-tests-durch-um-die-pandemie-zu-stoppen)). Somit bleibt im Augenblick nur die wenig trennscharfe und für unser Wirtschafts- und Gesellschaftsleben schmerzhafte Strategie, durch eine generelle Verringerung der direkten sozialen Kontakte die Ausbreitung von COVID-19 zu verlangsamen. Wenn die Bevölkerung dabei diszipliniert mitwirkt, können die mathematischen Gesetze des exponentiellen Wachstums somit helfen, die Ausbreitung stark zu bremsen. In obigem Beispiel würde eine Halbierung der täglichen Wachstumsrate auf 12 Prozent lediglich zu knapp 30 Tausend Infizierten nach 14 Tagen und 180 Tausend Infizierten nach 30 Tagen führen. Je konsequenter wir alle uns die Hände waschen, Distanz halten und andere hygienisches Maßnahmen ergreifen, desto geringer wird die Wachstumsrate.\nDas alles sind natürlich nur Beispielrechnungen. Aktuell gibt es zu allen drei oben genannten Faktoren im Falle von COVID-19 keine völlig trennscharfen Informationen, denn wir betreten damit notgedrungen Neuland. Die Statistik, die Epidemiologie und virologische Expertise sind somit gleichermaßen nötig, um aus den neu eintreffenden Daten zumindest grobe Schätzungen in Echtzeit abzuleiten, um so die Ausbreitung der Pandemie und die Wirksamkeit verschiedener Maßnahmen zu beurteilen. Wie viele Neuinfektionen in den kommenden Tagen zu erwarten sind, können selbst Experten aufgrund der unsicheren Datenlage nicht verlässlich prognostizieren. Dazu sind die Spannbreiten, innerhalb derer die unbekannten Parameter liegen können, viel zu groß.\nUnd doch reichen diese Beispielrechnungen völlig aus, um ein entschlossenes politisches Handeln zu begründen, das der Eindämmung der Neuinfektionen aktuell die absolute Priorität zuweist. So zeigen Modellrechnungen sowohl des\n[Robert Koch-Instituts](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Modellierung_Deutschland.html) als auch der [Deutschen Gesellschaft für Epidemiologie](https://www.dgepi.de/de/aktuelles/) eindeutig, dass es für die Frage, ob diese Strategie zu ergreifen ist, unerheblich ist, ob die Reproduktionsrate nun in der Realität bei 2,5 oder bei 1,5 liegt, oder ob kleinere Veränderungen der weiteren für den Einsatz dieser Modelle notwendigen Annahmen vorgenommen werden: Wird der Reproduktionsfaktor nicht rasch in Richtung des Wertes 1 gedrängt, wird das deutsche Gesundheitssystem innerhalb kürzester Zeit kollabieren. Es geht dann nur noch um die Frage nach der Anzahl der Wochen, bis dieser Punkt erreicht ist. Dies kann nur jetzt noch verhindert werden.\nDie Einordnung der Fallzahlen\nDie Dynamik von Infektionskrankheiten weist zwischen der ursprünglichen Ansteckung und der Ausprägung von Symptomen üblicherweise eine Inkubationszeit auf und verhindert so nicht nur, dass man die Infizierten ohne ein ausgeprägtes System des umfassenden Testens frühzeitig erkennen und isolieren kann. Sondern sie führt ebenfalls unweigerlich dazu, dass die Wirksamkeit von Maßnahmen, die heute eingeleitet werden, erst in einigen Tagen oder gar Wochen sichtbar werden, und das selbst dann, wenn sie sofort die angestrebte Wirkung entfalten. Vor allem kann man aus nach wie vor steigenden Fahlzahlen nicht auf eine mangelnde Wirksamkeit der jetzt angestrengten Maßnahmen schließen.\nErschwerend kommt hinzu, dass man die Schlussfolgerungen in der aktuellen Situation auf besonders unsicheres Datenmaterial gründen muss. So hat die Zahl der getesteten Infizierten nur bedingt etwas mit der Zahl der tatsächlichen Infizierten zu tun, weil Menschen mit wenigen oder gar keinen Symptomen bislang in den seltensten Fällen getestet werden, insbesondere nicht, wenn sie keinen Kontakt zu nachweislich Infizierten hatten. Erst mit der Entwicklung schnellerer Testverfahren, die vor wenigen Tagen erstmals in Deutschland zum Einsatz kamen, wird es möglich werden, systematisch zu testen. Dabei wird es voraussichtlich regionale Unterschiede geben. Die Anzahl der erfassten Infizierten wird stark davon abhängen, wie intensiv in den unterschiedlichen Regionen getestet wird.\nÄndert sich nun aufgrund neuer Testverfahren der Anteil der bestätigten Fälle an allen Infizierten, d.h. der Summe aus bestätigten Fällen und der nach wie vor nicht erfassten Fälle („Dunkelziffer“), dann können die gemeldeten Fallzahlen steigen, ohne dass dem eine beschleunigte Erkrankungsdynamik zugrunde liegt. Die beobachteten Fallzahlen lassen daher nur bedingt Rückschlüsse darauf zu, ob die in einem Prognosemodell verwendeten Annahmen über die Ansteckungsraten korrekt waren oder nicht.\nDeshalb unterliegen Mutmaßungen wie im\n[Focus](https://www.focus.de/gesundheit/news/schiessen-uns-selbst-ins-aus-infektionen-in-deutschland-steigen-staerker-als-in-italien-was-jetzt-noetig-ist_id_11791395.html) zu den gestiegenen Fallzahlen der vergangenen Tage vermutlich einem Fehlschluss. Denn durch Inkubationszeit, Test- und Auswertungsdauer etc. gehen die heutigen Fallzahlen auf Infektionen von vor 5-10 Tagen zurück. Am Montag vergangener Woche wurde allerdings ein neues, schnelleres Testverfahren (CDC-Test) vorgestellt. Mit gutem Grund lässt sich annehmen, dass damit die Test- und Auswertungsdauer in den darauffolgenden Tagen beschleunigt wurde und allein deshalb die Zahl der bestätigten Fälle vorübergehend ansteigt.\nZudem werden in der Berichterstattung immer wieder die aktuellen Maßnahmen den Fallzahlen gegenübergestellt (\"trotz der verschärften Maßnahmen sind die Fallzahlen auch gestern weiter gestiegen\", u.a. im „heute journal“ oder ähnlich auch bei „Spiegel Online“). Ob die verschärften Maßnahmen wirken, können wir aber vermutlich frühestens in ein bis zwei Wochen beurteilen. Insofern muss der Politik die Zeit gegeben werden, den Erfolg der Maßnahmen zu evaluieren. Die Strategie, der Ansteckungsdynamik durch eine konsequente Verringerung der sozialen Kontakte die Spitze zu brechen, sollte nicht durch Frustration über die ausbleibende Wirkung dieser Maßnahme in Frage gestellt werden, noch bevor sich diese Wirkung überhaupt erst in den Daten zeigen kann.\nDie Fallstricke von Ländervergleichen\nDa alle Nationen mehr oder weniger ihre eigene Strategie für den Umgang mit der Covid-19-Pandemie verfolgen, ist der internationale Vergleich im Prinzip eine hervorragende Grundlage, um wirksame Strategien zu identifizieren. Doch dazu reicht es nicht aus, die Entwicklung in Deutschland derjenigen in anderen Ländern einfach gegenüberzustellen, ohne die Begrenzungen der Vergleichbarkeit zu bedenken. Insbesondere hängen die erfassten Fallzahlen in jedem Land zentral davon ab, wie systematisch und umfangreich dort auf den Virus getestet wird. Ebenso hängt die nachgewiesene Ausbreitung des Virus aufgrund der geschilderten exponentiellen Natur des Fallwachstums sehr stark davon ab, wann die erste Person in einem Land infiziert wurde und wann eine Regierung Maßnahmen eingeführt hat – und nicht allein von den Maßnahmen selbst.\nDarüber hinaus wird in vielen Ländervergleichen immer wieder auf das Verhältnis der Todesfälle zu den zum jeweiligen Zeitpunkt bestätigt Infizierten verwiesen bzw. die kumulierten Todesfälle durch die kumulierten bestätigten Fälle geteilt. Mit diesem Vorgehen wird jedoch eine falsche Vergleichsgruppe verwendet, und die Tödlichkeit von COVID-19 wird wiederum aufgrund des exponentiellen Wachstums unterschätzt. Sinnvoll wäre, die bestätigten Fälle der infizierten Kohorte, aus der die mutmaßlichen Todesfälle stammen, als Vergleichsgruppe zu wählen. Der Abgleich der Zeitreihen von bestätigten Infektionen und Todesfällen aus China und Deutschland lässt den Schluss zu, dass etwa 11 Tage Verzug das stabilste Verhältnis liefern, d.h. dass es am plausibelsten ist, den Anteil der Todesfälle an der Zahl der bestätigten Fälle 11 Tage zuvor zu berechnen.\nWird allerdings die Dunkelziffer nicht berücksichtigt (die wiederum erheblich vom Ausmaß der durchgeführten Tests abhängt), dann wird der Nenner der Verhältnisgröße zu klein und damit die geschätzte Letalität – d.h. der Anteil der Todesfälle an allen neu Infizierten – systematisch überschätzt. Darüber hinaus variiert die statistische Erfassung der Todesursachen von Land zu Land erheblich. Es ist schwer festzustellen, ob eine Person mit dem Virus oder durch den Virus gestorben ist. Wenn man, wie in vielen Ländern, bei Verstorbenen mit chronischen Krankheiten und im fortgeschrittenen Alter einen Coronavirus nachträglich feststellt, wird ein Teil davon nicht durch, sondern mit dem Virus gestorben sein. Dies führt ebenfalls zu einer Überschätzung der Todesrate. Insgesamt muss man festhalten, dass eine präzise Schätzung der Sterblichkeit zum derzeitigen Zeitpunkt nahezu unmöglich ist.\nAllerdings gibt es ein natürliches Experiment, das Kreuzfahrtschiff „Diamond Princess“, bei dem von einer vollständigen Erfassung der Infizierten auszugehen ist, weil alle Passagiere getestet wurden. Zwar ist die Besatzung eines Kreuzfahrschiffs älter als die Durchschnittsbevölkerung, aber diese Altersverschiebung können Statistiker zumindest näherungsweise herausrechnen. Aus den Daten der „Diamond Princess“ ergibt sich nach einer Altersstandardisierung dann eine Sterblichkeit von COVID-19, die bei 0,5% liegt – mit einer Unsicherheit, die etwa bei +/-50% liegt.\nFazit\nDie zur COVID-19-Pandemie bislang vorliegenden Erkenntnisse sind nicht ausreichend, um deren weitere Verbreitung verlässlich zu prognostizieren, erst recht nicht unter den Voraussetzungen unterschiedlicher politischer Maßnahmen zur Eindämmung von Neuinfektionen. Man sollte die Entwicklung der Pandemie zweifelsohne weiter detailliert verfolgen, jedoch ohne sich von Einzelinformationen zu sehr beeindrucken zu lassen. Aufgrund der exponentiell wachsenden Ausbreitung eines solchen Virus ist vermutlich der beste Fingerzeig auf eine erste Abschwächung der Problematik eine Verringerung der Zuwachsraten an mehreren Tagen hintereinander.\nIm Augenblick gilt aber das Prinzip, sich beim Fahren auf Sicht durch die skizzierten Modellrechnungen leiten zu lassen. Denn trotz der Fülle an Faktoren, die eine verlässliche Prognose der künftigen Verbreitung verhindern, zeigen Simulationsstudien mit verschiedenen durchaus realistischen Szenarien sehr klar, dass das deutsche Gesundheitssystem innerhalb weniger Tage vollständig kollabieren würde, würde die Reproduktionsraten nicht über eine konsequente Vermeidung sozialer Kontakte rasch auf einen Wert von 1 reduziert werden. Dabei sollte man auch nicht jeden Tag panisch neu bewerten, ob die Maßnahmen Wirkung zeigen oder nicht. Die Wirkung dieser Maßnahme wird sich frühestens in ein bis zwei Wochen zeigen.\nDer Verzögerung der Ausbreitung des Virus kann dem Gesundheitssystem dann hoffentlich die Zeit verschaffen, notwendige Kapazitäten zur Behandlung schwerer Fälle auszubauen und – mit etwas längerer Perspektive – zu Medikamenten und einem möglichen Impfstoff zu forschen. Vor allem ließe sich dadurch Zeit gewinnen, die Kapazitäten aufzubauen, um eine Vielzahl von Personen schnell und wiederholt zu testen. Dies würde die Möglichkeit eröffnen, stufenweise zu einem einigermaßen normalen Leben zurückzukehren und damit die negativen sozialen und wirtschaftlichen Konsequenzen dieser Pandemie einigermaßen zu begrenzen.\n----------\nAnsprechpartner*innen:\nKatharina Schüller (STAT-UP), Tel.: (089) 34077-447\nProf. Dr. Thomas K. Bauer, Tel.:(0201) 8149-264\nProf. Dr. Dr. h. c. Christoph M. Schmidt, Tel.: (0201) 8149-213\nSabine Weiler (Kommunikation RWI), Tel.: (0201) 8149-213\nMit der „Unstatistik des Monats“ hinterfragen der Berliner Psychologe Gerd Gigerenzer, der Dortmunder Statistiker Walter Krämer, die STAT-UP-Gründerin Katharina Schüller und RWI-Vizepräsident Thomas K. Bauer jeden Monat sowohl jüngst publizierte Zahlen als auch deren Interpretationen. An dieser Unstatistik hatte zudem RWI-Präsident Christoph M. Schmidt erheblichen Anteil. Alle „Unstatistiken“ finden Sie im Internet unter\n[www.unstatistik.de](www.unstatistik.de) und unter dem Twitter-Account [@unstatistik](https://twitter.com/unstatistik).", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/de", "/de/das-harding-zentrum/ueber-das-harding-zentrum", "/de/das-harding-zentrum/team", "/de/das-harding-zentrum/assoziierte-wissenschaftlerinnen", "/de/das-harding-zentrum/veroeffentlichungen", "/de/das-harding-zentrum/veroeffentlichungen/wissenschaftliche-publikationen", "/de/das-harding-zentrum/veroeffentlichungen/buecher", "/de/das-harding-zentrum/in-den-medien", "/de/das-harding-zentrum/in-den-medien/mediathek-video", "/de/das-harding-zentrum/in-den-medien/mediathek-audio", "/de/das-harding-zentrum/in-den-medien/ausgewaehlte-artikel", "/de/das-harding-zentrum/der-stifter-david-harding", "/de/forschung/entscheiden-unter-unsicherheit", "/de/forschung/risikokommunikation", "/de/forschung/risikoatlas", "/de/projekt-vaccinecomm", "/de/vorbereitung-der-primaerversorgung-auf-die-risikokommunikation-zur-alzheimer-krankheit-ein", "/de/forschung/evaluationsstudie-corona-und-grippe-wissen-und-impfverhalten-von-buergerinnen-staerken", "/de/abgeschlossene-projekte", "/de/forschung/visrisk-visualisierung-und-kommunikation-komplexer-evidenz-in-der-risikobewertung", "/de/forschung/drohnenrisiken-verstehen", "/de/forschung/horizon2020-projekt-forecee", "/de/kultur-trotz-corona", "/de/transfer-und-nutzen/faktenboxen", "https://www.hardingcenter.de/de/mrna-schutzimpfung-gegen-covid-19-0", "/de/transfer-und-nutzen/faktenboxen/impfungen", "/de/transfer-und-nutzen/faktenboxen/regelmaessige-gesundheits-check-ups", "/de/transfer-und-nutzen/faktenboxen/nahrungsergaenzungsmittel", "/de/transfer-und-nutzen/faktenboxen/bildgebung-bei-ruecken-und-kreuzschmerzen", "/de/transfer-und-nutzen/faktenboxen/einsatz-von-antibiotika", "/de/transfer-und-nutzen/faktenboxen/massnahmen-der-krebs-frueherkennung", "/de/transfer-und-nutzen/faktenboxen/herz-kreislauf-erkrankungen", "/de/transfer-und-nutzen/faktenboxen/arthrose-des-kniegelenks", "/de/transfer-und-nutzen/faktenboxen/mandeloperationen", "/de/transfer-und-nutzen/faktenboxen/schwangerschaft-und-geburt", "/de/transfer-und-nutzen/faktenboxen/homoeopathie", "/de/transfer-und-nutzen/was-sie-ueber-sars-cov-2-und-covid-19-wissen-muessen", "/de/transfer-und-nutzen/ergo-risiko-reports", "/de/transfer-und-nutzen/kooperation-mit-simply-rational", "/de/transfer-und-nutzen/unstatistik-des-monats", "/de/transfer-und-nutzen/verbraucherfoerderung", "/de", "/de/unstatistik/unstatistik-des-monats-maerz-2020-corona-pandemie-statistische-konzepte-und-ihre", "/en/unstatistik/unstatistik-march-2020-english-corona-pandemic-statistical-concepts-and-their-limits", "https://www.facebook.com/hardingcenter/", "https://twitter.com/risk_literacy", "/search", null, "https://www.change.org/p/ministerpräsident-dr-markus-söder-führen-sie-systematische-repräsentative-covid-19-tests-durch-um-die-pandemie-zu-stoppen", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Modellierung_Deutschland.html", "https://www.dgepi.de/de/aktuelles/", "https://www.focus.de/gesundheit/news/schiessen-uns-selbst-ins-aus-infektionen-in-deutschland-steigen-staerker-als-in-italien-was-jetzt-noetig-ist_id_11791395.html", "www.unstatistik.de", "https://twitter.com/unstatistik", "https://www.rwi-essen.de/unstatistik/", "https://twitter.com/unstatistik", "https://www.fgw-brandenburg.de/", "mailto:office@hardingcenter.de", "https://twitter.com/risk_literacy", "https://facebook.com/hardingcenter", "/de/impressum", "/de/datenschutzhinweis", "https://www.facebook.com/hardingcenter/", "https://twitter.com/risk_literacy", "/search", "/de/unstatistik/unstatistik-des-monats-maerz-2020-corona-pandemie-statistische-konzepte-und-ihre", "/en/unstatistik/unstatistik-march-2020-english-corona-pandemic-statistical-concepts-and-their-limits", "/de/das-harding-zentrum/ueber-das-harding-zentrum", "/de/das-harding-zentrum/team", "/de/das-harding-zentrum/assoziierte-wissenschaftlerinnen", "/de/das-harding-zentrum/veroeffentlichungen", "/de/das-harding-zentrum/veroeffentlichungen/wissenschaftliche-publikationen", "/de/das-harding-zentrum/veroeffentlichungen/buecher", "/de/das-harding-zentrum/in-den-medien", "/de/das-harding-zentrum/in-den-medien/mediathek-video", "/de/das-harding-zentrum/in-den-medien/mediathek-audio", "/de/das-harding-zentrum/in-den-medien/ausgewaehlte-artikel", "/de/das-harding-zentrum/der-stifter-david-harding", "/de/forschung/entscheiden-unter-unsicherheit", "/de/forschung/risikokommunikation", "/de/forschung/risikoatlas", "/de/projekt-vaccinecomm", "/de/vorbereitung-der-primaerversorgung-auf-die-risikokommunikation-zur-alzheimer-krankheit-ein", "/de/forschung/evaluationsstudie-corona-und-grippe-wissen-und-impfverhalten-von-buergerinnen-staerken", "/de/abgeschlossene-projekte", "/de/forschung/visrisk-visualisierung-und-kommunikation-komplexer-evidenz-in-der-risikobewertung", "/de/forschung/drohnenrisiken-verstehen", "/de/forschung/horizon2020-projekt-forecee", "/de/kultur-trotz-corona", "/de/transfer-und-nutzen/faktenboxen", "https://www.hardingcenter.de/de/mrna-schutzimpfung-gegen-covid-19-0", "/de/transfer-und-nutzen/faktenboxen/impfungen", "/de/transfer-und-nutzen/faktenboxen/regelmaessige-gesundheits-check-ups", "/de/transfer-und-nutzen/faktenboxen/nahrungsergaenzungsmittel", "/de/transfer-und-nutzen/faktenboxen/bildgebung-bei-ruecken-und-kreuzschmerzen", "/de/transfer-und-nutzen/faktenboxen/einsatz-von-antibiotika", "/de/transfer-und-nutzen/faktenboxen/massnahmen-der-krebs-frueherkennung", "/de/transfer-und-nutzen/faktenboxen/herz-kreislauf-erkrankungen", "/de/transfer-und-nutzen/faktenboxen/arthrose-des-kniegelenks", "/de/transfer-und-nutzen/faktenboxen/mandeloperationen", "/de/transfer-und-nutzen/faktenboxen/schwangerschaft-und-geburt", "/de/transfer-und-nutzen/faktenboxen/homoeopathie", "/de/transfer-und-nutzen/was-sie-ueber-sars-cov-2-und-covid-19-wissen-muessen", "/de/transfer-und-nutzen/ergo-risiko-reports", "/de/transfer-und-nutzen/kooperation-mit-simply-rational", "/de/transfer-und-nutzen/unstatistik-des-monats", "/de/transfer-und-nutzen/verbraucherfoerderung"]}