{"title": "PDF", "author": "PDF", "url": "https://www.medikamente-per-klick.de/images/ecommerce/01/46/01467160_2017-07_de_s.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "453357\nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER\nCervarix Injektionssuspension in einer Fertigspritze\nHumaner Papillomvirus-Impfstoff [Typen 16, 18]  \n(rekombinant, adjuvantiert, adsorbiert)\nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie den \nImpfstoff erhalten.\n-  Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später \nnochmals lesen.\n-  Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apotheker.\n-  Dieses Arzneimittel wurde Ihnen persönlich verschrieben. Geben Sie es \nnicht an Dritte weiter.\n-  Wenn eine der aufgeführten Nebenwirkungen Sie erheblich beeinträchtigt \noder Sie Nebenwirkungen bemerken, die nicht in dieser Gebrauchsinformation \nangegeben sind, informieren Sie bitte Ihren Arzt oder Apotheker.\nDiese Packungsbeilage beinhaltet :\n1. Was ist Cervarix und wofür wird es angewendet?\n2. Was müssen Sie vor der Anwendung von Cervarix beachten?\n3. Wie ist Cervarix anzuwenden?\n4. Welche Nebenwirkungen sind möglich?\n5. Wie ist Cervarix aufzubewahren?\n6. Weitere Informationen\n1. WAS IST CERVARIX UND WOFÜR WIRD ES ANGEWENDET?\nCervarix ist ein Impfstoff, der dazu bestimmt ist, Mädchen und Frauen vor \nbestimmten Erkrankungen, die durch Infektionen mit humanen Papillomviren \n(HPV) hervorgerufen werden, zu schützen.\nZu diesen Erkrankungen gehören:\n-  Gebärmutterhalskrebs (Krebserkrankung des Gebärmutterhalses, d.h. des \nunteren Teils der Gebärmutter), \n-  präkanzeröse Läsionen des Gebärmutterhalses (Veränderungen der Zellen \ndes Gebärmutterhalses mit dem Risiko der Entstehung von Krebs).\nDie humanen Papillomvirus (HPV)-Typen, die im Impfstoff enthalten sind \n(HPV-Typen 16 und 18), sind für ca. 70% der Fälle von Gebärmutterhalskrebs \nverantwortlich. Andere HPV-Typen können auch Gebärmutterhalskrebs \nverursachen. Cervarix schützt nicht vor allen HPV-Typen.\nNachdem ein Mädchen oder eine Frau mit Cervarix geimpft wurde, bildet das \nImmunsystem (das natürliche Abwehrsystem des Körpers) Antikörper gegen \ndie HPV-Typen 16 und 18. In klinischen Prüfungen wurde gezeigt, dass die \nImpfung mit Cervarix bei Frauen im Alter von 15 bis 25 Jahren Erkrankungen \nverhindert, die durch HPV hervorgerufen werden. Cervarix führt auch bei \nMädchen im Alter von 9 bis 14 Jahren zur Bildung von Antikörpern.\nDie Impfung mit Cervarix führt nicht zu einer Infektion und kann daher keine \ndurch HPV verursachten Erkrankungen hervorrufen.\nCervarix wird nicht zur Behandlung der durch HPV verursachten \nErkrankungen angewendet, die bereits zum Zeitpunkt der Impfung vorlagen.\nCervarix sollte gemäß den offiziellen Impfempfehlungen angewendet \nwerden. \n2. WAS MÜSSEN SIE VOR DER ANWENDUNG VON CERVARIX BEACHTEN?\nCervarix darf nicht angewendet werden, wenn\ndie zu impfende Person\n•\t\tallergisch \t(überempfindlich) \tgegen\teinen\tder\tWirkstoffe \toder\teinen\tder\t\nsonstigen Bestandteile von Cervarix ist. Die Wirkstoffe und sonstigen \nBestandteile von Cervarix sind am Ende dieser Packungsbeilage aufgezählt \n(siehe Abschnitt 6). Eine allergische Reaktion kann sich durch juckende \nHautausschläge, Atemnot und Anschwellen des Gesichts oder der Zunge äußern;•\t\teine\tschwere \tInfektion \tmit\thohem\tFieber\that.\tEs\tkann\tnotwendig \tsein,\tdie\t\nImpfung bis zur Genesung zu verschieben. Eine geringfügige Infektion, wie \nz. B. eine Erkältung, dürfte zwar unproblematisch sein, Sie sollten aber zuerst \nmit Ihrem Arzt darüber sprechen.\nBesondere Vorsicht bei der Anwendung von Cervarix\nInformieren Sie Ihren Arzt, wenn die zu impfende Person\n•\t eine\tverstärkte \tBlutungsneigung \that\toder\tleicht\tBlutergüsse \tbekommt; \t\n•\t\tan\teiner\tErkrankung \tleidet,\tdie\tihre\tAbwehrkräfte \tgegen\tInfektionen \t\nherabsetzt, wie z. B. eine HIV-Infektion.\nWie alle Impfstoffe schützt Cervarix möglicherweise nicht alle Geimpften vollständig.\nCervarix bietet keinen Schutz vor Erkrankungen, hervorgerufen durch \nInfektionen mit den HPV-Typen 16 oder 18, wenn bereits zum Zeitpunkt der \nImpfung eine Infektion mit humanem Papillomvirus-Typ 16 oder 18 vorliegt.\nObwohl die Impfung Sie vor Gebärmutterhalskrebs schützen kann, ist sie \nkein Ersatz für die regelmäßigen Untersuchungen zur Gebärmutterhalskrebs-\nFrüherkennung. Sie sollten weiterhin dem Rat Ihres Arztes folgen \nund Gebärmutterhalsabstriche/Pap-Tests (Test zur Früherkennung von \nZellveränderungen des Gebärmutterhalses, die durch eine HPV-Infektion \nverursacht werden) vornehmen lassen sowie seine Empfehlungen zu anderen \nvorbeugenden und schützenden Maßnahmen befolgen.\nDa Cervarix nicht gegen alle Typen des humanen Papillomvirus schützt, sind \nweiterhin geeignete Vorsichtsmaßnahmen gegen HPV-Infektionen und sexuell \nübertragbare Erkrankungen anzuwenden.\nCervarix schützt nicht vor Erkrankungen, die nicht durch humane Papillomviren \nhervorgerufen werden. \nDerzeit ist nicht bekannt, wie lange die Schutzwirkung der Impfung anhält. \nIn klinischen Prüfungen wurde bei Mädchen/Frauen im Alter von 15 bis 25 \nJahren ein anhaltender Schutz bis zu 6,4 Jahre nach der ersten Dosis beobachtet. \nDie Notwendigkeit von Auffrischimpfungen wurde nicht untersucht.\nBei Anwendung von Cervarix mit anderen Arzneimitteln\nDie Impfung mit Cervarix kann zeitgleich mit einem \nKombinations-Auffrischungsimpfstoff gegen Diphtherie (d), Tetanus (T) und \nPertussis (azellulär = pa), mit oder ohne inaktivierten Poliomyelitis (IPV) (dTpa-, \ndTpa-IPV-Impfstoffe) oder zeitgleich mit einem kombinierten Hepatitis-A- und \nHepatitis-B-Impfstoff (Twinrix) oder zeitgleich mit einem Hepatitis B-Impfstoff \n(Engerix-B) erfolgen. Für die gleichzeitig verabreichten Impfstoffe sollten \nunterschiedliche Injektionsstellen (anderes Körperteil, z. B. anderer Arm) \nverwendet werden.\nDie Wirkung von Cervarix kann möglicherweise eingeschränkt sein, wenn es \nzusammen mit Arzneimitteln gegeben wird, die das Immunsystem unterdrücken.\nIn klinischen Prüfungen beeinträchtigten orale Verhütungsmittel (z. B. die Pille) \nnicht die durch Cervarix erzielte Schutzwirkung.\nBitte informieren Sie Ihren Arzt, wenn die zu impfende Person andere Arzneimittel \neinnimmt / anwendet bzw. vor kurzem eingenommen / angewendet hat, auch \nwenn es sich um nicht verschreibungspflichtige Arzneimittel handelt oder wenn \nvor kurzem ein anderer Impfstoff verabreicht wurde.\nSchwangerschaft und Stillzeit\nEs liegen keine ausreichenden Daten zur Anwendung von Cervarix während der \nSchwangerschaft vor. \nWenn während der Impfserie eine Schwangerschaft auftritt, sollten Sie Ihren \nArzt um Rat fragen. Es wird ein Aufschub der Impfserie bis zum Ende der \nSchwangerschaft empfohlen.\nWenn Sie stillen, fragen Sie Ihren Arzt um Rat, bevor Sie Cervarix erhalten.\nVerkehrstüchtigkeit und das Bedienen von Maschinen\nEs liegen keine Informationen vor, wie sich Cervarix auf die Verkehrstüchtigkeit \noder die Fähigkeit zum Bedienen von Maschinen auswirkt.\n3. WIE IST CERVARIX ANZUWENDEN?\nCervarix wird von Ihrem Arzt oder der Arzthelferin als Injektion in den \nOberarmmuskel verabreicht. \nCervarix ist zur Anwendung bei Mädchen und Frauen ab einem Alter von 9 Jahren \nbestimmt. Insgesamt erhalten Sie drei Injektionen nach folgendem Impfschema:\nErste Injektion: zu einem gewählten Zeitpunkt\nZweite Injektion: 1 Monat nach der ersten Injektion\nDritte Injektion: 6 Monate nach der ersten Injektion\nWenn erforderlich, ist eine flexiblere zeitliche Gestaltung des Impfschemas \nmöglich. Bitte fragen Sie Ihren Arzt nach weiteren Informationen.\nWenn Cervarix als erste Impfdosis verabreicht wird, wird empfohlen, die \nImpfserie (3 Dosen) mit Cervarix (und nicht mit einem anderen HPV-Impfstoff) \nabzuschließen.\nDer Impfstoff darf nie in eine Vene verabreicht werden.\nWenn Sie einen Termin zur Verabreichung von Cervarix vergessen haben:\nEs ist wichtig, dass Sie den Anweisungen Ihres Arztes oder der Arzthelferin \nbezüglich weiterer Termine folgen. Wenn Sie einen vereinbarten Termin \nvergessen haben, fragen Sie Ihren Arzt um Rat.\nWenn Sie nicht die gesamte Impfserie mit drei Injektionen abschließen, dann wird möglicherweise nicht die beste Immunantwort und Schutzwirkung \nerzielt.\n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH?\nWie alle Arzneimittel kann Cervarix Nebenwirkungen haben, die aber nicht \nbei jedem auftreten müssen.\nDie folgenden Nebenwirkungen traten während der klinischen Prüfungen \nmit Cervarix auf:\n♦  Sehr häufig (Nebenwirkungen, die bei mehr als 1 von 10 Impfdosen \nauftreten können):\n•\t Schmerzen \toder\tUnbehagen \tan\tder\tInjektionsstelle\n•\t Rötung \toder\tSchwellung \tan\tder\tInjektionsstelle\n•\t Kopfschmerzen\n•\t\tMuskelschmerzen, \tMuskelziehen \toder\tMuskelschwäche \t(nicht\tdurch\t\nkörperliche Tätigkeit verursacht)\n•\t Müdigkeit\n♦  Häufig (Nebenwirkungen, die bei weniger als 1 von 10 Impfdosen, aber \nbei mehr als 1 von 100 Impfdosen auftreten können): \n•\t\tMagen-Darm-Beschwerden, \teinschließlich \tÜbelkeit, \tErbrechen, \t\nDurchfall und Bauchschmerzen\n•\t Juckreiz, \tgeröteter \tHautausschlag, \tNesselsucht \t(Urtikaria) \t\n•\t Gelenkschmerzen\n•\t Fieber \t(≥38°C)\n♦  Gelegentlich (Nebenwirkungen, die bei weniger als 1 von 100 \nImpfdosen, aber bei mehr als 1 von 1.000 Impfdosen auftreten können): \n•\t\tInfektionen \tder\toberen\tAtemwege \t(Infektionen \tder\tNase,\tdes\tRachens \t\noder der Luftröhre)\n•\t Schwindel\n•\t\tandere\tReaktionen \tan\tder\tInjektionsstelle, \twie\tVerhärtung, \tBrennen \t\noder Taubheitsgefühl.\nNebenwirkungen, die während der Vermarktung von Cervarix berichtet \nwurden:\n•\t Allergische \tReaktionen, \tdie\tsich\täußern\tkönnen\tdurch:\nJuckenden Hautausschlag an den Händen und Füßen\nSchwellung der Augen und des Gesichts\nProbleme beim Atmen oder Schlucken\nPlötzlichen Blutdruckabfall und Bewusstseinsverlust\nSolche Reaktionen treten im Allgemeinen auf, noch bevor Sie die \nArztpraxis verlassen. In jedem Fall aber sollten Sie sich oder Ihr Kind sofort \nin ärztliche Behandlung begeben.\n•\t\tLymphknotenschwellung \tam\tHals,\tin\tder\tAchselhöhle \toder\tin\tder\t\nLeistengegend\n•\t\tOhnmacht, \tmanchmal \tbegleitet \tvon\tZittern\toder\tSteifigkeit \tder\tGliedmaßen\nInformieren Sie bitte Ihren Arzt oder Apotheker, wenn eine der aufgeführten \nNebenwirkungen Sie erheblich beeinträchtigt oder Sie Nebenwirkungen \nbemerken, die nicht in dieser Gebrauchsinformation angegeben sind.\n5. WIE IST CERVARIX AUFZUBEWAHREN?\nArzneimittel für Kinder unzugänglich aufbewahren.\nSie dürfen das Arzneimittel nach dem auf dem Umkarton angegebenen \nVerfalldatum nicht mehr anwenden. Das Verfalldatum bezieht sich auf den \nletzten Tag des Monats.\nIm\tKühlschrank \tlagern\t(2°C\t–\t8°C).\t\nNicht einfrieren.\nDie folgenden Informationen sind nur für Ärzte bzw. medizinisches \nFachpersonal bestimmt:\nCervarix sollte sobald wie möglich nach Entnahme aus dem Kühlschrank \nverabreicht werden. Jedoch zeigen Stabilitätsdaten, dass Cervarix in \nEinzeldosisbehältnissen stabil bleibt und verabreicht werden kann, wenn \nder Impfstoff außerhalb des Kühlschranks bis zu 3 Tage bei Temperaturen \nvon\t8°C\tbis\t25°C\toder\tbis\tzu\teinem\tTag\tbei\tTemperaturen \tvon\t25°C\tbis\t\n37°C\taufbewahrt \twurde.\nBei Lagerung der Fertigspritze kann sich eine feine, weiße Ablagerung mit \neinem\tklaren,\tfarblosen \tÜberstand \tbilden.\tDies\tist\tjedoch\tkein\tAnzeichen \t\nfür eine Qualitätsminderung.\nVor\tder\tVerabreichung \tist\tder\tInhalt\tder\tFertigspritze \t–\tvor\tund\tnach\t\ndem\tSchütteln \t–\tper\tAugenschein \tauf\tetwaige \tFremdpartikel \tund/oder \t\nphysikalische Veränderungen zu untersuchen. Wenn solche Abweichungen \nbeobachtet werden, ist der Impfstoff zu verwerfen.\nDer Impfstoff ist vor der Verabreichung gut zu schütteln.\nCervarix is a registered trademark of the  \nGlaxoSmithKline group of companies\n©2007/2011 GlaxoSmithKline group of companiesFRONT PAGE\nTYPE SIZE: 9.5/10.5\nHORIZONTAL SCALE: 100%\nPage 1 of 2\nBiologicals\nAdditional Information Panel\nUnfolded dimensions: 385x325mm\nFolded dimensions: 130x55mm\n2D Pharmacode value: 453357BDK \n1\n453357\nGSK-BEL-Wavre-BEWAV\n*Biologicals-EU-Centralised \nProcedure; Germany-DEU\nCervarix\n 1\n \nK ATT black\n \nBIO_DRW183\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n In der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.\nDas Arzneimittel darf nicht im Abwasser oder Haushaltsabfall entsorgt \nwerden. Fragen Sie Ihren Apotheker, wie das Arzneimittel zu entsorgen \nist, wenn Sie es nicht mehr benötigen. Diese Maßnahme hilft, die \nUmwelt zu schützen.\n6. WEITERE INFORMATIONEN\nWas Cervarix enthält\n- Die Wirkstoffe sind:\nL1-Protein 2,3,4 vom humanen Papillomvirus 1-Typ 16  20 Mikrogramm\nL1-Protein  2,3,4 vom humanen Papillomvirus 1-Typ 18  20 Mikrogramm\n1Humanes Papillomvirus = HPV\n2Adjuvantiert mit AS04, das enthält:\n3-O-desacyl-4’- monophosphoryl-lipid A (MPL) 3 50 Mikrogramm\n3Adsorbiert an wasserhaltiges Aluminiumhydroxid (Al(OH) 3)\n Gesamt: 0,5 Milligramm Al 3+4L1-Protein in Form von nicht-infektiösen, virusähnlichen Partikeln (VLPs), \nhergestellt mittels rekombinanter DNA-Technologie unter Verwendung \neines Baculovirus-Expressionssystems, für das Hi-5 Rix4446-Zellen, die aus \ndem Insekt Trichoplusia ni gewonnen werden, verwendet werden.\n-  Die sonstigen Bestandteile sind: Natriumchlorid (NaCl), \nNatriumdihydrogenphosphat-dihydrat (NaH 2PO4.2 H 2O) und Wasser für \nInjektionszwecke.\nWie Cervarix aussieht und Inhalt der Packung\nInjektionssuspension in einer Fertigspritze\nCervarix ist eine trübe, weiße Suspension.\nCervarix ist in Packungsgrößen zu 1 und 10 Fertigspritzen mit oder ohne Nadeln \nerhältlich.\nEs werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht.\nPharmazeutischer Unternehmer und Hersteller\nGlaxoSmithKline Biologicals s.a.\nRue de l‘Institut 89\nB-1330 Rixensart, Belgien\nAnleitung für die Verabreichung des Impfstoffes in einer Fertigspritze\n1.  Halten Sie den Spritzen zylinder \nin einer Hand (vermeiden Sie, die \nSpritze am Kolben zu halten), \ndrehen Sie die Spritzenkappe \nentgegen dem Uhrzeigersinn ab.\n2.  Um die Nadel an der Spritze \nanzubringen, drehen Sie die Nadel \nim Uhrzeigersinn in die Spritze bis \nsie fest sitzt.\n3.  Entfernen Sie den Nadelschutz, der \ngelegentlich ein wenig fest sitzen \nkann.\n4. Verabreichen Sie den Impfstoff.\nNicht verwendetes Arzneimittel oder Abfallmaterial ist entsprechend den \nnationalen Anforderungen zu entsorgen.Spritzenkolben\nSpritzenzylinder\nSpritzenkappe\nNadelschutzBelgië/Belgique/Belgien\nGlaxoSmithKline s.a./n.v.\nTél/Tel: + 32 2 656 21 11\nБългария\nГлаксоСмитКлайн ЕООД\nТел. + 359 2 953 10 34\nČeská republika\nGlaxoSmithKline s.r.o.\nTel: + 420 2 22 00 11 11\nczmail@gsk.com\nDanmark\nGlaxoSmithKline Pharma A/S\nTlf: + 45 36 35 91 00\ndk-info@gsk.com\nDeutschland\nGlaxoSmithKline GmbH & Co. KG\nTel: + 49 (0)89 360448701\nprodukt.info@gsk.com\nEesti\nGlaxoSmithKline \tEesti\tOÜ\t\nTel: +372 667 6900\nestonia@gsk.com\nΕλλάδα\nGlaxoSmithKline A.E.B.E\nTηλ: + 30 210 68 82 100España\nGlaxoSmithKline, S.A.\nTel: + 34 902 202 700\nes-ci@gsk.com\nFrance\nLaboratoire GlaxoSmithKline\nTél: + 33 (0) 1 39 17 84 44\ndiam@gsk.com\nIreland\nGlaxoSmithKline (Ireland) Ltd\nTel: + 353 (0)1 4955000\nÍsland\nGlaxoSmithKline ehf.\nSími: +354-530 3700\nItalia\nGlaxoSmithKline S.p.A.\nTel:+ 39 04 59 21 81 11\nΚύπρος\nGlaxoSmithKline (Cyprus) Ltd\nΤηλ: + 357 22 39 70 00\nLatvija\nGlaxoSmithKline Latvia SIA\nTel: + 371 67312687\nlv-epasts@gsk.com\nLietuva\nGlaxoSmithKline Lietuva UAB\nTel: +370 5 264 90 00\ninfo.lt@gsk.comLuxembourg/Luxemburg\nGlaxoSmithKline s.a./n.v.\nTél/Tel: + 32 2 656 21 11\nMagyarország\nGlaxoSmithKline Kft.\nTel.: + 36-1-2255300\nMalta\nGlaxoSmithKline (Malta) Ltd\nTel: + 356 21 238131\nNederland\nGlaxoSmithKline BV\nTel: + 31 (0)30 69 38 100\nnlinfo@gsk.com\nNorge\nGlaxoSmithKline AS\nTlf: + 47 22 70 20 00\nfirmapost@gsk.no\nÖsterreich\nGlaxoSmithKline Pharma GmbH.\nTel: + 43 1 970 75-0\nat.info@gsk.com \nPolska\nGSK Commercial Sp. z o.o.\nTel.: + 48 (22) 576 9000\nPortugal\nGlaxoSmithKline, Produtos \nFarmacêuticos, Lda.\nTel: + 351 21 412 95 00\nFI.PT@gsk.comRomânia\nGlaxoSmithKline (GSK) SRL\nTel: +40 (0)21 3028 208\nSlovenija\nGlaxoSmithKline d.o.o.\nTel: + 386 (0) 1 280 25 00\nmedical.x.si@gsk.com\nSlovenská republika\nGlaxoSmithKline Slovakia s.r.o.\nTel: + 421 (0)2 48 2611 11\nrecepcia.sk@gsk.com\nSuomi/Finland\nGlaxoSmithKline Oy\nPuh/Tel: + 358 10 30 30 30\nFinland.tuoteinfo@gsk.com \nSverige\nGlaxoSmithKline AB\nTel: + 46 (0)8 638 93 00\ninfo.produkt@gsk.com\nUnited Kingdom\nGlaxoSmithKline UK\nTel: + 44 (0)808 100 9997\ncustomercontactuk@gsk.comFalls weitere Informationen über das Arzneimittel gewünscht werden, setzen Sie sich bitte mit dem örtlichen Vertreter des Pharmazeutischen \nUnternehmers in Verbindung.\nDiese Gebrauchsinformation wurde zuletzt genehmigt im 12/2011.\nAusführliche Informationen zu diesem Arzneimittel sind auf der Website der Europäischen Arzneimittel-Agentur (EMA) http://www.ema.europa.eu/ verfügbar. \nCervarix is a registered trademark of the GlaxoSmithKline group of companies\n©2007/2011 GlaxoSmithKline group of companies\n453357\nBACK PAGE\nTYPE SIZE: 9.5/10.5\nHORIZONTAL SCALE: 100%\nPage 2 of 2\nBiologicals\nAdditional Information Panel\nUnfolded dimensions: 385x325mm\nFolded dimensions: 130x55mm\n2D Pharmacode value: 453357BDK \n1\n453357\nGSK-BEL-Wavre-BEWAV\n*Biologicals-EU-Centralised \nProcedure; Germany-DEU\nCervarix\n 1\n \nK ATT black\n \nBIO_DRW183\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}