{"title": "Ohrenschmerzen: Ursachen, Diagnostik und Behandlung", "author": null, "url": "https://otovowen.de/ohrenschmerzen", "hostname": "otovowen.de", "description": "Was führt zu Ohrenschmerzen, was können Sie dagegen tun, warum leiden Kinder häufiger daran und wann sollten Sie zum Arzt?", "sitename": "Ohrenschmerzen: Ursachen, Diagnostik und Behandlung", "date": "2023-07-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ohrenschmerzen: Ursachen, Diagnostik und Behandlung\nMit den Sinnen die Welt zu spüren, ist ein tolles Gefühl: Sei es das Lieblingseis auf der Zunge, ein frischer Blumenduft in der Nase, oder das schallende Lachen der Kinder im Ohr. Ist eine dieser Wahrnehmungen gestört, reißt uns das sofort aus dem Alltag und die Welt erstrahlt nicht mehr so bunt und schön wie zuvor.\nEines der am häufigsten beeinträchtigten Sinnesorgane ist das Ohr. Fast alle Kinder leiden mal an Ohrenschmerzen – oft handelt es sich dabei um eine Mittelohrentzündung (Otitis media). Hinter den Ohrenschmerzen können sich aber auch andere Ursachen wie eine Trommelfellverletzung oder ein Verschluss des Gehörgangs verstecken.\nLesen Sie hier über die Ursachen, Diagnostik und Behandlung von Ohrenschmerzen, wie sie am besten bei Kindern und Babys erkannt werden und was Sie selbst tun können. Für Ihr Wohlbefinden und das Ihres Kindes.\nDas Wichtigste in Kürze:\nHäufigster Grund für Ohrenschmerzen bei Kindern ist eine Mittelohrentzündung.\nOftmals gehen Ohrenschmerzen auch mit anderen Symptomen wie Hörproblemen, Schwindel oder Fieber einher.\nStarke Ohrenschmerzen sollten immer von einem Arzt abgeklärt werden.\nWas sind Ohrenschmerzen?\nUm Ohrenschmerzen zu behandeln, muss man erst mal wissen, was diese eigentlich sind. Allgemein gesprochen handelt es sich um Ohrenschmerzen, sobald die Beschwerden vom Außen-, Mittel- oder Innenohr ausgehen. Man unterscheidet generell zwischen primären Ohrenschmerzen, welchen eine Erkrankung des Ohres zugrunde liegt, und sekundären Ohrenschmerzen bei denen über sensorische Fasern verschiedener Nerven Schmerzen in die Ohrregion weitergeleitet werden.\nDas Gemeine an Ohrenschmerzen ist, dass sie anhaltend oder plötzlich auftreten können. Auch die Intensität ist unterschiedlich. Manchmal fühlen sich Ohrenschmerzen stechend, klopfend oder dumpf an. Manchmal können sie sogar beim Kauen oder Schlucken stärker werden. Meist sind Schmerzen im Ohr aber eine Reaktion auf eine Entzündung oder entstehen bei einer zu starken Dehnung des Trommelfells, z.B. weil kein Druckausgleich möglich ist.\nBei starken Ohrenschmerzen schnell zum Arzt\nStarke Ohrenschmerzen: Was tun?\nFalls Sie oder Ihr Kind an starken Ohrenschmerzen leiden, sollten Sie möglichst unmittelbar medizinischen Rat einholen. Denn hinter den Beschwerden können sich viele verschiedene Ursachen verbergen.\nAuch bei Verdacht auf eine Mittelohrentzündung (Otitis media) sollten Eltern mit ihrem Kind immer zum Arzt gehen. Die Wartezeit bis zum Arztbesuch lässt sich in diesem Fall sinnvoll nutzen: Beispielsweise können Arzneimittel auf pflanzlicher Basis wie Otovowen sinnvoll unterstützen. Als Hausmittel hat sich bei Ohrenschmerzen das Zwiebelsäckchen bewährt. Darüber hinaus ist es wichtig, viel zu trinken. Alternativ gibt es noch weitere Hausmittel bei Mittelohrentzündung.\nDie 5 häufigsten Begleitsymptome\nOhrenschmerzen sind ein leidiges Thema. Und wo ein Leid ist, ist das nächste meist nicht weit. Oftmals gibt es nämlich noch eine Reihe von Begleitsymptomen, die mit den Ohrenschmerzen einhergehen. Hier die häufigsten 5:\nDruckgefühl oder Juckreiz im Ohr\nOhrgeräusche\nHörprobleme\nSchwindel\nFieber\nUrsachen für Ohrenschmerzen\nManchmal geht es schneller, als man denkt. Denn unsere Ohren sind sensible Organe, in denen sich viele Nervenenden und filigrane Knochenstrukturen befinden. Daher können schon kleine Beeinträchtigungen Ohrenschmerzen auslösen. Die Ursachen für Ohrenschmerzen sind diesbezüglich vielfältig und nicht immer sofort zuordenbar. Deshalb ist es wichtig zu wissen, welche Auslöser Ohrenschmerzen verursachen und was Sie gegen die Schmerzen im Ohr tun können:\nUrsachen für Ohrenschmerzen sind vielfältig\nHäufigster Grund für Ohrenschmerzen bei Kindern: Mittelohrentzündung\nOhrenschmerzen bei Kindern\nEinige Infektionskrankheiten bei Kindernund Babys sind prädestiniert, um zu Ohrenschmerzen zu führen. Zu diesen Infektionskrankheiten zählen u.a. Grippe, Scharlach, Mumps, Masern oder Erkältungskrankheiten wie Schnupfen. Der häufigste Auslöser für Ohrenschmerzen bei Kindern ist eine Mittelohrentzündung.\nKinder sind anfälliger für eine Mittelohrentzündung, da die Verbindung zwischen Mittelohr und Nasen-Rachen-Raum (Eustachische Röhre) noch wesentlich kürzer ist und flacher liegt als bei Erwachsenen. Daher können Krankheitserreger wie Viren oder seltener Bakterien wesentlich leichter in die Ohren gelangen und Ohrenschmerzen verursachen.\nGut zu wissen: Bis zu 93 % der akuten Mittelohrentzündungen und der damit verbundenen Ohrenschmerzen werden zunächst durch Viren ausgelöst. Bei einer virusbedingten Infektion ist der Einsatz von Antibiotika nicht sinnvoll. Das heißt aber nicht, dass eine akute Otitis media nicht auch durch einen bakteriellen Infekt ausgelöst werden kann.\nImmer gut für eine Erfrischung: der Sprung ins kühle Wasser. Allerdings kommt es vor allem in den warmen Sommermonaten nach einer ausgiebigen Badesession schnell zur sogenannten \"Bade-Otitis\". Jenseits der Fachsprache bedeutet das eine Rötung oder Schwellung des äußeren Gehörgangs, also dem Abschnitt vor dem Trommelfell.\nDaneben gibt es jedoch noch weitere Anzeichen, die eine Gehörgangsentzündung andeuten können. Die vier häufigsten hier in der Übersicht:\nJuckreiz im Ohr\nBerührungsempfindlichkeit\ndas Ohr fühlt sich zu an\nSchmerzen im Ohr\nMögliche \"Bade-Otitis\" nach ausgiebigem Schwimmen\nGelangt immer wieder Wasser in die Ohren, weicht die Haut im Gehörgang auf. Das führt dazu, dass die schützende Fettschicht, das Ohrenschmalz, fortgewaschen wird. Dadurch können Viren, Pilze oder Bakterien leichter in den Gehörgang eindringenund eine Entzündung des äußeren Gehörgangs verursachen. Chlor- bzw. Meerwasser können zusätzlich den Gehörgang reizen. Daher ist eine \"Bade-Otitis\" oder \"Schwimmbad-Otitis\" typische Ursache für Ohrenschmerzen in der Badesaison.\nOhrenschmerzen beim Flug sind keine Seltenheit\nOhrenschmerzen nach einer Reise\nEin Urlaub verspricht Entspannung und Erholung. Manchmal macht einem allerdings die Reise einen Strich durch die Rechnung.\nBeispielsweise wenn durch einen zu starken Windzug in der Bahn oder dem Autoplötzlich Ohrenschmerzen einsetzen. Die Entzündung beschränkt sich hier in der Regel auf den äußeren Gehörgang. Manche Flugreisende leiden außerdem unter Ohrenweh, das einsetzt, wenn die Maschine landet oder losfliegt. Der vorübergehende Unterdruck im Ohr ist dann die Ursache für diese Schmerzen.\nErnste Probleme beim Fliegen aber auch beim Tauchen können meistens erst dann entstehen, wenn die betroffene Person erkältet ist oder bereits eine Otitis hat. Heftige Ohrenschmerzen mit Schwindel und Ohrgeräuschen sind dann ein Indiz für ein Barotrauma. Der Hintergrund hierzu ist folgender:\nDer Druck im Mittelohr muss mit dem Druck außerhalb des Ohres ausgeglichen werden, damit das Trommelfell normal vibrieren kann und die Umgebungsgeräusche deutlich zu hören sind. Unter normalen Bedingungen wird die Luft im Mittelohr langsam durch die Schleimhaut absorbiert und kontinuierlich ersetzt. Normalerweise passiert das, wenn wir schlucken oder gähnen, da sich die Eustachische Röhre – auch bekannt als Ohrtrompete – dabei kurz öffnet und Luft in das Mittelohr ein- und austreten kann. Bei einer Erkältung hingegen entsteht ein Druckunterschied zwischen dem Mittelohr und der Außenseite. Ein solcher Unterschied belastet das Trommelfell enorm und kann zu Beschwerden, Hörminderung oder -verlust sowie Verletzungen führen – genannt Barotrauma.\nWeitere Ursachen für Ohrenschmerzen\nDamit sind allerdings noch nicht alle Möglichkeiten abgedeckt. Viele weitere entzündete Bereiche oder Umstände in der Nähe des Ohres können Ursache starker Ohrenschmerzen sein:\ndas Kiefergelenk\nZahnprobleme\nder Warzenfortsatz\ndie Ohrspeicheldrüse\ndie Gesichtsnerven\nein Tumor im Nasen-Rachen-Raum\näußere Verletzungen des Ohres oder des Gehörgangs\nder Verschluss des Gehörgangs durch Ohrenschmalzpfropf\nFremdkörper im Ohr\nWenn sich an diesen Bereichen Entzündungen bilden, kann das zu starken Ohrenschmerzen führen. Daher ist es sinnvoll, bei Ohrenschmerzen einen Arzt aufzusuchen, um die Ursachen herauszufinden.\nDiagnostik bei Ohrenschmerzen\nWenn Sie mit Ihren oder den Ohrenbeschwerden Ihres Kindes beim Arzt sind, gibt es ein paar Dinge, die Sie beachten können:\nZuerst wird sich der zuständige Arzt mit Ihnen unterhalten, um herauszufinden, wie die Ohrenschmerzen entstanden sind. Es wird eine sogenannte Krankengeschichte erhoben, in der Fachsprache Anamnese genannt. In diesem Zusammenhang erkundigt sich der Arzt meist nach den folgenden 7 Dingen:\nArt der Ohrenschmerzen (stechend, stumpf, pulsierend)\nWelche Beschwerden liegen vor (Hörminderung, Ohrgeräusche, Schwindel, Ausfluss aus dem Ohr)\nBeginn, Verlauf, Stärke und Dauer der Symptome (Schmerzqualität, Fieber, allgemeines Krankheitsgefühl)\nAndere bekannte Infekte (vorangegangen oder akut) sowie bekannte Begleit- und Grunderkrankungen\nBereits erfolgte Behandlungen (unterstützende Medikamente oder Hausmittel)\nBei Erwachsenen: Frage nach einer Erklärung für die Beschwerden\nBei (Klein-)Kindern & Babys: Fieber, Husten, Schnupfen, Appetitlosigkeit, Unruhe oder Reizbarkeit\nFalls Sie oder Ihr Kind vor Beginn der Ohrenschmerzen im Schwimmbad gewesen sind oder eine Reise unternommen haben, teilen Sie dies dem Arzt ebenfalls mit. Nur mit Hilfe aller Informationen kann der Arzt eine sichere Diagnose stellen, die entsprechende Untersuchung einleiten und eine Behandlung starten.\nBeste Adresse zur Behandlung von Ohrenschmerzen: eine Ärztin oder Arzt\nBehandlung bei Ohrenschmerzen\nMan kennt das: Nach einem entspannten Spaziergang bei kühlem Wetter, dem erfrischenden Gang ins Schwimmbad oder der Heimkehr von einer Zugreise tritt schnell mal ein unangenehmes Gefühl im Ohr auf. In den meisten Fällen klingen diese Beschwerden recht schnell wieder von selbst ab und es besteht kein Grund zur Sorge. Manchmal können auch Hausmittel wie Zwiebelsäckchen die Beschwerden lindern.\nEs gibt aber auch noch weitere Möglichkeiten, wie Sie Ohrenschmerzen entgegenwirken können. Beispielsweise kann Homöopathie eine Alternative sein. Darüber hinaus hat sich vor allem Otovowen als Arzneimittel auf pflanzlicher Basis für die Behandlung von Ohrenschmerzen bei einer Mittelohrentzündung bewährt. Alternativ können auch weitere Hausmittel gegen Ohrenschmerzen eingesetzt werden.\nSollten die Ohrenschmerzen allerdings länger anhalten, an Intensität zunehmen oder von anderen Symptomen wie Hörproblemen, Schwindel oder Fieber begleitet werden, ist Vorsicht geboten. Gehen Sie schnellstmöglich zu einem Arzt, damit dieser die Ursachen abklären und die weitere Behandlung einleiten kann.\nFAQ\nWas Sie noch interessieren könnte\nWas hilft gegen Ohrenschmerzen?\nJe nach Ursache der Ohrenschmerzen und Ausprägung der Beschwerden müssen unterschiedliche Schritte eingeleitet werden. Bei starken Ohrenschmerzen sollten Sie möglichst unmittelbar zu einem Arzt. Bei einem milden Verlauf der Mittelohrentzündung haben Sie mehrere Möglichkeiten, den Heilungsprozess zu unterstützen. So eignen sich beispielsweise homöopathische Arzneimittel für einen sanften Behandlungsansatz. Ein Klassiker der Hausmittel, das Zwiebelsäckchen, erfreut sich bei Ohrenschmerzen ebenso großer Beliebtheit. Darüber hinaus ist es wichtig, viel zu trinken.\nAb wann muss ich mit meinem Kind bei Ohrenschmerzen zum Arzt?\nAtemwegsinfekte bei Kindern sind prädestiniert, um zu Ohrenschmerzen zu führen. Kinder sind deshalb anfälliger, da die Verbindung zwischen Mittelohr und Nasen-Rachen-Raum noch wesentlich kürzer ist und flacher liegt als bei Erwachsenen. Daher können Krankheitserreger wie Viren oder seltener Bakterien wesentlich leichter in die Ohren gelangen und Ohrenschmerzen verursachen. Generell ist es immer empfehlenswert, bei Ohrenschmerzen mit Kindern zum Arzt zu gehen.\nOhrenschmerzen bei einem Flug. Was hilft?\nTreten die Ohrenschmerzen beim Fliegen auf, liegt das oft daran, dass der Druckausgleich nicht von selbst im Ohr stattfindet. Hierfür gibt es einige Tricks: Trinken Sie ein paar Schlucke, kauen Sie Kaugummi oder halten Sie sich die Nase zu und versuchen gleichzeitig, durch diese auszuatmen. Bei einer Erkältung empfiehlt es sich außerdem, ein abschwellendes Nasenspray gegen die Ohrenschmerzen auszuprobieren.\nOtovowen® – die erste Wahl bei Mittelohrentzündung\nBei einer akuten Mittelohrentzündung ist Otovowen die erste Wahl. Wie das Arzneimittel auf pflanzlicher Basis wirkt und wie es einzunehmen ist, erfahren Sie hier.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/otovowen", "/otovowen", "/otovowen-tropfen-oesterreich", "/vowen-t-tabletten", "/ratgeber", "/ratgeber/#dasohr", "/ratgeber/#ohrenschmerzen", "/ratgeber/#mittelohrentzuendung", "/studie", "/fachkreise", "/unternehmen", "/kaufen", "#", "/erfahrungen", "/faq", "/impressum", "/kontakt", "/otovowen", "/otovowen", "/otovowen-tropfen-oesterreich", "/vowen-t-tabletten", "/ratgeber", "/ratgeber/#dasohr", "/ratgeber/#ohrenschmerzen", "/ratgeber/#mittelohrentzuendung", "/studie", "/fachkreise", "/unternehmen", "/kaufen", "#", "/erfahrungen", "/faq", "/impressum", "/kontakt", "/", "/ohrenschmerzen", "https://otovowen.de/otovowen.html", "https://otovowen.de/mittelohrentzuendung/hausmittel", "https://otovowen.de/babys-kinder", "https://otovowen.de/ohrenschmerzen/fliegen", "https://otovowen.de/mittelohrentzuendung/homoeopathie", "https://otovowen.de/mittelohrentzuendung/hausmittel", "                    /otovowen\n                                  ", "mailto:info@otovowen.de", "/studie", "/otovowen", "/erfahrungen", "/ohr", "/mittelohrentzuendung", "/ohrenschmerzen", "/impressum", "/datenschutz", "/pflichttext"]}