{"title": "Der Arzt und die offene Forderung: Balance zwischen Vertrauen zum Patienten und Begleichung des Honorars", "author": "Anwalt De Services Ag; Kanzlei Boris Zimmermann", "url": "https://www.anwalt.de/rechtstipps/der-arzt-und-die-offene-forderung-balance-zwischen-vertrauen-zum-patienten-und-begleichung-des-honorars-202342.html", "hostname": "anwalt.de", "description": null, "sitename": "anwalt.de", "date": "2022-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Arzt und die offene Forderung: Balance zwischen Vertrauen zum Patienten und Begleichung des Honorars\n-\n- 4 Minuten Lesezeit\n-\nDer richtige Umgang mit Außenständen von den eigenen Patienten\nBetroffen von offenen Rechnungen sind Ärzte, die IGEL-Leistungen erbringen oder Privatpatienten behandeln sowie Heilpraktiker, Physiotherapeuten, Osteopathen u.s.w. Begleicht ein Patient seine Rechnung nicht, nimmt er mit Eintritt des Zahlungsverzugs einen zinslosen Kredit beim Arzt in Anspruch. Sich langfristig summierende Außenstände können für jeden selbstständigen Leistungserbringer die Liquidität gefährden und langfristig existenzbedrohend sein.\nWann ist die Rechnung fällig?\nDer Honoraranspruch des Arztes wird erst fällig, wenn er seinem Privatpatienten eine der Gebührenordnung für Ärzte (GOÄ) entsprechende Rechnung erteilt hat. Hier ist deutlich festzustellen, dass es nicht drei schriftlicher Mahnungen bedarf, um einen Schuldner in Verzug zu setzen. Gem. § 286 I BGB tritt schon dann Verzug ein, wenn der Schuldner auf eine Mahnung nicht leistet. Falls eine Rechnung keine Zahlfrist beinhaltet, kommt der Schuldner gemäß § 286 III BGB spätestens nach 30 Tagen mit Zugang der Rechnung in Verzug, vorausgesetzt, die Patienten werden zunächst schriftlich darauf hingewiesen, dass 30 Tage nach Zugang der Rechnungsverzug eintritt, ohne dass es einer Mahnung bedarf.\nGemahnt, gewarnt!\nOb Verzug auch ohne Mahnung eintritt, ist von der Beschaffenheit der Rechnung abhängig. Eine Mahnung ist im Wesentlichen bei zwei Konstellationen nicht erforderlich:\n- Wenn in der Rechnung ein konkretes Datum benannt wurde, bis zu welchem der Schuldner den Forderungsbetrag zu zahlen hat oder\n- wenn seit Rechnungsstellung 30 Tage vergangen sind und der Schuldner in der Rechnung darauf hingewiesen wurde, dass er nach 30 Tagen automatisch in Verzug gerät.\nIn diesen Fällen kann also nach Fristablauf ohne vorherige Mahnung des Schuldners geklagt oder die Angelegenheit einem Rechtsanwalt übergeben werden; die dadurch entstehenden und berechtigten Kosten hat dann – fehlerfreies Vorgehen vorausgesetzt – der Schuldner zusätzlich zu tragen.\nSind solche Hinweise in der Rechnung hingegen nicht enthalten, ist eine Mahnung erforderlich, um den Schuldner ordnungsgemäß in Verzug zu setzen. Auch sollte immer einkalkuliert werden, dass der Schuldner sich mit der Behauptung verteidigt, er habe eine Mahnung oder gar bereits die Rechnung niemals erhalten. Es ist daher generell sinnvoll, Rechnung und Mahnung vor Beauftragung eines Rechtsanwalts oder vor Beantragung eines Mahnbescheids bzw. Einlegung einer Klage noch einmal nachweisbar zuzustellen.\nOffene Rechnung – selber mahnen?\nZahlt der Patient nicht, kann der Arzt die Forderung selber geltend machen. Finanziell lohnt sich das häufig nicht, denn die Auslagen, die hier berechnet werden können, liegen pro Mahnung bei lediglich etwa 5 Euro und die tatsächlichen Kosten durch die Beschäftigung einer Mitarbeiterin der Arztpraxis sind in der Regel bereits höher. Hinzu kommt die Überwachung von Fristen und Verjährung, die ebenfalls vom Schuldner nicht bezahlt werden müssen. Die Übernahme des Mahnwesens durch die eigene Arztpraxis ist in den seltensten Fällen wirtschaftlich sinnvoll.\nIdealerweise versendet die Arztpraxis selbst eine Mahnung. Die Erfahrung zeigt, dass ein Schuldner, der nach der ersten Mahnung nicht zahlt, häufig auch nicht nach der zweiten oder dritten Mahnung zahlt und der Gläubiger damit nur Zeit verliert.\nWarum zum Anwalt\nDie Geltendmachung von Forderungen, die Beantragung von Mahnbescheiden und die Prozessführung ist eine der klassischen Anwaltstätigkeiten. Transparente Gebühren, intensive Praxiserfahrung im Umgang mit Schuldnern und individuelle Fallbehandlung, sowie Kenntnisse der Verhältnisse beim eigenen Mandanten charakterisieren die Tätigkeit eines guten Anwaltes.\nBerechtigt oder nicht – schon der Begriff „Inkassounternehmen“ ruft bei vielen Betroffenen negative Assoziationen hervor. Anwaltsgebühren hingegen sind gesetzlich anerkannt und können dem Gegner ohne weiteres in Rechnung gestellt und notfalls vor Gericht eingeklagt werden.\nWas tun mit der offenen Forderung\nDer Anwalt fordert mit einem anwaltlichen Aufforderungsschreiben den Patienten unter Fristsetzung zur Zahlung auf. Dabei machte er auch direkt die entstehenden Anwaltsgebühren mit geltend. Zahlt der Schuldner vollständig, endet damit die Angelegenheit. Zahlt er jedoch nicht oder nicht alles, ist es ratsam, die Forderung durch ein Gerichtsurteil verbindlich zu sichern (Titulierung vor Gericht). Dabei kann zunächst versucht werden, die Sache mit einem Mahnbescheid zu erledigen. Widerspricht der Patient, wird die Sache streitig verhandelt. Möglich ist auch, dass der Anwalt eine Ratenzahlungsvereinbarung trifft. Auch dabei anfallende Kosten hat der Patient zu zahlen.\nWarum vor Gericht\nZahlt der Patient nicht, sollte die Forderung konsequent weiterverfolgt werden. Selbst wenn der Patient nämlich in diesem Moment zahlungsunfähig ist, führt die durch ein Urteil gesicherte Forderung dazu, dass diese 30 Jahre lang vollstreckbar ist. Das bedeutet, dass in diesem Zeitraum ein Gerichtsvollzieher zum Beispiel mit der Kontopfändung beauftragt werden kann. Wenn sich die Lebenssituationen des Schnuldners ändert, kann so eine Forderung eventuell später realisiert werden. Alle in diesem Zusammenhang entstehenden Kosten und Zinsen trägt der Schuldner – automatisch – mit.\nDie ärztliche Schweigepflicht ist kein Hindernis\nDer Arzt kann unproblematisch die Forderung durch einen Rechtsanwalt einziehen bzw. einklagen lassen, ohne dass er befürchten muss, dass der Patient ihm wegen der Schweigepflicht Schwierigkeiten bereiten würde. Dies wäre ja auch unbillig, denn dann hätte der Arzt keine Chance, an sein Geld zu kommen.\nZusammenarbeit mit dem Anwalt\nWenn Sie offene Forderungen haben unsere Anwaltskanzlei beauftragen möchten, benötigen wir die offene Rechnung und eventuell von Ihnen versendete Mahnungen. Sollte es später zu einer Zwangsvollstreckung kommen, kommen wir auf Sie zu, um weitere Informationen zu erfragen.\nDie Kanzlei Zimmermann hat einen ihrer Schwerpunkte im Bereich des Forderungseinzugs. Wir sind für zahlreiche Ärzte, Steuerberater und andere Freiberufler sowie für Gewerbetreibende tätig.\nArtikel teilen:\nSie haben Fragen? Jetzt Kontakt aufnehmen!\nWeitere Rechtstipps von Rechtsanwalt Boris Zimmermann\n-\nViele Deutsche zieht es – aus den unterschiedlichsten Gründen – ins Ausland. Thailand ist eines der Zielländer, die gerade unter deutschen Männern beliebt sind. Durch eine Beziehung oder Heirat ... Weiterlesen\n-\nDie Regierung schafft eine weitere Freiheit im Gesellschaftsrecht ab. Eine BGB – Gesellschaft ist schnell gegründet und war für jeden hürdenlos erreichbar. Geschäftszweck konnte im Grunde alles ... Weiterlesen\n-\nThe Zimmermann law firm advises and assists numerous business people, companies and private individuals from outside Europe who pursue interests in Germany. In particular, we have experience with ... Weiterlesen\nBeiträge zum Thema\n-\n11.05.2022Wer eine Rechnung nicht rechtzeitig bezahlt, bekommt nach einiger Zeit Post von einem Rechtsanwalt oder immer ... Weiterlesen\n-\n22.10.2019Was ist eine Forderung? Bei einer Forderung handelt es sich um einen Anspruch eines Gläubigers gegenüber einem ... Weiterlesen\n-\n16.08.2022Im Juni wurde ein Leverkusener Arzt verhaftet. Gegen den Arzt wird ermittelt, da er Gesundheitszeugnisse, ... Weiterlesen", "language": null, "image": "https://www.anwalt.de/img_cache/65/65faac036978ca5a9c5df8129e24b71a.png", "pagetype": "website", "links": ["#sidebar", "#content", "#footer", "/", "/anwaelte", "/kanzleien", "/rechtstipps", "/mitmachen", "/", "/login", "#section_nav00000000000016f70000000000000000", "/anwaelte", "/kanzleien", "#section_nav00000000000016fa0000000000000000", "/rechtstipps", "/rechtstipps/newsletter.php", "/rechtstipps/ratgeber", "/gesetze", "#section_nav00000000000016ff0000000000000000", "/mitmachen", "/fuer-rechtsanwaelte", "/b2b/report-anmeldung/", "#section_nav00000000000017030000000000000000", "/verzeichnis/bewertungen.php", "/verzeichnis/fachanwalt.php", "/verzeichnis/rechtsgebiete.php", "/verzeichnis/themen.php", "/verzeichnis/orte.php", "/verzeichnis/orte-international.php", "#section_nav000000000000170a0000000000000000", "/recht-nuetzlich/index.php#online-rechner", "/recht-nuetzlich/index.php#muster-vorlagen", "/recht-nuetzlich/index.php#widgets", "/anwaelte", "/kanzleien", "/rechtstipps", "/boris-zimmermann", "/boris-zimmermann", "/boris-zimmermann", "/rechtstipps/forderungseinzug_und_inkassorecht", "/rechtstipps/medizinrecht", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fder-arzt-und-die-offene-forderung-balance-zwischen-vertrauen-zum-patienten-und-begleichung-des-honorars-202342.html%3Fpid%3D10775", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fder-arzt-und-die-offene-forderung-balance-zwischen-vertrauen-zum-patienten-und-begleichung-des-honorars-202342.html%3Fpid%3D10775", "whatsapp://send?text=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fder-arzt-und-die-offene-forderung-balance-zwischen-vertrauen-zum-patienten-und-begleichung-des-honorars-202342.html%3Fpid%3D10775", "/boris-zimmermann", "/boris-zimmermann", "/boris-zimmermann", "/boris-zimmermann", "/boris-zimmermann/bewertungen.php#anchorNavigation", "#collapseArticlePracticeAreas", "/boris-zimmermann", "/rechtstipps/newsletter.php", "/rechtstipps/erben-in-thailand-der-vater-verstirbt-was-macht-der-erbe-die-erbin-in-deutschland-217610.html", "/rechtstipps/die-gbr-pflicht-zum-eintrag-in-das-register-213106.html", "/rechtstipps/how-to-sucessfully-obtain-a-business-visa-to-germany-207140.html", "/boris-zimmermann/rechtstipps.php", "#articleListFromAuthor", "/rechtstipps/inkassogebuehren", "/rechtstipps/forderung", "/rechtstipps/corona-arzt-ermittlungen-gegen-leverkusener-patienten-203354.html", "#similarArticleList", "/rechtsanwalt/frankfurt_am_main.php", "/rechtsanwalt/forderungseinzug_und_inkassorecht.php", "/verzeichnis/rechtsanwaelte.php?stadt=Frankfurt_am_Main&rechtsgebiet=Forderungseinzug_und_Inkassorecht&cityid=12849", "/rechtstipps/newsletter.php", "https://team.anwalt.de", "/unternehmen/kontakt.php", "/jobs", "/impressum.php", "/pdf/AGB_anwalt.de.pdf", "/pdf/anwalt.de_preisliste.pdf", "/pdf/anwalt.de_bewertungsrichtlinien.pdf", "/pdf/DSE_anwalt.de.pdf", "javascript:Cookiebot.renew()"]}