{"title": "Wundaplunda Das nachhaltige Familienfestival vom 09. bis 11. August - Mummy Mag", "author": "Madeleine", "url": "https://mummy-mag.de/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/", "hostname": "mummy-mag.de", "description": "Im August findet das Familienfestival rund um Themen wie Nachhaltigkeit und Umweltbewusstsein in der Umweltstation Legau statt. Kommt auch!", "sitename": "Mummy Mag - A Lifestyle Magazine for modern Families", "date": "2019-06-18", "id": null, "license": null, "body": null, "comments": "Ich finde das festival ganz toll, da wir sehr auf zero waste und minimalismus achten und auch permakultur und selbermachen toll finden !\nfreu mich sehr, dass es zu dem anderen festivals wo nur plastikbecher sind, auch ein nachhaltiges mit viel glasflaschen und biofrühstück und nachhaltigkeit gibt !! super tolle veranstaltung !\nEine wundervolle Idee und viel zu selten im Allgäu. Wir freuen uns schon riesig!\nDiese Idee ist super. Sie führt Gleichgesinnte zusammen und gibt soooo viele neue Ideen zum Thema Nachhaltigkeit und Umweltschutz 🙂\nSuper gute Idee, das Allgäu braucht mehr solche Festivals. Freu mich auf die viele gute Musik vor allem von Das Kitsch und auf die vielen tollen Workshops. Go zero waste.🚯♻️Nachhaltig und Familien freundlich die perfekte Kombi", "commentsbody": null, "raw_text": null, "text": "Die beiden Elternpaare Janine und Daniel sowie Carmen und Moritz möchten ihre Kinder in einer gemeinschaftlichen, nachhaltigen Gesellschaft aufwachsen sehen. Dafür haben sie ehrenamtlich das Wundaplunda Festival ins Leben gerufen und veranstalten, mit einem breiten Netzwerk aus Gleichgesinnten, Freunden und guten Bekannten, diesen Sommer das erste nachhaltige Familienfestival, für Festival-Liebhaber und Naturfreunde, in der Umweltstation in Legau, im Unterallgäu.\nWunda gibt es immer wieder … obwohl, Wundaplunda ist ganz neu\nDas Festival bietet ein vielfältiges Angebot an Workshops, Austauschkreisen, künstlerischen Darbietungen, Live-Musik und Teamspielen. Auf dem tollen Gelände gibt es einen Niedrigseilgarten, einen Klanggarten, Lagerfeuer, Spielestationen, Hängematten, Schaukeln, Still-& Wickelmöglichkeiten, sanitäre Einrichtungen, ein Draußenwohnzimmer sowie regionales & biologisches Essen und einen Markt mit Produkten aus der Region. Es geht aber nicht nur um konsumierbare Angebote, sondern auch um das Engagement von allen die motiviert sind, sich für die Idee des Festivals zu begeistern, die Welt ähnlich sehen, sich vernetzen möchten und etwas nachhaltig in dieser Welt verändern wollen.\nWir haben bei Carmen, einer der Initiatorinnen des\n[Wundaplunda Festivals](https://www.wundaplunda.de/), nachgefragt, wie es zur Idee und Organisation kam und für wen von uns, das Familienfestival besonders gut geeignet ist.\nWie seid ihr auf die Idee gekommen? Gab es einen konkreten Auslöser?\nCarmen: Wir sind alle früher gerne auf Festivals gegangen, lieben Musik, knüpfen gerne neue Kontakte und haben gerade als junge Familien erfahren dürfen, dass es in einem guten sozialen Umfeld, in dem man füreinander da ist, sich einfacher & schöner leben lässt. Ein klassisches Festival kommt alleine aus ökologischer Sicht aus unserer persönlichen Wertevorstellung nicht mehr in Frage. Wir finden den Gedanken aber schön, verschiedene Menschen zusammenzuführen, zusammen zu tanzen & zu lachen und die Wichtigkeit der Natur wieder schätzen zu lernen. So entstand die Idee eines Festivals, da sich diese Komponenten vereinen lassen. Wir vier sind ohne Digitalisierung aufgewachsen, haben uns als Kinder mit unseren Freunden stundenlang selbst in der Natur beschäftigt und viel mit Naturmaterialien gebastelt & gespielt.\nDie erste flüchtige Idee ist uns auf der Reise in Neuseeland, der grünen Insel, entstanden. Neuseeland hat uns mit seiner Umweltpolitik sehr beeindruckt, es gibt sehr viele Community Center (Gemeinschaftszentren), die nachhaltig agieren und den Gemeinschaftscharakter toll in Form von Zeitaustausch -Modellen, Workshops, Gemeinschaftsgärten oder Veranstaltungen umsetzen. Das hat uns inspiriert und die Idee wachsen lassen.\nUns kam direkt unser langjähriger Freund Daniel in den Sinn, der schon viele Veranstaltungen umsetzt. Er und seine Freundin waren sofort begeistert von der Idee und sind seitdem fest dabei.\nNachhaltigkeit ist aktuell eines der „Buzzwords der Stunde“, aber so leicht zu durchdringen ist das Thema gar nicht. Geht es euch auch um Aufklärung bzw. Erklärung? Oder wie genau setzt ihr Themen wie Nachhaltigkeit und Umweltbewusstsein spielerisch um? Für wen genau ist denn euer Festival als Besucher geeignet?\nCarmen: Das stimmt! Nachhaltigkeit ist nicht so leicht zu definieren und die Schlüsselfrage ist wohl, wo fängt man an bzw. wo hört man auf? Wir wollen mit dem Festival niemanden belehren, sondern inspirieren und eine Austauschplattform schaffen. Wir haben aber schon die Hoffnung, dass einige große und kleine Besucher etwas davon in ihren Alltag mitnehmen. Vielleicht nimmt man zum nächsten Grillen Mehrweggeschirr statt Einweggeschirr mit. Oder bastelt mit den Kindern etwas aus Recycling Material, baut etwas aus Holz, macht eine Schatzsuche oder stellt ein eigenes Hausmittel her. Mit spielerischer Umsetzung meinen wir zum Beispiel Landart, basteln mit Recycling oder Naturmaterialien, einem Barfußpfad, mit Natursongs in den Tag starten oder für die Kleinen das PrimaKlima Programm des Bund Naturschutz Bayern.\nGrundsätzlich freuen wir uns über jeden, der sich für unser Festival interessiert. Es eignet sich für Groß, Klein, Jung & Alt. Menschen, die sich für die Natur und Umwelt interessieren, Menschen, die Lust haben, ein Wochenende zu campen, Menschen, die zu bestimmten Themen was lernen oder sich austauschen möchten oder einfach Menschen, die Spaß an Festivals haben und andere Menschen kennenlernen möchten.\nEin Festival als Event obliegt sicherlich auch vielen Auflagen des Ordnungsamts. Wie habt ihr euch denn da reingefuchst?\nCarmen: Daniel, der Träger der Veranstaltung und Mitorganisator, hat mit woodandwire-event schon Erfahrung mit den Ämtern und hat sich des Themas angenommen. Die Größe der Veranstaltung ist entscheidend wie viele Auflagen zu erfüllen sind und mit unserer Größe waren die Auflagen gut zu erfüllen.\nWie erreichen Familien euer Festival am besten? Und durch die Anreise macht ein 3 Tages-Ticket eigentlich am meisten Sinn, oder?\nCarmen: Ich denke, die meisten Familien werden mit dem Auto anreisen, da mit Kindern einfach sehr viel Gepäck für ein Wochenende anfällt. Wir schaffen aber bei Facebook eine Gruppe speziell für Fahrgemeinschaften, falls man doch noch Plätze im Auto frei hat.\nEin 3-Tages-Ticket macht am meisten Sinn und wir hoffen auch auf mehr Camper als Tagesgäste. Wir möchten nämlich, dass Familien Zeit haben und das Festival in vollen Zügen genießen können. Es ist ja auch schön, den Tag am Lagerfeuer ausklingen zu lassen oder andere Familien besser über 3 Tage kennenzulernen.\nWer jetzt Interesse an dem Festival hat und gerne daran teilnehmen möchte, findet\n[HIER eine Übersicht aller Tickets](https://www.wundaplunda.de/tickets-1). Es gibt Tickets für das gesamte Wochenende oder einzelne Tage. Kinder unter 4 Jahren brauchen kein Ticket.\nGewinnspiel\nFür alle die uns bis Sonntag hier einen Kommentar unter dem Beitrag hinterlassen, wie sie die Idee vom Wundaplunda Festival finden, verlosen wir 2 x Wochenendtickets, von Freitag 14 Uhr bis Sonntag 15 Uhr, inkl. Übernachtung mit Zelt oder Camper, regionalem Bio-Frühstück für Samstag & Sonntag, Eintritt zu allen Workshops und dem vollen Tagesprogramm. Der Preis beträgt je Ticket an der Tageskasse 50 €.\nDie Gewinner werden per Zufallsgenerator ausgelost und per Email von uns benachrichtigt. Namen und Email-Adresse geben wir an den Veranstalter von Wundaplunda weiter.\nViel Erfolg bei unserem Gewinnspiel & Viel Spaß bei allen die das Festival besuchen.\nPS: Den Facebook-Event zum Festival gibt es\n[HIER](https://web.facebook.com/events/2283979871922979/).", "language": null, "image": "https://mummy-mag.de/wp-content/uploads/2019/06/Das-Orga-Team_kl.jpg", "pagetype": "article", "links": ["https://issuu.com/mummymag", "https://mummy-mag.de/", "https://www.facebook.com/mummymagberlin/", "https://www.pinterest.de/mummymag/", "https://www.instagram.com/mummymag/", "https://www.youtube.com/channel/UCfj1ChqrVMsKlGSK5M7ooCg/", "https://mummy-mag.de/category/mummy_daddy/", "https://mummy-mag.de/category/mummy_daddy/kolumnen/", "https://mummy-mag.de/category/mummy_daddy/momgagement/", "https://mummy-mag.de/category/mummy_daddy/working-parents/", "https://mummy-mag.de/category/mummy_daddy/we-are-family/", "https://mummy-mag.de/category/mummy_daddy/fashion/", "https://mummy-mag.de/category/mummy_daddy/fashion/outfit/", "https://mummy-mag.de/category/mummy_daddy/fashion/mummy-fashion/", "https://mummy-mag.de/category/mummy_daddy/fashion/wedding/", "https://mummy-mag.de/category/schwangerschaft_baby/", "https://mummy-mag.de/category/schwangerschaft_baby/stylethebump/", "https://mummy-mag.de/category/schwangerschaft_baby/the-day-that/", "https://mummy-mag.de/category/schwangerschaft_baby/baby-more/", "https://mummy-mag.de/category/schwangerschaft_baby/erstausstattung/", "https://mummy-mag.de/category/kids/", "https://mummy-mag.de/category/kids/kitakind/", "https://mummy-mag.de/category/kids/schulkinder/", "https://mummy-mag.de/category/kids/kidsroom/", "https://mummy-mag.de/category/kids/kids-fashion/", "https://mummy-mag.de/category/leben/", "https://mummy-mag.de/category/leben/food/", "https://mummy-mag.de/category/leben/health/", "https://mummy-mag.de/category/leben/home/", "https://mummy-mag.de/category/leben/lifestyle/", "https://mummy-mag.de/category/leben/findings/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/category/travel/staedtetrips/", "https://mummy-mag.de/category/travel/europa/", "https://mummy-mag.de/category/travel/fernreisen/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/das-ist-mummy-mag/", "https://mummy-mag.de/das-ist-mummy-mag/", "https://mummy-mag.de/mummymag-paper/", "https://mummy-mag.de/impressum/", "https://mummy-mag.de/author/madeleine/", "https://mummy-mag.de/category/nachhaltigkeit/", "https://www.wundaplunda.de/", "https://www.wundaplunda.de/tickets-1", "https://web.facebook.com/events/2283979871922979/", "https://mummy-mag.de/2019/04/14/10-tipps-fuer-ein-nachhaltiges-badezimmer/", "https://mummy-mag.de/2019/04/14/10-tipps-fuer-ein-nachhaltiges-badezimmer/", "https://mummy-mag.de/2019/04/24/mikroplastik-in-kosmetikprodukten-was-dich-beruehrt-wird-teil-von-dir/", "https://mummy-mag.de/2019/04/24/mikroplastik-in-kosmetikprodukten-was-dich-beruehrt-wird-teil-von-dir/", "http://www.facebook.com/sharer.php?u=https://mummy-mag.de/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/&t=Wundaplunda%20Das%20nachhaltige%20Familienfestival%20vom%2009.%20bis%2011.%20August", "http://twitter.com/intent/tweet?text=Wundaplunda%20Das%20nachhaltige%20Familienfestival%20vom%2009.%20bis%2011.%20August%20https://mummy-mag.de/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/", "https://plus.google.com/share?url=https://mummy-mag.de/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/&t=Wundaplunda%20Das%20nachhaltige%20Familienfestival%20vom%2009.%20bis%2011.%20August", "http://www.pinterest.com/pin/create/button/?url=https://mummy-mag.de/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/&description=Wundaplunda%20Das%20nachhaltige%20Familienfestival%20vom%2009.%20bis%2011.%20August&media=https://mummy-mag.de/wp-content/uploads/2019/06/Das-Orga-Team_kl-150x150.jpg", "#", "https://mummy-mag.de/author/madeleine/", "https://mummy-mag.de/gute-reisebuggys/", "https://mummy-mag.de/mein-wochenbett-dein-wochenbett-kein-wochenbett/", "https://mummy-mag.de/herzensprojekt-casablanca-lillydoo-x-mummy-mag/", "https://mummy-mag.de/herzensprojekt-casablanca-lillydoo-x-mummy-mag/", "https://mummy-mag.de/am-10-februar-ist-zum-13-mal-tag-der-kinderhospizarbeit/", "https://mummy-mag.de/am-10-februar-ist-zum-13-mal-tag-der-kinderhospizarbeit/", "https://mummy-mag.de/hilfe-zur-selbsthilfe-sara-nuru-macht-frauen-in-afrika-stark/", "https://mummy-mag.de/hilfe-zur-selbsthilfe-sara-nuru-macht-frauen-in-afrika-stark/", "https://mummy-mag.de/10-tipps-fuer-ein-nachhaltiges-badezimmer/", "https://mummy-mag.de/10-tipps-fuer-ein-nachhaltiges-badezimmer/", "#comment-493260", "#comment-493261", "#comment-493733", "#comment-493738", "/wundaplunda-das-nachhaltige-familienfestival-vom-09-bis-11-august/#respond", "https://akismet.com/privacy/", "https://www.instagram.com/p/Cv9PcyWARdt/", "https://www.instagram.com/mummymag/", "https://halbermeter.store/", "http://www.elegantthemes.com", "http://www.wordpress.org", "https://mummy-mag.de/impressum/", "https://mummy-mag.de/datenschutzerklaerung/", "https://www.facebook.com/mummymagberlin/", "https://twitter.com", "https://www.pinterest.de/mummymag/", "https://www.instagram.com/mummymag/", "https://www.youtube.com/channel/UCfj1ChqrVMsKlGSK5M7ooCg/"]}