{"title": "Baby: Was muß noch passieren, das ihr eure Kinder impfen last?!", "author": "Dotterweich", "url": "https://www.urbia.de/forum/9-baby/437781-was-muss-noch-passieren-das-ihr-eure-kinder-impfen-last", "hostname": "urbia.de", "description": "Hallo auch wenn dieser Beitrag jetzt unruhe oder streitereien auslöst, mir geht es um mein kind und man kann nicht immer sagen \" muß jeder selber wissen\" LEIDER wissen die meisten überhaupt nix und machen nur was andere sagen und haben von der wahren m...", "sitename": "URBIA.de", "date": "2006-05-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hallo\nauch wenn dieser Beitrag jetzt unruhe oder streitereien auslöst, mir geht es um mein kind und man kann nicht immer sagen \" muß jeder selber wissen\" LEIDER wissen die meisten überhaupt nix und machen nur was andere sagen und haben von der wahren materie null ahnung!!\nich war auch mal gegen impfungen, weil mir eine super kluge hebamme in einem säuglingskurs, eine gehirnwäsche verabreichte und mich total falsch aufgeklärt hatte\nin manchen regionen (bundesländern) ist es den hebammen schon verboten worden impfseminare zu geben!!\nwarum nicht in ganz deutschland???\nich finde es sollte bei gewissen impfungen , eine impfpflicht eingeführt werden, weil es immer wieder zeigt das viele unschuldige kinder, von NICHT geimpften kindern erkranken oder sogar sterben müssen-aber das wird totgeschwiegen und viel zu leicht genommen!!\nhier ein thema, was viele schon vergessen haben: MASERN, immer noch sehr sehr gefährlich, vor kurzem in der Zeitung,. würde jeder impfen, wäre das nicht passiert!!\n[http://bilder-speicher.de/Ailina892790.gratis-foto-hosting-page.html](http://bilder-speicher.de/Ailina892790.gratis-foto-hosting-page.html)\nes muß ja nicht alles zur pflicht werden, zecken finde ich auch nicht immer angebracht und vor allem ist der impfstoff nicht ungefährlich und es kommen häufig nebenwirkungen vor, auch bei erwachsenen\nauch windpocken finde ich nicht lebensbedrohlich, selbst ich als kind hatte diese und auch wenn ich ein kind angesteckt hätte, es wäre nie davon gestorben oder behindert geworden\nmeine mutter arbeitet in einer behinderteneinrichtung, sie sieht täglich das elend, von NICHT geimpften menschen die schwerst behinderungen haben dadurch\nwie gesagt es gibt aber krankheiten, die könnte man aussterben lassen und man müste keine angst mehr um seine eigenen kinder haben, wenn doch alle eltern in der lage wären ihre kinder impfen zu lassen, zumindest für die wichitgen impfungen und fragt micht jetzt nicht was ist wichtig und was nicht...nur ausreden!! wer sich damit richtig auseinander gesetzt hat, der weiß was wichtig ist\nwas würdest du machen ,wenn dein neugeborenes von einem NICHT geimpften kind das masern in sich trägt angesteckt wird? bist du dann nicht auch für das impfen???\nich bin auch nicht scharf meine tochter damit zum weinen zu bringen wenn wir zum impfen gehen, aber wenn es ihr leben dadurch retten kann, ist es das allemal wert und später erkläre ich ihr das\ndies ist zu beispiel wichtig, hätte der kleine LEON diese impfung gehabt, würde er noch leben\nwar vor ein paar tagen in jedem munde:\n[http://bilder-speicher.de/Charene62184.gratis-foto-hosting-page.html](http://bilder-speicher.de/Charene62184.gratis-foto-hosting-page.html)\ndiese impfung gegen Meningokokken typ C kennen die meinsten ja überhaupt nicht...warum?!\nweil nicht jeder ki-arzt sie anspricht und meint das plakat im wartezimmer reiche da aus, ich sage dazu NEIN das reicht nicht aus. Nicht alle mütter oder Vätter informieren sich genügend darüber, die meisten lassen das machen was der arzt sagt oder auch nicht, es gibt auch menschen die können das wort noch nicht einmal aussprechen...\nich habe meine tochter diese woche dagegen impfen lassen, ich gehe das risiko nicht ein das sie daran sterben könnte oder schwerst behindert werden kann, vor allem kam es ja in unserem gebiet vor\nwas soll noch alles passieren?\nwarum macht das gesundheitsamt nicht dagegen?\nbei uns heißt es: erst wenn 2 todesfälle vorliegen, dann wird die bevölkerung aufgefordert gegen diesen hochansteckbaren erreger zu impfen was soll das bitte!!\ndas hilft den betroffenen eltern von LEON auch nicht mehr!\nwarum zahlen die krankenkassen gegen windpocken und nicht gegen diesen schlimmen erreger ( wird nur ein teil erstattet )\nes geht mir nicht ums geld, aber wir sind doch krankenversichert oder nicht?!\nes würden vielleicht mehr ihre kinder impfen lassen, wenn die kassen zahlen würden!!\nich finde dieses thema gehört ins TV um die eltern mal so richig aufzuklären, über die folgenschäden usw\ndie meisten sind von so heilpraktikern oder hebammen super beeinflusst worden\nimpfungen sollten nicht wengiger werden, was wird aus unserem deutschland in 15 jahren???\nich lasse das thema nicht unter den teppich kehren, habe schon ans gesundheitsamt, krankenkassen, stern tv geschrieben und wenn mir mehr zeit bleibt werde ich noch weiter gehen\nich finde es fahrlässig und langsam auch kriminell sein kind gegen gewissen krankheiten NICHT impfen zu lassen!!\nes braucht mich jetzt keiner dumm anmachen mit billigen argumenten, ich habe es schwarz auf weiß und das kann man nicht wieder schön reden!!\nbin sehr wütend und traurig zugleich über diese geschichte!!\ndotter mit celine\nWas muß noch passieren, das ihr eure Kinder impfen last?!\nHallo\nZitat\n\"warum zahlen die krankenkassen gegen windpocken und nicht gegen diesen schlimmen erreger ( wird nur ein teil erstattet )\nes geht mir nicht ums geld, aber wir sind doch krankenversichert oder nicht?!\"\nIch dachte, wenigstens bei Kindern werden die gesamten Kosten von den Krankenkassen übernommen..\nhallo!\nich bin auch deiner meinung!\neinige krankheiten sind in seit jahren immer weniger geworden, weil pflichtbewusste eltern ihre kinder dagegen impfen hat lassen.\nmittlerweile sind diese krankheiten fast verschwunden. und deshalb meinen viele eltern jetzt nicht mehr dagegen impfen zu müssen!\nich finde das unverantwortlich! wenn jeder so denkt dann haben wir diese krankheiten bald alle wieder hier, und zwar in massen!!!!\nso, und jetzt fallt mal über mich her!\nlg\nmum\nMein Gott - mir tränen die Augen von der länge deines Textes....ebenso in deiner VK. Du solltest anfangen ein Buch zu schreiben.... Oder dich in der Kürze zu üben...\nAber grundsätzlich teile ich deine Meinung. Impfen ist schon wichtig - zumindest kann man damit nichts verkehrt machen.\nUnd mir ist lieber, ich habe impfen lassen, als das meine Kinder wegen unterlassener Impfung am Ende sich irgendeinen Infekt zuziehen.\nGruss, agostea\nsorry, wollte deine augen nicht zum tränen bringen\naber wenn mich was aufregt oder bewegt, dann lassen meine finger nicht mehr still und schreiben alles auf was ich für wichtig finde\naber vielleicht kann auch nicht jeder so viel schreiben, weil er nix zu schreiben hat.....*scherzle*\nLG\nHallo,\nich bin vollkommen deiner Meinung.\nGott sei Dank kennen wir Dank Impfungen heute keine Kinderlähmung, Pocken oder Diphterie mehr. Ich glaube, die Eltern vor vielen Jahren, deren Kinder daran erkrankt sind, hätten nur den Kopf geschüttelt über die sog. \"Impfgegner\" heute.\nLG und schönen Sonntag noch!\nKatja\nHi Katja,\nwo haste das denn her, das es keine Diphterie, Pocken oder Kinderlähmung nicht mehr gibt?\nBei soviel Unwissenheit muß ich den Kopf schütteln..\nLG\nS.\nJa, dann klär uns doch mal auf........\n...wie oft noch... jeder hat seine meinung, daran wirst auch DU mit deinem ellenlangen text NICHTS ändern ...\nniki+tyrone 14.08.2005 der erst mit 12 mo. geimpft wird ! uiuiui...\n...lieber einen ellenlangen text als ein nicht geimpftes kind das eine gefährdung für andere und für sich selber darstellt\nwoher willst du das wissen, das ich mit diesem text nichts ändern kann? manche informieren sich dann vielleicht beim ki-arzt!!\nkannst stolz drauf sein deinen sohn erst mit 12mon impfen zu lassen und hoffe du erlebst nie so eine schlimme sache wie leons eltern\nfinde es zum weinen wenn jemand bei so einem thema gleich blöd werden muß, nur weil jemand helfen möchte was zu ändern!!\nhoffe dein kind steckt sich bis dahin nicht an!!\nEINE MUß DOCH IMMER ...\n>woher willst du das wissen, das ich mit diesem text nichts ändern kann? manche informieren sich dann vielleicht beim ki-arzt!!<\nähhhhm, ne, da fällt mir nichts mehr drauf ein, sorry....\nmeinst du eltern, die sich zum wohle des kindes gegen die imfung entschieden haben, bekamen nicht die seite der leute die ihr täglich brot damit verdienen, zu hören?\nwir haben uns aber auch die ANDERE seite angehört und uns EINGEHEND informiert (nicht einseitig, das ist was du tust).\nich weiß auch nicht wie du in dem irrglauben sein kannst, deine ansichten von RICHTIG und FALSCH auf andere projezieren zu können...\ndu wirst eltern die sich für ihren richtigen weg entschieden haben, weil sie weiter geguckt haben als bis zum tellerrand, nicht mit deinen aussagen bekehren können.\nverharre auf deiner meinung, aber trotzdem muss sie nicht jeder teilen. nimms einfach hin.\nlg und nen schönen sonntag noch\njana+nils (beide nicht geimpft)\nGebe dir vollkommen Recht! ich lasse meine Kids gegen das impfen was geht! Lieber haben die doch mal 1-2 Tage Fieber wie wenn schlimmeres passiert. Ja ja ich weiß es passiert SOO selten. Und UNS passiert das ja eh nie. Aber wenn es dann doch UNS trifft ist das Geschrei groß! Auch bei Windpocken KANN schlimmeres passieren.\nAlso stimme dir vollkommen zu Dotter!\nUnser Gesundheitssystem geht sowieso immer mehr in den Keller, egal welchen Bereich es Betrifft. Frage mich oft wozu ich noch so hohe Krankenkassenbeiträge bezahle! Man bekommt nichts mehr für sein Geld! Ohne Zusatzversicherung kann man später seinem Kind nicht mal eine Zahnspange finanzieren.\nIst schon traurig was in deutschland so passiert!\nLiebe Grüße Anke mit den Impfkindern Lara und NIa\nHallo Dotterweich\nalso ich bin auch für Impfungen. Ich habe meinen Kindern fast jede Impfung außer der Zeckenimpfung machen lassen. Ich finde es sehr wichtig Kinder impfen zu lassen. Was ist schon ein Piks gegen die Schmerzen und Folgen einer Krankheit wie Tetanus?\nIch kannte auch einige Impfgegner. Die Mamis haben mich schief angeschaut als ich gesagt habe, daß Marius die 6 Fachimpfung bekommen hat und gegen MMR geimpft ist.\nIch bin ebenfalls für Impfpflicht, den vor ein paar Jahren waren gewisse Kinderkrankheiten wie Masern fast ausgestorben.\nDiese Geschichten die man liest find ich auch schlimm, aber was meinte eine Impfgegnerin zu mir:\" Es gibt heute für jede Krankheit Behandlungsmöglichkeiten, sogar gegen Tetanus!\" Sie hätte soooo Angst vor Impfschäden, aber sag doch mal:welches Risiko ist höher? Eine Behinderung zu bekommen durch z.B. Tetanus oder durch einen Impfschaden?\nNaja, da kann man ewig drüber disskutieren. Ich wünsch Euch trotzdem einen schönen Sonntag.\nGrüße Silke mit Marius(2,5J.) und Jonas(16.12.2005)\nHallo Dotter,\nich kann Dir nur zustimmen.\nKannst Du mir mehr Infos zu \"Meningokokken Typ C\" geben?\nLG, Andrea\n*ganz deiner meinung bin*\nübrigens ich soll für Meningokokken typ C 60€ pro spritze bezahlen .. weil die Krankenkassen des nemma übernehmen\nlg\nAlexandra + Nico (4 monate + 2 zähnchen + und schon 3 mal die 6fach impfung gehabt )", "language": null, "image": null, "pagetype": "website", "links": ["/", "https://www.eltern.de", "/forum", "/forum/expertenforen", "/magazin/kinderwunsch/", "/magazin/schwangerschaft/", "/magazin/baby", "/magazin/kleinkind", "/magazin/familienleben", "/forum", "/forum/expertenforen", null, "/magazin", "/forum/ticker", "/forum", "/forum/9-baby", "#top", null, "http://bilder-speicher.de/Ailina892790.gratis-foto-hosting-page.html", "http://bilder-speicher.de/Charene62184.gratis-foto-hosting-page.html", null, null, null, null, null, null, null, null, "/forum/topdiskussionen", "/", "https://www.eltern.de", "https://www.vorname.com", null, "/forum", null, "/forum/24-kinderwunsch", null, "/forum/115-kinderwunsch-plus", "/forum/50-fortgeschrittener-kinderwunsch", "/forum/2-schwangerschaft", null, "/forum/135-frag-unsere-hebamme", "/forum/84-vornamen", "/forum/51-baby-vorbereitung", "/forum/15-geburt-wochenbett", "/people/mothers", "/forum/144-maedchen-oder-jung", "/forum/9-baby", null, "/forum/52-schlafen", "/forum/36-stillen-ernaehrung", "/forum/77-zwillinge-mehrlinge", "/forum/49-fruehchen", "/forum/12-familienleben", null, "/forum/3-kleinkind", "/forum/21-erziehung", "/forum/4-kindergartenalter", "/forum/6-kids-schule", "/forum/23-freundschaft-familienkontakte", "/forum/20-allein-erziehend", "/forum/46-haushalt-wohnen", "/forum/28-finanzen-beruf", "/forum/38-liebesleben", "/forum/ticker", "/people", "/forum/urbia-intern", null, "/forum/174-frag-die-hipp-expertinnen-fuer-baby-ernaehrung", "/forum/136-frag-den-kinderwunschexperten", "/forum/166-frag-unsere-expertin-fuer-familienernaehrung", "/forum/135-frag-unsere-hebamme", null, "/services/zykluskalender", "/services/eisprung", "/services/geburtsrechner", "/services/wachstumsrechner", null, "/magazin/kinderwunsch", null, "/magazin/kinderwunsch/schwanger-werden", null, "/magazin/kinderwunsch/schwanger-werden/zervixschleim", "/magazin/kinderwunsch/schwanger-werden/basaltemperatur", "/magazin/kinderwunsch/zyklus-eisprung-fruchtbare-zeit", null, "/magazin/kinderwunsch/schwanger-werden/mit-moenchspfeffer-zum-wunschkind", "/magazin/gesundheit/zwischenblutung", "/magazin/gesundheit/schmierblutungen", "/magazin/schwangerschaft/schwanger-trotz-periode", "/magazin/kinderwunsch/schwanger-werden/schwanger-die-ersten-anzeichen", "/magazin/kinderwunsch/kinderwunsch-medizin", null, "/magazin/kinderwunsch/progesteronmangel-schwanger-werden-trotz-gelbkoerperschwaeche", "/magazin/gesundheit/eileiterschwangerschaft", "/magazin/schwangerschaft", null, "/magazin/schwangerschaft/schwangerschaftsvorsorge-durch-die-hebamme", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/schwanger-wie-viel-darf-ich-zunehmen", "/magazin/schwangerschaft/wie-verlaeuft-eine-fruchtwasseruntersuchung", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/risikoschwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/", null, "/magazin/schwangerschaft/gesundheit-und-ernaehrung/extreme-uebelkeit-in-der-schwangerschaft", "/magazin/schwangerschaft/schwangerschaftsstreifen", "/magazin/schwangerschaft/sex-in-der-schwangerschaft", "/magazin/schwangerschaft/gesundheit-und-ernaehrung/gestose", "/magazin/gesundheit/rektusdiastase-nach-der-schwangerschaft", "/magazin/schwangerschaft/plazenta-praevia-ursache-risiko-und-behandlung", "/magazin/schwangerschaft/vorderwandplazenta-ursache-und-auswirkungen", "/magazin/schwangerschaft/geburt", null, "/magazin/schwangerschaft/geburt/sanft-die-geburt-anstossen", "/magazin/baby/", null, "/magazin/baby/leben-mit-baby", null, "/magazin/baby/neugeborenes", "/magazin/baby/geschenke-zur-geburt", "/magazin/baby/spiel-und-beschaeftigung/was-babys-gerne-spielen", "/magazin/baby/gesundheit-und-entwicklung/pekip", "/magazin/baby/stillen-und-ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/wie-lange-stillen", "/magazin/baby/stillen-und-ernaehrung/ibuprofen-beim-stillen-geht-das", "/magazin/baby/stillen-und-ernaehrung/abstillen", "/magazin/baby/gesundheit-und-entwicklung/", null, "/magazin/baby/pflege/grundkurs-babypflege", "/magazin/baby/pflege/milchschorf-und-kopfgneis-richtig-entfernen", "/magazin/gesundheit/was-hilft-bei-einer-windeldermatitis", "/magazin/baby/gesundheit-und-entwicklung/fontanelle", "/magazin/baby/gesundheit-und-entwicklung/bauchschmerzen-bei-babys-und-kleinkindern", "/magazin/kleinkind/", null, "/magazin/kleinkind/leben-mit-kleinkind", null, "/magazin/kindergartenkind/", "/magazin/kleinkind/spiel-und-beschaeftigung/", "/magazin/familienleben/", null, "/magazin/freizeit-und-urlaub/", null, "/magazin/freizeit-und-urlaub/erster-urlaub-mit-baby", "/magazin/freizeit-und-urlaub/spiel-und-freizeit/alte-kinderspiele", "/magazin/liebe-und-partnerschaft/", null, "/magazin/liebe-und-partnerschaft/hochzeit/", "/magazin/liebe-und-partnerschaft/liebe-und-sex/sex-nach-der-geburt", "/magazin/familienleben/erziehung/", null, "/magazin/kleinkind/erziehung/", "/magazin/familienleben/erziehung/attachment-parenting-kinderbeduerfnisse-an-erster-stelle", "/magazin/familienleben/beruf/", null, "/magazin/recht-und-finanzen/elternzeit", "/magazin/familienleben/muetter/hilfen-fuer-berufsrueckkehrerinnen", "/magazin/gesundheit/", null, "/magazin/gesundheit/", null, "/magazin/gesundheit/kinder/kinderkrankheiten-masern-scharlach-roeteln-und-co", "/magazin/gesundheit/20-familientipps-fuer-die-erkaeltungszeit", "/magazin/gesundheit/schoenheit-und-fitness/", null, "/magazin/gesundheit/schoenheit-und-fitness/fit-mit-baby", "/magazin/gesundheit/schoenheit-und-fitness/haarausfall-nach-der-geburt", "/magazin/gesundheit/ernaehrung/", null, "/magazin/baby/stillen-und-ernaehrung/gut-ernaehrt-in-der-stillzeit", "/magazin/familienleben/beruf/", null, "/magazin/gesundheit/kinder/was-kindern-bei-verstopfung-hilft", "/magazin/gesundheit/hueftschnupfen-symptome-diagnose-behandlung", "https://www.eltern.de/apps-rechner/", "/magazin/spiele/", "https://www.eltern.de/gutscheine/", "https://www.eltern.de/club/gewinnspiele", "https://www.eltern.de/services/newsletter", "https://www.youtube.com/user/elternDEvideos", "https://www.facebook.com/eltern.de", "https://www.instagram.com/elternmagazin/", "https://www.pinterest.de/urbia/", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung", "/p-api/sso/login?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F9-baby%2F437781-was-muss-noch-passieren-das-ihr-eure-kinder-impfen-last", "/p-api/sso/logout?wdycf=https%3A%2F%2Fwww.urbia.de%2Fforum%2F9-baby%2F437781-was-muss-noch-passieren-das-ihr-eure-kinder-impfen-last", "https://sso.guj.de/eltern_web/user/account/overview", "/allgemein/impressum", "/magazin/-UEber-uns-wer-wir-sind-was-wir-tun-und-wie-wir-arbeiten", "/allgemein/haeufige-fragen", "/allgemein/community/diskussionsregeln-und-netiquette", "/allgemein/datenschutz", null, "/allgemein/agb", "/allgemein/werbung"]}