{"title": "Martin-Luther-Universität Halle-Wittenberg", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2016-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dokumente\n[Artikel Kohte 06-11_2.pdf](https://wcms.itz.uni-halle.de/download.php?down=40815&elem=2930150)\n(172,9 KB) vom 21.01.2016\n[Kohte_2015_Arbeitsschutz_digitalArbWelt.pdf](https://wcms.itz.uni-halle.de/download.php?down=41199&elem=2936589)\n(8 MB) vom 19.02.2016\n[p_study_hbs_341-FINAL.pdf](https://wcms.itz.uni-halle.de/download.php?down=45073&elem=3034075)\n(440,1 KB) vom 10.03.2017\nWeiteres\n- Schrift:\n[größer](#), [kleiner](#) [Erweiterte Suche](http://websearch.urz.uni-halle.de)\nLogin für Redakteure\nPublikationen\nÜbersicht\nHandbücher/Kommentare/Herausgabe von Büchern\nKohte, Wolfhard\nBearbeitung von aktuellen Normen des SGB IX, in: Knickrehm/Roßbach/Waltermann, Kommentar zum Sozialrecht, 8. Auflage, Beck-Verlag 2023.\nKohte, Wolfhard\nFeldes/Kohte/Stevens-Bartol (Hrsg.), SGB IX, Praxiskommentar - zum SGB IX mit Wahlordnung, Frankfurt/Main, 5. Aufl. 2023, Bund Verlag.\nKohte/Faber/Busch, Gesamtes Arbeitsschutzrecht, Handkommentar, 3. Auflage Nomos Verlagsgesellschaft 2023.\nKohte, Wolfhard\n§§ 80, 87 - 91 BetrVG, in: Düwell (Hrsg.), Betriebsverfassungsgesetz Handkommentar, 6. Auflage, Nomos Verlagsgesellschaft 2022.\nKohte, Wolfhard\nKommentierung der §§ 2, 3, 4, 9 ArbSchG in Kollmer/Klindt/Schucht ArbSchG, 4. Auflage 2021, Beck-Verlag.\nKohte, Wolfhard\nSchwerpunktbeitrag gemeinsam mit Prof. Dr. Daniel Klocke: Zwangsvollstreckung in Ansprüche auf Sozialleistungen, in: Kindl/Meller-Hannich/Wolf (Hrsg.), Kommentar zum gesamten Zwangsvollstreckungsrecht, 4. Auflage, Nomos Verlagsgesellschaft 2021.\nKohte, Wolfhard\nKommentierung der §§ 14, 16, 16a, 16d, 16e, 16g, 16i und 17 SGB II, in: Gagel, SGB III mit SGB II, Beck-Verlag 2009 - 2020.\nKohte, Wolfhard\nin: Kohte/Ahrens/Grote/Busch, Verfahrenskostenstundung, Restschuldbefreiung und Verbraucherinsolvenzverfahren, 8. Aufl. 2018, Neuwied, Luchterhand.\nKohte, Wolfhard/Reill-Ruppe, Nicole\nHandbuch des Fachanwalts Insolvenzrecht, 8. Auflage 2018, Kapitel 18 Verfahrenskostenstundung.\nKohte, Wolfhard\nVerfahrenskostenstundung (§§ 4a ff. InsO) sowie Verbraucherinsolvenzverfahren (§§ 304 ff. InsO) in: Wimmer (Hrsg.), FK-InsO - Frankfurter Kommentar zur Insolvenzordnung, 9. Auflage, Lutherhand Verlag 2018.\nKohte, Wolfhard\nKommentierung des gesamten technischen Arbeitsschutzes in §§ 172 - 180, in: Münchener Handbuch zum Arbeitsrecht, Beck-Verlag, 4. Auflage 2018.\nKohte, Wolfhard\nin Kohte/Absenger, Menschenrechte und Solidarität im internationalen Diskurs - Festschrift für Armin Höland, Nomos Verlag 2015.\nKohte, Wolfhard\n§§ 80, 87, 88, 92 BetrVG und §§ 6, 7, 10 TzBfG sowie das 2. Kapitel (Bedeutung des Gemeinschaftsrechts für die\nVereinbarkeit von Familie und Beruf), in: Düwell/Göhle-Sander/Kohte, Juris Praxiskommentar Vereinbarkeit von Familie und Beruf, Juris Verlag, Saarbrücken 2009.\nSchwerpunkt allgemeines Arbeitsrecht\nKohte, Wolfhard\nRechtliche Voraussetzungen zur Regulierung von Arbeitszeit, in Romahn (Hg.), Arbeitszeit gestalten: Wissenschaftliche Erkenntnisse für die Praxis, Marburg, 4. Auflage 2023, S.29\nKohte, Wolfhard\nAusgewählte arbeitsrechtliche Fragen zum Betrieblichen Eingliederungsmanagement - Überblick über die Rechtslage und Rechtsdurchsetzung, in Feldes/Niehaus/Faber, Werkbuch BEM - Betriebliches Eingliederungsmanagement, 2.Aufl.. 2021.\nKohte, Wolfhard\nBehinderungsgerechte Beschäftigung, in Festschrift für Ulrich Preis zum 65. Geburtstag, Grundlagen des Arbeits- und Sozialrechts, 2021.\nKohte, Wolfhard / Rabe-Rosendahl, Cathleen\nCorona: Sorgearbeit und Arbeitspflicht, Gute Arbeit Heft 4/2021, S. 27-30.\nKohte, Wolfhard\nDeliktsrecht und Arbeitsschutz – eine folgenreiche Schnittstelle, in: Marhold u.a. (Hrsg.) Festschrift für Maximilian Fuchs, Baden-Baden 2020, S. 83-100\nKohte, Wolfhard\nFritz Fabricius - ein Querdenker im Arbeitsrecht des 20. Jahrhunderts, Soziales Recht 2020, S. 35 ff.\nKohte, Wolfhard\nArbeitszeitschutz - ein System kontrollierter und begrenzter Flexibilität, Arbeit und Recht 2019, S. 402-406.\nKohte, Wolfhard/ Liebsch, Matthias\nNeuregelungen im Schwerbehindertenrecht -Stärkung der Schwerbehindertenvertretung als Organ der Betriebsverfassung, Arbeit und Recht 2019 S. 4-10.\nKohte, Wolfhard\n§ 90 BetrVG - Wegweiser zur beteiligungsorientierten Gestaltung in der digitalen Arbeitswelt in Festschrift für Klebe 2018, S. 237-241.\nKohte, Wolfhard/Irion, Kristina\nMitbestimmung des Betriebsrats bei der Einrichtung einer Facebook-Seite, JR 2018, 156.\nKohte, Wolfhard\nUnwirksame vorformulierte Vertragsstrafe, JR 2017, 492.\nKohte, Wolfhard\nDie zivilgesellschaftliche Dimension selbstorganisierter Betriebsratswahlen, in Festschrift für Armin Höland, Nomos Verlag 2015, S. 544-560\nKohte, Wolfhard\nDer Fortsetzungsanspruch, Festschrift für Rolf Wank, München, Beck Verlag, 2014, S. 245-258.\nKohte, Wolfhard\nBarrierefreie Informationstechnik-ein dynamischer Bereich des Technikrechts, in:Hebeler, Hendler, Proelß und Reiff Sonderdruck aus: Jahrbuch des Umwelt-und Technikrechts, Erich Schmidt Verlag 2014, S. 185-205.\nKohte, Wolfhard\nArbeitszeitrecht und das Leitbil der Zeitsparkasse, in:Däubler, Voigt Festschrift für Rudolf Buschmann, Bund Verlag 2013, S. 71-86.\nKohte, Wolfhard/Rosendahl, Cathleen\nStandard and non-standard work in Germany in: Buelens/Pearson (Hrsg.),\n[Standard work: an anachronism? ](http://intersentia.com/en/standard-work-an-anachronism.html), Publications on Labour Law, Cambridge 2012, S. 65-92.\nKohte, Wolfhard\nTarifdispositives Arbeitszeitrecht - zwischen respektierter Tarifautonomier und eingschränktem Gestaltungsspielraum , in: Thüsing, Creutzfeldt, Hanau, Festschrift für Klaus Bepler zum 65. Geburtstag, Beck-Verlag 2012, S. 295 - 311.\nKohte, Wolfhard\nVerfallfristen und CGZP-Tarife, ArbG Stade, Urteil 28.06.2011 - 2 Ca 21/11, jurisPR-ArbR 44/2011, Anm. 3.\nKohte, Wolfhard/Beetz, Claudia\nKein Anspruch des Arbeitnehmers auf Zustimmung zur Verlängerung der Elternzeit nach verbindlicher Festlegung für die ersten zwei Lebensjahre des Kindes, LArbG Stuttgart, Urteil 14.04.2010 - 10 Sa 59/09, jurisPR-ArbR 40/2011, Anm. 3.\nKohte, Wolfhard\nIndividuelle Beschäftigungsverbote im System des heutigen Arbeitsrechts, in: Wolmerath/Gallner/Krasshöfer/Weyand, Recht - Politik - Geschichte, Festschrift für Franz Josef Düwell zum 65. Geburtstag, Nomos Verlagsgesellschaft 2011, S, 152-171.\nKohte, Wolfhard\nAltersdiskriminierung von Universitätsprofessoren (\"Georgiev\"), EuGH, Urteil vom 18.11.2010, C-250/09, C-268/09, jurisPR-ArbR 2/2011, Anm. 7.\nKohte, Wolfhard/Rosendahl, Cathleen\nMittelbare Benachteiligung im Bewerbungsverfahren wegen der ethnischen Herkunft, ArbG Hamburg, Urteil vom 26.01.2010 - 25 Ca 282/09, jurisPR-ArbR 45/2010 Anm. 1.\nKohte, Wolfhard\nReturn to work - europäische Impulse und deutsche Handlungsmöglichkeiten, in: Hohmann-Dennhardt/Körner/Zimmer, Geschlechtergerechtigkeit, Festschrift für Heide Pfarr, Nomos Verlagsgesellschaft 2010, S. 489 - 503.\nKohte, Wolfhard/Willig, Manuela\nSittenwidriges Arbeitsentgelt einer Altenpflegerin, LArbG München, Urteil vom 03.12.2009 - 4 Sa 602/09, jurisPR-ArbR 34/2010 Anm. 1.\nKohte, Wolfhard\nDas betriebliche Eingliederungsmanagement –\nEin doppelter Suchprozess, WSI-Mitteilungen 7/2010, S. 374 ff.\nKohte, Wolfhard\nAnforderungen an ein Betriebliches Eingliederungsmanagement, BAG, Urteil vom 10.12.2009 - 2 AZR 400/08, jurisPR-ArbR 21/2010 Anm. 1.\nKohte, Wolfhard\nDer Unterlassungsanspruch des Personalrats, PersR 2009, S. 224 - 227.\nKohte, Wolfhard\nAlternde Arbeitswelt - Folgen für das Arbeits- und Sozialrecht, AnwBl 2008, S. 575 - 579.\nKohte, Wolfhard\nBessere Beschäftigungschancen für ältere Arbeitnehmer - aber wie?, AuR 2008, S. 281 - 287.\nKohte, Wolfhard\nBetriebliches Eingliederungsmanagement und Bestandsschutz, DB 2008, S. 582 - 587.\nKohte, Wolfhard\nDer Taugenichts – Ein mögliches Leitbild für die heutige Arbeits- und Tarifpolitik?!, AuR 2007, S. 413 – 416 .\nKohte, Wolfhard\nDer Unterlassungsanspruch der betrieblichen Arbeitnehmervertretung, in: Annuss, Picker, Wißmann, Festschrift für Reinhard Richardi zum 70. Geburtstag, Beck-Verlag 2007, S. 601 - 615.\nKohte, Wolfhard\nDer Beitrag der Betriebsverfassung zur Realisierung des Arbeitszeitrechts, in: Anzinger/Dörner/Kohte, Arbeitsrecht im sozialen Dialog - Festschrift für Hellmut Wißmann, Beck-Verlag 2005, S. 331 - 346.\nKohte, Wolfhard\nDie Schuldrechtsreform und das Arbeitsrecht, in: Fischer, Gerfried (Hrsg.) Moderne Zivilrechtsformen und ihre Wirkungen - Familienrecht, Schiedsverfahrensrecht, Schuldrecht, FS für Walter Rolland, Nomos Verlag, Baden-Baden 2005, S. 85 ff.\nKohte, Wolfhard\nAuf dem Weg zur betrieblichen Informationsverfassung, 50 Jahre Bundesarbeitsgericht, Hartmut Oetker, Ulrich Preis, Volker Rieble (Hrsg.), München 2004, S. 1219 - 1252.\nKohte, Wolfhard/Doll Christine\nNeues aus Erfurt zur Bedeutung der Europäischen Sozialcharta im Arbeitskampfrecht?!, ZESAR 10-2003, S. 393 - 400.\nKohte, Wolfhard\nUrlaubsrechtliche Reminiszenzen und organisationsvertragliche Perspektiven, Festschrift für Peter Schwerdtner zum 65. Geburtstag, Jobst-Hubertus Bauer, Dietrich Boewer mit Unterstützung des Deutschen Anwaltsinstituts e.V. (Hrsg.), Luchterhand 2003, S. 99 - 115.\nKohte, Wolfhard/Lenart Peggy\nKündigung von Betriebsratsmitgliedern - Anmerkung zu BAG SAE 2000, 192.\nKohte, Wolfhard\nVerzinsung eines Arbeitgeberdarlehens - Anmerkung zu BAG JR 2000, 87.\nKohte, Wolfhard\nDie politischen Bestimmungen nach § 118 BetrVG - ein weites Feld?, BB 1999, Heft 21, S. 1110.\nKohte, Wolfhard\nBAG-aktuell: Angemessene Ausbildungsvergütung; ordnungsgemäße Rechtsmittelbelehrung, Anmerkung zu BAG, Urt. v. 30. 9. 1998 - 5 AZR 690/97, JR 1999, Heft 4, S. 176.\nVolltext\nKohte, Wolfhard\nBAG-aktuell: Haftung der Gesellschafter einer Vor-GmbH, Anmerkung zu BAG, Urt. v. 27. 5. 1997 - 9 AZR 483/96, JR 1998, Heft 8, S. 351.\nKohte, Wolfhard\nDie vertrackte Namensliste, Der qualifizierte Interessenausgleich im neuen Kündigungsrecht, BB 1998, Heft 18, S. 946 ff.\nKohte, Wolfhard\nBeschäftigungssicherung durch befristete Übernahme von Auszubildenden- Bedeutung und Struktur tariflicher Weiterbeschäftigungsklauseln, NZA 1997, S. 457-465.\nKohte, Wolfhard\nBetriebsübergang im Öffentlichen Dienst, BB 1997, S. 1738-1742.\nBittner, Lydia\nRechtsweg - besonderer Vertreter eines Vereins (Anmerkung zum Beschluß des BAG v. 5. 5. 1997, AZB 35/96), AuA 1997, S. 411-412.\nKohte, Wolfhard\nBAG-aktuell: Überraschende Klauseln in Formulararbeitsverträgen, Anmerkung zu BAG, Urt. v. 29. 11. 1995 - 5 AZR 447/94.\nVolltext\nSchwerpunkt Arbeitsschutzrecht\nBusch, Dörte; Kohte, Wolfhard\nDie Verantwortung des Arbeitsschutzes für die Inklusion, sicher ist sicher 2022, S. 414-419\nKohte, Wolfhard\nEffektive Sicherung von Höchstarbeitszeit und Ruhezeit, ARP 2022, S. 123 ff.\nHaas, Diana; Kohte, Wolfhard\nOccupational health and safety - representation and participation, S. 310 - 324, in: ter Haar/Kun: EU Collective Labour Law, 2021.\nKohte, Wolfhard\nDie SARS-CoV2-Arbeitsschutzregel und die Rechte der Personalräte, ZfPR 2021, 27-31.\nKohte, Wolfhard\nIntegrativer Arbeitsschutz in der Fleischwirtschaft, ARP 2021, 37-41.\nKohte, Wolfhard\nDas Arbeitsschutzkontrollgesetz - Schritte zur besseren Rechtsdurchsetzung, ARP 2021, 2-6.\nKohte, Wolfhard / Rabe-Rosendahl, Cathleen\nZerlegung des Arbeitsschutzes in der Fleischwirtschaft durch Werkverträge - und die Notwendigkeit integrativen Arbeitsschutzes, Zeitschrift für Arbeitswissenschaften, 2020, 328 ff.\n[https://link.springer.com/article/10.1007/s41449-020-00232-9 ](https://link.springer.com/article/10.1007/s41449-020-00232-9)\nKohte, Wolfhard\nRisikogruppen in der Coronapandemie, juris PR-ArbR 49/2020 Anm. 4\nKohte, Wolfhard\nMitbestimmung in der Coronapandemie, jurisPR-ArbR 48/2020 Anm. 2\nKohte, Wolfhard\nMitbestimmung beim Hygieneplan, jurisPR-ArbR 40/2020 Anm. 3\nKohte, Wolfhard\nInfektionsschutz an Schulen – jetzt!, Gute Arbeit 10/2020, S. 20-23.\nKohte, Wolfhard\nAus der Corona-Krise lernen, Gute Arbeit 5/2020, S. 21 ff. ArbSch\nKohte, Wolfhard / Dr. Schulze-Doll, Christine\nAnmerkung zum Urteil des LAG Niedersachsen vom 12.09.2018 - 14 Sa 140/18, LAGE § 16 ArbSchG Nr. 1.\nKohte, Wolfhard\nDer SARS-CoV-2-Arbeitsschutzstandard des BMAS, jurisPR-ArbR 18/2020, Anm. 1.\nKohte, Wolfhard\nArbeitsstättenregeln im Klimawandel, ARP 2020, S. 59 ff.\nKohte, Wolfhard\nBetriebsverfassungsrechtliche Besetzungsregeln im Bereich des Gesundheitsschutzes?, Recht der Arbeit 2019, S. 347-351.\nKohte, Wolfhard, Arbeitsstättenrecht gegen Bauordnungsrecht - ein lösbarer Konflikt, sicher ist sicher 2018, 269 - 273.\n[https://doi.org/10.37307/j.2199-7349.2018.06.06 ](https://doi.org/10.37307/j.2199-7349.2018.06.06)\nKohte/Faber/Feldhoff, Gesamtes Arbeitsschutzrecht, Handkommentar, 2. Auflage Nomos Verlagsgesellschaft 2018.\nKohte, Wolfhard\n[Die Gestaltung der arbeitsmedizinischen Vorsorge durch betriebliche Mitbestimmung](http://wcms.itz.uni-halle.de/download.php?down=45073&elem=3034075&func=c9efrl7n1kbn0r9pvs7s15mqrd94kk8l), Hans Böckler Stiftung, study Nr. 341, 2016,\nKohte, Wolfhard\nin\n[Kollmer/Klindt/Schucht, Arbeitsschutzgesetz mit Arbeitsschutzverordnungen ](http://www.beck-shop.de/Kollmer-Klindt-Schucht-Arbeitsschutzgesetz-ArbSchG/productview.aspx?product=16441816), Kommentar, 3. Auflage, 2016 München; Kommentierung der §§ 2,3,4,9 ArbSchG\nKohte, Wolfhard\nDie Kosten des Arbeitsschutzes am Beispiel der Umkleidezeiten, Arbeit und Recht, 2016, 404-406.\nKohte, Wolfhard\nDGUV-Vorschrift 2 im öffentlichen Dienst, Der Personalrat, 10/2016, 9-14.\nKohte, Wolfhard\n20 JAhre Arbeitsschutzgesetz Ein Jubiläum - aber keine Festrede, Gute Arbeit 4/2016, 12.\nKohte, Wolfhard\nDer Schutz besonderer Gruppen am Arbeitsmarkt,\n[Handbuch für deutsches und russisches Arbeitsrecht ](http://www.nomos-shop.de/Schubert-Kurennoy-Handbuch-deutsches-russisches-Arbeitsrecht/productview.aspx?product=27130), Baden- Baden 2016, S. 248-278.\nKohte, Wolfhard\n[Arbeitsschutz in der digitalen Arbeitswelt](http://wcms.itz.uni-halle.de/download.php?down=41199&elem=2936589&func=su5ckrnp90k6vbfrins0edd7o3sskqj1), NZA 2015, 1417ff.\nKohte, Wolfhard\nGesundheitsschutz in der Grauzone? - Arbeitsbedingungen entsandter Beschäftigter in: Devetzi/Janda (Hrsg.), Freiheit-Gerechtigkeit-Soziales Recht, Festschrift für Eberhard Eichenhofer, Nomos Verlag 2015, S. 314-332.\nKohte, Wolfhard\nAufsicht im Arbeitsschutz - internationale Anforderungen und Impulse, WSI-Mitteilungen 2015, 170 - 177.\nKohte, Wolfhard/Faber, Ulrich\nArbeits- und Gesundheitsschutz in der Schule, Frankfurt 2014\nKohte, Wolfhard\nArbeitsbedinger Stress - Perspektiven der Regulierung und Gestaltung, in: Schröder/Urban, Gute Arbeit, Zeitbombe Arbeitsstress - Befunde, Strategien, Regelungsbedarf, Bund Verlag, 2012, S. 76-88.\nKohte, Wolfhard\nPerspektiven der menschengerechten Gestaltung der Arbeit, Ein Beitrag zur Wachsenden Bedeutung des § 87 Abs. 1 Nr. 7 BetrVG, in: Schröder/Urban, Gute Arbeit, Folgen der Krise - Arbeitsintensivierung - Restrukturierung, Bund Verlag, 2011, S. 291-306.\nKohte, Wolfhard\nOrganpersonen und Arbeitsschutz, in: Marx/Schindler, Unternehmensführung., Ökonomische und juristische Aspekte, Festschrift für Prof. Dr. Karl-Heinz Horst zum 65. Geburtstag, Shaker Verlag, Aachen 2011, S. 337-347.\nKohte, Wolfhard/Faber, Ulrich\nArbeitsschutz bei der Gestaltung eines Call Centers, LArbG Rostock, Urteil vom 09.03.2010 - TaBVGa 6/09, jurisPR-ArbR 45/2011 Anm. 6.\nKohte, Wolfhard\nDer Beitrag der Anordnungen der Unfallversicherung zur effizienten Realisierung des Arbeitsschutzes, BG 09.10, S. 324.\nKohte, Wolfhard/Faber, Ulrich\nFachkraft für Arbeitssicherheit in der Gemeindeverwaltung, BAG, Urteil vom 15.12.2009 - 9 AZR 769/08, jurisPR-ArbR 43/2010 Anm. 4.\nKohte, Wolfhard/Faber, Ulrich\nWirksamkeit einer außerordentlichen Kündigung - Arbeitssicherheit\n- Arbeitsunfall - Abmahnung - Interessenabwägung - Schwerbehinderung - Negativattest, LArbG Köln, Urteil vom 16.07.2008 - 3 Sa 190/08, jurisPR-ArbR 10/2010 Anm. 3.\nKohte, Wolfhard\nBetriebsärzte zwischen Reduktion, Prävention und Integration, in: Gerlinger/Kümpers/Lenhardt/Wright (Hrsg.) Politik für Gesundheit, Fest- und Streitschriften zum 65. Geburtstag von Rolf Rosenbrock, Verlag Hans Huber 2010, S. 280 ff.\nKohte, Wolfhard\nArbeitsmedizinische Untersuchungen zwischen Fürsorge und Selbstbestimmung,\nin: Dieterich/Le Friant/Nogler/Kezuka/Pfarr (Hrsg.), Gedächtnisschrift für Ulrich Zachert, Nomos 2010.\nKohte, Wolfhard\nDie Spontanität des Südens und die Beständigkeit des Nordens -\nImpressionen zum kollektivvertraglichen Gesundheitsschutz,\nin: Erd/Fabian/Kocher/Schmidt (Hrsg.), Festschrift zum 65.\nGeburtstag von Thomas Blanke, Nomos 2009.\nKohte, Wolfhard\nKrankheitsbedingte Kündigung und BEM, Anmerkung zu LAG Köln, Urteil vom 8.9.2008 – 5 Sa 618/08, AiB 2009, S. 385 - 388.\nKohte, Wolfhard\nArbeits- und Gesundheitsschutz in der Schule, SchulRecht 2009, S. 26 – 29.\nKohte, Wolfhard\nEinklagbarer Anspruch auf Gefährdungsbeurteilung vom BAG anerkannt, Gute Arbeit 4/2009, S. 27 – 29.\nKohte, Wolfhard\nArbeits- und Gesundheitsschutz in der Schule, RdJB 2008, S. 199 – 217.\nKohte, Wolfhard/Faber, Ulrich\nStörfall und Betriebsverfassung, 2. Auflage, Hans-Böckler-Stiftung (Hsrg.) 2008.\nKohte, Wolfhard/Irion, Kristina\nDie Zurechnung öffentlicher arbeitsschutzpolitischer Äußerungen von Beamten im Rahmen des gemeinschaftlichen Staatshaftungsanspruchs, ZESAR 2008, S. 29 – 42, Anmerkung zum Urteil des EuGH vom 17.4.2007 C-470/03, A.G.M. – COS. MET s.r.l. gegen Republik Finnland und Tarmo Lehtinen.\nKohte, Wolfhard/Faber, Ulrich\nGesundheitsschutz der Arbeitnehmer/Unzureichende Umsetzungsmaßnahmen im Schuldbereich, ZESAR 2007, S. 30 – 42, Anmerkung zum Urteil des EuGH vom 6.4.2006 – Rs. C – 428/04 Kommission der Europäischen Gemeinschaften ./. Republik Österreich.\nKohte, Wolfhard\nMitbestimmung beim betrieblichen Umweltschutz, Band 7, Hans-Böckler-Stiftung (Hsrg.), Düsseldorf 2007.\nKohte, Wolfhard\nIntegrativer und organisationsrechtlicher Arbeits- und Umweltschutz in der Metallindustrie - IKARUS, Asanger 2006.\nKohte, Wolfhard\nDie Konkretisierung rechtlicher Anforderungen durch technische Regeln: Geräte- und Produktsicherheitsrecht, Arbeitsschutz und Betriebssicherheit\nin Marburger (Hrsg.), Technische Regeln im Umwelt- und Technikrecht, Berlin, 2006.\nLink: www.esv.info/3503090428\nKohte, Wolfhard/ Zimolong, Bernhard/ Elke, Gabriele\nArbeits-, Gesundheits- und Umweltschutz in Marktbeziehungen – AGUM, Asanger 2005.\nKohte, Wolfhard/ Faber, Ulrich\nNovellierung des Arbeitsstättenrechts - Risiken und Nebenwirkungen einer legislativen Schlankheitskur, DB 2005, S. 224.\nKohte, Wolfhard\nDie vorhersehbare Fehlanwendung im deutschen und europäischen Technikrecht\nin: Reinhard Hendler/Peter Marburger/Michael Reinhardt/Meinhard Schröder (Hrsg.) Jahrbuch für Umwelt- und Technikrecht, Erich Schmidt Verlag Berlin 2004, S. 297 ff.\nKohte, Wolfhard\nBetrieblicher Umweltschutz am Beispiel des Störfallrechts, Festschrift für Joachim Heilmann zum 60. Geburtstag, Martin Ahrens, Hartwig Donner, Jürgen Simon (Hrsg.), Baden-Baden 2001, S. 73 - 85.\nKohte, Wolfhard\nAnwendbarkeit der Bildschirmrichtlinie auf Cutterin - Anmerkung zu EuGH BB 2000, 2578.\nVolltext\nKohte, Wolfhard\nArbeitsschutzrecht im Wandel - Strukturen und Erfahrungen, in: Dieterich, Jahrbuch des Arbeitsrechts, Gesetzgebung - Rechtsprechung - Literatur, Nachschlagewerk für Wissenschaft und Praxis, Band 37, Erich Schmidt Verlag, S. 21.\nKohte, Wolfhard\nZur Anwendung der EU-Arbeitsschutz-RL - Anmerkung zu OGH, Entscheidung vom 12. 8. 1999, DRdA 2000, 238.\nKohte, Wolfhard\nArbeitsrechtliche Anmerkungen zum Entwurf eines Umweltgesetzbuches, in: Klebe/Wedde/Wolmerath, Recht und soziale Arbeitswelt - Festschrift für Wolfgang Däubler, Bund-Verl. 1999, S. 639.\nKohte, Wolfhard\nDie Stärkung der Partizipation der Beschäftigten im betrieblichen Arbeitsschutz, Edition der Hans-Böckler-Stiftung 9, 1999.\nKohte, Wolfhard\nDie Umsetzung der Richtlinie 89/391 in den Mitgliedstaaten der EU, Zeitschrift für ausländisches und internationales Arbeits- und Sozialrecht (ZIAS) 1/1999, S. 85.\nKohte, Wolfhard\nGanzheitlicher Gesundheitsschutz nach dem neuen Arbeitsschutzgesetz, in: Helmut von Benda/Dietmar Bratge, Psychologie der Arbeitssicherheit, 9. Workshop 1997, Roland Asanger Verlag Heidelberg 1998, S. 32.\nKohte, Wolfhard\nArbeitsschutzrahmenrichtlinie, in: Oetker/Preis, Europäisches Arbeits- und Sozialrecht (EAS), Forkel-Verlag, B 6100, Gesamtherausgabe 38. Erg.-Lfg. August 1998, Teilherausgabe B 9. Erg.-Lfg. August 1998.\nKohte, Wolfhard\nEuGH: Auslegung der Bildschirmrichtlinie, Anmerkung zu EuGH, Ents. v. 12. 12. 1996 - Rs. C-74/95, Rs. C-129/95, CR 1997, S. 617.\nVolltext\nKohte, Wolfhard\nStand der Technik und gesicherte arbeitswissenschaftliche Erkenntnisse - Bedeutung für Maschinensicherheit und betrieblichen Arbeitsschutz, in: Europäisches Recht, Arbeitsgestaltung, Arbeits- und Gesundheitsschutz - betriebliche Erfahrungen bei der Anwendung von Europäischen Richtlinien und Normen, Informationstagung der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin vom 12. März 1997 in Dortmund; Schriftenreihe der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin, Dortmund/Berlin 1997, S. 79 ff.\nKohte, Wolfhard\nDie Sicherheitsbeauftragten nach geltendem und künftigen Recht, Festschrift für Otfried Wlotzke 1996, S. 563-598.\nKohte, Wolfhard\nStörfallrecht zwischen Umwelt- und Arbeitsrecht - eine Verbindung ohne Verständnis?, Jahrbuch Umwelt und Technikrecht 1995, S. 37-70.\nBücker/Feldhoff/Kohte\nVom Arbeitsschutz zur Arbeitsumwelt (Europäische Herausforderungen für das deutsche Arbeitsrecht), Luchterhand Verlag 1994.\nSchwerpunkt Sozial- und Gesundheitsrecht\nKohte, Wolfhard; Kaufmann, Susanne\nLotsen und Netzwerke - Entwicklungen in der betrieblichen Gesundheitspolitik, Behinderung und Recht, br, 2023, S. 57-64\nRabe-Rosendahl, Cathleen; Kohte, Wolfhard\nDie neue Vertrauensperson im betrieblichen Eingliederungsmanagement nach § 167 Abs. 2 S. 2 SGB IX, in RP Reha 1/2023, S. 38-41\nKohte, Wolfhard\nStufenweise Wiedereingliederung - Eine Kooperative Form der medizinischen Rehabilitation, in RP Reha 3/2022, S. 27-32\nRabe-Rosendahl, Cathleen; Kohte, Wolfhard\nSozialversicherungsrechtliche Unterstützung bei Carearbeit in der Pandemie, in: Brameshuber/Blasch(Hrsg.), Jahrbuch Sozialversicherungsrecht 2022, Wien, S. 219- 231\nKohte, Wolfhard\nStufenweise Wiedereingliederung zwischen Arbeitsrecht und Sozialrecht; in: Festschrift für Düwell, 2021, S. 493 ff.\nKohte, Wolfhard\nBearbeitung von aktuellen Normen des SGB IX, in: Knickrehm/Kreikebohm/Waltermann, Kommentar zum Sozialrecht, 7. Auflage, Beck-Verlag 2021.\nKohte Wolfhard / Kaufmann, Susanne\nLotsen und Netzwerke in der betrieblichen Gesundheitspolitik, Praxisbeispiele für eine inklusive Gesundheitspolitik in kleinen und mittleren Unternehmen, Nr. 206, Februar 2021.\n[https://www.boeckler.de/de/faust-detail.htm?sync_id=HBS-007959 ](https://www.boeckler.de/de/faust-detail.htm?sync_id=HBS-007959)\nKohte, Wolfhard\nDas Teilhabechancengesetz – neue Wege zur Reduzierung der Langzeitarbeitslosigkeit?, jM 2021, 106 ff.\nKohte, Wolfhard\nDas deutsche Teilhabechancengesetz – ein Instrument zur Reduzierung der Langzeitarbeitslosigkeit?, in: Brameshuber/Aschauer (Hrsg.), Jahrbuch Sozialversicherungsrecht 2020, Wien, S. 181-192.\nBusch, Dörte / Kohte, Wolfhard\nBehinderungsgerechte Gestaltung von Arbeitsplätzen durch digitale Assistenzsysteme, sis 2020, S. 433-438\nKohte, Wolfhard\nBehinderungsgerechte Lage der Arbeitszeit, jurisPR-ArbR 06/2020 Anmerkung 2.\nKohte, Wolfhard / Kaufmann, Susanne\nNiedrigschwellige Beratung - ein erfolgreiches Beispiel aus Hamburg, WSI Mitteilungen, 72. JG 2019, S. 382 ff.\nKohte, Wolfhard\nDer rechtliche Rahmen des BEM-Suchprozesses in der BEM in Praxis, Stöpel, Lange, Voß, Betriebliches Eingliederungsmanagement in der Praxis, 2. Auflage 2019, S. 41 ff.\nKohte, Wolfhard\nHilfsmittel und technische Arbeitshilfen im Prozess der Digitalisierung, Sozialversicherungsrecht, Jahrbuch 2019, Wien, S. 111-121.\nKohte, Wolfhard\nBetriebsärztliche Impfungen - ein Haftungsrisiko?, ASU Med 2019, S. 446-448.\nKohte, Wolfhard\nStufenweise Wiedereingliederung - das deutsche Beispiel, Sozialversicherungsrecht Jahrbuch 2018, Wien, S. 57-66.\nKohte, Wolfhard\nGroße Auswirkungen der Digitalisierung auf die Arbeitswelt, ASU Med 2018, S. 356-359\nKohte, Wolfhard\n[Return to Work-Prozesse nach psychischen Erkrankungen ](https://www.asu-arbeitsmedizin.com/article-795042-30010/return-to-work-.html), ASU Med 2017, S. 884-886.\nKohte, Wolfhard\n[Inklusion behinderter Beschäftigter im Spiegel der arbeitsgerichtlichen Praxis](http://wcms.itz.uni-halle.de/download.php?down=40815&elem=2930150&func=c8frmll9tjva9hnped7bfcr0ph0g3ii6), Trauma 2015 Heft 4, 4ff.\nKohte, Wolfhard\nDie Bedeutung der UN-Behindertenrechtskonvention für das Wahlrecht der Beschäftigtenvertretung in Deutschland, in: Däubler, Zimmer, Arbeitsvölkerrecht, Festschrift für Klaus Lörcher, Nomos Verlag 2013, S. 110-124.\nKohte, Wolfhard\nVerbraucherschutz durch Medizinprodukterecht, VuR 2010, S. 449 - 450.\nKohte, Wolfhard/Nebe, Katja\nPatientenschutz durch Arbeitsschutz?!, in: Kern/Lilie, Jurisprudenz zwischen Medizin und Kultur, Festschrift zum 70. Geburtstag von Gerfried Fischer, Peter Lang Verlag 2010, S. 196 - 204.\nKohte, Wolfhard/Nebe, Katja\nRobodoc und die Schwierigkeiten des Dialogs zwischen Medizinrecht und Technikrecht, in: Hendler/Marburger/Reiff/Schröder, Jahrbuch des Umwelt- und Technikrechts 2009, Erich Schmidt Verlag Berlin, S. 321 - 339.\nKohte, Wolfhard\nDie Aktualität der betrieblichen Gesundheitspolitik in Zeiten der Krise, Gute Arbeit 5/2009, S. 35.\nKohte, Wolfhard\nStandards im Medizinrecht - Abhängigkeit des haftungsrechtlichen vom sozialrechtlichen Standard, in: Lilie/Bernat/Rosenau, Standardisierung in der Medizin als Rechtsproblem, Köln 2009, S. 79 - 102.\nKohte, Wolfhard\nBetriebliche Gesundheitsförderung - vom Stahlwerk in die Schule, in: Weber (Hsrg.), Festschrift für Wolfgang Slesina, 2008, S. 193 - 201.\nSchwerpunkt Transformation\nKohte, Wolfhard\nArbeitnehmerschutz und Privatisierung, in: Haug/Rosenfeld (Hrsg.), Neue Grenzen städtischer Wirtschaftstätigkeit: Ausweitung versus Abbau?, 1. Auflage, Nomos Verlagsgesellschaft 2009.\nKohte, Wolfhard\nDie Umgestaltung des Gesundheitswesens in Ostdeutschland, in: 10 Jahre nach dem Fall der Mauer - deutsche Einheit auch im Sozialrecht?, Schriftenreihe des Deutschen Sozialrechtsverbandes e. V., Band 46, S. 29.\nKohte, Wolfhard\nDas intertemporale Dauerschuldverhältnis - ein Balanceakt, in: Festschrift für Walter Rolland, 1999, S. 189.\nKohte, Wolfhard\nKonfliktkommissionen in der DDR - Historische Erfahrungen als Impulse für aktuelle Diskussionen, Zeitschrift für Rechtssoziologie 1996, S. 259-285.\nKohte, Wolfhard\nKündigung wegen früherer MfS-Tätigkeit, DZWir 7/1995, S. 300-303.\nKohte, Wolfhard\nDer Einfluß der Treuhandanstalt auf die Gestaltung der arbeits- und sozialrechtlichen Verhältnisse, Beiträge zu den Berichten zum sozialen und politischen Wandel in Ostdeutschland, Leske+Budrich Verlag.\nSchwerpunkt Verbraucher- und Insolvenzrecht\nKohte, Wolfhard\nAuswirkungen einer verspäteten Zahlung der Treuhändervergütung auf die Restschuldbefreiung, LG Hannover m. Anm. Kohte, VuR 2023, 274 f.\nKohte, Wolfhard\nPfändungsschutz auf der Achterbahn, ZVI 2023, 49.\nKohte, Wolfhard\nBehinderungsgerechter Verbraucherschutz, in: Tamm (Hrsg.), Zentrifugalkräfte in Europa und im sozialen Rechtsstaat Festschrift für Klaus Tonner, Baden-Baden 2022, 315-330\nKohte, Wolfhard\nPfändungsschutz für Arbeitseinkommen aus Arbeit bei einem zweiten Arbeitgeber, VuR 2020, 354 ff.\nKohte, Wolfhard\nEditorial (zusammen mit Prof. Dr. Dörte Busch), Die Angst vor der magischen Drei, VuR 2020, 321 ff.\nKohte, Wolfhard\nPfändungsschutz - sonstige Einkünfte - Insolvenzverfahren, VuR 2020, 77 ff.\nKohte, Wolfhard\nEditorial (zusammen mit Prof. Dr. Dörte Busch), Rechtsdurchsetzung im Inkassorecht verbessern!, VuR 2020, 41 ff.\n[https://www.vur.nomos.de/archiv/2020/heft-2/ ](https://www.vur.nomos.de/archiv/2020/heft-2/)\nKohte, Wolfhard\nBasiskonto - angemessenes Entgelt - Verbandsklage, VuR 2019, 269.\nKohte, Wolfhard\n\"No longer than three years\",\nVuR 2019, 81.\nKohte, Wolfhard\nBasiskonto - Verbandsklage gegen diskriminierende Kontoführungsbedingungen, VuR 2018, 345.\nKohte, Wolfhard\nBasiskonto - Verbandsklage gegen überhöhte Kontoführungsgebühren, VuR 2018, 302.\nKohte, Wolfhard/Reill-Ruppe, Nicole\nHandbuch des Fachanwalts Insolvenzrecht, 8. Auflage 2018, Kapitel 18 Verfahrenskostenstundung.\nKohte, Wolfhard\nEinmalige Erhöhung des Freibetrags auf dem P-Konto, VuR 2018, 118.\nKohte, Wolfhard\nDie Durchführung und Abwicklung von Verträgen im Blickfeld des Lauterkeitsrechts, VuR 2017, 403.\nKohte, Wolfhard\nUnlautere Forderungsbeitreibung – eine aggressive geschäftliche Handlung?!, VuR 2017, 361.\nKohte, Wolfhard\nBeratungshilfe zur Vorbereitung der Verbraucherinsolvenz, Anmerkung OLG Köln, VuR 2017, 32.\nKohte, Wolfhard\nVoraussetzungen der Verfahrenskostenstundung, Anmerkung LG Düsseldorf VuR 2016, 276.\nKohte, Wolfhard\nUnpfändbarkeit von Erschwerniszulagen des Insolvenzschuldners in der Wohlverhaltensphase, Anmerkung AG Dortmund VuR 2016, 116.\nKohte, Wolfhard\nAnerkennung des Schuldgrundes einer vorsätzlich begangenen unerlaubten Handlung, Anmerkung BGH VuR 2016, 75.\nKohte, Wolfhard\nSittenwidrige Verträge von Schlüsselnotdiensten, VuR 2015, 430-432.\nKohte, Wolfhard\nWiderruf einer erteilten Restschuldbefreiung, Anmerkung LG Münster VuR 2015, 156.\nKohte, Wolfhard\nVerbraucherinsolvenz und Abfindungsvergelich, Anmerkung BAG VuR 2015, 27.\nKohte/Ahrens/Grote/Busch\nVerfahrenskostenstundung, Restschuldbefreiung und Verbraucherinsolvenzverfahren, 7. Auflage 2014.\nKohte, Wolfhard\nFrankfurter Kommentar zur Insolvenzordnung, §§ 4a-d, Vor §§ 286 ff., Vor §§ 304 ff., 308, 310 - 312 InsO, 8. Auflage 2014.\nKohte, Wolfhard\n§ 850i ZPO - beachtliche Karriere einer lange Zeit unbekannten Norm, VuR 2014, 367-370.\nKohte, Wolfhard\nVerletzliche Verbraucher, VuR 9/2012, S. 339 - 342.\nKohte, Wolfhard\nUnzulässige Verweisung des eine Verfahrenskostenstundung beantragenden Schuldners auf einen in Raten zahlbaren Prozesskostenvorschusses, VuR 1/2012, S. 37 - 39.\nKohte, Wolfhard\nP-Konto Anwendung der Neuregelung zur Monatsanfangsproblematik auch in schwebenden Altverfahren, VuR 2/2011, S. 390 - 392.\nKohte, Wolfhard\nBeratungshilfe in einem Widerspruchsverfahren\ngegen einen Sanktionsbescheid nach § 31 SGB II, VuR 2/2011, S. 70 - 71.\nKohte, Wolfhard\nBeratungshilfe für die Geltendmachung der Unpfändbarkeit von Sozialleistungen nach § 55 Abs. 1 S. 1 SGB I a.F. gegenüber einem Kreditinstitut, VuR 2/2011, S. 68 - 70.\nKohte, Wolfhard\nInhaltskontrolle von Gebühren eines Girokontos als\nP-Konto, VuR 2/2011, S. 68.\nKohte, Wolfhard\nErhöhter Kontenpfändungsfreibetrag nach § 850k\nAbs. 2 ZPO und § 850k Abs. 5 ZPO, VuR 2/2011, S. 66 - 68.\nKohte, Wolfhard\nEinkommenspfändung: Pfändungsschutz für eine Abfindungszahlung, VuR 2010, 391, Anmerkung zum Beschluss des LG Bamberg v. 27.01.2009, Az: 3 T 164/08.\nKohte, Wolfhard\nDas neue Pfändungsschutzkonto – auch eine Vereinfachung im Insolvenzverfahren!, VIA 2010, Heft 7, S. 49 - 51.\nKohte, Wolfhard\nDas Drei-Stufen-Modell der neuen Regeln zur Kontenpfändung, VuR 2010, S. 257 - 259.\nKohte, Wolfhard\nAufhebung einer Verfahrenskostenstundung wegen unzureichender\nErwerbsbemühungen des arbeitslosen Schuldners, VuR 2010, 150, Anmerkung zum Beschluss des BGH v. 22.10.2009, Az: IX ZB 160/09.\nKohte/Ahrens/Grote\nVerfahrenskostenstundung, Restschuldbefreiung und Verbraucherinsolvenzverfahren, 4. Auflage 2009.\nKohte, Wolfhard\nDie Behandlung von Unterhaltsansprüchen nach der Insolvenzordnung, in: Arbeitskreis für Insolvenzwesen Köln e.V. (Hrsg.), Kölner Schrift zur Insolvenzordnung, 3. Auflage 2009.\nKohte, Wolfhard\nInsolvenzverfahren: Aufhebung einer Verfahrenskostenstundung wegen fehlerhafter oder unvollständiger Schuldnerangaben, Anmerkung zu BGH, Beschl. v. 08.01.2009 – IX ZB 167/08, VuR S. 186 – 189.\nKohte, Wolfhard\nBankvertragliche Distanzgeschäfte, in: Derleder/Knops/Bamberg,\nHandbuch zum deutschen und europäischen Bankrecht, 2. Auflage 2009.\nKohte, Wolfhard\nKontenpfändungsschutz - eine unendliche Geschichte?, in: Zypries, Die Renaissance der Rechtspolitik: Zehn Jahre Politik für den sozialen Rechtsstaat, S. 97 - 104, München 2008.\nVolltext\nKohte, Wolfhard/Busch, Dörte\nUnpfändbarkeit von geförderten Beiträgen zum zertifizierten Altersvorsorgevertrag (sog. Riester-Rente), VuR 2007, S. 395 – 398, Anmerkung zum Urteil des LAG Rheinland-Pfalz vom 3.11.2006, Az.: 3 Sa 414/06.\nKohte, Wolfhard/Busch, Dörte\nKontenpfändungsschutz in der Insolvenz, Zeitschrift für Verbraucher- und Privat-Insolvenzrecht (ZVI) 2006, S. 142 - 144.\nKohte, Wolfhard\nDas Girokonto für jedermann im Licht der Rechtsgeschäftslehre, in: Bub/Knieper/Metz/Winter, Zivilrecht im Sozialstaat - Festschrift für Peter Derleder, Nomos-Verlag 2005, S. 405 - 420.\nKohte, Wolfhard\nForderungen und Anforderungen an ein vereinfachtes Restschuldbefreiungsverfahren, Zeitschrift für Verbraucher- und Privat-Insolvenzrecht (ZVI) 2005, S. 9.\nKohte, Wolfhard/Zimmermann Dieter\nStellungnahme zum Referentenentwurf eines 7. Gesetzes zur Änderung der Pfändungsfreigrenzen, NDV 2000, 245.\nKohte, Wolfhard\nProzesskostenhilfe im Verbraucherinsolvenzverfahren - Anmerkung zu LG Trier VuR 2000, 133.\nKohte, Wolfhard\nDie Behandlung von Unterhaltsansprüchen nach der Insolvenzordnung, in: Arbeitskreis für Insolvenz- und Schiedsgerichtswesen e. V. (Hrsg.), Kölner Schrift zur Insolvenzordnung - Das neue Insolvenzrecht in der Praxis, 2. Auflage 1999.\nKohte, Wolfhard\nVollstreckungsschutz und Restschuldbefreiung in der Gesamtvollstreckung (§ 18 GesO), Kurzkommentar, LG Chemnitz EWiR § 18 GesO 1/97, 699.\nKohte, Wolfhard\nAußergerichtliche Verfahren zum Schutz überschuldeter Verbraucher, Festschrift für Remmers, Goydke/Rauschning/Robra/Schreiber/Wulff (Hrsg.), 1995, S. 479-506.", "language": null, "image": null, "pagetype": null, "links": [null, "http://www.uni-halle.de/", "http://www.uni-halle.de/", "http://www.uni-halle.de/", "#akText", "#akMainNav", "#akThemNav", "#akSearch", "#akServicebar", null, "http://www.uni-halle.de/studium/", "http://www.uni-halle.de/forschung/", "http://www.uni-halle.de/weiterbildung/", "http://www.uni-halle.de/karriere/", "http://www.pr.uni-halle.de/", "http://www.international.uni-halle.de/", null, null, "http://www.uni-halle.de/universitaet/", "http://www.uni-halle.de/fakultaeten/", "http://www.jurawiwi.uni-halle.de/", "../../", "../", null, "../aktuelles/", null, "../kohte/", null, "../lehre/", null, "../promotionen/", null, "../mitarbeiter/", null, null, "../projekte_und_forschung/", null, "../fotoalbum/", null, "../links/", null, "../mitarbeiter_des_monats/", "http://www.international.uni-halle.de/", "http://www.uni-halle.de/central_institutions/", "http://www.ingra.uni-halle.de/", "http://www.uni-halle.de/wissenschaftliche_zentren/", "http://www.uni-halle.de/aninstitute/", "https://www.medizin.uni-halle.de", null, null, null, "https://wcms.itz.uni-halle.de/download.php?down=40815&elem=2930150", null, "https://wcms.itz.uni-halle.de/download.php?down=41199&elem=2936589", null, "https://wcms.itz.uni-halle.de/download.php?down=45073&elem=3034075", null, "#", "#", "http://websearch.urz.uni-halle.de", "https://mlyou.uni-halle.de/", null, null, null, "#anchor2917173", "#anchor2898143", "#anchor2898145", "#anchor2898148", "#anchor2898150", "#anchor2898153", null, null, null, null, null, "http://intersentia.com/en/standard-work-an-anachronism.html", null, null, "https://link.springer.com/article/10.1007/s41449-020-00232-9", "https://doi.org/10.37307/j.2199-7349.2018.06.06", "http://wcms.itz.uni-halle.de/download.php?down=45073&elem=3034075&func=c9efrl7n1kbn0r9pvs7s15mqrd94kk8l", "http://www.beck-shop.de/Kollmer-Klindt-Schucht-Arbeitsschutzgesetz-ArbSchG/productview.aspx?product=16441816", "http://www.nomos-shop.de/Schubert-Kurennoy-Handbuch-deutsches-russisches-Arbeitsrecht/productview.aspx?product=27130", "http://wcms.itz.uni-halle.de/download.php?down=41199&elem=2936589&func=su5ckrnp90k6vbfrins0edd7o3sskqj1", null, null, "https://www.boeckler.de/de/faust-detail.htm?sync_id=HBS-007959", "https://www.asu-arbeitsmedizin.com/article-795042-30010/return-to-work-.html", "http://wcms.itz.uni-halle.de/download.php?down=40815&elem=2930150&func=c8frmll9tjva9hnped7bfcr0ph0g3ii6", null, null, null, null, "https://www.vur.nomos.de/archiv/2020/heft-2/", "#akTop", "http://www.uni-halle.de/", "http://www.uni-halle.de/datenschutzerklaerung/", "http://www.uni-halle.de/disclaimer/", "impressum.php?id=2898137", "#akText", "#akMainNav", "#akThemNav", "#akSearch", "#akTop"]}