{"title": "Angina Pectoris: Ursachen, Symptome & Behandlung", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/angina-pectoris-ursachen-symptome-und-therapie/", "hostname": "deutsche-familienversicherung.de", "description": "Angina Pectoris heißt „Enge in der Brust“. Das kann auf eine koronaren Herzkrankheit hindeuten. Was man dagegen tun kann, erfahren Sie hier.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SOS: Erste-Hilfe-Tipps bei Angina Pectoris\n- Notarzt verständigen\n- Panik vermeiden\n- ruhig und überlegt handeln bis der Arzt eintrifft\n- Oberkörper des Kranken hochlagern\n- enge Kleidung, besonders am Hals, öffnen\n- für frische Luft sorgen\n- Atmung, Kreislauf und Bewusstsein des Betroffenen kontrollieren\n- Betroffenen nicht allein lassen\n- beruhigend auf den Patienten einreden, um seine Angst zu mindern\nWas ist Angina Pectoris?\nDie Angina Pectoris (angina: die Enge; pectus: der Brustkorb/die Brust) gehört zu den häufigsten Symptomen in der Kardiologie und bezeichnet dumpfe, einschnürende, drückende, teilweise auch als brennend empfundene Schmerzen im Brustraum, die auf einer Minderversorgung des Herzmuskels mit sauerstoffreichem Blut beruhen. Die Beschwerden können dabei auch in andere Körperteile wie z. B. Arm oder Unterkiefer ausstrahlen. In den meisten Fällen liegt der Angina Pectoris eine koronare Herzkrankheit zugrunde. Dabei kommt es aufgrund arteriosklerotischer Ablagerungen zu Einengungen der Herzkranzgefäße, die den Herzmuskel in der Folge nicht mehr ausreichend mit sauerstoffreichem Blut versorgen können.\nFormen der Angina Pectoris\nStabile Angina Pectoris\nEine stabile Angina Pectoris liegt vor, wenn zuvor bereits ein Angina Pectoris-Anfall aufgetreten ist und die Schmerzen innerhalb von Minuten, durch Medikamente (z. B. Nitrospray) oder durch Ausruhen, wieder verschwinden. Die stabile Angina Pectoris kann z. B. durch körperliche Anstrengung (Belastungs-Angina), seelischen Stress, Kälte oder auch durch üppige Mahlzeiten ausgelöst werden. Bei dieser Form der Herzenge leiden die Betroffenen in den meisten Fällen an koronaren Herzkrankheiten.\nInstabile Angina Pectoris\nMan spricht von einer instabilen Angina Pectoris, wenn die Beschwerden gegenüber den vorausgegangenen Angina Pectoris-Anfällen in ihrer Intensität oder Dauer zunehmen bzw. wenn die Auslöseschwelle abgenommen hat oder auch wenn es sich um einen erstmaligen Anfall handelt. Wenn die Angina-Schmerzen bereits in Ruhe auftreten, liegt ebenfalls eine instabile Angina Pectoris vor. Bei dieser Art der Herzenge ist die Gefahr eines Herzinfarktes sehr groß.\nPrinzmetal-Angina\nDie Prinzmetal-Angina ist eine seltene Form der stabilen Herzenge. Die Beschwerden werden durch das Verkrampfen der Herzkranzgefäße verursacht und treten unabhängig von einer Belastung auf. Bei dieser Art der Herzenge ist die Gefahr eines Herzinfarktes ebenfalls sehr groß und es können EKG-Veränderungen wie z. B. ST-Hebung auftreten.\nAngina Pectoris: Ursachen\nDer Herzmuskel wird hauptsächlich über die Herzkranzarterien mit sauerstoffreichem Blut versorgt. Sind die Herzkranzgefäße verengt (Koronare Herzkrankheit, KHK), ist auch die Blutzufuhr zum Herzmuskel gehemmt und das Herz bekommt zu wenig Sauerstoff. Als Symptome treten Brustschmerzen und Brustenge auf. Die Angina Pectoris kann durch körperliche Belastung ausgelöst werden, da das Herz dann vermehrt Sauerstoff benötigt. Sie kann aber auch durch Einflüsse wie Stress oder Kälte hervorgerufen werden.\nZu den Risikofaktoren für die Angina Pectoris gehören Erkrankungen wie\n[Bluthochdruck](/krankenhauszusatzversicherung/ratgeber/artikel/bluthochdruck-ursachen-symptome-therapie/), starkes Übergewicht (Adipositas), erhöhtes LDL-Cholesterin, ungesunde Ernährung, [Diabetes](/krankenzusatzversicherung/ratgeber/artikel/diabetes-mellitus-oder-die-zuckerkrankheit/) und Rauchen.\nAngina Pectoris: Symptome\nAllgemeine Symptome:\n- Beklemmende Schmerzen hinter dem Brustbein, die in benachbarte Körperregionen ausstrahlen können.\n- Vor allem bei älteren Betroffenen, kommt es nicht unbedingt zu Brustschmerzen, sondern eher zu Bauchschmerzen oder anderen unspezifischen Beschwerden.\nInstabile Angina Pectoris:\n- Die\n[Brustschmerzen](/krankenhauszusatzversicherung/ratgeber/artikel/brustschmerzen-ursachen-diagnose-und-behandlung/)nehmen nach und nach zu, werden stärker oder häufiger und bestehen auch ganz ohne körperliche Belastung.\nStabile Angina Pectoris:\n- Die Schmerzen verschwinden nach wenigen Minuten bis zu einer Viertelstunde wieder.\n- Die Beschwerden lassen sich in vier Schweregrade einteilen, die vom Auftreten der Beschwerden nur bei sehr starker Belastung (Grad 1) bis zu Beschwerden bereits in Ruhe (Grad 4) reichen.\nPrinzmetal-Angina:\n- Es kommt zur plötzlichen Angina pectoris ohne äußeren Anlass, denn die Herzkranzgefäße ziehen sich rasch zusammen (Gefäßspasmen). Die Beschwerden gehen recht schnell wieder zurück.\nAngina Pectoris: Diagnose\nBesteht der Verdacht auf Angina Pectoris, wird zunächst ein Ruhe-Elektrokardiogramm (EKG) durchgeführt. Dadurch kann ein Angina Pectoris-Anfall vom Herzinfarkt unterschieden werden. Danach folgt in der Regel ein Belastungs-EKG. Bei Bedarf werden weitere Untersuchungen wie z.B. Langzeit-EKG, Herzultraschall, Myokardszintigraphie, Herzkatheter, Koronarangiographie sowie Bluttests durchgeführt.\nAngina Pectoris: Verlauf\nDie instabile Angina Pectoris kann aus einer stabilen Angina Pectoris hervorgehen oder auch plötzlich auftreten.\nDie stabile Form verschlechtert sich üblicherweise nur langsam. Ihr Verlauf wird in vier Schweregrade eingeteilt. Diese richten sich nach Stärke und Dauer der Belastungen, die Schmerzen in der Brust hervorrufen:\nSchweregrad 1: Alltägliche Bewegungsabläufe wie Laufen und Treppensteigen lösen keine Beschwerden aus. Die Brustenge tritt nur bei plötzlichen, extremen oder langanhaltenden Belastungen wie z.B. Klettern, schweres Heben oder Rennen auf.\nSchweregrad 2: Die Beschwerden treten bei alltäglichen Tätigkeiten und Belastungen von mittlerer Anstrengung auf. Auslöser können z.B. schnelles Laufen, Bergaufgehen, körperliche Aktivitäten nach dem Essen, Kälte oder Stress sein.\nSchweregrad 3: Tätigkeiten in Alltag und Beruf sind nur noch stark eingeschränkt möglich. Selbst langsame, ruhige Bewegungen wie Gehen, Ankleiden oder Treppensteigen können zu Schmerzen führen.\nSchweregrad 4: Die Schmerzen treten schon in Ruhe und bei kleinsten körperlichen Belastungen auf. Alltägliche Aktivitäten sind nicht mehr möglich. Die Symptome können Hinweise geben, ob eine stabile oder nun eine instabile Angina Pectoris vorliegt. Untersuchungen sollten den Verdacht absichern.\nDie Schmerzanfälle schränken sowohl die Bewegungsfreiheit als auch die Lebensqualität der Angina-pectoris-Patienten stark ein. Das Risiko für Herzinfarkt, Herzschwäche und Herzrhythmusstörungen unterscheidet sich von Patient zu Patient und ist abhängig von Alter, Geschlecht, möglichen zusätzlichen Erkrankungen der Gefäße oder der Lunge, weiteren chronisch entzündlichen Krankheiten, Diabetes und von bestimmten Auffälligkeiten im Ruhe-EKG.\nAngina Pectoris: Behandlung\nDurch die Behandlung sollen die Angina-pectoris-Schmerzen gelindert und einem Herzinfarkt vorgebeugt werden.\nWas kann der Arzt machen?\nMedikamente\nFür die medikamentöse Behandlung von Angina Pectoris stehen verschiedene Wirkstoffe zur Verfügung:\nVerengte Herzkranzgefäße werden mit gefäßerweiternden Mitteln auf Nitro-Basis (z. B. Isosorbidmononitrat und Isosorbiddinitrat) oder Molsidomin geweitet. Zusätzlich werden in vielen Fällen blutdruck- und pulssenkende Betablocker (bspw. Atenolol, Bisoprolol, Carvedilol und Metoprolol), Calciumantagonisten (wie Verapamil oder Diltiazem) und Dihydropyridine (bspw. Amlodipin und Nifedipin) verabreicht.\nSind Betablocker aufgrund einer Unverträglichkeit ausgeschlossen, kann der Wirkstoff Ivabradin helfen. Dieser senkt die Herzfrequenz, ohne den Blutdruck oder die Muskelkraft des Herzens zu beeinflussen.\nTrapidil kann zur besseren Durchblutung des Herzmuskels beitragen.\nUm die Gefahr eines Gefäßverschlusses und damit das Risiko eines Herzinfarktes zu verringern, kommen Acetylsalicylsäure in niedriger Dosierung sowie blutgerinnungshemmende Wirkstoffe, wie Phenprocoumon, zum Einsatz.\nUm das Arteriosklerose-Risiko zu senken oder den Verlauf von Arteriosklerose zu stoppen, helfen cholesterinsenkende Medikamente aus der Gruppe der Statine (z. B. Atorvastatin, Simvastatin, Lovastatin oder Pravastatin).\nKonservative Therapie\nZiel ist es, vorliegenden Erkrankungen, die das Risiko einer koronaren Herzkrankheit erhöhen, bestmöglich zu behandeln.\nPatienten sollten:\n- sich gesünder ernähren\n- mit dem Rauchen aufhören\n- Blutfette, Blutzucker und Blutdruck auf einem normalen Wert halten\n- Übergewicht bzw. Fettleibigkeit vermeiden\nOP\nVerengte Herzkranzgefäße können operativ geweitet oder erneuert werden. Zu diesem Zweck erfolgt die sogenannte perkutane Koronarintervention (PCI) und die Bypass-Operation. Die PCI erfolgt mittels Herzkatheter. Der Arzt schiebt einen zusammengefalteten Ballon durch die Leistenarterie bis zu den Herzkranzgefäßen. Der Ballon entfaltet sich an der verengten Stelle (Ballondilatation) und hält das Gefäß offen. Der Stent (Gefäßstütze), ein kleines Gittergerüst aus Edelstahl um den Ballon herum, sichert diese Methode.\nBei einer Bypass-Operation wird ein Gefäßverschluss mit einem anderen Blutgefäß überbrückt.\nWelches Verfahren gewählt wird, hängt zum einen von der Lage und dem Ausmaß der Gefäßverschlüsse ab und zum anderen davon, was das geschädigte Herz noch leisten kann. Der Arzt muss zudem Begleiterkrankungen berücksichtigen, die den Patienten evtl. zusätzlich schwächen.\nWas kann man selbst machen bei Angina Pectoris?\nEin gesunder Lebensstil kann die medikamentöse Behandlung zugrundeliegender Krankheiten und Risikofaktoren für Angina Pectoris unterstützen. Darüber hinaus lässt sich so auch das Risiko für das Fortschreiten einer koronaren Herzkrankheit reduzieren.\nÜbergewicht vermeiden: Betroffene der Angina Pectoris sollten Normalgewicht anstreben.\nErnährung: Empfohlen wird fettarme, ballaststoffreiche Kost sowie die Zufuhr von mehrfach ungesättigten Fettsäuren (z.B. in Kaltwasserfischen und Fischöl).\nBewegung: Die Leistungsfähigkeit des Herzens lässt sich durch regelmäßiges Ausdauertraining wie z.B. Spazierengehen, Wandern, Nordic Walking, Schwimmen oder Radfahren verbessern. Vor Beginn eines Trainings sollte ein Kardiologe die körperliche Belastbarkeit prüfen, um festzustellen, welche Art von Bewegung am besten geeignet ist. Es gilt, die Kondition langsam zu steigern und Überlastungen zu vermeiden.\nVermeidung von Stress und Überlastung: Wer einen körperlich anstrengenden oder stressigen Beruf ausübt, sollte die Möglichkeit einer beruflichen Veränderung in Erwägung ziehen. Stressbewältigungs- und Entspannungsmethoden sind ebenfalls empfehlenswert.\nNicht rauchen\nHomöopathie bei Angina Pectoris\nHomöopathische Arznei kann die medikamentöse Therapie unterstützen. Bei Angina Pectoris werden vor allem die sog. homöopathischen \"Goldtropfen\" angewandt. Dabei handelt es sich um eine Mischung aus Crataegus (Urtinktur), Cactus D1 und Veratrum Album D3 (jeweils zu gleichen Teilen). Davon nimmt man im akuten Fall alle 15 Minuten 5 bis 10 Tropfen. Als Einzelmittel kommen auch Arnica, Glonoinum, Oleander, Lachesis, Spigelia und Pulsatilla in Frage. Für die Pflanzen Helmkraut, Nieswurzwurzelstock, Rooisbosblätter, Salbeiblätter und Sojalecithin liegen positive Studiendaten bei Herzbeschwerden vor.\nAkupunktur bei Angina Pectoris\nDie traditionelle chinesische Medizin geht davon aus, dass gesundheitliche Probleme des Herzens auf Blockaden beruhen, die das freie Fließen der Herzenergie verhindern. Die Blockaden können durch traumatische Lebenssituationen bedingt sein, die sich dann als Engegefühl im Brustkorb bemerkbar machen. Ziel der Akupunktur ist es, Herz und Niere d.h. Feuer und Wasser zu verbinden bzw. zur Harmonie zu bringen. Atemübungen während der Akupunktursitzungen sollen das Lösen der Herzblockaden zusätzlich beschleunigen.\nAngina Pectoris: ICD-Code\nIn der Medizin ist jeder Krankheit ein bestimmter ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht für “International Statistical Classification of Diseases and Related Health Problems”. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So werden beispielsweise Ischämische Herzkrankheiten unter den Codes „I20-I25“ erfasst. Für Angina Pectoris steht der ICD-Code: I20. Häufig hilft die Eingabe dieses Codes auch bei der Recherche im Internet weiter.\nAngina Pectoris vorbeugen\nDiese Tipps sollten Sie beherzigen, um einer Angina Pectoris vorzubeugen:\n- Falls Sie rauchen, sollten Sie das Rauchen aufgeben.\n- Übergewicht durch gesunde Ernährung abbauen.\n- Versuchen Sie mehr Bewegung in Ihren Alltag zu integrieren.\n- Bluthochdruck, Cholesterinwerte und eine mögliche Diabetes sollten regelmäßig kontrolliert und gegebenenfalls behandelt werden.\nAngina Pectoris bei älteren Menschen\nEine koronare Herzerkrankung ist Hauptursache für Angina Pectoris. Die Wahrscheinlichkeit an einem oder mehreren Risikofaktoren für koronare Herzerkrankung zu leiden, steigt mit zunehmendem Alter. Risikofaktoren sind unter anderem Übergewicht, Diabetes, Bluthochdruck, zu hoher Cholesterinspiegel, zu wenig Bewegung und Rauchen.\nStatistisch gesehen leiden Männer früher und häufiger an koronaren Herzerkrankungen als Frauen. Für Frauen steigt das Risiko jedoch nach der Menopause an.\nAngina Pectoris in der Schwangerschaft\nWährend der Schwangerschaft kann es zur verminderten Bildung von roten Blutkörperchen kommen. Diese sogenannte Schwangerschaftsanämie hat verschiedene Ursachen, ist aber kein eigenständiges Krankheitsbild, sondern wird als Symptom betrachtet. Als erste Anzeichen einer Blutarmut zeigen sich Blässe, Müdigkeit und ein deutlicher Leistungsabfall. Zudem können auch vermehrt Herzklopfen und eine unangenehme Atemnot auftreten. In einigen Fällen können diese Beschwerden auch die Herzenge, also Angina Pectoris, bewirken.\nAngina Pectoris – Wie finde ich das richtige Krankenhaus?\nAuf der Suche nach einem passenden Krankenhaus, das sich mit der Behandlung von Angina Pectoris gut auskennt, erhält man über die Webseite\n[www.aerzteblatt.de](http://www.aerzteblatt.de) einige hilfreiche Verlinkungen. Unter anderem zu [www.weisse-liste.de](http://www.weisse-liste.de), [www.kliniken.de](http://www.kliniken.de) und [www.krankenhaus.de](http://www.krankenhaus.de). Eine besonders umfassende Übersicht bietet die Seite [www.kliniken.de](http://www.kliniken.de). Hier sind aktuell 3.846 Krankenhäuser aus Deutschland, Österreich und der Schweiz gelistet. Zusätzlich gibt es detaillierte Informationen zu Fachabteilungen der Kliniken sowie Qualitätsberichte.\nAuf die Startseite von www.kliniken.de gehen: Unter dem Menüpunkt „Top-10“ kann man speziell nach Krankheiten und Diagnosen suchen. Am besten gibt man hier die ersten beiden Zeichen des ICD-Codes für Angina Pectoris ein: I2. Anschließend auf das darunterliegende Feld „IX Krankheiten des Kreislaufsystems“ klicken. Darunter öffnet sich wiederrum ein Feld mit der Bezeichnung „I20-I25 Ischämische Herzkrankheiten“. Angina Pectoris hat den ICD-Code I20 und ist damit dieser Kategorie zuzuordnen. Nach Klicken auf das Feld erscheinen rechts davon die gesuchten Krankenhäuser, sortiert nach dem Ranking ihrer Fallzahlen. Auf Platz 1 findet sich das Herz-Kreislauf-Zentrum Klinikum in Rotenburg a. d. Fulda, auf Platz 2 das Klinikum Links der Weser in Bremen, Platz 3 belegt die Berliner Charité, usw.\nAngina Pectoris Therapie: Was übernimmt die gesetzliche Krankenkasse und was muss man selbst bezahlen?\nAlternative Heilmethoden gehören in der Regel nicht zum Leistungskatalog der gesetzlichen Krankenkassen. Akupunktur wird meistens nur eingeschränkt bei chronischen Schmerzen im Lendenwirbelbereich oder Kniegelenk von der GKV getragen. Manche Kassen übernehmen unter bestimmten Voraussetzungen eine homöopathische Behandlung. Die Therapie darf in der Regel nur durch einen Vertragsarzt mit homöopathischer Zusatzausbildung durchgeführt werden. Bei Verordnungen von Arznei-, Heil- und Hilfsmitteln müssen Patienten ab 18 Jahren Zuzahlungen leisten, wenn die Arzneimittelwirkstoffe nicht von der Zuzahlung befreit werden.\nAngina Pectoris - Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nIm Falle einer Erkrankung warten Sie mit der Krankenhauszusatzversicherung\n[DFV-KlinikSchutz ](/krankenhauszusatzversicherung/)Exklusiv nicht länger als 5 Tage auf einen Termin bei einem spezialisierten Facharzt.\nSie profitieren zudem von Chefarztbehandlung, Einbettzimmer, freier Krankenhauswahl und Krankenhaustagegeld bei einem stationären Klinikaufenthalt. Der\n[DFV-KlinikSchutz ](/krankenhauszusatzversicherung/)macht Sie zum Privatpatienten im Krankenhaus inkl. Auslandskrankenversicherung.\nFAQs zum Thema Angina Pectoris\nWie fühlt sich Angina Pectoris an?\nBei Angina Pectoris spüren Betroffene einen Druck in der Herzgegend sowie ein Schwere- oder Engegefühl in der Brust. Weiterhin treten ein brennender Schmerz, Luftnot mit Einengungsgefühl im Hals oder hinter dem Brustbein auf. Es fühlt sich dann an, als ob es einem die Luft abschnürt. Zudem besteht kein plötzlicher Beginn und kein abruptes Ende, sondern ein langsames An- und Abschwellen des Schmerzes.\nWas ist ein KHK Patient?\nKHK steht für Koronare Herzkrankheit. Wird der Herzmuskel nicht mehr ausreichend mit Blut versorgt, liegt eine koronare Herzkrankheit (KHK) vor. Der Betroffene spürt Schmerzen und Enge in der Brust, sogenannte Angina Pectoris-Symptome. Die koronare Herzkrankheit kann schwerwiegende Auswirkungen haben und z. B. einen Herzinfarkt oder eine Herzmuskelschwäche auslösen.\nWelche Medikamente bei KHK?\nZur medikamentösen Therapie bei konorarer Herzkrankheit werden Betablocker eingesetzt. Sie bewirken einen verlangsamten Herzschlag sowie einen niedrigeren Blutdruck. Der Herzmuskel muss infolgedessen weniger arbeiten und wird entlastet. Thrombozyten-Aggregationshemmer (z. B. Acetylsalicylsäure (ASS)) dienen der Blutverdünnung und verhindern so eine Gerinnselbildung. Weitere wichtige Medikamente sind die CSE-Hemmer (Cholesterin-Synthese-Hemmer oder Statine). Sie blockieren die Bildung von Cholesterin und senken erhöhte Cholesterinwerte.\nFür was braucht man Betablocker?\nBetablocker werden bei der Koronaren Herzkrankheit eingesetzt. Sie blockieren die Bindungsstellen von Stresshormonen (Adrenalin und Noradrenalin). Dadurch schirmen sie das Herz vor starkem Stresseinfluss ab. Das Herz wird geschont, da es weniger schnell und weniger stark pumpen muss. Auf diese Weise wird gleichzeitig auch der Sauerstoffbedarf des Herzens gesenkt, so dass die Entstehung von Angina Pectoris Beschwerden vermindert wird. Zudem bewirken Betablocker eine Blutdrucksenkung und schützen vor Herzrhythmusstörungen.\nQuellen\n- Gesund Bund: www.gesund.bund.de (Abruf: 03.03.2022)\n- Herzstiftung: www.herzstiftung.de (Abruf: 03.03.2022)\n- Klinikum Bochum: www.klinikum-bochum.de (Abruf: 02.03.2022)\n- München Klinik: www.muenchen-klinik.de (Abruf: 02.03.2022)\nAlle Angaben sind ohne Gewähr.", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/7/0/csm_anginapectoris_80a7860e94.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenhauszusatzversicherung/ratgeber/artikel/bluthochdruck-ursachen-symptome-therapie/", "/krankenzusatzversicherung/ratgeber/artikel/diabetes-mellitus-oder-die-zuckerkrankheit/", "/krankenhauszusatzversicherung/ratgeber/artikel/brustschmerzen-ursachen-diagnose-und-behandlung/", "http://www.aerzteblatt.de", "http://www.weisse-liste.de", "http://www.kliniken.de", "http://www.krankenhaus.de", "http://www.kliniken.de", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "#newssection13", "#newssection14", "#newssection15", "#newssection16", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}