{"title": "Termin für Verhandlung um möglichen Impfschaden abgesagt", "author": "Dpa", "url": "https://www.berliner-zeitung.de/politik-gesellschaft/termin-fur-verhandlung-um-moglichen-impfschaden-abgesagt-li.358221", "hostname": "berliner-zeitung.de", "description": "Es sollte die bundesweit erste mündliche Verhandlung nach einer Klage wegen möglicher Impfschäden gegen den Corona-Impfstoff-Hersteller Biontech werden. Doch...", "sitename": "Berliner Zeitung", "date": "2023-06-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hamburg-Eine mündliche Verhandlung im Verfahren um einen möglichen Impfschaden durch den Corona-Impfstoff des Herstellers Biontech ist vom Landgericht Hamburg überraschend abgesagt worden. Grund sei ein Befangenheitsantrag des Anwalts der Klägerin gegen den Richter, über den zunächst entschieden werden müsse, sagte ein Gerichtssprecher am Montag. Erst dann könne ein neuer Termin angesetzt werden.\nDie mündliche Verhandlung in dem Hamburger Fall sollte nach Angaben von Biontech die bundesweit erste in solch einem Verfahren wegen des Impfstoffs Comirnaty sein. Der Anwalt der Klägerin vertritt nach eigenen Angaben deutschlandweit Mandanten in weit mehr als 1000 Verfahren wegen möglicher Impfschäden.\nDie Klägerin - laut Gerichtssprecher eine Hamburger Medizinerin - sagt, sie leide seit und infolge der Impfung an Beschwerden wie Schmerzen im Oberkörper, Schwellungen der Extremitäten sowie Erschöpfung, Müdigkeit und Schlafstörungen. Sie will ein Schmerzensgeld von mindestens 150.000 Euro. Zudem solle festgestellt werden, dass Biontech zum Ersatz von möglichen materiellen Schäden verpflichtet wird.\nMeistgelesene Artikel\nBiontech hatte nach einer Prüfung der Vorwürfe gefordert, die Klage als unbegründet abzuweisen.\nAllgemeine Zivilkammer überhaupt zuständig?\nDer Befangenheitsantrag wurde unter anderem damit begründet, dass der Fall vor einem Einzelrichter und nicht vor einer Kammer verhandelt werden sollte. Laut Zivilprozessordnung legt ein Einzelrichter einen Fall der Kammer zur Übernahme vor, wenn „die Sache besondere Schwierigkeiten tatsächlicher oder rechtlicher Art aufweist“ oder eine „grundsätzliche Bedeutung“ hat. Beides sieht die Klägerseite als gegeben.\nAuch die funktionelle Zuständigkeit einer allgemeinen Zivilkammer werfe Fragen auf, hieß es in dem Antrag, der der Deutschen Presse-Agentur vorliegt. Andere Landgerichte in Deutschland hätten in entsprechenden Fällen eine auf Arzthaftungsfragen spezialisierte Kammer zuständig gesehen.\nZudem lege der Umstand, dass der Richter den Wunsch der Klägerseite nach rechtlichem Gehör vor der mündlichen Verhandlung abgelehnt habe, den Verdacht nahe, dass er „sein Urteil bereits gefällt hat und beabsichtigt, die Klage abzuweisen“, argumentierte der Anwalt.\nÜber den Befangenheitsantrag muss nun die zuständige Kammer ohne den Einzelrichter entscheiden. Das könne einige Tage dauern, sagte der Gerichtssprecher. Erst dann kann ein neuer Termin für die mündliche Verhandlung angesetzt werden.\nDer Anwalt der Klägerin rechnet damit, dass dies noch einige Zeit dauern könnte: „Drei, vier Monate - dann sind wir im Oktober.“ Die Vorreiterrolle der Hamburger Verhandlung wäre damit passé. „Ab August sind wir ja im Tagesrhythmus getaktet mit neuen mündlichen Verhandlungen“, sagte er. „1400 Verfahren laufen derzeit und bei 250 sind Klagen eingereicht. Fast jedes Landgericht ist versorgt.“", "language": null, "image": "https://berliner-zeitung.imgix.net/2023/06/13/25398864-b0ba-431d-92d3-c5d9ae882a2b.jpeg?w=1024&auto=format", "pagetype": "article", "links": ["/", "/topics/open-source", "/topics/bplus", "/topics/ukraine", "/topics/news", "/topics/berlin", "/topics/israel-im-krieg", "/topics/tierschutz-tierwohl-und-tiergesundheit", "/topics/klimawandel", "/topics/politik", "/topics/wirtschaft", "/topics/kultur", "/topics/ausland", "/topics/panorama", "/topics/union", "/topics/verkehr", "/topics/corona", "/topics/debatte", "/topics/food", "/topics/stil", "/topics/ratgeber", "/topics/gesundheit", "/topics/wohnen", "/topics/technologie", "/topics/sport", "/topics/b-history", "/", "/topics/biontech", "/wirtschaft-verantwortung/milliarden-deal-mit-oel-und-gas-was-robert-habeck-nicht-versteht-li.2151988", "/topics/wirtschaft", "/sport-leidenschaft/1-fc-union-berlin/union-berlin-die-stimmen-zur-pleite-gegen-neapel-wir-muessen-die-schnauze-halten-li.2152401", "/topics/union", "/news/berlin-letzte-generation-blockiert-a100-am-dienstag-li.2152123", "/topics/news", "/topics/biontech", "/topics/comirnaty"]}