{"title": "Mobbing von oben? Japanische Mitarbeiterin verklagt ihre Vorgesetzte im ARD-Studio Tokio | Übermedien", "author": "Boris Rosenkranz", "url": "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/", "hostname": "uebermedien.de", "description": "Sie fordert gut 50.000 Euro Schmerzensgeld. Und die japanische Gewerkschaft Minpororen macht dem NDR zudem sehr grundsätzliche Vorwürfe.", "sitename": "Übermedien", "date": "2021-01-14", "id": null, "license": null, "body": null, "comments": "7 Kommentare\nWenn eine Mitarbeiterin eine andere zivilrechtlich verklagt – wieso gewährt der Sender dann der einen Mitarbeiterin – und nur dieser – rechtliche Unterstützung, sogar von Top-Anwält*innen, die entsprechend teuer sein dürften? Warum schlägt sich der Sender umstandslos auf die Seite der Vorgesetzten?\nAuch wenn man vieles in so einem Fall von außen schlecht einschätzen und unmöglich prüfen kann: Diese klare Parteinahme spricht doch für ein merkwürdiges Top-Down-Selbstverständnis des Senders und damit für ein strukturelles Problem.\nBei „…aber sie ist auch selbst journalistische tätig.“ ist ein e zuviel.\nBitte nicht hauen.\n@2 Mycroft: Danke! Korrigiert.\nFalls die ARD schon in Japan eine derart merkwürdige Umgangsweise mit lokalen Mitarbeitern pflegt, wie mag das erst in Ländern mit prekäreren Lebensumständen sein?\nBitte bleibt da mal dran.\nEs wäre interessant, ein paar konkrete Beispiele für die unterschiedliche Behandlung etc zu erfahren.\n[gelöscht]\nEigentlich wollte ich mich in diesen Strang nicht einklinken, nun muss es doch sein. Und zwar deshalb:\nWir wissen nicht, ob die Chefin mobbt.\nZurzeit gibt es eine Beschuldigung. Nicht weniger, aber auch nicht mehr.\nNo comment?\nUm kommentieren zu können, müssen Sie Übonnent sein.", "commentsbody": null, "raw_text": null, "text": "„Arbeiter und Angestellte wollen sich nicht mehr herumkommandieren, beschimpfen und herabsetzen lassen, wie es in vielen Unternehmen gang und gäbe ist.“ So formuliert es der ARD-Hörfunk voriges Jahr in einem längeren Radio-Feature aus Japan. „Immer mehr“ Menschen würden dort gegen ihre Arbeitgeber vor Gericht ziehen, „weil sie sich schlecht behandelt fühlen“. In außergerichtlichen Vergleichen erhielten sie dann „meistens ihr Recht“.\nIn dem Beitrag geht es natürlich insbesondere um japanische Mitarbeiter in japanischen Unternehmen. Dabei hatte schon damals ausgerechnet das ARD-Studio in Tokio, Abteilung Hörfunk, seinen ganz eigenen Fall: Eine japanische Mitarbeiterin klagt gegen ihre deutsche Vorgesetzte. Wegen Mobbings. Sie fordert rund 6,5 Millionen Yen Schmerzensgeld von ihrer Chefin, umgerechnet gut 50.000 Euro.\nFür „Mobbing von oben“, also durch Vorgesetzte, gibt es in Japan einen eigenen Begriff: pawahara (パワハラ), in Anlehnung an das englische power harassment. Die Gesetze dazu wurden erst 2019 verschärft, und auf die bezieht sich nun auch die Klägerin.\nDie alleinerziehende Mutter arbeitet seit gut 14 Jahren festangestellt im ARD-Studio Tokio, zuvor war sie dort bereits frei beschäftigt. Als Hörfunk-Producerin plant, recherchiert und übersetzt sie für die deutschen Kollegen, aber sie ist auch selbst journalistisch tätig. Sie behauptet, seit gut zwei Jahren von ihrer (damals neuen) Chefin im ARD-Studio schikaniert zu werden.\nGewerkschaft: Kontinuierliche Eskalation\nVertreten wird die Klägerin von Minpororen, der Gewerkschaft für Rundfunk-Mitarbeiter, die in einem Schreiben von „einseitigen Änderungen der Arbeitsbedingungen zum Nachteil unseres Mitglieds“ und „abscheulichen und psychisch gewalttätigen Anschuldigungen und Erniedrigungen“ durch die Vorgesetzte spricht. Die Gewerkschaft stellt es als kontinuierliche Eskalation dar.\nBegonnen habe alles im September 2018. Laut Gewerkschaft hat die neu angetretene Vorgesetzte der Klägerin unter anderem verboten, den Firmen-Laptop zu benutzen, von ihr gefordert, länger zu arbeiten, und die Qualität ihrer Deutsch-Übersetzungen kritisiert. In der Folge sei die Klägerin ab Dezember für zwei Monate krankgeschrieben worden. Laut Gewerkschaft zum ersten Mal seit ihrer Anstellung im Jahr 2006.\nNach ihrer Rückkehr habe die Vorgesetzte die Klägerin weiter kritisiert, unter anderem wegen „Techniken, die ihr noch nicht beigebracht worden waren“. An einem Tag soll die Klägerin im Büro hyperventilierend zusammengebrochen sein. Nach Angaben der Gewerkschaft leisteten Kollegen Erste Hilfe – die Vorgesetzte habe lediglich gesagt: „Wieso liegen Sie hier?“ Die Klägerin sei für einige Tage krankgeschrieben worden.\nAuch danach sei es weitergegangen: So soll die Vorgesetzte die Klägerin „gezwungen“ haben, „die Szene nachzustellen, die zur Hyperventilation führte“; sie soll die Klägerin vor Kollegen und auf Grundlage „unwahrer Aussagen“ ermahnt und ihre Arbeitserfahrung geleugnet haben. Angeblich „versteckte“ sie auch Aufnahmegeräte und erschwerte den Zugang zu Arbeitsaufträgen. Im Sommer 2019 sei die Klägerin erneut für einige Tage arbeitsunfähig gewesen.\n„Die Deadlines waren unmöglich einzuhalten“\nDanach seien dann unter anderem Überstunden storniert worden, die Klägerin habe als Einzige ein Zeiterfassungssystem per Fingerabdruck nutzen sollen und Tätigkeiten außerhalb ihres Arbeitsbereichs erledigen. Zudem habe die Beklagte an die Klägerin adressierte Post geöffnet und viele belästigende Mails geschickt. Beispielhaft nennt die Gewerkschaft einen Tag, an dem die Klägerin elf Mails in einer halben Stunde erhalten haben soll. „Die Deadlines waren unmöglich einzuhalten.“\nDas war im Februar vorigen Jahres. Daraufhin soll die Mitarbeiterin mit einem Notarzt ins Krankenhaus gebracht worden und zwei Wochen lang arbeitsunfähig gewesen sein. Es seien unter anderem eine Angststörung und Nesselsucht bei ihr diagnostiziert worden. Auch eine weitere japanische Mitarbeiterin, die einst für das Studio gearbeitet habe, sei von der Beklagten „misshandelt und traumatisiert“ worden, sodass sie „heute noch große Angst“ habe. Sie sei unter anderem „grundlos ausgeschimpft“ worden, außerdem habe die Beklagte ihre Überstunden nicht bezahlen wollen.\nNDR und Vorgesetzte möchten sich nicht äußern\nZwei Verhandlungstage hat es bisher gegeben. Bei beiden Terminen ließ sich die Beklagte von Anwälten vertreten. Auf Anfrage von Übermedien möchte sie sich „nicht zu dieser für mich sehr schwierigen Situation äußern“. Auch der NDR, der das Studio federführend betreibt, will „mit Blick auf das laufende Verfahren“ derzeit nichts sagen. Nur so viel:\n„Der Norddeutsche Rundfunk hält die Vorwürfe […] für unbegründet und erwartet, dass sich die […] angestrebte Klage vor Gericht als haltlos erweisen wird. Die betroffene Kollegin genießt im NDR und in der ARD einen exzellenten Ruf und erhält aus Deutschland selbstverständlich umfassende Unterstützung.“\nEine Unterstützung, die die Gewerkschaft moniert. Der NDR lasse sich von einer der Big Four, der vier größten Anwaltskanzleien Japans, vertreten. Es sei deshalb zu erwarten, dass der Sender, „trotz der Tatsache, dass er durch obligatorische Rundfunkgebühren“ finanziert werde, weiterhin „erhebliche Mittel“ einsetzen werde für die rechtliche Unterstützung der Beklagten. Obwohl die Klägerin zivilrechtlich gegen ihre Chefin persönlich vorgehe, nicht gegen den Sender – aus Dankbarkeit für die vergangenen Arbeitsjahre und obwohl sie enttäuscht sei vom NDR, der sie „nicht fair und gerecht behandelt“ habe und die Vorgesetzte einseitig verteidige, schreibt die Gewerkschaft.\nAlles „Dienstanweisungen“?\nDas Blog Tabibito von einem Deutschen, der in Tokio lebt, schreibt zu dem Fall, dass „japanische Gewerkschaften vor dem Gang vors Gericht für ihre Mitglieder normalerweise alles daran tun, außergerichtlich zu schlichten“. Das hat hier offenbar nicht geklappt. Das sagt auch die Gewerkschaft.\nMinpororen versucht nach eigenen Angaben seit Mitte 2019 in der Angelegenheit zu vermitteln. Ohne Erfolg. Der NDR habe die Belästigungen der Vorgesetzten als „Dienstanweisungen“ deklariert und stemple die Producerin als „respektlose Person“ ab. Alle „konstruktiven und friedlichen Lösungen“ der Mitarbeiterin habe der Sender abgelehnt. Ein „qualitatives Interview“ zu den Vorwürfen der Klägerin habe es zu keinem Zeitpunkt gegeben.\nKann das sein? Dass sich ein Sender, zumal ein öffentlich-rechtlicher, gleich auf die Seite einer Mitarbeiterin schlägt, ohne die andere ausführlich anzuhören? Dass er nicht vermittelt, sondern viel Geld für Top-Anwälte ausgibt, um die Vorgesetzte zu verteidigen? Der NDR sagt dazu nichts. Der Vertrag mit der Vorgesetzten wurde unterdessen bis 2023 verlängert.\nDie Klägerin hingegen scheint der NDR loswerden zu wollen: Im August vorigen Jahres, schreibt die Gewerkschaft, habe die Klägerin einen Brief des NDR-Justiziars bekommen, in dem gestanden habe, dass man nicht mehr mit ihr zusammenarbeiten wolle. Sie habe deshalb mitteilen sollen, „unter welchen Bedingungen sie gehen will“. Weil die Klägerin darauf aber nicht einging, habe sie im Dezember einen neuen Arbeitsvertrag bekommen – allerdings mit zu ihrem Nachteil geänderten Arbeitsbedingungen.\nGrundsätzliche Vorwürfe\nDie Gewerkschaft kritisiert nicht nur deutlich den Umgang mit diesem Fall, auch darüber hinaus macht sie dem NDR sehr grundsätzliche Vorwürfe. Sie behauptet zum Beispiel, der Sender habe sich seit der Gründung des Studios im Jahr 1960 nicht als Unternehmen in Japan registriert. Deshalb gebe es auch keine Renten- und Krankenversicherung für lokale Angestellte.\nIst das so? Im öffentlich zugänglichen Firmenregister Japans tauchen NDR oder ARD tatsächlich nicht auf, aber zum Beispiel die BBC. Der NDR macht auch dazu keine Angaben.\nDie Gewerkschaft sagt, der Sender habe „einige gesetzliche Bestimmungen in Japan konsequent missachtet“. Mitarbeiter des Radios erhielten auch wesentlich weniger Gehalt als Mitarbeiter, die fürs ARD-Fernsehen tätig sind. Und es seien Arbeitsregeln erlassen worden, die ausschließlich für japanische Mitarbeiter gelten würden, nicht für deutsche.\n„Ohne Zugeständnisse“\nDie Verhandlungen zu diesen Vorwürfen wurden separat mit dem Sender geführt, sagt die Gewerkschaft. Allerdings habe der NDR „keine Bereitschaft für eine Problemlösung“ gezeigt, es gebe nach vier Terminen immer noch „gar keinen Fortschritt“. Stattdessen habe man aus den Verhandlungen den „starken Eindruck“ gewonnen, „dass der NDR und seine Korrespondenten und die Verantwortlichen in Deutschland versuchen, die lokalen Mitarbeiter (in Tokio) nach deutscher oder NDR-Denkweise zu behandeln und zu unterdrücken“. Die neuen Regeln enthielten „viele nachteilige Änderungen der Arbeitsbedingungen“ und würden trotz der Proteste japanischer Mitarbeiter „ohne Zugeständnisse“ umgesetzt. Der deftige Vorwurf:\n„Solch eine unfaire Behandlung, die man fast als Rassismus bezeichnen könnte, ist im NDR-Büro weit verbreitet.“\nAuch zu diesem und den anderen Vorwürfen haben wir den NDR angefragt, und auch hier ist die Antwort eher bündig:\n„Der NDR ist auch über einen vor Ort beauftragten Rechtsanwalt im regelmäßigen Austausch mit der Gewerkschaft zu einzelnen Arbeitsbedingungen im Studio. Wir haben die Hinweise und Beanstandungen der Gewerkschaft in Abstimmung mit unserem Rechtsanwalt geprüft und gehen davon aus, dass hinsichtlich aller von der Gewerkschaft angesprochenen Punkte im Studio eine korrekte Handhabe erfolgt und die Arbeitsbedingungen auch nach japanischem Standard ordnungsgemäß eingehalten werden. Auch der Austausch mit der Gewerkschaft dauert noch an.“\nDie Gewerkschaft scheint den Streit um mutmaßliches „Mobbing von oben“ im ARD-Studio als eine Art Präzedenzfall zu sehen. Es sei relevant, schreibt sie, da Japan ein sicheres Arbeitsumfeld schaffen wolle, frei von Belästigungen. Auch ausländische Firmen müssten die japanischen Sozialstandards einhalten. Der nächste Termin vor Gericht ist für Februar angesetzt.\nDer Autor\nBoris Rosenkranz ist Gründer von Übermedien. Er hat an der Ruhr-Universität Bochum studiert, war „taz“-Redakteur und Volontär beim Norddeutschen Rundfunk. Anschließend arbeitete er dort für verschiedene Redaktionen, insbesondere für das Medienmagazin „Zapp“. Seit einigen Jahren ist er freier Autor des NDR-Satiremagazins „Extra 3“.", "language": null, "image": "https://uebermedien.de/wp-content/uploads/2021/01/ard-studio-tokio-titel.jpg", "pagetype": "article", "links": ["#content", "https://uebermedien.de/", "https://uebermedien.de/abo/", "https://uebermedien.de/archiv/", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/impressum/", "https://uebermedien.de/kostenlosen-uebermedien-newsletter-abonnieren/", "https://uebermedien.de/tag/israel/", "https://uebermedien.de/tag/giorgia-meloni/", "https://uebermedien.de/tag/die-welt/", "http://facebook.com/uebermedien", "http://twitter.com/uebermedien", "https://mastodon.social/@uebermedien", "https://instagram.com/uebermedien", "/feed", null, null, "https://uebermedien.de/author/bo/", "https://www.ardaudiothek.de/neugier-genuegt-das-feature/japan-aufstand-gegen-mobbing-von-oben/74674360", "http://www.minpororen.jp/?p=1675", "https://unsplash.com/@alexandrelallemand?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://unsplash.com/?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://www.tabibito.de/japan/blog/2020/09/17/schwere-vorwurfe-gegen-ard-ndr-ostasienburo-leitende-person-vor-gericht/", "https://uebermedien.de/author/bo/", "https://uebermedien.de/tag/ard/", "https://uebermedien.de/tag/ndr/", "https://uebermedien.de/tag/tokio/", "#kommentieren", "mailto:?subject=Übermedien:%20Mobbing von oben? Japanische Mitarbeiterin verklagt ihre Vorgesetzte im ARD-Studio Tokio&body=https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/", "https://www.facebook.com/sharer/sharer.php?u=https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/", "https://twitter.com/intent/tweet?text=Mobbing von oben? Japanische Mitarbeiterin verklagt ihre Vorgesetzte im ARD-Studio Tokio https%3A%2F%2Fuebermedien.de%2F56173%2Fmobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio%2F von @uebermedien", "whatsapp://send?text=Übermedien: Mobbing von oben? Japanische Mitarbeiterin verklagt ihre Vorgesetzte im ARD-Studio Tokio https%3A%2F%2Fuebermedien.de%2F56173%2Fmobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio%2F", "https://uebermedien.de/89329/klassistisch-einseitig-polemisch-so-macht-bild-stimmung-gegen-erwerbslose/", "https://uebermedien.de/category/podcast/", "https://uebermedien.de/89337/gefaehrdet-cem-oezdemirs-geplantes-werbeverbot-wirklich-den-journalismus/", "https://uebermedien.de/89231/wie-die-welt-prominente-vorfuehrt-weil-sie-ihr-kein-statement-gegen-den-judenhass-schicken/", null, "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221312", "http://www.apokolokynthose.wordpress.com", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221319", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221323", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221395", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221582", "https://lucianocali.wordpress.com", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-221986", "https://uebermedien.de/56173/mobbing-von-oben-japanische-mitarbeiterin-verklagt-ihre-vorgesetzte-im-ard-studio-tokio/#comment-222089", "https://uebermedien.de/abo/", null, "https://uebermedien.de/datenschutz/", "https://uebermedien.de/comment-subscriptions/?srp=56173&srk=9d63e6539b84309675a7de5518be2d22&sra=s&srsrc=f", "https://uebermedien.de/ueber-uns/", "https://uebermedien.de/haeufig-gestellte-fragen/", "https://uebermedien.de/archiv/", "https://uebermedien.de/impressum/", "https://uebermedien.de/datenschutz/"]}