{"title": "Alternative Heilmethoden", "author": null, "url": "https://www.bkk-bba.de/leistungen/alternative-heilmethoden", "hostname": "bkk-bba.de", "description": "Ergänzung oder Alternative zur Schulmedizin ✓ Akupunktur ✓ Homöopathische Behandlung ✓ Osteopathie", "sitename": "BKK B.Braun Aesculap", "date": "2015-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zu den alternativ- und komplementärmedizinischen Behandlungsmethoden gehören Naturheilverfahren, Körpertherapieverfahren, einige Entspannungsverfahren und Behandlungsmethoden wie Homöopathie, Osteopathie und Akupunktur. Diese können eine Ergänzung oder Alternative zur Schulmedizin sein. Diese sind bisher jedoch nicht in dem allgemeinen Leistungskatalog der gesetzlichen Krankenkassen enthalten. Als besondere Leistung unterstützen wir unseren Versicherten in den Bereichen Akupunktur, Homöopathie und Osteopathie.\nAkupunktur\nAkupunktur zählt zu den alternativen Heilmethoden. Viele Patienten nutzen sie, oft ergänzend zur klassischen Schulmedizin, um eine Linderung der Schmerzen zu erfahren oder sogar die Heilung von Krankheiten zu bewirken.\nWie wirkt Akupunktur?\nDie Reizung von Akupunkturpunkten ist wohl die älteste und eine der weitverbreitetsten Heilmethode der Welt. Durch Einstiche mit Nadeln an genau festgelegten Punkten der Haut können Störungen im Körperinneren beseitigt oder gelindert werden.\nDarüber hinaus gibt es auch die Möglichkeit, die Akupunkturpunkte durch Wärme, Ultraschall, Laserstrahlen oder auch durch Druck mit dem Finger oder mit einem Stift (Akupressur) zu reizen.\nWann werden die Behandlungskosten übernommen?\nDie Akupunktur war lange keine Regelleistung der gesetzlichen Krankenkassen. Wir haben uns jedoch an einem Modellvorhaben beteiligt, um die Wirksamkeit in breit angelegten Studien zu untersuchen. Die Ergebnisse dieser Studien belegen, dass die Akupunktur bei vielen Patienten mit chronischen Rücken- und Knieschmerzen besser wirkt als bisher übliche Therapieformen wie Arzneimittel oder Krankengymnastik.\nDer Gemeinsame Bundesausschuss (G-BA) hat auf Basis der vorliegenden Studien entschieden, dass Sie bei chronischen Schmerzen der Lendenwirbelsäule oder der Kniegelenke eine Akupunkturbehandlung direkt über Ihre Versichertenkarte in Anspruch nehmen können.\nVoraussetzungen\n- Ihre Schmerzen bestehen seit mindestens 6 Monaten.\n- Die Behandlung wird von einem zugelassenen Arzt mit der Zusatzqualifikation „Akupunktur“ durchgeführt.\nIhr Arzt kann bis zu 10 Sitzungen innerhalb eines Zeitraums von 6 Wochen über Ihre Krankenversichertenkarte direkt mit uns abrechnen. In Ausnahmefällen können wir bis zu 15 Sitzungen übernehmen. Eine erneute Behandlung kann frühestens 12 Monate nach Abschluss einer Akupunkturserie erfolgen.\nSie haben Fragen? Wir beraten Sie gern.\nJessica Hils\nTeamleiterin Versichertenservice, Bereichsleiterin Versichertenservice / Kommunikation\nManuela Wacker\nTeamleiterin Kommunikation / Marketing, stellv. Bereichsleiterin Versichertenservice / Kommunikation\nHomöopathische Behandlung\nWas ist Homöopathie?\nDer Begriff Homöopathie stammt aus dem Griechischen homoios = ähnlich pathos = Leiden. Das Ähnlichkeitsgesetz ist bereits in den Schriften von Hippokrates zu finden. Vor über 200 Jahren hat der Arzt Samuel Hahnemann die moderne Homöopathie begründet, indem er das Ähnlichkeitsgesetz formulierte. Similia similibus curentur – Ähnliches wird durch Ähnliches geheilt. Man kann sich die Wirkung von homöopathischen Heilmitteln vorstellen, als käme der Person eine Nachricht zu, die sie befähigt, ihre Selbstheilungskräfte optimal einzusetzen. Das Mittel ruft eine Reaktion hervor, so wie ein Guss mit kaltem Wasser eine nachfolgende Erwärmung hervorruft.\nWobei kann Homöopathie helfen?\nHomöopathie ist bei allen Krankheiten einsetzbar, die keiner chirurgischen Behandlung bedürfen. Irreversible Ausfälle von Körperfunktionen (z. B. Insulinmangel) kann ein homöopathisches Mittel nicht ersetzen. Solange der Organismus jedoch zu einer Reaktion auf die Arznei fähig ist, kann ein homöopathisches Mittel heilen! Sorgfältig ausgewählte homöopathische Arzneimittel helfen schnell, sanft, sicher, ohne gravierende Nebenwirkungen und dauerhaft auch bei schweren akuten und chronischen Erkrankungen wie Migräne, Neurodermitis, Asthma bronchiale, Colitis, rheumatische Erkrankungen u. v. a., für die sonst nur Linderung, aber keine Heilung möglich ist. Dies gilt auch für akute Krankheiten bakterieller oder viraler Natur.\nWie wirken homöopathische Arzneimittel?\nDie Wirkung des Heilmittels setzt in dem Augenblick ein, in dem Sie damit in Berührung kommen. Trotzdem wird meistens nicht sofort eine Änderung des Befindens bemerkt. Bei akuten Zuständen kann schon nach wenigen Minuten Linderung eintreten, bei chronischen Leiden rechnet man mit Tagen. Manchmal nehmen die Beschwerden für einige Stunden bis Tage zu oder es können alte, derzeit verborgene Krankheitszeichen kurz wieder aufflackern. Diese Erstreaktion ist ein Zeichen, dass das Mittel gut gewählt ist, wenn sich anschließend eine deutliche Besserung einstellt. Bei der Beurteilung der Reaktion auf das Mittel müssen sowohl körperliche als auch Geistes- und Gemütssymptome erfasst und entsprechend beurteilt werden.\nWie arbeitet ein homöopathischer Arzt?\nBei der Behandlung chronischer Erkrankungen wird durch eine ausführliche ein- bis zweistündige Fallaufnahme ein möglichst exaktes Bild der Krankheit und des Kranken in allen Facetten seines körperlich-seelisch-geistigen Seins erstellt. Dieses Bild wird in Ähnlichkeit mit der Wirkung eines homöopathisch geprüften Arzneimittels gesetzt. Eine homöopathische Verschreibung muss sich also immer auf die spezifische Symptomatik eines individuellen Patienten beziehen. Eine Verschreibung nur aufgrund von Diagnosen oder die Verabreichung homöopathisch ungeprüfter Substanzgemische entspricht nicht der Arbeitsweise homöopathischer Ärzte.\nWelche Leistungen übernehmen wir\nSie erhalten bei den teilnehmenden Kassenärzten, die über die Zusatzbezeichnung „Homöopathie“ verfügen, folgende ärztliche Leistungen:\n- die Erstanamnese\n- die Folgeanamnese\n- Arzneiauswahl\n- homöopathische Analyse und Beratung\nDarüber hinaus haben wir eine Vereinbarung mit Apotheken geschlossen, die für homöopathische Beratungsleistungen ebenfalls ein Honorar erhalten.\nWie finde ich einen homöopathischen Arzt?\nDie Zusatzbezeichnung „Homöopathie” ist geschützt und wird nach einer entsprechenden Ausbildung durch die zuständigen Ärztekammern verliehen. Der Deutsche Zentralverein homöopathischer Ärzte (DZVhÄ) hat mit dem „Homöopathie-Diplom” einen Ausbildungsstandard definiert, der über die Zusatzbezeichnung hinausgeht. Es garantiert ein hohes Ausbildungsniveau und eine kontinuierliche Weiterbildung.\nDie aktuelle Liste der am Homöopathievertrag teilnehmenden Ärzte finden Sie im Downloadcenter.\nRechtsgrundlage\nDie Homöopathie ist laut Sozialgesetzbuch V Bestandteil der gesetzlichen Krankenversicherung. Es fehlen allerdings noch Abrechnungsmöglichkeiten für die zeitintensiven Gesprächsleistungen. Der von uns geschlossene Vertrag schafft hier Abhilfe, so dass Homöopathie praktizierende Vertragsärzte diese ärztliche Leistung und Arzneitherapie anwenden und abrechnen können.\nDownloadcenter\nSie haben Fragen? Wir beraten Sie gern.\nJessica Hils\nTeamleiterin Versichertenservice, Bereichsleiterin Versichertenservice / Kommunikation\nManuela Wacker\nTeamleiterin Kommunikation / Marketing, stellv. Bereichsleiterin Versichertenservice / Kommunikation\nOsteopathie\nWas ist Osteopathie?\nDie Osteopathie versteht sich als manuelle Therapiemethode, die den ganzen Menschen im Blick hat. Die Behandlung erfolgt nur mit den Händen. Durch gezielte Handgriffe werden Muskeln gelöst, Nerven aktiviert und die Blutzirkulation verbessert. Mit Hilfe der Osteopathie können Blockaden und Funktionsstörungen im Körper auf sanfte Art und Weise gelöst und die Selbstheilungskräfte angeregt werden. Als sanfte und ganzheitliche Heilmethode verzichtet sie auf Apparate, Spritzen und Medikamente.\nWo kommt die Osteopathie zum Einsatz:\n- im Bereich des Bewegungsapparates: Hexenschuss, Schleudertrauma, Ischialgie\n- im internistischen Bereich: Verdauungsbeschwerden, Sodbrennen, funktionelle Herzbeschwerden\n- im Hals-Nasen-Ohren-Bereich: Kopfschmerzen, Migräne, Schwindel, Tinnitus\n- Im urologischen Bereich: Menstruations- oder Schwangerschaftsbeschwerden\n- in der Kinderheilkunde\nZusatzleistung\nOsteopathie ist keine gesetzliche Leistung und muss somit von den Patienten privat gezahlt werden. Die BKK B. Braun Aesculap möchte Sie jedoch gerne finanziell unterstützen und bietet Ihnen die Möglichkeit, im Rahmen unseres Bonusprogramms „BKK CleverGesund“ die Rechnung der osteopathischen Behandlung zur Erstattung bei uns einzureichen.", "language": null, "image": null, "pagetype": null, "links": ["/unternehmen", "/datenschutz", "/kontakt", "/kontakt/ansprechpartner", "/kontakt/oeffnungszeiten", "/kontakt/kontaktformular", "/kontakt/anfahrt", "#", "/", "#main-menu", "/leistungen", "/leistungen/aerztliche-behandlung", "/leistungen/alternative-heilmethoden", "/leistungen/ambulantes-operieren", "/leistungen/arznei-verbandsmittel-und-impfungen", "/leistungen/auslandsreise", "/leistungen/besondere-versorgung", "/leistungen/bkk-cashback", "/leistungen/bkk-klinikfinder", "/leistungen/bkk-webtv", "/leistungen/bonusprogramm", "/leistungen/elektronische-gesundheitskarte", "/leistungen/fahrkosten", "/leistungen/frueherkennungsuntersuchungen", "/leistungen/haushaltshilfe", "/leistungen/haeusliche-krankenpflege", "/leistungen/heilmittel", "/leistungen/hilfsmittel", "/leistungen/hospiz-palliativversorgung", "/leistungen/krankengeld", "/leistungen/kostenerstattung", "/leistungen/krankenhausbehandlung", "/leistungen/pflege", "/leistungen/praeventionskurse/praeventionsreisen", "/leistungen/psychotherapie", "/leistungen/schwangerschaft-und-geburt", "/leistungen/soziotherapie", "/leistungen/vorsorge-und-rehabilitation", "/leistungen/zahnaerztliche-behandlung", "/leistungen/zusatzversicherungen-extraplus", "/leistungen/zuzahlungen", "/mitgliedschaft", "/mitgliedschaft/vorteile-auf-einen-blick", "/mitgliedschaft/mitglied-werden", "/mitgliedschaft/mitglieder-werben-mitglieder", "/mitgliedschaft/interessierte", "/mitgliedschaft/familienversicherung", "/mitgliedschaft/studenten", "/mitgliedschaft/berufsstarter", "/mitgliedschaft/selbststaendige", "/mitgliedschaft/rentner", "/mitgliedschaft/tipps-zum-jobwechsel", "/service", "/service/arztsuche-und-terminservice", "/service/bkk-arzneimittelberatung", "/service/bkk-hebammenfinder", "/service/bkk-klinikfinder", "/service/bkk-pflegefinder", "/service/bkk-webtv", "/service/coronavirus-aktuelle-informationen", "/service/epa", "/service/familieplus-newsletter", "/gesunder-schwalm-eder-kreis", "/service/kundenmagazin", "/service/like-dich-selbst", "/service/medizinisches-servicetelefon", "/service/online-geschaeftsstelle", "/service/online-pflegekurs", "/service/organspende", "/service/teilhabe-am-arbeitsleben", "/service/zusatzversicherungen-extraplus", "/arbeitgeber", "/arbeitgeber/bkk-stammdaten", "/arbeitgeber/beitragsnachweis-und-faelligkeiten", "/arbeitgeber/einzugsermaechtigung", "/arbeitgeber/rechengroessen", "/arbeitgeber/arbeitgeberversicherung-u1/u2", "/arbeitgeber/uebergangsbereich-vormals-gleitzone", "/arbeitgeber/svnet", "/arbeitgeber/minijobzentrale", "/unternehmen", "/unternehmen/bkk-vereinigung-das-beste-aus-beidem-ist-gestartet", "/bkk-b-braun-aesculap-mit-neuem-verwaltungsrat", "/unternehmen/wir-ueber-uns", "/unternehmen/ausbildung", "/unternehmen/satzung", "/unternehmen/verwaltungsrat", "/unternehmen/traegerunternehmen", "/unternehmen/lob-kritik", "/fehlverhalten-im-gesundheitswesen", "/unternehmen/klimaneutrale-krankenkasse", "/unternehmen/betriebliche-krankenversicherung-e-v", "/kontakt", "/kontakt/kontakt", "/kontakt/ansprechpartner", "/kontakt/anfahrt", "/kontakt/oeffnungszeiten", "/kontakt/kontaktformular", "/datenschutz", "/datenschutz/news-zum-datenschutz", "/datenschutz/wissenswertes-zum-datenschutz", "/datenschutz/datenschutzerklaerung", "/datenschutz/erhebung-und-verarbeitung-personenbezogener-daten", "/datenschutz/hinweise-zu-cookies", "/", "/leistungen", "tel:056619003762", "#", "tel:056619003763", "#", "tel:074617036162", "#", "tel:056619003764", "#", "tel:074617036143", "#", "tel:074617036161", "#", "tel:074617036136", "#", "tel:056619003761", "#", "tel:074617036160", "#", "tel:056619003735", "#", "/fileadmin/medien_web/dokumente/leistungen/arztliste_homoeopathie.pdf", "/fileadmin/medien_web/dokumente/leistungen/arztliste_homoeopathie.pdf", "tel:056619003762", "#", "tel:056619003763", "#", "tel:074617036162", "#", "tel:056619003764", "#", "tel:074617036143", "#", "tel:074617036161", "#", "tel:074617036136", "#", "tel:056619003761", "#", "tel:074617036160", "#", "tel:056619003735", "#", "/leistungen/bonusprogramm", "tel:056619003762", "#", "tel:056619003763", "#", "tel:074617036162", "#", "tel:056619003764", "#", "tel:074617036143", "#", "tel:074617036161", "#", "tel:074617036136", "#", "tel:056619003761", "#", "tel:074617036160", "#", "tel:056619003735", "#", "https://www.facebook.com/BKKBBRAUNAESCULAP", "https://www.instagram.com/bkk_bba/", "https://twitter.com/bba_bkk", "https://www.youtube.com/channel/UCmiI-RHMfK33sijt8IZUH6g", "/", "https://www.bkk-bba.de/datenschutz/hinweise-zu-cookies#CookieDeclarationUserStatusPanel", "/impressum", "/erklaerung-zur-barrierefreiheit", "/barriere-melden", "/leichte-sprache", "/gebaerdensprache-dgs"]}