{"title": "Leistungsübersicht - Tierärztliches Zentrum Belm", "author": null, "url": "https://tz-belm.de/pferde/leistungsuebersicht/", "hostname": "tz-belm.de", "description": "Dres. Bringewatt und Gellermann", "sitename": "Tierärztliches Zentrum Belm", "date": "2015-03-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Augenverletzungen und -entzündungen sind eine häufig vorkommende Erkrankung beim Pferd. Die meisten Krankheitsfälle sind nicht unbedingt schwerwiegender Natur, jedoch ist es sehr wichtig alle Augenveränderungen zu untersuchen um zu verhindern, dass aus einem möglicherweise kleinem Problem ein größeres wird. Augenprobleme können traumatische Verletzungen, Ulzerationen der Hornhaut, Entzündungen des Auges und Fremdkörper beinhalten.\nMit einem zeitnahem Therapiebeginn können oft viele Augenprobleme in wenigen Tagen unter Kontrolle gebracht werden, daher ist eine frühzeitige Konsultation eines Tierarztes empfehlenswert.\nFür die Augendiagnostik stehen in der Tierärztliches Zentrum Belm die direkte und indirekte Ophthalmoskopie, Tonometrie zur Messung des Augeninnendrucks, Spaltlampenuntersuchung, Ultraschall des Augapfels und Röntgen zur Verfügung.\nChirurgische Eingriffe am Auge werden ebenfalls durchgeführt. Diese beinhalten Eingriffe an den Augenlidern (z.B. Rolllid), an der Hornhaut oder die Entfernung des gesamten Augapfels. Für eine möglichst hohe Präzision können wir auf mikrochirurgische Instrumente zurückgreifen.\nZiel ist ein optimaler Gesundheitszustand des Körpers.\nDie Chiropraktik stellt jedoch KEINEN ERSATZ für eine fundierte schulmedizinische Grundversorgung oder eine korrekt durchgeführte Lahmheitsdiagnostik dar, sondern muss im sinnvollen Einklang mit diesen angewandt werden.\nEine Ausnahme bilden Kolikoperationen und sogenannte ´Chipoperationen´, d.h. die Entfernung isolierter Gelenkskörper (OCD).\nDie Versorgung dieser Patienten wird in enger Zusammenarbeit mit spezialisierten Kliniken der näheren Umgebung gewährleistet.\nDie frühzeitige Untersuchung neugeborener Fohlen ist eine wichtige Maßnahme, um Anomalien und Erkrankungen wie Entzündungen des Nabels oder Unterversorgungen des Fohlens mit Kolostrum (Biestmilch) frühzeitig zu erkennen und zu behandeln. So können oft Folgeerkrankungen wie Atemwegserkrankungen und Darmentzündungen früh erkannt und vorbeugende Maßnahmen ergriffen werden.\nStellungsanomalien wie Sehnenstelzfuss oder X-Beinigkeit sollten im Anfangsstadium therapiert werden um Spätschäden zu vermeiden. Dazu gehört sowohl orthopädische Korrekturen als auch medikamentöse und chirurgische Therapieformen.\nErkrankungen der Verdauungsorgane\nNach eingehender klinischer und rektaler Untersuchung bei Koliksymptomen ist weitere Diagnostik in der Klinik mittels Ultraschall und Blutuntersuchungen möglich. Die intensivmedizinische Versorgung der Kolikpatienten mittels Infusionen, Schmerzmedikation und wiederholten Untersuchungen wird in der Tierärztliches Zentrum Belm gewährleistet. Gastroskopische Untersuchungen werden routinemäßig bei Patienten mit rezidivierenden Koliksyptomen und Magenproblemen eingesetzt.\nErkrankungen der Atemwege\nLungenerkrankungen stellen eine ständige Herausforderung in der Pferdemedizin dar. Eine exakte Diagnose ist für eine erfolgreiche Behandlung essentiell. Dafür stehen in der Klinik als diagnostische Möglichkeiten die Endoskopie, arterielle Blutgasanalyse, Broncho-alvaoläre-Lavage, Ultraschall und Röntgen zur Verfügung. Durch Allergietests und anschließender Allergenspezifischen Immuntherapie können allergisch bedingte Erkrankungen der Atemwegsorgane behandelt werden.\nErkrankungen des Stoffwechsels und des Hormonhaushaltes\nBei Veränderungen des Fells, des Hufes oder auch des Verhaltens sind gezielte labordiagnositsche Untersuchungen angezeigt. Durch unser eigenenes Labor aber auch durch die Zusammenarbeit mit Fremdlaboren ist es möglich, Erkrankungen wie beispielsweise Morbus Cushing oder Equines Metabolisches Syndrom zu diagnostizieren und zu therapieren.\nErkrankungen des Herz-Kreislauf-Systems\nLeistungsinsuffizienz kann neben orthopädischen Erkrankungen ein Hinweis auf eine Erkrankung des Herz-Kreislauf-Systems darstellen. Mittels Auskultation, labordiagnostischen Untersuchungen (Bestimmung der Elektrolyte, des Hämatokrits und der Blutgase beispielsweise), Leistungstests, sowie einer Ultraschalluntersuchung (Dopplerechokardiographie) können die Ursachen dieser Symptome diagnostiziert werden.\nErkrankungen des Zentralnervensystems\nBei Verdacht einer neurologischen Erkrankung kann eine spezielle neurologische Untersuchung sowie Untersuchung des Blutes oder der Liquorflüssigkeit angezeigt sein.\nErkrankungen des Urogenitaltraktes\nErkrankungen der Nieren, der harnleitenden Wege und der Blase können mittels Ultraschalluntersuchungen und Endoskopie der Harnwege unter Sedation durchgeführt werden, um beispielweise Harnsteine oder Entzündungen zu diagnostizieren. Häufiges Harnabsetzen sowie kolikartige Symptome oder blutiger Urin können ein Hinweis für eine derartige Erkrankung sein.\nErkrankungen der Haut\nJuckreiz, haarlose Stellen oder Krusten sind ein Zeichen für ein Störung der Hautbarriere. Oftmals kann allein am makroskopischen Bild keine Diagnose gestellt werden, sodass weitere Diagnostik nötig ist. Denn parasitäre, bakterielle oder allergische Erkrankungen zeigen oftmals ein sehr ähnliches klinisches Bild. Mittels Hautgeschabsel, Zytologie oder Biopsie kann der Ursache nachgegangen werden, um eine spezielle Therapie einzuleiten.\nErkrankungen der Muskulatur\nErkankungen der Muskulatur können sowohl erblich bedingt als auch erworben sein. Anzeichen sind beispielsweise Leistungsabfall, steifer Gange oder dunkel gefärbter Harn. Durch spezielle Laboruntersuchungen des Blutes oder einer muskulären Biopsie kann die Erkrankung diagnostiziert werden und eine spezifische Therapie eingeleitet werden.\nKaufuntersuchungen werden in Absprache mit dem Auftraggeber in unterschiedlichem Umfang angeboten. Neben der sogenannten klinischen Ankaufsuntersuchung ist die röntgenologische sowie endoskopische Untersuchung des Patienten oder die Untersuchung auf Zuchttauglichkeit möglich.\nDie ´Klinische Ankaufsuntersuchung´ besteht aus einer sorgfältigen klinischen Untersuchung gemäß einem standardisierten Untersuchungsprotokoll. Diese kann sowohl vor Ort im Stall vorgenommen werden, wie auch unter standardisierten Bedingungen in der Klinik erfolgen.\nDie röntgenologische Untersuchung im Rahmen einer Ankaufsuntersuchung umfasst normalerweise 10-12 Röntgenbilder und wird nur in Einzelfällen außerhalb der Klinik durchgeführt. Je nach Wunsch des Auftraggebers können auch weniger oder mehr Bilder erstellt werden, wie beispielsweise die röntgenologische Untersuchung der Wirbelsäule oder weitere Spezialaufnahmen.\nEine endoskopische Untersuchung des Kehlkopfes (Laryngoskopie) oder der Bronchien (Bronchoskopie) kann in konkreten Verdachtsfällen oder auf Wunsch des Auftraggebers erfolgen. Diese wird ausschließlich in unserem Zentrum vorgenommen. Hierzu steht eine digitalisierte Endoskopietechnik zur Verfügung, welche eine problemlose Archivierung der Befunde ermöglicht.\nFür standardisierte Untersuchungsverhältnisse sorgen eine überdachte Vortrabstrecke sowie eine Longierhalle. Der Lahmheitsuntersuchung unter stationären Bedingungen ist daher unbedingter Vorrang zu geben gegenüber der Untersuchung im Stall.\nFür die weiterführende Diagnostik stehen Sonographie und digitale Röntgentechnik zur Verfügung.\nInhalt wird z.Zt. aktualisiert!\nVielen Dank für Ihr Verständnis!\nEquine Influenza\nDie Pferdegrippe ist eine hoch ansteckende Viruserkrankung der Atemwege, verursacht durch verschiedene Stämme des Influenza Virus. Pferde können sich entweder durch direkten Kontakt mit einem bereits erkrankten Tier anstecken, aber auch durch Umweltvektoren und Luftpartikel. Die Krankheit verbreitet sich sehr schnell, weil die Inkubationszeit nur 1-3 Tage beträgt, bevor sich erste Symptome zeigen.\nDiese Erkrankung kann sich schnell zu einer lebensbedrohlichen Bronchitis oder Lungenentzündung entwickeln und auch während der Therapie zeigen betroffene Pferde später oft eine erhöhte Anfälligkeit für Sekundärinfektionen. Daher empfehlen wir die Impfung gegen diese Viruserkrankung.\nTetanus\nTetanus ist eine oft tödliche Erkrankung und wird durch ein im Boden vorkommendes Bakterium (Clostridium tetani), das jegliche Wunde kontaminieren kann, verursacht. Aufgrund der langen Inkubationszeit von 7-21 Tagen ist die Wunde oft schon abgeheilt, wenn Tetanussymptome zu erkennen sind.\nDas Tetanusrisiko ist signifikant und immer vorhanden. Mehr als 90% der ungeimpften Pferde überleben eine Tetanusinfektion nicht. Im Falle eines Überlebens bedarf es einer intensiven Therapie über mehrere Wochen.\nDie Impfung gegen diese Erkrankung ist sehr effektiv und sehr empfehlenswert, auch wenn die Pferde nicht transportiert oder in geschlossenen Beständen gehalten werden. Oft wird die Impfung mit der Influenzaimpfung kombiniert.\nHerpes\nEs gibt 5 verschiedene equine Herpesviren, von denen EHV-1 und EHV-4 die am klinisch bedeutsamsten sind. Gegen diese beiden können Pferde geimpft werden. Es können respiratorische Erkrankungen (Rhinopneumonitis), Aborte und Erkrankungen des Nervensystems mit Lähmungen und Koordinationsstörungen auftreten.\nDas Virus wird direkt über eine Tröpfcheninfektion oder indirekt über kontaminierte Gegenstände etc. übertragen. Die Inkubationszeit beträgt 2-10 Tage.\nZiel einer Impfung gegen das equine Herpesvirus ist in erster Linie nicht der 100% Schutz des einzelnen Tieres, da unter besonderen Umständen auch geimpfte Pferde noch erkranken können. Vielmehr steht die Reduktion der im Bestand zirkulierenden Virusmenge im Vordergrund der Prophylaxe. Je geringer die Virusmenge im Bestand, desto weniger wahrscheinlich ist eine akute Erkrankung mir ihren Folgen.\nDaher ist die Impfung des gesamten Bestandes zu empfehlen.\nInhalt wird z.Zt. aktualisiert!\nVielen Dank für Ihr Verständnis!\nNeben dem Entfernen störender scharfer Zahnkanten und -haken (Exsuperantien) bieten wir Ihnen auch die zeitaufwändigere Untersuchung und Korrektur der Kauflächen (Okklusionsuntersuchung und -wiederherstellung) an.\nNeben der individuellen Terminvergabe bieten sich Sammeltermine mehrerer Patienten in einem Stall an. Bitte informieren Sie sich telefonisch über angebotene Sammeltermine und Staffelpreise.\nDie Behandlung von Zahnfrakturen und zahnmedizinische Operationen erfolgen nach Voranmeldung und eingehender Untersuchung unter stationären Bedingungen in der Klinik. In Einzelfällen greifen wir auf die Zusammenarbeit mit anderen spezialisierten Kollegen zurück.", "language": null, "image": "https://tz-belm.de/files/2021/06/Chropraktik-Pferd-1-300x200.jpg", "pagetype": "article", "links": ["https://tz-belm.de/", "https://tz-belm.de/", "https://tz-belm.de/klinik/", "https://tz-belm.de/klinik/historie/", "https://tz-belm.de/klinik/galerie/", "https://tz-belm.de/team/", "https://tz-belm.de/kleintiere/", "https://tz-belm.de/kleintiere/leistungsuebersicht/", "https://tz-belm.de/kleintiere/technische-ausstattung-kl/", "https://tz-belm.de/pferde/", "https://tz-belm.de/pferde/leistungsuebersicht/", "https://tz-belm.de/pferde/technische-ausstattung/", "https://tz-belm.de/kontakt/", "https://tz-belm.de/news/", "https://tz-belm.de", "https://tz-belm.de/pferde/", "#slideshow", "#slideshow", "https://tz-belm.de/pferde/leistungsuebersicht/", "https://tz-belm.de/pferde/technische-ausstattung/", "https://tz-belm.de/datenschutzerklaerung/", "https://tz-belm.de/impressum/", "https://tz-belm.de/cookie-richtlinie-eu/", "#", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}