{"title": "PDF", "author": "PDF", "url": "https://www.bayerisches-aerzteblatt.de/fileadmin/aerzteblatt/ausgaben/2011/06/einzelpdf/BAB_0611_337.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BLÄK informiert\n Bayerisches Ärzteblatt 6/2011  337Prävention gegen Einbruch-\ndiebstähle in Arztpraxen  \nDurch Berichte über gravierende Diebstähle in \nArztpraxen, sah der Vorstand der Bayerischen Landesärztekammer (BLÄK) die Notwendigkeit, dass sich die BLÄK an das Bayerische Landes-kriminalamt mit der Frage wendet, ob aus poli-zeilicher Sicht in Bayern ein Anstieg derartiger Straftaten zu verzeichnen ist. Die Anfrage be-inhaltete auch die gleichzeitige Bitte um Infor-mationen über präventive Maßnahmen. \nDas Bayerische Landeskriminalamt hat zu dem \nAnliegen mitgeteilt, dass zwar die einfachen Diebstähle im Bereich der Arzt- und Zahnarzt-praxis in Bayern tendenziell rückläufig gewesen sind, jedoch bei den schweren Diebstählen (Ein-bruchdiebstahl) ein Anstieg zu verzeichnen ist. Nach Schilderung des Landeskriminalamts steht dies insbesondere im Zusammenhang mit der vermeintlich lohnend erscheinenden Praxisaus-stattung, wie zum Beispiel medizinische Geräte und die EDV-Ausstattung sowie vor allem im Zusammenhang mit dem in Arztpraxen vermu-teten Bargeld, was zusätzlich für potenzielle Tä-ter ein Anreiz sei. Zudem gäbe es oft günstige Tatgelegenheiten aufgrund nicht ausreichend gesicherter Türen und Fenster. Begünstigt wer-de dies auch durch die häufig publikumsferne Lage der Arztpraxen. Offensichtlich üben solch vermeintlich unbeobachteten Standorte eine erhöhte Anziehungskraft aus. Das Bayerische Landeskriminalamt macht die BLÄK darauf aufmerksam, dass es ein Merkblatt mit Sicher-heitsempfehlungen herausgegeben hat, in dem dargestellt wird, mit welchem vertretbaren Aufwand der Einbruchschutz in Arztpraxen deutlich erhöht werden kann. Dieses Merkblatt liegt bei den kriminalpolizeilichen Beratungs-stellen aus und kann zusätzlich im Internet unter www.polizei.bayern.de/schuetzenvorbeugen/beratung/technik/index.html/5286 abgeru-fen werden.  Ein weiteres Informationsblatt aus dem Programm Polizeiliche Kriminalprävention der Länder und des Bundes (ProPK) ist abrufbar unter www.polizei-beratung.de/medienangebot/details/details/7/56.html\nZusätzlich besteht bei den bayerischen Polizei-\nbehörden und bei den dafür eingerichteten Be-ratungsstellen die Möglichkeit, sich kostenlos und individuell beraten zu lassen.\nNähere Informationen dazu sind bei Ihrer zu-\nständigen Polizeiinspektion oder über das In-ternet unter www.polizei.bayern.de, Rubrik „Schützen & Vorbeugen – Kriminalpolizeiliche Beratungsstellen“ erhältlich.\nPeter Kalb (BLÄK)Antworten auf kritische\nFragen zum Thema Impfungenund Impfstoffe\nDas Paul-Ehrlich-Institut (PEI) hat eine neue \nRubrik (Thema Impfen) für Angehörige der Fachkreise in seinem Internetangebot freige-schaltet.\nUnter der Adresse www.pei.de/antworten-\nimpfen bietet das PEI die Möglichkeit, sich ei-nen schnellen Überblick über kritische Fragen zu Impfungen zu verschaffen, beginnend mit fünf Fragen zum Thema Impfnebenwirkungen:\n» Impfung und Multiple Sklerose,\n» Impfung und Quecksilber,\n» Impfung und Autismus,\n» Impfung und Diabetes mellitus,\n» Impfung und Zusatzstoffe.\nUnter Verweis auf die jeweilige(n) Publi-kation(en) stellt das PEI die Antworten und/oder Gegenargumente dar. Zukünftig wird die-se Zusammenstellung um solche Fragen (mit entsprechenden Antworten) erweitert, die bis-her noch nicht in Form von Publikationen be-arbeitet wurden und nicht zwingend das The-ma „Impfnebenwirkung“ beinhalten.\nFür den geplanten Ausbau dieser Rubrik ruft \ndas PEI – gemeinsam mit dem Robert Koch-In-stitut (RKI) – dazu auf, Fragen, die zum Beispiel von Patienten an Ärzte herangetragen werden, an die Institute (E-Mail: presse@pei.de) wei-terzuleiten. Diese Fragen sollen dann nach und nach in ähnlicher Weise wie die bereits vorhan-denen Fragen aufgearbeitet werden.\n                                          BLÄK AMTLICHES\nÖffentliche Zustellung\nDer Vorstand der Bayerischen Landesärzte-\nkammer (BLÄK) legte in seiner Sitzung am14. Mai 2011 fest, dass in den Fällen desArt. 15 Bayerisches Verwaltungszustellungs- und Vollstreckungsgesetz (VwZVG) die öf-fentliche Zustellung auf der Website der BLÄK (www.blaek.de) unter „Öffentliche Zustellung“ erfolgt (Art. 15 Abs. 2 VwZVG).\nKönnen Bescheide der BLÄK auf postalischem \nWege nicht zugestellt werden, erfolgt eine „öffentliche Zustellung“ durch Bekannt-machung einer Benachrichtigung, die den Namen und die letzte bekannte Anschrift des Zustellungsadressaten, das Datum und das Aktenzeichen des Dokuments sowie die Stelle, wo das Dokument eingesehen werden kann, enthält (Art. 15 Abs. 2 VwZVG).\nNach Art. 15 VwZVG ist die öffentliche Zustel-\nlung nur als letztes Mittel zulässig, nämlich dann, wenn alle Möglichkeiten der Ermittlung des Aufenthaltsortes des Adressaten fehlge-schlagen sind.\nKORTEKORTE\nRECHTSANWÄLTE\nAbsage durch\nHochschule oder ZVS?\n- Klagen Sie einen Studienplatz ein!\nWir haben seit 1998 zahlreiche Mandate im Bereich Hochschulrecht\nerfolgreich betreut. Unsere Kanzlei liegt  direkt  an  der  Humboldt-Universität.\nProf. Dr. Niels Korte lehrt selbst an einer Berliner Hochschule.\nEntfernung spielt keine Rolle - wir werden bundesweit für Sie tätig.\nProf . Dr . Niel s K orte **\nMarian Lamprech t*\nConstanz e Herr*\n*\nwww .anwalt.info\nFax 030-266 79 6 61\nK anzlei@anwalt.info* Unter den Linden 12\n1 0 17 Berlin-Mitte\n**24-Stunden-Hotline: 030-226 79 226\nwww .studienplatzklagen.com\n1\nWichertstraße\n 45\n10439 BerlinAnzeige\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}