{"title": "Abwehrkräfte natürlich stärken, Praxis für Alternative Medizin", "author": "Heikehessler", "url": "https://www.heikehessler.de/abwehrkraefte-natuerlich-staerken/", "hostname": "heikehessler.de", "description": "Abwehrkräfte natürlich stärken I Mikronährstoffe, Tees, Kräuter, Ernährung. Immun-Infusionen, homöopathisches Eigenbluttherapie - ich berate Sie gerne!", "sitename": "Praxis für alternative Heil-Methoden", "date": "2020-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Immunsystem - Was ist das eigentlich?\nDie Aufgabe des Immunsystems ist:\n– Abwehr von Krankheitserregern wie Viren, Bakterien\n– Beseitigung von Fremdsubstanzen wie Toxine,\n– Beseitigung von abgestorbenen oder veränderten Zellen, dazugehören Bakterine oder virusinfizierte Zellen\n– Erkennen und schützen der körpereigenen Strukturen, um zum Beispiel ein überschießen der Immunabwehr wie bei Autoimmunrektionen, zu vermeiden\nAbwehrkräfte natürlich stärken\nOb Corona oder einfach nur Erkältung, jedes Jahr brauchen wir ein schnell reagierendes Immunsystem. Die moderne Medizin bietet Impfungen an. Darüber hinaus können Sie Ihren zusätzlich oder alternativ mit natürlichen Mitteln unterstützen.\nAls Heilpraktikerin nutze ich die mir zugänglichen Informationen z.B. Studien mit wissenschaftlich fundierte Aussagen über die Wirkung von Pflanzen, Vitaminen und Spurenelemente auf unser Immunsystem. Wir sind einer Corona-Erkrankung nicht willkürlich ausgesetzt. Auf dieser Seite möchte ich Sie informieren, welche einfachen, zum größten Teil altbewährte Hausmittel Ihr Immunsystem auf Trapp halten, so dass dieses schnell und effektiv auf Krankheitserreger reagiert.\nAuch Angst macht krank! Lesen Sie auch meinen\n[Artikel über PsychoNeuroImmunologie.](https://www.heikehessler.de/psychoneuroimmunologie/)\nDeshalb möchte ich Sie ermuntern; nehmen Sie ihre Gesundheit in die eigene Hand mit dem was uns die Natur zur Verfügung stellt!\nAbwehrkräfte natürlich stärken -was Sie tun können\nUniversitäten, Labore, Statistik- und Umweltämter sind sehr aktiv um herauszufinden, was zu den schweren Coviderkrankungen führt. Teilweise erfüllen die Ergebnisse schon wissenschaftlich fundierte Aussagekraft, viele Studie bestätigen Tendenzen.\nLabor\n[Laborwerte ](https://www.heikehessler.de/laborwerte-immun-status/)geben Auskunft, über Widerstandskraft unseres Immunsystems. Diese hängt auch von unsere Lebensweise und psychischen Stabilität, unserem angeborenen und erworbenen Immunsystem ab. Unter bestimmten Umständen sind chronisch Kranke aber auch ältere Menschen mehr gefährdet. Keine Panik, im Labor kann festgestellt werden, wie aktiv die wichtigsten Zellen der Immunabwehr sind und wie es um ihren Mineralstatus steht.\nZum Thema Labor können Sie\n[hier ](https://www.heikehessler.de/laborwerte-immun-status/)mehr lesen.\nInhallieren\nInhalieren mit Pflanzenextrakten, die 1,8-Cineol enthalten, wie Eukalyptus*, Rosmarin, australischer Teebaum, Salbei, Lorbeer, Myrte wirken antiviral, antibakteriell. (Quelle Doccheck)\nIn fünf mehrmonatigen kontrollierten klinischen Studien wurde eine präventive Wirkung gegen Influenzaviren herausgefunden, dass Grüntee zum gurgeln präventive Wirkung hat und die Krankheitsverläufe mildert. Eine ähnliche Beobachtung wurde in der Erfahrungsheilkunde mit Salbei gemacht. Da Influenzaviren genau wie Corona-Viren mit ihrer Umhüllung an Wirtzellen andocken, gehe ich davon aus, dass Grüntee und Salbei positiv Hilfreich sind bei einer Corona-Infektion. beides kann auch getrunken werden, damit die enthaltene Gerbsäure bereits im Mund wirken kann, ist langsames trinken und schlucken empfehlenswert.\nAngebote in meiner Praxis\nIch biete verschiedene alt-bewährte Heilmethoden unter Einbeziehung von neuen wissenschaftlichen Erkenntnissen an, die zur Stärkung Ihres Immunsystems beitragen können. Auch in der Naturheilkunde wird geforscht; z. B. die Berliner Charite zum Bluthochdruck; die Carstens-Stiftung zur Phytotherapie oder auch verschiedene Universitäten. Die durch Studien belegten Erkenntnisse kombiniere ich gerne mit uralten oder alten Heilmethoden.\nImmun-Infusionen\nMeine Infusionskonzepte für die kalte Jahreszeit sind vor allem zur Prävention oder nach häufigen und/oder schweren Erkältungen. Durch die intravenöse Gabe von Vitaminen und wichtigen Spurenelementen wird der Darm umgangen. Die Vitalstoffe gelangen direkt mit dem Blut zu den Zellen und können dadurch da bereit gestellt werden, wo sie wirken sollen.\nDer Weg über den Darm dauert meist länger. Bei Menschen, die schon einen Reizdarm oder eine entzündlichen Darmerkrankungen haben, ist eine häufige Folge eine verminderter Aufnahme von oral verabreichten Vitalstoffen.\nImmunstabilierendes Konzept in meiner Praxis\nVitamin C – Infusion ab 75 €\nUnterstützt das Immunsystem insbesondere die\n[Chemotaxis](https://flexikon.doccheck.com/de/Chemotaxis#:~:text=Als%20Chemotaxis%20wird%20eine%20durch,Ort%20einer%20entz%C3%BCndlichen%20Reaktion%20bezeichnet.), das [ humorale Immunsystem](https://flexikon.doccheck.com/de/Komplementsystem) und die für die virale Abwehr wichtige Interferonproduktion. Empfehlenswert für alle Menschen, die Langzeitstress ausgesetzt sind, wenig Obst und Gemüse essen oder Leistungssport treiben.\nVitamin C – Kurzinfusion 55 €\nSie brauchen schnelle Unterstützung bei einer nahenden Erkältung, dann ist die Kurzinfusion bestehen aus 250 mg Vitamin C, 1000 mg Vitamin B12 und einem Komplexhomöopatischen Cocktail (pflanzliche Wirkstoffe, Mineralien, Spurenelement)\nMyers Cocktail 95 €\nEntwickelt zur kurzfristigen Wiederherstellung der Leistungsfähigkeit (auch Managercocktail genannt). In den letzten Jahren Hat sich der Myers Cocktail auch als sinnvoll herausgestellt im Anfangstadium einer Erkältung oder bei einer allgemeinen Immunschwäche. Der\n[ Myers Cocktail](https://www.heikehessler.de/myers-cocktail/) beinhaltet Vitamin C, B-Vitamine, Magnesium, Calcium.\nImmuncocktail mit essentielen Aminosäuren 115 €\nDer Körper kann die essentiellen Aminosäuren nicht selbst herstellen. Diese müssen entweder über die Nahrung aufgenommen werden, können aber auch als Infusion verabreicht werden. Diese hat sich als sinnvoller Begleiter durch die Jahreszeit bewährt. Abhängig von der eigenen Vitalität empfiehlt es sich ein oder zweimal monatlich in der kalten Jahreszeit zu substituieren. Inhaltsstoffe sind Arginin, Lysin, Glutamin, Taurin, Glucin, Methionin, Glutathion\nThymus-Extrakt zur Injektion 5 Injektion 155 €\nIn der Thymusdrüse werden die T-Lymphozyten gebildet. Aufgabe der T-Lymphozyten ist das Erkennen von potentiellen Erregern und Einleitung einer Immunantwort. Die Thymus-Therapie ist der Organo-Therapie zuzuordnen, stärkt und reguliert durch Injektion des Thymuspräparat das eigene Organ. Da die Thymus-Drüse ab dem 18. Lebensjahr die Arbeit nach und nach einstellt, ist die Gabe eines Thymuspräparates empfehle ich die Gabe besonders in der zweiten Lebenshälfte.\nÜberblick über die wichtigsten Vitalstoffe für das Immunsystem\nB-Vitamine – wichtig für viele verschiedene Aminosäuren-Stoffwechselvorgänge\nArginin – Zentrale Rolle der Immunabwehr durch Steigerung T-Lymphozyten und Phagozythen\nLysin – antiviral, Mangel führt zu Immundefiziten\nGlutamin – wichtig für schnelles Wachstum der antikörperproduzierende Zellen, Lymphozytenwachstum\nTaurin – antientzündlich\nGlucin – wichtiger Baustein des Glutathion\nMethionin – für allgemeine Immmunkompetenz\nGlutathion – Immunkompetenz/Lymphozythen-Produktion\nHomöopathische Eigenblut-Therapie\nDas körpereigene Blut soll dem Immunsystem einen Fremdkörperreiz vorgaukeln. Das Eindringen des körpereigenen Blut „weckt“ das Immunsystem. Es gibt verschiedene Verfahren der Eigenbluttherapie:\n[mehr über Eigenblut-Therapie erfahren](https://www.heikehessler.de/project/eigenblut-therapie/)\nWird die Eigenbluttherapie zur Stärkung des Immunssystem gegen Erkältungskrankheiten eingesetzt, unterstütze ich die Wirkung durch Kombination mit der Komplexhömopathie. Gute Erfahrungen habe ich gemacht mit einem Zyklus von 10 Behandlungen. Die Kosten belaufen sich auf 28 Euro pro Behandlung.\nIn Studien wurde bisher keine Wirksamkeit nachgewiesen, daher zählt diese Therapieform zur Erfahrungsheilkunde.\nImmunabwehr aus dem Bauch heraus\nMagen und Dünndarm, sind ein wichtiger Teil unseres Immunsystems. Vorausgesetzt das Immunsystem ist intakt, werden im Magen verschluckte Erreger abgetötet, im Darm steht dann eine „Armee von Abwehrkräften“ bereit. Diese Abwehr bilden eine funktionelle Einheit aus Darm-Flora. Darm-Schleimhaut und dem Darm-assoziierten Immunsystem bestehen.\nRegelmäßiger Alkohol- und Zigarettenkonsum, unausgewogene Ernährung, Medikamente, chronische (Darm-)Erkrankungen und Stress schaden dem Darm.\nBesonders der Dünndarm stellt einen sehr wesentlichen Beitrag für unsere Gesundheit und auch für Immunreaktion unseres Körpers dar. Deshalb gehört die „Darmpflege“ auch zu einer wichtigen Prophylaxe für die allgemeine Gesundheit. Mit einer balastoffreichen Ernährung, (fermentiertes) Obst und Gemüse können wir schon viel für unseren Darm tun.\nSo können Sie Ihr Immunsystem auch unterstützen\nMit einfachen Mitteln können wir unser Immunsystem unterstützen. Soziale Kontakt, Bewegung, Atmung, – besonders die Ausatmung – und Ernährung spielen da eine große Rolle.\nSoziale Kontakte\nGlückliche Menschen sind gesünder. Bereits 1974 hat der amerikanische Psychologe Robert Ader experimentell nachgewiesen, dass Botenstoffe des Nervensystems auf das Immunsystem wirken. Auch umgekehrt wirkt das Immunsystem durch Botenstoffe auf das Nervensystem.\n[Prof. Dr. Dr. Christian Schubert](http://www.christian-schubert.at/) analysiert und erforscht an der Uniklinik Innsburg seit 20 Jahren mit einem Team „die Wechselwirkungen zwischen Psyche, Gehirn (Nervenzellen und Neurotransmitter) und Immunsystem (Immunzellen- und Zytokine).“*\nDeshalb sind harmonische soziale Kontakte, Liebe und Partnerschaft, Humor und Lachen posive und optimistische Gedanken und Lebenseinstellung, zur Ruhe kommen durch ausreichend Schlaf (siehe auch Atemübung) oder Meditation sowie gutes, genussreiches Essen, positive Gedanken auch für ein intaktes Immunsystem wichtig.\nBewegung\nEs überrascht wahrscheinlich niemanden, dass moderate, ausdauernde, rhytmische Bewegung auf das Immunsystem positiven Einfluss hat.\n[Hüpfen](https://www.heikehessler.de/huepfen/) lässt unsere Lymphe fließen, [Bewegung vor zu Musik](https://www.heikehessler.de/project/bewegung/), soziale Kontakte tun der Seele gut und unterstützen die eigenen Bewegungsfreude. Um sich ausreichend zu bewegen, muss niemand ins Fitnessstudio. Täglich mindestens 15 Minuten mit Gartenarbeit, sanfter Gymnastik/Yoga/TaiChir/QiGong am besten am offenen Fenster zu verbringen oder leichtes Joggen/Walking bringen unseren Körper auf angenehme Art in Schwung und regen das Immunsystem an.\nEinen besonders hohen Stellenwert haben wöchentliche Trainings in der Gruppe wie zum Beispiel beim\n[ Rosen-Movement](https://www.heikehessler.de/bewegung-zu-musik/) oder Yoga-Kurse. Das Zusammentreffen mit Gleichgesinnten, trainieren in der Gruppe, der Austausch vor und nach dem Training tragen zu einem positiven Lebensgefühl und Optimismus bei. [Sie interessieren sich für eine Probestunde?](/kurse/)\nAtmung\nEin-Atmung versorgt die Körperzellen mit lebensnotwendigen Sauerstoff. Die Aus-Atmung hingegen entsorgt den Körper von schädliche Stoffen wie Stickstoff und Kohlendioxid Die Lunge wird beim Ausatmen jedoch nie ganz entleert. Atmen wir zu flach oder zu kurz aus, ist der Luftaustausch unzureichend, bleiben schädliche Stoffe in der Lunge, für frische Luft ist dann nicht mehr ausreichend Platz.\nAußerdem entspannen die Atemmuskeln (Zwerchfell) beim Ausatmen. Wir schlafen beim Entspannen – also Ausatmen – ein. Es gibt einfache\n[Atemübungen](https://www.heikehessler.de/atemuebung/), die Sie in ihren Alltag integrieren können. Wichtig ist, möglichst täglich einmal durch Bewegung außer Atem zu kommen.\nSowohl Atemübung und als auch bewegungsbedingte Atembeschleunigung trainieren die Lungenfunktionen.\nErnährung und Immunsystem\nRegelmäßige, ausgewogene Ernährung und reichlich trinken von Wasser oder Tee sind eine Grundvoraussetzung für optimale Gesundheit und für das Immunsystem. Gerade die Inhaltsstoffe von Pflanzen und Kräutern haben einen positiven Einfluss auf das Immunsystem. Durch meine Eltern habe ich bereits als Kind die wunderbare Wirkung von Salbei, der antivirale, antibakterielle und anti-entzündliche Prozesse im Körper bewirkt. Bis heute habe ich es mir zur Gewohnheit gemacht, im Winter mindestens einer Tasse Tee täglich etwas Salbei* hinzuzufügen.\nNachgewiesene bzw. auf Erfahrung beruhende Wirkung für das Immunsystem finden Sie auch in pflanzliche Lebensmittel und Kräuter mit hohem Vitamin C-Gehalt, Senfölen oder Bitterstoffen.\nSenföle – Meerettich, Senf, Kapuzinerkresse,\nZink – für Immunsystem, Entzündungsprozesse, intakte Schleimhaut\nSelen – körpereigene Abwehr gegenüber Erregern\nSpirimmun – eine besondere Mikroalge\nHiritake-Pilz – hoher Gehalt an Beta-Glucanen\nKurkurma – entzündungshemmend, immunstimulierend\nIngwer – antientzündlich, antibakteriell\nGalgant – der milde Ingwer, schmeckt etwas bitter, wurde unter anderem bekannt durch Hildegard von Bingen Sonnenhut – entzündungshemmend, immunstimulierend\nKlimazonen in den Alltag\nKneippsche Güsse oder Sauna, kalt/warm-Zonen in Haus oder Wohnung wirken wie ein Reiz auf das Immunsystem. Wer die Sauna nicht mag oder keine Zeit dafür hat, kann kalt und warm im Wechsel duschen. Eine andere Möglichkeit besteht darin, in den eigenen vier Wänden verschiedene Klimazonen zu schaffen, das kann zum Beispiel ein kalter Flur oder Treppenhaus sein. Durch die moderne Bauweise wohnen wir in wohltemperierten Räumen, Autos werden vor dem Einsteigen vorgeheizt, öffentliche Verkehrsmittel sind im Winter manchmal sogar überheizt.\nSie können aber auch mal durch Nebel oder Regen nach Hause laufen. Das alles sind kostenlose, sanfte Methoden, unser Immunsystem auf natürliche Weise heraus zu fordern und flexibel zu halten.\nDie wirksamste Medizin ist die natürliche Heilkraft,\ndie im Inneren eines jeden von uns liegt.\n[Hippokrates]\nIch danke Pixabay für die wunderbare Sammlung, der ich all die schönen Fotos entnehmen konnte.\nDie witzige Zeichnung vom Darm hat mir meine\n[Nichte, die sehr talentiert ist, gesponsert.](https://www.pinterest.co.kr/airamliets/)", "language": null, "image": null, "pagetype": "article", "links": ["mailto:hp@heikehessler.de", "https://www.facebook.com/heikehessler.de", "https://twitter.com/heihes", "https://www.heikehessler.de/feed/", "https://www.facebook.com/heikehessler.de", "https://twitter.com/heihes", "https://www.heikehessler.de/feed/", "https://www.heikehessler.de/", "https://www.heikehessler.de/", "https://www.heikehessler.de/heilpraktiker/", "https://www.heikehessler.de/honorar/", "https://www.heikehessler.de/praxis-team/", "https://www.heikehessler.de/heilpraktiker-weiterbildung/", "https://www.heikehessler.de/jobs/", "https://www.heikehessler.de/therapien/", "https://www.heikehessler.de/vagus/", "https://www.heikehessler.de/rosen-methode/", "https://www.heikehessler.de/rosen-methode-koerperarbeit/", "https://www.heikehessler.de/rosen-movement/", "https://www.heikehessler.de/terminvereinbarung/", "https://www.heikehessler.de/informatives/", "https://www.heikehessler.de/kontakt/", "https://www.heikehessler.de/author/heikehessler/", "https://www.heikehessler.de/kategorie/allergienautoimmunerkrankung/", "https://www.heikehessler.de/kategorie/autoimmun/", "https://www.heikehessler.de/kategorie/immunsystem/", "https://www.heikehessler.de/kategorie/infusionen/", "https://www.heikehessler.de/abwehrkraefte-natuerlich-staerken/#respond", "https://www.heikehessler.de/psychoneuroimmunologie/", "https://www.heikehessler.de/laborwerte-immun-status/", "https://www.heikehessler.de/laborwerte-immun-status/", "/terminvereinbarung/", "https://flexikon.doccheck.com/de/Chemotaxis#:~:text=Als%20Chemotaxis%20wird%20eine%20durch,Ort%20einer%20entz%C3%BCndlichen%20Reaktion%20bezeichnet.", "https://flexikon.doccheck.com/de/Komplementsystem", "https://www.heikehessler.de/myers-cocktail/", "/terminvereinbarung/", "https://www.heikehessler.de/project/eigenblut-therapie/", "/mayr-kur/", "/laborwerte-immun-status/", "http://www.christian-schubert.at/", "https://www.heikehessler.de/huepfen/", "https://www.heikehessler.de/project/bewegung/", "https://www.heikehessler.de/bewegung-zu-musik/", "/kurse/", "https://www.heikehessler.de/atemuebung/", "https://de.wikipedia.org/wiki/Hippokrates", "https://www.pinterest.co.kr/airamliets/", "https://www.heikehessler.de/kategorie/aderlass/", "https://www.heikehessler.de/kategorie/allergienautoimmunerkrankung/", "https://www.heikehessler.de/kategorie/aufbaukuren/", "https://www.heikehessler.de/kategorie/autoimmun/", "https://www.heikehessler.de/kategorie/schmerztherapie-bewegungsapparat/", "https://www.heikehessler.de/kategorie/blutegel-threapie/", "https://www.heikehessler.de/kategorie/darm/", "https://www.heikehessler.de/kategorie/entgiften/", "https://www.heikehessler.de/kategorie/entspannungstherapien/", "https://www.heikehessler.de/kategorie/ernaehrung/", "https://www.heikehessler.de/kategorie/ereschoepfung/", "https://www.heikehessler.de/kategorie/haut/", "https://www.heikehessler.de/kategorie/immunsystem/", "https://www.heikehessler.de/kategorie/infusionen/", "https://www.heikehessler.de/kategorie/koerperarbeit/", "https://www.heikehessler.de/kategorie/movement/", "https://www.heikehessler.de/kategorie/newsletter-aktuelles/", "https://www.heikehessler.de/kategorie/psyche/", "https://www.heikehessler.de/kategorie/saeure-basen-haushalt/", "https://www.heikehessler.de/kategorie/well-aging/", "https://www.heikehessler.de/informatives/", "https://www.heikehessler.de/anfahrt/", "https://www.heikehessler.de/heilpraktiker-weiterbildung/", "https://www.heikehessler.de/bewegungsapparat/", "https://www.heikehessler.de/blutegel-therapie/", "https://www.heikehessler.de/cookie-policy/", "https://www.heikehessler.de/darm/", "https://www.heikehessler.de/datenschutz-erecht24/", "https://www.heikehessler.de/datenschutz/", "https://www.heikehessler.de/geschaeftsbedingung/", "https://www.heikehessler.de/gutschein/", "https://www.heikehessler.de/honorar/", "https://www.heikehessler.de/immunsystem/", "https://www.heikehessler.de/impressum/", "https://www.heikehessler.de/infusionstherapie/", "https://www.heikehessler.de/jobs/", "https://www.heikehessler.de/kontakt/", "https://www.heikehessler.de/kontaktformular/", "https://www.heikehessler.de/laborwerte-immun-status/", "https://www.heikehessler.de/praevention-corona-phytotherapie/", "https://www.heikehessler.de/", "https://www.heikehessler.de/praxis-team/", "https://www.heikehessler.de/preise/", "https://www.heikehessler.de/rosen-methode/", "https://www.heikehessler.de/rosen-methode-koerperarbeit/", "https://www.heikehessler.de/rosen-movement/", "https://www.heikehessler.de/seminare/", "https://www.heikehessler.de/terminvereinbarung/", "https://www.heikehessler.de/therapien/", "https://www.heikehessler.de/therapien/test-erschoepfung/", "https://www.heikehessler.de/heilpraktiker/", "https://www.heikehessler.de/vagus/", "https://www.heikehessler.de/bio-aging/", "https://www.heikehessler.de/informatives/", "https://www.heikehessler.de/anfahrt/", "https://www.heikehessler.de/heilpraktiker-weiterbildung/", "https://www.heikehessler.de/bewegungsapparat/", "https://www.heikehessler.de/blutegel-therapie/", "https://www.heikehessler.de/cookie-policy/", "https://www.heikehessler.de/darm/", "https://www.heikehessler.de/datenschutz-erecht24/", "https://www.heikehessler.de/datenschutz/", "https://www.heikehessler.de/geschaeftsbedingung/", "https://www.heikehessler.de/gutschein/", "https://www.heikehessler.de/honorar/", "https://www.heikehessler.de/immunsystem/", "https://www.heikehessler.de/impressum/", "https://www.heikehessler.de/infusionstherapie/", "https://www.heikehessler.de/jobs/", "https://www.heikehessler.de/kontakt/", "https://www.heikehessler.de/kontaktformular/", "https://www.heikehessler.de/laborwerte-immun-status/", "https://www.heikehessler.de/praevention-corona-phytotherapie/", "https://www.heikehessler.de/", "https://www.heikehessler.de/praxis-team/", "https://www.heikehessler.de/preise/", "https://www.heikehessler.de/rosen-methode/", "https://www.heikehessler.de/rosen-methode-koerperarbeit/", "https://www.heikehessler.de/rosen-movement/", "https://www.heikehessler.de/seminare/", "https://www.heikehessler.de/terminvereinbarung/", "https://www.heikehessler.de/therapien/", "https://www.heikehessler.de/therapien/test-erschoepfung/", "https://www.heikehessler.de/heilpraktiker/", "https://www.heikehessler.de/vagus/", "https://www.heikehessler.de/bio-aging/", "https://www.heikehessler.de/informatives/", "https://www.heikehessler.de/anfahrt/", "https://www.heikehessler.de/heilpraktiker-weiterbildung/", "https://www.heikehessler.de/bewegungsapparat/", "https://www.heikehessler.de/blutegel-therapie/", "https://www.heikehessler.de/cookie-policy/", "https://www.heikehessler.de/darm/", "https://www.heikehessler.de/datenschutz-erecht24/", "https://www.heikehessler.de/datenschutz/", "https://www.heikehessler.de/geschaeftsbedingung/", "https://www.heikehessler.de/gutschein/", "https://www.heikehessler.de/honorar/", "https://www.heikehessler.de/immunsystem/", "https://www.heikehessler.de/impressum/", "https://www.heikehessler.de/infusionstherapie/", "https://www.heikehessler.de/jobs/", "https://www.heikehessler.de/kontakt/", "https://www.heikehessler.de/kontaktformular/", "https://www.heikehessler.de/laborwerte-immun-status/", "https://www.heikehessler.de/praevention-corona-phytotherapie/", "https://www.heikehessler.de/", "https://www.heikehessler.de/praxis-team/", "https://www.heikehessler.de/preise/", "https://www.heikehessler.de/rosen-methode/", "https://www.heikehessler.de/rosen-methode-koerperarbeit/", "https://www.heikehessler.de/rosen-movement/", "https://www.heikehessler.de/seminare/", "https://www.heikehessler.de/terminvereinbarung/", "https://www.heikehessler.de/therapien/", "https://www.heikehessler.de/therapien/test-erschoepfung/", "https://www.heikehessler.de/heilpraktiker/", "https://www.heikehessler.de/vagus/", "https://www.heikehessler.de/bio-aging/", "https://www.heikehessler.de/newsletter-herbst-2023/", "https://www.heikehessler.de/7091-2/", "https://www.heikehessler.de/vitamin-c-infusion/", "https://www.heikehessler.de/immun-infusion/", "https://www.heikehessler.de/fussreflexzonen-therapie/", "https://www.heikehessler.de/beruehrung-als-lebenselixier/", "https://www.heikehessler.de/mundgeruch/", "https://www.heikehessler.de/fatigue/", "https://www.heikehessler.de/schmerztherapie/", "https://www.heikehessler.de/mesotherapie/", "https://www.heikehessler.de/nano-phosphatidylcholin/", "https://www.heikehessler.de/eigenblut-therapie/", "https://www.heikehessler.de/ohrenkerzen-therapie/", "https://www.heikehessler.de/abwehrkraefte-natuerlich-staerken/", "https://www.heikehessler.de/psychoneuroimmunologie/", "https://www.heikehessler.de/atemuebung/", "https://www.heikehessler.de/hpu/", "https://www.heikehessler.de/fit-in-den-fruehling/", "https://www.heikehessler.de/regulation-des-saeure-basen-haushalts/", "https://www.heikehessler.de/autoimmunerkrankung/", "https://www.heikehessler.de/was-ist-die-organotherapie/", "https://www.heikehessler.de/kpu/", "https://www.heikehessler.de/ernaehrung/", "https://www.heikehessler.de/informatives/", "https://www.heikehessler.de/anfahrt/", "https://www.heikehessler.de/heilpraktiker-weiterbildung/", "https://www.heikehessler.de/bewegungsapparat/", "https://www.heikehessler.de/blutegel-therapie/", "https://www.heikehessler.de/cookie-policy/", "https://www.heikehessler.de/darm/", "https://www.heikehessler.de/datenschutz-erecht24/", "https://www.heikehessler.de/datenschutz/", "https://www.heikehessler.de/geschaeftsbedingung/", "https://www.heikehessler.de/gutschein/", "https://www.heikehessler.de/honorar/", "https://www.heikehessler.de/immunsystem/", "https://www.heikehessler.de/impressum/", "https://www.heikehessler.de/infusionstherapie/", "https://www.heikehessler.de/jobs/", "https://www.heikehessler.de/kontakt/", "https://www.heikehessler.de/kontaktformular/", "https://www.heikehessler.de/laborwerte-immun-status/", "https://www.heikehessler.de/praevention-corona-phytotherapie/", "https://www.heikehessler.de/", "https://www.heikehessler.de/praxis-team/", "https://www.heikehessler.de/preise/", "https://www.heikehessler.de/rosen-methode/", "https://www.heikehessler.de/rosen-methode-koerperarbeit/", "https://www.heikehessler.de/rosen-movement/", "https://www.heikehessler.de/seminare/", "https://www.heikehessler.de/terminvereinbarung/", "https://www.heikehessler.de/therapien/", "https://www.heikehessler.de/therapien/test-erschoepfung/", "https://www.heikehessler.de/heilpraktiker/", "https://www.heikehessler.de/vagus/", "https://www.heikehessler.de/bio-aging/", "https://www.heikehessler.de/kategorie/aderlass/", "https://www.heikehessler.de/kategorie/allergienautoimmunerkrankung/", "https://www.heikehessler.de/kategorie/aufbaukuren/", "https://www.heikehessler.de/kategorie/autoimmun/", "https://www.heikehessler.de/kategorie/schmerztherapie-bewegungsapparat/", "https://www.heikehessler.de/kategorie/blutegel-threapie/", "https://www.heikehessler.de/kategorie/darm/", "https://www.heikehessler.de/kategorie/entgiften/", "https://www.heikehessler.de/kategorie/entspannungstherapien/", "https://www.heikehessler.de/kategorie/ernaehrung/", "https://www.heikehessler.de/kategorie/ereschoepfung/", "https://www.heikehessler.de/kategorie/haut/", "https://www.heikehessler.de/kategorie/immunsystem/", "https://www.heikehessler.de/kategorie/infusionen/", "https://www.heikehessler.de/kategorie/koerperarbeit/", "https://www.heikehessler.de/kategorie/movement/", "https://www.heikehessler.de/kategorie/newsletter-aktuelles/", "https://www.heikehessler.de/kategorie/psyche/", "https://www.heikehessler.de/kategorie/saeure-basen-haushalt/", "https://www.heikehessler.de/kategorie/well-aging/", "https://www.heikehessler.de/project_tag/allergien/", "https://www.heikehessler.de/project_tag/anti-aging/", "https://www.heikehessler.de/project_tag/arthritis/", "https://www.heikehessler.de/project_tag/arthrose/", "https://www.heikehessler.de/project_tag/aufbaukuren/", "https://www.heikehessler.de/project_tag/autoimmun-erkrankung/", "https://www.heikehessler.de/project_tag/autoimmunerkrankung/", "https://www.heikehessler.de/project_tag/bio-aging/", "https://www.heikehessler.de/project_tag/biologisches-alter/", "https://www.heikehessler.de/project_tag/botox/", "https://www.heikehessler.de/project_tag/darm/", "https://www.heikehessler.de/project_tag/darmflora/", "https://www.heikehessler.de/project_tag/darmkur/", "https://www.heikehessler.de/project_tag/darmreinigung/", "https://www.heikehessler.de/project_tag/darmsanierung/", "https://www.heikehessler.de/project_tag/darmschleimhaut/", "https://www.heikehessler.de/project_tag/durchfall/", "https://www.heikehessler.de/project_tag/entgiften/", "https://www.heikehessler.de/project_tag/erkrankung-des-bewegungsapparat/", "https://www.heikehessler.de/project_tag/falten/", "https://www.heikehessler.de/project_tag/frischzell-therapie-biomolekulare-vitorgan-therapie/", "https://www.heikehessler.de/project_tag/fussreflexzonen-massage/", "https://www.heikehessler.de/project_tag/fussreflexzonenmassage/", "https://www.heikehessler.de/project_tag/fussreflexzonentherapie/", "https://www.heikehessler.de/project_tag/gelenkschmerz/", "https://www.heikehessler.de/project_tag/hashimoto/", "https://www.heikehessler.de/project_tag/hauterkrankungen/", "https://www.heikehessler.de/project_tag/heuschnupfen/", "https://www.heikehessler.de/project_tag/hyaluron/", "https://www.heikehessler.de/project_tag/infusionstherapie/", "https://www.heikehessler.de/project_tag/magen-darm/", "https://www.heikehessler.de/project_tag/muskelschmerz/", "https://www.heikehessler.de/project_tag/myers-cocktail/", "https://www.heikehessler.de/project_tag/neuraltherapie/", "https://www.heikehessler.de/project_tag/ohrenkerzen/", "https://www.heikehessler.de/project_tag/ohrkerzen-behandlung/", "https://www.heikehessler.de/project_tag/procain/", "https://www.heikehessler.de/project_tag/reizdarm/", "https://www.heikehessler.de/project_tag/rheuma/", "https://www.heikehessler.de/project_tag/schmerztherapie/", "https://www.heikehessler.de/project_tag/verstopfung/", "https://www.heikehessler.de/project_tag/vitalitaet/", "https://www.heikehessler.de/project_tag/vitalkuren/", "https://www.heikehessler.de/project_tag/vitamin-c-infusion/", "https://www.heikehessler.de/project_tag/well-aging/", "https://www.facebook.com/heikehessler.de", "https://twitter.com/heihes", "https://www.heikehessler.de/feed/", "https://www.elegantthemes.com", "https://www.wordpress.org", "https://devowl.io/de/wordpress-real-cookie-banner/"]}