{"title": "PDF", "author": "PDF", "url": "https://www.dkfz.de/de/presse/pressemitteilungen/2015/download/dkfz_pm_15_09.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nNr. 0 9          19. Februar 2015 (Koh)  \n \nKann eine Krebsimpfung wirken? Neuer Test gibt Antwort  \n Viele Tumorimpfungen, die derzeit entwickelt werden, sollen das Immunsystem gegen \nveränderte Proteine der Krebszellen lenken. Jedoch können solche Impfungen nur \ndann wirken, wenn die Tumorzellen das krebstypisch veränderte Protein passend \nzurechtgeschnitten dem Immunsystem präsentieren. Wissenschaftler aus dem \nDeutschen Krebsforschungszentrum und dem Universitätsklinikum Heidelberg \nbeschreiben nun einen Test, mit dem sie diese Grundvoraussetzung für die \nWirksamkeit einer Tumorimpfung vorab überprüfen können . \n \nKrebs -Impfungen sollen das körpereigene Immunsystem gezielt gegen Tumorzellen scharf \nmachen. Als besonders erfolgsversprechend gelten Impfungen gegen so genannte Neo-\nAntigene: Dabei handelt es sich um Proteine, die sich aufgrund einer genetischen Mutation \nder Tumorzellen von ihren Gegenstücken in gesunden Zellen unterscheiden. Der kleine \nUnterschied – teilweise ist nur ein einziger Proteinbaustein ausgetauscht – verleiht dem \nProtein auf der Tumorzelle neuartige immunologische Eigenschaften, die von den T- Zellen \ndes Abwehrsystems als „fremd“ erkannt werden können. Eine Impfung mit einem solchen \nProtein bzw. mit einem kurzen Protein- Abschnitt („Peptid“), der genau die mutierte Stelle \numfasst, kann Immunzellen gezielt auf den Tumor lenken.  \n  \n„Die grundlegende V oraussetzung für den Erfolg einer solchen Impfung ist aber, dass das \nImpfpeptid den Immunzellen auf der Oberfläche des Tumors präsentiert wird, und zwar \ngenau passend zurechtgeschnitten. Ob das der Fall ist, kann unser neuer Test nachweisen.“, \nerläutert Pr ofessor Michael Platten, Abteilungsleiter im Deutschen Krebsforschungszentrum \nund zugleich Leitender Oberarzt in der Neurologischen Klinik des Universitätsklinikums Heidelberg. Das Impfpeptid muss exakt in die „Präsentierteller“, die so genannten MHC -\nMolek üle, auf der Oberfläche der Tumorzellen passen, was nur bei entsprechender  \nmolekularer Ausstattung der Zelle gelingt. Immunzellen reagieren ausschließlich dann, wenn ihr Antigen auf den passenden MHC -Molekülen angeboten wird. Ansonsten kommt keine \nAbwehrr eaktion zustande.  \n \nAuch wenn krebsspezifische Neo- Antigene in Tumorzellen vorhanden sind, heißt das noch \nnicht, dass sie tatsächlich auch von den MHC -Molekülen präsentiert werden können. Michael \nPlatten, der selbst an einer Tumorimpfung arbeitet, sucht daher nach einem Testverfahren, \num schon an der Biopsie des Tumors prüfen zu können, ob die MHC -Moleküle das Neo-\nAntigen auf der Tumorzelloberfläche präsentieren.  \n \nMit seinen Kollegen beschreibt er nun eine trickreiche Lösung für dieses Problem: Das \nPrinzip des PLA -Tests* beruht auf zwei Antikörpern, von denen einer das Neo- Antigen, der \nandere das MHC -Molekül erkennt. Nur wenn die Zielstrukturen der beiden Antikörper in \nallernächster Nähe zueinander liegen, kommt es durch eine molekularbiologische Reaktion \nzu einem Leuchtsignal.  \n \nAm Paradebeispiel eines Tumor -Neoantigens demonstrierten die Forscher nun \nLeistungsfähigkeit des neuen Tests: Bestimmte Hirntumoren, die niedriggradigen Gliome, tragen in über 70 Prozent der Fälle einen identischen Schreibfehler im Erbgut. Der führt \ndazu, dass im Enzym Isocitrat -Dehydrogenase- 1 (IDH1) ein einziger Eiweißbaustein an \nPosition 132 des Proteins ausgetauscht wird.  \n Mit ihrem PLA -Test wiesen die Forscher an Gewebeproben von Gliomen nach, dass das \nIDH1 -mutierte Peptid auf der Oberfläche der Krebszellen zusammen mit dem MHC -Molekül \nvorliegt.  \n \nDer Test funktionierte gleichermaßen erfolgreich für ein anderes Tumorantigen: Bei NY -\nESO -1 handelt es sich nicht um ein mutationsinduziertes Neo- Antigen, sondern es zählt zu \nden körper eigenen Proteinen, das normalerweise nur bei bestimmten Entwicklungsschritten \neine Rolle spielen und von vielen Krebszellen „außer der Reihe“ produziert werden. NY -\nESO -1 kommt bei vielen Krebsarten vor. Mit dem PLA -Test konnten die Forscher es auf \nMelanomz ellen in Verbindung mit den MHC -Molekülen nachweisen.  \n \nIn zahlreichen klinischen Studien werden weltweit vielversprechende Impfungen und \nzielgerichtete Immuntherapien erprobt, etwa gegen schwarzen Hautkrebs, Nierenzellkrebs \noder Lungenkrebs „Unser Test könnte dazu beitragen, vorab diejenigen Patienten zu \nidentifizieren, die tatsächlich von einer solchen Impfung profitieren können“ sagt Lukas \nBunse, einer der Erstautoren der Studie und schränkt ein. „Die Voraussetzung ist allerdings, \ndass es einen spezifisc hen Antikörper gegen das Tumorantigen gibt.“  \n \nNachdem Michael Platten und seine Kollegen kürzlich zeigen konnten, dass das mutierte \nIDH1 -Peptid gezielte Immunantworten gegen Hirntumoren auslöst, wollen sie in Kürze eine \nklinische Studie der Phase I starten, um die Sicherheit des Peptid- Impfstoffs gegen IDH1 -\nmutierte Gliome zu überprüfen.  \n \n*PLA = Proximity Ligation Assay  \n \nLukas Bunse, Theresa Schumacher, Felix Sahm, Stefan Pusch, Iris Oezen, Katharina Rauschenbach, \nMarina Gonzalez, Gergely Solecki, Matthias  Osswald, David Capper, Benedikt Wiestler, Frank \nWinkler, Christel Herold -Mende, Andreas von Deimling, Wolfgang Wick und Michael Platten: Proximity \nligation assay evaluates IDH1R132H presentation in gliomas. The Journal of Clinical Investigation \n2015, DOI:  10.1172/JCI77780  \n \nEin Bild zur Pressemitteilung ist im Internet verfügbar unter  \nhttp://www.dkfz.de/de/presse/pressemitteilungen/2015/bilder/PLA_Cover.jpg  \nLegende: Eine Tumorzelle präsentiert das Krebs -Antigen auf ihrer Oberfläche: Die roten Punkte \nzeige n an, wo MHC -Moleküle das Tumorantigen gebunden haben.  \nQuelle: M. Platten/DKFZ  \n \n \nDas Deutsche Krebsforschungszentrum (DKFZ) ist mit mehr als 3.000 Mitarbeiterinnen und Mitarbeitern die \ngrößte biomedizinische Forschungseinrichtung in Deutschland. Über 1000 Wissenschaftlerinnen und \nWissenschaftler erforschen im DKFZ, wie Krebs entsteht, erfassen Krebsrisikofaktoren und suchen nach neuen \nStrategien, die verhindern, dass Menschen an Krebs erkranken. Sie entwickeln neue Methoden, mit denen \nTumoren präziser diagnostiziert und Krebspatienten erfolgreicher behandelt werden können. Die Mitarbeit erinnen \nund Mitarbeiter des Krebsinformationsdienstes (KID) klären Betroffene, Angehörige und interessierte Bürger über \ndie Volkskrankheit Krebs auf. Gemeinsam mit dem Universitätsklinikum Heidelberg hat das DKFZ das Nationale \nCentrum für Tumorerkrankungen (NCT) Heidelberg eingerichtet, in dem vielversprechende Ansätze aus der \nKrebsforschung in die Klinik übertragen werden. Im Deutschen Konsortium für Translationale Krebsforschung \n(DKTK), einem der sechs Deutschen Zentren für Gesundheitsforschung, unterhält  das DKFZ Translationszentren \nan sieben universitären Partnerstandorten. Die Verbindung von exzellenter Hochschulmedizin mit der \nhochkarätigen Forschung eines Helmholtz -Zentrums ist ein wichtiger Beitrag, um die Chancen von \nKrebspatienten zu verbessern. Das DKFZ wird zu 90 Prozent vom Bundesministerium für Bildung und Forschung \nund zu 10 Prozent vom Land Baden- Württemberg finanziert und ist Mitglied in der Helmholtz -Gemeinschaft \ndeutscher Forschungszentren.  \n \nAnsprechpartner für die Presse:  \n \nDr. Stefanie Sel tmann  \nLeiterin Presse- und Öffentlichkeitsarbeit  \nDeutsches Krebsforschungszentrum  \nIm Neuenheimer Feld 280  \n69120 Heidelberg  \nT: +49 6221 42- 2854  F: +49 6221 42- 2968  \nE-Mail: S.Seltmann@dkfz.de  \n \nDr. Sibylle Kohlstädt  \nPresse - und Öffentlichkeitsarbeit  \nDeutsches Krebsforschungszentrum  \nIm Neuenheimer Feld 280  \n69120 Heidelberg  \nT: +49 6221 42 2843  \nF: +49 6221 42 2968  \nE-Mail: S.Kohlstaedt@dkfz.de  \n E-Mail: presse@dkfz.de\n \n www.dkfz.de\n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}