{"title": "Natürlich heilen", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Natürlich heilen\nKörper-Seele-Selbstheilung\nErkrankungen sowie körperliche und seelische Irritationen und Befindlichkeitsstörungen können - und sollten - nicht allein schulmedizinisch behandelt werden. Oft ist es sinnvoll, sich auf die Kräfte der Natur und der Selbstheilung zu besinnen.\nHier bieten sich alternativmedizinische Therapien an, welche im menschlichen Körper die Energien, Stoffwechselvorgänge usw. wieder in die richtigen Bahnen lenken sollen.\nErgänzend oder voranstellend ist an eine Entgiftung des Körpers zu denken, z.B. mittels Darmsanierung oder anderer geeigneter Maßnahmen.\nBach-Blüten\nIn den 30er Jahren des 20. Jahrhunderts entwickelte der britische Arzt Edward Bach ein Verfahren der Alternativ-Medizin, die so genannte Bach-Blütentherapie. Bach sah dabei in jeder körperlichen Erkrankung den Ausdruck einer seelischen Gleichgewichtsstörung. Mit der Harmonisierung oder gar Beseitigung dieser Störung könne nach Bach somit die Krankheit therapiert werden.\nBach beschrieb insgesamt 38 disharmonische Seelenzustände der menschlichen Natur, denen er Blüten und Pflanzenteile zuordnete. Deren spezifische Schwingungen können durch Gabe oder Kochen in Wasser an selbiges übertragen werden. Aus diesen Urtinkturen werden mittels Verdünnung die so genannten Bach-Blütenessenzen hergestellt - abgestimmt auf bestimmte Formenkreise von Erkranungen.\nWir fertigen für Sie individuelle Bach-Blüten-Mischungen an.\nDarmsanierung\nDer menschliche Körper lebt in Symbiose mit Billionen von Bakterien, welche hauptsächlich auf der Haut und - besonders - im Darm des Menschen angesiedelt sind. Dort erfüllen sie wichtige Funktionen bei der Verdauung und für eine effektive Immunabwehr.\nDurch verschiedene Einflussfaktoren wie, z.B., anhaltenden Stress, Fehl- oder Mangelernährung, Einnahme von Antibiotika und anderen Arzneimitteln kann die natürliche Darmflora gestört sein: nützliche Bakterien können zurückgedrängt sein, pathogene Bakterien oder Pilze können vermehrt auftreten. Die Folge davon können Verdauungsstörungen und ein geschwächtes Immunsystem sein. Der Mensch fühlt sich permanent oder regelmäßig unwohl, kraftlos oder gar krank.\nHier setzt die Darmsanierung an: sie verfolgt das Ziel, nach einer Darmreinigung wieder genau die Bedingungen für die Ansiedlung der Bakterien zu schaffen, welche sich positiv auf Verdauung, Immunsystem, Wohlbefinden und damit die Gesundheit auswirken.\nWir sind Ihr Ansprechpartner in Sachen effektiver und schonender Darmsanierung!\nWeleda Arzneimittel\n\"Die anthroposophische Medizin erweitert den Blickwinkel über die körperliche Diagnose hinaus. Sie möchte nicht nur Symptome behandeln, sondern den gesamten Menschen mit seinen seelischen und geistigen Eigenschaften, seiner individuellen Biografie wahrnehmen. Das Ziel der anthroposophischen Medizin ist es also, den Menschen als vielschichtiges Wesen in Krankheit und Gesundheit zu verstehen – und seinen Heilungsprozess auf allen Ebenen zu unterstützen.\nAnthroposophische Ärzte und Therapeuten betrachten die körperlichen Beschwerden als lediglich einen Teil der Erkrankung. Das bedeutet: Die anthroposophische Medizin ist eine integrative Medizin, weil sie den Menschen in all seinen Dimensionen wahrnimmt, ohne naturwissenschaftliche Ansätze auszuschließen. Gesundheit ist dabei mehr als die bloße Abwesenheit von Symptomen – Gesundheit ist die harmonische Balance von Körper, Geist und Seele.\" (Zitat: Weleda AG)\nWir beraten Sie fundiert zu anthroposophischen Arzneimitteln von\n[Weleda](http://www.weleda.de/produkte/arzneimittel).\nHeel-Präparate\n\"Zieht eine Krankheit herauf, möchte man richtig reagieren. Der beste Verbündete ist der Körper selbst, indem er seine Selbstheilungskräfte mobilisiert. Unterstützung dabei bekommt er durch die\n[natürlichen Arzneimittel von Heel](http://www.heel.de). Diese Arzneimittel fördern die Selbstheilungskräfte und unterstützen somit den Organismus beim Heilungsprozess.\nEs ist wichtig, die Krankheiten zu kennen, bei denen die Vorteile einer natürlichen Behandlung besonders gut zum Tragen kommen.\" (Zitat: Biologische Heilmittel Heel GmbH)\nWir helfen Ihnen dabei und stellen Ihnen genau die\n[Heel Arzneimittel](http://www.heel.de/Heel-de-F-d-M-Hier-wirken-wir.html) vor, die jeweils besonders gut für eine Behandlung geeignet sind.\nFROXIMUN®\n\"\n[FROXIMUN® ](http://www.froximun.de)steht für Know-how im Bereich der Körperentgiftung, für Prävention und Therapie, praktisch anwendbar durch Medizinprodukte zur äußeren und inneren Anwendung sowie diagnostische Analyseverfahren.\" (Zitat: FROXIMUN AG)\nAlle Fragen zu FROXIMUN® beantworten wir Ihnen gern und kompetent!", "language": null, "image": null, "pagetype": null, "links": ["/", "/apotheke/willkommen.htm", "#", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/kategorie/9449-monatsangebote", "/apotheke/team.htm", "/apotheke/galerie.htm", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/rezept-einloesen/herkoemmlich", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/kategorie/9449-monatsangebote", "/apotheke/natuerlich_heilen.htm", "#", "/apotheke/kundenkarte.htm", "/apotheke/beratungsleistung.htm", "/apotheke/zeitschriften.htm", "/apotheke/services.htm", "/apotheke/notdienst.htm", "#", "/apotheke/ratgeber/1.htm", "/apotheke/monatsthema.htm", "/apotheke/monatspflanze.htm", "/apotheke/gelesen.htm", "/apotheke/tv_tipps.htm", "/apotheke/heilpflanzen.htm", "/apotheke/pollenflug.htm", "/apotheke/impfungen.htm", "/apotheke/blutspende.htm", "/apotheke/selbsthilfegruppen.htm", "/apotheke/berufsbilder.htm", "/apotheke/links.htm", "/apotheke/zuzahlungen.htm", "http://www.weleda.de/produkte/arzneimittel", "http://www.heel.de", "http://www.heel.de/Heel-de-F-d-M-Hier-wirken-wir.html", "http://www.froximun.de", "/apotheke/willkommen.htm", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/kategorie/9449-monatsangebote.htm", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/kategorie/9449-monatsangebote", "/apotheke/team.htm", "/apotheke/galerie.htm", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/rezept-einloesen/herkoemmlich", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489", "https://www.meineapotheke.de/shop/greifen-apotheke-greifswald-17489/kategorie/9449-monatsangebote", "/apotheke/natuerlich_heilen.htm", "kundenkarte.htm", "/apotheke/kundenkarte.htm", "/apotheke/beratungsleistung.htm", "/apotheke/zeitschriften.htm", "/apotheke/services.htm", "/apotheke/notdienst.htm", "ratgeber.htm", "/apotheke/ratgeber/1.htm", "/apotheke/monatsthema.htm", "/apotheke/monatspflanze.htm", "/apotheke/gelesen.htm", "/apotheke/tv_tipps.htm", "/apotheke/heilpflanzen.htm", "/apotheke/pollenflug.htm", "/apotheke/impfungen.htm", "/apotheke/blutspende.htm", "/apotheke/selbsthilfegruppen.htm", "/apotheke/berufsbilder.htm", "/apotheke/links.htm", "/apotheke/zuzahlungen.htm", "/apotheke/kontakt.htm", "/apotheke/sitemap.htm", "/apotheke/datenschutz.htm", "/apotheke/datenschutz.htm#verbraucherrechte", "/apotheke/impressum.htm"]}