{"title": "Kühni, Claudia", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2013-01-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Laube, Guido F; Heinzelmann, Marc-Andrea; Roser, Katharina; Kuehni, Claudia E; Mader, Luzius\n(2023).\n[\nLong-term social and professional outcomes in adults after pediatric kidney failure.\n](https://boris.unibe.ch/183498/)\nPediatric nephrology, 38(11), pp. 3769-3777.\nSpringer-Verlag\n[10.1007/s00467-023-06029-2](http://dx.doi.org/10.1007/s00467-023-06029-2)\nMallet, Maria C; Mozun, Rebeca; Ardura-Garcia, Cristina; Pedersen, Eva S L; Jurca, Maja; Latzin, Philipp; Moeller, Alexander; Kuehni, Claudia E\n(2023).\n[\nPhenotypic characteristics, healthcare use, and treatment in children with night cough compared with children with wheeze.\n](https://boris.unibe.ch/185666/)\nPediatric pulmonology, 58(11), pp. 3083-3094.\nWiley-Blackwell\n[10.1002/ppul.26626](http://dx.doi.org/10.1002/ppul.26626)\nBelle, Fabiën N; Schindera, Christina; Ansari, Marc; Armstrong, Gregory T; Beck-Popovic, Maja; Howell, Rebecca; Leisenring, Wendy M; Meacham, Lillian R; Rössler, Jochen; Spycher, Ben D; Tonorezos, Emily; von der Weid, Nicolas X; Yasui, Yutaka; Oeffinger, Kevin C; Kuehni, Claudia E\n(2023).\n[\nRisk factors for overweight and obesity after childhood acute lymphoblastic leukemia in North America and Switzerland: A comparison of two cohort studies. (In Press).\n](https://boris.unibe.ch/187013/)\nCancer medicine\nWiley\n[10.1002/cam4.6588](http://dx.doi.org/10.1002/cam4.6588)\nStrebel, Sven; Baust, Katja; Grabow, Desiree; Byrne, Julianne; Langer, Thorsten; Am Zehnhoff-Dinnesen, Antoinette; Kuonen, Rahel; Weiss, Annette; Kepak, Tomas; Kruseova, Jarmila; Berger, Claire; Calaminus, Gabriele; Sommer, Grit; Kuehni, Claudia E\n(2023).\n[\nAuditory complications among childhood cancer survivors and health-related quality of life: a PanCareLIFE study. (In Press).\n](https://boris.unibe.ch/186514/)\nJournal of Cancer Survivorship\nSpringer\n[10.1007/s11764-023-01456-4](http://dx.doi.org/10.1007/s11764-023-01456-4)\nScobioala, Sergiu; Parfitt, Ross; Matulat, Peter; Byrne, Julianne; Langer, Thorsten; Troschel, Fabian M; Hesping, Amélie E; Clemens, Eva; Kaatsch, Peter; Grabow, Desiree; Kaiser, Melanie; Spix, Claudia; Kremer, Leontien C; Calaminus, Gabriele; Baust, Katja; Kuehni, Claudia E; Weiss, Annette; Strebel, Sven; Kuonen, Rahel; Elsner, Susanne; ...\n(2023).\n[\nThe impact of the temporal sequence of cranial radiotherapy and platin-based chemotherapy on hearing impairment in pediatric and adolescent CNS and head-and-neck cancer patients: A report from the PanCareLIFE consortium. (In Press).\n](https://boris.unibe.ch/186357/)\nInternational journal of cancer\nWiley\n[10.1002/ijc.34732](http://dx.doi.org/10.1002/ijc.34732)\nKentgens, Anne-Christianne; Kurz, Johanna M; Mozun, Rebeca; Usemann, Jakob; Pedersen, Eva S L; Kuehni, Claudia E; Latzin, Philipp; Moeller, Alexander; Singer, Florian\n(2023).\n[\nEvaluation of the double-tracer gas single-breath washout test in a pediatric field study. (In Press).\n](https://boris.unibe.ch/186364/)\nChest\nElsevier\n[10.1016/j.chest.2023.09.006](http://dx.doi.org/10.1016/j.chest.2023.09.006)\nSchreck, Leonie Daria; Pedersen, Eva Sophie Lunde; Cizeau, Isabelle; Müller, Loretta; Kruljac, Catherine; Lucas, Jane S; Goutaki, Myrofora; Kuehni, Claudia E\n(2023).\n[\nDiagnostic testing in people with primary ciliary dyskinesia: An international participatory study.\n](https://boris.unibe.ch/186235/)\nPLoS Global Public Health, 3(9), e0001522.\nPublic Library of Science\n[10.1371/journal.pgph.0001522](http://dx.doi.org/10.1371/journal.pgph.0001522)\nArdura-Garcia, Cristina; Mallet, Maria Christina; Berger, Daria Olena; Hoyler, Karin; Jochmann, Anja; Kuhn, Alena; Moeller, Alexander; Regamey, Nicolas; Singer, Florian; Pedersen, Eva Sophie Lunde; Kuehni, Claudia Elisabeth\n(2023).\n[\nPredictors of asthma control differ from predictors of asthma attacks in children: The Swiss Paediatric Airway Cohort. (In Press).\n](https://boris.unibe.ch/186010/)\nClinical and experimental allergy\nWiley\n[10.1111/cea.14390](http://dx.doi.org/10.1111/cea.14390)\nPedersen, Eva S; Kuehni, Claudia E\n(2023).\n[\nHeat-related hospitalisations for asthma - challenges for research.\n](https://boris.unibe.ch/184228/)\nThorax, 78(9), pp. 850-851.\nBMJ Publishing Group\n[10.1136/thorax-2023-220326](http://dx.doi.org/10.1136/thorax-2023-220326)\nWang, Yuehan; Ronckers, Cécile M; van Leeuwen, Flora E; Moskowitz, Chaya S; Leisenring, Wendy; Armstrong, Gregory T; de Vathaire, Florent; Hudson, Melissa M; Kuehni, Claudia E; Arnold, Michael A; Demoor-Goldschmidt, Charlotte; Green, Daniel M; Henderson, Tara O; Howell, Rebecca M; Ehrhardt, Matthew J; Neglia, Joseph P; Oeffinger, Kevin C; van der Pal, Helena J H; Robison, Leslie L; Schaapveld, Michael; ...\n(2023).\n[\nSubsequent female breast cancer risk associated with anthracycline chemotherapy for childhood cancer.\n](https://boris.unibe.ch/186246/)\nNature medicine, 29(9), pp. 2268-2277.\nSpringer Nature\n[10.1038/s41591-023-02514-1](http://dx.doi.org/10.1038/s41591-023-02514-1)\nPedersen, Eva S L; Schreck, Leonie D; Goutaki, Myrofora; Bellu, Sara; Copeland, Fiona; Lucas, Jane S; Zwahlen, Marcel; Kuehni, Claudia E\n(2023).\n[\nIncidence and Severity of SARS-CoV-2 Infections in People With Primary Ciliary Dyskinesia.\n](https://boris.unibe.ch/186016/)\nInternational journal of public health, 68, p. 1605561.\nFrontiers\n[10.3389/ijph.2023.1605561](http://dx.doi.org/10.3389/ijph.2023.1605561)\nSláma, Tomáš; Belle, Fabiën; Strebel, Sven; Christen, Salome; Hägler-Laube, Eva; Rössler, Jochen; Kuehni, Claudia E; von der Weid, Nicolas X; Schindera, Christina\n(2023).\n[\nPrevalence and factors associated with cancer-related fatigue in Swiss adult survivors of childhood cancer. (In Press).\n](https://boris.unibe.ch/183407/)\nJournal of Cancer Survivorship\nSpringer\n[10.1007/s11764-023-01413-1](http://dx.doi.org/10.1007/s11764-023-01413-1)\nHeinzelmann, Marc-Andrea; Kuehni, Claudia E; Roser, Katharina; Mader, Luzius; Laube, Guido F\n(2023).\n[\nHealth-related quality of life in adults after pediatric kidney failure in Switzerland.\n](https://boris.unibe.ch/173739/)\nPediatric nephrology, 38(5), pp. 1559-1568.\nSpringer-Verlag\n[10.1007/s00467-022-05760-6](http://dx.doi.org/10.1007/s00467-022-05760-6)\nStrebel, Sven\n(2023).\n[\nHearing loss after childhood cancer treatment. (Unpublished).\n](https://boris.unibe.ch/184626/)\n(Dissertation, University of Bern, Faculty of Medicine and Faculty of Human Sciences)\nWaespe, Nicolas; Mlakar, Simona Jurkovic; Dupanloup, Isabelle; Rezgui, Mohamed Aziz; Bittencourt, Henrique; Krajinovic, Maja; Kuehni, Claudia E; Nava, Tiago; Ansari, Marc\n(2023).\n[\nA novel integrative multi-omics approach to unravel the genetic determinants of rare diseases with application in sinusoidal obstruction syndrome.\n](https://boris.unibe.ch/181544/)\nPLoS ONE, 18(4), e0281892.\nPublic Library of Science\n[10.1371/journal.pone.0281892](http://dx.doi.org/10.1371/journal.pone.0281892)\nBeydon, Nicole; Kouis, Panayotis; Marthin, June K; Latzin, Philipp; Colas, Murielle; Davis, Stephanie D; Haarman, Eric; Harris, Amanda Lea; Hogg, Claire; Kilbride, Emma; Kuehni, Claudia E; Marangu, Diana; Nielsen, Kim G; Pendergrast, Catherine; Robinson, Phil; Rumman, Nisreen; Rutter, Matthew; Walker, Woolf T; Ferkol, Thomas and Lucas, Jane S\n(2023).\n[\nNasal nitric oxide measurement in children for the diagnosis of primary ciliary dyskinesia: European Respiratory Society technical standard.\n](https://boris.unibe.ch/179177/)\nEuropean respiratory journal, 61(4), p. 2202031.\nEuropean Respiratory Society\n[10.1183/13993003.02031-2022](http://dx.doi.org/10.1183/13993003.02031-2022)\nMallet, Maria Christina\n(2023).\n[\nEpidemiology of childhood cough in Switzerland. (Unpublished).\n](https://boris.unibe.ch/183464/)\n(Dissertation, University of Bern, Division of Respiratory Medicine, Department of Pediatrics, University Children’s Hospital of Bern Faculty of Medicine)\nMallet, Maria Christina; Mozun, Rebeca; Pedersen, Eva S L; Ardura-Garcia, Cristina; Gaillard, Erol A; Latzin, Philipp; Moeller, Alexander; Kuehni, Claudia E\n(2023).\n[\nPrevalence of childhood cough in epidemiological studies depends on the question used: findings from two population-based studies.\n](https://boris.unibe.ch/180001/)\nSwiss medical weekly, 153, p. 40044.\nEMH Schweizerischer Ärzteverlag\n[10.57187/smw.2023.40044](http://dx.doi.org/10.57187/smw.2023.40044)\nFingerhut, Ralph; Rueegg, Corina Silvia; Imahorn, Orell; Pedersen, Eva Sophie Lunde; Kuehni, Claudia Elisabeth; Gallati, Sabina; Regamey, Nicolas; Barben, Jürg\n(2023).\n[\nImmunoreactive trypsinogen in healthy newborns and infants with cystic fibrosis.\n](https://boris.unibe.ch/174628/)\nArchives of disease in childhood. Fetal and neonatal edition, 108(2), pp. 176-181.\nBMJ Publishing Group\n[10.1136/archdischild-2021-323549](http://dx.doi.org/10.1136/archdischild-2021-323549)\nPedersen, Eva S L; Kuehni, Claudia E\n(2023).\n[\nPreventing bronchiolitis among infants with non-pharmaceutical interventions outside pandemics: is it realistic?\n](https://boris.unibe.ch/178899/)\nEuropean respiratory journal, 61(2), p. 2202214.\nEuropean Respiratory Society\n[10.1183/13993003.02214-2022](http://dx.doi.org/10.1183/13993003.02214-2022)\nDudley, Isabelle M; Sunguc, Ceren; Heymer, Emma J; Winter, David L; Teepen, Jop C; Belle, Fabiën N; Bárdi, Edit; Bagnasco, Francesca; Gudmundsdottir, Thorgerdur; Skinner, Roderick; Michel, Gisela; Byrne, Julianne; Øfstaas, Hilde; Jankovic, Momcilo; Mazić, Maja Česen; Mader, Luzius; Loonen, Jaqueline; Garwicz, Stanislaw; Wiebe, Thomas; Alessi, Daniela; ...\n(2023).\n[\nRisk of subsequent primary lymphoma in a cohort of 69,460 five-year survivors of childhood and adolescent cancer in Europe: The PanCareSurFup study.\n](https://boris.unibe.ch/175332/)\nCancer, 129(3), pp. 426-440.\nJohn Wiley & Sons\n[10.1002/cncr.34561](http://dx.doi.org/10.1002/cncr.34561)\nBarben, Jürg; Pedersen, Eva S. L.; Berger, Daria; Rueegg, Corina S.; Sanz, Javier; Sluka, Susanna; Baumgartner, Matthias; Kuehni, Claudia E.\n(2023).\n[\nDix ans de dépistage néonatal de la mucoviscidose en Suisse.\n](https://boris.unibe.ch/178617/)\nSwiss medical forum, 23(5), pp. 871-874.\nEMH Schweizerischer Ärzteverlag AG\n[10.4414/smf.2023.09321](http://dx.doi.org/10.4414/smf.2023.09321)\nde Baat, Esmée C; Feijen, Elizabeth A M; Reulen, Raoul C; Allodji, Rodrigue S; Bagnasco, Francesca; Bardi, Edit; Belle, Fabiën N; Byrne, Julianne; van Dalen, Elvira C; Debiche, Ghazi; Diallo, Ibrahima; Grabow, Desiree; Hjorth, Lars; Jankovic, Momcilo; Kuehni, Claudia E; Levitt, Gill; Llanas, Damien; Loonen, Jacqueline; Zaletel, Lorna Z; Maule, Milena M; ...\n(2023).\n[\nRisk Factors for Heart Failure Among Pan-European Childhood Cancer Survivors: A PanCareSurFup and ProCardio Cohort and Nested Case-Control Study.\n](https://boris.unibe.ch/172771/)\nJournal of clinical oncology, 41(1), pp. 96-106.\nAmerican Society of Clinical Oncology\n[10.1200/JCO.21.02944](http://dx.doi.org/10.1200/JCO.21.02944)\nSunguc, Ceren; Hawkins, Michael M; Winter, David L; Dudley, Isabelle M; Heymer, Emma J; Teepen, Jop C; Allodji, Rodrigue S; Belle, Fabiën N; Bagnasco, Francesca; Byrne, Julianne; Bárdi, Edit; Ronckers, Cécile M; Haddy, Nadia; Gudmundsdottir, Thorgerdur; Garwicz, Stanislaw; Jankovic, Momcilo; van der Pal, Helena J H; Mazić, Maja Česen; Schindera, Christina; Grabow, Desiree; ...\n(2023).\n[\nRisk of subsequent primary oral cancer in a cohort of 69,460 5-year survivors of childhood and adolescent cancer in Europe: the PanCareSurFup study.\n](https://boris.unibe.ch/174452/)\nBritish journal of cancer, 128(1), pp. 80-90.\nNature Publishing Group\n[10.1038/s41416-022-02016-w](http://dx.doi.org/10.1038/s41416-022-02016-w)\nde Jong, Carmen CM; Ardura-Garcia, Cristina; Pedersen, Eva SL; Mallet, Maria Christina; Mueller-Suter, Dominik; Jochmann, Anja; Singer, Florian; Casaulta, Carmen Annemarie; Regamey, Nicolas; Moeller, Alexander; Goutaki, Myrofora; Kuehni, Claudia E\n(2023).\n[\nStandardization of reporting obstructive airway disease in children: A national Delphi process.\n](https://boris.unibe.ch/173044/)\nJournal of allergy and clinical immunology. In practice, 11(1), 187-194.e6.\nElsevier\n[10.1016/j.jaip.2022.08.050](http://dx.doi.org/10.1016/j.jaip.2022.08.050)\nBerger, Daria Olena\n(2023).\n[\nTaking the Next Steps in Epidemiological Strategies to Predict Childhood Respiratory Disease (Unpublished).\n](https://boris.unibe.ch/184879/)\n(Dissertation, Universität Bern, Graduate School for Health Sciences)\nWang, Yuehan; Kremer, Leontien C M; van Leeuwen, Flora E; Armstrong, Gregory T; Leisenring, Wendy; de Vathaire, Florent; Hudson, Melissa M; Kuehni, Claudia E; Arnold, Michael A; Haddy, Nadia; Demoor-Goldschmidt, Charlotte; Diallo, Ibrahima; Howell, Rebecca M; Ehrhardt, Matthew J; Moskowitz, Chaya S; Neglia, Joseph P; van der Pal, Helena J H; Robison, Leslie L; Schaapveld, Michael; Turcotte, Lucie M; ...\n(2022).\n[\nCohort profile: Risk and risk factors for female breast cancer after treatment for childhood and adolescent cancer: an internationally pooled cohort.\n](https://boris.unibe.ch/174576/)\nBMJ open, 12(11), e065910.\nBMJ Publishing Group\n[10.1136/bmjopen-2022-065910](http://dx.doi.org/10.1136/bmjopen-2022-065910)\nBelle, Fabiën N; Sláma, Tomáš; Schindera, Christina; Diesch-Furlanetto, Tamara; Kartal-Kaess, Mutlu; Kuehni, Claudia E; Mader, Luzius\n(2022).\n[\nBody image in adolescent survivors of childhood cancer: The role of chronic health conditions.\n](https://boris.unibe.ch/172773/)\nPediatric blood & cancer, 69(11), e29958.\nWiley\n[10.1002/pbc.29958](http://dx.doi.org/10.1002/pbc.29958)\nBerger, Daria O; Pedersen, Eva S L; Mallet, Maria C; de Jong, Carmen C M; Usemann, Jakob; Regamey, Nicolas; Spycher, Ben D; Ardura-Garcia, Cristina; Kuehni, Claudia E\n(2022).\n[\nExternal Validation of the Predicting Asthma Risk in Children (PARC) tool in a clinical cohort.\n](https://boris.unibe.ch/171786/)\nPediatric pulmonology, 57(11), pp. 2715-2723.\nWiley-Blackwell\n[10.1002/ppul.26088](http://dx.doi.org/10.1002/ppul.26088)\nWismer, Alice C; Rakic, Milenko; Kuehni, Claudia E; Jaboyedoff, Manon; Romano, Fabrizio; Kopp, Matthias V; Brandenberger, Julia; Staubli, Georg; Keitel, Kristina\n(2022).\n[\nConsensus Minimal Dataset for Pediatric Emergency Medicine in Switzerland.\n](https://boris.unibe.ch/172863/)\nPediatric emergency care, 38(10), pp. 511-516.\nWilliams & Wilkins\n[10.1097/PEC.0000000000002841](http://dx.doi.org/10.1097/PEC.0000000000002841)\nHalbeisen, Florian S; Pedersen, Eva S L; Goutaki, Myrofora; Spycher, Ben D; Amirav, Israel; Boon, Mieke; Malena, Cohen-Cymberknoh; Crowley, Suzanne; Emiralioglu, Nagehan; Haarman, Eric G; Karadag, Bulent; Koerner-Rettberg, Cordula; Latzin, Philipp; Loebinger, Michael R; Lucas, Jane S; Mazurek, Henryk; Morgan, Lucy; Marthin, June; Pohunek, Petr; Santamaria, Francesca; ...\n(2022).\n[\nLung function from school age to adulthood in primary ciliary dyskinesia.\n](https://boris.unibe.ch/167653/)\nEuropean respiratory journal, 60(4), p. 2101918.\nEuropean Respiratory Society\n[10.1183/13993003.01918-2021](http://dx.doi.org/10.1183/13993003.01918-2021)\nvan Meel, Evelien R; Mensink-Bout, Sara M; den Dekker, Herman T; Ahluwalia, Tarunveer S; Annesi-Maesano, Isabella; Arshad, Syed Hasan; Baïz, Nour; Barros, Henrique; von Berg, Andrea; Bisgaard, Hans; Bønnelykke, Klaus; Carlsson, Christian J; Casas, Maribel; Chatzi, Leda; Chevrier, Cecile; Dalmeijer, Geertje; Dezateux, Carol; Duchen, Karel; Eggesbø, Merete; van der Ent, Cornelis; ...\n(2022).\n[\nEarly-life respiratory tract infections and the risk of school-age lower lung function and asthma: a meta-analysis of 150 000 European children.\n](https://boris.unibe.ch/169634/)\nEuropean respiratory journal, 60(4), p. 2102395.\nEuropean Respiratory Society\n[10.1183/13993003.02395-2021](http://dx.doi.org/10.1183/13993003.02395-2021)\nMader, Luzius; Sláma, Tomáš; Schindera, Christina; Rössler, Jochen; von der Weid, Nicolas X; Belle, Fabiën N; Kuehni, Claudia E\n(2022).\n[\nSocial, emotional, and behavioral functioning in young childhood cancer survivors with chronic health conditions.\n](https://boris.unibe.ch/170012/)\nPediatric blood & cancer, 69(9), e29756.\nWiley-Liss\n[10.1002/pbc.29756](http://dx.doi.org/10.1002/pbc.29756)\nStrebel, Sven; Mader, Luzius; Sláma, Tomáš; Waespe, Nicolas; Weiss, Annette; Parfitt, Ross; Am Zehnhoff-Dinnesen, Antoinette; Kompis, Martin; von der Weid, Nicolas X; Ansari, Marc; Kuehni, Claudia E\n(2022).\n[\nSeverity of hearing loss after platinum chemotherapy in childhood cancer survivors.\n](https://boris.unibe.ch/170812/)\nPediatric blood & cancer, 69(9), e29755.\nWiley-Liss\n[10.1002/pbc.29755](http://dx.doi.org/10.1002/pbc.29755)\nKoenig, Christa; Kuehni, Claudia E; Bodmer, Nicole; Agyeman, Philipp K A; Ansari, Marc; Roessler, Jochen; von der Weid, Nicolas X; Ammann, Roland A\n(2022).\n[\nTime to antibiotics is unrelated to outcome in pediatric patients with fever in neutropenia presenting without severe disease during chemotherapy for cancer.\n](https://boris.unibe.ch/172226/)\nScientific Reports, 12(1), p. 14028.\nNature Publishing Group\n[10.1038/s41598-022-18168-x](http://dx.doi.org/10.1038/s41598-022-18168-x)\nLam, Yin Ting; Pedersen, Eva S L; Schreck, Leonie D; Hüsler, Leonie; Koppe, Helena; Belle, Fabiën N; Clarenbach, Christian; Latzin, Philipp; Kuehni, Claudia E; Goutaki, Myrofora\n(2022).\n[\nPhysical activity, respiratory physiotherapy practices, and nutrition among people with primary ciliary dyskinesia in Switzerland - a cross-sectional survey.\n](https://boris.unibe.ch/172539/)\nSwiss medical weekly, 152, w30221.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2022.w30221](http://dx.doi.org/10.4414/smw.2022.w30221)\nMazzei, Antonella; Konstantinoudis, Garyfallos; Kreis, Christian; Diezi, Manuel; Ammann, Roland A; Zwahlen, Marcel; Kühni, Claudia; Spycher, Ben D\n(2022).\n[\nChildhood cancer and residential proximity to petrol stations: a nationwide registry-based case-control study in Switzerland and an updated meta-analysis.\n](https://boris.unibe.ch/160255/)\nInternational archives of occupational and environmental health, 95(5), pp. 927-938.\nSpringer\n[10.1007/s00420-021-01767-y](http://dx.doi.org/10.1007/s00420-021-01767-y)\nTscherter, Anne; Rüsch, Christina T; Baumann, Dominique; Enzmann, Cornelia; Hasselmann, Oswald; Jacquier, David; Jung, Hans H; Kruijshaar, Michelle E; Kuehni, Claudia E; Neuwirth, Christoph; Stettner, Georg M; Klein, Andrea\n(2022).\n[\nEvaluation of real-life outcome data of patients with spinal muscular atrophy treated with nusinersen in Switzerland.\n](https://boris.unibe.ch/168181/)\nNeuromuscular disorders, 32(5), pp. 399-409.\nElsevier\n[10.1016/j.nmd.2022.02.001](http://dx.doi.org/10.1016/j.nmd.2022.02.001)\nArdura-Garcia, Cristina; Pedersen, Eva SL; Mallet, Maria Christina; de Jong, Carmen CM; Barben, Juerg; Jochmann, Anja; Jung, Andreas; Mueller-Suter, Dominik; Regamey, Nicolas; Singer, Florian; Kuehni, Claudia E\n(2022).\n[\nTreatment decisions in children with asthma in a real-life clinical setting: the Swiss Paediatric Airway Cohort (SPAC).\n](https://boris.unibe.ch/160667/)\nJournal of allergy and clinical immunology. In practice, 10(4), 1038-1046.e8.\nElsevier\n[10.1016/j.jaip.2021.10.026](http://dx.doi.org/10.1016/j.jaip.2021.10.026)\nBeydon, Nicole; Ferkol, Thomas; Harris, Amanda Lea; Colas, Murielle; Davis, Stephanie D; Haarman, Eric; Hogg, Claire; Kilbride, Emma; Kouis, Panayotis; Kuehni, Claudia E; Latzin, Philipp; Marangu, Diana; Marthin, June; Nielsen, Kim G; Robinson, Phil; Rumman, Nisreen; Rutter, Matthew; Walker, Woolf; Lucas, Jane S\n(2022).\n[\nAn international survey on nasal nitric oxide measurement practices for the diagnosis of primary ciliary dyskinesia.\n](https://boris.unibe.ch/169152/)\nERJ Open Research, 8(2), 00708-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00708-2021](http://dx.doi.org/10.1183/23120541.00708-2021)\nGoutaki, Myrofora; Hüsler, Leonie; Lam, Yin Ting; Koppe, Helena M; Jung, Andreas; Lazor, Romain; Müller, Loretta; Pedersen, Eva S L; Kuehni, Claudia E\n(2022).\n[\nRespiratory symptoms of Swiss people with primary ciliary dyskinesia.\n](https://boris.unibe.ch/169307/)\nERJ Open Research, 8(2), 00673-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00673-2021](http://dx.doi.org/10.1183/23120541.00673-2021)\nMozun, Rebeca; Ardura-Garcia, Cristina; Pedersen, Eva S L; Usemann, Jakob; Singer, Florian; Latzin, Philipp; Moeller, Alexander; Kuehni, Claudia E\n(2022).\n[\nAge and body mass index affect fit of spirometry Global Lung Function Initiative references in schoolchildren.\n](https://boris.unibe.ch/169470/)\nERJ Open Research, 8(2), 00618-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00618-2021](http://dx.doi.org/10.1183/23120541.00618-2021)\nHartog, K; Ardura Garcia, C; Hammer, J; Kuehni, CE; Barben, J\n(2022).\n[\nAcute bronchiolitis in Switzerland - Current management and comparison over the last two decades.\n](https://boris.unibe.ch/162328/)\nPediatric pulmonology, 57(3), pp. 734-743.\nWiley-Blackwell\n[10.1002/ppul.25786](http://dx.doi.org/10.1002/ppul.25786)\nWang, Yuehan; Reulen, Raoul C; Kremer, Leontien C M; de Vathaire, Florent; Haupt, Riccardo; Zadravec Zaletel, Lorna; Bagnasco, Francesca; Demoor-Goldschmidt, Charlotte; van Dorp, Willem J; Haddy, Nadia; Hjorth, Lars; Jakab, Zsuzsanna; Kuehni, Claudia E; Lähteenmäki, Päivi M; van der Pal, Helena J H; Sacerdote, Carlotta; Skinner, Roderick; Terenziani, Monica; Wesenberg, Finn; Winther, Jeanette F; ...\n(2022).\n[\nMale breast cancer after childhood cancer: Systematic review and analyses in the PanCareSurFup cohort.\n](https://boris.unibe.ch/166023/)\nEuropean journal of cancer, 165, pp. 27-47.\nElsevier\n[10.1016/j.ejca.2022.01.001](http://dx.doi.org/10.1016/j.ejca.2022.01.001)\nBelle, Fabiën N; Hunziker, Sandra; Fluss, Joël; Grunt, Sebastian; Juenemann, Stephanie; Kuenzle, Christoph; Meyer-Heim, Andreas; Newman, Christopher J; Ramelli, Gian Paolo; Weber, Peter; Kuehni, Claudia E; Tscherter, Anne\n(2022).\n[\nCohort profile: the Swiss Cerebral Palsy Registry (Swiss-CP-Reg) cohort study.\n](https://boris.unibe.ch/166330/)\nSwiss medical weekly, 152, w30139.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2022.w30139](http://dx.doi.org/10.4414/smw.2022.w30139)\nByrne, Julianne; Schmidtmann, Irene; Rashid, Humayra; Hagberg, Oskar; Bagnasco, Francesca; Bardi, Edit; De Vathaire, Florent; Essiaf, Samira; Winther, Jeanette Falck; Frey, Eva; Gudmundsdottir, Thorgerdur; Haupt, Riccardo; Hawkins, Michael M; Jakab, Zsuzsanna; Jankovic, Momcilo; Kaatsch, Peter; Kremer, Leontien C M; Kuehni, Claudia E.; Harila-Saari, Arja; Levitt, Gill; ...\n(2022).\n[\nImpact of era of diagnosis on cause-specific late mortality among 77 423 five-year European survivors of childhood and adolescent cancer: the PanCareSurFup consortium.\n](https://boris.unibe.ch/159693/)\nInternational journal of cancer, 150(3), pp. 406-419.\nWiley-Blackwell\n[10.1002/ijc.33817](http://dx.doi.org/10.1002/ijc.33817)\nOtth, Maria; Yammine, Sophie; Usemann, Jakob; Latzin, Philipp; Mader, Luzius; Spycher, Ben; Güngör, Tayfun; Scheinemann, Katrin; Kuehni, Claudia E.\n(2022).\n[\nLongitudinal lung function in childhood cancer survivors after hematopoietic stem cell transplantation.\n](https://boris.unibe.ch/160858/)\nBone marrow transplantation, 57(2), pp. 207-214.\nNature Publishing Group\n[10.1038/s41409-021-01509-1](http://dx.doi.org/10.1038/s41409-021-01509-1)\nWaespe, Nicolas; Strebel, Sven; Nava, Tiago; Uppugunduri, Chakradhara Rao S; Marino, Denis; Mattiello, Veneranda; Otth, Maria; Gumy-Pause, Fabienne; Von Bueren, André O; Baleydier, Frederic; Mader, Luzius; Spoerri, Adrian; Kuehni, Claudia E; Ansari, Marc\n(2022).\n[\nCohort-based association study of germline genetic variants with acute and chronic health complications of childhood cancer and its treatment: Genetic Risks for Childhood Cancer Complications Switzerland (GECCOS) study protocol.\n](https://boris.unibe.ch/165128/)\nBMJ open, 12(1), e052131.\nBMJ Publishing Group\n[10.1136/bmjopen-2021-052131](http://dx.doi.org/10.1136/bmjopen-2021-052131)\nMallet, Maria Christina; Hitzler, Michael; Lurà, Marco; Kuehni, Claudia E; Regamey, Nicolas\n(2022).\n[\nFacemasks do not lead to abnormal gas exchange during treadmill exercise testing in children [research letter].\n](https://boris.unibe.ch/168626/)\nERJ Open Research, 8(1), 00613-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00613-2021](http://dx.doi.org/10.1183/23120541.00613-2021)\nJaboyedoff, Manon; Rakic, Milenko; Bachmann, Sara; Berger, Christoph; Diezi, Manuel; Fuchs, Oliver; Frey, Urs; Gervaix, Alain; Glücksberg, Amalia Stefani; Grotzer, Michael; Heininger, Ulrich; Kahlert, Christian R; Kaiser, Daniela; Kopp, Matthias V.; Lauener, Roger; Neuhaus, Thomas J; Paioni, Paolo; Posfay-Barbe, Klara; Ramelli, Gian Paolo; Simeoni, Umberto; ...\n(2021).\n[\nSwissPedData: Standardising hospital records for the benefit of paediatric research.\n](https://boris.unibe.ch/163898/)\nSwiss medical weekly, 151, w30069.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2021.w30069](http://dx.doi.org/10.4414/smw.2021.w30069)\nPedersen, Eva S. L.; Mallet, Maria Christina; Lam, Yin Ting; Bellu, Sara; Cizeau, Isabelle; Copeland, Fiona; Fernandez, Trini Lopez; Manion, Michele; Harris, Amanda L.; Lucas, Jane S.; Santamaria, Francesca; Goutaki, Myrofora; Kuehni, Claudia E.\n(2021).\n[\nCOVID-19 Vaccinations: Perceptions and Behaviours in People with Primary Ciliary Dyskinesia.\n](https://boris.unibe.ch/163029/)\nVaccines, 9(12), p. 1496.\nMDPI\n[10.3390/vaccines9121496](http://dx.doi.org/10.3390/vaccines9121496)\nPedersen, Eva S. L.; Collaud, Eugenie N R; Mozun, Rebeca; Dexter, Katie; Kruljac, Catherine; Silberschmidt, Hansruedi; Lucas, Jane S; Goutaki, Myrofora; Kuehni, Claudia E.\n(2021).\n[\nFacemask Usage Among People With Primary Ciliary Dyskinesia During the COVID-19 Pandemic: A Participatory Project.\n](https://boris.unibe.ch/163972/)\nInternational journal of public health, 66, p. 1604277.\nFrontiers\n[10.3389/ijph.2021.1604277](http://dx.doi.org/10.3389/ijph.2021.1604277)\nMozun, Rebeca; Ardura-Garcia, Cristina; Pedersen, Eva S. L.; Goutaki, Myrofora; Usemann, Jakob; Singer, Florian; Latzin, Philipp; Moeller, Alexander; Kuehni, Claudia E.\n(2021).\n[\nAgreement of parent- and child-reported wheeze and its association with measurable asthma traits.\n](https://boris.unibe.ch/159871/)\nPediatric pulmonology, 56(12), pp. 3813-3821.\nWiley-Blackwell\n[10.1002/ppul.25690](http://dx.doi.org/10.1002/ppul.25690)\nJaboyedoff, Manon; Starvaggi, Carl; Suris, Joan-Carles; Kuehni, Claudia E.; Gehri, Mario; Keitel, Kristina; Pellaton, Rachel\n(2021).\n[\nCharacteristics of low-acuity paediatric emergency department consultations in two tertiary hospitals in Switzerland: a retrospective observational study.\n](https://boris.unibe.ch/162244/)\nBMJ Paediatrics Open, 5(1), e001267.\nBMJ Publishing Group\n[10.1136/bmjpo-2021-001267](http://dx.doi.org/10.1136/bmjpo-2021-001267)\nMazzei-Abba, Antonella; Folly, Christophe L.; Kreis, Christian; Ammann, Roland; Adam, Cécile; Brack, Eva; Egger, Matthias; Kuehni, Claudia E.; Spycher, Ben D.\n(2021).\n[\nExternal background ionizing radiation and childhood cancer: Update of a nationwide cohort analysis.\n](https://boris.unibe.ch/159418/)\nJournal of environmental radioactivity, 238-239, p. 106734.\nElsevier\n[10.1016/j.jenvrad.2021.106734](http://dx.doi.org/10.1016/j.jenvrad.2021.106734)\nWaespe, Nicolas; Strebel, Sven; Marino, Denis; Mattiello, Veneranda; Muet, Fanny; Nava, Tiago; Schindera, Christina; Belle, Fabien N.; Mader, Luzius; Spoerri, Adrian; Kuehni, Claudia E.; Ansari, Marc\n(2021).\n[\nPredictors for participation in DNA self-sampling of childhood cancer survivors in Switzerland.\n](https://boris.unibe.ch/160643/)\nBMC Medical research methodology, 21(1), p. 236.\nBioMed Central\n[10.1186/s12874-021-01428-1](http://dx.doi.org/10.1186/s12874-021-01428-1)\nKuehni, Claudia; Silberschmidt, Hansruedi\n(2021).\n[\nHusten verboten : Ein Leben mit einer seltenen Krankheit [Buchrezension].\n](https://boris.unibe.ch/160178/)\nPaediatrica(Online Ausgabe), o. S..\nSchweizerische Gesellschaft für Pädiatrie SGP\nGaillard, Erol A; Kuehni, Claudia E.; Turner, Steve; Goutaki, Myrofora; Holden, Karl A; de Jong, Carmen C M; Lex, Christiane; Lo, David K H; Lucas, Jane S; Midulla, Fabio; Mozun, Rebeca; Piacentini, Giorgio; Rigau, David; Rottier, Bart; Thomas, Mike; Tonia, Thomy; Usemann, Jakob; Yilmaz, Ozge; Zacharasiewicz, Angela and Moeller, Alexander\n(2021).\n[\nEuropean Respiratory Society clinical practice guidelines for the diagnosis of asthma in children aged 5-16 years.\n](https://boris.unibe.ch/155972/)\nEuropean respiratory journal, 58(5), p. 2004173.\nEuropean Respiratory Society\n[10.1183/13993003.04173-2020](http://dx.doi.org/10.1183/13993003.04173-2020)\nNussbaumer, Mirjam; Kieninger, Elisabeth; Tschanz, Stefan A.; Savas, Sibel T; Casaulta, Carmen; Goutaki, Myrofora; Blanchon, Sylvain; Jung, Andreas; Regamey, Nicolas; Kuehni, Claudia E.; Latzin, Philipp; Müller, Loretta Lina\n(2021).\n[\nDiagnosis of primary ciliary dyskinesia: discrepancy according to different algorithms.\n](https://boris.unibe.ch/160760/)\nERJ Open Research, 7(4), 00353-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00353-2021](http://dx.doi.org/10.1183/23120541.00353-2021)\nGahleitner, Florian; Thompson, James; Jackson, Claire L; Hueppe, Jana F; Behan, Laura; Dehlink, Eleonora; Goutaki, Myrofora; Halbeisen, Florian; Queiroz, Ana Paula L; Thouvenin, Guillaume; Kuehni, Claudia E.; Latzin, Philipp; Lucas, Jane S; Rubbo, Bruna\n(2021).\n[\nLower airway clinical outcome measures for use in primary ciliary dyskinesia research: a scoping review.\n](https://boris.unibe.ch/162016/)\nERJ Open Research, 7(4), 00320-2021.\nEuropean Respiratory Society\n[10.1183/23120541.00320-2021](http://dx.doi.org/10.1183/23120541.00320-2021)\nWaespe Laredo, Nicolas Thomas\n(2021).\n[\nHeritable risk factors for health complications in childhood cancer. (Unpublished).\n](https://boris.unibe.ch/167755/)\n(Dissertation, University of Bern, Faculty of Medicine, the Faculty of Science and the Vetsuisse Faculty)\nKoenig, Christa; Ammann, Roland A.; Kuehni, Claudia E.; Roessler, Jochen; Brack, Eva\n(2021).\n[\nContinuous recording of vital signs with a wearable device in pediatric patients undergoing chemotherapy for cancer-an operational feasibility study.\n](https://boris.unibe.ch/153386/)\nSupportive care in cancer, 29(9), pp. 5283-5292.\nSpringer-Verlag\n[10.1007/s00520-021-06099-8](http://dx.doi.org/10.1007/s00520-021-06099-8)\nMüller, Loretta; Savas, Sibel T.; Tschanz, Stefan A.; Stokes, Andrea; Escher, Anaïs; Nussbaumer, Mirjam; Bullo, Marina; Kuehni, Claudia E.; Blanchon, Sylvain; Jung, Andreas; Regamey, Nicolas; Haenni, Beat; Schneiter, Martin; Ingold, Jonas; Kieninger, Elisabeth; Casaulta, Carmen; Latzin, Philipp\n(2021).\n[\nA Comprehensive Approach for the Diagnosis of Primary Ciliary Dyskinesia—Experiences from the First 100 Patients of the PCD-UNIBE Diagnostic Center.\n](https://boris.unibe.ch/159062/)\nDiagnostics, 11(9), p. 1540.\nMDPI\n[10.3390/diagnostics11091540](http://dx.doi.org/10.3390/diagnostics11091540)\nMozun, Rebeca; Kuehni, Claudia E.; Pedersen, Eva S.L.; Goutaki, Myrofora; Kurz, Johanna M.; de Hoogh, Kees; Usemann, Jakob; Singer, Florian; Latzin, Philipp; Moeller, Alexander\n(2021).\n[\nLuftiBus in the school (LUIS): a population-based study on respiratory health in schoolchildren.\n](https://boris.unibe.ch/158357/)\nSwiss medical weekly, 151, w20544.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2021.20544](http://dx.doi.org/10.4414/smw.2021.20544)\nSanti, Maristella; Flück Pandey, Christa E.; Hauschild, Michael; Kuhlmann, Beatrice; Kuehni, Claudia E.; Sommer, Grit\n(2021).\n[\nHealth behavior of women with Turner Syndrome.\n](https://boris.unibe.ch/152776/)\nActa paediatrica, 110(8), pp. 2424-2429.\nWiley\n[10.1111/apa.15814](http://dx.doi.org/10.1111/apa.15814)\nPedersen, Eva S.L.; Goutaki, Myrofora; Harris, Amanda L; Dixon, Lucy; Manion, Michele; Rindlisbacher, Bernhard; Lucas, Jane S; Kuehni, Claudia E\n(2021).\n[\nSARS-CoV-2 infections in people with PCD: neither frequent, nor particularly severe.\n](https://boris.unibe.ch/155836/)\nEuropean respiratory journal, 58(2), p. 2004548.\nEuropean Respiratory Society\n[10.1183/13993003.04548-2020](http://dx.doi.org/10.1183/13993003.04548-2020)\nMeijer, A J M; Diepstraten, F A; Langer, T; Broer, L; Domingo, I K; Clemens, E; Uitterlinden, A G; de Vries, A C H; van Grotel, M; Vermeij, W P; Ozinga, R A; Binder, H; Byrne, J; van Dulmen-den Broeder, E; Garrè, M L; Grabow, D; Kaatsch, P; Kaiser, M; Kenborg, L; Winther, J F; ...\n(2021).\n[\nTCERG1L allelic variation is associated with cisplatin-induced hearing loss in childhood cancer, a PanCareLIFE study.\n](https://boris.unibe.ch/157669/)\nNPJ precision oncology, 5(1), p. 64.\nSpringer Nature\n[10.1038/s41698-021-00178-z](http://dx.doi.org/10.1038/s41698-021-00178-z)\nReulen, Raoul C; Wong, Kwok F; Bright, Chloe J; Winter, David L; Alessi, Daniela; Allodji, Rodrigue M; Bagnasco, Francesca; Bárdi, Edit; Bautz, Andrea; Byrne, Julianne; Feijen, Elizabeth Am; Fidler-Benaoudia, Miranda M; Diallo, Ibrahim; Garwicz, Stanislaw; Grabow, Desiree; Gudmundsdottir, Thorgerdur; Guha, Joyeeta; Haddy, Nadia; Høgsholt, Stine; Jankovic, Moncilo; ...\n(2021).\n[\nRisk of digestive cancers in a cohort of 69 460 five-year survivors of childhood cancer in Europe: the PanCareSurFup study.\n](https://boris.unibe.ch/148021/)\nGut, 70, pp. 1520-1528.\nBMJ Publishing Group\n[10.1136/gutjnl-2020-322237](http://dx.doi.org/10.1136/gutjnl-2020-322237)\nKasteler, Rahel; Lichtensteiger, Christa; Schindera, Christina; Ansari, Marc; Kuehni, Claudia E.\n(2021).\n[\nValidation of questionnaire-reported chest wall abnormalities with a telephone interview in Swiss childhood cancer survivors.\n](https://boris.unibe.ch/157534/)\nBMC cancer, 21(1), p. 787.\nBioMed Central\n[10.1186/s12885-021-08425-z](http://dx.doi.org/10.1186/s12885-021-08425-z)\nLupatsch, Judith E.; Kreis, Christian; Konstantinoudis, Garyfallos; Ansari, Marc; Kuehni, Claudia E.; Spycher, Ben D.\n(2021).\n[\nBirth characteristics and childhood leukemia in Switzerland: a register-based case-control study.\n](https://boris.unibe.ch/156077/)\nCCC. Cancer causes & control, 32(7), pp. 713-723.\nSpringer\n[10.1007/s10552-021-01423-3](http://dx.doi.org/10.1007/s10552-021-01423-3)\nMozún Torrico, Rebeca\n(2021).\n[\nEpidemiology of respiratory health in Swiss schoolchildren: symptoms, risk factors and lung function (Unpublished).\n](https://boris.unibe.ch/161500/)\n(Dissertation, University of Bern, Faculty of Medicine)\nBelle, Fabiën N.; Chatelan, Angeline; Kasteler, Rahel; Mader, Luzius; Guessous, Idris; Beck-Popovic, Maja; Ansari, Marc; Kuehni, Claudia E.; Bochud, Murielle\n(2021).\n[\nDietary Intake and Diet Quality of Adult Survivors of Childhood Cancer and the General Population: Results from the SCCSS-Nutrition Study.\n](https://boris.unibe.ch/156746/)\nNutrients, 13(6), p. 1767.\nMolecular Diversity Preservation International MDPI\n[10.3390/nu13061767](http://dx.doi.org/10.3390/nu13061767)\nArdura Garcia, Cristina; Kreis, Christian; Rakic, Milenko; Jaboyedoff, Manon; Mallet, Maria Christina; Low, Nicola; Kuehni, Claudia E\n(2021).\n[\nRotavirus disease and health care utilisation among children under 5 years of age in highly developed countries: A systematic review and meta-analysis.\n](https://boris.unibe.ch/156252/)\nVaccine, 39(22), pp. 2917-2928.\nElsevier\n[10.1016/j.vaccine.2021.04.039](http://dx.doi.org/10.1016/j.vaccine.2021.04.039)\nOtth, Maria; Schindera, Christina; Güngör, Tayfun; Ansari, Marc; Scheinemann, Katrin; Belle, Fabiën N; Latzin, Philipp; von der Weid, Nicolas; Kuehni, Claudia E\n(2021).\n[\nTransplant characteristics and self-reported pulmonary outcomes in Swiss childhood cancer survivors after hematopoietic stem cell transplantation-a cohort study.\n](https://boris.unibe.ch/150016/)\nBone marrow transplantation, 56(5), pp. 1065-1076.\nNature Publishing Group\n[10.1038/s41409-020-01137-1](http://dx.doi.org/10.1038/s41409-020-01137-1)\nStrebel, Sven; Waespe, Nicolas; Kuehni, Claudia E\n(2021).\n[\nHearing loss in childhood cancer survivors.\n](https://boris.unibe.ch/155971/)\nThe lancet child & adolescent health, 5(5), e17.\nElsevier\n[10.1016/S2352-4642(21)00099-7](http://dx.doi.org/10.1016/S2352-4642(21)00099-7)\nWaespe, Nicolas; Strebel, Sven; Jurkovic Mlakar, Simona; Krajinovic, Maja; Kuehni, Claudia Elisabeth; Nava, Tiago; Ansari, Marc\n(2021).\n[\nGenetic Predictors for Sinusoidal Obstruction Syndrome-A Systematic Review.\n](https://boris.unibe.ch/156228/)\nJournal of personalized medicine, 11(5), p. 347.\nMDPI\n[10.3390/jpm11050347](http://dx.doi.org/10.3390/jpm11050347)\nMader, Luzius; Frederiksen, Line Elmerdahl; Bidstrup, Pernille Envold; Hargreave, Marie; Kjær, Susanne K; Kuehni, Claudia E; Nielsen, Thomas Tjørnelund; Krøyer, Anja; Winther, Jeanette Falck; Erdmann, Friederike\n(2021).\n[\nHospital Contacts for Psychiatric Disorders in Parents of Children with Cancer in Denmark.\n](https://boris.unibe.ch/156251/)\nJNCI Cancer Spectrum, 5(3), pkab036.\nOxford University Press\n[10.1093/jncics/pkab036](http://dx.doi.org/10.1093/jncics/pkab036)\nPedersen, Eva S.L.; Collaud, Eugénie N.R.; Mozun, Rebeca; Ardura-Garcia, Cristina; Lam, Yin Ting; Harris, Amanda; Lucas, Jane S; Copeland, Fiona; Manion, Michele; Rindlisbacher, Bernhard; Silberschmidt, Hansruedi; Goutaki, Myrofora; Kuehni, Claudia E.\n(2021).\n[\nCOVID-PCD: a participatory research study on the impact of COVID-19 in people with primary ciliary dyskinesia [protocol].\n](https://boris.unibe.ch/155657/)\nERJ Open Research, 7(1), 00843-2020.\nEuropean Respiratory Society\n[10.1183/23120541.00843-2020](http://dx.doi.org/10.1183/23120541.00843-2020)\nSchindera, Christina; Usemann, Jakob; Zuercher, Simeon Joel; Jung, Ruedi; Kasteler, Rahel; Frauchiger, Bettina; Naumann, Geraldine; Rueegg, Corina Silvia; Latzin, Philipp; Kuehni, Claudia Elisabeth; von der Weid, Nicolas Xavier\n(2021).\n[\nPulmonary Dysfunction after Treatment for Childhood Cancer: Comparing Multiple-Breath Washout with Spirometry.\n](https://boris.unibe.ch/146405/)\nAnnals of the American Thoracic Society, 18(2), pp. 281-289.\nAmerican Thoracic Society\n[10.1513/AnnalsATS.202003-211OC](http://dx.doi.org/10.1513/AnnalsATS.202003-211OC)\nPedersen, Eva SL; de Jong, Carmen CM; Ardura-Garcia, Cristina; Mallet, Maria Christina; Barben, Juerg; Casaulta, Carmen; Hoyler, Karin; Jochmann, Anja; Moeller, Alexander; Mueller-Suter, Dominik; Regamey, Nicolas; Singer, Florian; Goutaki, Myrofora; Kuehni, Claudia E.\n(2021).\n[\nReported symptoms differentiate diagnoses in children with exercise-induced respiratory problems: findings from the Swiss Paediatric Airway Cohort (SPAC).\n](https://boris.unibe.ch/146861/)\nJournal of allergy and clinical immunology. In practice, 9(2), 881-889.e3.\nElsevier\n[10.1016/j.jaip.2020.09.012](http://dx.doi.org/10.1016/j.jaip.2020.09.012)\nCalaminus, Gabriele; Baust, Katja; Berger, Claire; Byrne, Julianne; Binder, Harald; Casagranda, Leonie; Grabow, Desiree; Grootenhuis, Martha; Kaatsch, Peter; Kaiser, Melanie; Kepak, Tomas; Kepáková, Kateřina; Kremer, Leontien C M; Kruseova, Jarmila; Luks, Ales; Spix, Claudia; van den Berg, Marleen; van den Heuvel-Eibrink, Marry M M; van Dulmen-den Broeder, Eline; Kuonen, Rahel; ...\n(2021).\n[\nHealth-Related Quality of Life in European Childhood Cancer Survivors: Protocol for a Study Within PanCareLIFE.\n](https://boris.unibe.ch/151983/)\nJMIR research protocols, 10(1), e21851.\nJMIR Publications\n[10.2196/21851](http://dx.doi.org/10.2196/21851)\nWaespe, Nicolas; Belle, Fabiën N.; Redmond, Shelagh; Schindera, Christina; Spycher, Ben D.; Rössler, Jochen; Ansari, Marc; Kuehni, Claudia E.\n(2021).\n[\nCancer predisposition syndromes as a risk factor for early second primary neoplasms after childhood cancer - A national cohort study.\n](https://boris.unibe.ch/151289/)\nEuropean journal of cancer, 145, pp. 71-80.\nElsevier\n[10.1016/j.ejca.2020.11.042](http://dx.doi.org/10.1016/j.ejca.2020.11.042)\nPedersen, Eva SL; Ardura Garcia, Cristina; de Jong, Carmen CM; Jochmann, Anja; Moeller, Alexander; Mueller-Suter, Dominik; Regamey, Nicolas; Singer, Florian; Goutaki, Myrofora; Kuehni, Claudia E\n(2021).\n[\nDiagnosis in children with exercise-induced respiratory symptoms: a multi-centre study.\n](https://boris.unibe.ch/147314/)\nPediatric pulmonology, 56(1), pp. 217-225.\nWiley-Blackwell\n[10.1002/ppul.25126](http://dx.doi.org/10.1002/ppul.25126)\nFeijen, Elizabeth Arnoldina Maria; van Dalen, Elvira C; van der Pal, Heleen J H; Reulen, Raoul C; Winter, David L; Kuehni, Claudia E; Morsellino, Vera; Alessi, Daniela; Allodji, Rodrigue S; Byrne, Julliana; Bardi, Edit; Jakab, Zsuzsanna; Grabow, Desiree; Garwicz, Stanislaw; Haddy, Nadia; Jankovic, Momcilo; Kaatsch, Peter; Levitt, Gill A; Ronckers, Cecile M; Schindera, Christina; ...\n(2021).\n[\nIncreased risk of cardiac ischaemia in a pan-European cohort of 36 205 childhood cancer survivors: a PanCareSurFup study.\n](https://boris.unibe.ch/151055/)\nHeart, 107(1), pp. 33-40.\nBMJ Publishing Group\n[10.1136/heartjnl-2020-316655](http://dx.doi.org/10.1136/heartjnl-2020-316655)\nRakic, Milenko; Jaboyedoff, Manon Lucile; Bachmann, Sara; Berger, Christoph; Diezi, Manuel; do Canto, Philipp; Forrest, Christopher B.; Frey, Urs; Fuchs, Oliver; Gervaix, Alain; Gluecksberg, Amalia Stefani; Grotzer, Michael; Heininger, Ulrich; Kahlert, Christian R.; Kaiser, Daniela; Kopp, Matthias V.; Lauener, Roger; Neuhaus, Thomas J.; Paioni, Paolo; Posfay-Barbe, Klara; ...\n(2021).\n[\nClinical data for paediatric research: the Swiss approach [meeting report].\n](https://boris.unibe.ch/159604/)\nBMC Proceedings, 15(S13), p. 19.\nBioMed Central\n[10.1186/s12919-021-00226-3](http://dx.doi.org/10.1186/s12919-021-00226-3)\nKuehni, Claudia; Fischer, Hubertus; Schilt, Adrian; Egger, Matthias; Habermann-Horstmeier, Lotte; Kundi, Michael; Künzli, Nino; Hoffmann, Barbara; Röösli, Martin; Berg-Beckhoff, Gabriele; Seidler, Andreas; Hutter, Hans-Peter\n(2021).\n[\n6. Materielle Umwelt und Gesundheit.\n](https://boris.unibe.ch/160078/)\nIn:\nEgger, Matthias; Razum, Oliver; Rieder, Anita\n(eds.)\nPublic Health Kompakt. De Gruyter Studium (pp. 283-342).\nBerlin: de Gruyter\n[10.1515/9783110673708-006](http://dx.doi.org/10.1515/9783110673708-006)\nHabermann-Horstmeier, Lotte; Rieder, Anita; Wakolbinger, Maria; Kautzky-Willer, Alexandra; Haidinger, Gerald; Dorner, Thomas; Zwahlen, Marcel; Steck, Nicole; Egger, Matthias; Reichenbach, Stephan; Kuehni, Claudia; Latzin, Philipp; Puhan, Milo; Müller, Thomas; Niemann, Steffen; Saß, Anke-Christine\n(2021).\n[\n8. Chronische Krankheiten und Unfälle.\n](https://boris.unibe.ch/160079/)\nIn:\nEgger, Matthias; Razum, Oliver; Rieder, Anita\n(eds.)\nPublic Health Kompakt. De Gruyter Studium (pp. 387-462).\nBerlin: de Gruyter\n[10.1515/9783110673708-008](http://dx.doi.org/10.1515/9783110673708-008)\nRusconi, Franca; Ardura-Garcia, Cristina; Kuehni, Claudia E.\n(2021).\n[\nEpidemiology and phenotypes of asthma and wheezing disorders.\n](https://boris.unibe.ch/164190/)\nIn:\nEber, Ernst; Midulla, Fabio\n(eds.)\nERS handbook of paediatric respiratory medicine (pp. 348-354).\nThe European Respiratory Society\n[10.1183/9781849841313.010619](http://dx.doi.org/10.1183/9781849841313.010619)\nKuehni, Claudia E.\n(2021).\n[\nVorwort und Expertenwissen seltene Krankheiten.\n](https://boris.unibe.ch/164922/)\nIn:\nHusten verboten (pp. 243-247).\nZürich: elfundzehn\nOtth, Maria\n(2021).\n[\nPulmonary disease, its risk factors and necessity for long-term follow-up care in childhood cancer survivors. (Unpublished).\n](https://boris.unibe.ch/167637/)\n(Dissertation, University of Bern, Faculty of Medicine, the Faculty of Science and the Vetsuisse Faculty)\nVerbruggen, Lisanne C; Wang, Yuehan; Armenian, Saro H; Ehrhardt, Matthew J; van der Pal, Helena J H; van Dalen, Elvira C; van As, Jorrit W; Bardi, Edit; Baust, Katja; Berger, Claire; Castagnola, Elio; Devine, Katie A; Gebauer, Judith; Marchak, Jordan Gilleland; Glaser, Adam W; Groll, Andreas H; Haeusler, Gabrielle M; den Hartogh, Jaap; Haupt, Riccardo; Hjorth, Lars; ...\n(2020).\n[\nGuidance regarding COVID-19 for survivors of childhood, adolescent, and young adult cancer: A statement from the International Late Effects of Childhood Cancer Guideline Harmonization Group.\n](https://boris.unibe.ch/146712/)\nPediatric blood & cancer, 67(12), e28702.\nWiley-Liss\n[10.1002/pbc.28702](http://dx.doi.org/10.1002/pbc.28702)\nVisscher, Henk; Otth, Maria; Feijen, E A M Lieke; Nathan, Paul C; Kuehni, Claudia E\n(2020).\n[\nCardiovascular and Pulmonary Challenges After Treatment of Childhood Cancer.\n](https://boris.unibe.ch/148024/)\nPediatric clinics of North America, 67(6), pp. 1155-1170.\nElsevier\n[10.1016/j.pcl.2020.07.007](http://dx.doi.org/10.1016/j.pcl.2020.07.007)\nNorsker, Filippa Nyboe; Pedersen, Camilla; Armstrong, Gregory T; Robison, Leslie L; McBride, Mary L; Hawkins, Michael; Kuehni, Claudia E; de Vathaire, Florent; Berbis, Julie; Kremer, Leontien C; Haupt, Riccardo; Kenborg, Line; Winther, Jeanette Falck\n(2020).\n[\nLate Effects in Childhood Cancer Survivors: Early Studies, Survivor Cohorts, and Significant Contributions to the Field of Late Effects.\n](https://boris.unibe.ch/148025/)\nPediatric clinics of North America, 67(6), pp. 1033-1049.\nElsevier\n[10.1016/j.pcl.2020.07.002](http://dx.doi.org/10.1016/j.pcl.2020.07.002)\nBorghesi, Alessandro; Trück, Johannes; Asgari, Samira; Sancho-Shimizu, Vanessa; Agyeman, Philipp KA; Bellos, Evangelos; Giannoni, Eric; Stocker, Martin; Posfay-Barbe, Klara M; Heininger, Ulrich; Bernhard-Stirnemann, Sara; Niederer-Loher, Anita; Kahlert, Christian R; Natalucci, Giancardlo; Relly, Christa; Riedel, Thomas; Kuehni, Claudia E; Thorball, Christian W; Chaturvedi, Nimisha; Martinon-Torres, Federico; ...\n(2020).\n[\nWhole-exome sequencing for the identification of rare variants in primary immunodeficiency genes in children with sepsis - a prospective population-based cohort study.\n](https://boris.unibe.ch/142343/)\nClinical infectious diseases, 71(10), e614-e623.\nThe University of Chicago Press\n[10.1093/cid/ciaa290](http://dx.doi.org/10.1093/cid/ciaa290)\nde Jong, Carmen CM.; Pedersen, Eva SL.; Mozun, Rebeca; Müller-Suter, Dominik; Jochmann, Anja; Singer, Florian; Casaulta, Carmen; Regamey, Nicolas; Moeller, Alexander; Ardura-Garcia, Cristina; Kuehni, Claudia E\n(2020).\n[\nDiagnosis of asthma in children: findings from the Swiss Paediatric Airway Cohort.\n](https://boris.unibe.ch/144562/)\nEuropean respiratory journal, 56(5), p. 2000132.\nEuropean Respiratory Society\n[10.1183/13993003.00132-2020](http://dx.doi.org/10.1183/13993003.00132-2020)\nArdura-Garcia, Cristina; Mozun, Rebeca; Pedersen, Eva S.L.; Otth, Maria; Mallet, Maria Christina; Goutaki, Myrofora; Kuehni, Claudia E\n(2020).\n[\nPaediatric cohort studies on lower respiratory diseases and their reporting quality: systematic review of the year 2018.\n](https://boris.unibe.ch/144799/)\nEuropean respiratory journal, 56(5), p. 2000168.\nEuropean Respiratory Society\n[10.1183/13993003.00168-2020](http://dx.doi.org/10.1183/13993003.00168-2020)\nPfeiffer, Verena; Kuehni, Claudia\n(2020).\n[\nSechs Monate Krebsregistrierungsgesetz: ein Selbstgespräch als erste Bilanz des Kinderkrebsregisters.\n](https://boris.unibe.ch/148303/)\nIn:\nKrebsforschung in der Schweiz: Ausgabe 2020 (pp. 39-41).\nBern: Stiftung Krebsforschung Schweiz (KFS) und Krebsliga Schweiz (KLS)\nMozun, Rebeca; Ardura-Garcia, Cristina; de Jong, Carmen C. M.; Goutaki, Myrofora; Usemann, Jakob; Singer, Florian; Latzin, Philipp; Kuehni, Claudia E.; Moeller, Alexander\n(2020).\n[\nCigarette, shisha and electronic smoking and respiratory symptoms in Swiss children: the LUIS study.\n](https://boris.unibe.ch/145587/)\nPediatric pulmonology, 55(10), pp. 2806-2815.\nWiley-Blackwell\n[10.1002/ppul.24985](http://dx.doi.org/10.1002/ppul.24985)\nLanger, Thorsten; Clemens, Eva; Broer, Linda; Maier, Lara; Uitterlinden, André G; de Vries, Andrica C H; van Grotel, Martine; Pluijm, Saskia F M; Binder, Harald; Mayer, Benjamin; von dem Knesebeck, Annika; Byrne, Julianne; van Dulmen-den Broeder, Eline; Crocco, Marco; Grabow, Desiree; Kaatsch, Peter; Kaiser, Melanie; Spix, Claudia; Kenborg, Line; Winther, Jeanette F; ...\n(2020).\n[\nUsefulness of current candidate genetic markers to identify childhood cancer patients at risk for platinum-induced ototoxicity: Results of the European PanCareLIFE cohort study.\n](https://boris.unibe.ch/147191/)\nEuropean journal of cancer, 138, pp. 212-224.\nElsevier\n[10.1016/j.ejca.2020.07.019](http://dx.doi.org/10.1016/j.ejca.2020.07.019)\nJurca, Maja; Goutaki, Myrofora; Latzin, Philipp; Gaillard, Erol A; Spycher, Ben D; Kuehni, Claudia E\n(2020).\n[\nIsolated night cough in children: how does it differ from wheeze?\n](https://boris.unibe.ch/147310/)\nERJ Open Research, 6(4), 00217-2020.\nEuropean Respiratory Society\n[10.1183/23120541.00217-2020](http://dx.doi.org/10.1183/23120541.00217-2020)\nWallmeier, Julia; Nielsen, Kim G; Kuehni, Claudia E.; Lucas, Jane S; Leigh, Margaret W; Zariwala, Maimoona A; Omran, Heymut\n(2020).\n[\nMotile ciliopathies.\n](https://boris.unibe.ch/146624/)\nNature reviews. Disease Primers, 6(1), p. 77.\nNature Publishing Group\n[10.1038/s41572-020-0209-6](http://dx.doi.org/10.1038/s41572-020-0209-6)\nTscherter, Anne; Kuehni, Claudia; Grunt, Sebastian\n(2020).\n[\nRegistre suisse de la paralysie cérébrale: une palteforme de recherche et de communication.\n](https://boris.unibe.ch/147116/)\nPaediatrica, 31(3), pp. 19-24.\nSchweizerische Gesellschaft für Pädiatrie SGP\nGoutaki, Myrofora; Halbeisen, Florian Samuel; Barbato, Angelo; Crowley, Suzanne; Harris, Amanda; Hirst, Robert A; Karadag, Bülent; Martinu, Vendula; Morgan, Lucy; O'Callaghan, Christopher; Ozçelik, Ugur; Scigliano, Sergio; Ucros, Santiago; Yiallouros, Panayiotis; Schulzke, Sven M; Kuehni, Claudia E\n(2020).\n[\nLate Diagnosis of Infants with PCD and Neonatal Respiratory Distress.\n](https://boris.unibe.ch/147133/)\nJournal of clinical medicine, 9(9), E2871.\nMDPI\n[10.3390/jcm9092871](http://dx.doi.org/10.3390/jcm9092871)\nLanger, Thorsten; Clemens, Eva; Broer, Linda; Maier, Lara; Uitterlinden, André G.; de Vries, Andrica C.H.; van Grotel, Martine; Pluijm, Saskia F.M.; Binder, Harald; Mayer, Benjamin; von dem Knesebeck, Annika; Byrne, Julianne; van Dulmen-den Broeder, Eline; Crocco, Marco; Grabow, Desiree; Kaatsch, Peter; Kaiser, Melanie; Spix, Claudia; Kenborg, Line; Winther, Jeanette F.; ...\n(2020).\n[\nAssociation of candidate pharmacogenetic markers with platinum-induced ototoxicity: PanCareLIFE dataset.\n](https://boris.unibe.ch/146478/)\nData in brief, 32, p. 106227.\nElsevier\n[10.1016/j.dib.2020.106227](http://dx.doi.org/10.1016/j.dib.2020.106227)\nSävendahl, Lars; Cooke, Rosie; Tidblad, Anders; Beckers, Dominique; Butler, Gary; Cianfarani, Stefano; Clayton, Peter; Coste, Joël; Hokken-Koelega, Anita C S; Kiess, Wieland; Kuehni, Claudia E; Albertsson-Wikland, Kerstin; Deodati, Annalisa; Ecosse, Emmanuel; Gausche, Ruth; Giacomozzi, Claudio; Konrad, Daniel; Landier, Fabienne; Pfaeffle, Roland; Sommer, Grit; ...\n(2020).\n[\nLong-term mortality after childhood growth hormone treatment: the SAGhE cohort study.\n](https://boris.unibe.ch/145592/)\nThe lancet. Diabetes & endocrinology, 8(8), pp. 683-692.\nElsevier\n[10.1016/S2213-8587(20)30163-7](http://dx.doi.org/10.1016/S2213-8587(20)30163-7)\nMaurer, Elisabeth; Neuhaus, Thomas J; Weitz, Marcus; Kuehni, Claudia E.; Laube, Guido F.\n(2020).\n[\nPaediatric end-stage renal disease and renal replacement therapy in Switzerland: survival and treatment trends over four decades.\n](https://boris.unibe.ch/146643/)\nSwiss medical weekly, 150, w20300.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2020.20300](http://dx.doi.org/10.4414/smw.2020.20300)\nCrowley, Suzanne; Azevedo, Inês; Boon, Mieke; Bush, Andrew; Eber, Ernst; Haarman, Eric; Karadag, Bulent; Kötz, Karsten; Leigh, Margaret; Moreno-Galdó, Antonio; Mussaffi, Huda; Nielsen, Kim G; Omran, Heymut; Papon, Jean-François; Pohunek, Petr; Priftis, Kostas; Rindlisbacher, Bernhard; Santamaria, Francesca; Valiulis, Arunas; Witt, Michal; ...\n(2020).\n[\nAccess to medicines for rare diseases: beating the drum for primary ciliary dyskinesia [editorial].\n](https://boris.unibe.ch/146860/)\nERJ Open Research, 6(3), 00377-2020.\nEuropean Respiratory Society\n[10.1183/23120541.00377-2020](http://dx.doi.org/10.1183/23120541.00377-2020)\nGardner, Laura E.; Horton, Katie L.; Shoemark, Amelia; Lucas, Jane S.; Nielsen, Kim G.; Kobbernagel, Helene; Rubbo, Bruna; Hirst, Robert A.; Kouis, Panayiotis; Ullmann, Nicola; Reula, Ana; Rumman, Nisreen; Mitchison, Hannah M.; Pinto, Andreia; Richardson, Charlotte; Schmidt, Anne; Thompson, James; Gaupmann, René; Dabrowski, Maciej; Mill, Pleasantine; ...\n(2020).\n[\nProceedings of the 4th BEAT-PCD Conference and 5th PCD Training School [meeting report].\n](https://boris.unibe.ch/144869/)\nBMC Proceedings, 14(S8), p. 7.\nBioMed Central\n[10.1186/s12919-020-00191-3](http://dx.doi.org/10.1186/s12919-020-00191-3)\nSchindera, Christina; Kuehni, Claudia Elisabeth; Pavlovic, Mladen; Haegler-Laube, Eva; Rhyner, Daniel; Waespe, Nicolas; Roessler, Jochen; Suter, Thomas M; von der Weid, Nicolas Xavier\n(2020).\n[\nDiagnosing Preclinical Cardiac Dysfunction in Swiss ChildhoodCancer Survivors: Protocol for a Single-Center Cohort Study.\n](https://boris.unibe.ch/143359/)\nJMIR research protocols, 9(6), e17724.\nJMIR Publications\n[10.2196/17724](http://dx.doi.org/10.2196/17724)\nGorlanova, Olga; Appenzeller, Rhea; Salem, Yasmin; Ramsey, Kathryn A.; Usemann, Jakob; Decrue, Fabienne; Kuehni, Claudia E.; Röösli, Martin; Latzin, Philipp; Fuchs, Oliver; Soti, Andras; Frey, Urs\n(2020).\n[\nEffect of breastfeeding duration on lung function, respiratory symptoms and allergic diseases in school-age children.\n](https://boris.unibe.ch/142344/)\nPediatric pulmonology, 55(6), pp. 1448-1455.\nWiley-Blackwell\n[10.1002/ppul.24733](http://dx.doi.org/10.1002/ppul.24733)\nArdura-Garcia, Cristina; Goutaki, Myrofora; Carr, Siobhán B; Crowley, Suzanne; Halbeisen, Florian S.; Nielsen, Kim G; Pennekamp, Petra; Raidt, Johanna; Thouvenin, Guillaume; Yiallouros, Panayiotis K; Omran, Heymut; Kuehni, Claudia E.\n(2020).\n[\nRegistries and collaborative studies for primary ciliary dyskinesia in Europe.\n](https://boris.unibe.ch/144565/)\nERJ Open Research, 6(2), 00005-2020.\nEuropean Respiratory Society\n[10.1183/23120541.00005-2020](http://dx.doi.org/10.1183/23120541.00005-2020)\nKobbernagel, Helene E; Buchvald, Frederik F; Haarman, Eric G; Casaulta, Carmen; Collins, Samuel A; Hogg, Claire; Kuehni, Claudia E.; Lucas, Jane S; Moser, Claus E; Quittner, Alexandra L; Raidt, Johanna; Rosthøj, Susanne; Sørensen, Anne L; Thomsen, Kim; Werner, Claudius; Omran, Heymut; Nielsen, Kim G\n(2020).\n[\nEfficacy and safety of azithromycin maintenance therapy in primary ciliary dyskinesia (BESTCILIA): a multicentre, double-blind, randomised, placebo-controlled phase 3 trial.\n](https://boris.unibe.ch/143966/)\nThe lancet. Respiratory medicine, 8(5), pp. 493-505.\nElsevier\n[10.1016/S2213-2600(20)30058-8](http://dx.doi.org/10.1016/S2213-2600(20)30058-8)\nde Jong, Carmen C.M.; Pedersen, Eva S.L.; Mozun, R.; Goutaki, Myrofora; Trachsel, Daniel; Barben, Juerg; Kuehni, Claudia E.\n(2020).\n[\nA clinically significant bronchodilator response in children: how should it be measured? [correspondence].\n](https://boris.unibe.ch/143965/)\nEuropean respiratory journal, 55(5), p. 2000636.\nEuropean Respiratory Society\n[10.1183/13993003.00636-2020](http://dx.doi.org/10.1183/13993003.00636-2020)\nKonstantinoudis, Garyfallos; Schuhmacher, Dominic; Ammann, Roland A.; Diesch, Tamara; Kuehni, Claudia E.; Spycher, Ben D.\n(2020).\n[\nBayesian spatial modelling of childhood cancer incidence in Switzerland using exact point data: a nationwide study during 1985-2015.\n](https://boris.unibe.ch/143472/)\nInternational journal of health geographics, 19(1), p. 15.\nBioMed Central\n[10.1186/s12942-020-00211-7](http://dx.doi.org/10.1186/s12942-020-00211-7)\nClemens, Eva; Broer, Linda; Langer, Thorsten; Uitterlinden, André G; de Vries, Andrica C H; van Grotel, Martine; Pluijm, Saskia F M; Binder, Harald; Byrne, Julianne; Broeder, Eline van Dulmen-den; Crocco, Marco; Grabow, Desiree; Kaatsch, Peter; Kaiser, Melanie; Kenborg, Line; Winther, Jeanette F; Rechnitzer, Catherine; Hasle, Henrik; Kepak, Tomas; van der Kooi, Anne-Lotte F; ...\n(2020).\n[\nGenetic variation of cisplatin-induced ototoxicity in non-cranial-irradiated pediatric patients using a candidate gene approach: The International PanCareLIFE Study.\n](https://boris.unibe.ch/134576/)\nPharmacogenomics journal, 20(2), pp. 294-305.\nNature Publishing Group\n[10.1038/s41397-019-0113-1](http://dx.doi.org/10.1038/s41397-019-0113-1)\nWaszak, Sebastian M; Robinson, Giles W; Gudenas, Brian L; Smith, Kyle S; Forget, Antoine; Kojic, Marija; Garcia-Lopez, Jesus; Hadley, Jennifer; Hamilton, Kayla V; Indersie, Emilie; Buchhalter, Ivo; Kerssemakers, Jules; Jäger, Natalie; Sharma, Tanvi; Rausch, Tobias; Kool, Marcel; Sturm, Dominik; Jones, David T W; Vasilyeva, Aksana; Tatevossian, Ruth G; ...\n(2020).\n[\nGermline Elongator mutations in Sonic Hedgehog medulloblastoma.\n](https://boris.unibe.ch/143476/)\nNature, 580(7803), pp. 396-401.\nMacmillan Journals Ltd.\n[10.1038/s41586-020-2164-5](http://dx.doi.org/10.1038/s41586-020-2164-5)\nSchindera, Christina; Weiss, Annette; Hagenbuch, Niels; Otth, Maria; Diesch, Tamara; von der Weid, Nicolas; Kuehni, Claudia E\n(2020).\n[\nPhysical activity and screen time in children who survived cancer: A report from the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/135624/)\nPediatric blood & cancer, 67(2), e28046.\nWiley-Liss\n[10.1002/pbc.28046](http://dx.doi.org/10.1002/pbc.28046)\nPedersen, Eva Sophie Lunde\n(2020).\n[\nExercise-induced respiratory symptoms in childhood. (Unpublished).\n](https://boris.unibe.ch/167434/)\n(Dissertation, University of Bern, Faculty of Medicine and the Faculty of Human Sciences)\nGoutaki, Myrofora; Papon, Jean-François; Boon, Mieke; Casaulta, Carmen; Eber, Ernst; Escudier, Estelle; Halbeisen, Florian S.; Harris, Amanda; Hogg, Claire; Honore, Isabelle; Jung, Andreas; Karadag, Bulent; Koerner-Rettberg, Cordula; Legendre, Marie; Maitre, Bernard; Nielsen, Kim G; Rubbo, Bruna; Rumman, Nisreen; Schofield, Lynne; Shoemark, Amelia; ...\n(2020).\n[\nStandardised clinical data from patients with primary ciliary dyskinesia: FOLLOW-PCD.\n](https://boris.unibe.ch/140686/)\nERJ Open Research, 6(1), 00237-2019.\nEuropean Respiratory Society\n[10.1183/23120541.00237-2019](http://dx.doi.org/10.1183/23120541.00237-2019)\nSafroneeva, Ekaterina; Hafner, David; Kuehni, Claudia E; Zwahlen, Marcel; Trelle, Sven; Biedermann, Luc; Greuter, Thomas; Vavricka, Stephan R; Straumann, Alex; Schoepfer, Alain M\n(2020).\n[\nSystematic Assessment of Adult Patients' Satisfaction with Various Eosinophilic Esophagitis Therapies.\n](https://boris.unibe.ch/137922/)\nInternational archives of allergy and immunology, 181(3), pp. 211-220.\nKarger\n[10.1159/000504846](http://dx.doi.org/10.1159/000504846)\nBelle, Fabiën N; Schindera, Christina; Guessous, Idris; Popovic, Maja Beck; Ansari, Marc; Kuehni, Claudia E; Bochud, Murielle\n(2019).\n[\nSodium and Potassium Intakes and Cardiovascular Risk Profiles in Childhood Cancer Survivors: The SCCSS-Nutrition Study.\n](https://boris.unibe.ch/137919/)\nNutrients, 12(1), p. 57.\nMolecular Diversity Preservation International MDPI\n[10.3390/nu12010057](http://dx.doi.org/10.3390/nu12010057)\nAdel Fahmideh, Maral; Lavebratt, Catharina; Tettamanti, Giorgio; Schüz, Joachim; Röösli, Martin; Kjaerheim, Kristina; Grotzer, Michael A; Johansen, Christoffer; Kuehni, Claudia E; Lannering, Birgitta; Schmidt, Lisbeth S; Darabi, Hatef; Feychting, Maria\n(2019).\n[\nA Weighted Genetic Risk Score of Adult Glioma Susceptibility Loci Associated with Pediatric Brain Tumor Risk.\n](https://boris.unibe.ch/136386/)\nScientific Reports, 9(1), p. 18142.\nNature Publishing Group\n[10.1038/s41598-019-54701-1](http://dx.doi.org/10.1038/s41598-019-54701-1)\nde Jong, Carmen C M; Pedersen, Eva S L; Mozún, Rebeca; Goutaki, Myrofora; Trachsel, Daniel; Barben, Juerg; Kuehni, Claudia E\n(2019).\n[\nDiagnosis of asthma in children: the contribution of a detailed history and test results.\n](https://boris.unibe.ch/133384/)\nEuropean respiratory journal, 54(6), p. 1901326.\nEuropean Respiratory Society\n[10.1183/13993003.01326-2019](http://dx.doi.org/10.1183/13993003.01326-2019)\nBelle, Fabiën Naomi; Beck Popovic, Maja; Ansari, Marc; Otth, Maria; Kuehni, Claudia Elisabeth; Bochud, Murielle\n(2019).\n[\nNutritional Assessment of Childhood Cancer Survivors (the Swiss Childhood Cancer Survivor Study-Nutrition): Protocol for a Multicenter Observational Study.\n](https://boris.unibe.ch/135627/)\nJMIR research protocols, 8(11), e14427.\nJMIR Publications\n[10.2196/14427](http://dx.doi.org/10.2196/14427)\nSkrivankova, Veronika; Zwahlen, Marcel; Adams, Mark; Low, Nicola; Kuehni, Claudia; Egger, Matthias\n(2019).\n[\nSpatial epidemiology of gestational age and birth weight in Switzerland: census-based linkage study.\n](https://boris.unibe.ch/134577/)\nBMJ open, 9(10), e027834.\nBMJ Publishing Group\n[10.1136/bmjopen-2018-027834](http://dx.doi.org/10.1136/bmjopen-2018-027834)\nHalbeisen, Florian S; Shoemark, Amelia; Barbato, Angelo; Boon, Mieke; Carr, Siobhan; Crowley, Suzanne; Hirst, Rob; Karadag, Bulent; Koerner-Rettberg, Cordula; Loebinger, Michael R; Lucas, Jane S; Maitre, Bernard; Mazurek, Henryk; Özçelik, Uğur; Martinů, Vendula; Schwerk, Nicolaus; Thouvenin, Guillaume; Tschanz, Stefan A.; Yiallouros, Panayiotis; Goutaki, Myrofora; ...\n(2019).\n[\nTime trends in diagnostic testing for PCD in Europe - Research letter.\n](https://boris.unibe.ch/131846/)\nEuropean respiratory journal, 54(4), p. 1900528.\nEuropean Respiratory Society\n[10.1183/13993003.00528-2019](http://dx.doi.org/10.1183/13993003.00528-2019)\nKouis, Panayiotis; Goutaki, Myrofora; Halbeisen, Florian S; Gioti, Ifigeneia; Middleton, Nicos; Amirav, Israel; Barbato, Angelo; Behan, Laura; Boon, Mieke; Emiralioglu, Nagehan; Haarman, Eric G; Karadag, Bulent; Koerner-Rettberg, Cordula; Lazor, Romain; Loebinger, Michael R; Maitre, Bernard; Mazurek, Henryk; Morgan, Lucy; Nielsen, Kim Gjerum; Omran, Heymut; ...\n(2019).\n[\nPrevalence and course of disease after lung resection in primary ciliary dyskinesia: a cohort & nested case-control study.\n](https://boris.unibe.ch/133410/)\nRespiratory research, 20(1), p. 212.\nBioMed Central\n[10.1186/s12931-019-1183-y](http://dx.doi.org/10.1186/s12931-019-1183-y)\nde Jong, Carmen C. M.; Pedersen, Eva SL.; Goutaki, Myrofora; Trachsel, Daniel; Barben, Juerg; Kuehni, Claudia E\n(2019).\n[\nDo clinical investigations predict long-term wheeze? A follow-up of pediatric respiratory outpatients.\n](https://boris.unibe.ch/130380/)\nPediatric pulmonology, 54(8), pp. 1156-1161.\nWiley-Blackwell\n[10.1002/ppul.24347](http://dx.doi.org/10.1002/ppul.24347)\nSommer, Grit; Schindler, Matthias; Redmond, Shelagh; Pfeiffer, Verena; Konstantinoudis, Garyfallos; Ammann, Roland A; Ansari, Marc; Hengartner, Heinz; Michel, Gisela; Kuehni, Claudia E\n(2019).\n[\nTemporal trends in incidence of childhood cancer in Switzerland, 1985-2014.\n](https://boris.unibe.ch/132012/)\nCancer epidemiology, 61, pp. 157-164.\nElsevier\n[10.1016/j.canep.2019.06.002](http://dx.doi.org/10.1016/j.canep.2019.06.002)\nSchoepfer, Alain M; Hirano, Ikuo; Coslovsky, Michael; Roumet, Marie C; Zwahlen, Marcel; Kuehni, Claudia E; Hafner, David; Alexander, Jeffrey A; Dellon, Evan S; Gonsalves, Nirmala; Leung, John; Bussmann, Christian; Collins, Margaret H; Newbury, Robert O; Smyrk, Thomas C; Woosley, John T; Yang, Guang-Yu; Romero, Yvonne; Katzka, David A; Furuta, Glenn T; ...\n(2019).\n[\nVariation in Endoscopic Activity Assessment and Endoscopy Score Validation in Adults with Eosinophilic Esophagitis.\n](https://boris.unibe.ch/121880/)\nClinical gastroenterology and hepatology, 17(8), 1477-1488.e10.\nElsevier\n[10.1016/j.cgh.2018.11.032](http://dx.doi.org/10.1016/j.cgh.2018.11.032)\nRoser, Katharina; Mader, Luzius; Baenziger, Julia; Sommer, Grit; Kuehni, Claudia E.; Michel, Gisela\n(2019).\n[\nHealth-related quality of life in Switzerland: normative data for the SF-36v2 questionnaire.\n](https://boris.unibe.ch/127941/)\nQuality of life research, 28(7), pp. 1963-1977.\nSpringer\n[10.1007/s11136-019-02161-5](http://dx.doi.org/10.1007/s11136-019-02161-5)\nArdura-Garcia, Cristina; Kuehni, Claudia E\n(2019).\n[\nReducing childhood respiratory morbidity and mortality in low and middle income countries: a current challenge [editorial].\n](https://boris.unibe.ch/132011/)\nEuropean respiratory journal, 54(1), p. 900987.\nEuropean Respiratory Society\n[10.1183/13993003.00987-2019](http://dx.doi.org/10.1183/13993003.00987-2019)\nAllodji, Rodrigue S; Hawkins, Mike M; Bright, Chloe J; Fidler-Benaoudia, Miranda M; Winter, David L; Alessi, Daniela; Fresneau, Brice; Journy, Neige; Morsellino, Vera; Bárdi, Edit; Bautz, Andrea; Byrne, Julianne; Feijen, Elizabeth Lieke Am; Teepen, Jop C; Vu-Bezin, Giao; Rubino, Carole; Garwicz, Stanislaw; Grabow, Desiree; Gudmundsdottir, Thorgerdur; Guha, Joyeeta; ...\n(2019).\n[\nRisk of subsequent primary leukaemias among 69,460 five-year survivors of childhood cancer diagnosed from 1940 to 2008 in Europe: A cohort study within PanCareSurFup.\n](https://boris.unibe.ch/131818/)\nEuropean journal of cancer, 117, pp. 71-83.\nElsevier\n[10.1016/j.ejca.2019.05.013](http://dx.doi.org/10.1016/j.ejca.2019.05.013)\nEssig, Stefan; Michel, Gisela; Dupont, Carole; Kiss, Alexander; Bergstraesser, Eva; Tinner, Eva Maria; Kuehni, Claudia E\n(2019).\n[\nCommunicating \"cure\" to pediatric oncology patients: A mixed-methods study.\n](https://boris.unibe.ch/127049/)\nPediatric blood & cancer, 66(6), e27661.\nWiley-Liss\n[10.1002/pbc.27661](http://dx.doi.org/10.1002/pbc.27661)\nBelle, Fabiën; Pfeiffer, Verena; Redmond, Shelagh; Spycher, Ben; Kuehni, Claudia\n(2019).\n[\nSwiss Childhood Cancer Registry: Annual Report 2017/2018\n](https://boris.unibe.ch/132056/)\nBern: Swiss Childhood Cancer Registry\nBelle, Fabiën N; Wenke-Zobler, Juliane; Cignacco, Eva; Spycher, Ben D; Ammann, Roland A; Kuehni, Claudia E; Zimmermann, Karin\n(2019).\n[\nOverweight in childhood cancer patients at diagnosis and throughout therapy: A multicentre cohort study.\n](https://boris.unibe.ch/113531/)\nClinical nutrition, 38(2), pp. 835-841.\nElsevier\n[10.1016/j.clnu.2018.02.022](http://dx.doi.org/10.1016/j.clnu.2018.02.022)\nHalbeisen, Florian S; Jose, Anu; de Jong, Carmen; Nyilas, Sylvia; Latzin, Philipp; Kuehni, Claudia E.; Goutaki, Myrofora\n(2019).\n[\nSpirometric indices in primary ciliary dyskinesia: systematic review and meta-analysis.\n](https://boris.unibe.ch/130789/)\nERJ Open Research, 5(2), 00231-2018.\nEuropean Respiratory Society\n[10.1183/23120541.00231-2018](http://dx.doi.org/10.1183/23120541.00231-2018)\nClemens, Eva; Meijer, Annelot Jm; Broer, Linda; Langer, Thorsten; van der Kooi, Anne-Lotte Lf; Uitterlinden, André G; de Vries, Andrica; Kuehni, Claudia E; Garrè, Maria L; Kepak, Tomas; Kruseova, Jarmila; Winther, Jeanette F; Kremer, Leontien C; van Dulmen-den Broeder, Eline; Tissing, Wim Je; Rechnitzer, Catherine; Kenborg, Line; Hasle, Henrik; Grabow, Desiree; Parfitt, Ross; ...\n(2019).\n[\nGenetic Determinants of Ototoxicity During and After Childhood Cancer Treatment: Protocol for the PanCareLIFE Study.\n](https://boris.unibe.ch/129207/)\nJMIR research protocols, 8(3), e11868.\nJMIR Publications\n[10.2196/11868](http://dx.doi.org/10.2196/11868)\nSwerdlow, Anthony J; Cooke, Rosie; Beckers, Dominique; Butler, Gary; Carel, Jean-Claude; Cianfarani, Stefano; Clayton, Peter; Coste, Joël; Deodati, Annalisa; Ecosse, Emmanuel; Hokken-Koelega, Anita C S; Khan, Aysha J; Kiess, Wieland; Kuehni, Claudia E; Flück Pandey, Christa Emma; Pfaffle, Roland; Sävendahl, Lars; Sommer, Grit; Thomas, Muriel; Tidblad, Anders; ...\n(2019).\n[\nRisk of meningioma in European patients treated with growth hormone in childhood: results from the SAGhE cohort.\n](https://boris.unibe.ch/119694/)\nJournal of clinical endocrinology and metabolism, 104(3), pp. 658-664.\nEndocrine Society\n[10.1210/jc.2018-01133](http://dx.doi.org/10.1210/jc.2018-01133)\nPedersen, Eva S L; Spycher, Ben D; de Jong, Carmen; Halbeisen, Florian; Ramette, Alban; Gaillard, Erol A; Granell, Raquel; Henderson, A John; Kuehni, Claudia E\n(2019).\n[\nThe simple 10-item PARC tool to predict childhood asthma - an external validation.\n](https://boris.unibe.ch/120546/)\nThe Journal of allergy and clinical immunology, 7(3), 943-953.e4.\nElsevier\n[10.1016/j.jaip.2018.09.032](http://dx.doi.org/10.1016/j.jaip.2018.09.032)\nRüegg, Corina S; Kuehni, Claudia E; Gallati, Sabina; Jurca, Maja; Jung, Andreas; Casaulta, Carmen; Barben, Juerg\n(2019).\n[\nComparison of two sweat test systems for the diagnosis of cystic fibrosis in newborns.\n](https://boris.unibe.ch/123338/)\nPediatric pulmonology, 54(3), pp. 264-272.\nWiley-Blackwell\n[10.1002/ppul.24227](http://dx.doi.org/10.1002/ppul.24227)\nHau, Eva M.; Caccia, Julien N; Kasteler, Rahel; Spycher, Ben; Suter, Thomas; Ammann, Roland A.; von der Weid, Nicolas X; Kuehni, Claudia E.\n(2019).\n[\nCardiovascular disease after childhood acute lymphoblastic leukaemia: a cohort study.\n](https://boris.unibe.ch/127868/)\nSwiss medical weekly, 149, w20012.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2019.20012](http://dx.doi.org/10.4414/smw.2019.20012)\nKuehni, Claudia; Pfeiffer, Verena; Tscherter, Anne\n(2019).\n[\nSwissPedRegistry.\n](https://boris.unibe.ch/154400/)\nPaediatrica\nSchweizerische Gesellschaft für Pädiatrie SGP\nWeiss, Annette; Sommer, Grit; Schindera, Christina; Wengenroth, Laura; Karow, Axel; Diezi, Manuel; Michel, Gisela; Kuehni, Claudia E\n(2019).\n[\nHearing loss and quality of life in survivors of paediatric CNS tumours and other cancers [brief communication].\n](https://boris.unibe.ch/120529/)\nQuality of life research, 28(2), pp. 515-521.\nSpringer\n[10.1007/s11136-018-2021-2](http://dx.doi.org/10.1007/s11136-018-2021-2)\nLucas, Jane S; Gahleitner, Florian; Amorim, Adelina; Boon, Mieke; Brown, Philippa; Constant, Carolina; Cook, Simon; Crowley, Suzanne; Destouches, Damien M S; Eber, Ernst; Mussaffi, Huda; Haarman, Eric; Harris, Amanda; Koerner-Rettberg, Cordula; Kuehni, Claudia E.; Latzin, Philipp; Loebinger, Michael R; Lorent, Natalie; Maitre, Bernard; Moreno-Galdó, Antonio; ...\n(2019).\n[\nPulmonary exacerbations in patients with primary ciliary dyskinesia: an expert consensus definition for use in clinical trials.\n](https://boris.unibe.ch/127372/)\nERJ Open Research, 5(1), 00147-2018.\nEuropean Respiratory Society\n[10.1183/23120541.00147-2018](http://dx.doi.org/10.1183/23120541.00147-2018)\nGoutaki, Myrofora; Eich, Marc O.; Halbeisen, Florian S.; Barben, Juerg; Casaulta, Carmen; Clarenbach, Christian; Hafen, Gaudenz; Latzin, Philipp; Regamey, Nicolas; Lazor, Romain; Tschanz, Stefan A.; Zanolari, Maura; Maurer, Elisabeth; Kuehni, Claudia E.\n(2019).\n[\nThe Swiss Primary Ciliary Dyskinesia registry: objectives, methods and first results.\n](https://boris.unibe.ch/127684/)\nSwiss medical weekly, 149, w20004.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2019.20004](http://dx.doi.org/10.4414/smw.2019.20004)\nKorten, Insa; Kieninger, Elisabeth; Yammine, Sophie; Cangiano, Giulia; Nyilas, Sylvia; Anagnostopoulou, Pinelopi; Singer, Florian; Kuehni, Claudia E.; Regamey, Nicolas; Frey, Urs; Casaulta, Carmen; Spycher, Ben D.; Latzin, Philipp\n(2019).\n[\nRespiratory rate in infants with cystic fibrosis throughout the first year of life and association with lung clearance index measured shortly after birth.\n](https://boris.unibe.ch/119335/)\nJournal of cystic fibrosis, 18(1), pp. 118-126.\nElsevier\n[10.1016/j.jcf.2018.07.002](http://dx.doi.org/10.1016/j.jcf.2018.07.002)\nKasteler, Rahel; Belle, Fabiën; Schindera, Christina; Barben, Jürg; Gumy-Pause, Fabienne; Tinner, Eva M; Kuehni, Claudia E\n(2019).\n[\nPrevalence and reasons for smoking in adolescent Swiss childhood cancer survivors.\n](https://boris.unibe.ch/120140/)\nPediatric blood & cancer, 66(1), e27438.\nWiley-Liss\n[10.1002/pbc.27438](http://dx.doi.org/10.1002/pbc.27438)\nClemens, Eva; van den Heuvel-Eibrink, Marry M; Mulder, Renée L; Kremer, Leontien C M; Hudson, Melissa M; Skinner, Roderick; Constine, Louis S; Bass, Johnnie K; Kuehni, Claudia E; Langer, Thorsten; van Dalen, Elvira C; Bardi, Edith; Bonne, Nicolas-Xavier; Brock, Penelope R; Brooks, Beth; Carleton, Bruce; Caron, Eric; Chang, Kay W; Johnston, Karen; Knight, Kristin; ...\n(2019).\n[\nRecommendations for ototoxicity surveillance for childhood, adolescent, and young adult cancer survivors: a report from the International Late Effects of Childhood Cancer Guideline Harmonization Group in collaboration with the PanCare Consortium.\n](https://boris.unibe.ch/123508/)\nLancet oncology, 20(1), e29-e41.\nElsevier\n[10.1016/S1470-2045(18)30858-1](http://dx.doi.org/10.1016/S1470-2045(18)30858-1)\nHendriks, Manya; Belle, Fabiën; Tomášiková, Zuzana; Kuehni, Claudia; Michel, Gisela; von der Weid, Nicolas\n(2019).\n[\nFollow-up Care in Childhood Cancer Survivors: Improving Services in Switzerland.\n](https://boris.unibe.ch/135360/)\nSchweizer Krebsbulletin / Bulletin suisse du cancer, 39(3), pp. 216-218.\nIstituto oncologico della Svizzera Italiana\nFarley, Hannah; Rubbo, Bruna; Bukowy-Bieryllo, Zuzanna; Fassad, Mahmoud; Goutaki, Myrofora; Harman, Katharine; Hogg, Claire; Kuehni, Claudia E; Lopes, Susana; Nielsen, Kim G; Norris, Dominic P; Reula, Ana; Rumman, Nisreen; Shoemark, Amelia; Wilkins, Hannah; Wisse, Agatha; Lucas, Jane S; Marthin, June K\n(2018).\n[\nProceedings of the 3rd BEAT-PCD Conference and 4th PCD Training School.\n](https://boris.unibe.ch/130587/)\nBMC Proceedings, 12(Suppl 16), p. 64.\nBioMed Central\n[10.1186/s12919-018-0161-6](http://dx.doi.org/10.1186/s12919-018-0161-6)\nGorlanova, Olga; Illi, Sabina; Toncheva, Antoaneta A; Usemann, Jakob; Latzin, Philipp; Kabesch, Michael; Dalphin, Jean-Charles; Lauener, Roger; Pekkanen, Juha R; Von Mutius, Erika; Riedler, Josef; Kuehni, Claudia; Röösli, Martin; Frey, Urs\n(2018).\n[\nProtective effects of breastfeeding on respiratory symptoms in infants with 17q21 asthma risk variants.\n](https://boris.unibe.ch/118971/)\nAllergy, 73(12), pp. 2388-2392.\nWiley-Blackwell\n[10.1111/all.13568](http://dx.doi.org/10.1111/all.13568)\nNyilas, Sylvia; Bauman, Grzegorz; Pusterla, Orso; Sommer, Gregor; Singer, Florian; Stranzinger, Enno; Heyer, Christoph; Ramsey, Kathryn Angela; Schlegtendal, Anne; Benzrath, Stefanie; Casaulta, Carmen; Goutaki, Myrofora; Kuehni, Claudia E; Bieri, Oliver; Koerner-Rettberg, Cordula; Latzin, Philipp\n(2018).\n[\nStructural and Functional Lung Impairment in PCD: Assessment with MRI and Multiple Breath Washout in Comparison to Spirometry.\n](https://boris.unibe.ch/120536/)\nAnnals of the American Thoracic Society, 15(12), pp. 1434-1442.\nAmerican Thoracic Society\n[10.1513/AnnalsATS.201712-967OC](http://dx.doi.org/10.1513/AnnalsATS.201712-967OC)\nByrne, Julianne; Grabow, Desiree; Campbell, Helen; O'Brien, Kylie; Bielack, Stefan; Am Zehnhoff-Dinnesen, Antoinette; Calaminus, Gabriele; Kremer, Leontien; Langer, Thorsten; van den Heuvel-Eibrink, Marry M; van Dulmen-den Broeder, Eline; Baust, Katja; Bautz, Andrea; Beck, Jörn D; Berger, Claire; Binder, Harald; Borgmann-Staudt, Anja; Broer, Linda; Cario, Holger; Casagranda, Leonie; ...\n(2018).\n[\nPanCareLIFE: The scientific basis for a European project to improve long-term care regarding fertility, ototoxicity and health-related quality of life after cancer occurring among children and adolescents.\n](https://boris.unibe.ch/120320/)\nEuropean journal of cancer, 103, pp. 227-237.\nElsevier\n[10.1016/j.ejca.2018.08.007](http://dx.doi.org/10.1016/j.ejca.2018.08.007)\nByrne, Julianne; Alessi, Daniela; Allodji, Rodrigue S; Bagnasco, Francesca; Bárdi, Edit; Bautz, Andrea; Bright, Chloe J; Brown, Morven; Diallo, Ibrahima; Feijen, Elizabeth A M Lieke; Fidler, Miranda M; Frey, Eva; Garwicz, Stanislaw; Grabow, Desiree; Gudmundsdottir, Thorgerdur; Hagberg, Oskar; Harila-Saari, Arja; Hau, Eva M; Haupt, Riccardo; Hawkins, Mike M; ...\n(2018).\n[\nThe PanCareSurFup consortium: research and guidelines to improve lives for survivors of childhood cancer.\n](https://boris.unibe.ch/120537/)\nEuropean journal of cancer, 103, pp. 238-248.\nElsevier\n[10.1016/j.ejca.2018.08.017](http://dx.doi.org/10.1016/j.ejca.2018.08.017)\nSafroneeva, Ekaterina; Balsiger, Lukas; Hafner, David; Kuehni, Claudia E; Zwahlen, Marcel; Trelle, Sven; Godat, Sébastien; Biedermann, Luc; Greuter, Thomas; Vavricka, Stephan; Straumann, Alex; Schoepfer, Alain M\n(2018).\n[\nAdults with eosinophilic oesophagitis identify symptoms and quality of life as the most important outcomes.\n](https://boris.unibe.ch/121281/)\nAlimentary pharmacology & therapeutics, 48(10), pp. 1082-1090.\nWiley-Blackwell\n[10.1111/apt.15000](http://dx.doi.org/10.1111/apt.15000)\nKasteler, Rahel; Kam, Linda; Weiss, Annette; Waespe, Nicolas; Sommer, Grit; Singer, Florian; von der Weid, Nicolas X; Ansari, Marc; Kuehni, Claudia E; Oncology Group (SPOG), Swiss Pediatric\n(2018).\n[\nMonitoring pulmonary health in Swiss childhood cancer survivors.\n](https://boris.unibe.ch/117327/)\nPediatric blood & cancer, 65(10), e27255.\nWiley-Liss\n[10.1002/pbc.27255](http://dx.doi.org/10.1002/pbc.27255)\nJankovic, Momcilo; Haupt, Riccardo; Spinetta, John J; Beck, Joern D; Byrne, Julianne; Calaminus, Gabriele; Lackner, Herwig; Biondi, Andrea; Oeffinger, Kevin; Hudson, Melissa; Skinner, Roderick; Reaman, Gregory; van der Pal, Helena; Kremer, Leontien; den Hartogh, Jaap; Michel, Gisela; Frey, Eva; Bardi, Edit; Hawkins, Michael; Rizvi, Katie; ...\n(2018).\n[\nLong-term survivors of childhood cancer: cure and care-the Erice Statement (2006) revised after 10 years (2016).\n](https://boris.unibe.ch/118208/)\nJournal of Cancer Survivorship, 12(5), pp. 647-650.\nSpringer\n[10.1007/s11764-018-0701-0](http://dx.doi.org/10.1007/s11764-018-0701-0)\nGiannoni, Eric; Agyeman, Philipp K A; Stocker, Martin; Posfay-Barbe, Klara M; Heininger, Ulrich; Spycher, Ben D; Bernhard-Stirnemann, Sara; Niederer-Loher, Anita; Kahlert, Christian R; Donas, Alex; Leone, Antonio; Hasters, Paul; Relly, Christa; Riedel, Thomas; Kuehni, Claudia; Aebi, Christoph; Berger, Christoph; Schlapbach, Luregn J; Sepsis Study, Swiss Pediatric\n(2018).\n[\nNeonatal Sepsis of Early Onset, and Hospital-Acquired and Community-Acquired Late Onset: A Prospective Population-Based Cohort Study.\n](https://boris.unibe.ch/119336/)\nJournal of pediatrics, 201, 106-114.e4.\nElsevier\n[10.1016/j.jpeds.2018.05.048](http://dx.doi.org/10.1016/j.jpeds.2018.05.048)\nUsemann, Jakob; Xu, Binbin; Delgado-Eckert, Edgar; Korten, Insa Christina Severine; Anagnostopoulou, Pinelopi; Gorlanova, Olga; Kuehni, Claudia; Röösli, Martin; Latzin, Philipp; Frey, Urs; study group, BILD\n(2018).\n[\nDynamics of respiratory symptoms during infancy and associations with wheezing at school age.\n](https://boris.unibe.ch/121892/)\nERJ Open Research, 4(4), 00037.\nEuropean Respiratory Society\n[10.1183/23120541.00037-2018](http://dx.doi.org/10.1183/23120541.00037-2018)\nPedersen, Eva S L; de Jong, Carmen C M; Ardura Garcia, Cristina; Barben, Juerg; Casaulta, Carmen; Frey, Urs; Jochmann, Anja; Latzin, Philipp; Moeller, Alexander; Regamey, Nicolas; Singer, Florian; Spycher, Ben; Sutter, Oliver; Goutaki, Myrofora; Kuehni, Claudia E\n(2018).\n[\nThe Swiss Paediatric Airway Cohort (SPAC) [protocol].\n](https://boris.unibe.ch/121893/)\nERJ Open Research, 4(4), 00050.\nEuropean Respiratory Society\n[10.1183/23120541.00050-2018](http://dx.doi.org/10.1183/23120541.00050-2018)\nvan den Berg, Marleen; van Dijk, Marloes; Byrne, Julianne; Campbell, Helen; Berger, Claire; Borgmann-Staudt, Anja; Calaminus, Gabriele; Dirksen, Uta; Winther, Jeanette F; Fossa, Sophie D; Grabow, Desiree; Grandage, Victoria L; van den Heuvel-Eibrink, Marry M; Kaiser, Melanie; Kepak, Tomas; Kremer, Leontien C; Kruseova, Jarmila; Kuehni, Claudia E; Lambalk, Cornelis B; van Leeuwen, Flora E; ...\n(2018).\n[\nFertility Among Female Survivors of Childhood, Adolescent, and Young Adult Cancer: Protocol for Two Pan-European Studies (PanCareLIFE).\n](https://boris.unibe.ch/130682/)\nJMIR research protocols, 7(9), e10824.\nJMIR Publications\n[10.2196/10824](http://dx.doi.org/10.2196/10824)\nLupatsch, Judith E; Kreis, Christian; Korten, Insa Christina Severine; Latzin, Philipp; Frey, Urs; Kuehni, Claudia E; Spycher, Ben D\n(2018).\n[\nNeighbourhood child population density as a proxy measure for exposure to respiratory infections in the first year of life: A validation study.\n](https://boris.unibe.ch/120041/)\nPLoS ONE, 13(9), e0203743.\nPublic Library of Science\n[10.1371/journal.pone.0203743](http://dx.doi.org/10.1371/journal.pone.0203743)\nBelle, Fabiën N; Kasteler, Rahel; Schindera, Christina; Bochud, Murielle; Ammann, Roland A; von der Weid, Nicolas X; Kuehni, Claudia E; Oncology Group (SPOG), Swiss Pediatric\n(2018).\n[\nNo Evidence of Overweight in Long-Term Survivors of Childhood Cancer After Glucocorticoid Treatment.\n](https://boris.unibe.ch/119527/)\nCancer, 124(17), pp. 3576-3585.\nJohn Wiley & Sons\n[10.1002/cncr.31599](http://dx.doi.org/10.1002/cncr.31599)\nHalbeisen, Florian S; Goutaki, Myrofora; Spycher, Ben D; Amirav, Israel; Behan, Laura; Boon, Mieke; Hogg, Claire; Casaulta, Carmen; Crowley, Suzanne; Haarman, Eric G; Karadag, Bulent; Koerner-Rettberg, Cordula; Loebinger, Michael R; Mazurek, Henryk; Morgan, Lucy; Nielsen, Kim G; Omran, Heymut; Santamaria, Francesca; Schwerk, Nicolaus; Thouvenin, Guillaume; ...\n(2018).\n[\nLung function in patients with Primary Ciliary Dyskinesia: an iPCD Cohort study.\n](https://boris.unibe.ch/119338/)\nEuropean respiratory journal, 52(2), p. 1801040.\nEuropean Respiratory Society\n[10.1183/13993003.01040-2018](http://dx.doi.org/10.1183/13993003.01040-2018)\nRamette, Alban; Spycher, Ben D; Wang, Jingying; Goutaki, Myrofora; Beardsmore, Caroline S; Kuehni, Claudia E\n(2018).\n[\nLongitudinal Associations between Respiratory Infections and Asthma in Young Children.\n](https://boris.unibe.ch/113535/)\nAmerican journal of epidemiology, 187(8), pp. 1714-1720.\nOxford University Press\n[10.1093/aje/kwy053](http://dx.doi.org/10.1093/aje/kwy053)\nTonorezos, Emily S; Barnea, Dana; Cohn, Richard J; Cypriano, Monica S; Fresneau, Brice C; Haupt, Riccardo; Hjorth, Lars; Ishida, Yasushi; Kruseova, Jarmila; Kuehni, Claudia E; Kurkure, Purna A; Langer, Thorsten; Nathan, Paul C; Skeen, Jane E; Skinner, Roderick; Tacyildiz, Nurdan; van den Heuvel-Eibrink, Marry M; Winther, Jeanette F; Hudson, Melissa M and Oeffinger, Kevin C\n(2018).\n[\nModels of Care for Survivors of Childhood Cancer From Across the Globe: Advancing Survivorship Care in the Next Decade.\n](https://boris.unibe.ch/130681/)\nJournal of clinical oncology, 36(21), pp. 2223-2230.\nAmerican Society of Clinical Oncology\n[10.1200/JCO.2017.76.5180](http://dx.doi.org/10.1200/JCO.2017.76.5180)\nBright, Chloe J; Hawkins, Mike M; Winter, David L; Alessi, Daniela; Allodji, Rodrigue S; Bagnasco, Francesca; Bárdi, Edit; Bautz, Andrea; Byrne, Julianne; Feijen, Elizabeth A M; Fidler, Miranda M; Garwicz, Stanislaw; Grabow, Desiree; Gudmundsdottir, Thorgerdur; Guha, Joyeeta; Haddy, Nadia; Jankovic, Momcilo; Kaatsch, Peter; Kaiser, Melanie; Kuehni, Claudia E; ...\n(2018).\n[\nRisk of Soft-Tissue Sarcoma Among 69 460 Five-Year Survivors of Childhood Cancer in Europe.\n](https://boris.unibe.ch/107539/)\nJournal of the National Cancer Institute JNCI, 110(6), pp. 649-660.\nOxford University Press\n[10.1093/jnci/djx235](http://dx.doi.org/10.1093/jnci/djx235)\nBaenziger, Julia; Roser, Katharina; Mader, Luzius; Christen, Salome; Kuehni, Claudia E; Gumy-Pause, Fabienne; Tinner Oehler, Eva Maria Eugenia; Michel, Gisela\n(2018).\n[\nCan the Theory of Planned Behavior help explain attendance to follow-up care of childhood cancer survivors?\n](https://boris.unibe.ch/112286/)\nPsycho-oncology, 27(6), pp. 1501-1508.\nWiley-Blackwell\n[10.1002/pon.4680](http://dx.doi.org/10.1002/pon.4680)\nWaszak, Sebastian M; Northcott, Paul A; Buchhalter, Ivo; Robinson, Giles W; Sutter, Christian; Groebner, Susanne; Grund, Kerstin B; Brugières, Laurence; Jones, David T W; Pajtler, Kristian W; Morrissy, A Sorana; Kool, Marcel; Sturm, Dominik; Chavez, Lukas; Ernst, Aurelie; Brabetz, Sebastian; Hain, Michael; Zichner, Thomas; Segura-Wang, Maia; Weischenfeldt, Joachim; ...\n(2018).\n[\nSpectrum and prevalence of genetic predisposition in medulloblastoma: a retrospective genetic study and prospective validation in a clinical trial cohort.\n](https://boris.unibe.ch/116566/)\nLancet oncology, 19(6), pp. 785-798.\nElsevier\n[10.1016/S1470-2045(18)30242-0](http://dx.doi.org/10.1016/S1470-2045(18)30242-0)\nHalbeisen, Florian; Hogg, Claire; Alanin, Mikkel C.; Bukowy-Bieryllo, Zuzanna; Dasi, Francisco; Duncan, Julie; Friend, Amanda; Goutaki, Myrofora; Jackson, Claire; Keenan, Victoria; Harris, Amanda; Hirst, Robert A.; Latzin, Philipp; Marsh, Gemma; Nielsen, Kim; Norris, Dominic; Pellicer, Daniel; Reula, Ana; Rubbo, Bruna; Rumman, Nisreen; ...\n(2018).\n[\nProceedings of the 2nd BEAT-PCD conference and 3rd PCD training school: part 1.\n](https://boris.unibe.ch/113509/)\nBMC Proceedings, 12(Suppl 2), p. 1.\nBioMed Central\n[10.1186/s12919-018-0098-9](http://dx.doi.org/10.1186/s12919-018-0098-9)\nVetsch, J; Rueegg, C S; Mader, L; Bergstraesser, E; Diezi, M; Kuehni, C E; Michel, G\n(2018).\n[\nParents' preferences for the organisation of long-term follow-up of childhood cancer survivors.\n](https://boris.unibe.ch/94820/)\nEuropean journal of cancer care, 27(2), e12649.\nWiley-Blackwell\n[10.1111/ecc.12649](http://dx.doi.org/10.1111/ecc.12649)\nWeiss, Annette; Kuonen, Rahel; Brockmeier, Hanna; Grotzer, Michael; Candreia, Claudia; Maire, Raphael; Senn, Pascal; Stieger, Christof; Rosenfeld, Jochen; Veraguth, Dorothe; Kompis, Martin; Scheinemann, Katrin; Kuehni, Claudia E; SPOG, Swiss pediatric Oncology Group\n(2018).\n[\nAudiological monitoring in Swiss childhood cancer patients.\n](https://boris.unibe.ch/107984/)\nPediatric blood & cancer, 65(3), e26877.\nWiley-Liss\n[10.1002/pbc.26877](http://dx.doi.org/10.1002/pbc.26877)\nKonstantinoudis, Garyfallos; Kreis, Christian; Ammann, Roland A; Niggli, Felix; Kuehni, Claudia E; Spycher, Ben D; Oncology Group, Swiss Pediatric; Cohort Study Group, Swiss National\n(2018).\n[\nSpatial clustering of childhood cancers in Switzerland: a nationwide study.\n](https://boris.unibe.ch/112037/)\nCCC. Cancer causes & control, 29(3), pp. 353-362.\nSpringer\n[10.1007/s10552-018-1011-6](http://dx.doi.org/10.1007/s10552-018-1011-6)\nGrabow, Desiree; Kaiser, Melanie; Hjorth, Lars; Byrne, Julianne; Alessi, Daniela; Allodji, Rodrigue S; Bagnasco, Francesca; Bárdi, Edit; Bautz, Andrea; Bright, Chloe J; de Vathaire, Florent; Feijen, Elizabeth A M; Garwicz, Stanislaw; Hagberg, Oskar; Haupt, Riccardo; Hawkins, Mike M; Jakab, Zsuzsanna; Kremer, Leontien C M; Kuehni, Claudia E; Kuonen, Rahel; ...\n(2018).\n[\nThe PanCareSurFup cohort of 83,333 five-year survivors of childhood cancer: a cohort from 12 European countries.\n](https://boris.unibe.ch/112891/)\nEuropean journal of epidemiology, 33(3), pp. 335-349.\nSpringer\n[10.1007/s10654-018-0370-3](http://dx.doi.org/10.1007/s10654-018-0370-3)\nFidler, Miranda M; Reulen, Raoul C; Winter, David L; Allodji, Rodrigue S; Bagnasco, Francesca; Bárdi, Edit; Bautz, Andrea; Bright, Chloe J; Byrne, Julianne; Feijen, Elizabeth A M; Garwicz, Stanislaw; Grabow, Desiree; Gudmundsdottir, Thorgerdur; Guha, Joyeeta; Haddy, Nadia; Jankovic, Momcilo; Kaatsch, Peter; Kaiser, Melanie; Kuonen, Rahel; Linge, Helena; ...\n(2018).\n[\nRisk of Subsequent Bone Cancers Among 69 460 Five-Year Survivors of Childhood and Adolescent Cancer in Europe.\n](https://boris.unibe.ch/106587/)\nJournal of the National Cancer Institute JNCI, 110(2), djx165.\nOxford University Press\n[10.1093/jnci/djx165](http://dx.doi.org/10.1093/jnci/djx165)\nBelle, Fabiën N; Weiss, Annette; Schindler, Matthias; Goutaki, Myrofora; Bochud, Murielle; Zimmermann, Karin; von der Weid, Nicolas; Ammann, Roland; Kuehni, Claudia E; Oncology Group, Swiss Pediatric\n(2018).\n[\nOverweight in childhood cancer survivors: the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/110749/)\nAmerican journal of clinical nutrition, 107(1), pp. 3-11.\nAmerican Society for Nutrition, Inc.\n[10.1093/ajcn/nqx006](http://dx.doi.org/10.1093/ajcn/nqx006)\nKorten, Insa; Kieninger, Elisabeth; Klenja, Shkipe; Mack, Ines; Schläpfer, Njima; Barbani, Maria Teresa; Regamey, Nicolas; Kuehni, Claudia E; Hilty, Markus; Frey, Urs; Gorgievski, Meri; Casaulta Aebischer, Carmen; Latzin, Philipp\n(2018).\n[\nRespiratory viruses in healthy infants and infants with cystic fibrosis: a prospective cohort study.\n](https://boris.unibe.ch/102490/)\nThorax, 73(1), pp. 13-20.\nBMJ Publishing Group\n[10.1136/thoraxjnl-2016-209553](http://dx.doi.org/10.1136/thoraxjnl-2016-209553)\nKasteler, Rahel; Weiss, Annette; Schindler, Matthias; Sommer, Grit; Latzin, Philipp; von der Weid, Nicolas X; Ammann, Roland A; Kuehni, Claudia E\n(2018).\n[\nLong-term pulmonary disease among Swiss childhood cancer survivors.\n](https://boris.unibe.ch/105302/)\nPediatric blood & cancer, 65(1), e26749.\nWiley-Liss\n[10.1002/pbc.26749](http://dx.doi.org/10.1002/pbc.26749)\nKuehni, Claudia; Fischer, Hubertus; Schilt, Adrian; Egger, Matthias; Habermann-Horstmeier, Lotte; Kundi, Michael; Künzli, Nino; Hoffmann, Barbara; Röösli, Martin; Berg-Beckhoff, Gabriele; Blettner, Maria; Seidler, Andreas; Hutter, Hans-Peter\n(2018).\n[\n6. Materielle Umwelt und Gesundheit.\n](https://boris.unibe.ch/109651/)\nIn:\nEgger, Matthias; Razum, Oliver; Rieder, Anita\n(eds.)\nPublic Health Kompakt. De Gruyter Studium (pp. 267-316).\nBerlin: de Gruyter\n[10.1515/9783110466867-010](http://dx.doi.org/10.1515/9783110466867-010)\nHabermann-Horstmeier, Lotte; Haidinger, Gerald; Dorner, Thomas; Rieder, Anita; Zwahlen, Marcel; Steck, Nicole; Egger, Matthias; Laederach, Kurt; Kempf, Patrick; Laimer, Markus; Reichenbach, Stephan; Kuehni, Claudia; Latzin, Philipp; Müller, Thomas; Niemann, Steffen; Saß, Anke-Christine\n(2018).\n[\n8. Chronische Krankheiten und Unfälle.\n](https://boris.unibe.ch/109653/)\nIn:\nEgger, Matthias; Razum, Oliver; Rieder, Anita\n(eds.)\nPublic Health Kompakt. De Gruyter Studium (pp. 363-436).\nBerlin: de Gruyter\n[10.1515/9783110466867-012](http://dx.doi.org/10.1515/9783110466867-012)\nGoutaki, Myrofora; Halbeisen, Florian S; Spycher, Ben D; Maurer, Elisabeth; Belle, Fabiën; Amirav, Israel; Behan, Laura; Boon, Mieke; Carr, Siobhan; Casaulta, Carmen; Clement, Annick; Crowley, Suzanne; Dell, Sharon; Ferkol, Thomas; Haarman, Eric G; Karadag, Bulent; Knowles, Michael; Koerner-Rettberg, Cordula; Leigh, Margaret W; Loebinger, Michael R; ...\n(2017).\n[\nGrowth and nutritional status, and their association with lung function: a study from the international Primary Ciliary Dyskinesia Cohort.\n](https://boris.unibe.ch/108993/)\nEuropean respiratory journal, 50(6), p. 1701659.\nEuropean Respiratory Society\n[10.1183/13993003.01659-2017](http://dx.doi.org/10.1183/13993003.01659-2017)\nTjaden, Lidwien A; Jager, Kitty J; Bonthuis, Marjolein; Kuehni, Claudia E; Lilien, Marc R; Seeman, Tomas; Stefanidis, Constantinos J; Tse, Yincent; Harambat, Jérôme; Groothoff, Jaap W; Noordzij, Marlies\n(2017).\n[\nRacial variation in cardiovascular disease risk factors among European children on renal replacement therapy-results from the European Society for Paediatric Nephrology/European Renal Association - European Dialysis and Transplant Association Registry.\n](https://boris.unibe.ch/112300/)\nNephrology, dialysis, transplantation, 32(11), pp. 1908-1917.\nOxford University Press\n[10.1093/ndt/gfw423](http://dx.doi.org/10.1093/ndt/gfw423)\nSpycher, Ben Daniel; Lupatsch, Judith Eva; Huss, Anke; Rischewski, Johannes; Schindera, Christina; Spörri, Adrian; Vermeulen, Roel; Kuehni, Claudia Elisabeth; Swiss Paediatric Oncology, Group; Swiss National Cohort Study, Group\n(2017).\n[\nParental occupational exposure to benzene and the risk of childhood cancer: A census-based cohort study.\n](https://boris.unibe.ch/105124/)\nEnvironment International, 108, pp. 84-91.\nElsevier\n[10.1016/j.envint.2017.07.022](http://dx.doi.org/10.1016/j.envint.2017.07.022)\nSpycher, Ben D; Cochrane, Cara; Granell, Raquel; Sterne, Jonathan A C; Silverman, Michael; Pedersen, Eva; Gaillard, Erol A; Henderson, John; Kühni, Claudia E\n(2017).\n[\nTemporal stability of multitrigger and episodic viral wheeze in early childhood.\n](https://boris.unibe.ch/106906/)\nEuropean respiratory journal, 50(5), p. 1700014.\nEuropean Respiratory Society\n[10.1183/13993003.00014-2017](http://dx.doi.org/10.1183/13993003.00014-2017)\nKonstantinoudis, Garyfallos; Kreis, Christian; Ammann, Roland A; Niggli, Felix; Kuehni, Claudia E; Spycher, Ben D; Swiss Paediatric Oncology, Group; Swiss National Cohort, Study Group\n(2017).\n[\nSpatial clustering of childhood leukaemia in Switzerland: A nationwide study.\n](https://boris.unibe.ch/101927/)\nInternational journal of cancer, 141(7), pp. 1324-1332.\nWiley-Blackwell\n[10.1002/ijc.30832](http://dx.doi.org/10.1002/ijc.30832)\nBelle, Fabiën; Wengenroth, Laura; Weiss, Annette; Sommer, Grit; Beck Popovic, Maja; Ansari, Marc; Bochud, Murielle; Kuehni, Claudia\n(2017).\n[\nLow adherence to dietary recommendations in adult childhood cancer survivors.\n](https://boris.unibe.ch/94931/)\nClinical nutrition, 36(5), pp. 1266-1274.\nElsevier\n[10.1016/j.clnu.2016.08.012](http://dx.doi.org/10.1016/j.clnu.2016.08.012)\nJurca, Maja; Pescatore, Anina M.; Goutaki, Myrofora; Spycher, Ben D; Beardsmore, Caroline S; Kuehni, Claudia E\n(2017).\n[\nAge-related changes in childhood wheezing characteristics: A whole population study.\n](https://boris.unibe.ch/105061/)\nPediatric pulmonology, 52(10), pp. 1250-1259.\nWiley-Blackwell\n[10.1002/ppul.23783](http://dx.doi.org/10.1002/ppul.23783)\nWang, Jingying; Ramette, Alban; Jurca, Maja; Goutaki, Myrofora; Beardsmore, Caroline S; Kuehni, Claudia E\n(2017).\n[\nAssociation between breastfeeding and eczema during childhood and adolescence: A cohort study.\n](https://boris.unibe.ch/105908/)\nPLoS ONE, 12(9), e0185066.\nPublic Library of Science\n[10.1371/journal.pone.0185066](http://dx.doi.org/10.1371/journal.pone.0185066)\nKuehni, Claudia E; Lucas, Jane S\n(2017).\n[\nDiagnosis of primary ciliary dyskinesia: summary of the ERS Task Force report.\n](https://boris.unibe.ch/106609/)\nBreathe, 13(3), pp. 166-178.\nEuropean Respiratory Society\n[10.1183/20734735.008517](http://dx.doi.org/10.1183/20734735.008517)\nMader, Luzius; Roser, Katharina; Baenziger, Julia; Tinner, Eva Maria; Scheinemann, Katrin; Kuehni, Claudia Elisabeth; Michel, Gisela; SPOG, the Swiss Paediatric Oncology Group\n(2017).\n[\nHousehold income and risk-of-poverty of parents of long-term childhood cancer survivors.\n](https://boris.unibe.ch/97408/)\nPediatric blood & cancer, 64(8), e26456.\nWiley-Liss\n[10.1002/pbc.26456](http://dx.doi.org/10.1002/pbc.26456)\nAgyeman, Philipp; Schlapbach, Luregn Jan; Giannoni, Eric; Stocker, Martin; Posfay-Barbe, Klara; Heininger, Ulrich; Schindler, Matthias; Korten, Insa Christina Severine; Konetzny, Gabriel; Niederer-Loher, Anita; Kahler, Christian; Donas, Alex; Leone, Antonio; Hasters, Paul; Relly, Christa; Baer, Walter; Kuehni, Claudia E; Aebi, Christoph; Berger, Christoph\n(2017).\n[\nEpidemiology of blood culture-proven bacterial sepsis in children in Switzerland: a population-based cohort study.\n](https://boris.unibe.ch/109116/)\nThe lancet child & adolescent health, 1(2), pp. 124-133.\nElsevier\n[10.1016/S2352-4642(17)30010-X](http://dx.doi.org/10.1016/S2352-4642(17)30010-X)\nKuehni, Claudia E; Schindler, Matthias; Mazur, Agnieszka; Malzacher, Andreas; Hornung, René; Barben, Juerg\n(2017).\n[\nFeasibility and normal values of an integrated conductivity (Nanoduct™) sweat test system in healthy newborns.\n](https://boris.unibe.ch/99537/)\nJournal of cystic fibrosis, 16(4), pp. 465-470.\nElsevier\n[10.1016/j.jcf.2017.04.002](http://dx.doi.org/10.1016/j.jcf.2017.04.002)\nGoutaki, Myrofora; Halbeisen, Florian S; Kuehni, Claudia E\n(2017).\n[\nThe time is right for an international PCD disease registry: insight and ongoing research activities.\n](https://boris.unibe.ch/104860/)\nEuropean respiratory journal, 49(6), p. 1700357.\nEuropean Respiratory Society\n[10.1183/13993003.00357-2017](http://dx.doi.org/10.1183/13993003.00357-2017)\nWang, Jingying; Ramette, Alban; Jurca, Maja; Goutaki, Myrofora; Beardsmore, Caroline S.; Kuehni, Claudia E\n(2017).\n[\nBreastfeeding and respiratory tract infections during the first 2 years of life.\n](https://boris.unibe.ch/101239/)\nERJ Open Research, 3(2), 00143.\nEuropean Respiratory Society\n[10.1183/23120541.00143-2016](http://dx.doi.org/10.1183/23120541.00143-2016)\nJurca, Maja; Ramette, Alban; Dogaru, Cristian M; Goutaki, Myrofora; Spycher, Ben D; Latzin, Philipp; Gaillard, Erol A; Kuehni, Claudia E\n(2017).\n[\nPrevalence of cough throughout childhood: A cohort study.\n](https://boris.unibe.ch/100988/)\nPLoS ONE, 12(5), e0177485.\nPublic Library of Science\n[10.1371/journal.pone.0177485](http://dx.doi.org/10.1371/journal.pone.0177485)\nRueegg, Corina S; Gianinazzi, Micòl E; Michel, Gisela; Zwahlen, Marcel; von der Weid, Nicolas X; Kuehni, Claudia E; Swiss Paediatric Oncology Group, SPOG\n(2017).\n[\nNo evidence of response bias in a population-based childhood cancer survivor questionnaire survey - Results from the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/99637/)\nPLoS ONE, 12(5), e0176442.\nPublic Library of Science\n[10.1371/journal.pone.0176442](http://dx.doi.org/10.1371/journal.pone.0176442)\nSwerdlow, Anthony J; Cooke, Rosie; Beckers, Dominique; Borgström, Birgit; Butler, Gary; Carel, Jean-Claude; Cianfarani, Stefano; Clayton, Peter; Coste, Joël; Deodati, Annalisa; Ecosse, Emmanuel; Gausche, Ruth; Giacomozzi, Claudio; Hokken-Koelega, Anita Cs; Khan, Aysha J; Kiess, Wieland; Kuehni, Claudia E; Mullis, Primus-Eugen; Pfaffle, Roland; Sävendahl, Lars; ...\n(2017).\n[\nCancer risks in patients treated with growth hormone in childhood: the SAGhE European cohort study.\n](https://boris.unibe.ch/99538/)\nJournal of clinical endocrinology and metabolism, 102(5), pp. 1661-1672.\nEndocrine Society\n[10.1210/jc.2016-2046](http://dx.doi.org/10.1210/jc.2016-2046)\nBonaventure, Audrey; Harewood, Rhea; Stiller, Charles A; Gatta, Gemma; Clavel, Jacqueline; Stefan, Daniela C; Carreira, Helena; Spika, Devon; Marcos-Gragera, Rafael; Peris-Bonet, Rafael; Piñeros, Marion; Sant, Milena; Kuehni, Claudia E; Murphy, Michael F G; Coleman, Michel P; Allemani, Claudia\n(2017).\n[\nWorldwide comparison of survival from childhood leukaemia for 1995-2009, by subtype, age, and sex (CONCORD-2): a population-based study of individual data for 89 828 children from 198 registries in 53 countries.\n](https://boris.unibe.ch/99502/)\nThe Lancet. Haematology, 4(5), e202-e217.\nElsevier\n[10.1016/S2352-3026(17)30052-2](http://dx.doi.org/10.1016/S2352-3026(17)30052-2)\nWeiss, Annette; Sommer, Grit; Kuonen, Rahel; Scheinemann, Katrin; Grotzer, Michael; Kompis, Martin; Kuehni, Claudia E; SPOG, Swiss Paediatric Oncology Group\n(2017).\n[\nValidation of questionnaire-reported hearing with medical records: A report from the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/99059/)\nPLoS ONE, 12(3), e0174479.\nPublic Library of Science\n[10.1371/journal.pone.0174479](http://dx.doi.org/10.1371/journal.pone.0174479)\nKuehni, Claudia E; Goutaki, Myrofora; Kobbernagel, Helene E\n(2017).\n[\nHypertonic saline in patients with primary ciliary dyskinesia: on the road to evidence-based treatment for a rare lung disease.\n](https://boris.unibe.ch/97332/)\nEuropean respiratory journal, 49(2), p. 1602514.\nEuropean Respiratory Society\n[10.1183/13993003.02514-2016](http://dx.doi.org/10.1183/13993003.02514-2016)\nWeiss, Annette; Sommer, Grit; Kasteler, Rahel; Scheinemann, Katrin; Grotzer, Michael; Kompis, Martin; Kuehni, Claudia E\n(2017).\n[\nLong-term auditory complications after childhood cancer: A report from the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/89011/)\nPediatric blood & cancer, 64(2), pp. 364-373.\nWiley-Liss\n[10.1002/pbc.26212](http://dx.doi.org/10.1002/pbc.26212)\nKreis, Christian; Lupatsch, Judith E; Niggli, Felix; Egger, Matthias; Kuehni, Claudia E; Spycher, Ben D; Swiss Paediatric Oncology Group, Swiss National Cohor Study Group\n(2017).\n[\nSpace-Time Clustering of Childhood Leukemia: Evidence of an Association with ETV6-RUNX1 (TEL-AML1) Fusion.\n](https://boris.unibe.ch/99503/)\nPLoS ONE, 12(1), e0170020.\nPublic Library of Science\n[10.1371/journal.pone.0170020](http://dx.doi.org/10.1371/journal.pone.0170020)\nNyilas, Sylvia; Schlegtendal, Anne; Singer, Florian; Goutaki, Myrofora; Kuehni, Claudia E; Casaulta Aebischer, Carmen; Latzin, Philipp; Koerner-Rettberg, Cordula\n(2017).\n[\nAlternative inert gas washout outcomes in patients with primary ciliary dyskinesia.\n](https://boris.unibe.ch/97340/)\nEuropean respiratory journal, 49(1), p. 1600466.\nEuropean Respiratory Society\n[10.1183/13993003.00466-2016](http://dx.doi.org/10.1183/13993003.00466-2016)\nSchindler, Matthias; Belle, Fabiën N; Grotzer, Michael A; von der Weid, Nicolas X; Kuehni, Claudia E\n(2017).\n[\nChildhood cancer survival in Switzerland (1976-2013): Time-trends and predictors.\n](https://boris.unibe.ch/90527/)\nInternational journal of cancer, 140(1), pp. 62-74.\nWiley-Blackwell\n[10.1002/ijc.30434](http://dx.doi.org/10.1002/ijc.30434)\nWeitz, Marcus; Sazpinar, Onur; Schmidt, Maria; Neuhaus, Thomas J; Maurer, Elisabeth; Kuehni, Claudia; Parvex, Paloma; Chehade, Hassib; Tschumi, Sibylle; Immer, Franz; Laube, Guido F\n(2017).\n[\nBalancing competing needs in kidney transplantation: does an allocation system prioritizing children affect the renal transplant function?\n](https://boris.unibe.ch/90528/)\nTransplant international, 30(1), pp. 68-75.\nWiley-Blackwell\n[10.1111/tri.12874](http://dx.doi.org/10.1111/tri.12874)\nGoutaki, Myrofora; Maurer, Elisabeth; Halbeisen, Florian S; Amirav, Israel; Barbato, Angelo; Behan, Laura; Boon, Mieke; Casaulta, Carmen; Clement, Annick; Crowley, Suzanne; Haarman, Eric; Hogg, Claire; Karadag, Bulent; Koerner-Rettberg, Cordula; Leigh, Margaret W; Loebinger, Michael R; Mazurek, Henryk; Morgan, Lucy; Nielsen, Kim G; Omran, Heymut; ...\n(2017).\n[\nThe international primary ciliary dyskinesia cohort (iPCD Cohort): methods and first results.\n](https://boris.unibe.ch/93491/)\nEuropean respiratory journal, 49(1), p. 1601181.\nEuropean Respiratory Society\n[10.1183/13993003.01181-2016](http://dx.doi.org/10.1183/13993003.01181-2016)\nLucas, Jane S; Barbato, Angelo; Collins, Samuel A; Goutaki, Myrofora; Behan, Laura; Caudri, Daan; Dell, Sharon; Eber, Ernst; Escudier, Estelle; Hirst, Robert A; Hogg, Claire; Jorissen, Mark; Latzin, Philipp; Legendre, Marie; Leigh, Margaret W; Midulla, Fabio; Nielsen, Kim G; Omran, Heymut; Papon, Jean-Francois; Pohunek, Petr; ...\n(2017).\n[\nEuropean Respiratory Society guidelines for the diagnosis of primary ciliary dyskinesia.\n](https://boris.unibe.ch/93493/)\nEuropean respiratory journal, 49(1), p. 27836958.\nEuropean Respiratory Society\n[10.1183/13993003.01090-2016](http://dx.doi.org/10.1183/13993003.01090-2016)\nTettamanti, Giorgio; Shu, Xiaochen; Adel Fahmideh, Maral; Schüz, Joachim; Röösli, Martin; Tynes, Tore; Grotzer, Michael; Johansen, Christoffer; Klaeboe, Lars; Kuehni, Claudia E; Lannering, Birgitta; Schmidt, Lisbeth S; Vienneau, Danielle; Feychting, Maria\n(2017).\n[\nPrenatal and Postnatal Medical Conditions and the Risk of Brain Tumors in Children and Adolescents: An International Multicenter Case-Control Study.\n](https://boris.unibe.ch/99534/)\nCancer epidemiology, biomarkers & prevention, 26(1), pp. 110-115.\nAmerican Association for Cancer Research AACR\n[10.1158/1055-9965.EPI-16-0451](http://dx.doi.org/10.1158/1055-9965.EPI-16-0451)\nRubbo, Bruna; Behan, Laura; Dehlink, Eleonora; Goutaki, Myrofora; Hogg, Claire; Kouis, Panayiotis; Kuehni, Claudia E; Latzin, Philipp; Nielsen, Kim; Norris, Dominic; Nyilas, Sylvia; Price, Mareike; Lucas, Jane S.\n(2016).\n[\nProceedings of the COST action BM1407 inaugural conference BEAT-PCD: translational research in primary ciliary dyskinesia - bench, bedside, and population perspectives.\n](https://boris.unibe.ch/99069/)\nBMC Proceedings, 10(S9), p. 66.\nBioMed Central\n[10.1186/s12919-016-0067-0](http://dx.doi.org/10.1186/s12919-016-0067-0)\nMichel, G; Gianinazzi, M E; Eiser, C; Bergstraesser, E; Vetsch, J; von der Weid, N; Kuehni, C E\n(2016).\n[\nPreferences for long-term follow-up care in childhood cancer survivors.\n](https://boris.unibe.ch/86787/)\nEuropean journal of cancer care, 25(6), pp. 1024-1033.\nWiley-Blackwell\n[10.1111/ecc.12560](http://dx.doi.org/10.1111/ecc.12560)\nMack, Ines; Kieninger, Elisabeth; Cangiano, Giulia; Tapparel, Caroline; Kuehni, Claudia; Spycher, Ben; Kaiser, Laurent; Frey, Urs; Regamey, Nicolas; Latzin, Philipp\n(2016).\n[\nRhinovirus Infections and Associated Respiratory Morbidity in Infants: A Prospective Cohort Study.\n](https://boris.unibe.ch/83594/)\nPediatric infectious disease journal, 35(10), pp. 1069-74.\nLippincott Williams & Wilkins\n[10.1097/INF.0000000000001240](http://dx.doi.org/10.1097/INF.0000000000001240)\nGoutaki, Myrofora; Meier, Anna Bettina; Halbeisen, Florian; Lucas, Jane S; Dell, Sharon D; Maurer, Elisabeth; Casaulta, Carmen; Jurca, Maja; Spycher, Ben; Kuehni, Claudia E\n(2016).\n[\nClinical manifestations in primary ciliary dyskinesia: systematic review and meta-analysis.\n](https://boris.unibe.ch/92900/)\nEuropean respiratory journal, 48(4), pp. 1081-1095.\nEuropean Respiratory Society\n[10.1183/13993003.00736-2016](http://dx.doi.org/10.1183/13993003.00736-2016)\nAdel Fahmideh, Maral; Lavebratt, Catharina; Schüz, Joachim; Röösli, Martin; Tynes, Tore; Grotzer, Michael A; Johansen, Christoffer; Kuehni, Claudia E; Lannering, Birgitta; Prochazka, Michaela; Schmidt, Lisbeth S; Feychting, Maria\n(2016).\n[\nCommon genetic variations in cell cycle and DNA repair pathways associated with pediatric brain tumor susceptibility.\n](https://boris.unibe.ch/95465/)\nOncoTarget, 7(39), pp. 63640-63650.\nImpact Journals LLC\n[10.18632/oncotarget.11575](http://dx.doi.org/10.18632/oncotarget.11575)\nLucas, Jane S; Dimitrov, Borislav D; Behan, Laura; Kuehni, Claudia E\n(2016).\n[\nDiagnostic testing in primary ciliary dyskinesia.\n](https://boris.unibe.ch/88084/)\nEuropean respiratory journal, 48(3), pp. 960-961.\nEuropean Respiratory Society\n[10.1183/13993003.00909-2016](http://dx.doi.org/10.1183/13993003.00909-2016)\nChristen, Salome; Vetsch, Janine; Mader, Luzius; Dehler, Silvia; Korol, Dimitri; Kuehni, Claudia; Rueegg, Corina S; Michel, Gisela\n(2016).\n[\nPreferences for the organization of long-term follow-up in adolescent and young adult cancer survivors.\n](https://boris.unibe.ch/80346/)\nSupportive care in cancer, 24(8), pp. 3425-3436.\nSpringer\n[10.1007/s00520-016-3157-7](http://dx.doi.org/10.1007/s00520-016-3157-7)\nEssig, Stefan; Steiner, Claudia; Kuehni, Claudia E; Weber, Heidemarie; Kiss, Alexander\n(2016).\n[\nImproving Communication in Adolescent Cancer Care: A Multiperspective Study.\n](https://boris.unibe.ch/81317/)\nPediatric blood & cancer, 63(8), pp. 1423-1430.\nWiley-Liss\n[10.1002/pbc.26012](http://dx.doi.org/10.1002/pbc.26012)\nKuehni, Claudia E; Goutaki, Myrofora; Carroll, Mary; Lucas, Jane S\n(2016).\n[\nPrimary ciliary dyskinesia: the patients grow up.\n](https://boris.unibe.ch/95455/)\nEuropean respiratory journal, 48(2), pp. 297-300.\nEuropean Respiratory Society\n[10.1183/13993003.01098-2016](http://dx.doi.org/10.1183/13993003.01098-2016)\nKobbernagel, Helene E; Buchvald, Frederik F; Haarman, Eric G; Casaulta Aebischer, Carmen; Collins, Samuel A; Hogg, Claire; Kühni, Claudia; Lucas, Jane S; Omran, Heymut; Quittner, Alexandra L; Werner, Claudius; Nielsen, Kim G\n(2016).\n[\nStudy protocol, rationale and recruitment in a European multi-centre randomized controlled trial to determine the efficacy and safety of azithromycin maintenance therapy for 6 months in primary ciliary dyskinesia.\n](https://boris.unibe.ch/92901/)\nBMC pulmonary medicine, 16(1), p. 104.\nBioMed Central\n[10.1186/s12890-016-0261-x](http://dx.doi.org/10.1186/s12890-016-0261-x)\nRueegg, Corina S; Barben, Jürg; Hafen, Gaudenz M; Moeller, Alexander; Jurca, Maja; Fingerhut, Ralph; Kuehni, Claudia E\n(2016).\n[\nNewborn screening for cystic fibrosis - The parent perspective.\n](https://boris.unibe.ch/74820/)\nJournal of cystic fibrosis, 15(4), pp. 443-451.\nElsevier\n[10.1016/j.jcf.2015.12.003](http://dx.doi.org/10.1016/j.jcf.2015.12.003)\nVetsch, Janine; Rüegg, Corina Silvia; Mader, Luzius; Bergstraesser, Eva; Rischewski, Johannes; Kuehni, Claudia E; Michel, Gisela\n(2016).\n[\nFollow-up care of young childhood cancer survivors: attendance and parental involvement.\n](https://boris.unibe.ch/79075/)\nSupportive care in cancer, 24(7), pp. 3127-3138.\nSpringer\n[10.1007/s00520-016-3121-6](http://dx.doi.org/10.1007/s00520-016-3121-6)\nVardavas, C I; Hohmann, C; Patelarou, E; Martinez, D; Henderson, A J; Granell, R; Sunyer, J; Torrent, M; Fantini, M P; Gori, D; Annesi-Maesano, I; Slama, R; Duijts, L; de Jongste, J C; Aurrekoetxea, J J; Basterrechea, M; Morales, E; Ballester, F; Murcia, M; Thijs, C; ...\n(2016).\n[\nThe independent role of prenatal and postnatal exposure to active and passive smoking on the development of early wheeze in children.\n](https://boris.unibe.ch/80277/)\nEuropean respiratory journal, 48(1), pp. 115-124.\nEuropean Respiratory Society\n[10.1183/13993003.01016-2015](http://dx.doi.org/10.1183/13993003.01016-2015)\nGorlanova, Olga; Thalmann, Simone; Proietti, Elena; Stern, Georgette; Latzin, Philipp; Kühni, Claudia; Röösli, Martin; Frey, Urs\n(2016).\n[\nEffects of Breastfeeding on Respiratory Symptoms in Infancy.\n](https://boris.unibe.ch/81196/)\nJournal of pediatrics, 174, 111-117.e5.\nElsevier\n[10.1016/j.jpeds.2016.03.041](http://dx.doi.org/10.1016/j.jpeds.2016.03.041)\nKühni, Claudia E; Lucas, Jane S\n(2016).\n[\nTowards an Earlier Diagnosis of Primary Ciliary Dyskinesia: Which Patients Should Undergo Detailed Diagnostic Testing?\n](https://boris.unibe.ch/83575/)\nAnnals of the American Thoracic Society, 13(8), pp. 1239-1243.\nAmerican Thoracic Society\n[10.1513/AnnalsATS.201605-331PS](http://dx.doi.org/10.1513/AnnalsATS.201605-331PS)\nLupatsch, Judith E; Kreis, Christian; Zwahlen, Marcel; Niggli, Felix; Ammann, Roland A; Kuehni, Claudia E; Spycher, Ben D\n(2016).\n[\nTemporal association between childhood leukaemia and population growth in Swiss municipalities.\n](https://boris.unibe.ch/83570/)\nEuropean journal of epidemiology, 31(8), pp. 763-774.\nSpringer\n[10.1007/s10654-016-0162-6](http://dx.doi.org/10.1007/s10654-016-0162-6)\nWengenroth, Laura; Sommer, Grit; Schindler, Matthias; Spycher, Ben D; von der Weid, Nicolas X; Stutz-Grunder, Eveline; Michel, Gisela; Kuehni, Claudia E\n(2016).\n[\nIncome in Adult Survivors of Childhood Cancer.\n](https://boris.unibe.ch/83600/)\nPLoS ONE, 11(5), e0155546.\nPublic Library of Science\n[10.1371/journal.pone.0155546](http://dx.doi.org/10.1371/journal.pone.0155546)\nLum, Sooky; Bountziouka, Vassiliki; Quanjer, Philip; Sonnappa, Samatha; Wade, Angela; Beardsmore, Caroline; Chhabra, Sunil K; Chudasama, Rajesh K; Cook, Derek G; Harding, Seeromanie; Kuehni, Claudia E; Prasad, K V V; Whincup, Peter H; Lee, Simon; Stocks, Janet\n(2016).\n[\nChallenges in Collating Spirometry Reference Data for South-Asian Children: An Observational Study.\n](https://boris.unibe.ch/83603/)\nPLoS ONE, 11(4), e0154336.\nPublic Library of Science\n[10.1371/journal.pone.0154336](http://dx.doi.org/10.1371/journal.pone.0154336)\nBehan, Laura; Dimitrov, Borislav D; Kuehni, Claudia E; Hogg, Claire; Carroll, Mary; Evans, Hazel J; Goutaki, Myrofora; Harris, Amanda; Packham, Samantha; Walker, Woolf T; Lucas, Jane S\n(2016).\n[\nPICADAR: a diagnostic predictive tool for primary ciliary dyskinesia.\n](https://boris.unibe.ch/83618/)\nEuropean respiratory journal, 47(4), pp. 1103-1112.\nEuropean Respiratory Society\n[10.1183/13993003.01551-2015](http://dx.doi.org/10.1183/13993003.01551-2015)\nSchindler, Matthias; Spycher, Ben D; Ammann, Roland A; Ansari, Marc; Michel, Gisela; Kuehni, Claudia E\n(2016).\n[\nCause-Specific Long-Term Mortality in Survivors of Childhood Cancer in Switzerland: A Population Based Study.\n](https://boris.unibe.ch/80278/)\nInternational journal of cancer, 139(2), pp. 322-33.\nWiley-Blackwell\n[10.1002/ijc.30080](http://dx.doi.org/10.1002/ijc.30080)\nSafroneeva, Ekaterina; Straumann, Alex; Coslovsky, Michael; Zwahlen, Marcel; Kuehni, Claudia E; Panczak, Radoslaw; Haas, Nadine A.; Alexander, Jeffrey A; Dellon, Evan S; Gonsalves, Nirmala; Hirano, Ikuo; Leung, John; Bussmann, Christian; Collins, Margaret H; Newbury, Robert O; De Petris, Giovanni; Smyrk, Thomas C; Woosley, John T; Yan, Pu; Yang, Guang-Yu; ...\n(2016).\n[\nSymptoms Have Modest Accuracy in Detecting Endoscopic and Histologic Remission in Adults With Eosinophilic Esophagitis.\n](https://boris.unibe.ch/75628/)\nGastroenterology, 150(3), 581-590.e4.\nElsevier\n[10.1053/j.gastro.2015.11.004](http://dx.doi.org/10.1053/j.gastro.2015.11.004)\nWerner, Claudius; Lablans, Martin; Ataian, Maximilian; Raidt, Johanna; Wallmeier, Julia; Große-Onnebrink, Jörg; Kuehni, Claudia E; Haarman, Eric G; Leigh, Margaret W; Quittner, Alexandra L; Lucas, Jane S; Hogg, Claire; Witt, Michal; Priftis, Kostas N; Yiallouros, Panayiotis; Nielsen, Kim G; Santamaria, Francesca; Ückert, Frank; Omran, Heymut\n(2016).\n[\nAn international registry for primary ciliary dyskinesia.\n](https://boris.unibe.ch/83608/)\nEuropean respiratory journal, 47(3), pp. 849-859.\nEuropean Respiratory Society\n[10.1183/13993003.00776-2015](http://dx.doi.org/10.1183/13993003.00776-2015)\nJackson, Claire L; Behan, Laura; Collins, Samuel A; Goggin, Patricia M; Adam, Elizabeth C; Coles, Janice L; Evans, Hazel J; Harris, Amanda; Lackie, Peter; Packham, Samantha; Page, Anton; Thompson, James; Walker, Woolf T; Kuehni, Claudia E; Lucas, Jane S\n(2016).\n[\nAccuracy of diagnostic testing in primary ciliary dyskinesia.\n](https://boris.unibe.ch/83610/)\nEuropean respiratory journal, 47(3), pp. 837-848.\nEuropean Respiratory Society\n[10.1183/13993003.00749-2015](http://dx.doi.org/10.1183/13993003.00749-2015)\nAdam, Martin; Rueegg, Corina S; Schmidlin, Kurt; Spoerri, Adrian; Niggli, Felix; Grotzer, Michael; von der Weid, Nicolas X; Egger, Matthias; Probst-Hensch, Nicole; Zwahlen, Marcel; Kuehni, Claudia\n(2016).\n[\nSocioeconomic disparities in childhood cancer survival in Switzerland.\n](https://boris.unibe.ch/79911/)\nInternational journal of cancer, 138(12), pp. 2856-2866.\nWiley-Blackwell\n[10.1002/ijc.30029](http://dx.doi.org/10.1002/ijc.30029)\nLupatsch, Judith E.; Wengenroth, Laura; Rueegg, Corina S.; Teuffel, Oliver; Gumy-Pause, Fabienne; Kuehni, Claudia E.; Michel, Gisela\n(2016).\n[\nFollow-up care of adolescent survivors of childhood cancer: The role of health beliefs.\n](https://boris.unibe.ch/72022/)\nPediatric blood & cancer, 63(2), pp. 318-25.\nWiley\n[10.1002/pbc.25755](http://dx.doi.org/10.1002/pbc.25755)\nSpycher, Ben Daniel; Kuehni, Claudia Elisabeth\n(2016).\n[\nAsthma phenotypes in childhood: conceptual thoughts on stability and transition.\n](https://boris.unibe.ch/77808/)\nEuropean respiratory journal, 47(2), pp. 362-365.\nEuropean Respiratory Society\n[10.1183/13993003.02011-2015](http://dx.doi.org/10.1183/13993003.02011-2015)\nVienneau, Danielle; Infanger, Denis; Feychting, Maria; Schüz, Joachim; Schmidt, Lisbeth Samsø; Poulsen, Aslak Harbo; Tettamanti, Giorgio; Klæboe, Lars; Kuehni, Claudia E; Tynes, Tore; Von der Weid, Nicolas; Lannering, Birgitta; Röösli, Martin\n(2016).\n[\nA multinational case-control study on childhood brain tumours, anthropogenic factors, birth characteristics and prenatal exposures: A validation of interview data.\n](https://boris.unibe.ch/83613/)\nCancer epidemiology, 40, pp. 52-59.\nElsevier\n[10.1016/j.canep.2015.11.006](http://dx.doi.org/10.1016/j.canep.2015.11.006)\nTjaden, Lidwien A; Noordzij, Marlies; van Stralen, Karlijn J; Kuehni, Claudia E; Raes, Ann; Cornelissen, Elisabeth A M; O'Brien, Catherine; Papachristou, Fotios; Schaefer, Franz; Groothoff, Jaap W; Jager, Kitty J\n(2016).\n[\nRacial Disparities in Access to and Outcomes of Kidney Transplantation in Children, Adolescents, and Young Adults: Results From the ESPN/ERA-EDTA (European Society of Pediatric Nephrology/European Renal Association-European Dialysis and Transplant Association) Registry.\n](https://boris.unibe.ch/83615/)\nAmerican Journal of Kidney Diseases, 67(2), pp. 293-301.\nW.B. Saunders\n[10.1053/j.ajkd.2015.09.023](http://dx.doi.org/10.1053/j.ajkd.2015.09.023)\nBarben, Juerg; Rueegg, Corina S; Jurca, Maja; Spalinger, Johannes; Kuehni, Claudia E\n(2016).\n[\nMeasurement of fecal elastase improves performance of newborn screening for cystic fibrosis.\n](https://boris.unibe.ch/78836/)\nJournal of cystic fibrosis, 15(3), pp. 313-317.\nElsevier\n[10.1016/j.jcf.2015.12.024](http://dx.doi.org/10.1016/j.jcf.2015.12.024)\nGianinazzi, Micòl E; Rueegg, Corina S; Vetsch, Janine; Lüer, Sonja; Kuehni, Claudia E; Michel, Gisela\n(2016).\n[\nCancer's positive flip side: posttraumatic growth after childhood cancer.\n](https://boris.unibe.ch/69172/)\nSupportive care in cancer, 24(1), pp. 195-203.\nSpringer\n[10.1007/s00520-015-2746-1](http://dx.doi.org/10.1007/s00520-015-2746-1)\nden Dekker, Herman T; Sonnenschein-van der Voort, Agnes M M; de Jongste, Johan C; Anessi-Maesano, Isabella; Arshad, S Hasan; Barros, Henrique; Beardsmore, Caroline S; Bisgaard, Hans; Phar, Sofia Correia; Craig, Leone; Devereux, Graham; van der Ent, C Kors; Esplugues, Ana; Fantini, Maria P; Flexeder, Claudia; Frey, Urs; Forastiere, Francesco; Gehring, Ulrike; Gori, Davide; van der Gugten, Anne C; ...\n(2016).\n[\nEarly growth characteristics and the risk of reduced lung function and asthma: A meta-analysis of 25,000 children.\n](https://boris.unibe.ch/80046/)\nJournal of allergy and clinical immunology, 137(4), pp. 1026-1035.\nMosby\n[10.1016/j.jaci.2015.08.050](http://dx.doi.org/10.1016/j.jaci.2015.08.050)\nMader, Luzius; Rueegg, Corina S; Vetsch, Janine; Rischewski, Johannes; Ansari, Marc; Kuehni, Claudia E; Michel, Gisela\n(2016).\n[\nEmployment Situation of Parents of Long-Term Childhood Cancer Survivors.\n](https://boris.unibe.ch/80276/)\nPLoS ONE, 11(3), e0151966.\nPublic Library of Science\n[10.1371/journal.pone.0151966](http://dx.doi.org/10.1371/journal.pone.0151966)\nWeiss, Annette; Michel, Gisela; von der Weid, Nicolas; Kuehni, Claudia\n(2016).\n[\nDas Schweizer Kinderkrebsregister : 40 Jahre Plattform für Forschung und Monitoring.\n](https://boris.unibe.ch/89930/)\nInfo@Onkologie, 6(5), pp. 40-3.\nAerzteverlag medinfo AG\nFeijen, Elizabeth A M; Font-Gonzalez, Anna; van Dalen, Elvira C; van der Pal, Helena J H; Reulen, Raoul C; Winter, David L; Kuehni, Claudia E; Haupt, Riccardo; Alessi, Daniela; Byrne, Julianne; Bardi, Edit; Jakab, Zsuzsanna; Grabow, Desiree; Garwicz, Stanislaw; Jankovic, Momcilo; Levitt, Gill A; Skinner, Roderick; Zadravec Zaletel, Lorna; Hjorth, Lars; Tissing, Wim J E; ...\n(2016).\n[\nLate Cardiac Events after Childhood Cancer: Methodological Aspects of the Pan-European Study PanCareSurFup.\n](https://boris.unibe.ch/95501/)\nPLoS ONE, 11(9), e0162778.\nPublic Library of Science\n[10.1371/journal.pone.0162778](http://dx.doi.org/10.1371/journal.pone.0162778)\nSchindler, Matthias; Mitter, Vera; Bergstraesser, Eva; Gumy-Pause, Fabienne; Michel, Gisela; Kuehni, Claudia E\n(2015).\n[\nDeath certificate notifications in the Swiss Childhood Cancer Registry: assessing completeness and registration procedures.\n](https://boris.unibe.ch/74614/)\nSwiss medical weekly, 145, w14225.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2015.14225](http://dx.doi.org/10.4414/smw.2015.14225)\nMagi, Tatjana; Kuehni, Claudia E; Torchetti, Loredana; Wengenroth, Laura; Lüer, Sonja; Frei-Erb, Martin\n(2015).\n[\nUse of Complementary and Alternative Medicine in Children with Cancer: A Study at a Swiss University Hospital.\n](https://boris.unibe.ch/74503/)\nPLoS ONE, 10(12), pp. 1-13.\nPublic Library of Science\n[10.1371/journal.pone.0145787](http://dx.doi.org/10.1371/journal.pone.0145787)\nLupatsch, Judith E; Egger, Matthias; Kuehni, Claudia E; Spycher, Ben D\n(2015).\n[\nThe authors' reply: Population mixing and childhood leukaemia.\n](https://boris.unibe.ch/77133/)\nEuropean journal of epidemiology, 30(12), pp. 1333-1334.\nSpringer\n[10.1007/s10654-015-0109-3](http://dx.doi.org/10.1007/s10654-015-0109-3)\nSpycher, Ben D; Feller, Martin; Röösli, Martin; Ammann, Roland; Diezi, Manuel; Egger, Matthias; Kuehni, Claudia E\n(2015).\n[\nChildhood cancer and residential exposure to highways: a nationwide cohort study.\n](https://boris.unibe.ch/72858/)\nEuropean journal of epidemiology, 30(12), pp. 1263-1275.\nSpringer\n[10.1007/s10654-015-0091-9](http://dx.doi.org/10.1007/s10654-015-0091-9)\nMarshall, Lucy; Beardsmore, Caroline S; Pescatore, Anina; Kuehni, Claudia E; Gaillard, Erol A\n(2015).\n[\nAirway eosinophils in older teenagers with outgrown preschool wheeze: a pilot study.\n](https://boris.unibe.ch/77128/)\nEuropean respiratory journal, 46(5), pp. 1486-1489.\nEuropean Respiratory Society\n[10.1183/13993003.00174-2015](http://dx.doi.org/10.1183/13993003.00174-2015)\nSommer, Grit; Gianinazzi, Micol Eva; Kuonen, Rahel; Bohlius, Julia; l'Allemand, Dagmar; Hauschild, Michael; Mullis, Primus-Eugen; Kuehni, Claudia E\n(2015).\n[\nHealth-Related Quality of Life of Young Adults Treated with Recombinant Human Growth Hormone during Childhood.\n](https://boris.unibe.ch/74473/)\nPLoS ONE, 10(10), e0140944.\nPublic Library of Science\n[10.1371/journal.pone.0140944](http://dx.doi.org/10.1371/journal.pone.0140944)\nSafroneeva, E; Coslovsky, Michael; Kuehni, C E; Zwahlen, M; Haas, N. A.; Panczak, R; Taft, T H; Hirano, I; Dellon, E S; Gonsalves, N; Leung, J; Bussmann, C; Woosley, J T; Yan, P; Romero, Y; Furuta, G T; Gupta, S K; Aceves, S S; Chehade, M; Straumann, A; ...\n(2015).\n[\nEosinophilic oesophagitis: relationship of quality of life with clinical, endoscopic and histological activity.\n](https://boris.unibe.ch/76871/)\nAlimentary pharmacology & therapeutics, 42(8), pp. 1000-1010.\nWiley-Blackwell\n[10.1111/apt.13370](http://dx.doi.org/10.1111/apt.13370)\nBhatia, Smita; Armenian, Saro H; Armstrong, Gregory T; van Dulmen-den Broeder, Eline; Hawkins, Michael M; Kremer, Leontien C M; Kuehni, Claudia E; Olsen, Jørgen H; Robison, Leslie L; Hudson, Melissa M\n(2015).\n[\nCollaborative Research in Childhood Cancer Survivorship: The Current Landscape.\n](https://boris.unibe.ch/77139/)\nJournal of clinical oncology, 33(27), pp. 3055-3064.\nAmerican Society of Clinical Oncology\n[10.1200/JCO.2014.59.8052](http://dx.doi.org/10.1200/JCO.2014.59.8052)\nKuehni, Claudia E; Barben, Juerg\n(2015).\n[\nProtecting children from second-hand smoke.\n](https://boris.unibe.ch/77217/)\nEuropean respiratory journal, 46(3), pp. 601-603.\nEuropean Respiratory Society\n[10.1183/13993003.00883-2015](http://dx.doi.org/10.1183/13993003.00883-2015)\nSpycher, Ben D; Röösli, Martin; Egger, Matthias; Kuehni, Claudia E\n(2015).\n[\nResponse to \"Comment on 'Background Ionizing Radiation and the Risk of Childhood Cancer: A Census-Based Nationwide Cohort Study'\".\n](https://boris.unibe.ch/71004/)\nEnvironmental health perspectives, 123(8), A198-A199.\nNational Institute of Environmental Health Sciences\n[10.1289/ehp.1509938R](http://dx.doi.org/10.1289/ehp.1509938R)\nSpycher, Ben D; Röösli, Martin; Egger, Matthias; Kuehni, Claudia E\n(2015).\n[\nResponse to \"Comment on 'Background Ionizing Radiation and the Risk of Childhood Cancer: A Census-Based Nationwide Cohort Study'\".\n](https://boris.unibe.ch/71005/)\nEnvironmental health perspectives, 123(8), A200-A201.\nNational Institute of Environmental Health Sciences\n[10.1289/ehp.1510111R](http://dx.doi.org/10.1289/ehp.1510111R)\nSwerdlow, Anthony J; Cooke, Rosie; Albertsson-Wikland, Kerstin; Borgström, Birgit; Butler, Gary; Cianfarani, Stefano; Clayton, Peter; Coste, Joël; Deodati, Annalisa; Ecosse, Emmanuel; Gausche, Ruth; Giacomozzi, Claudio; Kiess, Wieland; Hokken-Koelega, Anita C S; Kuehni, Claudia E; Landier, Fabienne; Maes, Marc; Mullis, Primus-E; Pfaffle, Roland; Sävendahl, Lars; ...\n(2015).\n[\nDescription of the SAGhE Cohort: A Large European Study of Mortality and Cancer Incidence Risks after Childhood Treatment with Recombinant Growth Hormone.\n](https://boris.unibe.ch/77144/)\nHormone research in paediatrics, 84(3), pp. 172-183.\nKarger\n[10.1159/000435856](http://dx.doi.org/10.1159/000435856)\nDogaru, Cristian; Narayanan, Manjith; Spycher, Ben D; Pescatore, Anina M; Owers-Bradley, John; Beardsmore, Caroline S; Silverman, Michael; Kuehni, Claudia E\n(2015).\n[\nBreastfeeding, lung volumes and alveolar size at school-age.\n](https://boris.unibe.ch/74616/)\nBMJ Open Respiratory Research, 2(1), e000081.\nBMJ Publishing Group: Open Access\n[10.1136/bmjresp-2015-000081](http://dx.doi.org/10.1136/bmjresp-2015-000081)\nAdam, Martin; Kuehni, Claudia E; Spoerri, Adrian; Schmidlin, Kurt; Gumy-Pause, Fabienne; Brazzola, Pierluigi; Probst-Hensch, Nicole; Zwahlen, Marcel\n(2015).\n[\nSocioeconomic Status and Childhood Leukemia Incidence in Switzerland.\n](https://boris.unibe.ch/76875/)\nFrontiers in oncology, 5, p. 139.\nFrontiers Research Foundation\n[10.3389/fonc.2015.00139](http://dx.doi.org/10.3389/fonc.2015.00139)\nPescatore, Anina M; Spycher, Ben D; Beardsmore, Caroline S; Kuehni, Claudia E\n(2015).\n[\n\"Attacks\" or \"Whistling\": Impact of Questionnaire Wording on Wheeze Prevalence Estimates.\n](https://boris.unibe.ch/77130/)\nPLoS ONE, 10(6), e0131618.\nPublic Library of Science\n[10.1371/journal.pone.0131618](http://dx.doi.org/10.1371/journal.pone.0131618)\nSpycher, Ben D; Lupatsch, Judith E; Zwahlen, Marcel; Röösli, Martin; Niggli, Felix; Grotzer, Michael A; Rischewski, Johannes; Egger, Matthias; Kuehni, Claudia E\n(2015).\n[\nBackground Ionizing Radiation and the Risk of Childhood Cancer: A Census-Based Nationwide Cohort Study.\n](https://boris.unibe.ch/64444/)\nEnvironmental health perspectives, 123(6), pp. 622-628.\nNational Institute of Environmental Health Sciences\n[10.1289/ehp.1408548](http://dx.doi.org/10.1289/ehp.1408548)\nLupatsch, Judith E; Kuehni, Claudia E; Niggli, Felix; Ammann, Roland A; Egger, Matthias; Spycher, Ben D\n(2015).\n[\nPopulation mixing and the risk of childhood leukaemia in Switzerland: a census-based cohort study.\n](https://boris.unibe.ch/69273/)\nEuropean journal of epidemiology, 30(12), pp. 1287-1298.\nSpringer\n[10.1007/s10654-015-0042-5](http://dx.doi.org/10.1007/s10654-015-0042-5)\nGianinazzi, Micòl E; Rueegg, Corina S; Zimmerman, Karin; Kuehni, Claudia E; Michel, Gisela\n(2015).\n[\nIntra-Rater and Inter-Rater Reliability of a Medical Record Abstraction Study on Transition of Care after Childhood Cancer.\n](https://boris.unibe.ch/69175/)\nPLoS ONE, 10(5), e0124290.\nPublic Library of Science\n[10.1371/journal.pone.0124290](http://dx.doi.org/10.1371/journal.pone.0124290)\nWinther, Jeanette F; Kenborg, Line; Byrne, Julianne; Hjorth, Lars; Kaatsch, Peter; Kremer, Leontien C M; Kuehni, Claudia E; Auquier, Pascal; Michel, Gérard; de Vathaire, Florent; Haupt, Riccardo; Skinner, Roderick; Madanat-Harjuoja, Laura M; Tryggvadottir, Laufey; Wesenberg, Finn; Reulen, Raoul C; Grabow, Desiree; Ronckers, Cecile M; van Dulmen-den Broeder, Eline; van den Heuvel-Eibrink, Marry M; ...\n(2015).\n[\nChildhood cancer survivor cohorts in Europe.\n](https://boris.unibe.ch/67663/)\nActa oncologica, 54(5), pp. 655-668.\nActa Oncologica\n[10.3109/0284186X.2015.1008648](http://dx.doi.org/10.3109/0284186X.2015.1008648)\nWengenroth, L; Gianinazzi, M E; Rüegg, C S; Lüer, S; Bergstraesser, E; Kuehni, C E; Michel, G\n(2015).\n[\nHealth-related quality of life in young survivors of childhood cancer.\n](https://boris.unibe.ch/66394/)\nQuality of life research, 24(9), pp. 2151-2161.\nSpringer\n[10.1007/s11136-015-0961-3](http://dx.doi.org/10.1007/s11136-015-0961-3)\nSchöpfer, Alain; Panczak, Radoslaw; Zwahlen, Marcel; Kuehni, Claudia E; Coslovsky, Michael; Maurer, Elisabeth; Haas, Nadine A.; Alexander, Jeffrey A; Dellon, Evan S; Gonsalves, Nirmala; Hirano, Ikuo; Leung, John; Bussmann, Christian; Collins, Margaret H; Newbury, Robert O; De Petris, Giovanni; Smyrk, Thomas C; Woosley, John T; Yan, Pu; Yang, Guang-Yu; ...\n(2015).\n[\nHow Do Gastroenterologists Assess Overall Activity of Eosinophilic Esophagitis in Adult Patients?\n](https://boris.unibe.ch/64445/)\nAmerican journal of gastroenterology, 110(3), pp. 402-414.\nNature\n[10.1038/ajg.2015.32](http://dx.doi.org/10.1038/ajg.2015.32)\nRamette, Alban; Kuehni, Claudia Elisabeth\n(2015).\n[\nBed-sharing and childhood asthma: from associations to causal modelling.\n](https://boris.unibe.ch/64973/)\nEuropean respiratory journal, 45(3), pp. 596-600.\nEuropean Respiratory Society\n[10.1183/09031936.00234814](http://dx.doi.org/10.1183/09031936.00234814)\nWengenroth, L; Rueegg, C S; Michel, G; Gianinazzi, M E; Essig, S; von der Weid, N X; Grotzer, M; Kuehni, C E\n(2015).\n[\nConcentration, Working Speed and Memory: Cognitive Problems in Young Childhood Cancer Survivors and Their Siblings.\n](https://boris.unibe.ch/62893/)\nPediatric blood & cancer, 62(5), pp. 875-882.\nWiley-Liss\n[10.1002/pbc.25396](http://dx.doi.org/10.1002/pbc.25396)\nKuehni, Claudia E; Strippoli, Marie-Pierre F; Spycher, Ben D; Silverman, Michael; Beardsmore, Caroline S\n(2015).\n[\nLung function in the children of immigrant and UK-born south-Asian mothers.\n](https://boris.unibe.ch/62251/)\nEuropean respiratory journal, 45(4), pp. 1163-6.\nEuropean Respiratory Society\n[10.1183/09031936.00152114](http://dx.doi.org/10.1183/09031936.00152114)\nPescatore, Anina M; Spycher, Ben D; Jurca, Maja; Gaillard, Erol A; Kuehni, Claudia E\n(2015).\n[\nEnvironmental and socioeconomic data do not improve the Predicting Asthma Risk in Children (PARC) tool.\n](https://boris.unibe.ch/62260/)\nJournal of allergy and clinical immunology, 135(5), 1395-1397.e3.\nMosby\n[10.1016/j.jaci.2014.10.053](http://dx.doi.org/10.1016/j.jaci.2014.10.053)\nBarben, Jürg; Kuehni, Claudia\n(2015).\n[\nTraitement de la bronchiolite aiguë: la solution saline hypertonique est-elle efficace?\n](https://boris.unibe.ch/67921/)\nPaediatrica, 26(1), pp. 28-30.\nSchweizerische Gesellschaft für Pädiatrie SGP\nAdel Fahmideh, Maral; Lavebratt, Catharina; Schüz, Joachim; Röösli, Martin; Tynes, Tore; Grotzer, Michael A; Johansen, Christoffer; Kuehni, Claudia E; Lannering, Birgitta; Prochazka, Michaela; Schmidt, Lisbeth S; Feychting, Maria\n(2015).\n[\nCCDC26, CDKN2BAS, RTEL1 and TERT Polymorphisms in pediatric brain tumor susceptibility.\n](https://boris.unibe.ch/77137/)\nCarcinogenesis, 36(8), pp. 876-882.\nOxford University Press\n[10.1093/carcin/bgv074](http://dx.doi.org/10.1093/carcin/bgv074)\nRamette, Alban Nicolas; Spycher, Ben; Beardsmore, Caroline; Kühni, Claudia\n(2015).\n[\nCausal relationships between infections and asthma throughout childhood: A path analysis approach.\n](https://boris.unibe.ch/91359/)\nEuropean respiratory journal, 46(suppl 59), PA4512.\nEuropean Respiratory Society\n[10.1183/13993003.congress-2015.pa4512](http://dx.doi.org/10.1183/13993003.congress-2015.pa4512)\nWang, Jingying; Ramette, Alban Nicolas; Jurca, Maja; Halbeisen, Florian; Beardsmore, Caroline; Kühni, Claudia\n(2015).\n[\nDoes breastfeeding protect against childhood eczema?\n](https://boris.unibe.ch/91360/)\nEuropean respiratory journal, 46(suppl 59), OA1975.\nEuropean Respiratory Society\n[10.1183/13993003.congress-2015.oa1975](http://dx.doi.org/10.1183/13993003.congress-2015.oa1975)\nJurca, Maja; Ramette, Alban Nicolas; Spycher, Ben; Goutaki, Myrofora; Wang, Jingying; Latzin, Philipp; Gaillard, Erol; Kühni, Claudia\n(2015).\n[\nRisk factors for chronic non-specific cough in 0-2 year olds: A cohort study.\n](https://boris.unibe.ch/91361/)\nEuropean respiratory journal, 46(suppl 59), OA4769.\nEuropean Respiratory Society\n[10.1183/13993003.congress-2015.oa4769](http://dx.doi.org/10.1183/13993003.congress-2015.oa4769)\nBrown, Morven C; Levitt, Gillian A; Frey, Eva; Bárdi, Edit; Haupt, Riccardo; Hjorth, Lars; Kremer, Leontien; Kuehni, Claudia E; Lettner, Christina; Mulder, Renée L; Michel, Gisela; Skinner, Roderick\n(2014).\n[\nThe views of European clinicians on guidelines for long-term follow-up of childhood cancer survivors.\n](https://boris.unibe.ch/60043/)\nPediatric blood & cancer, 62(2), pp. 322-8.\nWiley-Liss\n[10.1002/pbc.25310](http://dx.doi.org/10.1002/pbc.25310)\nBarben, Jürg; Kuehni, Claudia E.\n(2014).\n[\nHypertonic saline for acute viral bronchiolitis: take the evidence with a grain of salt.\n](https://boris.unibe.ch/59431/)\nEuropean respiratory journal, 44(4), pp. 827-830.\nEuropean Respiratory Society\n[10.1183/09031936.00129914](http://dx.doi.org/10.1183/09031936.00129914)\nSchoepfer, Alain M; Straumann, Alex; Panczak, Radoslaw; Coslovsky, Michael; Kuehni, Claudia E; Maurer, Elisabeth; Haas, Nadine; Romero, Yvonne; Hirano, Ikuo; Alexander, Jeffrey A; Gonsalves, Nirmala; Furuta, Glenn T; Dellon, Evan S; Leung, John; Collins, Margaret H; Bussmann, Christian; Netzer, Peter; Gupta, Sandeep K; Aceves, Seema S; Chehade, Mirna; ...\n(2014).\n[\nDevelopment and Validation of a Symptom-Based Activity Index for Adults with Eosinophilic Esophagitis.\n](https://boris.unibe.ch/58510/)\nGastroenterology, 147(6), 1255-1266.e21.\nElsevier\n[10.1053/j.gastro.2014.08.028](http://dx.doi.org/10.1053/j.gastro.2014.08.028)\nFeijen, Elizabeth Lieke A. M.; van der Pal, Helena J.; van Dalen, Elvira C.; Mulder, Renee L.; Bardi, Edit; Kuehni, Claudia; Tissing, Wim J. E.; Kremer, Leontine C. M.\n(2014).\n[\nA new method to facilitate valid and consistent grading cardiac events in childhood cancer survivors using medical records.\n](https://boris.unibe.ch/57567/)\nPLoS ONE, 9(7), e100432.\nPublic Library of Science\n[10.1371/journal.pone.0100432](http://dx.doi.org/10.1371/journal.pone.0100432)\nGoutaki, Myrofora; Pescatore, Anina M.; Singh, Parvinder; Beardsmore, Caroline S.; Kuehni, Claudia E.\n(2014).\n[\nIncreased prevalence of pre-school wheeze is not explained by time trends in body mass index.\n](https://boris.unibe.ch/54252/)\nEuropean respiratory journal, 44(4), pp. 1078-1082.\nEuropean Respiratory Society\n[10.1183/09031936.00011514](http://dx.doi.org/10.1183/09031936.00011514)\nEssig, Stefan; Li, Qiaozhi; Chen, Yan; Hitzler, Johann; Leisenring, Wendy; Greenberg, Mark; Sklar, Charles; Hudson, Melissa M.; Armstrong, Gregory T.; Krull, Kevin R.; Neglia, Joseph P.; Oeffinger, Kevin C.; Robison, Leslie L.; Kuehni, Claudia E.; Yasui, Yutaka; Nathan, Paul C.\n(2014).\n[\nRisk of late effects of treatment in children newly diagnosed with standard-risk acute lymphoblastic leukaemia: a report from the Childhood Cancer Survivor Study cohort.\n](https://boris.unibe.ch/54123/)\nLancet oncology, 15(8), pp. 841-851.\nElsevier\n[10.1016/S1470-2045(14)70265-7](http://dx.doi.org/10.1016/S1470-2045(14)70265-7)\nLaurier, D; Grosche, B; Auvinen, A; Clavel, J; Cobaleda, C; Dehos, A; Hornhardt, S; Jacob, S; Kaatsch, P; Kosti, O; Kuehni, C; Lightfoot, T; Spycher, B; Van Nieuwenhuyse, A; Wakeford, R; Ziegelberger, G\n(2014).\n[\nChildhood leukaemia risks: from unexplained findings near nuclear installations to recommendations for future research.\n](https://boris.unibe.ch/54009/)\nJournal of radiological protection, 34(3), R53-R68.\nIOP Publishing\n[10.1088/0952-4746/34/3/R53](http://dx.doi.org/10.1088/0952-4746/34/3/R53)\nDogaru, Cristian M; Nyffenegger, Denise; Pescatore, Aniña M; Spycher, Ben D; Kuehni, Claudia E\n(2014).\n[\nDogaru et al. Respond to \"Does Breastfeeding Protect Against 'Asthma'?\".\n](https://boris.unibe.ch/51485/)\nAmerican journal of epidemiology, 179(10), pp. 1171-1172.\nOxford University Press\n[10.1093/aje/kwu071](http://dx.doi.org/10.1093/aje/kwu071)\nDogaru, Cristian M; Nyffenegger, Denise; Pescatore, Aniña M; Spycher, Ben D; Kuehni, Claudia E\n(2014).\n[\nBreastfeeding and Childhood Asthma: Systematic Review and Meta-Analysis.\n](https://boris.unibe.ch/51486/)\nAmerican journal of epidemiology, 179(10), pp. 1153-1167.\nOxford University Press\n[10.1093/aje/kwu072](http://dx.doi.org/10.1093/aje/kwu072)\nKuehni, Claudia E.; Spycher, Ben D.\n(2014).\n[\nNuclear power plants and childhood leukaemia: lessons from the past and future directions.\n](https://boris.unibe.ch/50692/)\nSwiss medical weekly, 144, w13912.\nEMH Schweizerischer Ärzteverlag\n[10.4414/smw.2014.13912](http://dx.doi.org/10.4414/smw.2014.13912)\nProietti, Elena; Riedel, Thomas; Fuchs, Oliver; Pramana, Isabelle; Singer, Florian; Schmidt, Anne; Kuehni, Claudia; Latzin, Philipp; Frey, Urs\n(2014).\n[\nCan infant lung function predict respiratory morbidity during the first year of life in preterm infants?\n](https://boris.unibe.ch/50712/)\nEuropean respiratory journal, 43(6), pp. 1642-1651.\nEuropean Respiratory Society\n[10.1183/09031936.00149213](http://dx.doi.org/10.1183/09031936.00149213)\nHauri, Dimitri D.; Spycher, Ben; Huss, Anke; Zimmermann, Frank; Grotzer, Michael; von der Weid, Nicolas; Spörri, Adrian; Kuehni, Claudia E.; Röösli, Martin\n(2014).\n[\nExposure to Radio-Frequency Electromagnetic Fields From Broadcast Transmitters and Risk of Childhood Cancer: A Census-based Cohort Study.\n](https://boris.unibe.ch/48166/)\nAmerican journal of epidemiology, 179(7), pp. 843-851.\nOxford University Press\n[10.1093/aje/kwt442](http://dx.doi.org/10.1093/aje/kwt442)\nWengenroth, Laura; Rueegg, Corina S; Michel, Gisela; Essig, Stefan; Ammann, Roland; Bergstraesser, Eva; Kuehni, Claudia E\n(2014).\n[\nLife partnerships in childhood cancer survivors, their siblings, and the general population.\n](https://boris.unibe.ch/39348/)\nPediatric blood & cancer, 61(3), pp. 538-545.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.24821](http://dx.doi.org/10.1002/pbc.24821)\nNarayanan, Manjith; Owers-Bradley, John; Beardsmore, Caroline S; Kuehni, Claudia E; Silverman, Michael\n(2014).\n[\nReply: On the Use of (3)He Diffusion Magnetic Resonance as Evidence of Neo-Alveolarization during Childhood and Adolescence.\n](https://boris.unibe.ch/42184/)\nAmerican journal of respiratory and critical care medicine, 189(4), pp. 502-4.\nAmerican Lung Association\n[10.1164/rccm.201311-2032LE](http://dx.doi.org/10.1164/rccm.201311-2032LE)\nBrand, Paul L P; Caudri, Daan; Eber, Ernst; Gaillard, Erol A; Garcia-Marcos, Luis; Hedlin, Gunilla; Henderson, John; Kuehni, Claudia E; Merkus, Peter F J M; Pedersen, Soren; Valiulis, Arunas; Wennergren, Göran; Bush, Andrew\n(2014).\n[\nClassification and pharmacological treatment of preschool wheezing: changes since 2008.\n](https://boris.unibe.ch/42183/)\nEuropean respiratory journal, 43(4), pp. 1172-7.\nEuropean Respiratory Society\n[10.1183/09031936.00199913](http://dx.doi.org/10.1183/09031936.00199913)\nSonnenschein-van der Voort, Agnes M M; Arends, Lidia R; de Jongste, Johan C; Annesi-Maesano, Isabella; Arshad, S Hasan; Barros, Henrique; Basterrechea, Mikel; Bisgaard, Hans; Chatzi, Leda; Corpeleijn, Eva; Correia, Sofia; Craig, Leone C; Devereux, Graham; Dogaru, Cristian; Dostal, Miroslav; Duchen, Karel; Eggesbø, Merete; van der Ent, C Kors; Fantini, Maria P; Forastiere, Francesco; ...\n(2014).\n[\nPreterm birth, infant weight gain, and childhood asthma risk: A meta-analysis of 147,000 European children.\n](https://boris.unibe.ch/41846/)\nJournal of allergy and clinical immunology, 133(5), pp. 1317-29.\nMosby\n[10.1016/j.jaci.2013.12.1082](http://dx.doi.org/10.1016/j.jaci.2013.12.1082)\nGianinazzi, Micol E.; Rueegg, Corina S.; von der Weid, Nicolas X.; Niggli, Felix K.; Kuehni, Claudia E.; Michel, Gisela\n(2014).\n[\nMental health-care utilization in survivors of childhood cancer and siblings: the Swiss childhood cancer survivor study.\n](https://boris.unibe.ch/40720/)\nSupportive care in cancer, 22(2), pp. 339-349.\nSpringer-Verlag\n[10.1007/s00520-013-1976-3](http://dx.doi.org/10.1007/s00520-013-1976-3)\nGianinazzi, Micòl E.; Essig, Stefan; Rueegg, Corina S.; von der Weid, Nicolas X.; Brazzola, Pierluigi; Kuehni, Claudia E.; Michel, Gisela\n(2014).\n[\nInformation provision and information needs in adult survivors of childhood cancer.\n](https://boris.unibe.ch/40722/)\nPediatric blood & cancer, 61(2), pp. 312-318.\nWiley-Liss\n[10.1002/pbc.24762](http://dx.doi.org/10.1002/pbc.24762)\nPescatore, Anina M.; Dogaru, Cristian M.; Dümbgen, Lutz; Silverman, Michael; Gaillard, Erol A.; Spycher, Ben D.; Kuehni, Claudia E.\n(2014).\n[\nA simple asthma prediction tool for preschool children with wheeze or cough.\n](https://boris.unibe.ch/40003/)\nJournal of allergy and clinical immunology, 133(1), 111-118.e13.\nMosby\n[10.1016/j.jaci.2013.06.002](http://dx.doi.org/10.1016/j.jaci.2013.06.002)\nWain, Louise V.; Odenthal-Hesse, Linda; Abujaber, Razan; Sayers, Ian; Beardsmore, Caroline; Gaillard, Erol A.; Chappell, Sally; Dogaru, Cristian M.; McKeever, Tricia; Guetta-Baranes, Tamar; Kalsheker, Noor; Kuehni, Claudia E.; Hall, Ian P.; Tobin, Martin D.; Hollox, Edward J.\n(2014).\n[\nCopy number variation of the Beta-defensin genes in europeans: no supporting evidence for association with lung function, chronic obstructive pulmonary disease or asthma.\n](https://boris.unibe.ch/40721/)\nPLoS ONE, 9(1), e84192.\nPublic Library of Science\n[10.1371/journal.pone.0084192](http://dx.doi.org/10.1371/journal.pone.0084192)\nShu, X; Prochazka, M; Lannering, B; Schüz, J; Röösli, M; Tynes, T; Kuehni, C E; Andersen, T V; Infanger, D; Schmidt, L S; Poulsen, A H; Klaeboe, L; Eggen, T; Feychting, M\n(2014).\n[\nAtopic conditions and brain tumor risk in children and adolescents--an international case-control study (CEFALO).\n](https://boris.unibe.ch/48160/)\nAnnals of oncology, 25(4), pp. 902-908.\nOxford University Press\n[10.1093/annonc/mdu048](http://dx.doi.org/10.1093/annonc/mdu048)\nRueegg, Corina S.; Gianinazzi, Micol E.; Rischewski, Johannes; Beck Popovic, Maja; von der Weid, Nicolas X.; Michel, Gisela; Kuehni, Claudia E.\n(2013).\n[\nHealth-related quality of life in survivors of childhood cancer: the role of chronic health problems.\n](https://boris.unibe.ch/39417/)\nJournal of Cancer and Survivorship, 7(4), pp. 511-522.\nSpringer\n[10.1007/s11764-013-0288-4](http://dx.doi.org/10.1007/s11764-013-0288-4)\nSpycher, Ben D.; Silverman, Michael; Pescatore, Anina M.; Beardsmore, Caroline S.; Kühni, Claudia E.\n(2013).\n[\nComparison of phenotypes of childhood wheeze and cough in 2 independent cohorts.\n](https://boris.unibe.ch/39139/)\nJournal of allergy and clinical immunology, 132(5), pp. 1058-1067.\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2013.08.002](http://dx.doi.org/10.1016/j.jaci.2013.08.002)\nHauri, Dimitri; Spycher, Ben; Huss, Anke; Zimmermann, Frank; Grotzer, Michael; von der Weid, Nicolas; Weber, Damien; Spörri, Adrian; Kühni, Claudia; Röösli, Martin\n(2013).\n[\nDomestic radon exposure and risk of childhood cancer: a prospective census-based cohort study.\n](https://boris.unibe.ch/39138/)\nEnvironmental health perspectives, 121(10), pp. 1239-1244.\nResearch Triangle Park, N.C.: National Institute of Environmental Health Sciences\n[10.1289/ehp.1306500](http://dx.doi.org/10.1289/ehp.1306500)\nHauri, D. D.; Huss, A.; Zimmermann, F.; Kuehni, C. E.; Röösli, M.\n(2013).\n[\nPrediction of residential radon exposure of the whole Swiss population: comparison of model-based predictions with measurement-based predictions.\n](https://boris.unibe.ch/40771/)\nINDOOR AIR, 23(5), pp. 406-416.\nWiley\n[10.1111/ina.12040](http://dx.doi.org/10.1111/ina.12040)\nRueegg, Corina S.; Gianinazzi, Micòl E.; Michel, Gisela; von der Weid, Nicolas X.; Bergstraesser, Eva; Kuehni, Claudia E.\n(2013).\n[\nDo childhood cancer survivors with physical performance limitations reach healthy activity levels?\n](https://boris.unibe.ch/40777/)\nPediatric blood & cancer, 60(10), pp. 1714-1720.\nWiley-Liss\n[10.1002/pbc.24595](http://dx.doi.org/10.1002/pbc.24595)\nSinger, Sarah; Gianinazzi, Micòl E; Hohn, Anna; Kuehni, Claudia E; Michel, Gisela\n(2013).\n[\nGeneral practitioner involvement in follow-up of childhood cancer survivors: a systematic review.\n](https://boris.unibe.ch/41073/)\nPediatric blood & cancer, 60(10), pp. 1565-73.\nWiley-Liss\n[10.1002/pbc.24586](http://dx.doi.org/10.1002/pbc.24586)\nKuehni, Claudia E.; Mitter, Vera; Niggli, Felix; von der Weid, Nicolas X.\n(2013).\n[\nDie Rolle des Kinderkrebsregisters unter dem geplanten Krebsregistrierungsgesetz: Chancen und Risiken.\n](https://boris.unibe.ch/41350/)\nSchweizer Krebsbulletin, 33(3), pp. 213-216.\nSAKK\nLarsen, Pernille Stemann; Kamper-Jørgensen, Mads; Adamson, Ashley; Barros, Henrique; Bonde, Jens Peter; Brescianini, Sonia; Brophy, Sinead; Casas, Maribel; Charles, Marie-Aline; Devereux, Graham; Eggesbø, Merete; Fantini, Maria Pia; Frey, Urs; Gehring, Ulrike; Grazuleviciene, Regina; Henriksen, Tine Brink; Hertz-Picciotto, Irva; Heude, Barbara; Hryhorczuk, Daniel O; Inskip, Hazel; ...\n(2013).\n[\nPregnancy and birth cohort resources in europe: a large opportunity for aetiological child health research.\n](https://boris.unibe.ch/41062/)\nPAEDIATRIC AND PERINATAL EPIDEMIOLOGY, 27(4), pp. 393-414.\nWiley\n[10.1111/ppe.12060](http://dx.doi.org/10.1111/ppe.12060)\nAndersen, T V; Schmidt, L S; Poulsen, A H; Feychting, M; Röösli, M; Tynes, T; Aydin, D; Prochazka, M; Lannering, B; Klæboe, L; Eggen, T; Kuehni, C E; Schmiegelow, K; Schüz, J\n(2013).\n[\nPatterns of exposure to infectious diseases and social contacts in early life and risk of brain tumours in children and adolescents: an International Case-Control Study (CEFALO).\n](https://boris.unibe.ch/40776/)\nBritish journal of cancer, 108(11), pp. 2346-2353.\nNature Publishing Group\n[10.1038/bjc.2013.201](http://dx.doi.org/10.1038/bjc.2013.201)\nStrippoli, Marie-Pierre Françoise; Kuehni, Claudia Elisabeth; Dogaru, Cristian Mihai; Spycher, Ben Daniel; McNally, Teresa; Silverman, Michael; Beardsmore, Caroline Sarah\n(2013).\n[\nEtiology of ethnic differences in childhood spirometry.\n](https://boris.unibe.ch/40857/)\nPediatrics, 131(6), e1842-e1849.\nAmerican Academy of Pediatrics\n[10.1542/peds.2012-3003](http://dx.doi.org/10.1542/peds.2012-3003)\nNarayanan, Manjith; Beardsmore, Caroline S.; Owers-Bradley, John; Dogaru, Cristian M.; Mada, Marius; Ball, Iain; Garipov, Ruslan R.; Kuehni, Claudia E.; Spycher, Ben E.; Silverman, Michael\n(2013).\n[\nCatch-up alveolarization in ex-preterm children: evidence from (3)He magnetic resonance.\n](https://boris.unibe.ch/40853/)\nAmerican journal of respiratory and critical care medicine, 187(10), pp. 1104-1109.\nAmerican Lung Association\n[10.1164/rccm.201210-1850OC](http://dx.doi.org/10.1164/rccm.201210-1850OC)\nRueegg, Corina S.; Kuehni, Claudia E.; Gallati, Sabina; Baumgartner, Matthias; Torresani, Toni; Barben, Juerg\n(2013).\n[\nOne-year evaluation of a neonatal screening program for cystic fibrosis in Switzerland.\n](https://boris.unibe.ch/40868/)\nDeutsches Ärzteblatt international, 110(20), pp. 356-363.\nDeutscher Ärzte-Verlag\n[10.3238/arztebl.2013.0356](http://dx.doi.org/10.3238/arztebl.2013.0356)\nSatgé, Daniel; Stiller, Charles A.; Rutkowski, Stefan; von Bueren, André O.; Lacour, Brigitte; Sommelet, Danièle; Nishi, Motoi; Massimino, Maura; Garré, Maria Luisa; Moreno, Florencia; Hasle, Henrik; Jakab, Zsuzsanna; Greenberg, Mark; von der Weid, Nicolas; Kuehni, Claudia; Zurriaga, Oscar; Vicente, Maria-Luisa; Peris-Bonet, Rafael; Benesch, Martin; Vekemans, Michel; ...\n(2013).\n[\nA very rare cancer in Down syndrome: medulloblastoma. Epidemiological data from 13 countries.\n](https://boris.unibe.ch/40601/)\nJournal of neuro-oncology, 112(1), pp. 107-114.\nSpringer\n[10.1007/s11060-012-1041-y](http://dx.doi.org/10.1007/s11060-012-1041-y)\nMitter, Vera; Michel, Gisela; Wölfli, Priska; Gianinazzi, Micol Eva; Rüegg, Corina Silvia; Sommer, Grit; Hau, Eva; Kuehni, Claudia; Niggli, Felix; Hengartner, Heinz; Von der Weid, Nicolas; Lamontagne-Müller, Isabelle\n(2013).\n[\nSwiss Childhood Cancer Registry: Annual Report 2011/2012\n](https://boris.unibe.ch/123215/)\nBern: Swiss Childhood Cancer Registry\nKühni, Claudia; Niggli, Felix K\n(30 January 2013).\n[\nEndlich ein nationales Krebsregistrierungsgesetz für Kinder und Erwachsene.\n](https://boris.unibe.ch/41391/)\nSchweizerische Ärztezeitung, 94(5), p. 160.\nEMH Schweizerischer Ärzteverlag AG\nGianinazzi, Micol E; Rueegg, Corina S; Wengenroth, Laura; Bergstraesser, Eva; Rischewski, Johannes; Ammann, Roland A; Kuehni, Claudia E; Michel, Gisela\n(2013).\n[\nAdolescent survivors of childhood cancer: are they vulnerable for psychological distress?\n](https://boris.unibe.ch/16498/)\nPsycho-oncology, 22(9), pp. 2051-2058.\nMalden, Mass.: Wiley-Blackwell\n[10.1002/pon.3249](http://dx.doi.org/10.1002/pon.3249)\nZimmermann, Karin; Ammann, Roland A; Kuehni, Claudia E; De Geest, Sabina; Cignacco, Eva\n(2013).\n[\nMalnutrition in pediatric patients with cancer at diagnosis and throughout therapy: A multicenter cohort study.\n](https://boris.unibe.ch/16499/)\nPediatric blood & cancer, 60(4), pp. 642-649.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.24409](http://dx.doi.org/10.1002/pbc.24409)\nStern Meggers, Georgette; Latzin, Philipp; Röösli, Martin; Fuchs, Oliver; Proietti, Elena; Kuehni, Claudia; Frey, Urs Peter\n(2013).\n[\nA prospective study of the impact of air pollution on respiratory symptoms and infections in infants.\n](https://boris.unibe.ch/16526/)\nAmerican journal of respiratory and critical care medicine, 187(12), pp. 1341-1348.\nNew York, N.Y.: American Lung Association\n[10.1164/rccm.201211-2008OC](http://dx.doi.org/10.1164/rccm.201211-2008OC)\nTorresani, Toni; Fingerhut, Ralph; Rueegg, Corina S; Gallati, Sabina; Kuehni, Claudia E; Baumgartner, Matthias R; Barben, Juerg\n(2013).\n[\nNewborn screening for cystic fibrosis in Switzerland - Consequences after analysis of a 4 months pilot study.\n](https://boris.unibe.ch/16529/)\nJournal of cystic fibrosis, 12(6), pp. 667-674.\nAmsterdam: Elsevier\n[10.1016/j.jcf.2013.04.008](http://dx.doi.org/10.1016/j.jcf.2013.04.008)\nBarben, Juerg; Strippoli, Marie-Pierre F.; Trachsel, Daniel; Schiller, Barbara; Hammer, Juerg; Kuehni, Claudia E.\n(2013).\n[\nEffect of mannitol dry powder challenge on exhaled nitric oxide in children.\n](https://boris.unibe.ch/40430/)\nPLoS ONE, 8(1), e54521.\nPublic Library of Science\n[10.1371/journal.pone.0054521](http://dx.doi.org/10.1371/journal.pone.0054521)\nRusconi, Franca; Spycher, Ben D.; Kuehni, Claudia E.\n(2013).\n[\nEpidemiology and phenotypes of bronchial asthma and wheezing disorders.\n](https://boris.unibe.ch/40747/)\nIn:\nEber, Ernst; Midulla, Fabio\n(eds.)\nPaediatric Respiratory Medicine (pp. 293-297).\nSheffield: European Respiratory Society\nRueegg, Corina S.; Kuehni, Claudia E.; Gallati, Sabina; Baumgartner, Matthias; Torresani, Toni; Barben, Jürg\n(2013).\n[\nDépistage néonatal de la mucoviscidose - évaluation après une année.\n](https://boris.unibe.ch/40843/)\nPaediatrica, 24(2), pp. 8-12.\nSwiss Society of Paedriatics\nRuegg, Corina S.; Kuehni, Claudia E.; Gallati, Sabina; Baumgartner, Matthias; Torresani, Toni; Barben, Jürg\n(2013).\n[\nNeugeborenen-Screening auf Cystische Fibrose – Evaluation nach einem Jahr.\n](https://boris.unibe.ch/40846/)\nPaediatrica, 24(3), pp. 24-28.\nSwiss Society of Paedriatics\nKuehni, Claudia E.; Michel, Gisela; Egger, Matthias; Zwahlen, Marcel; Beck Popovic, Maja; Niggli, Felix; von der Weid, Nicolas X.\n(2013).\n[\nDas Schweizer Kinderkrebsregister: Erfahrungen als nationales Krebsregister.\n](https://boris.unibe.ch/41388/)\nSchweizerische Ärztezeitung, 94(9), pp. 327-331.\nEMH Schweizerischer Ärzteverlag AG\nMichel, Gisela; Heg-Bachar, Zina; Gianinazzi, Micòl; von der Weid, Nicolas; Kuehni, Claudia\n(2013).\n[\nPosttraumatic Growth in Parents of Childhood Cancer Survivors.\n](https://boris.unibe.ch/42208/)\nPsycho-oncology, 22(Suppl), pp. 85-86.\nWiley-Blackwell\n[10.1111/j.1099-1611.2013.3393](http://dx.doi.org/10.1111/j.1099-1611.2013.3393)\nKuehni, Claudia E.; Michel, Gisela; Egger, Matthias; Zwahlen, Marcel; Beck Popovic, Maja; Niggli, Felix; von der Weid, Nicolas X.\n(2013).\n[\nLe Registre suisse du cancer de l’enfant: expériences comme Registre national du cancer.\n](https://boris.unibe.ch/73745/)\nSchweizerische Ärztezeitung, 94(9), pp. 327-331.\nEMH Schweizerischer Ärzteverlag AG\nDogaru, Cristian M.; Strippoli, Marie-Pierre F.; Spycher, Ben D; Frey, Urs; Beardsmore, Caroline S; Silverman, Michael; Kuehni, Claudia E\n(2012).\n[\nBreastfeeding and lung function at school age: does maternal asthma modify the effect?\n](https://boris.unibe.ch/7279/)\nAmerican journal of respiratory and critical care medicine, 185(8), pp. 874-880.\nNew York, N.Y.: American Lung Association\n[10.1164/rccm.201108-1490OC](http://dx.doi.org/10.1164/rccm.201108-1490OC)\nRueegg, Corina S.; von der Weid, Nicolas X.; Rebholz, Cornelia E.; Michel, Gisela; Zwahlen, Marcel; Grotzer, Michael; Kuehni, Claudia E.; Swiss Paediatric Oncology Group, SPOG\n(2012).\n[\nDaily Physical Activities and Sports in Adult Survivors of Childhood Cancer and Healthy Controls: A Population-Based Questionnaire Survey.\n](https://boris.unibe.ch/7378/)\nPLoS ONE, 7(4), e34930.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0034930](http://dx.doi.org/10.1371/journal.pone.0034930)\nRebholz, Cornelia E; Kuehni, Claudia E; Strippoli, Marie-Pierre F; Rueegg, Corina S; Michel, Gisela; Hengartner, Heinz; Bergstraesser, Eva; von der Weid, Nicolas X\n(2012).\n[\nAlcohol consumption and binge drinking in young adult childhood cancer survivors.\n](https://boris.unibe.ch/7380/)\nPediatric blood & cancer, 58(2), pp. 256-264.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.23289](http://dx.doi.org/10.1002/pbc.23289)\nNarayanan, Manjith; Owers-Bradley, John; Beardsmore, Caroline S; Mada, Marius; Ball, Iain; Garipov, Ruslan; Panesar, Kuldeep S; Kuehni, Claudia E; Spycher, Ben D; Williams, Sian E; Silverman, Michael\n(2012).\n[\nAlveolarization continues during childhood and adolescence: new evidence from helium-3 magnetic resonance.\n](https://boris.unibe.ch/7381/)\nAmerican journal of respiratory and critical care medicine, 185(2), pp. 186-91.\nNew York, N.Y.: American Lung Association\n[10.1164/rccm.201107-1348OC](http://dx.doi.org/10.1164/rccm.201107-1348OC)\nVrijheid, Martine; Casas, Maribel; Bergström, Anna; Carmichael, Amanda; Cordier, Sylvaine; Eggesbø, Merete; Eller, Esben; Fantini, Maria P; Fernández, Mariana F; Fernández-Somoano, Ana; Gehring, Ulrike; Grazuleviciene, Regina; Hohmann, Cynthia; Karvonen, Anne M; Keil, Thomas; Kogevinas, Manolis; Koppen, Gudrun; Krämer, Ursula; Kuehni, Claudia E; Magnus, Per; ...\n(2012).\n[\nEuropean birth cohorts for environmental health research.\n](https://boris.unibe.ch/7385/)\nEnvironmental health perspectives, 120(1), pp. 29-37.\nResearch Triangle Park, N.C.: National Institute of Environmental Health Sciences\n[10.1289/ehp.1103823](http://dx.doi.org/10.1289/ehp.1103823)\nKuehni, Claudia E; Strippoli, Marie-Pierre F; Rueegg, Corina S; Rebholz, Cornelia E; Bergstraesser, Eva; Grotzer, Michael; von der Weid, Nicolas X; Michel, Gisela; Swiss Pediatric Oncology Group (SPOG),\n(2012).\n[\nEducational achievement in Swiss childhood cancer survivors compared with the general population.\n](https://boris.unibe.ch/7386/)\nCancer, 118(5), pp. 1439-49.\nNew York, N.Y.: John Wiley & Sons\n[10.1002/cncr.26418](http://dx.doi.org/10.1002/cncr.26418)\nFuchs, Oliver; Latzin, Philipp; Kuehni, Claudia E; Frey, Urs\n(2012).\n[\nCohort profile: the bern infant lung development cohort.\n](https://boris.unibe.ch/7394/)\nInternational journal of epidemiology, 41(2), pp. 366-376.\nOxford: Oxford University Press\n[10.1093/ije/dyq239](http://dx.doi.org/10.1093/ije/dyq239)\nKuehni, Claudia E; Rueegg, Corina S; Michel, Gisela; Rebholz, Cornelia E; Strippoli, Marie-Pierre F; Niggli, Felix K; Egger, Matthias; von der Weid, Nicolas X; Swiss Paediatric Oncology Group, (SPOG)\n(2012).\n[\nCohort profile: the Swiss childhood cancer survivor study.\n](https://boris.unibe.ch/13957/)\nInternational journal of epidemiology, 41(6), pp. 1553-64.\nOxford: Oxford University Press\n[10.1093/ije/dyr142](http://dx.doi.org/10.1093/ije/dyr142)\nEssig, Stefan; Skinner, Roderick; Von der Weid, Nicolas; Kühni, Claudia; Michel, Gisela\n(2012).\n[\nFollow-up programs for childhood cancer survivors in Europe: a questionnaire survey.\n](https://boris.unibe.ch/13963/)\nPLoS ONE, 7(12), e53201.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0053201](http://dx.doi.org/10.1371/journal.pone.0053201)\nEssig, Stefan; von der Weid, Nicolas X; Strippoli, Marie-Pierre F; Rebholz, Cornelia E; Michel, Gisela; Rueegg, Corina S; Niggli, Felix K; Kuehni, Claudia E; Swiss Pediatric Oncology Group, SPOG\n(2012).\n[\nHealth-related quality of life in long-term survivors of relapsed childhood acute lymphoblastic leukemia.\n](https://boris.unibe.ch/13964/)\nPLoS ONE, 7(5), e38015.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0038015](http://dx.doi.org/10.1371/journal.pone.0038015)\nRueegg, Corina S.; Michel, Gisela; Wengenroth, Laura; von der Weid, Nicolas X.; Bergstraesser, Eva; Kuehni, Claudia E.; Swiss Paediatric Oncology Group, SPOG\n(2012).\n[\nPhysical performance limitations in adolescent and adult survivors of childhood cancer and their siblings.\n](https://boris.unibe.ch/13991/)\nPLoS ONE, 7(10), e47944.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0047944](http://dx.doi.org/10.1371/journal.pone.0047944)\nLødrup Carlsen, Karin C; Roll, Stephanie; Carlsen, Kai-Håkon; Mowinckel, Petter; Wijga, Alet H; Brunekreef, Bert; Torrent, Maties; Roberts, Graham; Arshad, S Hasan; Kull, Inger; Krämer, Ursula; von Berg, Andrea; Eller, Esben; Høst, Arne; Kuehni, Claudia; Spycher, Ben; Sunyer, Jordi; Chen, Chih-Mei; Reich, Andreas; Asarnoj, Anna; ...\n(2012).\n[\nDoes pet ownership in infancy lead to asthma or allergy at school age? Pooled analysis of individual participant data from 11 European birth cohorts.\n](https://boris.unibe.ch/13992/)\nPLoS ONE, 7(8), e43214.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0043214](http://dx.doi.org/10.1371/journal.pone.0043214)\nChristensen, Jeppe Schultz; Mortensen, Laust Hvas; Röösli, Martin; Feychting, Maria; Tynes, Tore; Andersen, Tina Veje; Schmidt, Lisbeth Samsø; Poulsen, Aslak Harbo; Aydin, Denis; Kuehni, Claudia E; Prochazka, Michaela; Lannering, Birgitta; Klaeboe, Lars; Eggen, Tone; Schüz, Joachim\n(2012).\n[\nBrain tumors in children and adolescents and exposure to animals and farm life: a multicenter case-control study (CEFALO).\n](https://boris.unibe.ch/13993/)\nCCC. Cancer causes & control, 23(9), pp. 1463-73.\nDordrecht: Springer\n[10.1007/s10552-012-0020-0](http://dx.doi.org/10.1007/s10552-012-0020-0)\nRebholz, C E; Rueegg, C S; Michel, G; Ammann, R A; von der Weid, N X; Kuehni, C E; Spycher, B D; Swiss Paediatric Oncology Group, (SPOG)\n(2012).\n[\nClustering of health behaviours in adult survivors of childhood cancer and the general population.\n](https://boris.unibe.ch/13994/)\nBritish journal of cancer, 107(2), pp. 234-42.\nBasingstoke: Nature Publishing Group\n[10.1038/bjc.2012.250](http://dx.doi.org/10.1038/bjc.2012.250)\nHauri, Dimitri D; Huss, Anke; Zimmermann, Frank; Kuehni, Claudia E; Röösli, Martin\n(2012).\n[\nA prediction model for assessing residential radon concentration in Switzerland.\n](https://boris.unibe.ch/13995/)\nJournal of environmental radioactivity, 112, pp. 83-89.\nLondon: Elsevier\n[10.1016/j.jenvrad.2012.03.014](http://dx.doi.org/10.1016/j.jenvrad.2012.03.014)\nStrippoli, Marie-Pierre F; Frischer, Thomas; Barbato, Angelo; Snijders, Deborah; Maurer, Elisabeth; Lucas, Jane S A; Eber, Ernst; Karadag, Bulent; Pohunek, Petr; Zivkovic, Zorica; Escribano, Amparo; O'Callaghan, Chris; Bush, Andrew; Kuehni, Claudia E; ERS Task Force onPrimary Ciliary Dyskinesia in Children,\n(2012).\n[\nManagement of primary ciliary dyskinesia in European children: recommendations and clinical practice.\n](https://boris.unibe.ch/13996/)\nEuropean respiratory journal, 39(6), pp. 1482-91.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00073911](http://dx.doi.org/10.1183/09031936.00073911)\nKuehni, CE; Riddering, K\n(2012).\n[\n\"Der Zufall spielt sicher auch mit\" : Schweizer Wissenschaftler sehen im Umkreis von Atomkraftwerken kein erhöhtes Krebsrisiko für Kinder.\n](https://boris.unibe.ch/14396/)\nWir - die Zeitschrift der deutschen Leukämie-Forschungshilfe e.V. und der Deutschen Kinderkrebsstiftung(2), pp. 6-7.\nBonn: Deutsche Leukämie-Forschungshilfe\nEgger, Matthias; Kühni, Claudia\n(2012).\n[\nWasser (Umwelt).\n](https://boris.unibe.ch/15866/)\nIn:\nEgger, Matthias; Razum, Oliver\n(eds.)\nPublic Health: Sozial- und Präventivmedizin kompakt (pp. 159-163).\nBerlin: De Gruyter\n[10.1515/9783110255416.159](http://dx.doi.org/10.1515/9783110255416.159)\nKühni, Claudia; Egger, Matthias\n(2012).\n[\nKlima (Umwelt).\n](https://boris.unibe.ch/15867/)\nIn:\nEgger, Matthias; Razum, Oliver\n(eds.)\nPublic Health: Sozial- und Präventivmedizin kompakt (pp. 187-194).\nBerlin: De Gruyter\n[10.1515/9783110255416.187](http://dx.doi.org/10.1515/9783110255416.187)\nKühni, Claudia; Latzin, Philipp\n(2012).\n[\nAtemwegserkrankungen und Allergien.\n](https://boris.unibe.ch/15871/)\nIn:\nEgger, Matthias; Razum, Oliver\n(eds.)\nPublic Health: Sozial- und Präventivmedizin kompakt (pp. 254-260).\nBerlin: De Gruyter\n[10.1515/9783110255416.254](http://dx.doi.org/10.1515/9783110255416.254)\nSpycher, Ben D.; Kuehni, Claudia E.; Zwahlen, Marcel; Egger, Matthias\n(2012).\n[\nAuthors' response to: Childhood cancer and nuclear power plants in Switzerland: a census-based cohort study.\n](https://boris.unibe.ch/73778/)\nInternational journal of epidemiology, 41(1), pp. 321-322.\nOxford University Press\n[10.1093/ije/dyr212](http://dx.doi.org/10.1093/ije/dyr212)\nBesson, Sylvie; Latzin, Philipp; Stern, Georgette; Strippoli, Marie-Pierre F.; Kuehni, Claudie E.; Röösli, Martin; Frey, Urs\n(2011).\n[\nInfluence of Atmospheric Parameters and Pollutants on Control of Breathing in Healthy Neonates.\n](https://boris.unibe.ch/7622/)\nAnnals of respiratory medicine, 2(1), pp. 7-15.\nStanmore: San Lucas Medical Multimedia\nMitter, Vera; Michel, Gisela; Adam, Martin; Rüegg, Corina Silvia; Rebholz, Cornelia; Feller, Martin; Hau, Eva; Reck, Marianne; Kuehni, Claudia; Niggli, Felix; Hengartner, Heinz; Beck-Popovic, Maja; Von der Weid, Nicolas\n(2011).\n[\nSwiss Childhood Cancer Registry: Annual Report 2009/2010\n](https://boris.unibe.ch/123212/)\nBern: Swiss Childhood Cancer Registry\nMarquis, Adine; Strippoli, Marie-Pierre F; Spycher, Ben D; Rebholz, Cornelia E; von der Weid, Nicolas X; Kuehni, Claudia E\n(2011).\n[\nParacetamol, nonsteroidal anti-inflammatory drugs, and risk of asthma in adult survivors of childhood cancer.\n](https://boris.unibe.ch/1303/)\nJournal of allergy and clinical immunology, 127(1), pp. 270-272.\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2010.08.044](http://dx.doi.org/10.1016/j.jaci.2010.08.044)\nRebholz, Cornelia E; von der Weid, Nicolas X; Michel, Gisela; Niggli, Felix K; Kuehni, Claudia E\n(2011).\n[\nFollow-up care amongst long-term childhood cancer survivors: a report from the Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/1304/)\nEuropean journal of cancer, 47(2), pp. 221-229.\nAmsterdam: Elsevier\n[10.1016/j.ejca.2010.09.017](http://dx.doi.org/10.1016/j.ejca.2010.09.017)\nMichel, Gisela; Kühni, Claudia; Rebholz, Cornelia; Zimmermann, Karin; Eiser, Christine; Rueegg, Corina S.; von der Weid, Nicolas X.\n(2011).\n[\nCan health beliefs help in explaining attendance to follow-up care? The Swiss Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/1763/)\nPsycho-oncology, 20(10), pp. 1034-1043.\nMalden, Mass.: Wiley-Blackwell\n[10.1002/pon.1823](http://dx.doi.org/10.1002/pon.1823)\nSpycher, Ben D; Feller, Martin; Zwahlen, Marcel; Röösli, Martin; von der Weid, Nicolas X; Hengartner, Heinz; Egger, Matthias; Kuehni, Claudia E\n(2011).\n[\nChildhood cancer and nuclear power plants in Switzerland: a census-based cohort study.\n](https://boris.unibe.ch/7310/)\nInternational journal of epidemiology, 40(5), pp. 1247-1260.\nOxford: Oxford University Press\n[10.1093/ije/dyr115](http://dx.doi.org/10.1093/ije/dyr115)\nWorni, Mathias; Witschi, André; Gloor, Beat; Candinas, Daniel; Laffer, Urban T; Kuehni, Claudia E\n(2011).\n[\nEarly closure of ileostomy is associated with less postoperative nausea and vomiting.\n](https://boris.unibe.ch/7379/)\nDigestive surgery, 28(5-6), pp. 417-423.\nBasel: Karger\n[10.1159/000334072](http://dx.doi.org/10.1159/000334072)\nRebholz, Cornelia E; Reulen, Raoul C; Toogood, Andrew A; Frobisher, Clare; Lancashire, Emma R; Winter, David L; Kuehni, Claudia E; Hawkins, Michael M\n(2011).\n[\nHealth care use of long-term survivors of childhood cancer: the British Childhood Cancer Survivor Study.\n](https://boris.unibe.ch/7382/)\nJournal of clinical oncology, 29(31), pp. 4181-4188.\nAlexandria, Va.: American Society of Clinical Oncology\n[10.1200/JCO.2011.36.5619](http://dx.doi.org/10.1200/JCO.2011.36.5619)\nTischer, C G; Hohmann, C; Thiering, E; Herbarth, O; Müller, A; Henderson, J; Granell, R; Fantini, M P; Luciano, L; Bergström, A; Kull, I; Link, E; von Berg, A; Kuehni, C E; Strippoli, M-P F; Gehring, U; Wijga, A; Eller, E; Bindslev-Jensen, C; Keil, T; ...\n(2011).\n[\nMeta-analysis of mould and dampness exposure on asthma and allergy in eight European birth cohorts: an ENRIECO initiative.\n](https://boris.unibe.ch/7383/)\nAllergy, 66(12), pp. 1570-1579.\nOxford: Wiley-Blackwell\n[10.1111/j.1398-9995.2011.02712.x](http://dx.doi.org/10.1111/j.1398-9995.2011.02712.x)\nAydin, Denis; Feychting, Maria; Schüz, Joachim; Andersen, Tina Veje; Poulsen, Aslak Harbo; Prochazka, Michaela; Klæboe, Lars; Kuehni, Claudia E; Tynes, Tore; Röösli, Martin\n(2011).\n[\nPredictors and overestimation of recalled mobile phone use among children and adolescents.\n](https://boris.unibe.ch/7384/)\nProgress in biophysics and molecular biology, 107(3), pp. 356-61.\nKidlington, UK: Elsevier Science\n[10.1016/j.pbiomolbio.2011.08.013](http://dx.doi.org/10.1016/j.pbiomolbio.2011.08.013)\nStrippoli, M-P F; Spycher, B D; Pescatore, A M; Beardsmore, C S; Silverman, M; Kuehni, C E\n(2011).\n[\nExclusive viral wheeze and allergic wheeze: evidence for discrete phenotypes.\n](https://boris.unibe.ch/7387/)\nEuropean respiratory journal, 38(2), pp. 472-474.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00004111](http://dx.doi.org/10.1183/09031936.00004111)\nAydin, Denis; Feychting, Maria; Schüz, Joachim; Tynes, Tore; Andersen, Tina Veje; Schmidt, Lisbeth Samsø; Poulsen, Aslak Harbo; Johansen, Christoffer; Prochazka, Michaela; Lannering, Birgitta; Klæboe, Lars; Eggen, Tone; Jenni, Daniela; Grotzer, Michael; Von der Weid, Nicolas; Kuehni, Claudia E; Röösli, Martin\n(2011).\n[\nMobile phone use and brain tumors in children and adolescents: a multicenter case-control study.\n](https://boris.unibe.ch/7388/)\nJournal of the National Cancer Institute JNCI, 103(16), pp. 1264-76.\nCary, N.C.: Oxford University Press\n[10.1093/jnci/djr244](http://dx.doi.org/10.1093/jnci/djr244)\nKuehni, C E\n(2011).\n[\nDo migrant studies help to identify causes of asthma?\n](https://boris.unibe.ch/7389/)\nClinical and experimental allergy, 41(8), pp. 1054-1058.\nOxford: Blackwell Scientific Publications\n[10.1111/j.1365-2222.2011.03815.x](http://dx.doi.org/10.1111/j.1365-2222.2011.03815.x)\nPramana, Isabelle A; Latzin, P; Schlapbach, L J; Hafen, G; Kuehni, C E; Nelle, M; Riedel, T; Frey, U\n(2011).\n[\nRespiratory symptoms in preterm infants: burden of disease in the first year of life.\n](https://boris.unibe.ch/7390/)\nEuropean journal of medical research, 16(5), pp. 223-230.\nMünchen: I. Holzapfel\n[10.1186/2047-783X-16-5-223](http://dx.doi.org/10.1186/2047-783X-16-5-223)\nBarben, Juerg; Kuehni, Claudia E; Strippoli, Marie-Pierre F; Schiller, Barbara; Hammer, Juerg; Trachsel, Daniel\n(2011).\n[\nMannitol dry powder challenge in comparison with exercise testing in children.\n](https://boris.unibe.ch/7391/)\nPediatric pulmonology, 46(9), pp. 842-848.\nHoboken, N.J.: Wiley-Blackwell\n[10.1002/ppul.21453](http://dx.doi.org/10.1002/ppul.21453)\nLeonardi, Nora A; Spycher, Ben D; Strippoli, Marie-Pierre F; Frey, Urs; Silverman, Michael; Kuehni, Claudia E\n(2011).\n[\nValidation of the Asthma Predictive Index and comparison with simpler clinical prediction rules.\n](https://boris.unibe.ch/7392/)\nJournal of allergy and clinical immunology, 127(6), 1466-72.e6.\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2011.03.001](http://dx.doi.org/10.1016/j.jaci.2011.03.001)\nAydin, Denis; Feychting, Maria; Schüz, Joachim; Andersen, Tina Veje; Poulsen, Aslak Harbo; Prochazka, Michaela; Klaeboe, Lars; Kuehni, Claudia E; Tynes, Tore; Röösli, Martin\n(2011).\n[\nImpact of random and systematic recall errors and selection bias in case--control studies on mobile phone use and brain tumors in adolescents (CEFALO study).\n](https://boris.unibe.ch/7393/)\nBioelectromagnetics, 32(5), pp. 396-407.\nNew York,NY: Wiley-Liss\n[10.1002/bem.20651](http://dx.doi.org/10.1002/bem.20651)\nLucas, J S A; Walker, W T; Kuehni, C E; Lazor, R\n(2011).\n[\nPrimary ciliary dyskinesia.\n](https://boris.unibe.ch/7602/)\nIn:\nCordier, J F\n(ed.)\nOrphan lung diseases (pp. 201-17).\nSheffield: European Respiratory Society\nMaurer, E; Kuehni, C E; Leumann, E P; Neuhaus, T J; Laube, G F\n(2011).\n[\nDas Schweizerische Pädiatrische Nierenregister 1970-2010.\n](https://boris.unibe.ch/7603/)\nPaediatrica, 22(1), pp. 27-29.\nZürich: Schweizerische Gesellschaft für Pädiatrie SGP\nMaurer, E.; Kuehni, C. E.; Leumann, E. P.; Neuhaus, T. J.; Laube, G. F.; Groupe de travail de la Société Suisse de, Néphrologie pédiatriqe\n(2011).\n[\nLe Registre pédiatrique suisse du rein 1970–2010.\n](https://boris.unibe.ch/73760/)\nPaediatrica, 22(1), pp. 27-29.\nSchweizerische Gesellschaft für Pädiatrie SGP\nKuehni, Claudia Elisabeth; Spycher, Ben Daniel; Silverman, Michael\n(2010).\n[\nFrom the Authors [A role for genes and environment in the causal relationship between infant RSV infection and childhood asthma].\n](https://boris.unibe.ch/73743/)\nAmerican journal of respiratory and critical care medicine, 181(2), p. 195.\nAmerican Lung Association\n[10.1164/ajrccm.181.2.194a](http://dx.doi.org/10.1164/ajrccm.181.2.194a)\nFeller, Martin; Adam, Martin; Zwahlen, Marcel; Brazzola, Pierluigi; Niggli, Felix; Kuehni, Claudia\n(2010).\n[\nFamily characteristics as risk factors for childhood acute lymphoblastic leukemia: a population-based case-control study.\n](https://boris.unibe.ch/976/)\nPLoS ONE, 5(10)\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0013156](http://dx.doi.org/10.1371/journal.pone.0013156)\nAdam, Martin; von der Weid, Nicolas; Michel, Gisela; Zwahlen, Marcel; Lutz, Jean-Michel; Probst-Hensch, Nicole; Niggli, Felix; Kuehni, Claudia\n(2010).\n[\nAccess to specialized pediatric cancer care in Switzerland.\n](https://boris.unibe.ch/977/)\nPediatric blood & cancer, 54(5), pp. 721-727.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.22426](http://dx.doi.org/10.1002/pbc.22426)\nDogaru, Cristian; Strippoli, Marie-Pierre F.; Beardsmore, Caroline S.; Silverman, Michael; Kuehni, Claudia E.\n(2010).\n[\nAssociation between breastfeeding and lung function in childhood.\n](https://boris.unibe.ch/1134/)\nSwiss medical weekly, 140(Supp. 180), 31S.\nMuttenz: EMH Schweizerischer Ärzteverlag\nSpycher, Ben; Silverman, M.; Kühni, Claudia\n(2010).\n[\nPhenotypes of childhood asthma: are they real?\n](https://boris.unibe.ch/1305/)\nClinical and experimental allergy, 40(8), pp. 1130-1141.\nOxford: Blackwell Scientific Publications\n[10.1111/j.1365-2222.2010.03541.x](http://dx.doi.org/10.1111/j.1365-2222.2010.03541.x)\nKuehni, C E; Frischer, T; Strippoli, M-P F; Maurer, E; Bush, A; Nielsen, K G; Escribano, A; Lucas, J S A; Yiallouros, P; Omran, H; Eber, E; O'Callaghan, C; Snijders, D; Barbato, A\n(2010).\n[\nFactors influencing age at diagnosis of primary ciliary dyskinesia in European children.\n](https://boris.unibe.ch/1306/)\nEuropean respiratory journal, 36(6), pp. 1248-1258.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00001010](http://dx.doi.org/10.1183/09031936.00001010)\nStaley, Kathryn Grace; Kuehni, Claudia Elisabeth; Strippoli, Marie-Pierre Françoise; McNally, Teresa; Silverman, Michael; Stover, Cordula\n(2010).\n[\nProperdin in childhood and its association with wheezing and atopy.\n](https://boris.unibe.ch/1307/)\nPediatric allergy and immunology, 21(4), e787-e791.\nOxford: Wiley-Blackwell\n[10.1111/j.1399-3038.2009.00979.x](http://dx.doi.org/10.1111/j.1399-3038.2009.00979.x)\nMarquis, Adine; Kuehni, Claudia E; Strippoli, Marie-Pierre F; Kühne, Thomas; Brazzola, Pierluigi\n(2010).\n[\nSperm analysis of patients after successful treatment of childhood acute lymphoblastic leukemia with chemotherapy.\n](https://boris.unibe.ch/1308/)\nPediatric blood & cancer, 55(1), pp. 208-210.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.22475](http://dx.doi.org/10.1002/pbc.22475)\nMichel, Gisela; Rebholz, Cornelia E; von der Weid, Nicolas X; Bergstraesser, Eva; Kuehni, Claudia E\n(2010).\n[\nPsychological distress in adult survivors of childhood cancer: the Swiss Childhood Cancer Survivor study.\n](https://boris.unibe.ch/1309/)\nJournal of clinical oncology, 28(10), pp. 1740-1748.\nAlexandria, Va.: American Society of Clinical Oncology\n[10.1200/JCO.2009.23.4534](http://dx.doi.org/10.1200/JCO.2009.23.4534)\nBrand, P L P; Ratjen, F; Aurora, P; Dankert-Roelse, J E; Ross-Russell, R I; Kuehni, C E; Midulla, F; Hedlin, G\n(2010).\n[\nPaediatrics in Vienna.\n](https://boris.unibe.ch/1310/)\nEuropean respiratory journal, 35(5), pp. 1172-1178.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00198009](http://dx.doi.org/10.1183/09031936.00198009)\nMarquis, Adine; Strippoli, Marie-Pierre F.; Rebholz, Cornelia E.; Spycher, Ben D.; von der Weid, Nicolas; Kuehni, Claudia E.\n(2010).\n[\nUse of NSAIDS compared to paracetamol as potential risk factors for asthma.\n](https://boris.unibe.ch/1311/)\nSwiss medical weekly, 140(Suppl 180), 31S.\nMuttenz: EMH Schweizerischer Ärzteverlag\nKuehni, Claudia E.\n(2010).\n[\nFrom causes to outcomes.\n](https://boris.unibe.ch/1312/)\nSchweizer Krebsbulletin / Bulletin suisse du cancer, 30(2), pp. 129-30.\nBellinzona: Istituto oncologico della Svizzera Italiana\nKuehni, Claudia E.\n(2010).\n[\nThe Swiss Childhood Cancer Registry (SCCR) - From causes to outcomes.\n](https://boris.unibe.ch/1313/)\nSchweizer Krebsbulletin / Bulletin suisse du cancer, 30(2), pp. 129-130.\nBellinzona: Istituto oncologico della Svizzera Italiana\nSpycher, Ben Daniel\n(2010).\n[\nAnalysis of Phenotypic Variation in Childhood Wheezing Disorders (Unpublished).\n](https://boris.unibe.ch/73779/)\n(Dissertation, Graduate School for Cellular and Biomedical Sciences, Medical Faculty of the University of Bern)\nSpycher, B D; Minder, C E; Kuehni, C E\n(2009).\n[\nMultivariate modelling of responses to conditional items: New possibilities for latent class analysis.\n](https://boris.unibe.ch/30358/)\nStatistics in medicine, 28(14), pp. 1927-1939.\nHoboken, N.J.: Wiley-Blackwell\n[10.1002/sim.3550](http://dx.doi.org/10.1002/sim.3550)\nKuehni, Claudia; Michel, Gisela; Pyrlik, Myriam; Strippoli, Marie-Pierre; Adam, Martin; Rebholz, Cornelia; Rüegg, Corina Silvia; Viehmann, Gerrit; Reck, Marianne; Niggli, Felix; Hengartner, Heinz; Von der Weid, Nicolas\n(2009).\n[\nSwiss Childhood Cancer Registry: Annual Report 2007/2008\n](https://boris.unibe.ch/123211/)\nBern: Swiss Childhood Cancer Registry\nSchlapbach, Luregn Jan; Latzin, Philipp; Regamey, Nicolas; Kuehni, Claudia E; Zwahlen, Marcel; Casaulta, Carmen; Aebi, Christoph; Frey, Urs\n(2009).\n[\nMannose-binding lectin cord blood levels and respiratory symptoms during infancy: a prospective birth cohort study.\n](https://boris.unibe.ch/27156/)\nPediatric allergy and immunology, 20(3), pp. 219-26.\nOxford: Wiley-Blackwell\n[10.1111/j.1399-3038.2008.00782.x](http://dx.doi.org/10.1111/j.1399-3038.2008.00782.x)\nLatzin, Philipp; Roth, Stefan; Thamrin, Cindy; Hutten, Gerard J; Pramana, Isabelle; Kuehni, Claudia E; Casaulta, Carmen; Nelle, Matthias; Riedel, Thomas; Frey, Urs\n(2009).\n[\nLung volume, breathing pattern and ventilation inhomogeneity in preterm and term infants.\n](https://boris.unibe.ch/27179/)\nPLoS ONE, 4(2), e4635.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0004635](http://dx.doi.org/10.1371/journal.pone.0004635)\nLatzin, P; Röösli, M; Huss, A; Kuehni, C E; Frey, U\n(2009).\n[\nAir pollution during pregnancy and lung function in newborns: a birth cohort study.\n](https://boris.unibe.ch/27194/)\nEuropean respiratory journal, 33(3), pp. 594-603.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00084008](http://dx.doi.org/10.1183/09031936.00084008)\nThamrin, C; Stern, G; Strippoli, M-P F; Kuehni, C E; Suki, B; Taylor, D R; Frey, U\n(2009).\n[\nFluctuation analysis of lung function as a predictor of long-term response to beta2-agonists.\n](https://boris.unibe.ch/27195/)\nEuropean respiratory journal, 33(3), pp. 486-493.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00106208](http://dx.doi.org/10.1183/09031936.00106208)\nSpycher, Ben D; Silverman, Michael; Egger, Matthias; Zwahlen, Marcel; Kuehni, Claudia E\n(2009).\n[\nRoutine vaccination against pertussis and the risk of childhood asthma: a population-based cohort study.\n](https://boris.unibe.ch/30221/)\nPediatrics, 123(3), pp. 944-950.\nElk Grove Village, Ill.: American Academy of Pediatrics\n[10.1542/peds.2008-0115](http://dx.doi.org/10.1542/peds.2008-0115)\nSpycher, Ben D; Silverman, Michael; Barben, Juerg; Eber, Ernst; Guinand, Stéphane; Levy, Mark L; Pao, Caroline; van Aalderen, Willem M; van Schayck, Onno C P; Kuehni, Claudia E\n(2009).\n[\nA disease model for wheezing disorders in preschool children based on clinicians' perceptions.\n](https://boris.unibe.ch/30352/)\nPLoS ONE, 4(12), e8533.\nLawrence, Kans.: Public Library of Science\n[10.1371/journal.pone.0008533](http://dx.doi.org/10.1371/journal.pone.0008533)\nBarben, Jürg; Kuehni, Claudia E; Schmid, Jürg\n(2009).\n[\nWater quality in dental chair units. A random sample in the canton of St. Gallen.\n](https://boris.unibe.ch/30353/)\nSchweizerische Monatsschrift für Zahnmedizin, 119(10), pp. 976-85.\nBern: Schweizerische Zahnärzte-Gesellschaft\nKuehni, Claudia E; Spycher, Ben D; Silverman, Michael\n(2009).\n[\nCausal links between RSV infection and asthma: no clear answers to an old question.\n](https://boris.unibe.ch/30354/)\nAmerican journal of respiratory and critical care medicine, 179(12), pp. 1079-80.\nNew York, N.Y.: American Lung Association\n[10.1164/rccm.200904-0567ED](http://dx.doi.org/10.1164/rccm.200904-0567ED)\nBarbato, A; Frischer, T; Kuehni, C E; Snijders, D; Azevedo, I; Baktai, G; Bartoloni, L; Eber, E; Escribano, A; Haarman, E; Hesselmar, B; Hogg, C; Jorissen, M; Lucas, J; Nielsen, K G; O'Callaghan, C; Omran, H; Pohunek, P; Strippoli, M-P F and Bush, A\n(2009).\n[\nPrimary ciliary dyskinesia: a consensus statement on diagnostic and treatment approaches in children.\n](https://boris.unibe.ch/30355/)\nEuropean respiratory journal, 34(6), pp. 1264-76.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00176608](http://dx.doi.org/10.1183/09031936.00176608)\nLesic, Irena; Maurer, Elisabeth; Strippoli, Marie-Pierre F; Kuehni, Claudia E; Barbato, Angelo; Frischer, Thomas\n(2009).\n[\n[Primary ciliary dyskinesia (Pcd) in Austria].\n](https://boris.unibe.ch/30356/)\nWiener klinische Wochenschrift, 121(19-20), pp. 616-622.\nWien: Springer\n[10.1007/s00508-009-1197-4](http://dx.doi.org/10.1007/s00508-009-1197-4)\nBarbato, A; Bertuola, F; Kuehni, C; Korppi, M; Kotecha, S; Pijnenburg, M W; Ratjen, F; Seddon, P; Bush, A\n(2009).\n[\nPaediatrics in Berlin.\n](https://boris.unibe.ch/30357/)\nEuropean respiratory journal, 34(2), pp. 436-43.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00038809](http://dx.doi.org/10.1183/09031936.00038809)\nRoth, S; Barrazzone, C; Barben, J; Casaulta, C; Eigenmann, P; Eng, P; Guinand, S; Hafen, G; Hammer, J; Knöpfli, B; Kuehni, CE; Lauener, R; Möller, A; Oswald, H; Regamey, N; Regamey, A; Schöni, M; Trachsel, D; Wildhaber, J; Zanolari, M; ...\n(2009).\n[\nEmpfehlungen zur Behandlung der obstruktiven Atemwegserkrankungen im Kindesalter (SGPP/PIA-CH 2009).\n](https://boris.unibe.ch/30667/)\nPaediatrica, 20(3), pp. 44-51.\nZürich: Schweizerische Gesellschaft für Pädiatrie SGP\nKuehni, C E; Strippoli, M-P F; Chauliac, E S; Silverman, M\n(2008).\n[\nSnoring in preschool children: prevalence, severity and risk factors.\n](https://boris.unibe.ch/22660/)\nEuropean respiratory journal, 31(2), pp. 326-333.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00088407](http://dx.doi.org/10.1183/09031936.00088407)\nMichel, G; von der Weid, N X; Zwahlen, M; Redmond, S; Strippoli, M-P F; Kuehni, C E\n(2008).\n[\nIncidence of childhood cancer in Switzerland: the Swiss Childhood Cancer Registry.\n](https://boris.unibe.ch/23647/)\nPediatric blood & cancer, 50(1), pp. 46-51.\nHoboken, N.J.: Wiley-Liss\n[10.1002/pbc.21129](http://dx.doi.org/10.1002/pbc.21129)\nRegamey, Nicolas; Kaiser, Laurent; Roiha, Hanna L; Deffernez, Christelle; Kuehni, Claudia E; Latzin, Philipp; Aebi, Christoph; Frey, Urs\n(2008).\n[\nViral etiology of acute respiratory infections with cough in infancy: a community-based birth cohort study.\n](https://boris.unibe.ch/27152/)\nPediatric infectious disease journal, 27(2), pp. 100-5.\nHagerstown, Md.: Lippincott Williams & Wilkins\n[10.1097/INF.0b013e31815922c8](http://dx.doi.org/10.1097/INF.0b013e31815922c8)\nAdam, Martin; Rebholz, Cornelia E; Egger, Matthias; Zwahlen, Marcel; Kuehni, Claudia E\n(2008).\n[\nChildhood leukaemia and socioeconomic status: what is the evidence?\n](https://boris.unibe.ch/27359/)\nRadiation protection dosimetry, 132(2), pp. 246-54.\nOxford: Oxford University Press\n[10.1093/rpd/ncn261](http://dx.doi.org/10.1093/rpd/ncn261)\nSpycher, Ben Daniel; Silverman, Michael; Kuehni, Claudia Elisabeth\n(2008).\n[\nTiming of routine vaccinations and the risk of childhood asthma.\n](https://boris.unibe.ch/27804/)\nJournal of allergy and clinical immunology, 122(3), 656; author reply 657-8.\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2008.06.037](http://dx.doi.org/10.1016/j.jaci.2008.06.037)\nBarben, J; Kuehni, C E; Trachsel, D; Hammer, J\n(2008).\n[\nManagement of acute bronchiolitis: can evidence based guidelines alter clinical practice?\n](https://boris.unibe.ch/27805/)\nThorax, 63(12), pp. 1103-9.\nLondon: BMJ Publishing Group\n[10.1136/thx.2007.094706](http://dx.doi.org/10.1136/thx.2007.094706)\nSpycher, B D; Silverman, M; Brooke, A M; Minder, C E; Kuehni, C E\n(2008).\n[\nDistinguishing phenotypes of childhood wheeze and cough using latent class analysis.\n](https://boris.unibe.ch/27806/)\nEuropean respiratory journal, 31(5), pp. 974-81.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00153507](http://dx.doi.org/10.1183/09031936.00153507)\nBarben, Jürg; Kühni, Claudia; Trachsel, Daniel; Hammer, Jürg\n(2008).\n[\nTherapie der akuten Bronchitis - wie effektiv sind die neuen Guidelines?\n](https://boris.unibe.ch/27935/)\nPaediatrica, 19(5), pp. 38-41.\nZürich: Schweizerische Gesellschaft für Pädiatrie SGP\nKuehni, CE; von der Weid, NX\n(2008).\n[\nLe registre suisse du cancer de l enfant : premier registre du cancer national.\n](https://boris.unibe.ch/27955/)\nPaediatrica, 19(1), pp. 53-5.\nZürich: Schweizerische Gesellschaft für Pädiatrie SGP\nKuehni, Claudia; Eng, Peter\n(2008).\n[\nParacentamol und Asthma bei Kindern.\n](https://boris.unibe.ch/27956/)\nPaediatrica, 19(5), p. 46.\nZürich: Schweizerische Gesellschaft für Pädiatrie SGP\nKuehni, Claudia E; von der Weid, Nicolas X\n(2008).\n[\nDas Schweizer Kinderkrebsregister als erstes nationales Krebsregister.\n](https://boris.unibe.ch/27957/)\nSchweizerische Ärztezeitung, 89(4), pp. 117-119.\nBasel: EMH Schweizerischer Ärzteverlag AG\nKuehni, Claudia; Eng, Peter\n(2008).\n[\nParacetamol und Asthma bei Kindern. Stellungnahme der Schweizerischen Gesellschaft für Pädiatrische Pneumologie (SGPP).\n](https://boris.unibe.ch/73744/)\nPaediatrica, 19(5), p. 46.\nSchweizerische Gesellschaft fÜr PÄdiatrie SGP\nMichel, Gisela; Von der Weid, Nicolas; Adam, Martin; Rebholz, Cornelia; Zwahlen, Marcel; Kuehni, Claudia\n(2007).\n[\nSwiss Childhood Cancer Registry: Annual Report 2005/2006\n](https://boris.unibe.ch/73772/)\nBern: Swiss Childhood Cancer Registry\nRoiha, H L; Kuehni, C E; Zanolari, M; Zwahlen, M; Baldwin, D N; Casaulta, C; Nelle, M; Frey, U\n(2007).\n[\nAlterations of exhaled nitric oxide in pre-term infants with chronic lung disease.\n](https://boris.unibe.ch/19983/)\nEuropean respiratory journal, 29(2), pp. 251-8.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00016106](http://dx.doi.org/10.1183/09031936.00016106)\nStaley, Kathryn G; Stover, Cordula; Strippoli, Marie-Pierre F; Spycher, Ben D; Silverman, Michael; Kuehni, Claudia E\n(2007).\n[\nMannan-binding lectin in young children with asthma differs by level of severity.\n](https://boris.unibe.ch/20220/)\nJournal of allergy and clinical immunology, 119(2), pp. 503-5.\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2006.09.029](http://dx.doi.org/10.1016/j.jaci.2006.09.029)\nPachlopnik Schmid, JM; Kuehni, CE; Strippoli, MP; Roiha, HL; Pavlovic, R; Latzin, P; Gallati, S; Kraemer, R; Dahinden, C; Frey, U; Swiss, Pediatric Respiratory Research Group\n(2007).\n[\nMaternal tobacco smoking and decreased leukocytes, including dendritic cells, in neonates.\n](https://boris.unibe.ch/22044/)\nPediatric research, 61(4), pp. 462-6.\nNew York, N.Y.: Nature Publishing Group\n[10.1203/pdr.0b013e3180332d02](http://dx.doi.org/10.1203/pdr.0b013e3180332d02)\nLatzin, P; Frey, U; Roiha, HL; Baldwin, DN; Regamey, N; Strippoli, MP; Zwahlen, M; Kuehni, CE; Swiss, Paediatric Respiratory Research Group\n(2007).\n[\nProspectively assessed incidence, severity, and determinants of respiratory symptoms in the first year of life.\n](https://boris.unibe.ch/22046/)\nPediatric pulmonology, 42(1), pp. 41-50.\nHoboken, N.J.: Wiley-Blackwell\n[10.1002/ppul.20542](http://dx.doi.org/10.1002/ppul.20542)\nMichel, Gisela; von der Weid, NX; Zwahlen, M; Adam, M; Rebholz, CE; Kuehni, CE; Swiss, Childhood Cancer Registry; Swiss, Paediatric Oncology Group (SPOG) Scientific Committee\n(2007).\n[\nThe Swiss Childhood Cancer Registry: rationale, organisation and results for the years 2001-2005.\n](https://boris.unibe.ch/22081/)\nSwiss medical weekly, 137(35-36), pp. 502-9.\nMuttenz: EMH Schweizerischer Ärzteverlag\nKuehni, Claudia E; Brooke, Adrian M; Strippoli, Marie-Pierre F; Spycher, Ben D; Davis, Anthony; Silverman, Michael\n(2007).\n[\nCohort profile: the leicester respiratory cohorts.\n](https://boris.unibe.ch/22657/)\nInternational journal of epidemiology, 36(5), pp. 977-85.\nOxford: Oxford University Press\n[10.1093/ije/dym090](http://dx.doi.org/10.1093/ije/dym090)\nRöösli, Martin; Michel, Gisela; Kuehni, Claudia E; Spoerri, Adrian\n(2007).\n[\nCellular telephone use and time trends in brain tumour mortality in Switzerland from 1969 to 2002.\n](https://boris.unibe.ch/22658/)\nEuropean journal of cancer prevention, 16(1), pp. 77-82.\nHagerstown, Md.: Lippincott Williams & Wilkins\nKuehni, C E; Strippoli, M-P F; Low, N; Silverman, M\n(2007).\n[\nAsthma in young south Asian women living in the United Kingdom: the importance of early life.\n](https://boris.unibe.ch/22659/)\nClinical and experimental allergy, 37(1), pp. 47-53.\nOxford: Blackwell Scientific Publications\n[10.1111/j.1365-2222.2006.02627.x](http://dx.doi.org/10.1111/j.1365-2222.2006.02627.x)\nKuehni, C E; Strippoli, M-P F; Low, N; Brooke, A M; Silverman, M\n(2007).\n[\nWheeze and asthma prevalence and related health-service use in white and south Asian pre-schoolchildren in the United Kingdom.\n](https://boris.unibe.ch/22661/)\nClinical and experimental allergy, 37(12), pp. 1738-46.\nOxford: Blackwell Scientific Publications\n[10.1111/j.1365-2222.2007.02784.x](http://dx.doi.org/10.1111/j.1365-2222.2007.02784.x)\nSilverman, Michael; Kuehni, Claudia E\n(2007).\n[\nEarly lung development and COPD.\n](https://boris.unibe.ch/22662/)\nLancet, 370(9589), pp. 717-9.\nLondon: Elsevier\n[10.1016/S0140-6736(07)61354-3](http://dx.doi.org/10.1016/S0140-6736(07)61354-3)\nStrippoli, Marie-Pierre F; Silverman, Michael; Michel, Gisela; Kuehni, Claudia E\n(2007).\n[\nA parent-completed respiratory questionnaire for 1-year-old children: repeatability.\n](https://boris.unibe.ch/22663/)\nArchives of disease in childhood, 92(10), pp. 861-5.\nLondon: BMJ Publishing Group\n[10.1136/adc.2007.117978](http://dx.doi.org/10.1136/adc.2007.117978)\nKuehni, CE; Bonifer, R\n(2007).\n[\nImpfen ist kein Risikofaktor für Asthma.\n](https://boris.unibe.ch/22665/)\nPädiatrie, 13(1), pp. 10-1.\nNeuhausen: Rosenfluh\nKuehni, CE\n(2007).\n[\nChildren's health and the environment: a global perspective.\n](https://boris.unibe.ch/22666/)\nJournal of public health, 52(1), pp. 67-8.\nOxford: Oxford University Press\n[10.1007/s00038-006-6100-8](http://dx.doi.org/10.1007/s00038-006-6100-8)\nKuehni, CE; Michel, G; Strippoli, MP; Zwahlen, M; Brooke, AM; Grigg, J; Silverman, M\n(2007).\n[\nLetter: Parental understanding of wheeze and its impact on asthma prevalence estimates.\n](https://boris.unibe.ch/22761/)\nEuropean respiratory journal, 29(5), p. 1070.\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.00009507](http://dx.doi.org/10.1183/09031936.00009507)\nLatzin, Philipp; Kuehni, Claudia E; Baldwin, David N; Roiha, Hanna L; Casaulta, Carmen; Frey, Urs\n(2006).\n[\nElevated exhaled nitric oxide in newborns of atopic mothers precedes respiratory symptoms.\n](https://boris.unibe.ch/19984/)\nAmerican journal of respiratory and critical care medicine, 174(12), pp. 1292-8.\nNew York, N.Y.: American Lung Association\n[10.1164/rccm.200606-782OC](http://dx.doi.org/10.1164/rccm.200606-782OC)\nKuehni, Claudia E; Strippoli, Marie-Pierre F; Silverman, Michael\n(2006).\n[\nFood intolerance and wheezing in young South Asian and white children: prevalence and clinical significance.\n](https://boris.unibe.ch/20063/)\nJournal of allergy and clinical immunology, 118(2), 528-30. Epub 2006 May 30..\nSt. Louis, Mo.: Mosby\n[10.1016/j.jaci.2006.04.019](http://dx.doi.org/10.1016/j.jaci.2006.04.019)\nMichel, G; Silverman, M; Strippoli, M-P F; Zwahlen, M; Brooke, A M; Grigg, J; Kuehni, C E\n(2006).\n[\nParental understanding of wheeze and its impact on asthma prevalence estimates.\n](https://boris.unibe.ch/20064/)\nEuropean respiratory journal, 28(6), 1124-30. Epub 2006 Jul 26..\nSheffield, UK: European Respiratory Society\n[10.1183/09031936.06.00008406](http://dx.doi.org/10.1183/09031936.06.00008406)\nKuehni, Claudia E; Strippoli, Marie-Pierre F; Zwahlen, Marcel; Silverman, Michael\n(2006).\n[\nAssociation between reported exposure to road traffic and respiratory symptoms in children: evidence of bias.\n](https://boris.unibe.ch/20066/)\nInternational journal of epidemiology, 35(3), 779-86. Epub 2006 Mar 2..\nOxford: Oxford University Press\n[10.1093/ije/dyl022](http://dx.doi.org/10.1093/ije/dyl022)\nPierse, N; Rushton, L; Harris, R S; Kuehni, C E; Silverman, M; Grigg, J\n(2006).\n[\nLocally generated particulate pollution and respiratory symptoms in young children.\n](https://boris.unibe.ch/20169/)\nThorax, 61(3), 216-20. Epub 2006 Jan 5..\nLondon: BMJ Publishing Group\n[10.1136/thx.2004.036418](http://dx.doi.org/10.1136/thx.2004.036418)\nKuehni, Claudia E; Zwahlen, Marcel\n(2006).\n[\nCommentary: numerous, heterogeneous, and often poor--the studies on childhood leukaemia and socioeconomic status.\n](https://boris.unibe.ch/20221/)\nInternational journal of epidemiology, 35(2), pp. 384-385.\nOxford: Oxford University Press\n[10.1093/ije/dyl034](http://dx.doi.org/10.1093/ije/dyl034)", "language": null, "image": null, "pagetype": null, "links": ["/cgi/set_lang?lang=de&referrer=https%3A%2F%2Fboris.unibe.ch%2Fview%2Fcontributors_bern%2FK%3DFChni%2C_Claudia.html", "/cgi/set_lang?lang=fr&referrer=https%3A%2F%2Fboris.unibe.ch%2Fview%2Fcontributors_bern%2FK%3DFChni%2C_Claudia.html", "https://boris.unibe.ch/cgi/users/home", "/", "http://www.unibe.ch/", "https://boris.unibe.ch", "https://boris.unibe.ch/cgi/stats/report", "./", "./", "https://boris.unibe.ch/cgi/exportview/contributors_bern/K=FChni,_Claudia/RSS2/K=FChni,_Claudia.xml", "https://boris.unibe.ch/cgi/exportview/contributors_bern/K=FChni,_Claudia/RSS2/K=FChni,_Claudia.xml", "K=FChni,_Claudia.type.html", "K=FChni,_Claudia.refereed.html", "K=FChni,_Claudia.default.html", "#group_2023", "#group_2022", "#group_2021", "#group_2020", "#group_2019", "#group_2018", "#group_2017", "#group_2016", "#group_2015", "#group_2014", "#group_2013", "#group_2012", "#group_2011", "#group_2010", "#group_2009", "#group_2008", "#group_2007", "#group_2006", null, "https://boris.unibe.ch/183498/", "http://dx.doi.org/10.1007/s00467-023-06029-2", "https://boris.unibe.ch/185666/", "http://dx.doi.org/10.1002/ppul.26626", "https://boris.unibe.ch/187013/", "http://dx.doi.org/10.1002/cam4.6588", "https://boris.unibe.ch/186514/", "http://dx.doi.org/10.1007/s11764-023-01456-4", "https://boris.unibe.ch/186357/", "http://dx.doi.org/10.1002/ijc.34732", "https://boris.unibe.ch/186364/", "http://dx.doi.org/10.1016/j.chest.2023.09.006", "https://boris.unibe.ch/186235/", "http://dx.doi.org/10.1371/journal.pgph.0001522", "https://boris.unibe.ch/186010/", "http://dx.doi.org/10.1111/cea.14390", "https://boris.unibe.ch/184228/", "http://dx.doi.org/10.1136/thorax-2023-220326", "https://boris.unibe.ch/186246/", "http://dx.doi.org/10.1038/s41591-023-02514-1", "https://boris.unibe.ch/186016/", "http://dx.doi.org/10.3389/ijph.2023.1605561", "https://boris.unibe.ch/183407/", "http://dx.doi.org/10.1007/s11764-023-01413-1", "https://boris.unibe.ch/173739/", "http://dx.doi.org/10.1007/s00467-022-05760-6", "https://boris.unibe.ch/184626/", "https://boris.unibe.ch/181544/", "http://dx.doi.org/10.1371/journal.pone.0281892", "https://boris.unibe.ch/179177/", "http://dx.doi.org/10.1183/13993003.02031-2022", "https://boris.unibe.ch/183464/", "https://boris.unibe.ch/180001/", "http://dx.doi.org/10.57187/smw.2023.40044", "https://boris.unibe.ch/174628/", "http://dx.doi.org/10.1136/archdischild-2021-323549", "https://boris.unibe.ch/178899/", "http://dx.doi.org/10.1183/13993003.02214-2022", "https://boris.unibe.ch/175332/", "http://dx.doi.org/10.1002/cncr.34561", "https://boris.unibe.ch/178617/", "http://dx.doi.org/10.4414/smf.2023.09321", "https://boris.unibe.ch/172771/", "http://dx.doi.org/10.1200/JCO.21.02944", "https://boris.unibe.ch/174452/", "http://dx.doi.org/10.1038/s41416-022-02016-w", "https://boris.unibe.ch/173044/", "http://dx.doi.org/10.1016/j.jaip.2022.08.050", "https://boris.unibe.ch/184879/", null, "https://boris.unibe.ch/174576/", "http://dx.doi.org/10.1136/bmjopen-2022-065910", "https://boris.unibe.ch/172773/", "http://dx.doi.org/10.1002/pbc.29958", "https://boris.unibe.ch/171786/", "http://dx.doi.org/10.1002/ppul.26088", "https://boris.unibe.ch/172863/", "http://dx.doi.org/10.1097/PEC.0000000000002841", "https://boris.unibe.ch/167653/", "http://dx.doi.org/10.1183/13993003.01918-2021", "https://boris.unibe.ch/169634/", "http://dx.doi.org/10.1183/13993003.02395-2021", "https://boris.unibe.ch/170012/", "http://dx.doi.org/10.1002/pbc.29756", "https://boris.unibe.ch/170812/", "http://dx.doi.org/10.1002/pbc.29755", "https://boris.unibe.ch/172226/", "http://dx.doi.org/10.1038/s41598-022-18168-x", "https://boris.unibe.ch/172539/", "http://dx.doi.org/10.4414/smw.2022.w30221", "https://boris.unibe.ch/160255/", "http://dx.doi.org/10.1007/s00420-021-01767-y", "https://boris.unibe.ch/168181/", "http://dx.doi.org/10.1016/j.nmd.2022.02.001", "https://boris.unibe.ch/160667/", "http://dx.doi.org/10.1016/j.jaip.2021.10.026", "https://boris.unibe.ch/169152/", "http://dx.doi.org/10.1183/23120541.00708-2021", "https://boris.unibe.ch/169307/", "http://dx.doi.org/10.1183/23120541.00673-2021", "https://boris.unibe.ch/169470/", "http://dx.doi.org/10.1183/23120541.00618-2021", "https://boris.unibe.ch/162328/", "http://dx.doi.org/10.1002/ppul.25786", "https://boris.unibe.ch/166023/", "http://dx.doi.org/10.1016/j.ejca.2022.01.001", "https://boris.unibe.ch/166330/", "http://dx.doi.org/10.4414/smw.2022.w30139", "https://boris.unibe.ch/159693/", "http://dx.doi.org/10.1002/ijc.33817", "https://boris.unibe.ch/160858/", "http://dx.doi.org/10.1038/s41409-021-01509-1", "https://boris.unibe.ch/165128/", "http://dx.doi.org/10.1136/bmjopen-2021-052131", "https://boris.unibe.ch/168626/", "http://dx.doi.org/10.1183/23120541.00613-2021", null, "https://boris.unibe.ch/163898/", "http://dx.doi.org/10.4414/smw.2021.w30069", "https://boris.unibe.ch/163029/", "http://dx.doi.org/10.3390/vaccines9121496", "https://boris.unibe.ch/163972/", "http://dx.doi.org/10.3389/ijph.2021.1604277", "https://boris.unibe.ch/159871/", "http://dx.doi.org/10.1002/ppul.25690", "https://boris.unibe.ch/162244/", "http://dx.doi.org/10.1136/bmjpo-2021-001267", "https://boris.unibe.ch/159418/", "http://dx.doi.org/10.1016/j.jenvrad.2021.106734", "https://boris.unibe.ch/160643/", "http://dx.doi.org/10.1186/s12874-021-01428-1", "https://boris.unibe.ch/160178/", "https://boris.unibe.ch/155972/", "http://dx.doi.org/10.1183/13993003.04173-2020", "https://boris.unibe.ch/160760/", "http://dx.doi.org/10.1183/23120541.00353-2021", "https://boris.unibe.ch/162016/", "http://dx.doi.org/10.1183/23120541.00320-2021", "https://boris.unibe.ch/167755/", "https://boris.unibe.ch/153386/", "http://dx.doi.org/10.1007/s00520-021-06099-8", "https://boris.unibe.ch/159062/", "http://dx.doi.org/10.3390/diagnostics11091540", "https://boris.unibe.ch/158357/", "http://dx.doi.org/10.4414/smw.2021.20544", "https://boris.unibe.ch/152776/", "http://dx.doi.org/10.1111/apa.15814", "https://boris.unibe.ch/155836/", "http://dx.doi.org/10.1183/13993003.04548-2020", "https://boris.unibe.ch/157669/", "http://dx.doi.org/10.1038/s41698-021-00178-z", "https://boris.unibe.ch/148021/", "http://dx.doi.org/10.1136/gutjnl-2020-322237", "https://boris.unibe.ch/157534/", "http://dx.doi.org/10.1186/s12885-021-08425-z", "https://boris.unibe.ch/156077/", "http://dx.doi.org/10.1007/s10552-021-01423-3", "https://boris.unibe.ch/161500/", "https://boris.unibe.ch/156746/", "http://dx.doi.org/10.3390/nu13061767", "https://boris.unibe.ch/156252/", "http://dx.doi.org/10.1016/j.vaccine.2021.04.039", "https://boris.unibe.ch/150016/", "http://dx.doi.org/10.1038/s41409-020-01137-1", "https://boris.unibe.ch/155971/", "http://dx.doi.org/10.1016/S2352-4642(21)00099-7", "https://boris.unibe.ch/156228/", "http://dx.doi.org/10.3390/jpm11050347", "https://boris.unibe.ch/156251/", "http://dx.doi.org/10.1093/jncics/pkab036", "https://boris.unibe.ch/155657/", "http://dx.doi.org/10.1183/23120541.00843-2020", "https://boris.unibe.ch/146405/", "http://dx.doi.org/10.1513/AnnalsATS.202003-211OC", "https://boris.unibe.ch/146861/", "http://dx.doi.org/10.1016/j.jaip.2020.09.012", "https://boris.unibe.ch/151983/", "http://dx.doi.org/10.2196/21851", "https://boris.unibe.ch/151289/", "http://dx.doi.org/10.1016/j.ejca.2020.11.042", "https://boris.unibe.ch/147314/", "http://dx.doi.org/10.1002/ppul.25126", "https://boris.unibe.ch/151055/", "http://dx.doi.org/10.1136/heartjnl-2020-316655", "https://boris.unibe.ch/159604/", "http://dx.doi.org/10.1186/s12919-021-00226-3", "https://boris.unibe.ch/160078/", "http://dx.doi.org/10.1515/9783110673708-006", "https://boris.unibe.ch/160079/", "http://dx.doi.org/10.1515/9783110673708-008", "https://boris.unibe.ch/164190/", "http://dx.doi.org/10.1183/9781849841313.010619", "https://boris.unibe.ch/164922/", "https://boris.unibe.ch/167637/", null, "https://boris.unibe.ch/146712/", "http://dx.doi.org/10.1002/pbc.28702", "https://boris.unibe.ch/148024/", "http://dx.doi.org/10.1016/j.pcl.2020.07.007", "https://boris.unibe.ch/148025/", "http://dx.doi.org/10.1016/j.pcl.2020.07.002", "https://boris.unibe.ch/142343/", "http://dx.doi.org/10.1093/cid/ciaa290", "https://boris.unibe.ch/144562/", "http://dx.doi.org/10.1183/13993003.00132-2020", "https://boris.unibe.ch/144799/", "http://dx.doi.org/10.1183/13993003.00168-2020", "https://boris.unibe.ch/148303/", "https://boris.unibe.ch/145587/", "http://dx.doi.org/10.1002/ppul.24985", "https://boris.unibe.ch/147191/", "http://dx.doi.org/10.1016/j.ejca.2020.07.019", "https://boris.unibe.ch/147310/", "http://dx.doi.org/10.1183/23120541.00217-2020", "https://boris.unibe.ch/146624/", "http://dx.doi.org/10.1038/s41572-020-0209-6", "https://boris.unibe.ch/147116/", "https://boris.unibe.ch/147133/", "http://dx.doi.org/10.3390/jcm9092871", "https://boris.unibe.ch/146478/", "http://dx.doi.org/10.1016/j.dib.2020.106227", "https://boris.unibe.ch/145592/", "http://dx.doi.org/10.1016/S2213-8587(20)30163-7", "https://boris.unibe.ch/146643/", "http://dx.doi.org/10.4414/smw.2020.20300", "https://boris.unibe.ch/146860/", "http://dx.doi.org/10.1183/23120541.00377-2020", "https://boris.unibe.ch/144869/", "http://dx.doi.org/10.1186/s12919-020-00191-3", "https://boris.unibe.ch/143359/", "http://dx.doi.org/10.2196/17724", "https://boris.unibe.ch/142344/", "http://dx.doi.org/10.1002/ppul.24733", "https://boris.unibe.ch/144565/", "http://dx.doi.org/10.1183/23120541.00005-2020", "https://boris.unibe.ch/143966/", "http://dx.doi.org/10.1016/S2213-2600(20)30058-8", "https://boris.unibe.ch/143965/", "http://dx.doi.org/10.1183/13993003.00636-2020", "https://boris.unibe.ch/143472/", "http://dx.doi.org/10.1186/s12942-020-00211-7", "https://boris.unibe.ch/134576/", "http://dx.doi.org/10.1038/s41397-019-0113-1", "https://boris.unibe.ch/143476/", "http://dx.doi.org/10.1038/s41586-020-2164-5", "https://boris.unibe.ch/135624/", "http://dx.doi.org/10.1002/pbc.28046", "https://boris.unibe.ch/167434/", "https://boris.unibe.ch/140686/", "http://dx.doi.org/10.1183/23120541.00237-2019", "https://boris.unibe.ch/137922/", "http://dx.doi.org/10.1159/000504846", null, "https://boris.unibe.ch/137919/", "http://dx.doi.org/10.3390/nu12010057", "https://boris.unibe.ch/136386/", "http://dx.doi.org/10.1038/s41598-019-54701-1", "https://boris.unibe.ch/133384/", "http://dx.doi.org/10.1183/13993003.01326-2019", "https://boris.unibe.ch/135627/", "http://dx.doi.org/10.2196/14427", "https://boris.unibe.ch/134577/", "http://dx.doi.org/10.1136/bmjopen-2018-027834", "https://boris.unibe.ch/131846/", "http://dx.doi.org/10.1183/13993003.00528-2019", "https://boris.unibe.ch/133410/", "http://dx.doi.org/10.1186/s12931-019-1183-y", "https://boris.unibe.ch/130380/", "http://dx.doi.org/10.1002/ppul.24347", "https://boris.unibe.ch/132012/", "http://dx.doi.org/10.1016/j.canep.2019.06.002", "https://boris.unibe.ch/121880/", "http://dx.doi.org/10.1016/j.cgh.2018.11.032", "https://boris.unibe.ch/127941/", "http://dx.doi.org/10.1007/s11136-019-02161-5", "https://boris.unibe.ch/132011/", "http://dx.doi.org/10.1183/13993003.00987-2019", "https://boris.unibe.ch/131818/", "http://dx.doi.org/10.1016/j.ejca.2019.05.013", "https://boris.unibe.ch/127049/", "http://dx.doi.org/10.1002/pbc.27661", "https://boris.unibe.ch/132056/", "https://boris.unibe.ch/113531/", "http://dx.doi.org/10.1016/j.clnu.2018.02.022", "https://boris.unibe.ch/130789/", "http://dx.doi.org/10.1183/23120541.00231-2018", "https://boris.unibe.ch/129207/", "http://dx.doi.org/10.2196/11868", "https://boris.unibe.ch/119694/", "http://dx.doi.org/10.1210/jc.2018-01133", "https://boris.unibe.ch/120546/", "http://dx.doi.org/10.1016/j.jaip.2018.09.032", "https://boris.unibe.ch/123338/", "http://dx.doi.org/10.1002/ppul.24227", "https://boris.unibe.ch/127868/", "http://dx.doi.org/10.4414/smw.2019.20012", "https://boris.unibe.ch/154400/", "https://boris.unibe.ch/120529/", "http://dx.doi.org/10.1007/s11136-018-2021-2", "https://boris.unibe.ch/127372/", "http://dx.doi.org/10.1183/23120541.00147-2018", "https://boris.unibe.ch/127684/", "http://dx.doi.org/10.4414/smw.2019.20004", "https://boris.unibe.ch/119335/", "http://dx.doi.org/10.1016/j.jcf.2018.07.002", "https://boris.unibe.ch/120140/", "http://dx.doi.org/10.1002/pbc.27438", "https://boris.unibe.ch/123508/", "http://dx.doi.org/10.1016/S1470-2045(18)30858-1", "https://boris.unibe.ch/135360/", null, "https://boris.unibe.ch/130587/", "http://dx.doi.org/10.1186/s12919-018-0161-6", "https://boris.unibe.ch/118971/", "http://dx.doi.org/10.1111/all.13568", "https://boris.unibe.ch/120536/", "http://dx.doi.org/10.1513/AnnalsATS.201712-967OC", "https://boris.unibe.ch/120320/", "http://dx.doi.org/10.1016/j.ejca.2018.08.007", "https://boris.unibe.ch/120537/", "http://dx.doi.org/10.1016/j.ejca.2018.08.017", "https://boris.unibe.ch/121281/", "http://dx.doi.org/10.1111/apt.15000", "https://boris.unibe.ch/117327/", "http://dx.doi.org/10.1002/pbc.27255", "https://boris.unibe.ch/118208/", "http://dx.doi.org/10.1007/s11764-018-0701-0", "https://boris.unibe.ch/119336/", "http://dx.doi.org/10.1016/j.jpeds.2018.05.048", "https://boris.unibe.ch/121892/", "http://dx.doi.org/10.1183/23120541.00037-2018", "https://boris.unibe.ch/121893/", "http://dx.doi.org/10.1183/23120541.00050-2018", "https://boris.unibe.ch/130682/", "http://dx.doi.org/10.2196/10824", "https://boris.unibe.ch/120041/", "http://dx.doi.org/10.1371/journal.pone.0203743", "https://boris.unibe.ch/119527/", "http://dx.doi.org/10.1002/cncr.31599", "https://boris.unibe.ch/119338/", "http://dx.doi.org/10.1183/13993003.01040-2018", "https://boris.unibe.ch/113535/", "http://dx.doi.org/10.1093/aje/kwy053", "https://boris.unibe.ch/130681/", "http://dx.doi.org/10.1200/JCO.2017.76.5180", "https://boris.unibe.ch/107539/", "http://dx.doi.org/10.1093/jnci/djx235", "https://boris.unibe.ch/112286/", "http://dx.doi.org/10.1002/pon.4680", "https://boris.unibe.ch/116566/", "http://dx.doi.org/10.1016/S1470-2045(18)30242-0", "https://boris.unibe.ch/113509/", "http://dx.doi.org/10.1186/s12919-018-0098-9", "https://boris.unibe.ch/94820/", "http://dx.doi.org/10.1111/ecc.12649", "https://boris.unibe.ch/107984/", "http://dx.doi.org/10.1002/pbc.26877", "https://boris.unibe.ch/112037/", "http://dx.doi.org/10.1007/s10552-018-1011-6", "https://boris.unibe.ch/112891/", "http://dx.doi.org/10.1007/s10654-018-0370-3", "https://boris.unibe.ch/106587/", "http://dx.doi.org/10.1093/jnci/djx165", "https://boris.unibe.ch/110749/", "http://dx.doi.org/10.1093/ajcn/nqx006", "https://boris.unibe.ch/102490/", "http://dx.doi.org/10.1136/thoraxjnl-2016-209553", "https://boris.unibe.ch/105302/", "http://dx.doi.org/10.1002/pbc.26749", "https://boris.unibe.ch/109651/", "http://dx.doi.org/10.1515/9783110466867-010", "https://boris.unibe.ch/109653/", "http://dx.doi.org/10.1515/9783110466867-012", null, "https://boris.unibe.ch/108993/", "http://dx.doi.org/10.1183/13993003.01659-2017", "https://boris.unibe.ch/112300/", "http://dx.doi.org/10.1093/ndt/gfw423", "https://boris.unibe.ch/105124/", "http://dx.doi.org/10.1016/j.envint.2017.07.022", "https://boris.unibe.ch/106906/", "http://dx.doi.org/10.1183/13993003.00014-2017", "https://boris.unibe.ch/101927/", "http://dx.doi.org/10.1002/ijc.30832", "https://boris.unibe.ch/94931/", "http://dx.doi.org/10.1016/j.clnu.2016.08.012", "https://boris.unibe.ch/105061/", "http://dx.doi.org/10.1002/ppul.23783", "https://boris.unibe.ch/105908/", "http://dx.doi.org/10.1371/journal.pone.0185066", "https://boris.unibe.ch/106609/", "http://dx.doi.org/10.1183/20734735.008517", "https://boris.unibe.ch/97408/", "http://dx.doi.org/10.1002/pbc.26456", "https://boris.unibe.ch/109116/", "http://dx.doi.org/10.1016/S2352-4642(17)30010-X", "https://boris.unibe.ch/99537/", "http://dx.doi.org/10.1016/j.jcf.2017.04.002", "https://boris.unibe.ch/104860/", "http://dx.doi.org/10.1183/13993003.00357-2017", "https://boris.unibe.ch/101239/", "http://dx.doi.org/10.1183/23120541.00143-2016", "https://boris.unibe.ch/100988/", "http://dx.doi.org/10.1371/journal.pone.0177485", "https://boris.unibe.ch/99637/", "http://dx.doi.org/10.1371/journal.pone.0176442", "https://boris.unibe.ch/99538/", "http://dx.doi.org/10.1210/jc.2016-2046", "https://boris.unibe.ch/99502/", "http://dx.doi.org/10.1016/S2352-3026(17)30052-2", "https://boris.unibe.ch/99059/", "http://dx.doi.org/10.1371/journal.pone.0174479", "https://boris.unibe.ch/97332/", "http://dx.doi.org/10.1183/13993003.02514-2016", "https://boris.unibe.ch/89011/", "http://dx.doi.org/10.1002/pbc.26212", "https://boris.unibe.ch/99503/", "http://dx.doi.org/10.1371/journal.pone.0170020", "https://boris.unibe.ch/97340/", "http://dx.doi.org/10.1183/13993003.00466-2016", "https://boris.unibe.ch/90527/", "http://dx.doi.org/10.1002/ijc.30434", "https://boris.unibe.ch/90528/", "http://dx.doi.org/10.1111/tri.12874", "https://boris.unibe.ch/93491/", "http://dx.doi.org/10.1183/13993003.01181-2016", "https://boris.unibe.ch/93493/", "http://dx.doi.org/10.1183/13993003.01090-2016", "https://boris.unibe.ch/99534/", "http://dx.doi.org/10.1158/1055-9965.EPI-16-0451", null, "https://boris.unibe.ch/99069/", "http://dx.doi.org/10.1186/s12919-016-0067-0", "https://boris.unibe.ch/86787/", "http://dx.doi.org/10.1111/ecc.12560", "https://boris.unibe.ch/83594/", "http://dx.doi.org/10.1097/INF.0000000000001240", "https://boris.unibe.ch/92900/", "http://dx.doi.org/10.1183/13993003.00736-2016", "https://boris.unibe.ch/95465/", "http://dx.doi.org/10.18632/oncotarget.11575", "https://boris.unibe.ch/88084/", "http://dx.doi.org/10.1183/13993003.00909-2016", "https://boris.unibe.ch/80346/", "http://dx.doi.org/10.1007/s00520-016-3157-7", "https://boris.unibe.ch/81317/", "http://dx.doi.org/10.1002/pbc.26012", "https://boris.unibe.ch/95455/", "http://dx.doi.org/10.1183/13993003.01098-2016", "https://boris.unibe.ch/92901/", "http://dx.doi.org/10.1186/s12890-016-0261-x", "https://boris.unibe.ch/74820/", "http://dx.doi.org/10.1016/j.jcf.2015.12.003", "https://boris.unibe.ch/79075/", "http://dx.doi.org/10.1007/s00520-016-3121-6", "https://boris.unibe.ch/80277/", "http://dx.doi.org/10.1183/13993003.01016-2015", "https://boris.unibe.ch/81196/", "http://dx.doi.org/10.1016/j.jpeds.2016.03.041", "https://boris.unibe.ch/83575/", "http://dx.doi.org/10.1513/AnnalsATS.201605-331PS", "https://boris.unibe.ch/83570/", "http://dx.doi.org/10.1007/s10654-016-0162-6", "https://boris.unibe.ch/83600/", "http://dx.doi.org/10.1371/journal.pone.0155546", "https://boris.unibe.ch/83603/", "http://dx.doi.org/10.1371/journal.pone.0154336", "https://boris.unibe.ch/83618/", "http://dx.doi.org/10.1183/13993003.01551-2015", "https://boris.unibe.ch/80278/", "http://dx.doi.org/10.1002/ijc.30080", "https://boris.unibe.ch/75628/", "http://dx.doi.org/10.1053/j.gastro.2015.11.004", "https://boris.unibe.ch/83608/", "http://dx.doi.org/10.1183/13993003.00776-2015", "https://boris.unibe.ch/83610/", "http://dx.doi.org/10.1183/13993003.00749-2015", "https://boris.unibe.ch/79911/", "http://dx.doi.org/10.1002/ijc.30029", "https://boris.unibe.ch/72022/", "http://dx.doi.org/10.1002/pbc.25755", "https://boris.unibe.ch/77808/", "http://dx.doi.org/10.1183/13993003.02011-2015", "https://boris.unibe.ch/83613/", "http://dx.doi.org/10.1016/j.canep.2015.11.006", "https://boris.unibe.ch/83615/", "http://dx.doi.org/10.1053/j.ajkd.2015.09.023", "https://boris.unibe.ch/78836/", "http://dx.doi.org/10.1016/j.jcf.2015.12.024", "https://boris.unibe.ch/69172/", "http://dx.doi.org/10.1007/s00520-015-2746-1", "https://boris.unibe.ch/80046/", "http://dx.doi.org/10.1016/j.jaci.2015.08.050", "https://boris.unibe.ch/80276/", "http://dx.doi.org/10.1371/journal.pone.0151966", "https://boris.unibe.ch/89930/", "https://boris.unibe.ch/95501/", "http://dx.doi.org/10.1371/journal.pone.0162778", null, "https://boris.unibe.ch/74614/", "http://dx.doi.org/10.4414/smw.2015.14225", "https://boris.unibe.ch/74503/", "http://dx.doi.org/10.1371/journal.pone.0145787", "https://boris.unibe.ch/77133/", "http://dx.doi.org/10.1007/s10654-015-0109-3", "https://boris.unibe.ch/72858/", "http://dx.doi.org/10.1007/s10654-015-0091-9", "https://boris.unibe.ch/77128/", "http://dx.doi.org/10.1183/13993003.00174-2015", "https://boris.unibe.ch/74473/", "http://dx.doi.org/10.1371/journal.pone.0140944", "https://boris.unibe.ch/76871/", "http://dx.doi.org/10.1111/apt.13370", "https://boris.unibe.ch/77139/", "http://dx.doi.org/10.1200/JCO.2014.59.8052", "https://boris.unibe.ch/77217/", "http://dx.doi.org/10.1183/13993003.00883-2015", "https://boris.unibe.ch/71004/", "http://dx.doi.org/10.1289/ehp.1509938R", "https://boris.unibe.ch/71005/", "http://dx.doi.org/10.1289/ehp.1510111R", "https://boris.unibe.ch/77144/", "http://dx.doi.org/10.1159/000435856", "https://boris.unibe.ch/74616/", "http://dx.doi.org/10.1136/bmjresp-2015-000081", "https://boris.unibe.ch/76875/", "http://dx.doi.org/10.3389/fonc.2015.00139", "https://boris.unibe.ch/77130/", "http://dx.doi.org/10.1371/journal.pone.0131618", "https://boris.unibe.ch/64444/", "http://dx.doi.org/10.1289/ehp.1408548", "https://boris.unibe.ch/69273/", "http://dx.doi.org/10.1007/s10654-015-0042-5", "https://boris.unibe.ch/69175/", "http://dx.doi.org/10.1371/journal.pone.0124290", "https://boris.unibe.ch/67663/", "http://dx.doi.org/10.3109/0284186X.2015.1008648", "https://boris.unibe.ch/66394/", "http://dx.doi.org/10.1007/s11136-015-0961-3", "https://boris.unibe.ch/64445/", "http://dx.doi.org/10.1038/ajg.2015.32", "https://boris.unibe.ch/64973/", "http://dx.doi.org/10.1183/09031936.00234814", "https://boris.unibe.ch/62893/", "http://dx.doi.org/10.1002/pbc.25396", "https://boris.unibe.ch/62251/", "http://dx.doi.org/10.1183/09031936.00152114", "https://boris.unibe.ch/62260/", "http://dx.doi.org/10.1016/j.jaci.2014.10.053", "https://boris.unibe.ch/67921/", "https://boris.unibe.ch/77137/", "http://dx.doi.org/10.1093/carcin/bgv074", "https://boris.unibe.ch/91359/", "http://dx.doi.org/10.1183/13993003.congress-2015.pa4512", "https://boris.unibe.ch/91360/", "http://dx.doi.org/10.1183/13993003.congress-2015.oa1975", "https://boris.unibe.ch/91361/", "http://dx.doi.org/10.1183/13993003.congress-2015.oa4769", null, "https://boris.unibe.ch/60043/", "http://dx.doi.org/10.1002/pbc.25310", "https://boris.unibe.ch/59431/", "http://dx.doi.org/10.1183/09031936.00129914", "https://boris.unibe.ch/58510/", "http://dx.doi.org/10.1053/j.gastro.2014.08.028", "https://boris.unibe.ch/57567/", "http://dx.doi.org/10.1371/journal.pone.0100432", "https://boris.unibe.ch/54252/", "http://dx.doi.org/10.1183/09031936.00011514", "https://boris.unibe.ch/54123/", "http://dx.doi.org/10.1016/S1470-2045(14)70265-7", "https://boris.unibe.ch/54009/", "http://dx.doi.org/10.1088/0952-4746/34/3/R53", "https://boris.unibe.ch/51485/", "http://dx.doi.org/10.1093/aje/kwu071", "https://boris.unibe.ch/51486/", "http://dx.doi.org/10.1093/aje/kwu072", "https://boris.unibe.ch/50692/", "http://dx.doi.org/10.4414/smw.2014.13912", "https://boris.unibe.ch/50712/", "http://dx.doi.org/10.1183/09031936.00149213", "https://boris.unibe.ch/48166/", "http://dx.doi.org/10.1093/aje/kwt442", "https://boris.unibe.ch/39348/", "http://dx.doi.org/10.1002/pbc.24821", "https://boris.unibe.ch/42184/", "http://dx.doi.org/10.1164/rccm.201311-2032LE", "https://boris.unibe.ch/42183/", "http://dx.doi.org/10.1183/09031936.00199913", "https://boris.unibe.ch/41846/", "http://dx.doi.org/10.1016/j.jaci.2013.12.1082", "https://boris.unibe.ch/40720/", "http://dx.doi.org/10.1007/s00520-013-1976-3", "https://boris.unibe.ch/40722/", "http://dx.doi.org/10.1002/pbc.24762", "https://boris.unibe.ch/40003/", "http://dx.doi.org/10.1016/j.jaci.2013.06.002", "https://boris.unibe.ch/40721/", "http://dx.doi.org/10.1371/journal.pone.0084192", "https://boris.unibe.ch/48160/", "http://dx.doi.org/10.1093/annonc/mdu048", null, "https://boris.unibe.ch/39417/", "http://dx.doi.org/10.1007/s11764-013-0288-4", "https://boris.unibe.ch/39139/", "http://dx.doi.org/10.1016/j.jaci.2013.08.002", "https://boris.unibe.ch/39138/", "http://dx.doi.org/10.1289/ehp.1306500", "https://boris.unibe.ch/40771/", "http://dx.doi.org/10.1111/ina.12040", "https://boris.unibe.ch/40777/", "http://dx.doi.org/10.1002/pbc.24595", "https://boris.unibe.ch/41073/", "http://dx.doi.org/10.1002/pbc.24586", "https://boris.unibe.ch/41350/", "https://boris.unibe.ch/41062/", "http://dx.doi.org/10.1111/ppe.12060", "https://boris.unibe.ch/40776/", "http://dx.doi.org/10.1038/bjc.2013.201", "https://boris.unibe.ch/40857/", "http://dx.doi.org/10.1542/peds.2012-3003", "https://boris.unibe.ch/40853/", "http://dx.doi.org/10.1164/rccm.201210-1850OC", "https://boris.unibe.ch/40868/", "http://dx.doi.org/10.3238/arztebl.2013.0356", "https://boris.unibe.ch/40601/", "http://dx.doi.org/10.1007/s11060-012-1041-y", "https://boris.unibe.ch/123215/", "https://boris.unibe.ch/41391/", "https://boris.unibe.ch/16498/", "http://dx.doi.org/10.1002/pon.3249", "https://boris.unibe.ch/16499/", "http://dx.doi.org/10.1002/pbc.24409", "https://boris.unibe.ch/16526/", "http://dx.doi.org/10.1164/rccm.201211-2008OC", "https://boris.unibe.ch/16529/", "http://dx.doi.org/10.1016/j.jcf.2013.04.008", "https://boris.unibe.ch/40430/", "http://dx.doi.org/10.1371/journal.pone.0054521", "https://boris.unibe.ch/40747/", "https://boris.unibe.ch/40843/", "https://boris.unibe.ch/40846/", "https://boris.unibe.ch/41388/", "https://boris.unibe.ch/42208/", "http://dx.doi.org/10.1111/j.1099-1611.2013.3393", "https://boris.unibe.ch/73745/", null, "https://boris.unibe.ch/7279/", "http://dx.doi.org/10.1164/rccm.201108-1490OC", "https://boris.unibe.ch/7378/", "http://dx.doi.org/10.1371/journal.pone.0034930", "https://boris.unibe.ch/7380/", "http://dx.doi.org/10.1002/pbc.23289", "https://boris.unibe.ch/7381/", "http://dx.doi.org/10.1164/rccm.201107-1348OC", "https://boris.unibe.ch/7385/", "http://dx.doi.org/10.1289/ehp.1103823", "https://boris.unibe.ch/7386/", "http://dx.doi.org/10.1002/cncr.26418", "https://boris.unibe.ch/7394/", "http://dx.doi.org/10.1093/ije/dyq239", "https://boris.unibe.ch/13957/", "http://dx.doi.org/10.1093/ije/dyr142", "https://boris.unibe.ch/13963/", "http://dx.doi.org/10.1371/journal.pone.0053201", "https://boris.unibe.ch/13964/", "http://dx.doi.org/10.1371/journal.pone.0038015", "https://boris.unibe.ch/13991/", "http://dx.doi.org/10.1371/journal.pone.0047944", "https://boris.unibe.ch/13992/", "http://dx.doi.org/10.1371/journal.pone.0043214", "https://boris.unibe.ch/13993/", "http://dx.doi.org/10.1007/s10552-012-0020-0", "https://boris.unibe.ch/13994/", "http://dx.doi.org/10.1038/bjc.2012.250", "https://boris.unibe.ch/13995/", "http://dx.doi.org/10.1016/j.jenvrad.2012.03.014", "https://boris.unibe.ch/13996/", "http://dx.doi.org/10.1183/09031936.00073911", "https://boris.unibe.ch/14396/", "https://boris.unibe.ch/15866/", "http://dx.doi.org/10.1515/9783110255416.159", "https://boris.unibe.ch/15867/", "http://dx.doi.org/10.1515/9783110255416.187", "https://boris.unibe.ch/15871/", "http://dx.doi.org/10.1515/9783110255416.254", "https://boris.unibe.ch/73778/", "http://dx.doi.org/10.1093/ije/dyr212", null, "https://boris.unibe.ch/7622/", "https://boris.unibe.ch/123212/", "https://boris.unibe.ch/1303/", "http://dx.doi.org/10.1016/j.jaci.2010.08.044", "https://boris.unibe.ch/1304/", "http://dx.doi.org/10.1016/j.ejca.2010.09.017", "https://boris.unibe.ch/1763/", "http://dx.doi.org/10.1002/pon.1823", "https://boris.unibe.ch/7310/", "http://dx.doi.org/10.1093/ije/dyr115", "https://boris.unibe.ch/7379/", "http://dx.doi.org/10.1159/000334072", "https://boris.unibe.ch/7382/", "http://dx.doi.org/10.1200/JCO.2011.36.5619", "https://boris.unibe.ch/7383/", "http://dx.doi.org/10.1111/j.1398-9995.2011.02712.x", "https://boris.unibe.ch/7384/", "http://dx.doi.org/10.1016/j.pbiomolbio.2011.08.013", "https://boris.unibe.ch/7387/", "http://dx.doi.org/10.1183/09031936.00004111", "https://boris.unibe.ch/7388/", "http://dx.doi.org/10.1093/jnci/djr244", "https://boris.unibe.ch/7389/", "http://dx.doi.org/10.1111/j.1365-2222.2011.03815.x", "https://boris.unibe.ch/7390/", "http://dx.doi.org/10.1186/2047-783X-16-5-223", "https://boris.unibe.ch/7391/", "http://dx.doi.org/10.1002/ppul.21453", "https://boris.unibe.ch/7392/", "http://dx.doi.org/10.1016/j.jaci.2011.03.001", "https://boris.unibe.ch/7393/", "http://dx.doi.org/10.1002/bem.20651", "https://boris.unibe.ch/7602/", "https://boris.unibe.ch/7603/", "https://boris.unibe.ch/73760/", null, "https://boris.unibe.ch/73743/", "http://dx.doi.org/10.1164/ajrccm.181.2.194a", "https://boris.unibe.ch/976/", "http://dx.doi.org/10.1371/journal.pone.0013156", "https://boris.unibe.ch/977/", "http://dx.doi.org/10.1002/pbc.22426", "https://boris.unibe.ch/1134/", "https://boris.unibe.ch/1305/", "http://dx.doi.org/10.1111/j.1365-2222.2010.03541.x", "https://boris.unibe.ch/1306/", "http://dx.doi.org/10.1183/09031936.00001010", "https://boris.unibe.ch/1307/", "http://dx.doi.org/10.1111/j.1399-3038.2009.00979.x", "https://boris.unibe.ch/1308/", "http://dx.doi.org/10.1002/pbc.22475", "https://boris.unibe.ch/1309/", "http://dx.doi.org/10.1200/JCO.2009.23.4534", "https://boris.unibe.ch/1310/", "http://dx.doi.org/10.1183/09031936.00198009", "https://boris.unibe.ch/1311/", "https://boris.unibe.ch/1312/", "https://boris.unibe.ch/1313/", "https://boris.unibe.ch/73779/", null, "https://boris.unibe.ch/30358/", "http://dx.doi.org/10.1002/sim.3550", "https://boris.unibe.ch/123211/", "https://boris.unibe.ch/27156/", "http://dx.doi.org/10.1111/j.1399-3038.2008.00782.x", "https://boris.unibe.ch/27179/", "http://dx.doi.org/10.1371/journal.pone.0004635", "https://boris.unibe.ch/27194/", "http://dx.doi.org/10.1183/09031936.00084008", "https://boris.unibe.ch/27195/", "http://dx.doi.org/10.1183/09031936.00106208", "https://boris.unibe.ch/30221/", "http://dx.doi.org/10.1542/peds.2008-0115", "https://boris.unibe.ch/30352/", "http://dx.doi.org/10.1371/journal.pone.0008533", "https://boris.unibe.ch/30353/", "https://boris.unibe.ch/30354/", "http://dx.doi.org/10.1164/rccm.200904-0567ED", "https://boris.unibe.ch/30355/", "http://dx.doi.org/10.1183/09031936.00176608", "https://boris.unibe.ch/30356/", "http://dx.doi.org/10.1007/s00508-009-1197-4", "https://boris.unibe.ch/30357/", "http://dx.doi.org/10.1183/09031936.00038809", "https://boris.unibe.ch/30667/", null, "https://boris.unibe.ch/22660/", "http://dx.doi.org/10.1183/09031936.00088407", "https://boris.unibe.ch/23647/", "http://dx.doi.org/10.1002/pbc.21129", "https://boris.unibe.ch/27152/", "http://dx.doi.org/10.1097/INF.0b013e31815922c8", "https://boris.unibe.ch/27359/", "http://dx.doi.org/10.1093/rpd/ncn261", "https://boris.unibe.ch/27804/", "http://dx.doi.org/10.1016/j.jaci.2008.06.037", "https://boris.unibe.ch/27805/", "http://dx.doi.org/10.1136/thx.2007.094706", "https://boris.unibe.ch/27806/", "http://dx.doi.org/10.1183/09031936.00153507", "https://boris.unibe.ch/27935/", "https://boris.unibe.ch/27955/", "https://boris.unibe.ch/27956/", "https://boris.unibe.ch/27957/", "https://boris.unibe.ch/73744/", null, "https://boris.unibe.ch/73772/", "https://boris.unibe.ch/19983/", "http://dx.doi.org/10.1183/09031936.00016106", "https://boris.unibe.ch/20220/", "http://dx.doi.org/10.1016/j.jaci.2006.09.029", "https://boris.unibe.ch/22044/", "http://dx.doi.org/10.1203/pdr.0b013e3180332d02", "https://boris.unibe.ch/22046/", "http://dx.doi.org/10.1002/ppul.20542", "https://boris.unibe.ch/22081/", "https://boris.unibe.ch/22657/", "http://dx.doi.org/10.1093/ije/dym090", "https://boris.unibe.ch/22658/", "https://boris.unibe.ch/22659/", "http://dx.doi.org/10.1111/j.1365-2222.2006.02627.x", "https://boris.unibe.ch/22661/", "http://dx.doi.org/10.1111/j.1365-2222.2007.02784.x", "https://boris.unibe.ch/22662/", "http://dx.doi.org/10.1016/S0140-6736(07)61354-3", "https://boris.unibe.ch/22663/", "http://dx.doi.org/10.1136/adc.2007.117978", "https://boris.unibe.ch/22665/", "https://boris.unibe.ch/22666/", "http://dx.doi.org/10.1007/s00038-006-6100-8", "https://boris.unibe.ch/22761/", "http://dx.doi.org/10.1183/09031936.00009507", null, "https://boris.unibe.ch/19984/", "http://dx.doi.org/10.1164/rccm.200606-782OC", "https://boris.unibe.ch/20063/", "http://dx.doi.org/10.1016/j.jaci.2006.04.019", "https://boris.unibe.ch/20064/", "http://dx.doi.org/10.1183/09031936.06.00008406", "https://boris.unibe.ch/20066/", "http://dx.doi.org/10.1093/ije/dyl022", "https://boris.unibe.ch/20169/", "http://dx.doi.org/10.1136/thx.2004.036418", "https://boris.unibe.ch/20221/", "http://dx.doi.org/10.1093/ije/dyl034", "mailto:boris@ub.unibe.ch?subject=[BORIS Feedback]"]}