{"title": "Was ist eine Aromatherapie? Alle Infos zu ätherischen Ölen", "author": null, "url": "https://www.urlaubsguru.de/lexikon/aromatherapie/", "hostname": "urlaubsguru.de", "description": "Ihr möchtet mehr über die Aromatherapie wissen? Erfahrt hier, welche Aromatherapien es gibt, welche Wirkung ätherische Öle haben und mehr!", "sitename": "Urlaubsguru.de", "date": "2017-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatherapie\nWissenswertes über die Anwendung und Wirkung von ätherischen Ölen\nMöchtet ihr euch im Urlaub verwöhnen lassen, ist eine Aromatherapie womöglich die richtige Wahl. Aromatherapien sind ein fester Bestandteil von Wellnessanwendungen – sowohl bei Massagen als auch in Saunen und sogar zu Hause. Einige nutzen die ätherischen Öle zur reinen Entspannung mit zarten Düften, andere zur Linderung von Krankheiten. Erfahrt hier, was eine Aromatherapie ist! Ich erkläre euch, was ätherische Öle sind und welche Wirkung sie auf euren Körper, euren Geist und eure Gesundheit haben. Außerdem erfahrt ihr, wo Aromatherapien angeboten werden, wer sie durchführen darf und welche Gefahren es bei der Anwendung von ätherischen Ölen gibt.\n[Was ist eine Aromatherapie?](#Definition) [Wer darf Aromatherapien durchführen?](#Durchfuehrung) [Wo finden Aromatherapien Verwendung?](#Verwendung) [Was sind ätherische Öle?](#Aetherische_Oele) [Ätherische Öle Wirkung – was bewirkt die Aromatherapie?](#Wirkung) [Ätherische Öle – Gefahren](#Gefahren) [Weitere anregende Wellnessthemen](#Wellnessthemen)\nWas ist eine Aromatherapie?\nEine Aromatherapie ist die Anwendung unverfälschter ätherischer Öle zur Beeinflussung und Entspannung des Körpers. Aromatherapien finden sowohl zur Linderung von Krankheiten Anwendung als auch zur reinen Wellness von Körper und Geist. Sie sind eine Form der Phytotherapie (Pflanzenheilkunde). Die ätherischen Öle werden meist direkt am Körper (z.B. Massageöl) oder mit Hilfe eines Verdampfers (Inhalators) als Dufttherapie angewendet. Das kann in Form von Bädern, Massagen, Einreibung, Raumbeduftung, Inhalation oder oraler Einnahme erfolgen. Ätherischen Düften wird seit jeher eine heilende Wirkung nachgesagt, die nicht bei jedem Aroma durch klinische Studien nachgewiesen ist. Dennoch finden Aromatherapien im Gesundheitswesen als Alternativmedizin Anwendung. Besonders dann, wenn chemische Arzneien nicht gegen einen Infekt, Pilze, Bakterien oder Viren wirken oder der zu Behandelnde allergisch darauf reagiert. In der Naturheilkunde, die weitestgehend auf Arzneimittel verzichtet und Wert auf eine naturgemäße Lebensweise legt, sind Aromatherapien mit ätherischen Ölen ein fester Bestandteil. Außerdem kommen ätherische Öle bei diversen Massagen zum Einsatz, die als Aromatherapie-Massagen angeboten werden oder bei einer Aromaherapie in der Sauna. Einige Aromaöle im Verkauf stammen nicht aus natürlichen Quellen, sondern sind synthetisch oder halbsynthetisch hergestellt. Möchtet ihr natürlich gewonnene ätherische Öle kaufen, solltet ihr im Kleingedruckten nachlesen, worum es sich bei dem Produkt handelt. Natürliche Öle sind in der Regel teurer als synthetisch gewonnene Aromaöle.\nWer darf Aromatherapien durchführen?\nLaut\n[§1 Heilpraktikergesetz](https://www.gesetze-im-internet.de/heilprg/__1.html) sind in Deutschland nur Ärzte mit Bestallung sowie Heilpraktiker, denen eine ausdrückliche Erlaubnis erteilt wurde, dazu berechtigt, Heilkunde gewerbsmäßig auszuüben. Zu den Tätigkeiten eines Heilpraktikers gehören die Feststellung, Heilung oder Linderung von Krankheiten, Leiden oder Körperschäden bei Menschen. Ein Bestandteil des Heilpraktikerverfahrens ist die Aromatherapie. Jedoch unterscheiden sich die Anwendungsgebiete und Anwendungsformen ätherischer Öle. Sind die ätherischen Öle nicht in Arzneimitteln enthalten, unterliegen sie auch nicht dem Arzneimittelrecht, sondern sind frei verkäuflich und von jedem anwendbar. So gibt es Aromatherapeuten, die sich auf dieses Gebiet spezialisiert haben, bei denen ihr eine solche Therapie mit ätherischen Ölen bekommt. Erfahrt im Folgenden, wo Aromatherapien sonst noch Verwendung finden.\nWo finden Aromatherapien Verwendung?\nÄtherische Öle sind frei verkäuflich und von jedem anwendbar, sofern sie nicht in Arzneimitteln enthalten sind. Demnach finden Aromatherapien nicht nur beim Heilpraktiker und beim Arzt statt, sondern ebenfalls in der Pflanzenheilkunde, in diversen Wellnesseinrichtungen wie Massagesalons,\n[SPAs](https://www.urlaubsguru.de/lexikon/spa/) oder [Thermen](https://www.urlaubsguru.de/thermen/) und im Privathaushalt. Für den privaten Gebrauch sind Massageöle, Erkältungsbäder, Duftlampen, Geruchspflaster oder verdünnte Duftöle für den Whirlpool weit verbreitet. Außerdem finden sie bei diversen Aufgüssen in Saunen Verwendung. Aromatherapien in Saunen findet ihr auch häufig in Thermen. Dort werden verschiedene Aufgüsse mit diversen ätherischen Ölen angeboten.\nWas sind ätherische Öle?\nÄtherische Öle sind natürliche Substanzen, die aus verschiedenen Pflanzenteilen diverser Pflanzen gewonnen werden. Das können Blüten, Blätter, Wurzeln, Hölzer, Stängel, Harze, Rinden oder Samen sein. Ätherische Öle haben einen ausgeprägten Duft, der bestimmte Insekten verführt und andere abschreckt. Somit stellen sie einen Schutzmechanismus von Pflanzen dar. Menschen nehmen ätherische Düfte meist als angenehm wahr. In der Aromatherapie werden sie zur Förderung der Gesundheit eingesetzt. Zur Erzeugung von ätherischen Ölen wendet die Pflanzenheilkunde vor allem Eukalyptusblätter, Kamillenblüten, Pfefferminzblätter, Fenchel, Kiefernnadeln und Lavendel an. Die Beschaffenheit von ätherischen Ölen ist ölig und leicht verdampfend, sodass sie keine Fettpflecken hinterlassen wie fettige Öle. Mit Wasser vermengt, schwimmen ätherische Öle tropfenförmig auf der Wasseroberfläche und lösen sich nur wenig auf. Vielmehr entfachen sie einen Duft, der nach kurzer Zeit wieder nachlässt. Ätherische Öle werden sowohl als Arzneimittel als auch als kosmetische Mittel und als Lebensmittel sowie Bedarfsgegenstände angeboten. Demnach unterliegen sie in der jeweiligen Zusammensetzung den entsprechenden Gesetzgebungen. Als chemische Stoffgemische werden ätherische Öle in kleinen Fläschchen angeboten, deren Anwendung frei ist. Im Deutschen und im Europäischen Arzneimittelbuch sind alle Arzneimittel mit ätherischen Ölen gelistet.\nÄtherische Öle Wirkung – was bewirkt die Aromatherapie?\nDie Wirkung von ätherischen Ölen und demnach der Aromatherapie ist nicht hinreichend mit klinischen Tests belegt. Demnach ist das Thema rund um die Wirkung der Aromatherapie umstritten. Verfechter der Pflanzenheilkunde, Naturheilkunde und Esoterik schwören darauf, dass Aromatherapien Krankheiten lindern können. Andere nehmen den Duft ätherischer Öle gern auf und entspannen dabei, glauben aber nicht an eine heilende oder gesundheitsfördernde Wirkung. Somit hängt es stark von der Sicht des Anwenders ab, ob die Aromatherapie eine Wirkung auf das Wohlbefinden hat.\nWirkung von ätherischen Ölen bei der Aromatherapie\nDie folgenden Eigenschaften werden ätherischen Düften zugeschrieben:\n-\n- Die Duftstoffe wirken auf Schleimhäute.\n- Die Duftstoffe stimulieren die Sinne.\n- Die Duftstoffe stimulieren Körper und Geist.\nÜber die Riechzellen erreichen die Düfte das Gehirn und können somit Einfluss auf die Stimmungslage und das Wohlbefinden eines Menschen haben. Der kleinen Molekülstruktur verdanken es die ätherischen Öle, dass sie leicht über die Haut, Lunge oder den Magen ins Gewebe und in den Blutkreislauf gelangen. Somit können sie auch eine Wirkung auf die Organe haben. Einige ätherische Öle wie Thymian, Salbei, Zitronenmelisse oder Eukalyptus besitzen sogar antibiotische Eigenschaften. Sie werden häufig in Form von Düften oder Balsam zur Linderung von kleineren Infekten wie einer Erkältung eingesetzt.\nWirkung häufig genutzter ätherischer Öle\nFolgenden häufig genutzten ätherischen Ölen wird diese Wirkung nachgesagt:\n-\n- Lavendelöl: beruhigend\n- Thymian: aktivierend\n- Jasminöl: antidepressiv\n- Orangen- und Zitronenöl: stimmungsaufhellend\nSolche Attribute sind bei Badeölen und anderen Produkten auf dem Markt mit aufgeführt, damit der Käufer sofort weiß welches Aromaöl das richtige für ihn ist.\nAllgemein sei aber noch gesagt, dass zu einer Aromatherapie nicht allein die ätherischen Öle gehören. Auch die weiteren Elemente wie die sanfte Berührung und Reibung bei einer Aromaöl-Massage oder die wohltuende Wärme in einem Aromaölbad oder in einer Aromatherapie-Sauna tun ihr Übriges, dass Körper und Geist zur Ruhe kommen und entspannen.\nÄtherische Öle – Gefahren\nGerade weil ätherische Öle frei auf dem Markt zugänglich sind, muss davor gewarnt werden. Denn eine zu hohe Dosis kann zu toxischen Erscheinungen oder allergischen Reaktionen führen. Unverdünnt können ätherische Öle auf empfindlicher Haut zu Reizungen oder Verätzungen führen; weshalb die Anwendung bei Kleinkindern vermieden werden sollte.\nMacht ihr eine Aromatherapie bei einem Fachmann, wird euch der Therapeut im besten Fall über alle Risiken informieren. Andernfalls könnt ihr ihn jederzeit über die Wirkung der verschiedenen Substanzen fragen. Macht ihr eine Aromatherapie zu Hause, solltet ihr unbedingt die Packungsbeilage eures ätherischen Öls beachten. Wichtig ist, dass dieses nur verdünnt auf die Haut oder die Schleimhäute gelangen darf.", "language": null, "image": "https://mediafiles.urlaubsguru.de/wp-content/uploads/2017/10/Aromatherapie_ätherisches-Öl_1920_shutterstock_410969182.jpg", "pagetype": "article", "links": ["#", "https://www.urlaubsguru.de/", "https://www.urlaubsguru.de/lexikon/", "https://mediafiles.urlaubsguru.de/wp-content/uploads/2017/10/Aromatherapie_ätherisches-Öl_1920_shutterstock_410969182.jpg", "#Definition", "#Durchfuehrung", "#Verwendung", "#Aetherische_Oele", "#Wirkung", "#Gefahren", "#Wellnessthemen", "https://www.gesetze-im-internet.de/heilprg/__1.html", "https://www.urlaubsguru.de/lexikon/spa/", "https://www.urlaubsguru.de/thermen/", "https://www.urlaubsguru.de/lexikon/spa/", "https://www.urlaubsguru.de/lexikon/barfusspfad/", "https://www.urlaubsguru.de/lexikon/hamam/", "https://www.urlaubsguru.de/lexikon/kurort/", "https://www.urlaubsguru.de/lexikon/aromatherapie/", "https://www.urlaubsguru.de/lexikon/sanarium/", "https://www.facebook.com/sharer.php?u=https://www.urlaubsguru.de/lexikon/aromatherapie/&t=Aromatherapie", "https://pinterest.com/pin/create/button/?url=https://www.urlaubsguru.de/lexikon/aromatherapie/&media=https://mediafiles.urlaubsguru.de/wp-content/uploads/2017/10/Aromatherapie_ätherisches-Öl_1920_shutterstock_410969182-1372x915.jpg&description=Aromatherapie", "https://twitter.com/intent/tweet?text=Aromatherapie&url=https://www.urlaubsguru.de/lexikon/aromatherapie/&lang=de", "mailto:?subject=Aromatherapie&body=https://www.urlaubsguru.de/lexikon/aromatherapie/", "WhatsApp://send?text=Aromatherapie: https://www.urlaubsguru.de/lexikon/aromatherapie/", null, "https://www.urlaubsguru.de/deutschlandliebe/", "https://www.urlaubsguru.de/deutschlandliebe/mecklenburg-vorpommern/", "https://www.urlaubsguru.de/deutschlandliebe/niedersachsen/", "https://www.urlaubsguru.de/deutschlandliebe/schleswig-holstein/", "https://www.urlaubsguru.de/deutschlandliebe/berlin/", "https://www.urlaubsguru.de/deutschlandliebe/nordrhein-westfalen/", "https://www.urlaubsguru.de/deutschlandliebe/bayern/", "https://www.urlaubsguru.de/deutschlandliebe/hamburg/", "https://www.urlaubsguru.de/urlaubsziele/", "https://www.urlaubsguru.de/urlaubsziele/aegypten-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/mallorca-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/tuerkei-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/griechenland-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/italien-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/philippinen-urlaub/", "https://www.urlaubsguru.de/urlaubsziele/bulgarien-urlaub/"]}