{"title": "An Eltern: Habt ihr eure Jungs gegen HPV Viren impfen lassen?", "author": "Verreisternutzer", "url": "https://www.gutefrage.net/frage/an-eltern-habt-ihr-eure-jungs-gegen-hpv-viren-impfen-lassen", "hostname": "gutefrage.net", "description": "Impfungen sind eigentlich nichts bedenkliches, auch nicht gegen HPV. Wenn du dir unsicher bist, warte einfach bis dein Sohn 12/13 ist und er selber mit dem Arzt Gespräche führen kann und…", "sitename": "Gutefrage", "date": "2020-07-15", "id": null, "license": null, "body": null, "comments": "Danke für deine Antwort aber Du hast die Frage nicht verstanden. Es ging wie bereits oben schon erwähnt, nicht um den kleinen Pieks, die eventuelle Schwellung und bissi Fieber! Es geht um schlimme Nebenwirkungen, Spätfolgen, Impfschäden.", "commentsbody": null, "raw_text": null, "text": "An Eltern: Habt ihr eure Jungs gegen HPV Viren impfen lassen?\nHallo,\nImpfen ist ja immer so ein Thema, die einen sagen \"Ja klar mach ich\"... die anderen sagen \"UmGottesWillen nein danke\".\nNun ist aber die Frage nicht nach den gängigen Impfungen (Tetanus, Masern, Röteln, Keuchhusten, Diphterie usw usw) sondern nach der HPV Impfung, deren Nebenwirkungen+Spätfolgen weit aus massiver ausfallen können (und ich rede nicht über eine kleine rote Stelle am Arm, Schwellung oder bissi Fieber, also bitte damit nicht aufwarten, das interessiert hier jetzt nicht).\nHabt ihr eure Kinder gegen HPV impfen lassen?\nWelche Argumente habt ihr DAGEGEN, wo ist Vorsicht geboten? (dafür ist ja klar, damit man nicht an Krebs erkrankt. es ist auch von einer Herdenimmunität bei HPV die Rede aber mal ganz ehrlich, bei solch heftigen eventuellen Nebenwirkungen+Spätfolgen ist mir die Herdenimmunität schei** egal, mein Kind wird für die \"Herde\" oder die Pharmahersteller kein Versuchskaninchen!)\nDa es ja wie immer Einige gibt, die schon mal provisorisch ohne Quelle die Beschäftigung mit dem Thema ablehnen (aber trotzdem du...e Kommentare abgeben), hab ich mal eine rausgesucht. Obwohl ich drauf verwiesen habe, dass sich jeder selbst einiges dazu raussuchen kann, waren die Kommentatoren nicht in der Lage (oder hatten wohl eher keine Lust, werfen mir aber gleiches vor), ein paar Links zu finden. Nun ja, soviel zum Thema Kompetenz oder den Anspruch, nur unter Vorlage von Quellen auf die Frage antworten zu wollen. ;D\nHier ist also schon mal eine Quelle, die auf immense Folgen der HPV-Impfung hinweist.\n[https://www.zentrum-der-gesundheit.de/nebenwirkungen-hpv-impfung-ia.html](https://www.zentrum-der-gesundheit.de/nebenwirkungen-hpv-impfung-ia.html) [https://www.zentrum-der-gesundheit.de/news/gardasil-eierstockinsuffizienz-160301015.html](https://www.zentrum-der-gesundheit.de/news/gardasil-eierstockinsuffizienz-160301015.html)\n@Geocacher76\nAntwort auf \"Zentrum der Gesundheit ???\nNa wenn DAS keine seriöse Quelle ist.\"\nJa war klar, erst nach Quellen schreien (nicht du aber deine Spezie), dann liefert man diese und dann ist wieder irgendwas, was euch nicht passt an den Aussagen. Ihr wollt doch garnichts wahrnehmen oder ernst nehmen, was mit Folgen der Impfung in Zusammenhang steht, das ist mal Fakt, also kann man auf eure Antworten getrost verzichten. Wie du vielleicht gemerkt hast, ist die HPV-Impfung bei Jungen noch nicht so alt und man fängt jetzt erst an, Langzeitstudien zu machen, zu Spätfolgen etc. Also - kann logischerweise dazu noch garnicht viel bekannt sein (außer die wenigen Studien, die bis jetzt gemacht wurden, jedoch auch nur für 14 Tage nach der Impfung, mehr nicht, weswegen auch noch nicht viel über Spätfolgen bekannt ist), aber hauptsache, Leute wie du streiten schon mal provisorisch und kategorisch alles ab, was an Spätfolgen passieren kann, ja, sehr glaubwürdig, wirklich..\n10 Antworten\nImpfungen sind eigentlich nichts bedenkliches, auch nicht gegen HPV. Wenn du dir unsicher bist, warte einfach bis dein Sohn 12/13 ist und er selber mit dem Arzt Gespräche führen kann und entscheiden kann. Die Impfung muss vor dem ersten Sex erfolgen, damit sie wirksam ist. Aber mit 9 Jahren ist da dann auch völlig übertrieben. Generell aber: Impfungen sind nicht bedenklich. Auch nicht gegen HPV. Ein kleiner Pieks und das wars.\n[verreisterNutzer](/nutzer/verreisterNutzer7XO3u0vNxuFCsqtq0uRE) [@249761](#comment-255719624)\nWelche Spätfolgen treten denn da auf bei der HPV Impfung? Ich habe keine Kinder deshalb kenne ich mich nicht aus.\n[249761](/nutzer/249761)\nAusserdem ist die Antwort, daß das Kind ja mit 12, 13 selber zum Arzt gehen und über die Impfung entscheiden kann, genauso sinnlos. Denkst du, wenn das Kind even. eine falsche Entscheidung trifft, gehts den Eltern besser? Weil..haben ja nicht sie sondern das Kind selbst entscheiden? .... Nein das ist definitiv nicht der Fall. Auch dann machen sich die Eltern natürlich Sorgen.\n[verreisterNutzer](/nutzer/verreisterNutzer4UvxaRrZtnDX4NaH4hx4) [@249761](#comment-255720209)\nEs war ja nur ein Tipp.\n[249761](/nutzer/249761) [@verreisterNutzer](#comment-255720299)\nDanke dafür. Nur leider bringt er nichts, da du an den Fragen vorbei geantwortet hast.\n[thesunrider](/nutzer/thesunrider)\nDie Impfung muss vor dem ersten Sex erfolgen, damit sie wirksam ist.\nGinge das dann auch noch mit 20 wenn man bis dahin ,,Jungfrau\" ist?\nImpfe seit Jahren täglich. Nie erlebt dass jemand davon Schäden erlitten hat.\nWenn ich fragen darf: Woher nimmst du denn dieses Wissen, mit welchem du scheinbar irgendwelche Nebenwirkungen und Spätfolgen der HPV-Impfung proklamierst? Quellen?\nIch bitte dich in Gottes Namen diese Artikel des dt. Ärzteblattes zu lesen!\n[https://www.aerzteblatt.de/nachrichten/95785/Impfkommission-empfiehlt-HPV-Impfung-fuer-Jungen](https://www.aerzteblatt.de/nachrichten/95785/Impfkommission-empfiehlt-HPV-Impfung-fuer-Jungen) [https://www.aerzteblatt.de/archiv/198900/HPV-Impfung-(2)-Beweiskette-verdichtet-sich](https://www.aerzteblatt.de/archiv/198900/HPV-Impfung-(2)-Beweiskette-verdichtet-sich) [https://www.aerzteblatt.de/archiv/63448/Gebaermutterhalskrebs-Wie-wirksam-ist-die-HPV-Impfung](https://www.aerzteblatt.de/archiv/63448/Gebaermutterhalskrebs-Wie-wirksam-ist-die-HPV-Impfung) [https://www.aerzteblatt.de/archiv/199081/HPV-Impfung-Auch-Jungen-koennen-profitieren](https://www.aerzteblatt.de/archiv/199081/HPV-Impfung-Auch-Jungen-koennen-profitieren)\nOder diese Artikel des renommierten Nature Medicine (achtung englisch!):\n[https://www.nature.com/articles/6604023](https://www.nature.com/articles/6604023) [https://www.nature.com/articles/488S10a](https://www.nature.com/articles/488S10a)\nEs handelt sich hierbei um wissenschaftlich fundierte Erkenntnisse und nicht um irgend einen Mist, den dir wer-weiß-was erzählt.\nZur Klarstellung: Ich bin kein Vater. Noch nicht. ABer sollte ich einer werden, dann würde mein Sohn auf jeden Fall eine HPV-Impfung erhalten. Und natürlich auch alle anderen relevanten Impfungen. Die Pocken beispielsweise konnten auch nur auf diese Weise ausgerottet werden. Nur mal so am Rande...\n[249761](/nutzer/249761)\nNur mal so am Rande, es geht aber nicht darum, mein Kind für die Ausrottung von Krankheiten zur Verfügung zu stellen und dafür eventuelle heftige Impfschäden in Kauf zu nehmen, wie bist du denn drauf. Leute, die so argumentieren, haben gleich verloren sorry. Und warum du so sehr überzeugt bist, daß es bei dieser Impfung garkeine schlimmen Schäden+Spätfolgen geben kann, ist mir ein Rätsel oder hast du selbst diese Impfung entwickelt oder plapperst du eher auch nur das nach, was andere sagen? Ich frage ja zumindest nach, du nicht.\nP.S: Quellen kann sich jeder selbst im Internet suchen, steht einiges drin.\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255720584)\nWelche Belege hast du denn für diese heftigen Impfschäden, vor denen du eine solche Angst hast? Warum MisterXI diesbezüglich keine Angst hat, hat er mit Quellen belegt. Wo sind deine Quellen? Einfach zu schreiben „such sie dir selbst“ ist ziemlich schwach. Im Internet steht unbelegt so ziemlich alles, welche Quellen hast du konkret herangezogen?\nBei HPV geht es weniger um die Ausrottung einer Krankheit, sondern darum, die Geimpften vor einer potentiell tödlichen Krankheit zu schützen.\n[MisterIXI](/nutzer/MisterIXI) [@249761](#comment-255720584)\n- Deine \"Frage\" war nicht ausschließlich eine Frage, sondern enthielt eine ganz klare Meinung, welche wohlgemerkt, gegen diese Impfung spricht.\n- Deine Haltung beweist, wo das Problem liegt. Ich habe Verständnis dafür, dass es hierbei um dein Kind geht. Aber wenn jeder so denken würde, dann sähe die Welt ganz anders aus. Impfungen sind sehr wichtig.\n- Die allerwichtigste Frage hast du immer noch nicht beantwortet: Woher stammt dein Wissen, dass es zu solchen Schäden etc. kommen kann???\n- Ich behaupte keineswegs, dass es nicht auch zu Impfschäden kommen kann. Das ist wissenschaftlich bewiesen! Es gibt sogar eine Meldepflicht hierfür. Aber deren Anteil ist derartig gering, dass es nicht wirklich eine Rolle spielen darf. Und ja: Ich bin mir bewusst, dass auch mein eigenes Kind hierdurch leiden könnte. Aber irgendwo muss man auch lernen, dass wir in einer Gesellschaft leben und dass wir auch gewisse Verpflichtungen zum Schutz der Allgemeinbevölkerung haben. Oder willst du mir weis machen, dass wir ab sofort alle Leute die wegen eines Infektionsverdachts mit dem SARS-CoV-2 (\"Coronavirus\") unter Quarantäne gestellt wurden, einfach so auf die Straße lassen sollen? Das wäre nämlich eine Konsequenz der von dir geäußerten Meinung/Haltung.\n- Ich plappere keineswegs irgend etwas nach. Ich selbst bin Mitarbeiter in einem Labor und zähle daher auch zu den \"halbwegs\" fachkundigen Menschen. Auch, wenn ich den Impfstoff vielleicht nicht selbst hergestellt haben mag, so behaupte ich mal, dass du dies ebenfalls nicht getan hast. Ich habe aber wenigstens eine grundlegende Ahnung davon, was uns ohne Impfungen drohen würde. Und auch Jungs können von dieser Impfung profitieren. Daher ist deine Argumentation eigentlich Gegenstandslos, während meine Argumentation - wenn sie auch keine Antwort gibt, sonder viel mehr eine Richtung aufzeigt, bzw. eine Entscheidungshilfe darstellen soll - wenigstens Hand und Fuß hat.\n[249761](/nutzer/249761) [@Spezialmann](#comment-255722829)\n\"Welche Belege hast du denn für diese heftigen Impfschäden, vor denen du eine solche Angst hast? Warum MisterXI diesbezüglich keine Angst hat, hat er mit Quellen belegt. Wo sind deine Quellen? Einfach zu schreiben „such sie dir selbst“ ist ziemlich schwach. Im Internet steht unbelegt so ziemlich alles, welche Quellen hast du konkret herangezogen?\nBei HPV geht es weniger um die Ausrottung einer Krankheit, sondern darum, die Geimpften vor einer potentiell tödlichen Krankheit zu schützen.\"\nIch hab neulich mehrere Seiten dazu gelesen. Du hast natürlich Recht, zu sagen \"nun zeig mal Quellen\" aber ganz ehrlich, ich hab keine Lust, nochmal alles durchzuwühlen und zu suchen und da steh ich zu. Trotzdem gibt es diese Seiten sehrwohl im Internet und wenn du sie lesen willst, such sie dir, warum soll ich das für dich tun? Ich hab nicht gebeten, daß sich Leute melden, die ICH erst noch überzeugen muss, sondern solche, die sich schon damit auseinandergesetzt haben und dir MIR MEINE Fragen beantworten können. Sorry.\n[249761](/nutzer/249761) [@MisterIXI](#comment-255722919)\n- Ja natürlich habe ich Bedenken, deshalb habe ich ja die Fragen siehe oben gestellt, irgendwie logisch oder.\n- Dazu hatte ich dir schon etwas gesagt, mein Kind wird kein Versuchskaninchen, sind die Risiken zu groß, bekommt er diese Impfung nicht, Punkt. Und dass Impfstoffhersteller gerne mal Nebenwirkungen oder Impfschäden vertuschen, ist nichts neues. Aber nur mal so nebenbei, ich hab meine Kinder trotzdem impfen lassen als sie kleiner waren, ich bin also kein genereller Impfgegner, es geht mir hier nur um die HPV-Impfung, darum kannst du dein Moralgefasel von \"ist aber wichtig und ausrotten und Herdenimmunität\" usw usw. lassen, du redest ständig an meinem Anliegen vorbei, Frage war u.a., welche Dinge sprechen dagegen!\n- Ich bin nicht dein Sekräter, such dir das, was du brauchst, wenn du antworten willst, selber raus, ich muss hier nichts beweisen.\n- Zitat \"..Und ja: Ich bin mir bewusst, dass auch mein eigenes Kind hierdurch leiden könnte. Aber irgendwo muss man auch lernen, dass wir in einer Gesellschaft leben ..\" Ach ja? Da kommt manchen auf einmal ein Gemeinschaftssinn hoch... interessant..\n- Zitat \"..Ich selbst bin Mitarbeiter in einem Labor..\" Hab ich mir schon fast gedacht, aus welcher Richtung du kommst... Aber keine Sorge, ich komme auch aus dem medizinischen Bereich und erlaube mir deshalb genauso wie du etwas \"Fachkunde\". Aber mal davon ab, man muss kein Labormitarbeiter etc. sein, um zu wissen, wie mit Impfstoffen auch Schindluder getrieben wird.\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255723374)\nWie soll ich denn deine Seiten suchen, wenn ich nicht weiß, welche du gelesen hast? Ich habe zu diesem Thema schon so viel gelesen, vermutlich auch die Seiten, die du gelesen hast. Überzeugt hat mich davon nichts.\nsuch sie dir, warum soll ich das für dich tun?\nWeil du eine Behauptung aufgestellt hast, und ich dir nicht deine Quellen aus dem Internet suche. Und weil dies ein Standardspruch von Impfgegnern ist, die keinerlei belastbare Quellen haben. Und du bist ja nach deiner Aussage keiner.\nVielleicht kann man dir ja auch deine Ängste nehmen, wenn man weiß, was du gelesen hast, und darauf eingeht.\nAlso noch einmal die Frage: Welche Quellen hast du?\nIch hab nicht gebeten, daß sich Leute melden, die ICH erst noch überzeugen muss, sondern solche, die sich schon damit auseinandergesetzt haben und dir MIR MEINE Fragen beantworten können. Sorry.\nIch habe mich intensiv mit dem Thema auseinandergesetzt und auch deine Frage beantwortet.\n[MisterIXI](/nutzer/MisterIXI) [@249761](#comment-255725054)\nAch herrje...\nNein, du bist nicht meine Sekretärin. Aber gerade, wenn du wirklich aus dem medizinischen Sektor stammst, solltest du wissen, dass man nicht einfach alles, was im Internet steht glauben darf und/oder soll. Wenn du keine fachlich kompetenten Quellen erbringen kannst, dann hat dieses Haus auch kein tragfähiges Fundament! Wer hierüber argumentiert, der muss zwangsläufig auch gute Quellen darlegen können. Im Internet wird leider viel Mist verzapft... Und gerade deshalb bist du eigentlich dazu verpflichtet, einen Beweis oder eine gute Begründung für die Dinge, die du hier proklamierst, zu erbringen. Gerade, weil du ja auch fachkundig seien willst!\nIch habe zu diesem Thema zwar auch eine gefestigte Meinung, aber ich bin wenigstens so offen, dass ich dir sogar mit den Impfschäden zugesprochen habe. Das ist ja auch tatsächlich wahr. Das muss man sich eingestehen. Die eigentliche Problematik hieran ist aber, dass es eben nur ein paar wenige sind, die diese Schäden erleiden. Die Impfstoffe werden aber sicher nicht einfach so an den Menschen getestet, sonder durchlaufen vorher viele Tests. Darüber hinaus kann es vereinzelt natürlich trotzdem zu Schäden kommen. Aber so verhält es sich mit allem auf dieser Welt. Sogar mit den harmlosesten Medikamnten! Und nein, ich hebe nicht gerade eben erst meinen Gemeinschaftssinn gefunden. Den hatte ich schon immer. Oder was glaubst du, warum ich im Labor arbeite? Nur bin ich eben kein freund von \"direktem\" Menschenkontakt. Aber hinter der Frontlinie muss es auch Kämpfer geben!\nNun zu deinem Anliegen:\nGründe die dagegen sprechen sind letztendlich:\n- Es kann zu den gleichen Schäden kommen, wie bei jeder Impfung auch. Nach aktuellen Erkenntnissen sind diese bei der HPV Impfung aber weder höher, noch geringer als bei anderen Impfungen. Das kannst du - wei du es ja schon so schön formuliert hast - im Internet nachlesen...\n- Es fehlen Langzeitstudien. Wir wissen nur, welche prophylaktischen Vorteile diese - mitunter auch für Jungen - erbringen können. Deshalb wäre es auf jeden Fall nicht verkehrt, den Impfstoff zu verabreichen. Mögliche Langzeitfolgen werden eben erst nach einer gewissen Zeit sichtbar. Aber wer soll diese denn sonst erbringen?\nNiemand kann dich dazu zwingen deine Kinder gegen HPV impfen zu lassen. Auch ich nicht. Es ist deine Entscheidung.\n[249761](/nutzer/249761) [@MisterIXI](#comment-255729484)\n\"..Wenn du keine fachlich kompetenten Quellen erbringen kannst, dann hat dieses Haus auch kein tragfähiges Fundament! ..\"\nBis hierhin habe ich mir deine Antwort durchgelesen, alles andere interessiert mich garnicht mehr, da du ganz offensichtlich entweder betriebsblind bist oder aber einer ganz bestimmten Lobby angehörst.\nEs ist FAKT, daß es noch keine Langzeitstudien zu Spätfolgen gibt, darum kann man dazu auch noch nicht so viel sagen (außer der wenigen gemachten Untersuchungen dazu und deren Ergebnisse, die aber beunruhigend sind. Man könnte sich jetzt auch fragen, warum gerade in Afrika mit dem Mittel \"geübt\" wird und eine Folge die Unfruchtbarkeit ist...ein Schelm, wer jetzt böses denkt..)\nFAKT ist, wir haben unterschiedliche Meinungen, du überzeugst mich mit deiner nicht, da du sogar logische Aspekte einfach ausblendest. Nun denn, vielleicht ist die Logik ja nicht so dein Freund..\n[MisterIXI](/nutzer/MisterIXI) [@249761](#comment-255731644)\n- Die von dir erwähnten Fakten zu Langzeitstudien und Spätfolgen habe ich ebenfalls aufgelistet. Du hättest nur weiterlesen müssen.\n- Du bezeichnest mich als betriebsblind etc. ohne dir auch nur den Rest meiner Antwort durchzulesen? Machst du dass auch so, bei der Informationsbeschaffung zum Thema HPV-Impfung? Nur lesen, was dich interessiert und den Rest ausblenden???\n- Welche logischen Aspekte blende ich denn deiner Meinung nach aus? Bitte nennen!\n- Hast du etwa Angst davor, dass man die von dir verwendeten Quellen als unsinnig abtun könnte? Du musst doch wissen, woher du diese Informationen nimmst. Du kannst mir nicht erzählen wollen, dass du nicht mehr weißt, von wo die Informationen stammen. Oder von wem! Niemand auf dieser Welt, der einigermaßen bei Verstand ist, würde so agieren, wie du es tust. Da muss doch etwas faul seien...\n[Nujra1](/nutzer/Nujra1)\nIch bin 16.Ich wurde auch geimpft.Wie hatten das ganze in Biologie und das auch ziemlich genau und ausführlich.Imofen ist nützlich und sinnvoll.Lies dir den Kommentar von MisterIXI durch und schaue dir die links an.\n[249761](/nutzer/249761) [@Nujra1](#comment-255721064)\nWenn ich auf MisterXL´s Kommentar antworte, HABE ich es bereits gelesen, irgendwie logisch oder... Und das Impfen nützlich ist, weiß ich selber, ich habe 2 Kinder und beide sind nach STIKO-Vorgaben komplett durchgeimpft. Ups... Es geht hier aber um die HPV Impfung, das ist keine seit Jahren bekannte Kinderkrankheit, dessen Impffolgen ebenso bereits seit Jahren erforscht sind, das sind sie eben nicht. Geh weiter zur Schule und lerne.\n[MisterIXI](/nutzer/MisterIXI) [@249761](#comment-255721494)\nJede Impfung war anfangs unerforscht. Und auch hier lief sicherlich nicht immer alles korrekt ab. Aber so kannst du eben nicht argumentieren! Wer soll denn deiner Meinung nach die Langzeitergebnisse erbringen??? Alle anderen Kinder, nur nicht deines??? Im Tierversuch können wir diese eben nicht wirklich erbringen. Es geht nun einmal nicht anders!\nVielleicht hilft dir dieses Videotagebuch einer Frau, die ihren Weg von der Diagnose eines Gebährmutterhalskrebses bis zu ihrem Tod darauf festgehalten hat. Sehr aufschlussreich!\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255721494)\nGebärmutterhalskrebs ist eine seit Jahrzehnten bekannte potentiell tödliche Krankheit, seit knapp 15 Jahren gibt es nun eine Impfung gegen einige der auslösenden Viren. Nach mehreren 100 Millionen verabreichter Impfdosen weltweit kann man mit Fug und Recht behaupten, dass die Impfung sicher ist. Nicht risikolos, das ist kein Medikament. Aber der Risiko-Nutzen-Vergleich fällt deutlich zugunsten der Impfung aus.\n[249761](/nutzer/249761) [@Spezialmann](#comment-255723964)\nDas kommt wohl auf den Betrachter drauf an, ob der Risiko-Nutzen-Vergleich angeblich zugungsten der Impfung ausfällt!\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255725549)\nNein, ein Risiko-Nutzen-Vergleich lässt sich anhand der Zahlen \"Anzahl der verabreichten Impfdosen\" und \"Art und Häufigkeit der Komplikationen nach der Impfung\" erstellen.\n[249761](/nutzer/249761) [@Spezialmann](#comment-255726574)\nAch hör doch auf. Lies dir die Links oben durch und dann denk nochmal nach.\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255728189)\nHabe ich gelesen, hab nachgedacht und komme zu keinem anderen Ergebnis. Wie kommst du zu einem Risiko-Nutzen-Verhältnis?\n[249761](/nutzer/249761) [@Spezialmann](#comment-255730064)\nWenn ich lese, dass es Spätfolgen geben kann wie z.b. Todesfälle (die eindeutig mit der Impfung in Zusammenhang gebracht wurden) oder Unfruchtbarkeit oder zerebralen Vaskulitis oder Gifte (Aluminiumhydroxid und Polysorbat) usw., die ins Gehirn gelangen können, brauche ich nicht weiter irgendwelche Risiko-Nutzen-Verhältnisse erarbeiten, sondern dann interessiert mich nur noch, stimmt das oder stimmt das nicht. Dazu warte ich die Ergebnisse von scheinbar nun folgenden Untersuchungen/Studien ab und frage zwischendurch so viel wie möglich rum, um mir ein möglichst umfassendes Bild davon zu machen. Ganz einfach. Dein bisheriges Risiko-Nutzen-Verhältnis ist also hinfällig, da nicht aufschlussreich genug und zu kurzzeitig angesetzt, zu deutsch: überholt. Und damit ist die Diskussion hier an dieser Stelle auch für mich beendet.\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255733499)\n, sondern dann interessiert mich nur noch, stimmt das oder stimmt das nicht.\nUnd, stimmt es denn nun?\n“Mein“ Risiko-Nutzen-Verhältnis ist nicht kurzzeitig angesetzt, sondern betrachtet die Zahl aller verabreichten Impfdosen und aller erfassten Nebenwirkungen. Seit Beginn der Impfungen bis jetzt. Das ist doch eine recht langfristige Betrachtung, oder etwa nicht?\nUnd selbstverständlich kommt es auf das Verhältnis dieser Zahlen an. In Italien sind in den letzten Jahren zwei Brücken eingestürzt, meidest du jetzt Brücken?\n[249761](/nutzer/249761) [@Spezialmann](#comment-255734379)\nHör auf, Ängste und Sorgen von Eltern lächerlich zu machen, das ist unethisch und unmenschlich. Um trotzdem mal auf deine Frage einzugehen: wenn bestimmte Brücken baufällig gebaut/geworden sind, ja natürlich verzichte ich dann, sie zu benutzen und gehe andere Wege. Was für eine Frage.\n[249761](/nutzer/249761) [@Spezialmann](#comment-255734379)\n\"..Und selbstverständlich kommt es auf das Verhältnis dieser Zahlen an. In Italien sind in den letzten Jahren zwei Brücken eingestürzt, ..\"\nDu benutzt alte Zahlen. Scheinbar begreifst du nicht so schnell, mach dir nichts draus. Ich schrieb jetzt bereits mehrmals, dass es keine Langzeitstudien zu den Spätfolgen dieser Impfung gibt und erst jetzt damit angefangen wird, also kannst du garkeine neuen Zahlen haben. Es gibt aber sehrwohl erste Ergebnisse von einigen Untersuchungen und diese sind beunruhigend. Und damit ist jetzt gut, du musst garnicht meine Meinung vertreten, mir sowas von egal. Aber Fakten zu leugnen ist pure Dummheit. Schönen Tag noch.\n[Spezialmann](/nutzer/Spezialmann) [@249761](#comment-255736149)\nInwiefern sind die Zahlen alt? Die Anzahl der verabreichten Impfdosen ist bekannt, ebenso die Anzahl der unerwünschten Komplikationen. Was ist daran alt? Was sind deine neuen Zahlen?\nWelche beunruhigenden Ergebnisse gibt es denn? Welche Untersuchungen waren das? Von welchen Fakten sprichst du? Du sagst doch selber, dass es noch gar keine Fakten gibt, sondern nur Vernutungen.\nWelche Spätfolgen sollte es geben? Und wie kann man sichergehen, dass es sich bei diesen Spätfolgen um Folgen der Impfung handelt und nicht um etwas anderes?\nJa\n---\ndein Kind, deine Entscheidung\n[249761](/nutzer/249761)\nSehr sehr witzig. Informierst du dich nie bei Anderen, Freunden oder Plattformen (egal um was es geht), sondern machst alles mit dir selber aus, was man garnicht mit sich selber ausmachen kann, bevor man sich nicht Infos eingeholt hat?! Deine Antwort=du**e Antwort.\nDiese Seite ist seit mindestens 10 Jahren als einer DER Impfgegner Seiten bekannt.\nHast du dir mal den Rest dieser Seite durchgelesen? Man weiss ja gar nicht ob man lachen oder weinen soll bei soo viel geballtem Unsinn.", "language": null, "image": "https://www.gutefrage.net/nmms-assets/images/immutable/logos/fb_gutefrage.png", "pagetype": "article", "links": ["/", "/", "/frage_hinzufuegen", "https://www.gutefrage.net/frage/macht-ihr-jetzt-mitte-oktober-2023--die-heizung-an?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_HeizungAn", "https://www.gutefrage.net/frage/wuerdest-du-die-wagenknecht-partei-waehlen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_WagenknechtWaehlen", "https://www.gutefrage.net/frage/wuerdest-du-diesen-spruch-als-einen-guten-ratschlag-bezeichnen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_DerKluegere", "https://www.gutefrage.net/frage/was-war-die-groesste-herausforderung-in-deinem-leben-3?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_groe%C3%9FteHerausforderung", "https://www.gutefrage.net/frage/wer-zahlt-beim-ersten-date-7?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_ZahlenDate", "/fragen/beliebte/1/30", "https://www.gutefrage.net/nutzer/AbsolutHot", "https://www.gutefrage.net/tag/formel-1/1?utm_source=home&utm_medium=trending-tags&utm_campaign=Formel-1", "https://www.gutefrage.net/blickwechsel/geckobruno", "https://www.gutefrage.net/themenspecial/parfum/?utm_source=home&utm_medium=trending-tags&utm_campaign=Themenspecial-Parfum", "https://www.gutefrage.net/tag/bundesliga/1?utm_source=home&utm_medium=trending-tags&utm_campaign=bundesliga", "/blickwechsel", "/themenspecial", "https://www.gutefrage.net/highlights", "/computer", "/internet-social-media", "/kreativitaet-freizeit-hobby", "/lokales-reiseziele-urlaub", "/medien-unterhaltung-musik", "/mode-beauty", "/software-apps", "/spiele-gaming", "/sport-fitness", "/entdecken", "/frage_hinzufuegen", "/registrieren?rf=primary-nav", "/tag/medizin/1", "/tag/gesundheit-und-medizin/1", "/tag/hpv-virus/1", "/tag/impfung/1", "/tag/jungs/1", "/tag/krebs/1", "/tag/nebenwirkungen/1", "/tag/hpv-impfung/1", "/tag/impfgegner/1", "/tag/spaetfolgen/1", "https://www.zentrum-der-gesundheit.de/nebenwirkungen-hpv-impfung-ia.html", "https://www.zentrum-der-gesundheit.de/news/gardasil-eierstockinsuffizienz-160301015.html", "/nutzer/verreisterNutzerYiu1Ko3BnJUxeHX06fZB/antworten/neue", "/nutzer/249761", "/nutzer/verreisterNutzer7XO3u0vNxuFCsqtq0uRE", "#comment-255719624", "/nutzer/249761", "/nutzer/verreisterNutzer4UvxaRrZtnDX4NaH4hx4", "#comment-255720209", "/nutzer/249761", "#comment-255720299", "/nutzer/thesunrider", "/nutzer/verreisterNutzerOM14OXOUjQg0BMF92QtV", "#comment-296300950", "/nutzer/Derpy001/antworten/neue", "/nutzer/MisterIXI/antworten/neue", "https://www.aerzteblatt.de/nachrichten/95785/Impfkommission-empfiehlt-HPV-Impfung-fuer-Jungen", "https://www.aerzteblatt.de/archiv/198900/HPV-Impfung-(2)-Beweiskette-verdichtet-sich", "https://www.aerzteblatt.de/archiv/63448/Gebaermutterhalskrebs-Wie-wirksam-ist-die-HPV-Impfung", "https://www.aerzteblatt.de/archiv/199081/HPV-Impfung-Auch-Jungen-koennen-profitieren", "https://www.nature.com/articles/6604023", "https://www.nature.com/articles/488S10a", "/nutzer/249761", "/nutzer/Spezialmann", "#comment-255720584", "/nutzer/MisterIXI", "#comment-255720584", "/nutzer/249761", "#comment-255722829", "/nutzer/249761", "#comment-255722919", "/nutzer/Spezialmann", "#comment-255723374", "/nutzer/MisterIXI", "#comment-255725054", "/nutzer/249761", "#comment-255729484", "/nutzer/MisterIXI", "#comment-255731644", "/nutzer/Nujra1", "/nutzer/249761", "#comment-255721064", "/nutzer/MisterIXI", "#comment-255721494", "https://www.youtube.com/watch?v=RG6Gl7BEgLc", "/nutzer/Spezialmann", "#comment-255721494", "/nutzer/249761", "#comment-255723964", "/nutzer/Spezialmann", "#comment-255725549", "/nutzer/249761", "#comment-255726574", "/nutzer/Spezialmann", "#comment-255728189", "/nutzer/249761", "#comment-255730064", "/nutzer/Spezialmann", "#comment-255733499", "/nutzer/249761", "#comment-255734379", "/nutzer/249761", "#comment-255734379", "/nutzer/Spezialmann", "#comment-255736149", "/nutzer/jentolon/antworten/neue", "/nutzer/249761", "/nutzer/jentolon", "#comment-255719084", "/nutzer/Geocacher76/antworten/neue", "/frage/ist-hpv-impfung-gefaehrlich", "/frage/ist-hpv-impfung-gefaehrlich", "/frage/hpv-viren-festgestellt", "/frage/hpv-viren-festgestellt", "/frage/masern-mumps-roeteln-impung", "/frage/masern-mumps-roeteln-impung", "/frage/regelmaessig-impfen-ja-oder-nein", "/frage/regelmaessig-impfen-ja-oder-nein", "/frage/hpv-positiv-trotz-impfungangst-vor-krebs-hilfe", "/frage/hpv-positiv-trotz-impfungangst-vor-krebs-hilfe", "/frage/condylome", "/frage/condylome", "/frage/meine-eltern-sind-impfgegner-was-soll-ich-tun", "/frage/meine-eltern-sind-impfgegner-was-soll-ich-tun", "/frage/noch-nie-geimpft-worden", "/frage/noch-nie-geimpft-worden", "/frage/hpv-virus-beim-mann--impfung-nach-infektion", "/frage/hpv-virus-beim-mann--impfung-nach-infektion", "/frage/muss-die-zweite-hpv-impfung-noch-vor-dem-18-lebensjahr-sein", "/frage/muss-die-zweite-hpv-impfung-noch-vor-dem-18-lebensjahr-sein", "/frage/haette-ich-in-der-arztpraxis-warten-muessen-statt-zu-gehen", "/frage/haette-ich-in-der-arztpraxis-warten-muessen-statt-zu-gehen", "/frage/impfen-lassen-16-weiblich", "/frage/impfen-lassen-16-weiblich", "/frage/empfehlst-du-die-impfung-gegen-gebaermutterhalskrebs", "/frage/empfehlst-du-die-impfung-gegen-gebaermutterhalskrebs", "/frage/mrna-impfstoff-sicher", "/frage/mrna-impfstoff-sicher", "/frage_hinzufuegen", "/frage_hinzufuegen", "/fragen/neue/1", "/beliebte_tags", "/faq", "/policy", "https://www.gutefrage.net/highlights", "https://www.gutefrage.net/business/businesspartner/", "https://www.gutefrage.net/business/", "https://www.gutefrage.net/company/ueber-uns/", "https://www.gutefrage.net/company/jobs", "/kontakt", "https://www.gutefrage.net/company/presse", "/impressum", "/datenschutz", "/agb", "/", "https://www.instagram.com/gutefrage_net/", "https://www.tiktok.com/@gutefrage.net", "https://de.pinterest.com/gutefragenet/", "https://www.facebook.com/gutefrage.net/", "https://twitter.com/gutefrage_net", "https://www.youtube.com/channel/UCXWdoVy9EtLxbECiIw_C0Vg"]}