{"title": "Immunsystemstärkung", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ist das Immunsystem geschwächt oder gestört und dadurch die Immunreaktion des Organismus bei Kontakt mit Krankheitserregern oder Fremdstoffen unzureichend, ist eine erhöhte Infektanfälligkeit die Folge. Derartige Störungen des Immunsystems werden als Immunschwächekrankheit oder Immundefekt bezeichnet. Diese kann angeboren sein oder im Laufe des Lebens z. B. infolge bestimmter Erkrankungen wie Leukämie oder Aids entstehen. Angeborene Immundefekte sind jedoch relativ seltene Erkrankungen.\nKinder haben die größte Aktivität von Körperabwehrzellen. Der kindliche Organismus ist schlagkräftig aber auch gewissermaßen schutzlos, da sich das Immunsystem erst voll ausbilden muss. Die frühen Kinderjahre ist die wichtigste Zeitspanne um die Voraussetzung für ein schlagkräftiges Immunsystem im zu bilden. Eine erhöhte Infektanfälligkeit, ist nicht unbedingt ein Zeichen einer schwachen Natur, sondern steht viel mehr für eine situativ begrenzte Überforderung des Abwehrsystems. Hausmittel reichen häufig nicht, um ein die Infektanfälligkeit zu beseitigen. Dennoch gibt uns die Natur viele (einfache ) Möglichkeiten positiv einzuwirken. Immunsystem Stärkung ist seither Fachgebiet der Naturheilkunde.\nSie sollten etwas für Ihr Immunsystem unternehmen, wenn Sie häufig unter folgende Symptome leiden:\nUnter den o.g. Symptomen können sich natürlich auch andere Erkrankungen vorgeschaltet haben, die es dann abzuklären gilt.\nBei folgenden Aktivitäten/Situationen sollten Sie eine Immunstärkung in Form einer Gesundheitsförderung in Betracht ziehen:\nDie Immunstärkung erfolgt über Nahrungsergänzungsmittel und Injektionspräparaten (Kinder ausgenommen) und setzt sich aus folgenden Punkten zusammen:", "language": null, "image": null, "pagetype": null, "links": ["/", "/spezialgebiete/uebersicht", "/spezialgebiete/diagnose", "/spezialgebiete/therapie", "/spezialgebiete/krebs", "/praxis/rundgang", "/praxis/team", "/praxis/erfahrungsberichte", "/services/aktuelle-themen", "https://www.richter-nem.de/", "/services/downloads", "/services/faq", "#", "/#kontakt", "mailto:heilpraktiker.richter@gmail.com", "tel:+4925191957079", "https://www.instagram.com/praxisrichter/?hl=de", "tel:+4925191957079", "mailto:heilpraktiker.richter@gmail.com", "/impressum", "/impressum#datenschutz"]}