{"title": "DIE 5 SÄULEN DER TCVM: Teil 3 – Phytotherapie", "author": null, "url": null, "hostname": null, "description": "Verband Deutscher Tierheilpraktiker e.V.", "sitename": "Verband Deutscher Tierheilpraktiker e.V.", "date": "2016-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DIE 5 SÄULEN DER TCVM: Teil 3 – Phytotherapie\nTRADITIONELLE CHINESISCHE VETERINÄRMEDIZIN\nIn der Sommerausgabe von „Mein Tierheilpraktiker“ (4/16) haben wir uns der im Westen bekanntesten Säule der TCVM gewidmet: der Akupunktur. Weit weniger bekannt ist hier bei uns die Lehre von den „chinesischen“ Heilkräutern und ihrer Anwendung. Das beginnt schon damit, dass allgemein angenommen wird, „chinesische“ Heilkräuter sind Kräuter aus China. Das führt dann sofort zur nächsten Frage, die ein TCVM-Therapeut zu hören bekommt: „Sagen Sie, haben wir nicht hier bei uns in Europa genügend Kräuter … warum müssen wir grade aus China Kräuter importieren? Ich habe mal gehört, dass man immer zuerst jene Pflanzen nutzen sollte, die vor der eigenen Haustür wachsen!“ Tierbesitzer, die diese Mentalreservation überwunden haben, konfrontieren uns häufig mit den Ergebnissen ihrer eigenen Internetrecherchen, zeigen uns Päckchen von Fertigmischungen teilweise undefinierbaren Inhaltes, die sie in irgendeinem Onlineshop gekauft haben, und verstehen nicht, wieso wir eine Stunde Anamnese verrechnen wollen, bevor wir Kräuter verordnen, und uns weigern, solche vorgefertigte Päckchen zu benutzen. Es ist eine Mischung aus Skepsis und mangelnder Information, die bei uns in der westlichen Welt den Vormarsch der „chinesischen“ Heilkräuter in den letzten Jahren verlangsamt hat. Der Einsatz von Kräutern bzw. Rezepturen ist ein integrativer und meistens unverzichtbarer Bestandteil jeder TCVM-Therapie. Die großen Erfolge der TCM, von denen wir immer wieder sowohl bei der Behandlung von akuten als auch chronischen Erkrankungen hören, basieren auf dem Einsatz aller Säulen der TCVM, und ganz besonders der Phytotherapie. Aufbauend auf dem Wissen der alten Meister und den überlieferten Rezepturen, werden an den chinesischen Universitäten und in Labors seit vielen Jahren zahlreiche phytotherapeutische Studien durchgeführt. Die chinesische Medizin ist Vorreiter bei der Erforschung von Heilmitteln zur Therapie schwerer chronischer Erkrankungen, sei es Krebs, Parkinson, MS, AIDS u. a., für die in der westlichen Medizin derzeit keine heilenden Medikamente bekannt sind. Auch die WHO beteiligt sich an diesen Studien und arbeitet mit regionalen und überregionalen TCM-Verbänden eng zusammen, um das jahrtausendealte Kräuterwissen der Chinesen weltweit nutzbar zu machen.\nEs gibt also mehr als genug Gründe, um sich auch aus Sicht der Tiermedizin mit TCVM-Phytotherapie zu befassen und Licht in den Dschungel von Kräutern und Rezepturen zu bringen.\nKommen „chinesische“ Heilkräuter alle aus China?\nDer Ausdruck „chinesische“ Heilkräuter ist eigentlich irreleitend, denn natürlich kommen nicht alle Kräuter, die wir in der TCVM-Phytotherapie verwenden, aus China. Sie kommen aus der ganzen Welt, und viele der „chinesischen“ Heilkräuter sind uns wohlbekannt. So ist z.B. der Löwenzahn, Herba Taraxacum, eines dieser „chinesischen“ Heilkräuter. In der TCVM heißt er Pu Gong Ying. Es ist ein kühlendes Kraut und wird bei Hitzeerkrankungen, also z.B. entzündlichen Prozessen, eingesetzt. Ebenso heimisch in unseren Gärten ist die Weiße Pfingstrose, Paeonia alba, man nennt sie in der TCM Bai Shao. Ihre Wurzel ist eine der wichtigsten Kräuter zur Therapie von Beschwerden, die nach TCVM-Diagnostik mit Blutmangel, v. a. im Funktionskreis Leber, zu tun haben. In vielen der gängigen Teemischungen bei uns vertreten ist auch die Zimtrinde. Da wird es schon ein wenig diffiziler, denn Zimtrinde ist nicht gleich Zimtrinde. Unsere Teemischungen enthalten die Rinde der Zweige, davon zu unterscheiden ist die Rinde des Baumstammes. In China verwendet man die Baumrinde, Cinnamomi cassiae cortex – Rou Gui – als Tonikum für die Nieren bei erschöpfenden Erkrankungen, Altersbeschwerden u.ä. Die Rinde der Zweige, Cinnamomi cassiae ramulus – Gui Zhi – ist ein sehr wirksames Kraut zur Behandlung von Erkältungskrankheiten im Anfangsstadium, wenn die Pathologie noch an der Oberfläche, in den Leitbahnen, ist. Gui Zhi wirkt stark schweißtreibend und wird auch in China als Hausmittel bei Erkältungen eingesetzt.\nDer Engelwurz, Angelica archangelica, ist ebenfalls eine im Westen bekannte Pflanze. Seine ätherischen Öle und Bitterstoffe sind in der Volksmedizin ein sehr wirksames Mittel bei allen möglichen Arten von Magen-Darmerkrankungen, Blähungen etc. Die in der chinesischen Medizin verwendete Pflanze ist aber davon zu unterscheiden. Die TCM setzt Angelika sinensis – Dang Gui – ein. Diese Pflanze hat ganz andere Wirkstoffe, und anstelle der Wirkungen auf den Magen-Darmtrakt, wie bei ihrer europäischen Schwester, steht auch bei ihr das Thema „Blut“ im Vordergrund. Unabhängig davon, ob Mensch oder Tier, Dang Gui ist eines der wichtigsten Kräuter zur Behandlung von Problemen rund um Menstruation (Läufigkeit, Rosse) und vielen weiteren Pathologien, bei denen der Fluss des Blutes gestärkt werden muss. Dang Gui ist also nicht mit dem europäischen Engelwurz austauschbar.\nSind alle chinesischen Heilkräuter Pflanzen?\nNein. So wie die in der Homöopathie verwendeten Ursubstanzen arbeitet auch die chinesische Medizin mit allem, was die Natur zu bieten hat. Die weitaus überwiegende Zahl der Heilmittel sind tatsächlich Pflanzen. Daneben gibt es aber auch mineralische „Kräuter“ und Tierprodukte. Eines davon ist der Bernstein – Hou Po. Hou Po wirkt insbesondere auf die Funktionskreise Herz und Leber. Er hat eine ausgleichende, beruhigende Wirkung, löst Krämpfe und Stagnation im Organismus auf. Die chinesische Medizin sagt: „Wenn das Shen keine Heimat findet“ und sich ablöst, oder wenn körperliche, geistige Blockaden beseitigt werden sollen. Interessant ist hier ein Vergleich mit den Wirkungen von Bernstein entsprechend unserer Heilsteinlehre: Hier wird Bernstein traditionellerweise zur Linderung von Ängsten, Depressionen, Sorgen und Kummer eingesetzt. Bernstein unterstützt das Selbstbewusstsein, fördert die Fröhlichkeit des Patienten und gibt innere Kraft. Das alles sind Pathologien, die wir in der TCVM dem Funktionskreis Herz (und teilweise auch Leber) zuordnen können.\nMineralische Produkte im weiteren Sinn sind Muscheln wie z.B. die Austernschale – Mu Li. Sie ist ein chinesisches Heilmittel, das beruhigt (das Yang absenkt), Schwellungen auflösen kann, Schmerzen beseitigt. Anders als Bernstein wirkt Mu Li kalt auf den Körper. Die TCVM setzt Mu Li bevorzugt ein, wenn Hitzeprozesse den Organismus schädigen und Kühlung nötig ist.\nDie dritte Gruppe von „Kräutern“ ist zwar die kleinste, aber besonders interessant und bei manchen Pathologien unverzichtbar: Tierprodukte. Eines der bekanntesten ist Zikadenpanzer, Cicadae periostracum – Chan Tui. Die von den Tieren abgeworfenen Panzer werden eingesammelt und bilden die Grundlage für eine große Anzahl von Rezepturen rund um allergische Reaktionen, Hautjuckreiz, Konjunktivitis u. ä. Chan Tui kann nämlich Wind und Hitze ausleiten – so die hinter den westlichen Pathologien stehenden Diagnosen der TCVM, es öffnet die Oberfläche und treibt die Pathogene aus dem Körper hinaus.\nSchmerzen, Rheuma, Arthritis – das sind Erkrankungen, die sowohl beim Tier als auch beim Menschen die Lebensqualität stark beeinträchtigen können. Hier liegt eine der großen Stärken der TCVM. Für starke Pathologien braucht es natürlich starke Kräuter. Eines davon ist der Regenwurm – Di Long. Wer kennt sie nicht, die Erdwürmer, die in unseren Gärten das Erdreich lockern. Sie bohren sich auch durch die härtesten Schollen. Und genau das tun sie auch, wenn sie als Medikament eingesetzt werden. Sie machen die Leitbahnen durchgängig, lösen Blockaden, Verhärtungen, Krampfzustände auf und beseitigen Schmerzen.\nIn China schneidet man den Nashörnern die Hörner ab und kocht Tigerhoden – Stimmt das?\nEin weiterer Einwand, der einem TCVM-Therapeuten von weniger informierten Personen entgegengebracht wird. Und welcher Tierbesitzer würde denn wohl guten Gewissens zustimmen, die Heilung der Stubenunreinheit seiner Katze mit dem Leiden von Nashörnern erkaufen zu wollen?\nSolchen Skeptikern kann man versichern: In den im Westen verwendeten Rezepturen findet sich definitiv kein einziger Bestandteil, der auch nur in irgendeiner Form auf eine Art und Weise gewonnen wurde, die den Artenschutzbestimmungen oder sonstigen Naturschutzgesetzen und den entsprechenden Abschnitten des Lebensmittelgesetzes widerspricht. Chinesische Kräuter werden bei uns in einigen darauf spezialisierten Apotheken verkauft und zu Rezepturen gemischt. Die Apotheken kaufen beim Großhändler ein. Jede einzelne Charge, die importiert wird, unterliegt einem eigenen Genehmigungsverfahren. Es gibt jeweils ein Ursprungszertifikat, geprüft wird nicht nur die Herkunft des Krautes, sondern auch seine Reinheit, Inhaltsstoffe, eventuelle Verunreinigungen mit Staub, chemischen Substanzen etc. Dazu müssen Proben an ein Labor geschickt werden. Erst nach der vom Labor ausgestellten „Unbedenklichkeitsbescheinigung“ wird die Lieferung von der Apotheke angenommen und weiterverarbeitet. Von Direktbestellungen aus dem Internet sollte jeder Therapeut und jeder Tierbesitzer allerdings die Finger lassen. Die Herkunft dieser Ware ist häufig nicht so richtig nachvollziehbar. Der strenge Qualitätssicherungsprozess, dem Kräuter aus Apotheken unterliegen, die auf TCM spezialisiert sind, stellt dagegen sicher, dass nur ausgezeichnete Ware zu uns gelangt.\nWas unterscheidet die chinesische von der westlichen Phytotherapie?\nSehr viel. Früher, zu Zeiten von Hippokrates, war das Wissen um Heilkräuter und ihre Wirkungen sehr tief und detailliert. In der Art und Weise, wie Ärzte und Heiler damals diagnostizierten und Heilkräutermischungen für ihre Patienten anfertigten, finden sich Parallelen zur chinesischen Medizin. Vieles ist allerdings verloren gegangen, und die heute im Westen übliche Phytotherapie hat ihren Fokus auf Einzelkräuter gelegt. Sie versucht, die Wirkungen einzelner Inhaltsstoffe im Detail zu analysieren – der ganzheitliche, synergistische Fokus ging verloren. Ganz anders in der chinesischen Medizin: Einzelkräuter werden dort kaum verwendet. Es sind Rezepturen, sog. Magisterrezepturen, die aus einigen wenigen oder bis zu über 20 Einzelkräutern zusammengesetzt sind. Die hervorragenden Wirkungen der Rezepturen basieren auf den synergistischen Wirkungen der Kräuter und ihrer Inhaltsstoffe. Die Wirksamkeit der Einzelkräuter haben die chinesischen Ärzte jahrtausendelang studiert, sie kennen „ihre“ Kräuter in- und auswendig. Einige Quellentexte besagen, dass die gesamte Materia medica der chinesischen Heilkräuter aus einigen tausend Einzelkräutern und ca. 40.000 Rezepturen besteht. Ein gut ausgebildeter TCM-Therapeut lernt in einer mehrere Jahre dauernden Ausbildung ca. 300 davon gut kennen. Es ist aber gar nicht so sehr die Menge, die beeindruckt. Was die chinesische Phytotherapie ganz deutlich von der des Westens unterscheidet, ist die sehr feine Differenzierung der Wirkungen von Einzelkräutern und die sehr individuelle Abstimmung einer Kräuterrezeptur entsprechend der Diagnostik.\nJedes Kraut der Materia medica hat seine besondere Aufgabe und ist eindeutig klassifiziert. Bei den Einzelkräutern gibt es 14 verschiedene Wirkgruppen, jeweils mit weiteren Untergruppen. Beispiele: Kräuter, die Hitze klären (z.B. bei fieberhaften Erkrankungen); Kräuter, die Feuchtigkeit ausleiten oder umwandeln (z.B. bei Erbrechen oder Durchfall); Kräuter, die tonisieren (z.B. Blut tonisierende Kräuter bei Anämie oder Blutmangel nach chinesischer Diagnostik). Jedes Kraut wirkt auf eine (oder mehrere) Wandlungsphasen besonders gut. Zum Beispiel ist der oben erwähnte Rou Gui ein Meisterkraut für den Funktionskreis Niere; Bai Shao, die Weiße Pfingstrose, hat besonderen Bezug zur Leber. Wichtig ist auch die Unterscheidung der thermischen Qualitäten der Kräuter: Heiß, kalt bzw. Abstufungen davon. Rou Gui ist heiß (er wärmt das Nieren-Yang); Mu Li, die Auster, ist kalt/kühl und kann damit bei vielen Hitzeprozessen eingesetzt werden. Jedem Kraut ist eine bestimmte Geschmacksrichtung zugeordnet (sauer, bitter, süß, scharf, salzig). Das sind 5 verschiedene Geschmacksrichtungen, die ihre Entsprechungen in den 5 Wandlungsphasen finden.\nDer therapeutische Einsatz der Geschmäcker erfolgt nach denselben Regeln wie die Auswahl von Akupunkturpunkten. Süßer Geschmack gehört der Wandlungsphase Erde, d.h. Milz und Magen. Daher stärkt süß die Milz. Rezepturen, die Milz-Qi-Schwäche behandeln, beinhalten daher süß schmeckende Kräuter. Das heißt jetzt aber nicht, dass man seine Milz mit einer täglichen Tafel Schokolade in Schuss hält – die Chinesen verstehen unter „süß“ nicht die Süße des Zuckers, sondern den Geschmack von stärkehaltigen Nahrungsmitteln wie Reis und anderen Getreidesorten. Nicht zuletzt gibt es noch einige ganz besonders spezialisierte Kräuter, die Meldearzneien, auch Botschaftskräuter genannt. Meldearzneien können die Wirkung einer Rezeptur in eine bestimmte Körperregion oder Leitbahn schicken. Eines davon ist Niu Xi, die Ochsenkniewurzel. Sie wirkt allgemein in den Leitbahnen Leber und Niere. Wenn einer Rezeptur dieses Kraut als Meldearznei hinzugefügt wird, entfaltet sich die gesamte Wirkung besonders in den unteren/hinteren Extremitäten bzw. dem Knie. Niu Xi ist damit ein Muss-Bestandteil bei Rezepturen, die Hinterhandschwäche behandeln. Aus diesen wenigen Beispielen wird deutlich, dass ein TCVM-Therapeut, der neben Akupunktur auch die Phytotherapie beherrscht, über ein unglaublich differenziertes und spezialisiertes Instrumentarium verfügt, mit dem sich viele tiefe und schwere Erkrankungen sehr gut behandeln lassen – vorausgesetzt, man hat eine richtige Diagnose erstellt.\nWie stellt man Rezepturen zusammen?\nAls Anfänger gar nicht, man schöpft aus dem riesigen Reservoir der Magisterrezepturen. Magisterrezepturen sind jahrhundertealte und tausendfach bewährte fixe Kombinationen von bestimmten Kräutern zur Behandlung einer Reihe von Pathologien bzw. Organmustern, entsprechend der TCVMDiagnostik. Sie legen nicht nur die einzelnen Bestandteile einer Rezeptur fest, sondern auch das Mischungsverhältnis der Kräuter untereinander und stellen damit die maximal mögliche synergistische Wirkung der Rezeptur sicher. Diese Vorgabe der alten Meister ist für jeden, der sich mit chinesischer Phytotherapie befasst, der Einstieg ins Verordnen von Heilkräutern. Erst viel später, wenn der Therapeut schon einiges an Übung, Erfahrung und mehr Heilkräuterwissen hat, werden diese Rezepturen modifiziert. Anfangs ebenfalls nach den Richtlinien in den Rezepturbüchern. Das „freie“ Rezeptieren, also eine Zusammenstellung ad hoc von einzelnen Kräutern ohne Vorlage, kommt erst nach Jahren der Übung. Und selbst dann werden üblicherweise Magisterrezepturen oder Teile davon als gedanklicher Ausgangspunkt gewählt und davon ausgehend die neue Rezeptur entwickelt.\nMan lernt also zunächst mal Rezepturen auswendig. Ist das nicht langweilig? Ganz und gar nicht! Die alten Rezepturen „leben“, sie erzählen Geschichten, verfolgen ähnliche Strategien im Organismus bei der Bekämpfung der Erkrankung, wie man sie aus der Kriegsführung kennt. Jedes Kraut hat eine ganz bestimmte Aufgabe, jedes Kraut ist Teil eines Konzeptes.\nBu Zhong Yi Qi Tang gehört zu den bekanntesten Rezepturen der chinesischen Phytotherapie. Übersetzt bedeutet der Name: „Dekokt, das die Mitte tonisiert und das Qi vermehrt“. Der Einsatzbereich von Bu Zhong Yi Qi Tang ist sehr breit. Sie gehört zu den tonisierenden Kräutermischungen, der Fokus des Wirkbereiches liegt „in der Mitte“, im Mittleren Erwärmer. Bu Zhong Yi Qi Tang tonisiert Qi und Yang der Milz. Sie ist z.B. indiziert, wenn das zu behandelnde Tier unter starker Schwäche leidet, Verdauungsprobleme hat, nach außergewöhnlicher Anstrengung, in Phasen der Rekonvaleszenz u. ä.\nBu Zhong Yi Qi Tang besteht aus 8 Einzelkräutern, die harmonisch zusammenarbeiten. Dennoch gibt es einen „Chef“, das Hauptkraut – oder wie man in der TCVM-Phytotherapie sagt, das Kaiserkraut. In diesem Fall ist es Huang Qi, die Tragantwurzel. Sie wird von 3 ähnlich wirkenden Kräutern unterstützt. Diese nennt man Ministerkräuter, weil sie wie die Minister in einer Monarchie den Kaiser bei seiner Arbeit unterstützen. 2 weitere Kräuter der Rezeptur helfen, das Ziel – Tonisierung der Mitte – zu erreichen, indem sie ergänzende Aufgaben wahrnehmen, die nicht unbedingt in den Wirkbereich des Kaisers und seiner Minister fallen. Den Abschluss bilden die 2 Botschaftskräuter, die sicherstellen, dass die erzeugte Energie auch wirklich an ihren Bestimmungsort gebracht wird.\nKräuterexperten benutzen die Magisterrezeptur Bu Zhong Yi Qi Tang als Basis für eine Vielzahl von Modifikationen, es werden Kräuter ergänzt, manchmal sogar ausgewechselt, um die Rezeptur exakt auf die TCVM-Diagnostik anzupassen.\nIn diesem Artikel können natürlich nicht alle Aspekte der chinesischen Phytotherapie bis ins letzte Detail erklärt werden, dann würde daraus ein Buch. Mein Ziel war es, einige der häufig vorgebrachten Fragen zu klären, die rund um den Einsatz chinesischer Kräuter gestellt werden, und zu zeigen, wie wichtig und lohnend es ist, sich neben der Akupunktur auch mit chinesischer Phytotherapie zu befassen, um unseren tierischen Patienten umfassend helfen zu können.\nIm nächsten Beitrag geht es um eine sehr zentrale und leider immer wieder vernachlässigte Säule der TCVM: die Ernährung.\nMMAG. ISOLDE HEIM\nTIERHEILPRAKTIKERIN, HUMANENERGETIKERIN\nTÄTIGKEITSSCHWERPUNKTE\n- Tierhomöopathie\n- Traditionelle Chinesische Veterinärmedizin\n- Phytotherapie\n- Tierpsychologie\n- Dozentin an den Paracelsus Schulen\nKONTAKT\nDiese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!\nFotos: © g215 – Fotolia, Africa Studio – Fotolia, md3d – Fotolia, Birkelbach – Fotolia", "language": null, "image": null, "pagetype": null, "links": ["#tm-main", "https://www.tierheilpraktiker.de/", "#tm-dialog-mobile", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.tierheilpraktiker.de/", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.facebook.com/tierheilpraktiker", "https://www.youtube.com/user/paracelsusschulen", "/mein-tierheilpraktiker/alle-ausgaben/5-2016.html", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/vogelseminar-an-der-paracelsus-schule-stuttgart", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/tierwissen-fuer-kids-voegel-fuettern-im-winter", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/tierraetsel-wer-kennt-sich-in-der-tierwelt-aus", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/tierheilpraktiker-in-werden-z-b-an-der-paracelsus-schule-dresden", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/tierbestattungen-im-rosengarten-stellt-sich-vor", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/tier-des-monats-katze-ida", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/thp-pruefungsfragen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/therapeuten-portraet-thp-marika-schneider", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/spirulina-superfood-auch-fuer-tiere", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/spagyrik-fuer-tiere-heilen-mit-heilpflanzenessenzen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/reha-sport-fuer-hunde-modernes-schonendes-bewegungstraining", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/pferdeernaehrung-du-bist-was-du-isst", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/news-wissenswertes", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/neues-aus-gut-rosenbraken-propaedeutikum-experte-roese", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/ist-gesundheit-gluecksache-gedanken-vom-tier-menschlichen-diwan", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/hauterkrankungen-thp-labor-vetscreen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/fit-fuer-den-fellwechsel-anzeichen-einer-saeureueberladung", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/die-5-saeulen-der-tcvm-teil-3-phytotherapie", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/der-hund-als-co-therapeut-tierische-helfer", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/buchvorstellungen-fuer-sie-gelesen", "/magazine/mein-tierheilpraktiker/alle-ausgaben/5-2016/allergien-liegt-die-ursache-im-darm", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/impressum", "/magazine/mein-tierheilpraktiker/magazin-app", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/praxispraesentation", "/magazine/mein-tierheilpraktiker/mediadaten", "tel:+498144939042", "/2013-02-19-14-35-54", "/impressum", "/datenschutzerklaerung", "https://www.facebook.com/tierheilpraktiker/"]}