{"title": "Qualifizierte Beratung in folgenden Bereichen:", "author": null, "url": null, "hostname": null, "description": "Ihre Stadt-Apotheke in Aiachach. Seit drei Generationen im Besitz der Familie Pflaum.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Qualifizierte Beratung in folgenden Bereichen:\nKosmetikaDiese Firmen führen wir unter anderem in unserem Sortiment:\nDas qualifizierte Personal der Stadt-Apotheke in Aichach informiert Sie gerne detailliert über die Produkte.\nCovid 19 / Digitaler Impfnachweis\nErstellung von Covid-19 - Zertifikaten und Covid-19 - Genesenenzertifikaten.\nFür den Nachweis einer vollständigen Corona-Impfung gibt es nun einen digitalen Impfnachweiss, der anstatt des gelben Impfpasses verwendet werden darf.\nBitte bringen Sie folgende Unterlagen mit:\n- Personalausweis\n- Impfpass\nDas Impfzertifikat enthält laut Bundesgesundheitsministerium nur Informationen zum Impfstatus, den Namen des Geimpften und das Geburtsdatum.\nHomöopathie und Naturheilmittel\"Similia similibus curentur.\" So lautet das Prinzip von Samuel Hahnneman, dem Gründer der Homöopathie, das übersetzt bedeutet: \"ähnliches werde durch ähnliches geheilt\". Es gilt also das Prinzip eine Krankheit mit dem Mittel zu heilen, das ähnliche Symptome hervorrufen würde. Die Apotheke verfügt über eine breite Palette von \"Standard\"-Globuli. Wir besorgen für Sie bei Bedarf gerne Spezialprodukte.\nFerner hat sich die Stadt-Apotheke einen Namen mit Teerezepturen gemacht. Ob Blasen- und Nierentee, Erkältungs-, Magen-, oder Nerventee - unsere Kunden schätzen unsere qualitativ hochwertigen Kräutermischungen sehr. Gerne stellen die Mitarbeiter der Stadt-Apotheke auch individuelle Teemischungen nach Ihren Angaben zusammen.\nBlutwerte und BlutdruckmessungKontrolle und Früherkennung sind wichtige medizinische Maßnahmen. Die Stadt-Apotheke misst daher für Sie den Blutzucker und das Gesamtcholesterin. Vereinbaren Sie für diese Kontrollen am besten einen Termin am Morgen. Denn je früher am Tag diese Messungen stattfinden, umso aussagekräftiger sind die Werte. Blutdruckmessungen können den ganzen Tag über durchgeführt werden.\nUm ihre Privatsphäre zu wahren, nimmt unser Personal alle Messungen in einer speziellen Beratungsecke vor.\nSie wollen die Messungen selbst durchführen? Dafür stellen wir Ihnen gerne eine Reihe von Geräten zur Verfügung, die Sie mit nach Hause nehmen können.\nReiseberatung und ReiseapothekeGenießen Sie die schönsten Tage im Jahr! Kommen Sie frühzeitig in die Stadt-Apotheke und profitieren Sie von unserer EDV-gestützten Reiseberatung. D iese beginnt nicht selten schon im Vorfeld mit notwendigen Impfungen. Außerdem stellen wir mit Ihnen eine individuelle Reiseapotheke zusammen, damit Sie einen sorgenfreien Urlaub verbringen können.\nDiabetesUnser Fachpersonal berät Sie bezüglich Diabetes Typ 1 oder Typ 2, und geht dabei stets auf Ihre persönlichen Bedürfnisse ein. Unsere kompetente und umfassende Beratung stützt sich auf die Vorgaben der Deutschen Diabetes Gesellschaft.\nLeihgeräteIm Sortiment der Stadt-Apotheke finden sie beispielsweise Inhaliergeräte der Firma Pari sowie Milchpumpen der Firma Medela. Alle Geräte befinden sich in einem hygienisch einwandfreien Zustand. Die Geräte sind auf dem neuesten technischen Stand und werden von den Anbietern in regelmäßigen Abständen gewartet.\nKompressionsstrümpfeWir arbeiten seit Jahren eng mit den Firmen Belsana und Compressana zusammen.\nSelbstverständlich bestellt die Stadt-Apotheke auch Produkte bei einer Firma Ihrer Wahl. Zudem kümmern wir uns gerne um Sonder-und Maßanfertigungen.", "language": null, "image": null, "pagetype": null, "links": ["./", "../datenschutz", "./", "./ueberuns", "./leistungen", "./service", "./kontakt", "./datenschutz", "./impressum"]}