{"title": "PDF", "author": "PDF", "url": "https://www.swissmedic.ch/dam/swissmedic/de/dokumente/stab/gesch%C3%A4ftsbericht/geschaeftsbericht2003.pdf.download.pdf/geschaeftsbericht2003.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "2003\nGeschäftsbericht\nRapport d’activité \nRapporto di gestione\nBusiness Reporttest_Umschlag.qxd  19.05.2004  13:37 Uhr  Seite 1Vorwort\nDr. Peter Fuchs 4\nDr. Klaus-Jörg Dogwiler 8\nIn Kürze 13\nBerichte\nMarktzutritt 19 \nMarktüberwachung 23\nInformation 30\nNormen 33\nLeistungserfüllung 36\nAusblick 37\nZahlen und Fakten\nErfolgsrechnung 2003 61\nProdukterechnung 62\nBilanz 64\nSchlüsseldaten 65\nNamen\nInstitutsrat Swissmedic 73\nMitglieder Expertengremien 73\nMitarbeiterinnen und Mitarbeiter 74\nImpressum 77INHALTSVERZEICHNIS\nAvant-propos\nPeter Fuchs 5\nKlaus-Jörg Dogwiler 9\nEn bref 14\nRapports\nAccès au marché 39\nSurveillance du marché 43\nInformation 50\nNormalisation 53\nExécution des prestations 56\nPerspective 57\nChiffres et faits\nCompte de résultats 2003 61\nComptabilité Produits 62\nBilan 64\nDonnées clés 66\nNoms\nConseil de l’institut de Swissmedic 73\nMembres des commissions d’experts 73\nCollaboratrices et collaborateurs 74\nImpressum 77TABLE DES MATIÈREStest_Umschlag.qxd  19.05.2004  13:37 Uhr  Seite 23\nPrefazione\nDr. Peter Fuchs 6\nDr. Klaus-Jörg Dogwiler 10\nIn breve 15\nRapporti\nAccesso al mercato 39 \nSorveglianza del mercato 43\nInformazione 50\nNorme 53\nAdempimento della prestazione 56\nPanoramica 58\nCifre e fatti\nConto perdite e profitti 2003 61\nContabilità Prodotti 62\nBilancio 64\nDati chiave 66\nNomi\nConsiglio dell’Istituto Swissmedic 73\nMembri degli organi di esperti 73\nCollaboratrici e collaboratori 74\nColophon 77INDICE\nIntroduction\nPeter Fuchs 7\nKlaus-Jörg Dogwiler 11\nIn brief 16\nReports\nMarket access 19 \nMarket monitoring 23\nInformation 30\nStandards 33\nServices 36\nOutlook 59\nFacts and figures\nResults 2003 61\nProduct accounts 62\nBalance sheet 64\nKey figures 65\nNames\nSwissmedic Agency Council 73\nExpert Committee members 73\nStaff 74\nImprint 77CONTENTSSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 1Das Geschäftsjahr 2003 war gleich zu Beginn von ein-\nschneidenden Ereignissen geprägt. Der Institutsrat derSwissmedic nahm in seiner Sitzung vom 3. FebruarKenntnis vom Rücktrittsgesuch von Direktor Dr. HansStocker an den Bundesrat. Hans Stocker begründetediesen Schritt mit der aufreibenden Tätigkeit währendder Vorbereitung und des ersten Aufbaujahres vonSwissmedic. Dank seinem Engagement und dem enormen Erfahrungskapital des Instituts waren trotzAnlaufschwierigkeiten die zentralen Funktionen derHeilmittelkontrolle zum Schutz der Patienten und Patientinnen jederzeit gewährleistet. Um den weiterenAufbau von Swissmedic lückenlos weiterzuführen,schlug der Institutsrat dem Bundesrat Dr. Klaus-JörgDogwiler, bisheriger Präsident der Vereinigung derKantonsapotheker, als Direktor vor. \nKlaus-Jörg Dogwiler hat mit grosser Motivation die\nFührungsarbeit übernommen und ist in enger Zusam-menarbeit mit dem Präsidenten des Institutsrats die Turnaround-Situation angegangen. Heute bilden die\nErgebnisse der intensiven Auf- und Umbauphase einesolide Basis für den Weiterausbau. Die akuten Proble-me konnten gelöst und das neue Institut weitgehendkonsolidiert werden. Die Heilmittelkontrolle mit denKernbereichen Zulassung, Marktüberwachung undInspektionen ist in allen Bereichen funktionsfähig.\nDie Zusammenarbeit mit allen an unserem Institut\nInteressierten wurde intensiviert. Eine gezielte Öff-nung nach aussen erlaubte es, Swissmedic auch im internationalen Kontext besser zu positionieren.  Um die personellen und finanziellen Ressourcen im \nSinne der Heilmittelsicherheit noch gezielter und effi-zienter einsetzen zu können, hat Swissmedic eineumfassende Risikoanalyse und eine kritische Überprü-fung sämtlicher Aufgaben vorgenommen. Basierendauf den Ergebnissen dieser Analyse fokussiert die Strategie des Instituts für die nächsten Jahre auf diesichere und zeitgerechte Zulassung von Arzneimitteln,der systematischen Überwachung von Arzneimittelnund Medizinprodukten nach der Markteinführung undder Harmonisierung der Inspektionspraxis mit den kantonalen Stellen. Auch den legalen Aspekten wurdemit dem Ausbau des Rechtsdienstes eine hohe Prioritätgegeben. Ausgehend von dieser Schwerpunktsetzungwurden die strategische Ressourcenplanung und dieBasis der Finanzierung im Rahmen der Heilmittel-Gebührenverordnung festgelegt.\nDie intensive Aufbauarbeit unter der neuen Leitung\nstärkte das Vertrauen aller Partner in unser Institut. Dies ist eine wichtige Voraussetzung für eine starke,wirksame und  unabhängige Kontrollarbeit. Dank demgrossen Einsatz aller Mitarbeitenden gelang es, diesesJahr mehr als die vorgesehenen Ziele zu erreichen.\nDr. Peter Fuchs, Präsident des Institutsrats der \nSwissmedic\nVORWORTSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 25\nL’exercice 2003 s’est ouvert sur des événements majeurs.\nLors de sa réunion du 3 février, le Conseil de l’institut apris connaissance de l’avis de démission que le direc-teur, Monsieur Hans Stocker, avait déposé auprès duConseil fédéral. Monsieur Stocker a motivé sa décisionpar la lourde charge qui a été la sienne durant la pha-se préparatoire et la première année de fonctionne-ment de l’institut. Grâce à son engagement personnelet à la longue expérience de l’institut, les fonctions centrales de contrôle des produits thérapeutiques, qui garantissent la sécurité des patients, ont pu êtreassurées en permanence, en dépit de quelques diffi-cultés de départ. Afin d’assurer la continuité du déve-loppement de Swissmedic, le Conseil de l’institut a proposé au Conseil fédéral de nommer comme direc-teur Monsieur Klaus-Jörg Dogwiler, alors président del’Association des pharmaciens cantonaux. \nMonsieur Dogwiler a repris les fonctions de direction\navec une forte motivation et il a travaillé à la phase demise en place en étroite collaboration avec le présidentdu Conseil de l’institut. Aujourd’hui, les résultats de laphase intense de construction et de transformationconstituent une base solide de développement. Les problèmes graves ont pu être résolus et la nouvellestructure de l’institut est consolidée. Le contrôle desproduits thérapeutiques, mettant l'accent sur l'autori-sation de mise sur le marché, la surveillance du marchéet l'inspection, fonctionne aujourd'hui sur tous lesplans.\nLa collaboration a été intensifiée avec tous les parte-\nnaires de l’institut. En s’ouvrant sur l’extérieur de façonciblée, Swissmedic s’est en outre mieux positionné auniveau international.  \nAvant-propos\nEt pour mettre ses ressources financières et humaines\nau service de la sécurité des produits thérapeutiquesavec une efficacité et une pertinence encore accrues,Swissmedic a entrepris une analyse complète des risqueset un examen critique de l’ensemble de ses tâches. Fondée sur les résultats de cette analyse, la stratégie del’institut pour les prochaines années met l’accent sur les priorités suivantes : autorisation de mise sur le marché de médicaments sûre et suffisamment rapide,surveillance systématique des médicaments et des dispositifs médicaux après leur mise sur le marché etenfin harmonisation des pratiques d’inspection avec lesservices cantonaux. Les aspects légaux sont égalementprioritaires, comme en témoigne l’étoffement du service juridique. C’est sur la base de ces axes priori-taires que la stratégie de planification des ressourcesainsi que les principes de financement ont été fixés dansle cadre de l'ordonnance sur les émoluments des produits thérapeutiques. \nLe travail intensif de construction mené sous la houlet-\nte de la nouvelle direction a renforcé la confiance dansl’institut de tous les partenaires de Swissmedic. Unecondition essentielle pour que les travaux de contrôlesoient menés avec vigueur, efficacité et indépendanceest ainsi remplie. Grâce au fort investissement de tousles collaborateurs, les objectifs prévus ont été dépassés.\nPeter Fuchs, président du Conseil de l’institutAVANT-PROPOSSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 3L'anno di gestione 2003 è stato caratterizzato fin \ndall'inizio da avvenimenti incisivi. Il 3 febbraio il Consiglio dell'Istituto ha preso nota delle dimissionipresentate al Consiglio federale da parte del direttore,il dott. Hans Stocker. Come motivo delle sue dimissio-ni, Hans Stocker ha indicato l'intensa attività nella fasepreparatoria e nel primo anno di attività di Swissmedic.Grazie al suo impegno e alla notevole esperienza dell'Istituto, le funzioni principali di controllo degliagenti terapeutici per proteggere i pazienti sono statecostantemente garantite nonostante le difficoltà iniziali. Per poter portare avanti le attività senza inter-ruzioni, il Consiglio dell'Istituto ha proposto al Consiglio federale la nomina al posto di direttore deldott. Klaus-Jörg Dogwiler, finora presidente in carica dell'Associazione dei farmacisti cantonali. \nKlaus-Jörg Dogwiler ha assunto la carica di direttore\ncon grande motivazione e ha affrontato la situazionedi cambiamento in stretta collaborazione con il presi-dente del Consiglio dell'Istituto. Oggi i risultati dellafase intensa di costruzione e di trasformazione costi-tuiscono solide basi per un ampliamento ulteriore. I problemi principali sono stati risolti e il nuovo Istitu-to si è consolidato in maggior misura. Il controllo degliagenti terapeutici che mette l'accento sugli aspetti centrali dell'omologazione, della sorveglianza del mercato e delle ispezioni è operativo in tutti i settori.\nLa collaborazione tra tutti gli interessati all'Istituto si è\nintensificata. Un'apertura mirata verso l'esterno ha permesso a Swissmedic di collocarsi meglio anche nelcontesto internazionale.  Per poter disporre delle risorse finanziarie e in perso-\nnale in modo più efficiente e mirato nell'ambito dellasicurezza degli agenti terapeutici, Swissmedic ha eseguito un'analisi globale dei rischi e una verifica critica di tutti i compiti. Partendo dai risultati di questeanalisi, la strategia dell'Istituto per i prossimi anni verterà sull'omologazione sicura e puntuale dei medi-camenti, sulla sorveglianza sistematica dei medica-menti e dei dispositivi medici dopo l'introduzione sulmercato e sull'armonizzazione della prassi delle ispe-zioni con gli organi cantonali. Con lo sviluppo dei servizi giuridici anche gli aspetti legali sono diventatiun'alta priorità. Sulla base di questi punti fondamen-tali, sono stati definiti il piano strategico delle risorse ele basi del finanziamento nell'ambito dell'ordinanzasugli emolumenti per gli agenti terapeutici.\nL'intenso lavoro di costruzione sotto la nuova dire-\nzione ha rinforzato la fiducia di tutti i partner nel nostroIstituto costituendo una premessa importante per unlavoro di controllo forte, efficace e indipendente. Grazie al grande impegno di tutti i collaboratori, quest'anno si sono raggiunti più obiettivi di quelli previsti.\nDr. Peter Fuchs, Presidente del Consiglio dell'Istituto\nPREFAZIONESwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 47 Introduction\nFrom the very beginning, 2003 was marked by major\nevents. At its meeting on 3 February the SwissmedicAgency Council learnt that our executive director HansStocker had announced his resignation to the SwissCouncil of Ministers. Hans Stocker explained his deci-sion by the stressful level of activity during the prepa-ration stage and the first year of setting up Swissmedic.Despite certain teething troubles thanks to his com-mitment and the enormous experience of the Agencythe core functions of medicines control for the protec-tion of patients in Switzerland were guaranteed at alltimes. To carry on with the work building up the Agencythe Swissmedic Agency Council suggested to the Coun-cil of Ministers that Klaus-Jörg Dogwiler, the previouspresident of the Association of Cantonal Pharmacists,be appointed executive director. \nKlaus-Jörg Dogwiler took over this role with great \nmotivation and handled the change-over in close coop-eration with the chairman of the Swissmedic AgencyCouncil. The results of this intensive period of settingup and restructuring the organization now form a solid base for  further development. The most impor-tant problems have now been solved and the newAgency has been extensively consolidated. Therapeu-tic-product control, with its core areas of authorization,market monitoring, and inspection, is fully functionalin all sectors. \nCollaboration has been stepped up with all those in \ncontact with our Agency, while a deliberate policy of openness towards the outside world has made it possible for Swissmedic to improve its profile interna-tionally.  In order to make more efficient, targeted use of the\npersonnel and financial resources in therapeutic product safety, Swissmedic has undertaken a compre-hensive risk analysis and a critical review of all its duties.On the basis of the results of this analysis, the Agency’sstrategy for the next few years is focused on the safe,timely authorization of medicines, the systematic moni-toring of medicines and medical devices after they havebeen placed on the market, and the harmonization ofinspections with the cantonal authorities. High prior-ity has also been given to legislative aspects by expand-ing the Legal Service. In the light of these priorities,strategic resource planning and the basis for fundingour activities have been defined in the Ordinance oncharges for therapeutic-product control services. \nOur intense work building up the Agency under the\nnew management has increased the trust placed in usby our partners. This is an important prerequisite for astrong, effective and independent control mechanism.Thanks to the major efforts of all staff, we have mana-ged to surpass the goals we set ourselves. \nPeter Fuchs, Chairman of the Agency Council\nPREFACE Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 5VORWORT \nDas Jahr 2003 war für Swissmedic eine prägende Zeit. Die gegen Ende des ersten Geschäfts-\njahres aufgetretenen Schwierigkeiten, welche im Februar 2003 zum Direktionswechselführten, mussten neu beurteilt sowie schrittweise angegangen und behoben werden.Zentral waren die Arbeiten an der Risikoanalyse. Ausgehend vom Inventar sämtlicher Aufgaben hat Swissmedic die relevanten Risiken identifiziert, bewertet und priorisiert.Aufgrund der Schwerpunktsetzung wurde der personelle Ressourcenbedarf für die nächsten Jahre beurteilt und der zusätzliche Finanzbedarf ermittelt. Es zeigte sich, dasseine Ressourcenerhöhung in Anbetracht der gesetzlich geforderten Leistungen unum-gänglich war. Zu den wichtigen, für das Institut teilweise neuen Aufgaben zählen dieStrafverfolgung, die Erteilung von Sonderbewilligungen für in der Schweiz nicht zuge-lassene Arzneimittel, die Marktüberwachung, die Notifikation klinischer Studien, dieInspektionshoheit sowie die Herstellungs- und Grosshandelsbewilligungen.\nDie Planung des Personalbedarfs ergab einen Bestand von 280 Stellen, das sind 30 \nStellen mehr als Anfang 2003. Davon wurden 15 als Sofortmassnahme besetzt. Auf diese Weise konnten die zu Beginn des Jahres noch vorhandenen Schwierigkeiten im operativen Bereich grösstenteils behoben werden. Die weiteren Stellen werdenhauptsächlich bei den Kernaufgaben wie der Zulassung neuer Arzneimittel bzw. der Marktüberwachung eingesetzt. Das Ziel ist, sämtliche Gesuche innerhalb angemessenerFrist sorgfältig zu bearbeiten. \nIntern sind gezielt organisatorische Massnahmen umgesetzt worden. Nebst der perso-\nnellen Ausstattung des Fachbereichs Strafrecht wurde für die Aufgaben im Inspektions-wesen ein eigenständiger Geschäftsbereich unter neuer Leitung geschaffen. \nIn der internationalen Zusammenarbeit sind wir mit der Vereinbarung mit den USA \neinen wichtigen Schritt weitergekommen. Das auf Ministerebene unterzeichnete Memorandum of Understanding regelt den Informationsaustausch zwischen der Swissmedic und der amerikanischen Food and Drug Administration (FDA). In Anbe-tracht des global operierenden Pharmamarktes müssen sich auch die Kontrollbehörden verstärkt vernetzen. \nSwissmedic befindet sich in der Konsolidierungsphase. Es gilt, die eingeleiteten \nMassnahmen konsequent fortzuführen. Für das Jahr 2004 hat die Direktion gezielt Schwerpunkte festgelegt. So muss durch Optimierung der Kernprozesse und Differen-zierung der Leistungstiefe ein Gleichgewicht zwischen Ressourcen und Aufgaben erreichtwerden. Die Prozessführung muss überdacht, im Qualitätsmanagement verankert und von der EDV unterstützt werden. Im Sinne der Arzneimittelsicherheit ist es mein zentrales Anliegen, unsere Aufgaben so wirkungsvoll und effizient wie möglich zu erfüllen. Wir arbeiten mit Hochdruck an diesem Ziel.\nSwissmedic, Schweizerisches Heilmittelinstitut\nDer Direktor\nDr. Klaus-Jörg DogwilerSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 69\nAVANT-PROPOS\nL’année 2003 aura marqué Swissmedic. Les difficultés survenues à la fin du premier \nexercice, et qui ont entraîné un changement de direction en février 2003, ont dû être soumises à une nouvelle évaluation, avant d’être maîtrisées par étapes puis résolues. Lestravaux menés pour analyser les risques ont joué un rôle capital. A partir de l’inventairede toutes ses tâches, Swissmedic a identifié les risques, les a évalués puis les a rangés parordre de priorité. Les priorités ainsi fixées ont servi de base pour évaluer les besoins enpersonnel des prochaines années et pour déterminer les besoins financiers supplémen-taires. Il s’est avéré qu’une augmentation des ressources était indispensable pour satis-faire les exigences légales. Au nombre des tâches importantes et en partie nouvelles quiincombent à l’institut figurent la poursuite pénale, l’octroi d’autorisations spéciales pourdes médicaments non autorisés en Suisse, la surveillance du marché, la notificationd’études cliniques, la responsabilité des inspections  ainsi que l’octroi d’autorisations defabrication et de commerce de gros.\nLa planification des besoins en personnel indiquait un total de 280 postes, soit 30 postes\nde plus qu’au début de 2003. A titre de mesure immédiate, quinze postes ont été pourvus, ce qui a permis de résoudre la majorité des difficultés d’ordre opérationnel encore présentes en début d’année. Les quinze autres nouveaux postes seront affectésessentiellement aux tâches-clés de Swissmedic, telles que l’établissement d’autorisationspour de nouveaux médicaments et la surveillance du marché, l’objectif étant de permettrele traitement de toutes les demandes dans des délais raisonnables. \nSur le plan interne, des mesures organisationnelles ciblées ont été mises en œuvre. En plus\ndu renforcement de la dotation en personnel de la section de droit pénal, un secteur auto-nome de l’inspection a été créé avec une nouvelle direction.  \nLa collaboration internationale a marqué un grand pas grâce à l’accord conclu avec les\nEtats-Unis. Ce Memorandum of Understanding interministériel règle l’échange d’infor-\nmations entre Swissmedic et la Food and Drug Administration (FDA) américaine. Face à un marché pharmaceutique qui opère au niveau mondial, les autorités de contrôle doivent elles aussi renforcer leur réseau. \nSwissmedic est en phase de consolidation : il s’agit de poursuivre les mesures engagées.\nLa direction a ciblé certaines priorités pour 2004. L’optimisation des processus-clés et la différenciation des degrés d’exécution des prestations doivent ainsi permettre de par-venir à un équilibre entre les ressources et les tâches. Le mode de gestion des différentsprocessus de fonctionnement sera revu, inscrit dans le système de gestion de la qualité etgéré par informatique. Pour assurer la sécurité des produits thérapeutiques, ma prioritéest que nous nous acquittions de nos tâches aussi efficacement et utilement que possible.Nous travaillons à plein régime pour atteindre cet objectif.\nSwissmedic, Institut suisse des produits thérapeutiques\nLe directeur\nKlaus-Jörg Dogwiler\nAvant-proposSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:41 Uhr  Seite 7PREFAZIONE \nIl 2003 è stato per Swissmedic un anno che ha lasciato il segno. Le difficoltà incontrate\nverso la fine del primo anno di gestione che nel febbraio 2003 hanno portato al cambia-mento della direzione, hanno dovuto essere rivalutate, affrontate e man mano risolte. I lavori sull'analisi dei rischi sono stati essenziali. Partendo dall'inventario di tutti i compiti, Swissmedic ha identificato i rischi principali e li ha valutati conferendo loro lapriorità assoluta. Sulla base dei punti prioritari, è stato stimato il fabbisogno di risorse inpersonale per i prossimi anni e accertato il fabbisogno finanziario supplementare. Consi-derate le prestazioni richieste dalla legge, un aumento delle risorse si è dimostrato indispensabile. Le attività importanti, in parte nuove per l'Istituto, comprendono le procedure di diritto penale, la concessione di autorizzazioni speciali per i medicamentinon omologati in Svizzera, la sorveglianza del mercato, la notificazione di studi clinicinonché l'autorizzazione per la fabbricazione e per il commercio all'ingrosso. \nIl piano del fabbisogno in personale ha portato alla creazione di 280 posti di lavoro, \novvero 30 posti in più rispetto all'inizio del 2003. Di questi posti, 15 sono stati assegnaticome provvedimento immediato. In questo modo, le difficoltà che esistevano ancora all'inizio dell'anno nei settori operativi hanno potuto essere per la maggior parte eliminate. Gli altri posti sono occupati soprattutto per le attività principali come l’omo-logazione di nuovi medicamenti o la sorveglianza del mercato. L’obiettivo è di trattareaccuratamente tutte le domande entro termini ragionevoli.  \nSul piano interno, i provvedimenti organizzativi sono stati messi in atto in modo mirato.\nOltre al potenziamento del personale nei servizi giuridici penali è stato creato un settoredi gestione indipendente sotto nuova direzione per svolgere le attività nell'ambito delle ispezioni.  \nSul piano della collaborazione internazionale, abbiamo realizzato un passo importante\ncon l'accordo con gli Stati Uniti che, nel Memorandum of Understanding ratificato a livello ministeriale, regola lo scambio di informazioni tra Swissmedic e la Food and DrugAdministration (FDA). Considerato che il mercato farmaceutico opera globalmente, anchele autorità di controllo hanno dovuto rinforzare i loro rapporti. \nSwissmedic si trova nella fase di consolidamento. È necessario quindi proseguire nei prov-\nvedimenti avviati. Per il 2004 la direzione ha fissato i punti fondamentali in modo mirato. Di conseguenza, un equilibrio tra risorse e compiti deve essere ottenuto ottimiz-zando i processi chiave e differenziando l'entità delle prestazioni. La gestione del processo deve essere riesaminata, inserita nel sistema di gestione della qualità e infor-matizzata. Per garantire la sicurezza dei medicamenti, è mia intenzione principale svolgere le nostre funzioni il più efficacemente e efficientemente possibile. Stiamo lavorando con zelo per raggiungere questo obiettivo.\nSwissmedic, Istituto svizzero per gli agenti terapeutici\nIl direttore\nDr. Klaus-Jörg Dogwiler\nINTRODUZIONEVORWORTAVANT-PROPOSPREFACE\nPREFACE\nAVANT-PROPOS 12345678Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 811\nPREFACE  \n2003 was a formative year for Swissmedic. The difficulties that arose towards the end of\nits first year of operation, and which led to a change in management in February 2003,had to be analysed and gradually tackled and overcome. Our work on risk analysis wascrucial to this. On the basis of an inventory of all its functions, Swissmedic identified allsignificant risks, then assessed them and placed them in order of priority. According topriorities, we assessed the staffing requirements for the next few years and determinedour additional funding needs. It turned out that it was absolutely essential to increaseresources in the light of the services the law required us to provide. The important dutiesthe Agency performs – some of which are totally new – include criminal prosecution, thegranting of special licences for medicines not authorized in Switzerland, market monitoring, reporting of clinical trials, inspection jurisdiction, and issuing production and wholesale licences.\nPlanning our staffing requirements resulted in a total of 280 jobs, i.e. 30 more than at \nthe start of 2003. Of these, 15 were filled immediately. This enabled us to handle most of the difficulties in the operational sector that were still outstanding at the beginningof the year. The other staff will be mainly employed in our core activities such as the autho-rization of new medicines or market monitoring. Our goal is to process all applicationsproperly within a reasonable time frame.  \nSpecific organizational measures have been implemented internally. In addition to staffing\nthe criminal law sector we have set up a separate service to deal with inspectorate duties,with a new service head. \nA new agreement with the USA has brought us a step further in terms of international\ncollaboration. The memorandum of understanding, signed at ministerial level, governsthe exchange of information between Swissmedic and the US Food and Drug Adminis-tration (FDA). In view of the fact that the pharmaceutical industry operates globally it isimportant for the control authorities to network more and more. \nSwissmedic is in a consolidation phase. Now we must continue consistently applying the\nmeasures we have implemented. The Swissmedic management has defined specific priorities for 2004 in which a balance must be achieved between the resources it has available and the services it provides, by optimizing the core processes and clearly defi-ning the extent of its duties. Our procedures must be revised, anchored in quality-management principles, and supported by computerization. In the medicines safety sector it is of crucial importance to me that we carry out our duties as effectively and asefficiently as possible. We are doing our utmost to achieve this goal.\nKlaus-Jörg DogwilerExecutive Director\nSwissmedic, Swiss Agency for Therapeutic ProductsIntroductionSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 9VERANTWORTUNG\nHeilmittel sind aus dem heutigen Gesundheitswesen\nund der modernen Medizin nicht mehr wegzudenken.Sie gehören zu den erfolgreichsten Behandlungsan-sätzen bei Prävention, Linderung und Heilung vonKrankheiten oder Unfallfolgen. Sie beinhalten aberauch Risiken und sind damit mehr als ein alltäglichesKonsumgut. Swissmedic sorgt dafür, dass nur Heilmittel\nhergestellt und abgegeben werden, die den neuestenwissenschaftlichen Ansprüchen an Qualität, Sicherheitund Wirksamkeit genügen.\nRESPONSABILITÉ\nLes produits thérapeutiques sont aujourd’hui indisso-\nciables de la médecine moderne et de notre système desanté, sans doute parce qu’ils comptent parmi lesapproches thérapeutiques les plus efficaces pour pré-venir, atténuer et guérir des maladies ou des séquellesd’accidents. Mais ils ne sont pas dénués de risques etne peuvent par conséquent être assimilés à des biensde consommation courante. Swissmedic veille donc àce que seuls des produits thérapeutiques satisfaisantaux dernières exigences scientifiques en matière dequalité, de sécurité et d’efficacité soient fabriqués etremis aux patients.\nGESCHÄFTSBERICHT 2003\nRAPPORT D’ACTIVITÉ 2003\nRAPPORTO DI GESTIONE 2003\nBUSINESS REPORT 2003Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 1013 In Kürze\nDie Kernaufgaben der Swissmedic sind die\nZulassung von Human- und Tierarzneimitteln,das Erteilen von Betriebsbewilligungen für dieHerstellung und den Grosshandel mit Medika-menten, die Überwachung des Arzneimittel-und Medizinproduktemarktes sowie der klini-schen Studien mit Heilmitteln. Bei sämtlichenAufgaben steht der Schutz der Gesundheit vonMensch und Tier an erster Stelle. \nZwei Jahre nach Institutsstart konnte die inten-\nsive Auf- und Umbauphase abgeschlossen werden. Um namentlich Aufgaben mit Risikenerster Priorität umfassend zu erfüllen, hat Swissmedic, basierend auf den Ergebnissen derRisikoanalyse, gezielt Schwerpunkte gesetzt. In den folgenden Bereichen wurden die Kom-petenz und der Personaleinsatz verstärkt:\nZulassung von Arzneimitteln: Im Jahr 2003 gab\nes deutlich mehr Gesuche für die Zulassungneuer Arzneimittel. Gleiches gilt für die Son-derbewilligungen, welche für den Einsatz nichtzugelassener Präparate erteilt werden. Das Zielist, die Bearbeitungsfristen bei gleich hoherQualität der wissenschaftlichen Begutachtungeinzuhalten. Swissmedic hat sich auch dafüreingesetzt, dass unverzichtbare, lebensret-tende Medikamente verfügbar bleiben. Um die Versorgungslücken bei Arzneimitteln fürNutztiere zu schliessen, wurde die Zulassungder fehlenden Präparate gezielt gefördert.\nStark gefordert ist der Bereich der Komple-\nmentär- und Phytoarzneimittel. So muss einegrosse Anzahl Zulassungsgesuche für Arznei-mittel bearbeitet werden, welche bisher wedernach kantonalem Recht noch nach Bundesrechtzugelassen werden mussten. Diese Arbeitensind noch im Gang. Im Rahmen des zweitenWICHTIGES AUF EINEN BLICK\nPakets der Institutsverordnungen werden dieZulassungsanforderungen an die schätzungs-weise gegen 5000 Präparate dieser vielfältigenArzneimittelkategorie (v.a. asiatische, homöo-pathische und anthroposophische Arznei-mittel) geregelt. Im Berichtsjahr wurde inten-siv an den neuen Verordnungsbestimmungengearbeitet.\nDie grosse Anzahl klinischer Versuche lässt den\nSchluss zu, dass der Forschungsplatz Schweiznach wie vor attraktiv ist. Im Berichtsjahr wurden knapp 350 Studien zur Durchführungfreigegeben. Dies sind fast 30 Prozent mehr als im Jahr zuvor. Ein wichtiges Ziel ist, dieArbeitsweise der kantonalen Ethikkommissio-nen, welche jede klinische Studie befürwortenmüssen, zu harmonisieren. In Zusammenarbeitmit der Schweizerischen Akademie für medizi-nische Wissenschaften und der Schweizeri-schen Gesellschaft für biomedizinische Ethikwurde ein entsprechendes Aus- und Weiter-bildungsprogramm für die Ethikkommissionenentwickelt.\nWährend der Aufbauphase des neuen Fachbe-\nreichs Strafrecht wurden erste Verfahren als sogenannte “Leading Cases” bearbeitet. Damitwird in wichtigen Fragen eine Vollzugspraxisentwickelt. In Anbetracht der herrschendenUnsicherheiten im Zusammenhang mit derAnwendung von Artikel 33 des Heilmittelge-setzes hat Swissmedic Richtlinien verfasst. DiePublikation soll Personen, Unternehmen undInstitutionen, die im Medikamentenmarkttätig sind, wichtige Hinweise über die Zuläs-sigkeit von Rabatten geben.\nArzneimittelfälschungen stellen eine für Indu-\nstrienationen neuartige Herausforderung dar.Das Ziel ist, bei Fälschungen umgehend Mass-nahmen (Marktrückzug, allenfalls Austausch)einzuleiten. Hierzu hat Swissmedic ein Konzepterarbeitet, welches weiter verfeinert wird.Zahlreiche Medienschaffende haben sich fürdiese Thematik interessiert. Zu den weiteren,Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 11IN KUERZE EN BREF IL PIU IMPORTANTE\nIN BRIEF IN KUERZE\nIL PIU IMPORTANTE IN KUERZEvon Presse, Radio und Fernsehen aufgegriffe-\nnen Themen zählten der Einsatz von Generika,Tests, welche zu medizinischen Zwecken vom\nPatienten oder der Patientin selbst eingesetztwerden, der Verkauf von Medikamenten viaInternet oder die mögliche Übertragung derCreutzfeldt-Jakob-Krankheit über eine Blut-transfusion. Allein zu Medizinprodukten hatdas Institut 70 Anfragen von Journalisten undJournalistinnen beantwortet. Aus Fachkreisen\nkamen mehrere Hundert Anfragen namentlichzu den Anforderungen an die Zulassung, denImport oder Export von Arzneimitteln, die heute rezeptfrei verfügbaren Schmerzmitteloder die so genannte Stoffliste (Liste allerWirkstoffe, die in der Schweiz als Bestandteilevon zugelassenen, verwendungsfertigen Arz-neimitteln verkehrsfähig sind). \nSwissmedic a pour tâches-clés l’établissement\ndes autorisations de mise sur le marché demédicaments à usage humain ou vétérinaire etdes autorisations d'exploitation pour la fabri-cation et le commerce de gros de médicaments,la surveillance du marché des médicaments etdes dispositifs médicaux et celle des études cliniques portant sur des produits thérapeu-tiques. La protection de la santé de l’êtrehumain et des animaux est prioritaire danstoutes les tâches de Swissmedic.\nDeux ans après sa fondation, l’institut est par-\nvenu au terme de la phase intense de construc-tion et de transformation. Pour mener à bienses tâches de maîtrise des risques prioritaires,Swissmedic a ciblé ses priorités en s’appuyantpour ce faire sur les résultats d’une analyse desrisques. Les compétences et la dotation en personnel ont ainsi été renforcés dans lesdomaines ci-dessous.\nAutorisation de mise sur le marché des médi-\ncaments : En 2003, les demandes d’autorisationde mise sur le marché de nouveaux médica-ments ont considérablement augmenté, toutcomme les demandes d’autorisations spéciales,requises pour l’utilisation de préparations nonautorisées. Le but visé est de raccourcir lesdélais de traitement des demandes tout enmaintenant le haut niveau de qualité desexpertises scientifiques. Swissmedic a parailleurs fait en sorte que les médicaments indispensables, susceptibles de sauver des vies,restent disponibles. Pour régler les problèmesL’ESSENTIEL EN UN COUP D’ŒIL\nd’approvisionnement en médicaments desti-\nnés aux animaux de rente, l’autorisation demise sur le marché des préparations man-quantes a été encouragée de manière ciblée.\nLe domaine des médicaments complémen-\ntaires et phytothérapeutiques a été fortementmis à contribution. Ainsi, un grand nombre de demandes d'autorisation de mise sur le marché, déposées pour des médicaments pourlesquels ni les droits cantonaux ni le droit fé-déral n’en demandaient jusqu’à aujourd’hui,doivent être traitées. Ces travaux se poursui-vent. Le deuxième train d’ordonnances de l’ins-titut, en cours d’élaboration, doit permettre defixer les exigences de mise sur le marché desquelque 5000 préparations qui rentrent danscette catégorie de médicaments (ce sont plusparticulièrement les médicaments asiatiques,homéopathiques et anthroposophiques). Aucours de l’année sous revue, l’élaboration deces dispositions par voie d’ordonnance a faitl’objet de travaux intensifs.\nLe nombre important d’essais cliniques menés\ndans notre pays amène à conclure que la Suisse reste un pays accueillant pour larecherche. En 2003, l’institut a autorisé la réa-lisation de près de 350 études. Ce chiffre est enaugmentation de près de 30 pour-cent par rapport à 2002. Un objectif important est l’harmonisation des modes de travail des com-Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 1215 en bref\nmissions d’éthique cantonales, qui doivent\napprouver chaque essai clinique. Pour ce faire,Swissmedic a mis au point des cours de base etde perfectionnement en collaboration avec laSociété Suisse d’Ethique Biomédicale et l’Aca-démie Suisse des Sciences Médicales.\nLa nouvelle section de droit pénal a mené pour\nla première fois des procédures concernant des“ leading cases “, afin de développer une pra-tique d’exécution de l’institut sur des questionsimportantes. Au vu des incertitudes liées à l’application de l’article 33 de la loi sur les pro-duits thérapeutiques, Swissmedic a établi desdirectives. Destinées aux personnes, entre-prises et institutions qui travaillent sur le mar-ché des médicaments, ces directives donnentdes recommandations importantes concernantles rabais qui sont autorisés ou non.\nLes contrefaçons de médicaments constituent\nun défi d’un nouveau genre pour les pays industrialisés. Il s’agit notamment de prendredes mesures immédiates en cas de contrefaçon(retrait du marché, échange éventuel). Dans ce\ndomaine, Swissmedic a élaboré un concept quicontinue d’être précisé. De nombreux journa-listes se sont penchés sur la question. La presseécrite, la radio et la télévision se sont aussi intéressées à l’utilisation de produits géné-riques, aux tests à but médical que le patientpeut effectuer lui-même, à la vente de médi-caments par Internet ou encore aux risques detransmission de la variante de la maladie deCreutzfeldt-Jakob (vMCJ) par transfusion sanguine. Sur le seul sujet des dispositifs médi-caux, l’institut a répondu à quelque 70demandes des journalistes. Quant aux spécia-listes, leurs demandes se sont chiffrées par centaines et portaient sur les exigences à remplir pour bénéficier d’une autorisation de mise sur le marché, sur l’importation et l’exportation de médicaments, sur les analgé-siques actuellement disponibles sans ordon-nance ainsi que sur la liste des substances (quirecense tous les principes actifs pouvant êtreutilisés en Suisse comme composants de médi-caments prêts à l’emploi et autorisés).\nI compiti principali di Swissmedic sono l'omo-\nlogazione di medicamenti per le persone e diquelli veterinari, la concessione di autorizza-zioni di esercizio per la fabbricazione e il commercio all'ingrosso di medicamenti, la sorveglianza del mercato dei medicamenti e dei dispositivi medici nonché degli esperi-menti clinici con agenti terapeutici. Fra tutti icompiti la protezione della salute di persone eanimali occupa la prima posizione. \nDue anni dopo l'avvio dell'Istituto, l'intensa fase\ndi costruzione e di trasformazione può essereconsiderata terminata. Per svolgere in modocompleto i compiti in particolare con rischi dielevata priorità, Swissmedic ha fissato, sullabase dei risultati dell'analisi dei rischi, i puntiprincipali in modo mirato. Le competenze el'impiego del personale si sono rafforzati neisettori seguenti:\nI PUNTI PRINCIPALI IN BREVE\nOmologazione dei medicamenti: nel 2003 sonostate sottoposte un maggior numero di doman-de per l'omologazione di nuovi medicamenti.Lo stesso vale per le autorizzazioni speciali concesse per l'introduzione di preparati nonomologati. L'obiettivo consiste nel rispettare itermini per l'esaminazione mantenendo lastessa elevata qualità della perizia scientifica.Per questo motivo, Swissmedic si è impegnatoanche a favore della disponibilità continua deimedicamenti salvavita essenziali. Per risolverela crisi degli approvvigionamenti concernentei medicamenti per animali da reddito, sono state presentate domande in modo mirato per l'omologazione dei preparati mancanti.\nLe esigenze sono elevate nel settore dei medi-\ncamenti complementari e fitoterapeutici. Diconseguenza, deve essere esaminato un mag-gior numero di domande di omologazione perSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:42 Uhr  Seite 13medicamenti con lo scopo di definire quali \nfinora non devono essere omologati né secon-do il diritto cantonale, né secondo il dirittofederale. Questi lavori sono ancora in corso.Nell'ambito dei due pacchetti delle ordinanzedell'Istituto, sono regolamentate le esigenzeper l'omologazione di circa 5000 preparatiappartenenti a questa molteplice categoria dimedicamenti (soprattutto i medicamenti asia-tici, omeopatici e antroposofici). Nell'anno considerato il lavoro è stato effettuato in modointensivo nell'ambito delle nuove disposizionidelle ordinanze. \nL'elevato numero di ricerche cliniche porta alla\nconclusione che la Svizzera, in quanto luogo di ricerca, è come sempre un polo di interesse.Nell'anno considerato sono stati autorizzatiquasi 350 studi, che rappresentano circa il 30 percento in più rispetto all'anno passato. Unobiettivo importante consiste nell'armonizza-re il metodo di lavoro dei comitati etici chedevono pronunciarsi su ogni studio clinico. Incollaborazione con l'Accademia Svizzera delleScienze Mediche e la Società Svizzera di EticaBiomedica, è stato sviluppato un corrispon-dente programma di formazione e di perfe-zionamento per i comitati etici.\nDurante la fase di costruzione dei nuovi servi-\nzi giuridici penali, le prime procedure sono sta-te esaminate come cosiddette “Leading Cases”.In questo modo, si è sviluppata una pratica dell'esecuzione per le questioni importanti.Considerate le incertezze dominanti riguardo\nall'applicazione dell'articolo 33 della Leggesugli agenti terapeutici, Swissmedic ha redattodelle direttive. La pubblicazione dovrebbe fornire indicazioni importanti sull'ammissibi-lità di riduzioni a persone, aziende e istituzioniattive nel mercato dei medicamenti. \nLa contraffazione di medicamenti rappresenta\nun nuovo tipo di sfida per i paesi industrializ-zati. L'obiettivo consiste nell'avviare immedia-tamente i provvedimenti (ritiro dal mercato,eventualmente scambio) nel caso di contraffa-zioni. Per questo motivo, Swissmedic ha elabo-rato un progetto che è ulteriormente perfe-zionato. Molti mass media si sono interessati aquesta tematica. Gli altri temi ripresi dallastampa, radio e televisione sono l'introduzionedi medicamenti generici, test impiegati daipazienti stessi per usi medici, la vendita di medicamenti via internet o la possibile tra-smissione della malattia di Creutzfeldt-Jakobcon la trasfusione di sangue. Solamente suidispositivi medici l'Istituto ha risposto a 70domande poste da giornalisti. Da esperti sonogiunte varie centinaia di domande soprattuttoriguardo le esigenze per l'omologazione, l'im-portazione e l'esportazione di medicamenti, glianalgesici disponibili senza prescrizione o lacosiddetta lista delle sostanze (lista di tutti iprincipi attivi messi in circolazione in Svizzeracome componenti di medicamenti omologati epronti per l'uso). \nSwissmedic’s main duties are to license human\nand veterinary medicines, grant authorizationsfor the production and wholesale trade in med-icines, monitor the market for medicines andmedical devices, and supervise clinical trialswith therapeutic products. In all of these dutiesthe priority is to protect the health of humanbeings and animals.\nAT A GLANCE\nTwo years after launching the Agency, we have\ncompleted the intensive organizing andrestructuring stages. To fulfil risk-bearing tasksas a first priority, Swissmedic set itself specificgoals, basing its actions on the results of a risk-analysis. Its competence and staffingrequirements have therefore been stepped upin the following sectors:Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:43 Uhr  Seite 1417 In breve\nLicensing of medicinal products: in 2003 there\nwere significantly more applications for newproduct licences. The same is true for specialauthorizations, which are granted for theadministration of unlicensed preparations. It isour aim to meet application processing dead-lines while maintaining the same high qualityin our scientific assessment. Swissmedic has alsomade a commitment to ensuring that indis-pensable, life-saving medicines remain avail-able. In a bid to close the gaps in medical sup-plies for livestock, licensing the missing prepa-rations is given special priority.\nThere is great demand for complementary and\nherbal medicines. So a large number of licens-ing applications are processed for medicinesthat up to now did not have to be approvedeither under cantonal law or under federal legislation. This work is still under way. The second batch of Agency ordinances will tacklethe licensing demands placed on the approxi-mately 5000 preparations in this diverse cate-gory of medicines (which includes Asiatic,homeopathic, and anthroposophic medicines).In the year under review, a great deal of workwas done on the requirements of the new ordinances.\nThe large number of clinical trials is a clear \nindication that Switzerland is still an attractiveresearch location. In the year under review justover 350 trials were authorized to be carriedout. That is almost 30% more than in the previous year. It is an important goal for us toharmonize the work of the cantonal ethicscommittees, whose role it is to approve everyclinical trial. In collaboration with the SwissAcademy of Medical Sciences and the SwissSociety for Biomedical Ethics we have devel-oped relevant training programme for theethics committees at both basic and advancedlevels.\nDuring the period in which we were setting up\nthe new specialized sector for criminal law, wehandled the first proceedings as so-called leading cases in order to develop an enforce-\nment procedure in important issues. In view ofthe prevailing uncertainties in relation to theapplication of Art. 33 of the Law on Thera-peutic Products, Swissmedic has drawn up special guidelines. These are intended to provide individuals, companies and institutionsworking in the medicine market with impor-tant information about the admissibility ofprice discounts.\nCounterfeit medicines raise new challenges \nfor industrialized countries. The aim, whencounterfeit medicines are discovered, is to takeimmediate measures (product withdrawal,sometimes product replacement). For thisSwissmedic has developed a procedure, thoughit still has to be fine-tuned. A large number ofmedia representatives have shown an interestin this subject. The other topics taken up by thepress, radio, and television included genericmedicines, tests used by patients themselves formedical purposes, the sale of medicines overthe Internet, or the possible transmission ofCreutzfeldt-Jakob disease through bloodtransfusions. On medical devices alone theAgency has answered 70 questions from jour-nalists. Several hundred enquiries came fromspecialists, in particularly about licensingrequirements, importing and exporting medi-cines, analgesics currently available without aprescription, or the so-called list of ingredients (the list of all active ingredients that can becommercialized in Switzerland as componentsof licensed, ready-to-use medicines).\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:43 Uhr  Seite 15SAFETY\nOnce a licensed medicine has been placed on the mar-\nket and is in wide use, rare side-effects may come \nto light that had never occurred before. Swissmedic collects and evaluates reports from doctors, patientsand the pharmaceutical companies themselves. WhenSwissmedic makes decisions, the protection of thepatient is always given priority. If the acknowledgedundesirable adverse effects outweigh the benefits,Swissmedic revokes the product authorization.\nSICUREZZA\nQuando un medicamento viene messo in commercio\ndopo l'omologazione e viene largamente usato, pos-sono manifestarsi effetti collaterali rari che non sonoapparsi precedentemente. Swissmedic raccoglie e valu-ta tali segnalazioni provenienti da medici, pazienti esocietà farmaceutiche. Swissmedic decide sempre perla protezione dei pazienti. Quando gli effetti indesi-derati rilevati eccedono il vantaggio, Swissmedic ritira l'omologazione nuovamente.GESCHÄFTSBERICHT 2003\nRAPPORT D’ACTIVITÉ 2003\nRAPPORTO DI GESTIONE 2003\nBUSINESS REPORT 2003Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:43 Uhr  Seite 1619\nIm Berichtsjahr ist eine deutliche Zunahme der\nGesuche festzustellen. Dies betraf sowohl dieZulassungsgesuche für neue Arzneimittel, dieSonderbewilligungen für den Einsatz von inder Schweiz nicht zugelassenen Präparaten als auch befristete Bewilligungen. Letzterewurden durch Swissmedic erteilt, um die Verfügbarkeit von wichtigen Arzneimitteln,\nfür die es keine therapeutische Alternativegibt, sicherzustellen.\nZulassung von Humanarzneimitteln mit \nneuen WirkstoffenInsgesamt wurde für 23 Humanarzneimittelmit neuen Wirkstoffen (NAS, New Active Substance) eine Zulassung erteilt. Drei Gesuchewurden im beschleunigten Zulassungsver-fahren bearbeitet. Als Beispiele von Innovatio-nen seien die folgenden Präparate mit einemneuartigen Wirkungsmechanismus gegenwichtige Krankheiten genannt:\n»Emend\n®(Wirkstoff Aprepitant, Kapseln) \nDas Präparat ist ein NK1-Rezeptor-Antagonist,der im Rahmen einer Chemotherapie zur Vorbeugung von Übelkeit und Erbrechen\nangewendet wird. Emend ist, in Kombinationmit einem 5-HT\n3-Antagonisten und Dexamet-\nhason, angezeigt zur Prävention akuter undverzögerter Nausea und Erbrechen, induziertdurch hochemetogene Chemotherapie, ein-schliesslich Cisplatin in hohen Dosen.\n»Fuzeon\n®(Wirkstoff Enfuvirtide, \nInjektionspräparat)\nDas Aids-Medikament Fuzeon ist in Kombina-tion mit anderen antiviralen Arzneimitteln zurBehandlung HIV-1-infizierter Erwachsener vorgesehen, wenn trotz herkömmlicher Thera-pien Hinweise für eine Virusvermehrung beste-hen. Es handelt sich um ein Peptid, das einerTeil-Sequenz des gp41-Membran-Glykoproteins\ndes HIV-1-Virus entspricht und die Fusion vonHIV-1 mit humanen Zellen verhindern soll.MARKTZUTRITT\n»Noratak®(Wirkstoff Nesiritide, Pulver zur\nHerstellung einer Infusionslösung)\nNoratak wird bei erwachsenen Patienten undPatientinnen mit Herzinsuffizienz und Zei-chen von Lungenstauung einschliesslichLungenödem angewendet. Der Wirkstoff istein rekombinantes humanes natriuretischesPeptid vom B-Typ (hBNP). Noratak besitzt dieselbe Aminosäuresequenz wie das endo-gene Peptidhormon, das vom ventrikulärenMyokard produziert wird. hBNP bindet an diespezifischen Guanylatcyclase-Rezeptoren derglatten Gefässmuskulatur und der Endothel-zellen und führt zur Relaxation glatter Mus-kelzellen.\n»Ebixa\n®(Wirkstoff Memantin, Filmtabletten \nund Tropflösung)\nEbixa ist das erste Arzneimittel, welches in derSchweiz für die Behandlung der mittelschwe-ren bis schweren Alzheimer-Krankheit zuge-lassen wurde.Memantin ist ein nicht kompetitiver N-Methyl-D-Aspartat (NMDA)-Rezeptorantagonist mit-tlerer Affinität. Es wird angenommen, dass dieWirkung von Memantin bei der symptomati-schen Behandlung der Alzheimer-Krankheitauf einer Blockade der Wirkung pathologischerhöhter Konzentrationen von Glutamatberuht, die zu neuronalen Funktionsstörungenführen können. \nDie vorgegebenen Bearbeitungsfristen der\nZulassungsgesuche von 200 Tagen konnten ausKapazitätsgründen nicht in allen Fällen ein-gehalten werden. Umso mehr, als der Aufwanddadurch gestiegen ist, dass die Mehrheit derGesuchstellerinnen bei einem abweisendenVorbescheid zur Vorbereitung des Dossiers im\nHinblick auf den “Second Loop” (Einreichungweiterer Unterlagen) ein Hearing wünschten.So wurden im Rahmen von innovativen Zu-lassungsgesuchen im Jahr 2003 insgesamt 26 Hearings durchgeführt. Bei Humanarzneimit-teln mit neuen aktiven Substanzen erhielten 16von 23 (70 %) den Vorbescheid innerhalb dergewohnten Frist.BerichteSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:43 Uhr  Seite 17BERICHTE RAPPORTS RAPPORTI REPORTS\nREPORTS BERICHTE\nBERICHTE RAPPORTS RAPPORTIVerfügbarkeit wichtiger, nicht zugelassener\nPräparate Auch im Berichtsjahr kam es wiederholt vor,dass in der Schweiz die Verfügbarkeit vonunverzichtbaren Arzneimitteln gefährdet war.Obwohl Swissmedic gesetzlich nicht verpflich-tet ist, dafür zu sorgen, dass alle wichtigen Arz-neimittel erhältlich sind, unternimmt dieBehörde alle ihr möglichen Schritte, um dieVerfügbarkeit unverzichtbarer Arzneimittel zu\ngewährleisten. Der häufigste Grund, weshalbein bedeutendes Medikament in der Schweiznicht im Handel ist, ist kommerzieller Natur.Wird ein Präparat durch eine Firma zurück-gezogen, prüft Swissmedic, ob dadurch einewichtige therapeutische Lücke entsteht. Han-delt es sich um ein Arzneimittel, für dessenAnwendung keine Alternativen bestehen (keinPräparat mit dem gleichen Wirkstoff, kein vollwertiger Ersatz durch andere Arzneimittelaus der gleichen therapeutischen Klasse), versucht Swissmedic, ein Untenehmen zu finden, das ein Arzneimittel mit diesem Wirkstoff zur Zulassung einreichen und vertreiben würde. Für lebensnotwendigeMedikamente wird zur Überbrückung der Zeitbis zur neuen Zulassung eine befristete Bewil-ligung erteilt. Eine befristete Bewilligung wird auch dann ausgestellt, wenn wegenLieferengpässen ein Ersatz-Präparat importiert werden muss. Nachfolgend sind einige Beispiele aus dem Jahr 2003 aufgeführt:\n»Propylthiouracil:\nDieses Thyreostatikum (Stoff, der die Hormon-bildung der Schilddrüse hemmt) gilt währendSchwangerschaft und Stillzeit als Mittel derWahl. Das ursprünglich in der Schweiz zuge-\nlassene Präparat Propyl-Thiouracil Lederle\n®wird\njedoch nicht mehr hergestellt bzw. vertrieben.Nach intensiver Suche hat Swissmedic einUnternehmen gefunden, das ein Ersatzprä-parat vertreiben wird. Um die Lücke möglichstrasch zu schliessen, wurde für das bereits inDeutschland zugelassene Präparat Propycil\n®50\neine befristete Bewilligung zur Behandlungwährend der Schwangerschaft und Stillzeit\nerteilt. Eine reguläre Zulassung dieses Präpa-rates ist vorgesehen. \n»Narcan\n®:\nDie Verfügbarkeit dieses Arzneimittels als Antidot für Opiate ist essentiell. Als es im ver-gangenen Jahr zu einem Lieferengpass kam,hat Swissmedic eine befristete Bewilligung fürdas deutsche Präparat Naloxon\n®erteilt. Damit\nwar die lückenlose Verfügbarkeit für dieseswichtige Notfallarzneimittel gewährleistet.\n»Natriumcalciumedetat:\nBei dieser Substanz handelt es sich um ein Antidot, das vor allem bei Bleivergiftungen ein-gesetzt wird. Wegen eines Qualitätsmangelsmusste das einzige in der Schweiz erhältlichePräparat kurzfristig vom Markt genommenwerden. Swissmedic ist es gelungen, mittelsbefristeter Bewilligung für das in Frankreichzugelassene Präparat CALCIUM EDETATE DE SODIUM SERB\n®die lückenlose Versorgung\nsicherzustellen.\n»Swissmedic engagierte sich dafür, dass auch\nkünftig die Versorgung der Schweiz mit Ein-zelimpfstoffen für bestimmte Bevölkerungs-gruppen und spezifische Immunglobuline fürNotfallsituationen gewährleistet ist. Dieskonnte in verschiedenen Fällen über befriste-te Bewilligungen zum Vertrieb erreicht wer-den. Das gleiche Vorgehen wurde im Falle vonGifttierseren gewählt. Hierzu musste Swissme-dic weltweit mit den Herstellern Kontakt auf-nehmen.Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:43 Uhr  Seite 1821\n Berichte\nMöglichkeit der Parallelimporte ist bei den\nUnternehmen bisher auf wenig Interessegestossen. Im Verlauf des Berichtsjahres sinderste Gesuche eingegangen, welche bis EndeDezember noch nicht abschliessend bearbeitetwerden konnten.\nTierarzneimittel\nInsgesamt wurde für sechs Tierarzneimittel mitneuen Wirkstoffen eine Zulassung erteilt. Dievorgegebenen Bearbeitungsfristen der Zulas-sungsgesuche von 200 Tagen konnten in allenFällen eingehalten werden. Im Rahmen desProjektes MUMS (minor species, minor uses)hat Swissmedic evaluiert, welche Versorgungs-lücken bei Arzneimitteln für Nutztiere beste-hen. Dabei wurde festgelegt, mit welcher Priorität die bestehenden Lücken geschlossenwerden können. Dieses Engagement erfolgtein enger Zusammenarbeit mit Fachsektionender Gesellschaft Schweizerischer Tierärzte (GST),mit anderen Bundesstellen (BLW, BVET, BAG)sowie mit kantonalen Behörden. Die nunbestehenden Listen berücksichtigen neben derPriorität auch die Realisierbarkeit einer Zulas-sung für die identifizierten Tierarzneimittel.Damit wird die Zulassung solcher Präparateprojektartig gefördert. Erste Resultate wurdenbereits erzielt. So stehen mit der Zulassung von Halocour\n®ad us.vet., orale Lösung (Halo-\nfuginon Laktat) zur Behandlung der Kryptos-poridiose (Einzellige Parasiten in der Darm-schleimhaut) bei Kälbern und von Baycox \n®ad\nus.vet., Suspension (Toltrazuril) zur Prophylaxeund Behandlung der Kokzidiose (einzelligeDarmparasiten) bei Ferkeln zwei wichtige Arzneimittel zur Verfügung. Weitere Präpa-rate aus der Liste fehlender Tierarzneimittelmit hoher Priorität sollten im Jahr 2004 ver-fügbar werden.Sonderbewilligungen für den Import und\nEinsatz von in der Schweiz nicht zugelas-senen ArzneimittelnDie Möglichkeit, in der Schweiz nicht zugelas-sene Arzneimittel zu importieren, wurde imBerichtsjahr ausserordentlich rege genutzt.Gegenüber dem Vorjahr kam es zu einemAnstieg der Gesuche um 100 Prozent. Zumeinen kennen die meisten Medizinalpersonenbis heute diese Möglichkeit und die entspre-chenden gesetzlichen Anforderungen, zumanderen ist wegen verschärfter Zollkontrolleneine Einfuhr ohne Bewilligung schwieriggeworden. Swissmedic bearbeitete rund 9500Gesuche, wobei der Entscheid dem Gesuch-steller bzw. der Gesuchstellerin grundsätzlichinnerhalb von zwei Arbeitstagen mitgeteiltwird. Gut ein Drittel der Gesuche musste ineinem ersten Anlauf wegen Mängeln zurück-gestellt werden; die übrigen wurden sofortgutgeheissen. Nur in 24 Fällen hat Swissmedicnegativ entschieden.\nUm den grossen Arbeitsaufwand, dies sowohl\nauf Seiten der gesuchstellenden Medizinal-personen als auch der Behörde, zu reduzieren,ist eine Revision von Artikel 36 der Arzneimit-tel-Bewilligungsverordnung mit entsprechen-der Neuformulierung in die Wege geleitet worden. Die Änderungen sehen eine gewisseLiberalisierung und damit eine Vereinfachungdes Importes von in der Schweiz nicht zugelas-senen Arzneimitteln im Einzelfall vor.\nParallelimporte\nGemäss Heilmittelgesetz können in derSchweiz zugelassene Arzneimittel aus Ländernmit einer vergleichbaren Qualität der Heilmit-telkontrolle eingeführt werden. Vorausset-zung ist, dass sie keinen Patentschutz mehrbesitzen; der Erstanmelderschutz stellt hinge-gen kein Hindernis dar. Solche Parallelimportedürfen aus den EU/EWR/EFTA-Ländern, USA,Japan, Kanada und Australien erfolgen. DieSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 19SWISSMEDIC SCHWEIZERISCHES HEILMITTELINSTITUT\nSWISSMEDIC\nHEILMITTELINSTITUTBetriebsbewilligungen\nSwissmedic erteilt die Betriebsbewilligungenfür die Herstellung von Arzneimitteln und denGrosshandel, einschliesslich Import und Export.Im Berichtsjahr wurden die Abläufe bei derBearbeitung der Gesuche zur Erteilung oderÄnderung von Betriebsbewilligungen nachdem neuen, gesamtschweizerisch einheitlichenSystem effizienter ausgestaltet. Die Rück-stände konnten weitgehend aufgearbeitetwerden. Es trafen total 432 neue Anträge zurErteilung, Erneuerung oder Änderung einerBetriebsbewilligung ein. Im gleichen Zeitraumwurden 533 Anträge abgeschlossen. Die früherdurch die Kantone, das Bundesamt für Gesund-heit (BAG) oder das Institut für Viruskrank-heiten und Immunprophylaxe ausgestelltenBetriebsbewilligungen werden im Rahmen vonÄnderungen oder Erneuerungen fortlaufenddurch die neuen Swissmedic-Bewilligungenersetzt. In einzelnen Bereichen, wie beispiels-weise bei Institutionen des Blutspendewesens,wurden bis Ende 2003 bereits rund 85 Prozentder früher durch das BAG ausgestellten Bewil-ligungen durch eine Swissmedic-Bewilligungabgelöst. \nInspektionen\nSwissmedic ist zuständig für das Inspektions-wesen in der Schweiz. Die Kantone bzw. Regio-nalen Inspektorate führen weiterhin im Auf-trag der Swissmedic Inspektionen im BereichProduktion und Handel durch, und sie bleibenfür die Kontrolle des Detailhandels zuständig.\nWesentlich ist eine effiziente Zusammenarbeit\nmit den Inspektoraten der Kantone (Kantons-apothekerInnen, Regionale Inspektorate), an welche gewisse Inspektionen delegiert werden. Zur besseren Koordination nahmenInspektoren der Swissmedic punktuell anInspektionen der Regionalen Inspektorate teil.In spezifischen Bereichen liegt die Durch-\nführung der Inspektionen im Verantwort-ungsbereich von Swissmedic. Es handelt sichdabei insbesondere um Inspektionen zur Über-wachung des gesamten schweizerischen Blut-spendewesens sowie Inspektionen im Bereichder Herstellung und Vermittlung von Blutpro-dukten und immunologischen Human- undTierarzneimitteln.\nWeitere Inspektionen werden durch Swiss-\nmedic im Auftrag des Bundesamtes für Gesund-heit im Bereich “Umgang mit Transplantaten”sowie zur Überwachung von mikrobiologisch-serologischen Laboratorien durchgeführt.\nBei der Überwachung der Herstellung von \nTierimpfstoffen ist Swissmedic erstmals auf die\nProblematik der Herstellung von stallspezifi-schen Impfstoffen (autologen Stallvakzinen)gestossen. Im vergangenen Jahr wurde deshalbvon Swissmedic eine risikoorientierte Bestan-desaufnahme durchgeführt. Erste Inspektio-nen wurden bereits in die Wege geleitet.\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 2023\n Berichte\nSwissmedic hat ihre Aktivitäten auf dem Ge-\nbiet der Marktüberwachung im Berichtsjahrverstärkt. Die notwendigen Massnahmen sindin den kommenden Jahren weiter zu intensi-vieren. Um im Rahmen eines Gesamtprojektesdie künftigen Schwerpunkte zu definieren,wurde eine systematische Überprüfung derMarktüberwachungsstrategie an die Handgenommen. Eine neue Herausforderung stellen heute Arzneimittelfälschungen dar, einProblem, mit dem die Behörden auch in Industriestaaten vermehrt konfrontiert seinwerden.\nArzneimittelsicherheit und risikomindernde\nMassnahmenKava-KavaSwissmedic hat nach Überprüfung aller ver-fügbaren Unterlagen über den Nutzen und dieSicherheit von Kava-Kava und Kavain-haltigenArzneimitteln im April 2003 die Zulassung dieser Präparate wegen des Risikos schwer-wiegender Leberschädigungen widerrufen.Davon ausgenommen waren einzig gewissehomöopathische resp. spagyrische Zuberei-tungen. Aufgrund der Datenlage liess sich auchdie Verwendung von Kava-Kava und Kavain im Rahmen von Hausspezialitäten nicht mehr rechtfertigen, so dass diese Stoffe auf den1. Oktober 2003 aus der Stoffliste C gestrichenwurden. Swissmedic hat gleichzeitig die Kan-\ntone aufgefordert, entsprechende kantonaleZulassungen zu widerrufen. Gemäss Rückmel-dungen aus den Kantonen wurde dies umge-setzt. Damit ist eine Abgabe von Arzneimitteln,mit Kava-Kava oder Kavain in Apotheken undDrogerien mit Ausnahme homöopathischerDilutionen oberhalb D6 und gewisser Spagyri-ka grundsätzlich nicht mehr zulässig.Pyrrolizidinalkaloide in Pestwurzextrakten\nIn den Laboratorien  der Swissmedic (OfficialMedicines Control Laboratory, OMCL) wurdenPestwurzextrakte mit modernsten Methoden(Gaschromatographie-Massenspektrometrie,GC-MS) auf Rückstände von toxischen Pyrroli-zidinalkaloiden überprüft. Es handelt sichdabei um natürliche Pflanzeninhaltsstoffe derPestwurz. Im menschlichen Organismus kön-nen sie bereits in geringen Mengen zu Organ-schädigungen führen. Die Spezialisten undSpezialistinnen wiesen in einigen der unter-suchten Extrakte ein Pyrrolizidinalkaloid nach,welches bisher nicht als pestwurztypischbekannt war. Die dabei gefundenen Konzen-trationen überschreiten die vom Hersteller spezifizierten Limiten. In letzter Zeit wurdenauch mehrere Fälle von Leberschädigungen mit wahrscheinlichem Zusammenhang mit diesen Pestwurzpräparaten gemeldet. Nachumfassender Nutzen-Risiko-Reevaluation hatSwissmedic den Widerruf der Zulassung derbetroffenen Präparate verfügt. \nIm Folgenden werden wichtige Vorkommnisse\nmit Arzneimitteln dargestellt, wobei Swiss-medic die Fachpersonen jeweils umgehendinformierte und die notwendigen Massnah-men wie die Anpassung der Arzneimittelin-formation (Fach- und Patienteninformation)veranlasste.\nNebenwirkungen von Erythropoietin-\nPräparatenBiotechnologisch hergestelltes rekombinantesErythropoietin (Epoetin, EPO) wird seit rund 15 Jahren erfolgreich bei der Behandlung derBlutarmut bei Nierenerkrankungen einge-setzt. Das weltweite Auftreten von so genannten Erythroblastopenie-Fällen (PureRed Cell Aplasia, PRCA) nach Behandlung mitallen in der Schweiz zugelassenen EPO-haltigen Präparaten wurde auch im Berichts-jahr engmaschig überwacht. Beim PräparatEprex\n®wurden im 2003 deutlich weniger Fälle\ngemeldet. Dieser Trend hatte sich bereitsMARKTÜBERWACHUNGSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 21Anfang Jahr abgezeichnet, nachdem die \nÄrzteschaft angehalten wurde, das Präparatbei Patienten und Patientinnen mit chroni-scher Niereninsuffizienz nicht mittels Spritze(subkutan) zu verabreichen. Alle weiterhin aufgetretenen Fälle traten nach subkutanerVerabreichung auf. Im Interesse der Patienten-\nsicherheit und um eine vergleichbare metho-dologische Basis für die PRCA-Abklärungen zuetablieren, wurde ein wissenschaftliches Komi-tee, bestehend aus Vertretern und Vertrete-rinnen von Behörden in Europa und Amerikasowie der Herstellerfirmen gebildet. Auch Swissmedic ist in diesem Gremium vertreten.\nAmifostin (Ethyol\n®)\nDas Präparat Ethyol wird im Rahmen einer Che-motherapie mit Cisplatin\n®bzw. Cyclophospha-\nmid / Cisplatin und Radiotherapie eingesetzt.Unter vermehrter Anwendung des Präparateswährend der letzten zwei Jahre wurde eineZunahme der Hautreaktionen gemeldet. In seltenen Fällen traten schwerwiegende Haut-reaktionen auf (Erythema exsudativum multi-forme, Stevens-Johnson-Syndrom, toxisch epi-dermale Nekrolyse, Toxidermie, bullöserHautausschlag), welche die Spitaleinweisungund einen Therapieabbruch erforderten. Diemeisten Fälle traten bei Patienten/Patien-tinnen auf, die Ethyol als Mittel zum Schutz der Zellen vor der radioaktiven Bestrahlungerhielten. Die Ärzteschaft wurde mittels DearDoctor Letter informiert und die Fachinforma-tion entsprechend angepasst.\nBenzbromaron (Desuric\n®, Obaron-Mepha®)\nDer Wirkstoff Benzbromaron ist ein Urikosuri-kum, das heisst ein Mittel, das die Ausschei-dung der Harnsäure fördert. Benzbromaronwird bei erhöhtem Harnspiegel im Blut (Hyper-urikämien) und Gicht, vor allem bei Unver-träglichkeit mit dem Wirkstoff Allopurinolangewendet. In Europa und Japan warenbereits vor einigen Jahren vereinzelt schwereLeberschädigungen beobachtet worden.Damals wurden die Fachleute über das beo-bachtete Potential zur Leberschädigung\n(Hepatotoxizität) informiert und es wurdenHinweise mit entsprechenden Kontraindika-tionen und Vorsichtsmassnahmen in dieFachinformation aufgenommen. Trotzdemwurden in der Schweiz innerhalb der letztenzwei Jahre unter Behandlung mit Desuric\n®drei\nneue Fälle von schweren Leberschädigungenmit tödlichem Ausgang gemeldet. Das Präpa-rat wurde daher vom Markt zurückgezogen.Als Ersatz bei Unverträglichkeit mit Allopurinolkommt der Wirkstoff Probenecid in Frage, wel-cher allerdings in der Schweiz nicht zugelassenist. Ärzte und Ärztinnen können bei Swissme-dic eine Sonderbewilligung für ein entspre-chendes ausländisches Präparat beantragen.Swissmedic bemüht sich um die Verfügbarkeiteines Probenecid-Präparates in der Schweiz.\nTodesfälle mit Sechsfach-Impfstoffen\nIm Zeitraum von drei Jahren traten vier Fälleeines “plötzlichen unerwarteten Todes” (SuddenUnexpected Death) bei zweijährigen Kindernauf, welche unmittelbar vorher mit dem Sechs-fach-Impfstoff Hexavac\n®(Aventis Pasteur MSD\nS.N.C. oder Infanrix hexa (GlaxoSmithKline Biologicals S.A.) geimpft worden waren. Dreidieser Fälle traten in Deutschland auf, einer inÖsterreich. In der Schweiz sind seit der Zulas-sung dieser beiden Impfstoffe im Jahre 2000keine vergleichbaren Todesfälle gemeldetgeworden. Experten der EU haben diese Fälleeingehend analysiert und sind zum Schlussgekommen, dass heute kein Zusammenhangzwischen Sechsfach-Impfstoffen und dem Auftreten der gemeldeten Todesfälle belegtwerden kann. Swissmedic führt dazu eineunabhängige Analyse durch. Da das Risikoeines Todesfalls durch eine Kinderkrankheit beinicht geimpften Kindern erheblich höher ist,halten es die Fachleute für unangebracht, aufImpfungen generell zu verzichten.Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 2225\n Berichte\nQualitätsmängel / Chargenrückrufe\nRapid AlertsIm Berichtsjahr wurden 90 Meldungen vonQualitätsmängeln bearbeitet, welche im Rahmen des internationalen Netzwerks (RapidAlert System) der Arzneimittelbehörden zuSwissmedic gelangten. Hier werden jeweilsArzneimittel aufgeführt, bei denen die Be-hörden Massnahmen anordnen und zwarunabhängig davon, ob das Präparat nur imbetreffenden Land oder auch in anderen Län-dern im Handel ist. Dieses Netzwerk umfasstBehörden der EU, der PIC/S (Pharmaceutical Inspection Cooperation Scheme), ein interna-tionales Programm zur Zusammenarbeit imBereich der pharmazeutischen Überwachung,und der Staaten, unter denen ein interna-tionales Abkommen (Mutual RecognitionAgreement, MRA) besteht. Swissmedic hatte infünf Fällen selbst einen Rapid Alert ausgelöst. \nChargenrückrufe\nBei 27 Präparaten (2002: 37) wurde der Rück-ruf einer Produktionseinheit eines Arznei-mittels (Charge) entweder freiwillig durch dieFirma oder durch Swissmedic eingeleitet. DieUrsache für die Rückrufe lagen namentlich imBereich der Stabilität und der Mikrobiologie.So mussten aus diesen Gründen Chargen ver-schiedener Impfstoff-Präparate vom Marktzurückgerufen werden. Als zusätzliche Massnahmen wurden Inspektionen zur GoodManufacturing Practice (internationale Standards der ”Guten Herstellungspraxis”)sowie Korrekturmassnahmen in der Produk-tion veranlasst.\nBeanstandungen aus Laboranalysen\nIm Rahmen der Marktüberwachung und derZulassung von Präparaten wurden 739 (Vorjahr: 523) Untersuchungen in den Labora-torien der Swissmedic durchgeführt. Dabei\nwurden insgesamt 3785 Qualitätskriterienexperimentell überprüft. Bei 9 Prozent allerUntersuchungen wurden Beanstandungenausgesprochen. Rezeptfreie Arzneimittel wurden mit 22 Prozent deutlich häufiger beanstandet als rezeptpflichtige (6%). Derhäufigste Beanstandungsgrund war, dass dieuntersuchten Arzneimittel zersetzte oder verunreinigte Wirkstoffe enthielten.\nGesamthaft wurden 543 (Vorjahr: 273) Char-\ngen von Blutprodukten und 210 (Vorjahr: 172)Impfstoff-Chargen freigegeben oder notifi-ziert. Beanstandungen mussten bei 10 Prozentder Blutprodukte und bei 40 Prozent der Impf-stoff-Chargen ausgesprochen werden. Zahl-reiche Beanstandungen betrafen die Chargen-Dokumentation. Auffällig war eine markanteZunahme sowohl der Chargenfreigaben alsauch der Notifikationen für den EU-Markt imRahmen der bilateralen Abkommen zwischender Schweiz und der EU.\nArzneimittelfälschungen\nViagra\n®und Sandimmun®\nArzneimittelfälschungen stellen für die Behör-\nden weltweit eine neue Herausforderung dar.Während sie bislang primär als Problem derDritten Welt angesehen wurden, muss das Thema heute auch in Industriestaaten aktivangegangen werden. Dabei zeigen erste Er-fahrungen, dass vor allem teure Arzneimittelgefälscht werden. Die bereits im Jahr 2002durch Swissmedic beschlagnahmten Viagra-Tabletten stellten sich als nahezu perfekte \nFälschung heraus. Die Labor-Resultate wurdenmit der Analytik der Zulassungsinhaberin desPräparates, der Firma Pfizer, verglichen, welchezum gleichen Resultat kam. Parallel dazu entdeckten aufmerksame Patienten inDeutschland, dass die Packung des für sielebenswichtigen Arzneimittels SandimmunNeoral / Optoral (das Mittel verhindert dieAbstossung transplantierter Organe) nicht dergewohnten Aufmachung entsprach. Eine Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 23SWISSMEDIC SCHWEIZERISCHES HEILMITTELINSTITUT\nSWISSMEDIC\nHEILMITTELINSTITUTkleine schweizerische Firma mit einer Gross-\nhandelsbewilligung für Arzneimittel hattemehrere gefälschte Arzneimittel an deutschePharmagrosshändler vermittelt. Es handeltesich dabei teils um ursprünglich in Europa her-gestellte Originalpräparate, die für ärmereLänder bestimmt waren. Im Bestimmungslandoder auf dem Weg dorthin wurden die Arz-neimittel abgezweigt, um später in einegefälschte deutsche Aufmachung umgepacktund via mehrere europäische Länder in daslegale deutsche Grosshandelsnetz einge-schleust zu werden. Swissmedic sistierte dieBetriebsbewilligung der involvierten Schwei-zer Firma. Ein entsprechendes Strafverfahrenauch gegen weitere beteiligte Firmen in ver-schiedenen Ländern ist zurzeit noch im Gang. \nSwissmedic räumt dem Problem der Arznei-\nmittelfälschungen einen hohen Stellenwert ein und intensiviert die Zusammenarbeit mitanderen nationalen und internationalenBehörden. So regte das Institut kürzlich dieSchaffung einer Arbeitsgruppe im Europaratan, welche die Bekämpfung von Fälschungenauf europäischer Ebene angeht. \nWichtig ist, dass sich namentlich Medizinalper-\nsonen (Ärzteschaft / ApothekerInnen) undGrossisten dieser neuen Gefahr bewusst werden und Verdachtsfälle rasch melden. Umeine erhöhte Sensibilisierung bei diesen Part-nern zu erreichen, hat Swissmedic die Infor-mation über dieses Thema verstärkt.\nMedizinprodukte\nDie kontinuierliche Risikobewertung der Pro-dukte sowie die Verpflichtungen aus den bilateralen Verträgen mit der EU bestimmendie Prioritäten bei der Kontrolle der Medizin-produkte. Im Rahmen der Marktüberwachungwurden 35 Kontrollverfahren abgeschlossenund dabei fünf Verfügungen erlassen. Weitere29 Verfahren waren am Jahresende noch hängig.Die sechs im Rahmen der bilateralen Verträge\nfür Medizinprodukte bezeichneten SchweizerKonformitätsbewertungsstellen haben im Laufe des ersten Quartals 2003 die Anerken-nung der EU gefunden. Die Medizinprodukte,die mit den Zertifikaten einer dieser Stellen versehen sind, können damit im gesamtenEWR-Raum in Verkehr gebracht werden. Beidrei Stellen hat Swissmedic in Zusammenarbeitmit der Schweizerischen Akkreditierungsstelleein Audit durchgeführt, wobei zwei Erweite-rungen zum Bezeichnungsbereich ausgespro-chen wurden. \nIn einem Rekursverfahren wurde die Recht-\nmässigkeit von Artikel 17 der Medizinproduk-teverordnung in Frage gestellt. Gemäss diesemArtikel dürfen In-vitro-Diagnostika zum Nach-weis von übertragbaren Krankheiten nicht andas Publikum abgegeben werden. Medizin-produkte für die In-vitro-Diagnostik sind Produkte, die beispielsweise als Gerät oderSystem zur Untersuchung von Proben aus demmenschlichen Körper im Reagenzglas verwen-det werden. Mit Entscheid der EidgenössischenRekurskommission für Heilmittel wurde dieRechtmässigkeit dieses Artikels bestätigt,wonach solche Tests in der Schweiz weiterhinnicht an medizinische Laien abgegeben werden dürfen, es sei denn, Swissmedic erteileeine Ausnahmebewilligung. \nMeldesysteme / Vigilance\nPharmacovigilanceDas System der Pharmacovigilance steht für dieErfassung und Bearbeitung unerwünschterArzneimittelwirkungen. Dank der so gewon-nenen Daten leitet Swissmedic die notwen-digen risikomindernden Massnahmen beieinem Präparat ein. Die einschneidendste Massnahme ist der Rückzug eines Produktesaus dem Handel.\nDie fünf Schweizer Universitätsspitäler, das\nCentro die Farmacovigilanza in Lugano und diePharmafirmen übermitteln dem nationalen\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 2427\n Berichte\nPharmacovigilance-Zentrum der Swissmedic\nalle Berichte über unerwünschte Wirkungen.Die Anzahl der eingegangenen Meldungenstieg im 2003 weiter an. Von den insgesamt3071 Meldungen stammten 1852 von denregionalen Zentren in den Universitäts-spitälern und im Tessin. Die pharmazeutischenFirmen übermittelten 1219 Berichte. Ebensowichtig wie der quantitative Aspekt ist die Qualität der Meldungen. Gemeinsam mit denregionalen Zentren wurde, basierend auf internationalen Richtlinien, ein standardi-siertes Vorgehen (“Standard Operating Proce-dure”) zur Qualitätssicherung der Meldungendurch Swissmedic und die regionalen Zentrenerarbeitet. Das Papier legt namentlich fest,welche Angaben die Zentren dokumentierenund welche Daten sie in Abhängigkeit von derBedeutung (Signalwert) einer Meldung durchzusätzliche Rückfragen erheben. Die erstenErfahrungen sind positiv: Der Zusatzaufwandfür die Vervollständigung der Meldungen wirddurch den Gewinn an Aussagekraft und durcheine geringere Anzahl Rückfragen mehr alsaufgewogen. Diese Standards der “Good Phar-macovigilance Practice” sollen in Zukunft auchbeim Austausch der Meldungen mit den phar-mazeutischen Firmen angewendet werden. \nHämovigilance\nDie Anzahl der Meldungen über unerwünsch-te Wirkungen in Zusammenhang mit Blutpro-dukten stieg im Jahr 2003 weiter an (total 468Meldungen; Vorjahr: 271). Da noch nicht alleInstitutionen ihrer Meldepflicht nachkommen,sind bislang keine abschliessenden Aussagenüber die Vorkommnisse bei der Verabreichungvon Blutkomponenten möglich. Bei den schwerwi egenden Transfusionszwischenfällen\nhandelt es sich hauptsächlich um anaphylakti-sche und hypotensive Transfusionsreaktionenund Volumenüberlastung mit Lungenödemsowie akute Gefährdung der Lunge (transfusion-related acute lung injury).    Die Spitaldirektionen wurden aufgefordert,\ndie für die Hämovigilance verantwortlichenPersonen dem Institut zu nennen. Um die Qua-litätssicherung bei der Anwendung von Blut-komponenten zu fördern, informierte Swiss-medic die Spitäler auch über die notwendigenQualitätssysteme. \nMateriovigilance\nDie Materiovigilance ist das System zur Erfas-sung und Bearbeitung unerwünschter Vor-kommnisse mit Medizinprodukten. Die Anzahlder bei Swissmedic eingegangenen Meldun-gen stieg im Berichtsjahr um nahezu 25 Pro-zent. Diese Hinweise führten insbesonderedazu, dass mehr als 80 Produkte aus dem Han-del zurückgerufen wurden. In rund zehn Fällen übernahm Swissmedic europaweit dieKoordinationsfunktion. Das Ziel war, die mitdem aufgetretenen Problem verbundenen Risi-ken zu minimieren und die vom Hersteller vor-gesehenen Massnahmen wo nötig anzupassen(z.B. vertiefte Information der betroffenenFachpersonen über zusätzliche sicherheitsrele-vante Massnahmen bei der Anwendung einesMedizinproduktes). Auffallend ist, dass die fürdie Anwendung zuständigen Personen bzw.das Personal in Spitälern und Arztpraxen etc.gegenüber dem Vorjahr rund doppelt so vieleFälle meldeten. Ein Grund mag darin liegen,dass Swissmedic vier Weiterbildungskurse fürdie Materiovigilance-Verantwortlichen in Spi-tälern durchführte und die Mitarbeitenden desInstituts zahlreiche Vorträge zu diesem Themahielten. Die sorgfältige Evaluation der gemel-deten Fälle führte unter anderem dazu, dassdie Anwendung und Handhabung chirurgi-scher Instrumente sowie von Geräten zur Blut-druckmessung verbessert wurden. \nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 25Pharmacovigilance bei Tierarzneimitteln \n(PV TAM)Die PV TAM wird von Swissmedic seit dem Jahr2002 in Projektform zusammen mit dem Insti-tut für Veterinärpharmakologie und –toxiko-logie der Universität Zürich durchgeführt. Indieser Aufbauphase wurden im Berichtsjahr 58 Meldungen bearbeitet und insbesondere Konzept- und Informationsarbeit geleistet. Dieinitial geringe Melderate entspricht den aus-ländischen Erfahrungen bei der Etablierungeiner PV TAM.\nÜberwachung klinischer Versuche mit \nHeilmittelnIm 2003 ist die Anzahl der zur Meldung (Noti-fikation) eingereichten Dossiers von klinischenVersuchen auf 402 angestiegen. Davon wurden\n346 Versuche definitiv zur Durchführung frei-gegeben. Dies ist gegenüber dem Vorjahr eineSteigerung um fast 30 Prozent. Eine Zunahmewar ebenso bei den gemeldeten Änderun-gen/Vorkommnissen bei bereits laufenden Stu-dien zu verzeichnen. Insgesamt wurden über2300 Eingaben bearbeitet. Die grosse Anzahlklinischer Versuche in der Schweiz lässt denSchluss zu, dass der Forschungsplatz Schweiznach wie vor attraktiv ist.\nIm Bereich klinischer Versuche kommt den kan-\ntonalen Ethikkommissionen eine bedeutendeRolle zu. Diese beurteilen die klinischen Versu-che mit Heilmitteln von einem ethischen Stand-punkt aus und sie überprüfen deren wissen-schaftliche Qualität. Leider fiel die geplanteAus- und Fortbildung der Mitglieder imBerichtsjahr aus, da die Finanzierung seitens\nder Ethikkommissionen nicht sichergestelltwerden konnte. In Zusammenarbeit mit derSchweizerischen Gesellschaft für Biomedizini-sche Ethik, der Schweizerischen Akademie derMedizinischen Wissenschaften und Swissmedicwerden nun im Jahr 2004 Grundausbildungenund Fortbildungskurse angeboten. Diese neueStruktur soll die Basis für die Ausbildung im Sin-ne eines langfristigen Programms sicherstellen.\nBei den Medizinprodukten blieb die Anzahl der\nnotifizierten Studien mit 21 in etwa gleich hochwie in den Vorjahren. Bei den meisten Versu-chen handelte es sich um solche mit Produkteneiner hohen Risikoklasse, welche invasiv ange-wendet werden. Die Swissmedic gemeldetenklinischen Versuche betreffen jene, die vor derMarkteinführung eines Produktes stattfinden.Weitergehende Studien mit Medizinpro-\ndukten, welche bereits erhältlich sind undangewendet werden, müssen nicht notifiziert werden. Erstmals wurden klinische Versuche in einem Spital und bei einem Hersteller inspiziert.\nBlutspendewesen\nDie Übertragung der Creutzfeldt-Jakob-Krank-heit (vCJD) durch Blut und Blutprodukte wurde\nerneut breit diskutiert, als in Grossbritannienvermutlich erstmals durch eine Bluttransfusioneine Übertragung von vCJD auftrat. In derSchweiz sind in den vergangenen Jahrenbereits eine Reihe von Massnahmen zur Sen-kung des Risikos, Prion-Erkrankungen vonMensch zu Mensch zu übertragen, ergriffenworden. Nach der jüngsten Beobachtung inGrossbritannien sind diese Vorsichtsmassnah-men mehr als berechtigt. Dazu zählen unteranderem ein klar festgelegtes Vorgehen zumRückruf von Blutprodukten, der Ausschluss vonpotenziellen Spendern, die Entfernung derweissen Blutzellen aus allen Blutspenden, keineBlutprodukte aus Grossbritannien sowie eineepidemiologische Überwachung. Ein Test zurroutinemässigen Untersuchung jeder Blut-Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:44 Uhr  Seite 2629 Berichte\nspende auf das Vorhandensein allfälliger Prio-\nnen ist weiterhin nicht verfügbar. Swissmedicrät deshalb, dass Blut und Blutprodukte nurdann eingesetzt werden, wenn sie medizinischunbedingt notwendig sind.\nUm die bakterielle Sicherheit von Blutspenden\nzu verbessern, regte Swissmedic beim Blut-spendedienst des Schweizerischen Roten Kreuzes (SRK) eine Änderung im Entnahme-verfahren an, wonach das so genannte “pre-donation sampling” stets angewendetwerden soll. Die Einführung dieser Massnahmeerfolgt im ersten Halbjahr 2004 in der ganzenSchweiz. Bei dieser Methode werden die erstenMilliliter einer Blutspende, in denen sich dieMehrzahl der kontaminierenden Bakterienbefinden, in einem separaten Beutel abge-fangen und gelangen so nicht in den Teil derEntnahme, welcher zur Herstellung von Präpa-raten weiter verwendet wird. \nWegen des Auftretens neuer Übertragungsri-\nsiken wurden im Berichtsjahr weitere Vorsor-gemassnahmen notwendig. Als Folge der Lungenkrankheit SARS sowie der epidemien-artigen Ausbreitung des West Nile Virus in Nordamerika und den Übertragungen desVirus durch Blutkonserven in den USA,\nbeschlossen Swissmedic und das Bundesamt für Gesundheit in Zusammenarbeit mit demBlutspendedienst SRK, Blutspender, welche ausbetroffenen Ländern zurückkehren, temporärvom Blutspenden auszuschliessen. \nBetäubungsmittel\nEine neue Datenbank der UNO-Unterorganisa-tion UNODCP (United Nations Office for DrugControl and Crime Prevention) wurde ent-wickelt, um eine international einheitlicheKontrolle des Verkehrs mit Betäubungsmittelnzwischen allen interessierten Ländern zuermöglichen. Swissmedic wird diese Daten-bank übernehmen, so dass eine vollständigeKontrolle des Betäubungsmittelverkehrs ge-währleistet werden kann.Internethandel\nSchweizer Privatpersonen bestellten im letztenJahr über verschiedene Internetseiten psy-chotrope Medikamente und Betäubungsmit-tel. Für Private ist die Einfuhr dieser Präparategemäss Betäubungsmittelgesetz verboten.Sämtliche Lieferungen stammten aus Pakistan.Die Laboruntersuchungen ergaben bei dreiArzneimittelchargen mit dem Wirkstoff Diaze-pam einen zu hohen Wirkstoffgehalt. Vier Lorazepam-haltige Präparatechargen wieseneine ungenügende Reinheit auf.\nSwissmedic warnte die Bevölkerung wieder-\nholt vor dem Bezug von Arzneimitteln via Inter-net. Wer im World Wide Web Medikamentebestellt, setzt sich der Gefahr aus, Produkte zuerhalten, die entweder nicht genügend, garkeinen oder den falschen Wirkstoff enthalten.Dabei können gravierende Gesundheitsschä-den nicht ausgeschlossen werden.\nVerwaltungsstrafverfahren\nIm Berichtsjahr wurden trotz des personellenUnterbestandes im Strafrechtsbereich ersteVerfahren als so genannte “Leading Cases”\nbearbeitet. Das Ziel war, in wichtigen Frageneine Vollzugspraxis des Instituts zu entwickeln.In einem gewichtigen Fall auf dem Gebiet derRechtmässigkeit von Werbeaktivitäten für einMedikament wurde ein Nichteintretensent-scheid gefällt. In zwei anderen Verfahren ginges um Einladungen an Ärzte zu Veranstaltun-gen bzw. um entsprechende geldwerte Vortei-le im Sinne von Artikel 33 des Heilmittelgeset-zes. Die parallele Eröffnung der Verwaltungs-strafverfahren und Verwaltungsverfahrenführte in diesen Fällen zu einem Verzicht desUnternehmens auf die entsprechenden Veran-staltungen resp. zum Verzicht auf deren nichtzulässige Teile. Die Strafverfahren sind nochhängig.\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 27Lassen sich mit Öffentlichkeitsarbeit nicht die\nmeisten Probleme unserer Gesellschaft – einerInformationsgesellschaft – klären, lösen, berei-nigen? Das Zutrauen in die moderne Kommu-nikationsarbeit ist fast so gross wie die Angstvor ihrer manipulativen Kraft. Wie eine Bot-schaft bei einem angesprochenen Publikumaufgenommen wird, welche Auswirkung siehat, bliebe in jedem Fall zu prüfen. Währendeine systematisch durchgeführte Evaluationder Informationstätigkeit erst ein Schatten-dasein führt, haben die meisten Unterneh-mungen und Behörden die Wichtigkeit vongezielten und kontinuierlichen Kommunika-tionsmassnahmen längst erkannt. Dies giltauch für Swissmedic. Die “wirksame Informati-onsvermittlung” ist im Leitbild als wichtigeZielsetzung festgehalten. Die wesentlichenAktivitäten, insbesondere in den Kernprozes-sen Zulassung von Arzneimitteln sowie Über-wachung von Heilmitteln nach der Marktein-führung, werden kommunikativ begleitet und aufbereitet. Je nach Zielgruppe stehen verschiedene Kanäle zur Verfügung, wobei die umfangreiche Informationsplattform imInternet heute eine zentrale Rolle spielt. Die Rückmeldungen der Partnerinnen und\nPartner zeigen, dass sie die jederzeit abrufba-ren Daten auf der Website schätzen. DasBasisangebot steht in Deutsch, Französisch, Ita-lienisch und Englisch zur Verfügung. Seit Insti-tutsstart im Januar 2002 haben sich die Besu-cherzahlen mehr als verdoppelt. Es werdenrund 750 Zugriffe pro Tag gemessen, wobei dieBesucher und Besucherinnen durchschnittlich10 bis 14 Minuten auf den Seiten von Swiss-medic verweilen. Zu den am häufigsten kon-sultierten Dokumenten zählen die Liste der inder Schweiz zugelassenen Präparate sowie dieelektronische Version des Swissmedic Journals .\nIm Berichtsjahr wurde unter anderem dasAngebot über Blut und Blutprodukte sowieüber die Pharmacovigilance (System zur Erfas-sung von unerwünschten Wirkungen von Arzneimitteln) ausgebaut. Bei den Medizin-produkten spielt die Informationsvermittlungvia Internet die zentrale Rolle. Eine umfassendeDarstellung der schweizerischen Medizinpro-dukte-Regulierung, spezifische Angaben fürAnwender von Medizinprodukten in Spitälern,die Meldepflichten für Anwender, Betreiberund Inverkehrbringer oder Empfehlungen fürFachpersonen sind meist in mehreren Sprachenonline verfügbar. \nIm Stabsbereich Kommunikation ist eine zen-\ntrale Auskunftsstelle für das interessierte Publi-kum sowie für Fachpersonen im Gesundheits-wesen angesiedelt. Pro Jahr werden rund 1500Anfragen schriftlich beantwortet und unge-fähr doppelt so viele telefonische Auskünfteerteilt. Zahlreiche Anfragen betreffen dieAnforderungen an die Zulassung, den Importoder Export von Arzneimitteln, die heuterezeptfrei verfügbaren Schmerzmittel oder dieso genannte Stoffliste (Liste aller Wirkstoffe,die in der Schweiz als Bestandteile von zuge-lassenen, verwendungsfertigen Arzneimittelnverkehrsfähig sind). \nINFORMATIONSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 2831\nDie Medienarbeit bildete im Geschäftsjahr\n2003 einen Schwerpunkt der Kommunika-tionstätigkeit. Anfang Jahr war der Bericht derEidgenössischen Finanzkontrolle über dieGeschäftstätigkeit der Swissmedic im erstenSemester 2002 Gegenstand einer intensivenMedienberichterstattung. Die Demission desfrüheren Direktors, Dr. Hans Stocker, und derAmtsantritt des neuen Direktors, Dr. Klaus-JörgDogwiler, waren im Februar 2003 auch für diePublikumspresse ein Thema. Zu den weiteren,von Presse, Radio und Fernsehen aufgegriffe-nen Themen zählten der Einsatz von Generika,die Anwendung von Herointabletten, Tests,welche zu medizinischen Zwecken vom Patien-ten, der Patientin selbst eingesetzt werden,Arzneimittelfälschungen, der Verkauf vonMedikamenten via Internet, die möglicheÜbertragung der Creutzfeldt-Jakob-Krankheit(vCJD) über eine Bluttransfusion oder Spital-rabatte. Insgesamt wurden rund 370 Anfragenvon Journalisten und Journalistinnen bear-beitet und 14 Mitteilungen für die Medienpubliziert. Dazu kamen verschiedene Beiträgefür die Fachpresse, vorab die SchweizerischeÄrzte- und Apothekerzeitung. Fachpublikatio-nen der Swissmedic betrafen unter anderemdie Herzrhythmusstörungen unter Methadonund unerwünschte Wirkungen von pflanz-lichen Arzneimitteln. Über den Stand derGeschäftstätigkeit und die Aufbauarbeit seitInstitutsstart hat Swissmedic anlässlich vonzwei Medienkonferenzen im April und Dezem-ber 2003 orientiert. \nBerichte\nSwissmedic Journal , das monatlich erschei-\nnende amtliche Publikationsorgan des Instituts,wurde für Mitteilungen an Fachpersonen inArztpraxen, Apotheken, Drogerien, Behördenoder Firmen im Heilmittelbereich rege genutzt.Swissmedic Journal umfasst Mitteilungen über\nErstzulassungen, Löschungen von Zulassungenoder Änderungen. Ausserdem liefern Hinter-grundberichte, Stellungnahmen, Empfehlun-gen etc. gezielt Zusatzinformationen über Arzneimittel und Medizinprodukte. Im Sinneeines Fachmagazins soll möglichst breit überdie Arbeit von Swissmedic, über rechtliche Vorgaben und Normen im Heilmittelbereich\nberichtet werden. Diese Publikation liegtsowohl in gedruckter Form als auch elektro-nisch im Internet vor, wobei aktuelle, zielgrup-penspezifische Informationen laufend auf derHomepage publiziert werden. \nZu den vom Institut organisierten Veranstal-\ntungen zählten das im vergangenen Novemberbzw. Dezember in Basel und Bern durchge-führte Regulatory Seminar mit insgesamt rund300 Teilnehmenden. Den Vertretern und Ver-treterinnen der pharmazeutischen Industriewurden in erster Linie regulatorische Aspekteder Zulassung präsentiert. Um bei den Firmenund Swissmedic die Abläufe zu vereinfachen,wurden die gesetzlichen Anforderungen unddie praktische Umsetzung so transparent wiemöglich dargestellt. Ein weiterer Workshop imOktober widmete sich dem Thema Arzneimit-telverbrauch bei Nutztieren. Auf Einladungvon Swissmedic diskutierten Expertinnen undExperten aus dem In- und Ausland Instrumenteder Verbrauchserfassung von Antibiotika beiNutztieren. Die WHO empfiehlt den nationa-len Heilmittelbehörden, den Einsatz von Anti-biotika bei Nutztieren systematisch zu erfas-sen. Aussagekräftige Kennzahlen über denArzneimittelverbrauch in der Nutztierhaltungsind besonders mit Blick auf die ÜberwachungSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 29SWISSMEDIC SCHWEIZERISCHES HEILM\nBERICHTE RAPPORTS\nRAPPORTI REPORTS BERN SWITZERLANDder Antibiotika-Resistenzsituation wichtig. \nAn der Tagung wurde aufgezeigt, wie dieSchweiz diesem Anspruch, der auch in der neuen Verordnung über Tierarzneimittelrechtlich verankert sein wird, künftig gerechtwerden kann.\nDaneben nahmen Mitarbeitende der Swiss-\nmedic als Referenten, Referentinnen eines spezifischen Fachgebiets an zahlreichen Ver-anstaltungen Dritter teil. Allein im BereichMedizinprodukte waren es über 30 Auftritte,wobei vorwiegend über Pflichten von Her-stellern und Anwendern orientiert wurde.Anlässlich der Jahrestagung der Schweizeri-schen Vereinigung für Transfusionsmedizinund des Blutspendedienstes des Schweizeri-schen Roten Kreuzes (SRK) orientierte Swiss-medic über die ersten Erfahrungen undErkenntnisse aus den Meldungen über uner-wünschte Wirkungen in Zusammenhang mitBlutprodukten.\nDas Übersetzungsvolumen ist im Berichtsjahr\nerneut gewachsen, wobei die Übersetzungs-arbeiten ins Französische stark dominieren.Einen grossen Umfang nahmen die Korre-spondenz sowie die Massnahmen der externenund internen Kommunikation ein. Zum einenzeugen die meist kurzfristig erteilten Aufträgevon einer erhöhten Sensibilität für dieMehrsprachigkeit, zum andern mussten orga-nisatorische Anpassungen vorgenommen werden, um den Erfordernissen gerecht zuwerden. Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 30NORMEN\nGesetzgebung\nDas Heilmittelrecht umfasst heute das Bundes-gesetz über Arzneimittel und Medizinpro-dukte (Heilmittelgesetz) sowie 13 Verordnun-gen des Bundesrats, des EidgenössischenDepartements des Innern und des Heilmittel-instituts. Trotzdem fehlt Swissmedic immernoch ein Teil der gesetzlichen Grundlagen.Grosse Lücken bestehen insbesondere in denBereichen Tierarzneimittel sowie Komple-mentär- und Phytoarzneimittel. Diese Lückensollen im Rahmen des Projekts “Heilmittel-verordnungspaket II” gefüllt werden. DiesesGesetzgebungsprojekt gliedert sich in ein Teil-projekt “Bundesratsverordnungen” unter derFederführung des Bundesamts für Gesundheitund in ein unter der Verantwortung von Swiss-medic stehendes Teilprojekt “Institutsverord-nungen”. An beiden Teilprojekten ist Swiss-medic massgeblich beteiligt. Die Gesetzge-bungsarbeiten am gesamten Verordnungs-paket sind äusserst vielfältig und stark inter-disziplinär geprägt. Neben den gesundheits-politischen gilt es auch sozial-, wettbewerbs-,landwirtschafts- und berufsbildungspolitischeAspekte zu berücksichtigen. Um eine möglichstbreite Basis für die jeweiligen Regelungsbe-reiche zu schaffen, wurden für beide Teilpro-jekte je sechs themenspezifische Arbeitsgrup-pen gebildet, in welchen verwaltungsexterneExperten und Expertinnen sowie Fachleute ausder Verwaltung vertreten sind. \n33\n Berichte\nDen Schwerpunkt im Teilprojekt Bundesrats-\nverordnungen bilden die Arbeiten an den Ausführungsbestimmungen zu den besonde-ren Bestimmungen für Tierarzneimittel im Heilmittelgesetz (Art. 42 – 44 HMG). Zu regelnsind namentlich die Anforderungen an die Verschreibung, Abgabe und Anwendung von\nTierarzneimitteln. Angesichts der knappen\nVersorgung des Marktes mit Tierarzneimitteln\nbleibt zu definieren, wann bei einem Tier Arz-neimittel angewendet werden dürfen, dielediglich für eine andere Tierart oder den Menschen zugelassen sind. Weiter sind prakti-kable Kontrollmechanismen einzuführen, welche sicherstellen, dass die Behandlung vonNutzieren mit Arzneimitteln keine negativenAuswirkungen auf Produkte tierischenUrsprungs (namentlich Fleisch und Milch) hat.Schliesslich müssen die Verantwortlichkeitenund Vollzugskompetenzen zwischen Swiss-medic und den Kantonen festgelegt werden.Neben den Arbeiten an dieser neuen Verord-nung müssen die in der bisherigen Praxiserkannten Mängel an den bestehenden Aus-führungsbestimmungen korrigiert werden.\nBei den Institutsverordnungen stehen die \nneuen Ausführungsbestimmungen im Bereichder Komplementär- und Phytoarzneimittel imVordergrund. Zu regeln sind die Herstellung\nund Zulassung der schätzungsweise über 5000Präparate dieser äusserst heterogenen Arznei-mittelkategorie. Von grosser Bedeutung fürdie Versorgung mit Arzneimitteln sind aucheinige der übrigen Regelungsbereiche. So muss das vereinfachte Zulassungs- und Melde-verfahren im Detail festgelegt oder der Begriffder “orphan drugs” für die Schweiz definiertwerden. Es handelt sich dabei um Arzneimittelfür die Behandlung seltener Krankheiten.Swissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 31gewährleisten, wurden von den Chefs der bei-\nden Behörden, Dr. Mark B. McClellan, Commis-sioner der FDA, und Dr. Klaus-Jörg Dogwiler,Direktor der Swissmedic, Vertraulichkeitsver-pflichtungen (sog. Confidentiality Commit-ments) unterzeichnet. Der erleichterte Infor-mationsaustausch soll die rasche und früh-zeitige Identifikation von Risiken und damit ein effizientes Eingreifen der Behörden zumSchutz der Patienten und Patientinnen ermög-lichen. Im Bereich der Herstellung biologischerArzneimittel hat Swissmedic bereits einigeInspektionen gemeinsam mit der FDA durch-geführt.\nDas Abkommen zur gegenseitigen Anerken-\nnung von Konformitätsbewertungen (MutualRecognition Agreement, MRA) mit derEuropäischen Gemeinschaft, das seit 1. Juni2002 in Kraft ist, hat sich bisher bewährt. Die Ausweitung des MRA auf die neuen EU-Mitgliedstaaten, die im Zuge der EU-Erweite-rung am 1. Mai 2004 der EU beitreten, bereitetden Schweizer KMU-Pharmafirmen etwasMühe. Dies, da sie in der Regel keine eigenenNiederlassungen in diesen Ländern besitzenund bisher problemlos von der Schweiz aus diese Märkte direkt beliefern konnten. Das MRA bringt für diese Firmen gewisseErschwernisse.\nBei den Inspektionen wurde die bewährte\ninternationale Zusammenarbeit mit der PIC/S (Pharmaceutical Inspection Cooperation Scheme - ein internationales Programm zurZusammenarbeit im Bereich der pharmazeuti-schen Überwachung), der Europäischen Unionund dem European Directorate for the Qualityof Medicines (EDQM) fortgesetzt. Swissmedicstellte insbesondere Inspektoren für die Über-prüfung der nationalen Inspektionssysteme imRahmen der PIC/S. Hilfreich für den Aufbau derHämovigilance in der Schweiz war die Mitar-beit in der PIC/S-Fachgruppe.Zur neuen Tierarzneimittelverordnung und\nden Revisionen der bestehenden Bundesrats-verordnungen wurde im letzten Sommer dieVernehmlassung durchgeführt. Geplant ist,\ndass sie im Laufe des Jahres 2004 in Kraft tre-ten. Die Arbeiten an der Verordnung über dieHerstellung und Zulassung der Komplementär-und Phytoarzneimittel sind soweit fortge-schritten, dass sie zusammen mit den Ergän-zungen der übrigen Institutsverordnungen im Jahr 2004 im Rahmen einer ersten Ämter-konsultation diskutiert werden können. Dieseneuen Verordnungsbestimmungen werdenvoraussichtlich im Jahr 2006 in Kraft treten.\nInternationales\nIm September 2003 unterzeichnete Bundes-präsident Pascal Couchepin am Rande der UNOGeneralversammlung in New York gemeinsammit dem amerikanischen GesundheitsministerTommy Thompson ein Memorandum of Under-\nstanding (MoU). Diese Vereinbarung regelteine engere Zusammenarbeit zwischen derSwissmedic und der amerikanischen Food andDrug Administration (FDA). Der Informations-austausch betrifft sowohl die Human- und Tierarzneimittel als auch die Medizinprodukte. \nDas MoU erlaubt, Daten über unerwünschteWirkungen von Arzneimitteln, Qualitäts-defekte oder Chargenrückrufe von Arzneimit-teln und Medizinprodukten auszutauschen.Zusätzlich können Einzelheiten aus Zulas-sungsgesuchen von Arzneimitteln und Inspek-tionsberichte über Hersteller ausgetauschtwerden. Um den Schutz der Informationen zu\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 3235 Berichte\nIm Bereich der Medizinprodukte partizipierte\nSwissmedic an den Experten-Sitzungen (Medi-cal Device Expert Group) der EU unter der Leitung der EU-Kommission in Brüssel oderLuxemburg. Die aktive Teilnahme in verschie-denen internationalen Gremien sowie dieArbeitssitzungen mit ausländischen Partner-behörden sind deshalb von besonderer Bedeu-tung, weil die Schweiz in der Regel keine eigenen nationalen Normen für Medizinpro-dukte festlegt, sondern sich an der Erarbeitungder europäischen und internationalen Normenbeteiligt. Mehr und mehr werden auch dieeuropäischen und internationalen Normenaufeinander abgestimmt, viele davon sindbereits heute identisch.\nPharmakopöe – das Arzneibuch\nDie Pharmakopöe – das Arzneibuch – enthältQualitätsstandards für das ganze Spektrum von Arzneimitteln und deren Prüfung im ana-lytischen Labor. Betroffen sind chemische Wirkstoffe und Hilfsstoffe, Arzneipflanzen,Impfstoffe, Blutprodukte und homöopathischeZubereitungen etc. Die Pharmakopöe umfasstin der Schweiz die Europäische (Ph.Eur.) und dieSchweizerische Pharmakopöe (Ph.Helv.).\n31 europäische Staaten und die EU erarbeiten\nzusammen die Europäische Pharmakopöe. Die Schweiz war im Jahr 2003 in dieser europäischen Pharmakopöe-Organisation mit Fachleuten aus allen Anwenderkreisen wieIndustrie, Zulassung und Hochschulen starkvertreten: Rund fünf Personenjahre (1100Tage) investierten die 50 Schweizer Experten\nund Expertinnen der Ph.Eur. direkt in die Erarbeitung dieser international gültigenQualitätsvorschriften. Swissmedic ist Sitz der nationalen Pharmakopöe-Behörde. Sie stellte2003 selbst rund 15 Experten und Expertinnen,beteiligte sich wissenschaftlich an der Aus-arbeitung von Arzneistoff-Monographien,koordinierte die fachliche Arbeit der rund 100Schweizer Experten und Expertinnen der\nPh.Eur. und der Ph.Helv. und vertrat die Be-lange der Schweiz auf der Ebene der Euro-päischen Pharmakopöekommission. Der Insti-tutsrat hat im Jahr 2003 drei Nachträge zur derzeit geltenden Ph.Eur.4 in Kraft gesetzt,welche zusammen über 370 Texte und Mono-graphien umfassen und europaweit Gültigkeithaben. Wie viele europäische Länder besitztdie Schweiz auch eine nationale Pharmakopöe,die einen gesetzlichen Rahmen schafft für Arzneimittel, die nicht durch die Ph.Eur. abgedeckt sind. 2003 wurde die neue Ausgabeder Schweizer Pharmakopöe, die Ph.Helv.9,sowie ihr Supplement 9.1 in drei Sprachen inKraft gesetzt. Die beiden Werke enthalten 280Monographien und Methoden. \nZytostatika\nDie fachlichen und formalen Anforderungenan die Herstellung und Zubereitung von Krebs-präparaten (Zytostatika) in Spitalapotheken,onkologischen Abteilungen von Spitälernsowie in privaten Arztpraxen waren bishernicht klar geregelt. Unter der Leitung von Swissmedic wurde in einer interdisziplinärenArbeitsgruppe mit den betroffenen Kreisen(Schweiz. Apothekerverband, Spitalapothe-kerInnen, Onkologen der FMH, SUVA, Kan-tonsapothekerInnen) Grundsätze erarbeitet,welche die Basis für die weiterführende Ausarbeitung von Regeln in den einzelnenFachdisziplinen bilden. Insgesamt soll damitsowohl die Patientensicherheit als auch dieQualität und Sicherheit bei der Handhabungdieser Arzneimittel verbessert werden.\nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 33LEISTUNGSERFÜLLUNG\nSwissmedic legt zum zweiten Mal im Rahmen\ndes vierjährigen Leistungsauftrages mit demBund einen Bericht zur Erfüllung der Leis-tungsvereinbarung für das Geschäftsjahr 2003 zu Handen des Eidgenössischen Departe-ments des Innern (EDI) vor. Die in der Leis-tungsvereinbarung aufgeführten Kennzahlenund Steuerungsvorgaben belegen die Tätig-keiten der Swissmedic in vier Produktgruppenund zehn Produkten. Allerdings werden dievereinbarten Kennzahlen und Steuerungs-vorgaben nicht dem gesamten Leistungs-spektrum der Swissmedic gerecht, was im künf-tigen Leistungsauftrag und darauf basieren-den Leistungsvereinbarungen zu berücksichti-gen ist. Mit der Einführung der Leistungser-fassung ab dem 1. Juli 2003 standen für dievorliegende Produkterechnung fundierteDaten zur Verfügung. \nDie Produkterechnung weist pro Produktgrup-\npe und Produkt den Aufwand, die Abgeltun-gen des Bundes sowie budgetproportional dieVerfahrens- und Umsatzgebühren aus. \nDie Produktgruppe Normen umfasst die beiden\nProdukte Rechtsgrundlagen und TechnischeNormen. Ein Schwerpunkt lag mit über 750Stunden bei der Mitarbeit im Projekt “Heil-mittelverordnungspaket II”. Das Ziel diesesProjekts ist, die Lücken in der Gesetzgebung zuschliessen. Im Jahr 2003 wurden drei Nach-träge zur derzeit geltenden Europäischen Pharmakopöe in Kraft gesetzt, welche zusam-men mehr als 370 Texte und Monographienumfassen.\nDie Produktgruppe Information umfasst die\nbeiden Produkte Öffentlichkeitsarbeit undInformation. Die hier erbrachten Leistungenwerden beispielsweise belegt durch über 340 Interviews mit Medienschaffenden, gut 45 Medienmitteilungen oder rund 750 täglichen Zugriffen auf die Internetseite(www.swissmedic.ch) im Jahr 2003.Die Produktgruppe Marktzutritt beinhaltet die\nbeiden Produkte Zulassung und Betriebsbewil-ligungen. Bei der Zulassung wurden, nebstanderen Zulassungen, 419 Neuzulassungenbearbeitet, wovon 29 für Präparate mit neuenaktiven Substanzen. Rund 54 Prozent der personellen Ressourcen wird für die Leistungs-erbringung dieses Produktes benötigt. ZumProdukt Betriebsbewilligungen zählen die 533von Swissmedic ausgestellten Betriebsbewilli-gungen, die 80 Inspektionen von Betrieben,wovon 21 im Auftrag des Bundesamtes fürGesundheit (BAG). Dazu kommt noch die Koor-dination und teilweise Begleitung von 23Inspektionen ausländischer Behörden bzw. von weiteren Inspektionen, welche – von Swiss-medic veranlasst – durch die kantonalenInspektorate durchgeführt wurden.\nDie Produktgruppe Überwachung umfasst die\nvier Produkte Überwachung klinischer Studien,Marktkontrollen, Überwachung der Werbungund Vigilance. Zum Produkt Überwachung klinischer Studien gehören die 379 notifizier-ten Studien und weitere 2489 Nachreichungenbereits notifizierter Studien. Im Produkt Markt-kontrolle wurden, nebst anderen Tätigkeiten,265 Begutachtungen der Periodic Safety Upda-te Reports (PSUR) durchgeführt. Im Rahmender Werbekontrolle sind 124 Werbeaktivitätenüberprüft worden, 42 in Form einer Vorkon-trolle (Begutachtung und Bewilligung) 82 alsNachkontrolle (Abklärung von Meldungen).Alle Meldungen von unerwünschten Wirkun-gen von Heilmitteln sind im Produkt Vigilancezu finden. Insgesamt gab es mehr als 4240erfasste Meldungen (Pharmacovigilance 3071,Hämovigilance 468, Materiovigilance 650, Vigi-lance bei Tierarzneimitteln 58).  \nSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:45 Uhr  Seite 3437\nSwissmedic wird ihre Kompetenz in den \nKernprozessen weiter ausbauen. Bei derMarktüberwachung werden die Abläufe undZuständigkeiten überprüft und wo nötig denneuen Erfordernissen angepasst. So tragen diein jüngster Zeit entdeckten Fälle von Arznei-mittelfälschungen in Industrienationen zu denwachsenden Anforderungen an die Markt-überwachung bei. Auch in Anbetracht diesesglobal auftretenden Problems intensiviertSwissmedic die internationale Zusammenar-beit und den Austausch mit ausländischenPartnerbehörden. Neu auftretende Risiken vonHeilmitteln oder Risiken illegal vertriebenerProdukte müssen rasch erkannt und bearbeitetwerden. Dazu zählt die systematische Erfas-sung und Auswertung von Signalen (z.B.gemeldete Nebenwirkungen). Bei der Zulas-sung neuer Arzneimittel werden die Prozesse,je nach Art des Zulassungsgesuchs, weiter ver-einheitlicht. “Sicher und in angemessener Zeit” – so lauten die zentralen Anforderungenan die Bearbeitung der Zulassungsgesuche,welche die Kriterien der Qualität, Sicherheitund Wirksamkeit eines Präparates erfüllenmüssen. Bei den Inspektionen des Grosshandelsarbeitet Swissmedic mit den kantonalen Stel-len eng zusammen. Die mit dem Heilmittel-gesetz neu geschaffenen Rechtsgrundlagenerfordern eine weitere Harmonisierung derschweizerischen Inspektionspraxis. \nUm die Aufgaben der Heilmittelkontrolle\numfassend zu erfüllen, braucht es eine solidefinanzielle Basis. Nach der intensiven Aufbau-arbeit und der ersten Phase der Konsolidierungwird mit der Anpassung der Verkaufsgebührdie gesetzlich vorgesehene Finanzierung der Swissmedic nachhaltig gewährleistet. Die \nentsprechende Anpassung der Heilmittel-Gebührenverordnung tritt am 1. Juli 2004 inKraft. Bereits heute stammt der grösste Teil der Einnahmen von Swissmedic aus dieserGebühr, welche pro verkaufte Medikamenten-packung erhoben wird. Mit dieser Massnahmewerden insgesamt die vom Heilmittelgesetzgeforderten Leistungen in den BereichenZulassung, Betriebsbewilligungen, Marktkon-trollen, internationale Beziehungen und Nor-men sichergestellt.\nEine wichtige Aufgabe, welche die Swissmedic\nauch im Jahr 2004 beschäftigen wird, ist dieErarbeitung und Implementierung des ausste-henden Verordnungsrechts. Geregelt werdenunter anderem der Vollzug im Bereich Tierarz-neimittel sowie die Zulassungsanforderungenfür Präparate der Komplementärmedizin undPhytotherapie. Das zweite Verordnungspaketumfasst sowohl Bundesratsverordnungen – hier ist das Bundesamt für Gesundheit federführend – als auch Institutsverordnun-gen, für welche Swissmedic zuständig ist. Dieneue Tierarzneimittelverordnung sowie dieRevisionen der bestehenden Bundesrats-verordnungen sollten im Laufe des Jahres 2004 und die Institutsverordnungen voraus-sichtlich 2006 in Kraft treten.\nDie Zusammenarbeit, der Informationsaus-\ntausch und die Unternehmenskultur werdenmit dem Bezug der neuen, zentralen Liegen-schaft an der Berner Hallerstrasse einen bedeu-tenden Impuls erhalten. Bislang arbeitet dasPersonal an mehreren Standorten in der StadtBern. Seit Sommer 2003 laufen die Umbau-arbeiten am künftigen, zentral gelegenenStandort. Das ehemalige Druckerei-Gebäudewird vor dem Umzug saniert und den Bedürf-nissen des Instituts angepasst. Umzugsterminwird im Jahr 2005 sein.\nBerichte\nAUSBLICKSwissmedic_GB_03_Teil_1.qxd  19.05.2004  13:46 Uhr  Seite 35UNABHÄNGIGKEIT\nHeilmittel leisten nicht nur einen wichtigen Beitrag zur\nVolksgesundheit, sondern sind auch ein Schwerpunkt\nder Schweizerischen Volkswirtschaft. Die ökonomischeBedeutung der Heilmittelindustrie ist gross und die Entwicklungspotentiale sind enorm. Neue Wirkstoffeund Produkte werden entwickelt und müssen durch dieSwissmedic geprüft und kontrolliert werden. Unab-hängig von allen ökonomischen Faktoren steht für Swissmedic bei der Ausübung ihrer Aufgabe immer derNutzen für Mensch und Tier an erster Stelle.\nINDÉPENDANCE\nSi les produits thérapeutiques contribuent à l’amélio-\nration constante de la qualité des soins, ils représen-tent également un secteur clé de l’économie suisse,d’autant que les perspectives de croissance de cetteindustrie sont immenses. Celle-ci développe en effetconstamment de nouveaux principes actifs ou produits,dont les demandes de mise sur le marché font systé-matiquement l’objet d’un examen approfondi parSwissmedic, qui peut placer l’intérêt pour l’homme etl’animal en tête de ses priorités grâce à son indépen-dance par rapport à tous les enjeux économiques.GESCHÄFTSBERICHT 2003\nRAPPORT D’ACTIVITÉ 2003\nRAPPORTO DI GESTIONE 2003\nBUSINESS REPORT 2003Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:49 Uhr  Seite 239\nL’année 2003 a été marquée par une hausse\nsignificative du nombre de demandes d’auto-risations de mise sur le marché de nouveauxmédicaments, d’autorisations spéciales en vuede l’utilisation de préparations non autoriséesen Suisse ainsi que d’autorisations à duréedéterminée. Ces dernières ont été octroyéespar Swissmedic afin d’assurer la disponibilité demédicaments importants, pour lesquels iln’existe pas d’alternative thérapeutique.\nAutorisations de médicaments à \nusage humain intégrant de nouveaux principes actifs L’institut a délivré 23 autorisations de médica-\nments à usage humain contenant de nouveauxprincipes actifs (NAS, New Active Substance)pendant l’année 2003. Parmi les demandes pré-sentées, trois ont bénéficié d’une procédured’autorisation accélérée. Voici quelquesexemples de préparations innovantes inté-grant un mécanisme novateur de lutte contredes maladies majeures :\n»Emend\n®(principe actif : aprépitant, \ncapsules) \nCette préparation est un antagoniste desrécepteurs NK1 utilisé pour prévenir les nau-sées et vomissements en cas de chimiothérapie.Emend associé à  un antagoniste 5-HT3 et à ladéxaméthasone est indiqué pour la préventiondes nausées et des vomissements aigus et retar-dés induits par une chimiothérapie hautementémétisante, incluant le cisplatine à des dosesélevées.\n»Fuzeon\n®(principe actif : enfuvirtide, \npréparation pour injection) \nFuzeon, médicament contre le virus VIH, estprévu en association avec d’autres  antirétrovi-raux pour le traitement des adultes infectés parACCÈS AU MARCHÉ\nle VIH-1 lorsque les thérapies traditionnelles nesont pas parvenues à stopper la multiplicationdu virus. Il s’agit d’un peptide qui correspondà une séquence partielle de la glycoprotéinegp41 du virus VIH-1 et qui empêche la fusionentre le VIH-1 et des cellules humaines. \n»Noratak\n®(principe actif : nésiritide, poudre \npour la préparation d’une solution pour perfusion) \nNoratak est utilisé chez les patients adultessouffrant d’insuffisance cardiaque et présen-tant des signes de congestion pulmonaire, ycompris d’œdème pulmonaire. Son principeactif est un peptide natriurétique humainrecombinant de type B (hBNP). Noratak possède la même séquence d’acides aminés quel’hormone peptidique endogène sécrétée parle myocarde ventriculaire. Le hBNP se fixe surles récepteurs spécifiques de la guanylate cyclase de la musculature vasculaire lisse et descellules endothéliales, entraînant ainsi unerelaxation des cellules musculaires lisses. \n»Ebixa\n®(principe actif: mémantine, \ncomprimés pelliculés et solution buvable en gouttes) \nEbixa est le premier médicament autorisé en Suisse pour le traitement des formes mo-dérément sévères à sévères de la maladie d’Alzheimer.La mémantine est un antagoniste non compé-titif des récepteurs NMDA (N-Methyl-D-Aspartat) d’affinité modérée. On suppose quele mode d’action de la mémantine lors du traitement symptomatique de la maladied’Alzheimer repose sur un blocage des effetsde taux élevés pathologiques de glutamate, quipourraient aboutir à un dysfonctionnementneuronal. \nIl a été impossible à Swissmedic de respecter\nsystématiquement le délai prescrit pour le trai-tement des demandes d’autorisations, fixé à200 jours, par manque de ressources. Et ce,d’autant plus que la majorité des demandeursayant reçu un préavis de rejet ont souhaité unRapportsSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:49 Uhr  Seite 3“ hearing “ afin de préparer leurs dossiers pour\nle “ Second Loop “ (dépôt de documents sup-plémentaires), ce qui a eu pour effet d’accroîtreencore la charge de travail de l’institut. 26“hearings “ ont ainsi eu lieu pendant l’année\n2003 pour des demandes d’autorisations depréparations novatrices. Sur les 23 demandesd’autorisations de médicaments à usagehumain comportant de nouveaux principesactifs, 16 ont donné lieu à l’envoi d’un préavis dans le délai habituel (soit une part de 70 %). \nDisponibilité de préparations importantes\nmais non autorisées Pendant l’année 2003, la disponibilité desmédicaments indispensables a encore été plusd’une fois compromise. Bien que Swissmedic nesoit pas légalement tenu de garantir l’approvi-sionnement de tous les médicaments impor-tants, il s’efforce cependant de prendre toutesles mesures possibles pour éviter les pénuriesde médicaments indispensables. Lorsqu’elles seproduisent, ces dernières sont d’ailleurs le plussouvent dues à des considérations d’ordre commercial. Dès qu’une entreprise retire unepréparation du marché, Swissmedic examine lasituation pour savoir si cette mesure entraîneune lacune thérapeutique majeure. S’il s’agitd’un produit pour lequel il n’existe aucunealternative (aucune préparation comportant lemême principe actif, aucun produit de substi-tution de qualité équivalente et de la mêmeclasse thérapeutique), Swissmedic tente alorsde trouver une autre société susceptible dedéposer une demande d’autorisation pour unmédicament intégrant le même principe actifen vue de sa commercialisation. Et lorsque cesmédicaments sont d’une importance vitale,l’institut concède, en attendant les nouvellesautorisations de mise sur le marché, des auto-risations à durée déterminée. Ce sont égale-ment ces autorisations limitées qui sont délivrées quand l’importation d’une prépara-tion de remplacement est requise lorsqu’une\nBERICHTE RAPPORTS RAPPORTI REPORTS\nREPORTS BERICHTE\nBERICHTE RAPPORTS RAPPORTIentreprise n’est plus en mesure de livrer un\nmédicament. Voici quelques exemples de produits ayant bénéficié de ce type d’autori-sations pendant l’année écoulée :\n»Propylthiouracil:\nce thyréostatique (substance apte à diminuerles sécrétions de la thyroïde) est considéré comme un moyen de choix pendant la grossesseet l’allaitement. La préparation Propyl-Thiou-racil Lederle\n®autrefois autorisée en Suisse\nn’étant plus ni fabriquée ni distribuée, Swiss-medic est parvenu, après de longuesrecherches, à trouver une entreprise disposéeà commercialiser une préparation de rempla-cement. Afin de combler cette lacune aussi rapidement que possible, l’institut a accordéune autorisation à durée déterminée en faveurde la préparation Propycil\n®50 déjà admise en\nAllemagne, pour le traitement des patientesenceintes et qui allaitent. Une autorisationordinaire est prévue pour ce médicament. \n»Narcan\n®:\nce médicament est un antidote des opiacésdont la disponibilité est  indispensable. Suite àdes pénuries d’approvisionnement l’année dernière, Swissmedic a concédé pour la pré-paration allemande Naloxon\n®une autorisation\nà durée déterminée, afin de garantir une disponibilité sans faille de cet important médi-cament d’urgence.\n»Calcium édétate de sodium:\ncette substance est un antidote utilisé surtout en cas d’empoisonnement au plomb (saturnisme). La seule préparation disponibleen Suisse ayant dû être rapidement retirée dumarché du fait d’une qualité insuffisante,Swissmedic s’est mis en quête d’une alternativepropre à garantir un approvisionnement ininterrompu de ce médicament et a ainsiaccordé une autorisation à durée déterminéeà un produit de remplacement autorisé enFrance : la préparation CALCIUM EDETATE DESODIUM SERB\n®.\n»Swissmedic s’est engagé, et ce pour l’avenir\négalement, en faveur d’un approvisionnementsûr en Suisse de vaccins simples destinés à desgroupes de population déterminés ainsi queSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:49 Uhr  Seite 4d’immuno-globulines spécifiques pour les cas\nd’urgence. Pour ce faire, il lui a été nécessaired’accorder sporadiquement des autorisationsde mise sur le marché à durée déterminée. C’estégalement cette procédure qui a été choisiepour les sérums antivenimeux, pour lesquelsSwissmedic a dû prendre contact avec des fabri-cants du monde entier.\nAutorisations spéciales pour l’importation \net l’utilisation de médicaments non autorisésen SuissePendant l’année 2003, la fréquence des impor-tations de médicaments non autorisés en Suissea été exceptionnellement élevée. Le nombre dedemandes de ce type s’est accru de cent pourcent par rapport à l’année précédente et ce,pour deux raisons : d’une part parce que cettepossibilité - et les exigences légales qui lui sontliées – est maintenant connue de la plupart despersonnes exerçant une profession médicale,et d’autre part parce que l’importation demédicaments sans autorisation est devenue difficile depuis le renforcement des contrôlesaux frontières. Swissmedic a ainsi traitéquelque 9500 demandes, communiquant enprincipe sa décision dans les deux joursouvrables. Si un bon tiers des dossiers ont dûtout d’abord être renvoyés pour défauts dequalité, les autres ont été immédiatementapprouvés. Seules 24 demandes ont débouchésur un avis défavorable.\nAfin de réduire la charge de travail qui pèse\naussi bien sur les demandeurs exerçant une pro-fession médicale que sur les autorités, une révision de l’article 36 de l’ordonnance sur lesautorisations dans le domaine des médica-ments a été engagée, qui prévoit également sareformulation. Le nouveau texte de loi intro-duit une certaine libéralisation et donc une simplification des règles relatives aux importa-tions au cas par cas de médicaments non auto-risés en Suisse.Importations parallèles\nConformément à la loi sur les produits théra-peutiques, les médicaments autorisés en Suissepeuvent être importés dans notre pays depuisdes Etats dotés d’autorités de contrôle desmédicaments comparables aux autoritéssuisses, pour autant qu’ils ne soient plus pro-tégés par un brevet ; par contre, le principe dela protection du premier requérant ne consti-tue en aucun cas une entrave à l’importation.Des médicaments entrant en Suisse par le biaisd’importations parallèles peuvent ainsi pro-venir des pays de l’UE, de l’EEE ou de l’AELE, ouencore des Etats-Unis, du Japon, du Canada etd’Australie. La possibilité d’importation paral-lèle n’a suscité jusqu’à présent que peu d’intérêt parmi les entreprises. Les premièresdemandes de ce type ont été envoyées en 2003mais leur traitement n’a pas pu être concluavant la fin de l’année.\nMédicaments à usage vétérinaire\nSix médicaments à usage vétérinaire compor-tant de nouveaux principes actifs ont été auto-risés en 2003. Toutes les demandes soumises ontété traitées dans le délai légal de 200 jours. Parailleurs, dans le cadre du projet MUMS (minoruses, minor species), Swissmedic a analysé lespénuries d’approvisionnement en médica-ments destinés aux animaux de rente et définiles priorités en matière de carences à combler.Ce projet a été mis en œuvre en étroite colla-boration avec des sections spécialisées de laSociété des Vétérinaires Suisses (SVS) et des instances fédérales (OFAG, OVF, OFSP) et cantonales. Les listes ainsi élaborées fixent lespriorités mais aussi le degré de faisabilité desautorisations concernant les médicaments àusage vétérinaire identifiés, afin de promou-voir la mise sur le marché de ces préparationssous forme de projets. Les premiers résultats nese sont pas fait attendre. Deux produits essen-tiels sont déjà disponibles : Halocour\n®ad us.vet.,\nsolution buvable (lactate d’halofuginone),indiqué pour le traitement des veaux atteintsde cryptosporidiose (parasites unicellulaires dela muqueuse intestinale) et Baycox\n®ad us. vet.,\nsuspension (toltrazuril), pour la prophylaxie et\n41\n RapportsSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 5le traitement des porcelets souffrant de cocci-\ndiose (parasites unicellulaires de l’intestin).D’autres préparations figurant dans la liste desmédicaments à usage vétérinaire prioritairesfaisant encore défaut devraient être commer-cialisées courant 2004.\nAutorisations d’exploitation\nSwissmedic délivre des autorisations d’exploi-tation pour la fabrication de médicaments etle commerce de gros, y compris l’importationet l’exportation de préparations. L’efficacitédes procédures de traitement des demandesd’octroi ou de modification des autorisationsd’exploitation a été améliorée en 2003, enconformité avec le nouveau système nationaluniformisé mis en place, ce qui a largement permis de rattraper le retard qui avait été pris.L’institut a ainsi traité pendant l’année un total\nde 533 dossiers, alors que 432 nouvellesdemandes d’attribution, de renouvellement oude modification d’autorisations d’exploitationlui sont parvenues pendant cette même pé-riode. Par ailleurs, les autorisations auparavantdélivrées par les cantons, l’Office fédéral de lasanté publique (OFSP) et l’Institut de virologieet d’immunoprophylaxie sont progressivementremplacées, au gré des modifications et desrenouvellements demandés, par les nouvellesautorisations de Swissmedic. Dans certainsdomaines, comme dans les services de transfu-sion sanguine, environ quatre-vingt-cinq pourcent des anciennes autorisations de l’OFSPétaient remplacées par des autorisations deSwissmedic fin 2003.  Inspections\nSwissmedic est l’organe responsable des ins-pections en Suisse. Cependant, les cantons etservices d’inspections régionaux réalisent toujours, sur mandat de l’institut, des inspec-tions dans le domaine de la production et ducommerce, assumant encore la responsabilitédes contrôles dans le commerce de détail. \nUne collaboration efficace avec les services\nd’inspection des cantons (pharmaciens canto-naux, services d’inspection régionaux), qui passe notamment par la délégation de  cer-taines inspections, est essentielle. Afin d’amé-liorer la coordination entre les différentsorganes, des inspecteurs de Swissmedic ont prispart de manière ponctuelle à des inspectionsdes services régionaux.\nDans certains secteurs spécifiques, la réalisation\ndes inspections relève de la compétence ex-clusive de Swissmedic. Il s’agit en particulier desinspections effectuées dans le cadre de la surveillance de l’ensemble du système de trans-fusion sanguine en Suisse ainsi que des inspec-tions dans les domaines de la fabrication et de la mise à disposition de produits sanguins et de médicaments immunologiques à usageshumain et vétérinaire. \nSwissmedic réalise également d’autres ins-\npections sur mandat de l’Office fédéral de la santé publique dans le secteur des “ mani-pulations de transplants “ mais aussi pour assurer la surveillance des laboratoires demicrobiologie et de sérologie. \nEnfin, lors de la surveillance de la fabrication\nde vaccins vétérinaires, Swissmedic s’est trouvépour la première fois confronté au problèmede la fabrication de vaccins spécifiques d’animaux d’une étable (vaccins vétérinairesautologues). C’est pourquoi l’institut a réalisél’année dernière un inventaire du peuplementconsidéré, ciblé sur les risques. Les premièresinspections ont déjà démarré.Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 643\nAu cours de l’année sous revue, Swissmedic \na renforcé ses activités de surveillance du marché. Les mesures prises dans ce domainecontinueront d’être renforcées au cours desprochaines années. Un examen systématiquede la stratégie de surveillance appliquée a étélancé pour en définir les futures priorités, dansle cadre d’un projet global. A cet égard, lescontrefaçons de médicaments représententaujourd’hui un nouveau défi, un problèmeauquel même les autorités des pays indus-trialisés se verront confrontées de plus en plus souvent.\nSécurité des médicaments et mesures visant\nà réduire les risquesKava-KavaSur la base d’un examen de la documentationdisponible sur le bénéfice et la sécurité desmédicaments contenant du kava-kava et de lakavaïne, Swissmedic a révoqué, en avril 2003,les autorisations de ces médicaments, en raisondu risque de lésions hépatiques graves. Lesseuls produits dont l’autorisation n’est pasrévoquée sont certaines préparations homéo-pathiques ou spagyriques. L’utilisation demédicaments contenant du kava-kava et de lakavaïne à titre de spécialités de comptoir nepouvait plus se justifier non plus au vu desconnaissances actuelles, aussi ces produits ont-ils été radiés de la liste C le 1er octobre 2003.Parallèlement, Swissmedic a enjoint les cantonsde révoquer les autorisations cantonales correspondantes, ce qui a été fait selon lesconfirmations reçues des cantons. Il s’ensuitque la remise de médicaments contenant dukava-kava et de la kavaïne en pharmacie oudroguerie n’est en principe plus admise, à l’exception de dilutions homéopathiques supérieures à D6 et de certaines préparationsspagyriques.Alcaloïdes de la pyrrolizidine dans des \nextraits de pétasite Des extraits de pétasite ont été analysés dansles laboratoires de Swissmedic (Official Medi-cines Control Laboratory, OMCL) par desméthodes très modernes (chromatographie enphase gazeuse – spectrométrie de masse, ouCG–SM) pour y déceler des résidus toxiquesd’alcaloïdes de la pyrrolizidine. Ces alcaloïdessont des substances contenues naturellementdans la pétasite qui peuvent entraîner, mêmeen quantités infimes, des lésions dans l’orga-nisme humain. Un alcaloïde de la pyrrolizidinequi n’était pas connu comme étant typique dela pétasite a été mis en évidence dans certainsextraits analysés. Les concentrations mesuréesdépassent les limites spécifiées par le fabri-quant. En outre, plusieurs cas de lésions hépa-tiques, probablement liés à ces préparations àbase de pétasite, ont été annoncés récemment.Après une réévaluation complète du rapportbénéfice/risque de ces produits, Swissmedic aordonné la révocation de l’autorisation de misesur le marché de ces préparations.\nLes lignes qui suivent sont consacrées à des \nincidents graves survenus avec des médica-ments. Swissmedic a systématiquement etimmédiatement informé les spécialistes et prisles mesures qui s’imposaient. Il s’agissaitnotamment d’adapter les informations sur lesmédicaments (information aux patients etinformation professionnelle).\nEffets secondaires des préparations à \nbase d’érythropoïétineL’érythropoïétine recombinante fabriquée par\ngénie génétique (époétine, EPO) est utiliséeavec succès depuis une quinzaine d’annéesdans le traitement de l’anémie liée à desatteintes rénales. Partout dans le monde ontété signalés des cas d’érythroblastopénie (Pure Red Cell Aplasia, PRCA) faisant suite à destraitements avec toutes les préparations conte-nant de l’EPO qui sont autorisées sur le marché\nRapports\nSURVEILLANCE DU MARCHÉSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 7suisse, une situation suivie avec la plus grande\nattention durant l’année sous revue. En ce quiconcerne Eprex\n®, le nombre de cas signalés a\nété nettement moindre en 2003. Cette ten-dance à la baisse s’est amorcée en début d’année, à partir du moment où l’on a enjointle corps médical de ne pas administrer la pré-paration par injection (sous-cutanée) auxpatients présentant une insuffisance rénalechronique. Tous les cas ultérieurs sont survenusaprès une administration sous-cutanée. Uncomité scientifique a été constitué dans le butd’assurer la sécurité des patients. Il regroupedes représentants d’autorités européennes etaméricaines, y compris de Swissmedic, ainsi quedes représentants des fabricants, et vise àmettre au point une base méthodologique per-mettant d’obtenir des données comparablespour les analyses liées au PRCA.\nAmifostine (Ethyol\n®)\nEthyol est utilisé en chimiothérapie, conjointe-ment avec Cisplatin\n®ou cyclophosphamide / \ncisplatine et la radiothérapie. Le médicamenta été utilisé plus fréquemment au cours desdeux dernières années et les annonces de réac-tions cutanées ont augmenté. Dans de rares cas,des réactions cutanées sévères sont survenues(érythème exsudatif multiforme, syndrome de Stevens-Johnson, nécrolyse épidermiquetoxique, toxidermie, éruptions cutanées bulleuses), qui ont nécessité une hospitalisa-tion et l’interruption du traitement. La plupartdes cas sont survenus chez des patients rece-vant Ethyol, pour protéger leur cellules, avant l’exposition aux rayons radioactifs. Le corpsmédical a été informé de ces développementspar une “ Dear Doctor Letter “ et l’informationprofessionnelle a été adaptée.Benzbromarone (Desuric\n®, Obaron-Mepha®)\nLa benzbromarone est un principe actif urico-surique, c’est-à-dire qu’il favorise l’éliminationde l’excès d’acide urique dans le corps. Elle estutilisée pour traiter l’excès d’uricémie dans lesang (hyperuricémie) et la goutte, surtout encas d’intolérance au principe actif allopurinol.En Europe et au Japon, des cas isolés de lésionshépatiques graves ont été constatés voiciquelques années déjà. Les spécialistes ont étéinformés du risque potentiel constaté de lésionhépatique (hépatotoxicité) et des renseigne-ments concernant les contre-indications et précautions qui en découlaient ont complétél'information professionnelle. Ces mesuresn’ont pas empêché, ces deux dernières années,que soient annoncés en Suisse trois nouveauxcas de lésions hépatiques graves, à l’issue fatale, chez des patients traités avec Desuric\n®.\nAussi la préparation a-t-elle été retirée du marché. Si le probénécide est un principe actifsusceptible de remplacer la benzbromarone encas d’intolérance à l’allopurinol, sa commer-cialisation n’est pas autorisée en Suisse. Lesmédecins peuvent toutefois demander à Swissmedic une autorisation spéciale pouradministrer une préparation étrangère adé-quate, le cas échéant. Swissmedic met tout enœuvre pour qu’une préparation à base de pro-bénécide soit disponible en Suisse. \nDécès liés aux vaccins combinés \nEn l’espace de trois ans, on a constaté quatrecas de mort subite inattendue (“ Sudden Unex-pected Death “) d’enfants de deux ans quivenaient d’être vaccinés avec les vaccins combinés Hexavac\n®(Aventis Pasteur MSD\nS.N.C.) ou Infanrix hexa (GlaxoSmithKline Biologicals S.A.). Trois cas sont survenus en Allemagne, un en Autriche. Aucun décès n’aété signalé en Suisse depuis l’autorisation demise sur le marché de ces deux vaccins, en 2000.Les experts de l’Union européenne ont analyséces cas dans le détail, pour parvenir à la conclu-sion qu’aucun lien ne peut être attesté entreles vaccins combinés et les décès annoncés.Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 845\nSwissmedic procède à une analyse indépen-\ndante sur ce sujet. Les risques de décès dessuites d’une maladie infantile que courent lesenfants non vaccinés étant beaucoup plusimportants que ceux inhérents à la vaccination,les spécialistes jugent inapproprié de renoncerau principe de la vaccination.\nDéfauts de qualité / retraits de lots\nAlertes rapides (“ Rapid Alerts “)Au cours de l’année sous revue, Swissmedic atraité 90 annonces de défauts de qualité qui lui sont parvenues dans le cadre du réseauinternational d’alerte des autorités de contrô-le des médicaments (“ Rapid Alert System “).Les autorités signalent les médicaments pourlesquels elles ont ordonné des mesures, indé-pendamment du fait que ceux-ci soient com-mercialisés seulement dans le pays de l’autoritéen question ou dans d’autres pays encore. Ceréseau relie entre elles des autorités de l’Unioneuropéenne, du programme internationalPIC/S de collaboration dans la surveillance phar-maceutique, et d’Etats qui ont conclu un accordinternational (accord de reconnaissancemutuelle, ARM). Swissmedic a donné l’alertedans cinq cas. \nRetraits de lots\nDes lots (ou unités de production) de 27 pré-parations ont été retirés du marché en 2003,contre 37 en 2002, soit par le distributeurmême, soit sur ordre de Swissmedic. Les retraitsétaient motivés par une instabilité des prépa-rations ou étaient liés à des questions de micro-biologie. Tel a été le cas pour différents vaccins.Des mesures complémentaires ont été prises,notamment des inspections portant sur le respect des règles internationales de Bonnespratiques de fabrication (BPF) ainsi que des corrections dans la production.Réclamations découlant des analyses \nde laboratoireLes laboratoires de Swissmedic ont procédé à739 analyses (523 en 2002) dans le cadre de lasurveillance du marché et des autorisations demise sur le marché. Au total, 3785 critères dequalité ont été analysés. Des réclamations ontété émises pour 9% des analyses. Ce phéno-mène touche nettement plus souvent les préparations vendues sans ordonnance (22%)que les préparations soumises à ordonnance(6%). Le motif le plus fréquent de réclamationétait la présence de principes actifs dégradésou contaminés dans les médicaments analysés.\nAu total, 543 lots de produits sanguins (273 en\n2002) et 210 lots de vaccins (172 en 2002) ontété libérés ou notifiés. Un dixième des produitssanguins et 40% des lots de vaccins ont fait l’objet d’une réclamation. Nombre des récla-mations portaient sur la documentation deslots. On note plus particulièrement une netteaugmentation des libérations de lots et desnotifications pour le marché de l’Union euro-péenne (UE), dans le cadre des accords bilaté-raux entre la Suisse et l’UE.\nContrefaçons de médicaments\nViagra\n®et Sandimmun®\nLes contrefaçons de médicaments représentent\nun défi nouveau pour les autorités du mondeentier. D’abord perçue comme un problèmesurtout posé aux pays du tiers monde, la contre-façon doit désormais être combattue activementdans les pays industrialisés et l’on constate quece sont en première ligne les médicamentschers qui sont imités. Ainsi, les faux comprimésde Viagra dont Swissmedic a saisi des exem-plaires en 2002 déjà étaient des imitationspresque parfaites, comme en témoignent lesrésultats des laboratoires de Swissmedic. Ceux-ci ont été comparés à la partie analytique de la documentation fournie par la société Pfizer, titulaire de l’autorisation de mise sur lemarché, et les résultats sont identiques. Cettemême année, des patients particulièrementRapportsSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 9BERICHTE RAPPORTS RAPPORTI REPORTS\nREPORTS BERICHTE\nBERICHTE RAPPORTS RAPPORTIattentifs ont découvert, en Allemagne, que\nl’emballage d’un médicament vital pour eux, leSandimmun Neoral / Optoral, qui empêche le rejet par leur organisme d’organes trans-plantés, différait du conditionnement qu’ilsavaient l’habitude de voir. Il s’est avéré qu’unepetite entreprise helvétique titulaire d’uneautorisation de faire le commerce de gros avaitlivré à des grossistes allemands en produitspharmaceutiques plusieurs contrefaçons.Celles-ci, dont des préparations originalesfabriquées en Europe et destinées à des paysplus pauvres, ont été détournées soit dans lepays destinataire soit en cours de route, avantd’être réemballées dans des conditionnementsallemands contrefaits pour finalement êtreintroduites dans le réseau légal du commercede gros allemand, après avoir transité par plu-sieurs pays européens. Swissmedic a suspendul’autorisation d'exploitation de l’entreprisesuisse. Une procédure pénale, encore en cours,a également été ouverte contre d’autres socié-tés sises dans différents pays et qui ont pris partà ce trafic.\nSwissmedic accorde une grande importance au\nproblème des contrefaçons et intensifie sa collaboration avec d’autres autorités, natio-nales comme internationales. Plus particulière-ment, l’institut vient de suggérer la créationd’un groupe de travail au sein du Conseil del’Europe qui serait chargé de la lutte contre lescontrefaçons à l’échelle européenne. \nIl est important que les professionnels de la \nsanté (corps médical et pharmaciens) et lesgrossistes soient conscients de ce danger nou-veau et qu’ils annoncent rapidement des casdouteux. Pour mieux sensibiliser ces parte-naires à ce risque, Swissmedic a renforcé sacommunication dans ce domaine.\nDispositifs médicaux\nLes priorités en matière de contrôle des dispo-sitifs médicaux sont dictées par deux impéra-tifs, l’évaluation en continu des risques liés auxproduits d’une part et les engagements décou-lant des accords bilatéraux Suisse – UE d’autre\npart. Dans le cadre de la surveillance de marché, 35 procédures de contrôle ont été clôturées. Cinq décisions ont été rendues et, àla fin de l’année, 29 autres procédures étaienten cours.\nLes six services suisses d'évaluation de la confor-\nmité désignés dans le cadre des accords bilaté-raux portant sur les dispositifs médicaux ont étéreconnus par l‘UE au cours du premier trimestre2003. Les dispositifs médicaux certifiés par l’unde ces services sont commercialisables danstout l’Espace économique européen. En colla-boration avec le Service d’accréditation suissede l’Office fédéral de métrologie et d’accrédi-tation (METAS), Swissmedic a mené un auditpermettant d’accorder deux extensions dans ledomaine des désignations.\nLa question de la légalité de l’article 17 de \nl’ordonnance sur les dispositifs médicaux a étésoulevée dans une procédure de recours. Cetarticle dispose que la remise au public de dispositifs médicaux destinés au diagnostic invitro des maladies humaines transmissibles estinterdite. Les dispositifs médicaux destinés audiagnostic in vitro sont notamment des équi-pements ou systèmes utilisés pour analyser enéprouvette des échantillons provenant ducorps humain. La décision de la Commission derecours en matière de produits thérapeutiquesconfirme la légalité de l’article 17. Ainsi, il reste interdit de remettre de tels tests à des personnes qui n’exercent pas une professionmédicale sauf autorisation exceptionnelle déli-vrée par Swissmedic. \nSystèmes d’annonce / vigilance\nPharmacovigilanceLe système de pharmacovigilance permet desaisir et de traiter les effets indésirables (EI) desmédicaments. Grâce aux données ainsi récol-tées, Swissmedic est en mesure de prendre desmesures pour diminuer les risques liés à unepréparation, la mesure la plus radicale étant leretrait du marché d’un produit.\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:50 Uhr  Seite 1047\n Rapports\nSelon ce système, les cinq centres hospitaliers\nuniversitaires suisses, le Centre de pharmacovi-gilance de Lugano et les entreprises pharma-ceutiques annoncent tous les EI au centre national de pharmacovigilance intégré à Swiss-medic. Le nombre d’annonces a continué deprogresser en 2003. Sur un total de 3071, 1852ont été transmises par les centres régionaux deshôpitaux universitaires et du Tessin et 1219 pro-venaient d’entreprises pharmaceutiques. Or laqualité des annonces est tout aussi importanteque leur nombre. Aussi, d’entente avec lescentres régionaux et sur la base de directivesinternationales, Swissmedic a mis en place uneprocédure opératoire standard pour assurerleur qualité. Sont notamment précisées les données que les centres documentent et cellesqui pourront faire l’objet de questions com-plémentaires, en fonction de l’importanced’une annonce (valeur de signal). Les premièresexpériences sont concluantes : les efforts sup-plémentaires qu’exigent des annonces pluscomplètes sont nettement compensés par lavaleur supplémentaire des informations et parla réduction du nombre de questions complé-mentaires. Il est prévu que ces règles de Bonnespratiques de pharmacovigilance soient bientôtemployées pour les annonces échangées avecles entreprises pharmaceutiques.  \nHémovigilance\nLe nombre d’annonces d’EI liés aux produitssanguins a continué de progresser en 2003 (468annonces au total ; 271 en 2002). Toutes les institutions ne remplissant pas encore leur obligation d’annoncer, il n’est pas possible pourl’heure de présenter des conclusions sur les incidents liés à l’administration de composéssanguins. La plupart des cas graves étaient des réactions anaphylactiques et hypotensivesou des surcharges circulatoires avec œdèmepulmonaire ainsi que des lésions sévères des poumons (“ transfusion-related acute lung injury “).   Il a été demandé aux directions des hôpitaux\nde communiquer à l’institut le nom des per-sonnes responsables de l’hémovigilance. Pourpromouvoir l’assurance-qualité dans l’utilisa-tion des composés sanguins, Swissmedic a parailleurs fait connaître aux hôpitaux les systèmesde qualité en la matière. \nMatériovigilance\nLe système de matériovigilance permet de saisir et de traiter les événements indésirables(EI) avec des dispositifs médicaux. Le nombred’annonces communiquées à Swissmedic a progressé de près de 25% en 2003. Cesannonces ont entraîné le retrait du marché deplus de 80 produits, et, dans une dizaine de cas,Swissmedic a coordonné ce retrait à l’échelleeuropéenne. Le but poursuivi est une réductiondes risques découlant des problèmes survenuset une adaptation, le cas échéant, des mesuresprévues par le fabriquant (par exemple eninformant plus en détail les spécialistes sur lesmesures de sécurité supplémentaires à adopterpour utiliser le dispositif). On relève que les per-sonnes en charge de l’utilisation de ces dispo-sitifs ainsi que le personnel travaillant en hôpital et en cabinet notamment ont annoncéprès de deux fois plus de cas qu’en 2002. Cetaccroissement pourrait s’expliquer par lesquatre cours de formation continue donnés parSwissmedic aux responsables de matériovigi-lance des hôpitaux et par les nombreuses confé-rences données sur le sujet par les collabora-teurs de l’institut. L’évaluation soigneuse descas annoncés a notamment conduit à amélio-rer l’utilisation et la manipulation d’instru-ments chirurgicaux et d’appareils utilisés pourmesurer la pression sanguine. \nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 11Pharmacovigilance des médicaments à \nusage vétérinaireLe service de pharmacovigilance pour les mé-dicaments vétérinaires est un projet de Swiss-medic mis sur pied en 2002 en collaborationavec l'Institut de pharmacologie et toxicologievétérinaires de l'Université de Zurich. Au coursde la période de mise en route qu’aura été2003, 58 annonces ont été traitées et un travailde conception et d’information a été mené. Cefaible taux d’annonce initial est similaire à celuinoté à l’étranger pendant les phases de lance-ment d’un tel système.\nSurveillance des essais cliniques de produits\nthérapeutiquesEn 2003, le nombre de dossiers d’essais cli-niques transmis pour annonce a augmenté,passant à 402. De ces dossiers, 346 ont été défi-nitivement acceptés et les essais ont pu débu-ter. Ce chiffre est supérieur de près de 30% à celui de 2002. Le nombre de modifications /incidents annoncés pour des études en courss’est également accru. Plus de 2300 objets ontété traités au total. Le nombre important d’essais cliniques menés dans notre pays amèneà conclure que la Suisse reste un pays ac-cueillant pour la recherche. \nLes commissions cantonales d’éthique jouent\nun rôle important dans le domaine des essaiscliniques. Elles jugent les essais cliniques de produits thérapeutiques à l’aune de l’éthiqueet en surveillent la qualité scientifique. La for-mation de base et la formation continue pré-vues en 2003 n’ont malheureusement pas puêtre organisées, les commissions d’éthiquen’ayant pu en assurer le financement. Mais descours de base et de perfectionnement sont proposés en 2004 conjointement par la SociétéSuisse d’Ethique Biomédicale, l’Académie Suisse des Sciences Médicales et Swissmedic.Grâce à cette nouvelle structure, la formationpeut désormais s’envisager sur le long terme. En ce qui concerne les dispositifs médicaux, le\nnombre d’études notifiées était de 21, unchiffre comparable aux années précédentes.Une majorité d’études portent sur des produitsdont la classe de risque est élevée et qui sontinvasifs. Les essais cliniques annoncés à Swiss-medic sont effectués avant le lancement d’unproduit sur le marché. L’annonce d’études plusavancées consacrées à des dispositifs déjà commercialisés, et donc déjà utilisés, n’est pasobligatoire. Pour la première fois, des essais cliniques menés dans un hôpital et chez unfabriquant ont subi une inspection.\nTransfusions sanguines\nLa transmission de la variante de la maladie deCreutzfeldt Jakob (vMCJ) par le biais du sanget des produits sanguins a continué d’alimen-ter les débats, puisqu’un premier cas de trans-mission de la maladie par transfusion sanguinesemble s’être produit en Grande-Bretagne. EnSuisse, une série de mesures ont été prises cesdernières années déjà pour réduire le risque detransmission des maladies à prions d’homme àhomme. Les récentes observations faites enGrande-Bretagne confirment, s’il le fallait, lapertinence des mesures de précaution : procé-dure claire de retrait des produits sanguins,exclusion de certains donneurs potentiels, élimination des globules blancs de tout le sang prélevé, refus de tout produit sanguin en provenance de Grande-Bretagne et sur-veillance épidémiologique. Comme il n’existeactuellement pas de test de routine permettantde détecter la présence de prions éventuelsdans tous les lots de sang prélevés, Swissmedicconseille de n’utiliser le sang et les produits sanguins que lorsqu’ils sont indispensablesd’un point de vue médical.\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 1249 Rapports\nPour améliorer la sécurité bactérienne du sang\ndonné, Swissmedic a suggéré au Service detransfusion sanguine de la Croix-Rouge suisse(STS CRS) de modifier la procédure de prélève-ment du sang en pratiquant systématiquementun échantillonnage avant prélèvement (“ pre-donation sampling “). Cette méthode, qui seraintroduite dans toute la Suisse au premiersemestre 2004, consiste à placer dans un sachetdistinct les premiers millilitres de sang prélevé,dans lesquels se concentrent la majorité desbactéries susceptibles d’entraîner une conta-mination. Ces bactéries ne sont ainsi pas conte-nues dans le prélèvement utilisé pour fabriquerdes préparations. \nEtant donné l’apparition de nouveaux risques\nde transmission de maladies, d’autres mesuresde prévention se sont imposées en 2003. Eneffet, tenant compte de la pneumopathieSARS, de l’épidémie d’infections par le virusWest Nile en Amérique du Nord et de la trans-\nmission du virus par des conserves de sang auxEtats-Unis, Swissmedic et l’Office fédéral de lasanté publique ont décidé, en collaborationavec le Service de transfusion sanguine de laCRS, d’interdire provisoirement le don de sangaux personnes revenant des pays touchés parces maladies. \nStupéfiants\nUne nouvelle banque de données a été crééepar le United Nations Office on Drugs and Crime (UNODC, ou office des Nations Uniescontre la drogue et le crime), pour permettreun contrôle international unifié du trafic destupéfiants par tous les pays concernés. Swiss-medic reprendra cette banque de données afinde contribuer au contrôle du trafic des stupé-fiants dans le monde. Achats en ligne\nL’année passée, des particuliers suisses ont passé\ncommande de médicaments psychotropes et destupéfiants sur différents sites Internet. La loisur les stupéfiants interdit l’importation de cespréparations par les particuliers. Toutes leslivraisons provenaient du Pakistan. Les analysesde laboratoire ont mis en évidence, dans troislots de médicaments, une teneur trop élevéeen diazépame, un principe actif ; quatre lots demédicaments à base de lorazépame présen-taient une pureté insuffisante.\nSwissmedic a réitéré ses mises en garde face aux\ncommandes de médicaments par Internet. Lerisque est d’acquérir des produits sans aucunprincipe actif, ou qui n’en contiennent pas suffisamment, ou encore qui en contiennent unautre que celui annoncé. Le risque que leurabsorption ne nuise gravement à la santé nepeut être écarté. \nProcédures pénales administratives \nEn dépit d’un effectif insuffisant, la section dedroit pénal a mené pour la première fois desprocédures sur des “ leading cases “ afin dedévelopper une pratique d’exécution de l’institut sur des points essentiels. Dans un cas important concernant la légalité d’activitésde publicité pour un médicament, une décisionde non-entrée en matière a été rendue. Deuxautres procédures concernaient des invitationsà des manifestations ou des avantages maté-riels offerts à des médecins, au sens de l’article33 de la loi sur les produits thérapeutiques. Dufait de l’ouverture parallèle de procédurespénales administratives et de procédures admi-nistratives, l’entreprise a renoncé aux manifes-tations prévues, ou à leur partie non autorisée.Les procédures pénales suivent leur cours.\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 13Informer, n’est-ce pas la solution qui résout bon\nnombre des problèmes de notre société decommunication ? Mais la confiance accordéeaux informations est presque aussi forte que lapeur que leur manipulation peut susciter. Laquestion se pose aussi de savoir comment unpublic donné reçoit un message et quels enseront les effets sur lui. Si procéder à une ana-lyse systématique des activités d’informationne serait guère une tâche aisée, les entrepriseset les autorités ont néanmoins reconnu depuislongtemps la valeur d’une information perma-nente et ciblée, et Swissmedic n’est pas en reste, tant s’en faut. La diffusion efficace d’in-formations est en effet l’un des objectifsmajeurs fixés dans ses lignes directrices. Swiss-medic mène ses activités essentielles, en têtedesquelles figurent l’autorisation de mise surle marché des médicaments et la surveillancedes produits thérapeutiques commercialisés,en les accompagnant d’une communicationactive. Différents canaux sont utilisés en fonc-tion de chaque groupe cible, et Internet occu-pe désormais une place prépondérante. \nLes partenaires de Swissmedic disent apprécier\nde pouvoir télécharger à toute heure des docu-ments sur le site de l’institut. L’offre de base estproposée en allemand, français, italien etanglais. Depuis la création de l’institut en janvier 2002, le nombre d’internautes quiconsultent le site a plus que doublé ; ils sontquelque 750 chaque jour qui naviguent sur lesite de 10 à 14 minutes en moyenne. Parmi lesINFORMATION\ndocuments les plus consultés figurent la listedes préparations autorisées en Suisse ainsi quela version électronique du Journal Swissmedic.Au cours de l’année sous revue, l’offre concer-nant le sang et les produits sanguins ainsi quela pharmacovigilance (système de saisie deseffets indésirables de médicaments) a été étendue. La diffusion d’informations par Inter-net joue un rôle crucial dans le domaine desdispositifs médicaux ; le site offre - pour la plupart en plusieurs langues - les informationssuivantes sur ce sujet : une synthèse complètede la réglementation applicable aux dispositifsmédicaux en Suisse, des informations spéciale-ment conçues pour les utilisateurs de disposi-tifs médicaux dans les hôpitaux, les obligationsd’annoncer des utilisateurs, exploitants et res-ponsables de la mise sur le marché ainsi que desrecommandations aux spécialistes. \nLe service de la communication comporte un\nservice central d’information qui renseigne lespersonnes intéressées ainsi que les spécialistesde la santé. Chaque année, une réponse écriteest apportée à près de 1500 demandes d’infor-mation, et deux fois plus de renseignementssont fournis par téléphone. Les demandes por-tent souvent sur les exigences à remplir pourbénéficier d’une autorisation de mise sur lemarché, l’importation et l’exportation de médi-caments, les analgésiques actuellement dispo-nibles sans ordonnance ainsi que la liste dessubstances (qui recense tous les principes actifspouvant être utilisés en Suisse comme compo-sants de médicaments prêts à l’emploi et auto-risés). \nLes contacts avec les médias ont formé l’un des\naxes prioritaires du travail de communicationdurant l’année sous revue. Ainsi, le rapport duContrôle fédéral des finances sur les activitésdéployées par Swissmedic au premier semestreSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 1451\n2002 publié en début d’année a été abondam-\nment commenté par les médias. La presse a également noté les changements survenus à latête de notre institut, en février 2003 : après ladémission de Monsieur Hans Stocker, MonsieurKlaus-Jörg Dogwiler est devenu le nouveaudirecteur de Swissmedic. Les médias se sont aussi intéressés à des sujets tels que l’utilisationde produits génériques, la prescription d’hé-roïne sous forme de comprimés, les tests que lepatient peut effectuer lui-même, les contrefa-çons de médicaments, la vente de médicamentspar Internet, les risques de transmission de lavariante de la maladie de Creutzfeldt-Jakob(vMCJ) par transfusion sanguine ou les rabaisaccordés aux hôpitaux. Au total, près de 370demandes de renseignements de journalistesont été satisfaites et 14 communiqués de presseont été publiés, sans compter les différentescontributions pour la presse spécialisée engénéral et pour le Bulletin des médecins suisseset le Journal suisse de pharmacie en particulier.Les publications spécialisées de Swissmedic traitaient entre autres des troubles du rythmecardiaque sous méthadone et des effets indé-sirables des médicaments phytothérapeu-tiques. Swissmedic a en outre donné deuxconférences de presse, en avril et en décembre2003, sur ses activités et sur le travail de miseen place mené depuis sa fondation. \nRapports\nLe Journal Swissmedic, l’organe mensuel \nofficiel de publication de l’institut, a été abon-damment employé pour informer les spécia-listes travaillant dans les cabinets, les pharma-cies, les drogueries ainsi que les autorités ouencore les entreprises actives dans le secteurdes produits thérapeutiques. Le Journal Swiss-medic indique les autorisations de mise sur lemarché nouvellement accordées, celles qui sontsupprimées ou modifiées. Les rapportsdétaillés, les prises de position et autres re-commandations complètent les informationssur les médicaments et les dispositifs médicaux.Une revue spécialisée doit en effet informer leplus largement possible sur le travail fourni parSwissmedic ainsi que sur les dispositions etnormes juridiques qui s’appliquent dans ledomaine des produits thérapeutiques. Dispo-nible sur papier et en ligne, cette publicationest complétée par des nouvelles publiées sur lesite en continu pour certains groupes cibles. \nCitons parmi les manifestations de l’institut les\nséminaires “ Regulatory “ organisés ennovembre et décembre 2003 à Bâle et à Berneet qui ont regroupé quelque 300 participants.Plus particulièrement, les aspects réglemen-taires des autorisations de mise sur le marchéy ont été présentés aux représentants de l’industrie pharmaceutique. Pour simplifier lesprocessus tant pour les entreprises que pourSwissmedic, les exigences légales et les aspectsconcrets ont été exposés avec un maximum declarté. Un autre atelier qui s’est tenu en octobres’est penché sur les médicaments administrésaux animaux de rente. Les experts suisses etétrangers invités par Swissmedic ont discutédes instruments de saisie de données sur lesantibiotiques administrés aux animaux de rente. L’OMS recommande aux autorités nationales en charge des produits thérapeu-tiques de recueillir systématiquement de tellesdonnées, qui sont très utiles pour surveillerSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 15l’évolution des résistances aux antibiotiques. Il\na été exposé lors de la réunion comment la Suisse pourra remplir cette mission, à laquellela nouvelle ordonnance sur les produits vétérinaires fournira une assise juridique. \nLes collaborateurs de Swissmedic ont en outre\ndonné de nombreuses conférences sur diffé-rents domaines spécialisés lors de manifesta-tions organisées par des institutions tierces. Ilssont ainsi intervenus plus de trente fois dans leseul domaine des dispositifs médicaux, surtoutpour informer sur les obligations des fabricantset des utilisateurs. Lors de la journée annuellede l'Association suisse pour la médecine trans-fusionnelle (ASMT) et du Service de transfusionsanguine de la Croix-Rouge suisse (STS CRS),Swissmedic a rendu compte des premièresexpériences et découvertes issues des annoncesd’effets indésirables liés aux produits sanguins.\nLe volume des traductions a continué de croître\nau cours de l’année sous revue, les traductionsvers le français étant de loin les plus nom-breuses. La correspondance échangée ainsi quela communication interne et externe occu-paient une grande place. Les mandats sont le plus souvent confiés au service de traductionavec des délais très serrés. Une telle évolu-tion d’une part témoigne d’une sensibilitéaccrue à la communication multilingue, d’autre part exige des adaptations en termesd’organisation.\nSWISSMEDIC SCHWEIZERISCHES HEILM\nBERICHTE RAPPORTS\nRAPPORTI REPORTS BERN SWITZERLANDSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 16NORMALISATION\nLégislation\nLa législation suisse sur les produits thérapeu-tiques actuelle se compose de la Loi fédéralesur les médicaments et les dispositifs médicaux(Loi sur les produits thérapeutiques, LPTh, RS812.21) et de treize ordonnances du Conseilfédéral, du Département fédéral de l’intérieurainsi que de Swissmedic, Institut suisse des produits thérapeutiques. Toutefois, une partiedes bases légales nécessaires à Swissmedic pourl’exécution de ses tâches fait encore défaut; deslacunes importantes subsistent en particulierdans les domaines des médicaments à usagevétérinaire, et des médicaments complémen-taires et phytomédicaments. Le projet intitulé“ Droit d’application des produits thérapeu-tiques train d’ordonnances II “ vise à comblerces besoins. Ce projet législatif se compose dedeux volets. L’un, placé sous la conduite de l’Office fédéral de la santé publique, porte surdes ordonnances du Conseil fédéral, et l’autre,mené par Swissmedic, concerne les ordon-nances de l’Institut suisse des produits théra-peutiques. Ce dernier participe activement auxdeux volets. Les travaux législatifs menés dansle cadre de l’élaboration de ce paquet d’ordonnances touchent des matières fortdiverses et requièrent une approche interdisci-plinaire. Outre la santé publique, ils doiventprendre en compte des aspects relatifs aux politiques sociale, de la concurrence, agricole,environnementale et de la formation profes-sionnelle. Afin de rédiger des bases légales aussi complètes que possible, six groupes detravail ont été constitués pour chacun des deuxvolets du projet. Chaque groupe, formé de spécialistes internes ou externes à l’adminis-tration, traite d’un thème particulier.Un des points centraux de ces nouvelles ordon-\nnances du Conseil fédéral est la concrétisationdes articles 42 à 44 de la Loi fédérale sur les pro-duits thérapeutiques, relatifs aux médicamentsà usage vétérinaire. Les exigences quant à laprescription, à la remise et à l’utilisation demédicaments vétérinaires doivent en effet êtreprécisées. Compte tenu des carences d’appro-visionnement sur le marché des médicamentsvétérinaires, il s’agit par exemple de définir àquelles conditions l’usage d’un médicamentautorisé pour une autre espèce animale oupour l’être humain est admissible. Il faut aussimettre en place des mécanismes de contrôlepragmatiques pour assurer que le traitementmédicamenteux d’animaux de rente n’entraînepas d’effets dommageables sur les denrées alimentaires d’origine animale (lait et viande).Il conviendra enfin de délimiter les compé-tences d’exécution respectives de Swissmedicet des cantons. Outre l’élaboration de cettenouvelle ordonnance sur les médicaments vétérinaires, il est également nécessaire de corriger les défauts constatés dans la pratiquedes dispositions d'exécution qui sont actuelle-ment en vigueur.\nPour ce qui est des ordonnances de l'Institut\nsuisse des produits thérapeutiques, les nou-velles dispositions d'exécution relatives auxmédicaments complémentaires et phytomédi-caments occupent le premier plan. La tâcheconsiste à régler la fabrication et l’autorisationde mise sur le marché de cette catégorie trèshétérogène de médicaments, qui regroupeselon les estimations plus de 5000 préparations.D’autres domaines appelés à être réglementésjouent également un rôle essentiel dans l’ap-provisionnement en médicaments. Tel est le casde l’autorisation simplifiée et de l’obligationd’annoncer des médicaments et la notion demédicament orphelin (médicaments destinés àtraiter des maladies rares), pour lesquelles desrègles unifiées doivent être définies. \n53\n RapportsSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:51 Uhr  Seite 17tialité (“ Confidentiality Commitments “). Le\nbut visé par cette simplification des échangesd’information est de détecter les risques rapi-dement, ce qui doit permettre aux autoritésd’intervenir efficacement pour protéger lespatients. Dans le domaine de la fabrication desmédicaments biologiques, Swissmedic a déjàprocédé à quelques inspections en collabo-ration avec la FDA.\nL’Accord entre la Communauté européenne et\nla Confédération suisse relatif à la reconnais-sance mutuelle en matière d'évaluation de laconformité, en vigueur depuis le 1er juin 2002,a fait ses preuves. L’extension de l’accord auxnouveaux Etats membres de l’Union euro-péenne à compter du 1er mai 2004 posera certains problèmes aux petites et moyennesentreprises pharmaceutiques suisses. En effet,ces entreprises n'ont en règle générale pas desuccursale dans ces pays et livrent leurs produitssur ces marchés directement depuis la Suisse. \nLa collaboration internationale en matière\nd’inspection, une formule éprouvée, s’est poursuivie avec le programme internationalPIC/S de collaboration dans le domaine de lasurveillance pharmaceutique, avec l’Unioneuropéenne et avec la Direction européennede la qualité du médicament (DEQM). Swiss-medic a notamment fourni des inspecteurspour l’examen des systèmes d’inspection nationaux dans le cadre du programme PIC/S.La participation au groupe d’experts du PIC/S apar ailleurs contribué au développement del’hémovigilance en Suisse. \nEn ce qui concerne les dispositifs médicaux,\nSwissmedic a participé aux réunions d’expertsde l’Union européenne sur le sujet (MedicalDevice Expert Group) sous l’égide de la Commission européenne à Bruxelles et àLuxembourg. Une participation active à diffé-rents comités internationaux ainsi qu’à desLes deux volets du projet avancent en parallèle.\nLa nouvelle ordonnance sur les médicamentsvétérinaires et les révisions des ordonnances duConseil fédéral ont fait l’objet d’une consulta-tion l’été dernier, et leur entrée en vigueur estprévue pour le courant de 2004. Les travauxconsacrés à l’ordonnance sur la fabrication etl’autorisation de mise sur le marché de médi-caments de la médecine complémentaire sontsuffisamment avancés pour que celle-ci puissefaire l’objet d’une première consultation desoffices fédéraux au cours de l’année 2004, enmême temps que les modifications apportéesaux autres ordonnances de l’institut. L’entréeen vigueur de ces nouvelles ordonnances estplanifiée pour 2006.\nAffaires internationales\nEn septembre 2003, en marge de l’Assembléegénérale des Nations Unies à New York, le Pré-sident de la Confédération Pascal Couchepin a signé un Memorandum of Understanding(MoU) avec le ministre américain de la santé,Monsieur Tommy Thompson. Cet accord définit une collaboration plus étroite entreSwissmedic et la Food and Drug Administration(FDA) américaine. Il prévoit des échanges d’information concernant aussi bien les médi-caments à usage humain et médicaments à usage vétérinaire que les dispositifs médicaux.En vertu de cet accord, il sera possible de trans-mettre des données sur les effets indésirablesdes médicaments ainsi que sur les défauts dequalité ou les retraits de lots de médicamentsou de dispositifs médicaux. Il sera aussi possiblede donner des détails sur des demandes d’autorisation de mise sur le marché de médi-caments et d’échanger des rapports d’inspec-tion concernant un fabriquant. Pour assurer laprotection des données, les directeurs des deuxautorités compétentes en la matière, MonsieurMark B. McClellan, Commissioner de la FDA, etMonsieur Klaus-Jörg Dogwiler, Directeur deSwissmedic, ont signé un accord de confiden-\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 1855 Rapports\nréunions de travail avec des autorités sanitaires\nétrangères remplit une fonction importante,puisque la Suisse n’établit en règle générale pasde normes nationales pour les dispositifs médi-caux, mais qu’elle participe à la mise au pointde normes européennes et internationales. Lesnormes européennes et internationales ten-dent d’ailleurs à s’harmoniser et sont souventd’ores et déjà identiques.\nLa Pharmacopée \nLa Pharmacopée est un recueil de standards dequalité applicables à l’ensemble des médi-caments et à leur analyse en laboratoire. Cesprescriptions concernent les principes actifs chimiques, les excipients pharmaceutiques, lesdrogues végétales, les vaccins, les produits sanguins et les préparations homéopathiquespour ne citer que ces éléments. En Suisse, la Pharmacopée est constituée de la Pharma-copée européenne (Ph.Eur.) et de la Pharma-copée helvétique (Ph.Helv.). \nCe sont 31 Etats européens et l’Union euro-\npéenne qui élaborent la Pharmacopée euro-péenne. En 2003, la Suisse était fortementreprésentée dans l’organisation de la Pharma-copée européenne par les experts issus de tousles milieux concernés : industrie, autorités d’enregistrement et de contrôle ou encorehautes écoles. Ainsi, les 50 experts suisses de laPh.Eur. ont consacré l’équivalent de cinqannées de travail d’une personne, à savoir 1100jours, à l’élaboration de ces prescriptions dequalité internationales. Swissmedic est le siègede l’autorité nationale de pharmacopée. Au\ncours de l’année sous revue, l’institut a déléguéprès de 15 experts, participé à l’élaboration demonographies portant sur des substancesmédicamenteuses, coordonné les travauxscientifiques des quelque 100 experts suisses dela Ph.Eur. et de la Ph.Helv. et représenté les intérêts de la Suisse auprès de la Commissioneuropéenne de pharmacopée. En outre, leConseil de l’institut a introduit trois addenda àla 4e édition de la Ph.Eur. en vigueur, qui tota-lisent plus de 370 textes et monographiesvalables dans toute l’Europe. A l’instar de nombreux autres pays européens, la Suisse possède sa propre pharmacopée nationale, quifournit un cadre juridique pour les médica-ments auxquels la Pharmacopée européennene s’applique pas. En 2003, la nouvelle éditionde la Ph.Helv.9 ainsi que le supplément 9.1 ontété mis en vigueur dans les trois langues offi-cielles. Les deux volumes contiennent 280monographies et méthodes.\nProduits cytostatiques\nLes exigences professionnelles, techniques,matérielles et formelles posées pour la fabri-cation et la préparation de produits cytosta-tiques (préparations contre le cancer) dans lespharmacies d’hôpital, les divisions oncolo-giques des hôpitaux ainsi que dans les cabinetsmédicaux privés n’ont pas fait l’objet d’uneréglementation précise jusqu’à aujourd’hui.Un groupe de travail interdisciplinaire menépar Swissmedic et qui regroupe les milieux intéressés (Société suisse des pharmaciens,pharmaciens d'hôpital, médecins oncologuesde la FMH, SUVA, pharmaciens cantonaux) afixé les principes sur la base desquels les règlespropres à chacune des disciplines peuventdésormais être élaborées. Ces réglementationsvisent à améliorer tout autant la sécurité dupatient que la qualité et la sécurité de la mani-pulation de ce type de médicaments. \nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 19EXÉCUTION DES PRESTATIONS\nC’est la deuxième fois que Swissmedic rend un\nrapport annuel sur les prestations fournies,dans le cadre du mandat de prestations conclupour quatre ans avec la Confédération. Le rap-port relatif à 2003 est destiné au Départementfédéral de l’intérieur (DFI). Les paramètres et instructions de pilotage présentés dans lemandat de prestations permettent d’attesterdes activités accomplies par Swissmedic, celles-ci étant réparties en quatre secteurs d’activitéet dix produits. Toutefois, ces paramètres et instructions de pilotage ne couvrent pas toutl’éventail des prestations de Swissmedic, cedont il faudrait tenir compte dans le prochainmandat et dans les contrats de prestations quidécouleront de celui-ci. Depuis le lancement de la saisie des prestations, le 1er juillet 2003, la comptabilité Produits est basée sur des données solides. \nLa comptabilité Produits montre par secteur\nd’activité et par produit le coût occasionné, larémunération de la Confédération ainsi que,en proportion du budget, les émoluments deprocédures et les émoluments sur le chiffred’affaires. \nLe secteur Normes englobe les Bases légales et\nles Normes techniques. Il inclut particulière-ment plus de 750 heures consacrées au projet« Droit d'application des produits thérapeu-tiques train d'ordonnances II », un projet quivise à combler des lacunes législatives. En 2003,trois addenda à la Pharmacopée européenneactuellement en vigueur ont en outre été introduits, qui totalisent plus de 370 textes etmonographies.\nLe secteur Information recouvre tant les Rela-\ntions publiques que les Informations et rensei-gnements. Au nombre des prestations offertesdans ce secteur en 2003 figurent plus de 340interviews accordées à des journalistes,quelque 45 communiqués de presse ou encorele site de Swissmedic (www.swissmedic.ch), visité 750 fois par jour.Quant au secteur Accès au marché , il comprend\nles Autorisations de mise sur le marché et les Autorisations d’exploitation. Pour les Auto-risations de mise sur le marché (AMM), les prestations sont mesurées à l’aune des 419 nouvelles demandes réceptionnées et traitées,dont 29 pour des préparations comportant denouveaux principes actifs, outre d’autres typesd’AMM. Du reste, les effectifs sont affectéspour 54% à ce produit. Sous les Autorisationsd'exploitation, on trouve 533 autorisationsd’exploitation délivrées par l’institut, 80 inspections d'entreprises, dont 21 mandatéespar l’Office fédéral de la santé publique (OFSP).S’y ajoutent la coordination et parfois le suivide 23 inspections effectuées par des autoritésétrangères ou d’autres inspections ordonnéespar Swissmedic mais effectuées par les servicesrégionaux d'inspection.\nEnfin, le secteur Surveillance compte quatre\nproduits, à savoir Surveillance des essais cliniques, Contrôle du marché, Surveillance dela publicité et Vigilance, dont voici desexemples de prestations :  •Surveillance des essais cliniques : 379 études \nannoncées et 2489 modifications/clarifica-tions d'études déjà annoncées.\n•Contrôle du marché : 265 expertises de \nrapports périodiques sur la sécurité de médi-caments (PSUR), entre autres. \n•Surveillance de la publicité : vérification de \n124 campagnes publicitaires, à savoir contrôlepréalable (expertise et autorisation) dans 42 cas et contrôle ultérieur (clarification d’an-nonces reçues) pour les 82 autres cas. \n•Vigilance : toutes les annonces d'effets indé-\nsirables de produits thérapeutiques, soit plus de 4240 annonces enregistrées (pharmacov-gilance: 3071; hémovigilance: 468; matério-vigilance: 650; vigilance des médicaments à usage vétérinaire : 58).\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 2057 Rapports\nSwissmedic continuera de développer ses \ncompétences dans les processus-clés. En ce quiconcerne la surveillance du marché, les proces-sus et les compétences font l’objet d’une ana-lyse et sont redéfinis et adaptés aux nouvellesexigences le cas échéant. Ainsi, les cas récem-ment découverts dans des pays industrialisés decontrefaçons de médicaments accroissent lesexigences dans ce domaine. C’est notammentpour tenir compte de ce problème mondial queSwissmedic intensifie la collaboration inter-nationale et les échanges avec des autoritésétrangères partenaires. En outre, les risquesrécemment surgis liés à des produits thérapeu-tiques ou ceux liés à des produits distribués illégalement doivent être reconnus et traitésrapidement. Pour ce faire, la saisie systéma-tique de signaux (tels que les annonces d’effetssecondaires) et leur évaluation s’imposent. Parailleurs, les processus d’autorisation de mise surle marché de nouveaux médicaments conti-nuent d’être harmonisés en fonction du typede demande d’autorisation. Ces demandes doivent impérativement être traitées avec fia-bilité et dans des délais adéquats, et le but estd’analyser si les critères de qualité, de sécuritéet d’efficacité d’une préparation sont remplis.Pour ce qui est des inspections du commerce degros, Swissmedic collabore étroitement avec les services cantonaux. Notons que les basesjuridiques nouvelles posées par la loi sur les produits thérapeutiques exigent de mieux harmoniser les pratiques suisses en matièred’inspection. \nS’acquitter de toutes les tâches de contrôle des\nproduits thérapeutiques demande une assisefinancière solide. Après l’intense travail deconstruction et la première phase de consoli-dation, l’adaptation des émoluments de ventegarantit durablement à Swissmedic le finance-ment prévu par la loi. La révision de l’ordon-nance sur les émoluments des produits théra-peutiques qui en découle entre en vigueur \nau 1er juillet 2004. Les émoluments de venteprélevés sur chaque emballage de médicamentvendu représentent d’ores et déjà le principalposte de recettes de Swissmedic. Cette mesuregarantit l’exécution des tâches qui sontconfiées à Swissmedic par la loi sur les produitsthérapeutiques dans les domaines des autori-sations de mise sur le marché, des autorisationsd’exploitation, de contrôle du marché, des rela-tions internationales et de la normalisation.\nUne autre tâche importante qui attend Swiss-\nmedic en 2004 est l’élaboration et la mise enœuvre du droit en cours d’élaboration par voied’ordonnance. Celui-ci règle notamment l’exé-cution dans le domaine des médicaments à usage vétérinaire ainsi que les exigences à satisfaire pour se voir octroyer une autorisationde mise sur le marché des médicaments complémentaires et phytothérapeutiques. Cedeuxième train d’ordonnance comprend un volet – placé sous la houlette de l'Office fédéral de la santé publique – composé d’ordonnances du Conseil fédéral et un voletconstitué d'ordonnances de l'institut, dontSwissmedic est responsable. La nouvelle ordon-nance sur les médicaments à usage vétérinaireet les révisions des ordonnances du Conseilfédéral devraient entrer en vigueur courant2004 ; pour les ordonnances de l’institut, l’entrée en vigueur est prévue pour 2006.\nLa collaboration, l’échange d’informations et\nla culture d’entreprise pourront s’épanouirdans les nouveaux locaux de Swissmedic, sis àla Hallerstrasse, au centre de Berne. Le person-nel travaille aujourd’hui à différents endroitsde la ville. Les travaux de rénovation du futurbâtiment ont démarré à l’été 2003. Ils consis-tent à rénover une ancienne imprimerie et àl’adapter aux besoins de l’institut, qui devraitpouvoir y emménager en 2005.\nPERSPECTIVESwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 21Swissmedic svilupperà le sue competenze nei\nprocessi principali. Nell'ambito della sorve-glianza del mercato, gli svolgimenti e le com-petenze sono verificati e, dove necessario,adattati alle nuove esigenze. Di conseguenza,i casi di contraffazione dei medicamenti sco-perti negli ultimi tempi nei paesi industrializ-zati contribuiscono a aumentare le esigenzerelative alla sorveglianza del mercato. Anchein considerazione di questo problema che stasorgendo a livello globale, Swissmedic intensi-fica la collaborazione internazionale e lo scam-bio con le autorità partner straniere. I rischidegli agenti terapeutici che si manifestano direcente o i rischi dei dispositivi distribuiti ille-galmente devono essere individuati e trattatirapidamente. Questi comprendono il rileva-mento sistematico e la valutazione di segnali(ad esempio la segnalazione di effetti collate-rali). Nell'ambito dell'omologazione di nuovimedicamenti, i processi sono standardizzatiulteriormente a seconda della natura delladomanda di omologazione. “In tempi adegua-ti e sicuri”, così agiscono gli impegni principa-li riguardo l'esaminazione delle domande diomologazione che devono rispettare i criteri diqualità, sicurezza e efficacia di un preparato.Nell'ambito delle ispezioni del commercioall'ingrosso, Swissmedic opera in stretta colla-borazione con gli uffici cantonali. Le basi giu-ridiche create recentemente con la Legge sugliagenti terapeutici esigono un'ulteriore armo-nizzazione delle pratiche svizzere di ispezioni. \nPer svolgere i compiti di controllo degli agenti\nterapeutici in modo completo, sono necessariesolide basi finanziarie. Dopo l'intenso lavoro di costruzione e la prima fase di consolida-mento, il finanziamento di Swissmedic previstodalla legge è garantito durevolmente grazieall'adeguamento degli emolumenti per le ven-dite. L'adeguamento rispettivo dell'ordinanzasugli emolumenti dell'Istituto entrerà in vigo-re il 1° luglio 2004. Già oggi la maggior partePANORAMICA\ndelle entrate di Swissmedic proviene da questi\nemolumenti che aumenteranno per confe-zione venduta del medicamento. Con questoprovvedimento sono assicurate tutte le pre-stazioni richieste dalla legge sugli agenti terapeutici nei settori delle omologazioni, delle autorizzazioni di esercizio, dei controllidel mercato, dei rapporti e delle norme internazionali. \nUn compito importante che impegnerà \nSwissmedic anche nel 2004 è l'elaborazione el'applicazione delle ordinanze mancanti.Saranno regolamentati tra l'altro i medica-menti veterinari nonché le esigenze per l'omologazione dei preparati della medicinacomplementare e della fitoterapia. Il secondopacchetto di ordinanze comprende sia le ordinanze del Consiglio federale, di cui è competente l'Ufficio federale della sanità pubblica, che le ordinanze dell'Istituto, di cui èresponsabile Swissmedic. La nuova ordinanzasui medicamenti veterinari nonché le revisionidelle ordinanze del Consiglio federale esistenti attualmente dovrebbero entrare invigore nel corso del 2004 e le ordinanze dell'Istituto probabilmente nel 2006.\nLa collaborazione, lo scambio di informazioni\ne la cultura dell'azienda riceveranno un impulso significativo dato dall'acquisto delnuovo stabile centrale alla Hallerstrasse di Berna. Finora il personale ha lavorato in variesedi nella città di Berna. Dall'estate 2003 stanno proseguendo i lavori di costruzione perla futura sede situata in zona semicentrale. I precedenti locali della tipografia vengonoristrutturati e adattati alle necessità dell'Istituto.La data per il trasloco è prevista nel 2005.Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 2259 Rapports\nSwissmedic intends to further develop its \ncompetence in its core sectors. The proceduresand responsibilities involved in monitoring themarket will be reviewed and wherever neces-sary they will be brought into line with the newrequirements. The cases of counterfeit medi-cines that have recently come to light in indus-trialized countries contribute to growingdemands for market monitoring. In responseto this global problem, Swissmedic is steppingup its international cooperation and itsexchanges of market intelligence with partnerorganizations abroad. Newly identified risksfrom therapeutic products or risks from ille-gally marketed products must be recognizedand tackled quickly. This involves the system-atic recording and evaluation of signs (e.g.reported side-effects). The processes in thelicensing of new medicines will be increasing-ly standardized according to the type of licens-ing application. “Safely and within reasonabletime” – these are the core demands placed onthe processing of licensing applications, whichmust adhere to the criteria of quality, safety,and efficacy of a preparation. When inspectingwholesalers Swissmedic works in close cooper-ation with the cantonal authorities. The legalfoundations that have just been laid with theenactment of the new Law on TherapeuticProducts demand the further harmonization ofthe inspection procedure in Switzerland.\nCarrying out the tasks involved in therapeutic\nproducts control requires a stable financialbasis. After the intensive work setting up theAgency and the first stage of consolidation, thefinancing of Swissmedic as foreseen in the \nlegislation will be sustainably guaranteed withthe adaptation of the fee system. The relatedamendment of the Ordinance on charges ontherapeutic-products will come into force on 1 July 2004. Most of Swissmedic’s revenuesalready come from these fees, which arecharged on the sales of each pack of medicines.This covers all the services required under theLaw on Therapeutic Products in licensing,authorizations, market monitoring, interna-tional relations, and standardization. \nAnother important task that Swissmedic will\ncontinue to tackle in 2004 is the drafting andimplementing of outstanding ordinances. Theissues to be sorted out include enforcement inthe veterinary products sector and the licens-ing demands for preparations belonging to thecomplementary and herbal medicine sector.The second batch of ordinances comprises bothordinances from the Swiss Council of Ministers– for which the Swiss Federal Office of PublicHealth plays the decisive role – and Agencyordinances, for which Swissmedic is in charge.The new Ordinance on Veterinary Products andthe amended versions of the Council of Minis-ters ordinances should come into force in thecourse of 2004, followed by the Agency ordi-nances probably in 2006.\nCollaboration, the exchange of information,\nand corporate culture will be given significantimpetus once we move into the new, centralpremises in Hallerstrasse in Bern. Up to now ourstaff have been working in several locationsthroughout the city. The renovation work onour new offices has been going on since thesummer of 2003: the former printing buildingis being renovated and adapted to the Agency’sneeds before we move in. The move is plannedfor some time in 2005.\nOUTLOOKSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 23QUALITY\nHigh-quality testing of medicines is costly and takes\nseveral months. Swissmedic has highly qualified spe-cialists on its staff and strives to keep the authorizationprocedure as short as possible while maintaining thehighest possible standards. In particular when dealingwith innovative and medically highly topical products,Swissmedic is in the position to speed up the autho-rization procedures so that a preparation can be madeavailable as soon as possible.\nQUALITÀ\nUn esame di alta qualità degli agenti terapeutici \nè costoso e richiede vari mesi. Swissmedicdispone di elevate conoscenze e si impegna a abbreviare il più possibile i termini per l'esame mantenendo la stessa elevata qualità della periziascientifica. In particolare, nel caso di dispositivi innovativi di grande importanza medica, Swissmedic è in grado di eseguire procedure di omologazione accelerate per rendere disponibile un preparato nel più breve tempo possibile.GESCHÄFTSBERICHT 2003\nRAPPORT D’ACTIVITÉ 2003\nRAPPORTO DI GESTIONE 2003\nBUSINESS REPORT 2003Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:52 Uhr  Seite 2461 Zahlen und Fakten\nERFOLGSRECHNUNG VOM 1. JANUAR – 31. DEZEMBER 2003 \nCOMPTE DE RÉSULTATS 1ER JANVIER – 31 DÉCEMBRE 2003 \n(in TCHF)\n(en KCHF)Rechnung 2003 Budget 2003 *\nComptes 2003 Budget 2003 *\nVerfahren\nProcédures  14’119 12’000\nVerkaufsgebühren\nEmoluments de vente 23’102 23’000\nDienstleistungen und Honorare\nPrestations de service et honoraires 216 65Übrige Erlöse\nAutres recettes 847 530Beiträge\nContributions 19’404 19’400Total Ertrag\nTotal Produits 57’688 54’995\nPersonal\nPersonnel 36’054 35’983\nMiete/Energie\nLocation/énergie 2’377 2’135Geräte, Apparate, Mobilien, Fahrzeuge\nAppareils, machines, mobilier, véhicules 818 1’555Dienstleistungen\nPrestations de service 12’630 14’126Allgemeiner Aufwand\nFrais généraux 2’052 2’105\nAbschreibungen\nAmortissements 1’105 1’293Total Aufwand\nTotal Charges 55’036 57’197\nBetriebsergebnis vor Finanzerfolg\nRésultat d'exploitation avant résultat financier 2’652 -2’202\nFinanzertrag\nProduits financiers 7\nFinanzaufwand\nCharges financières 175 250\nBetriebsergebnis vor ausserordentlicher Erfolg\nRésultat d’exploitation avant résultat extraordinaire 2’484 -2’452\nAusserordentlicher Aufwand\nCharges extraordinaires 148\nGEWINN / VERLUST\nBÉNÉFICE / PERTE 2’336 -2’452\n* von der Revisionsstelle nicht geprüft\n* non vérifié par l’organe de révision\nDie Swissmedic konnte das Geschäftsjahr 2003 wiederum \nmit einem positiven Ergebnis abschliessen. Der Gewinn von 2,336 Mio. Franken wird zur Äufnung der Reserve verwendet.An wesentlichen Veränderungen gegenüber dem Vorjahr sind der höhere Personalaufwand und die höheren Gebühreneinnah-men für die Gesuchsprüfungen zu erwähnen. Im Vergleich zumBudget wirkte sich ausserdem der Minderaufwand für die Infor-matik positiv auf das Ergebnis aus.\nDie vollständige, detaillierte Jahresrechnung können Sie telefo-\nnisch anfordern oder im Internet unter www.swissmedic.ch(Rubrik Publikationen) herunterladen.Swissmedic a réussi à clôturer l’exercice 2003 sur un résultat \npositif, comme cela était déjà le cas l’année précédente. Le béné-fice de 2,336 mio. de francs sera affecté à l’accroissement desréserves. On pourra constater en outre que les changementsmajeurs intervenus depuis 2002 sont la hausse des émolumentsperçus pour l’examen de demandes et l’augmentation descharges de personnel. Enfin, le fait que les dépenses pour l’infra-structure informatique aient été inférieures à celles qui avaientété budgétisées a également eu un impact positif sur le résultat.\nL’intégralité des comptes annuels détaillés peut être obtenue \nsur simple demande téléphonique ou téléchargée sur notre siteInternet www.swissmedic.ch (rubrique Publications).Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 25PRODUKTERECHNUNG 2003\nCOMPTABILITÉ PRODUITS 2003\nBudget gem. LV / Budget selon CP\nAbgeltung\nBund\nRémun. de \nla Conf.Ertrag\nVerkaufs-\ngebühren\nRecettes \némoluments\nde venteErtrag \nVerfahrens-\ngebühren\nRecettes \némol. de \nprocédureErgebnis\nRésultatsAufwand\nCharges\nRechtsgrundlagen\nBases légales 1’972 2’200 – – 228\nTechnische Normen\nNormes techniques 3’520 500 3’360 – 340\nTotal Produktegruppe Normen\nTotal secteur d’activité Normes 5’492 2’700 3’360 – 568\nÖffentlichkeitsarbeit\nRelations publiques 200 250 – – 50\nInformation\nInformations et renseignements 800 850 – – 50Total Produktegruppe Information\nTotal secteur d’activité Information 1’000 1’100 – – 100\nZulassung\nAMM 22’950 6’104 11’700 9’800 4’654\nBetriebsbewilligung\nAutorisations d’exploitation 6’000 3’000 2’260 1’200 460Total Produktegruppe Marktzutritt\nTotal secteur d’activité Accès au marché 28’950 9’104 13’960 11’000 5’114\nÜberwachung klinische Studien\nSurveillance des essais cliniques 1’500 500 1’120 – 120\nMarktkontrollen\nContrôle du marché 5’558 – 5’920 – 362Überwachung Werbung\nSurveillance de la publicité 500 – 640 – 140Vigilance\nVigilance 6’000 6’000 – – 0\nTotal Produktegruppe Überwachung\nTotal secteur d’activité Surveillance 13’558 6’500 7’680 – 622\nTotal Produkte\nTotal Produits 49’000 19’404 25’000 11’000 6’404\nÜbrige Erträge\nAutres recettes\nFinanzerfolg\nRésultat financier\nAusserordentlicher Erfolg\nRésultat extraordinaireErgebnis Swissmedic 2003\nRésultat Swissmedic 2003(in TCHF)\n(en KCHF)Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 2663\n Chiffres et faits\nErtrag\nVerfahrens-\ngebühren\nRecettes \némol. de\nprocédureErgebnis\nRésultatsAbgeltung\nBund nach LV\nRémun. de \nla Conf.\nselon CPErtrag\nVerkaufs-\ngebühren\nRecettes \némoluments\nde venteAufwand\nChargesRechnung 2003 / Comptes 2003 \nAnmerkung\nIn der Leistungsvereinbarung 2003 wurde pro Produkt der Auf-wand und die Erträge budgetiert mit einem Ergebnis von plus\n6,4 Mio. Franken (gemäss Vorgaben aus dem Leistungsauftrag2002-2005 unter Berücksichtigung aller Kürzungen). Dasdurch den Institutsrat genehmigte Budget wurde nach Ertrags-und Kostenarten und mit einem Ergebnis von minus 2,45 Mio.Franken erstellt.\nRemarque\nDans le contrat de prestations 2003, les charges et les recet-tes ont été budgétisés par produit, atteignant un résultat deplus de  6,4 mio. de francs (selon instructions du mandat deprestations 2002-2005 en tenant compte de toutes les réduc-tions budgétaires). Le budget approuvé par le Conseil de l’ins-titut avait été établi sur la base des recettes et charges parnature et prévoyait des pertes de 2,45 mio de francs.\n1)Inkl. Veränderung angefangene Arbeiten von Fr. 411’000\n2)Verteilung Ertrag Verkaufsgebühren: IST 2003 proportional zu \nBudget 2003 LV\n3)Verteilung Ertrag Verfahrensgebühren: IST 2003 proportional zu \nBudget 2003 LV\n1)y c. Fr. 411’000 pour travaux commencés \n2)Répartition des recettes des émoluments de vente: montant obtenu \nen 2003 proportionnel au budget 2003 selon CP \n3)Répartition des recettes des émoluments de procédure: montant obtenu en 2003 proportionnel au budget 2003 selon CP\nLV : Leistungsvereinbarung\nCP : contrat de prestations1’669 2’200 – – 531\n3’911 500 3’003 – -408\n5’580 2’700 3’003 – 123\n2’892 250 – – -2’642\n3’172 850 – – -2’322\n6’064 1’100 – – -4’964\n28’101 6’104 10’858 12’566 1’427\n2’946 3’000 2’079 1’553 3’686\n31’047 9’104 12’973 14’119 5’113\n1’826 500 1’155 – -171\n6’961 – 5’544 – -1’417\n732 – 463 – -269\n2’827 6’000 – – 3’173\n12’346 6’500 7’162 – 1’316\n55’037 19’404 23’1022)14’1191)/3)1’588\n1’063\n-168\n-147\n2’336 Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 27BILANZ 31. Dezember 2003 \nBILAN au 31 décembre 2003 \n(in TCHF)\n(en KCHF)Bilanz per 31.12.2003 Bilanz per 31.12.2002\nBilan au 31.12.2003 Bilan au 31.12.2002\nFlüssige Mittel\nLiquidités  6’285 893\nForderungen aus Lieferungen und Leistungen\nCréances résultant de ventes et de prestations 1’551 2’185\nÜbrige Forderungen\nAutres créances 48 235Angefangene Arbeiten\nTravaux commencés 1’871 1’459\nAktive Rechnungsabgrenzungen\nComptes de régularisation actifs 9’441 8’295Umlaufvermögen\nActif circulant 19’196 13’067\nMobile Sachanlagen\nImmobilisations corporelles 2’805 2’170\nImmobilien\nImmeubles 33’049 30’810Anlagevermögen\nActif immobilisé 35’854 32’980TOTAL AKTIVEN\nTOTAL ACTIF 55’050 46’047\nVerbindlichkeiten aus Leistungen\nEngagements découlant de prestations de service 2’527 2’723\nKurzfristige Finanzverbindlichkeiten\nEngagements financiers à court terme 5 –\nAndere kurzfristige Verbindlichkeiten\nAutres engagements à court terme 313 391Eidg. Finanzverwaltung\nAdministration fédérale des finances – 10’008Passive Rechnungsabgrenzungen\nComptes de régularisation passifs 1’468 1’370\nKurzfristiges Fremdkapital\nEngagements à court terme 4’313 14’492\nFester Vorschuss\nAvances fermes 13’500 7’000\nEidg. Finanzverwaltung\nAdministration fédérale des finances 10’000 –Rückstellungen\nProvisions 659 668Langfristiges Fremdkapital\nEngagements à long terme 24’159 7’668\nDotationskapital\nCapital de dotation 14’500 14’500\nReserven\nRéserves 9’742 9’387Gewinn\nBénéfice 2’336 –Eigenkapital\nFonds propres 26’578 23’887\nTOTAL PASSIVEN\nTOTAL PASSIF 55’050 46’047\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 2865 Cifre e fatti\nSCHLÜSSELDATEN / DONNÉES CLÉS\n2003 zugelassene neue Wirkstoffe \nHumanarzneimittel:\nWirkstoff Markenname AnwendungNervensystem\nAprepitantum Emend Antiemetikum\nMemantinum Ebixa Alzheimer-Krankheit\nSultiamum Ospolot Antiepileptikum\nHerz und Kreislauf\nNesiritidum Noratak Akut dekompensierte HerzinsuffizienzNieren und Wasserhaushalt\nDutasteridum Avodart Benigne Prostatahyperplasie\nVardenafilum Levitra Erektile Dysfunktion\nBlut\nPegfilgrastimum Neulasta Neutropenie\nProteinum Humanum C Ceprotin Kongenitaler Protein-C-Mangel\nStoffwechsel\nAdalimumabum Humira Rheumatoide Arthritis\nAgalsidasum Beta Fabrazyme Enzymersatz-Therapie bei Patienten mit Morbus Fabry\nCetrorelixum Cetrotide Assistierte Reproduktionsmedizin\nCetuximabum Erbitux Kolorektalkarzinom\nInsulin Detemir Levemir Diabetes mellitus\nMethylis Aminolevulinas Metvix Oberflächliches Basaliom\nParecoxibum Bextra Selektiver COX-2-Hemmer\nTeriparatidum Forsteo Postmenopausale Osteoporose (f), primäre Osteoporose bei \nHypogonadismus (m)\nValdecoxibum Bextra Selektiver COX-2-Hemmer\nInfektionskrankheiten\nBrivudinum Brivex Herpesinfektionen\nEnfuvirtidum Fuzeon HIV-InfektionenGynaecologica\nNorelgestrominum Evra Hormonelle KontrazeptionDermatologica\nPimecrolimusum Elidel Atopische DermatitisOphthalmologica\nOlopatadinum Opatanol Allergische KonjunktivitisDiagnostica\nAcidum Gadobenicum MultiHance Konstrastmittel für die MRI-Diagnostik\nTierarzneimittel:\nAcetylcysteinum Equimucin Sekretolyticum für Pferde\nCarbetocinum LongActon Synthetisches Oxytocin-Derivat für Rinder und Schweine\nDiclazuril Vecoxan Präventivbehandlung von Kokzidieninfektionen bei Lämmern\nHalofuginonum Halocur Vorbeugung und Verminderung von Cryptosporidien-Durchfall\nbei neugeborenen Kälbern\nTepoxalinum Zubrin Nicht steroidaler Entzündungshemmer für Hunde\nToltrazurilum Baycox Gegen Kokzidiosen bei Ferkeln\nSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 29SCHLÜSSELDATEN / DONNÉES CLÉS\nNouveaux principes actifs autorisés en 2003 \nMédicaments à usage humain:\nPrincipe actif Nom de spécialité IndicationSystème nerveux\nAprépitant Emend Antiémétique\nMémantine Ebixa Maladie d’Alzheimer\nSultiame Ospolot Antiépileptique\nSystème cardiovasculaire\nNesiritidum Noratak Insuffisance cardiaque décompensée aiguëReins et équilibre hydrique\nDutasteridum Avodart Hyperplasie prostatique bénigne\nVardénafil Levitra Dysfonction érectile\nSang\nPegfilgrastim Neulasta Neutropénie\nProteinum C humanum Ceprotin Déficit congénital en protéine C\nMétabolisme\nAdalimumab Humira Arthrite rhumatoïdeAgalsidase bêta Fabrazyme Traitement enzymatique substitutif chez les patients \natteints par la maladie de Fabry\nCétrorélix Cetrotide Procréation médicalement assistée\nCétuximab Erbitux Carcinome colorectal\nInsulinum Detemir Levemir Diabète de type II\nMéthyl aminolévulinate Metvix Carcinomes baso-cellulaires superficiels\nParécoxib Bextra Inhibiteur sélectif de la COX-2\nTériparatide Forsteo Ostéoporose chez la femme postménopausée (f),\nostéoporose primaire ou hypogonadique (h) \nValdécoxib Bextra Inhibiteur sélectif de la COX-2\nAnti-infectieux\nBrivudine Brivex Herpès\nEnfuvirtidum Fuzeon Infections à VIHGynécologie\nNorelgestromine Evra Contraception hormonaleDermatologie\nPimecrolimus Elidel Dermatite atopiqueOphtalmologie\nOlopatadinum Opatanol Conjonctivite allergiqueProduits diagnostiques\nAcide gadobénique MultiHance Produit de contraste pour le diagnostic par IRM\nMédicaments à usage vétérinaire :\nAcétylcystéine Equimucin Sécrétolytique pour chevaux\nCarbétocine LongActon Dérivé synthétique d’oxytocine pour les bovins et les porcs\nDiclazuril Vecoxan Traitement préventif des coccidioses chez les agneaux\nHalofuginone Halocur Prévention et atténuation des cryptosporidioses chez les \nveaux nouveaux-nés\nTépoxaline Zubrin Anti-inflammatoire non stéroïdien pour chiensToltrazuril Baycox Contre les coccidioses des porceletsSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:53 Uhr  Seite 3067 Facts & figures\nSCHLÜSSELDATEN / DONNÉES CLÉS\nBestand Zulassungen Ende 2003 / Nombre d’autorisations à fin 2003\nAbgabekategorie Zugelassene Neuzulassungen Verzichte\nArzneimittel \nCatégories de remise Médicaments Nouvelles Renonciations\nautorisés autorisations\nA 1062 91 55\nB 3275 210 201\nC 789 24 86\nD 2248 84 189\nE 214 10 20\nTotal 7588 419 551\nZeichenerklärung / Légende\nAbgabekategorien\nA Einmalige Abgabe auf ärztliche oder tierärztliche VerschreibungB Abgabe auf ärztliche oder tierärztliche VerschreibungC Abgabe nach Fachberatung durch MedizinalpersonenD Abgabe nach FachberatungE Abgabe ohne Fachberatung\nDa gewisse Präparate mehr als einer Abgabekategorie zugeteilt sind,\nwerden diese mehrmals gezählt (Packungsgrösse bzw. Dosierung).Catégories de remise\nA Remise sur ordonnance médicale ou vétérinaire non renouvableB Remise sur ordonnance médicale ou vétérinaireC Remise sur conseil des professionnels de la santéD Remise sur conseil spécialiséE Remise sans conseil spécialisé\nCertaines préparations classées dans plus d’une catégorie de vente sont\ncomptées plusieurs fois (conditionnement, resp. dosage).\nAnzahl zugelassene Arzneimittel Ende 2003 / Nombre de médicaments autorisés à fin 2003\nTotal davon Exporte\ndont exportations\n2003 2003\nHumanarzneimittel (Originalpräparate / \nGenerika / Co-Marketing-Arzneimittel)Médicaments à usage humain (produits originaux / génériques / médicaments en \nco-marketing) 4822 407\nPhytotherapeutika\nProduits phytothérapeutiques 925 19Homöopathika / Anthroposophika\nMédicaments homéopathiques / anthro-\nposophiques 696 –\nImpstoffe, Blutprodukte, Bakterien- und \nHefepräparateVaccins, produits sanguins, préparations à\nbase de bacteries et levures 145 –\nIn-vitro-Tests für das Publikum\nTests in vitro pour le public 32 –\nRadiopharmazeutika\nMédicaments radiopharmaceutiques 69 –Tierarzneimittel\nMédicaments vétérinaires 799 13\nTotal 7488 439Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 31Analysenabschlüsse Neuzulassung und Marktkontrolle\n2003\nUntersuchungen nach Verfahren Anzahl Prozent\nIn Zulassungsverfahren untersuchte Arzneimittel 178 24\nIn der Marktüberwachung untersuchte Arzneimittel 561 76\nTotal 739 100\n2003\nUntersuchungen nach Rezeptpflicht Anzahl Prozent\nRezeptpflichtige Arzneimittel 608 82\nNicht rezeptpflichtige Arzneimittel 131 18\nTotal 739 100\nNombre d’analyses effectuées pour de nouvelles autorisations de mise sur le marché (AMM) \nainsi que dans le cadre de la surveillance du marché \n2003\nAnalyses classées par type de procédure Nbre Proportion (en %)\nMédicaments examinés dans le cadre d'une procédure d'AMM 178 24\nMédicaments examinés dans le cadre de la surveillance du marché 561 76\nTotal 739 100\n2003\nAnalyses classées selon la catégorie de remise des médicaments Nbre Proportion (en %)\nMédicaments soumis à ordonnance 608 82\nMédicaments non soumis à ordonnance 131 18\nTotal 739 100Die Art der Durchführung eines Chargenrück-\nrufs (Rückruf einer Produktionseinheit) richtetsich nach dem Risikopotential des festgestell-ten Qualitätsmangels. In Übereinstimmung mitder Europäischen Union werden die Qualitäts-mängel wie folgt klassifiziert:\n- Klasse 1\nMängel, die potentiell lebensbedrohend sind,\noder die ein beträchtliches Gesundheitsrisikobeinhalten.\nKlasse 1\n9Klasse 2\n9Klasse 3\n9Total\n27- Klasse 2\nMängel, die Beschwerden oder falsche Behand-\nlungen bewirken können, aber nicht zu Klasse1 gehören.\n- Klasse 3\nMängel, die kein oder kein bedeutendes\nGesundheitsrisiko beinhalten und die nicht zurKlasse 1 oder 2 gehören.CHARGENRÜCKRUFE 2003Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 32Swissmedic Pharmacovigilance-Zentrum: Meldungen unerwünschter Arzneimittelwirkungen \nPharmacovigilance: Statistique des annonces d'effets indésirables des médicaments\n30003500\n2500\n2000\n1500\n1000\n500\n0\nMateriovigilance: Meldungen unerwünschter Vorkommnisse mit Medizinprodukten \nMatériovigilance: Statistique des annonces d’incidents indésirables avec des dispositifs médicaux\n600700\n500\n400\n300\n200\n100\n0Universitätsabteilungen für Klinische Pharmakologie und Toxikologie\nCentres régionaux de pharmacovigilance\nFirmen\nFirmes\nSchweizerische Arzneimittel-Nebenwirkungszentrale (SANZ)\nCentre privé de pharmacovigilance (CSPV)\nTotal\nTotal\nAnwender\nUtilisateurs\nHersteller\nFabricants\nBehörden \nAutorités\nTotal\nTotal1997 1998 1999 2000 2001 2003 2002\n1997 1998 1999 2000 2001 2003 2002388 455632 982 11451139 1219 1084\n392117415822001 2007236128533071\n450 424 1166 1714 1852\n57%\n30%\n13%349 495 569 438 111 0 0\n69\n Zahlen und Fakten\nLes modalités d'un retrait de lot (ou unité de\nproduction) sont déterminées par les risquespotentiels du défaut de qualité constaté. Enaccord avec l'Union européenne, les défauts dequalité sont classés comme suit : \n- Classe 1\nDéfaut susceptible d'entraîner la mort ou com-\nportant un risque élevé pour la santé.  \nClasse 1\n9Classe 2\n9Classe 3\n9Total\n27- Classe 2\nDéfaut pouvant entraîner des dommages ou\ndonner lieu à des traitements erronés et n'ap-partenant pas à la classe 1.\n- Classe 3\nDéfaut ne comportant aucun risque ou du\nmoins pas de risque significatif pour la santé etn'appartenant pas à la classe 1 ou 2.RETRAITS DE LOTS EN 2003\nDie Zahl der Vigilance-Fälle nahm von 503 im Jahr 2002 auf 650 im Berichtsjahr stark zu.\nLe nombre total de cas de vigilance a augmenté fortement en passant de 503 en 2002 à 650 en 2003.Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 33SCHLÜSSELDATEN / DONNÉES CLÉS\nUnternehmensstatistik\nFirmen mit gültiger kantonaler oder Bundes-Bewilligung basierend \nauf altem Recht (vor In-Kraft-Treten des Heilmittelgesetzes) 2003\nHersteller von Arzneimitteln:\nHersteller verwendungsfertiger Arzneimittel 171 \n– davon reine Konfektionierungsbetriebe 77\nHersteller pharmazeutischer Wirkstoffe 33\nHersteller von Medizinalkonzentraten 4\nHersteller von Medizinalfutter 52\nFabrikations- und Abfüllstellen von Medizinalgasen 15\nGrosshandel mit Arzneimitteln:Grosshandelsbetriebe von pharmazeutischen Spezialitäten (Vertrieb) 676\n– davon haben bei Swissmedic Arzneimittel zugelassen 391\nGrosshandelsbetriebe von pharmazeutischen Spezialitäten (Verteiler) 147\nGrosshandelsbetriebe von pharmazeutischen Wirkstoffen 62\nServicelaboratorien 73\nLaboratorien mit BAG-Bewilligung zur Durchführung mikrobiologischer oder \nserologischer Untersuchungen an Blut, Blutprodukten oder Transplantaten zur Erkennung übertragbarer Krankheiten im Hinblick auf eine Transfusion, \nTransplantation oder Verarbeitung 34\nBlutspendezentren oder Spitäler mit BAG-Bewilligung für Umgang mit Blut  \noder Blutprodukten (Blutspendewesen) 31\nFirmen mit Swissmedic-Bewilligung 2003\nHerstellung von Arzneimitteln:\nHerstellung von Arzneimitteln (mit Bewilligung zur Vermittlung) 133\nHerstellung von Arzneimitteln (ohne Bewilligung zur Vermittlung) 44\nVermittlung von Arzneimitteln:\nEinfuhr von Arzneimitteln 220\nGrosshandel von Arzneimitteln 374\nAusfuhr von Arzneimitteln 179\nHandel mit Arzneimitteln im Ausland 135\nLaboratorien mit Swissmedic-Bewilligung zur Durchführung mikrobiologischer \noder serologischer Untersuchungen an Blut, Blutprodukten oder Transplantaten zur Erkennung übertragbarer Krankheiten im Hinblick auf eine Transfusion, \nTransplantation oder Verarbeitung 24\nBlutspendezentren oder Spitäler mit Swissmedic-Bewilligung für Umgang mit \nBlut oder Blutprodukten (Blutspendewesen) 55\nLaboratorien mit BAG-Anerkennung \nMikrobiologische und serologische Laboratorien, inspiziert durch Swissmedic 103Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 3471 Chiffres et faits\nStatistique des entreprises\nEntreprises détenant une autorisation cantonale ou fédérale selon l’ancien \ndroit (avant l’entrée en vigueur de la loi sur les produits thérapeutiques) 2003\nFabricants de médicaments :\nFabricants de médicaments prêts à l’emploi 171\n– dont conditionnement seul 77\nFabricants de principes actifs pharmaceutiques 33\nFabricants de concentrés médicamenteux 4\nFabricants d’aliments médicamenteux 52\nEntreprises de fabrication et de remplissage des gaz médicinaux 15\nCommerce de gros de médicaments :Entreprises de commerce de gros de spécialités pharmaceutiques (distributeurs) 676\n– dont celles ayant des médicaments enregistrés auprès de Swissmedic 391\nEntreprises de commerce de gros de spécialités pharmaceutiques (répartiteurs) 147\nEntreprises de commerce de gros de principes actifs pharmaceutiques 62\nLaboratoires de service 73\nLaboratoires avec autorisation d’exploitation de l’OFSP pour l’exécution  \nd’analyses microbiologiques et sérologiques sur du sang, des produits sanguins  ou des transplants pour le diagnostic de maladies transmissibles en vue d’une  \ntransfusion, d’une transplantation ou d’une préparation 34\nCentres de transfusion sanguine ou hôpitaux avec autorisation d’exploitation \nde l ‘OFSP pour la manipulation du sang ou des produits sanguins 31\nAutorisations Swissmedic 2003\nFabrication de médicaments :\nFabrication de médicaments (avec autorisation de distribution en gros) 133\nFabrication de médicaments (sans autorisation de distribution en gros) 44\nDistribution en gros de médicaments :\nImportation de médicaments 220\nCommerce de gros de médicaments 374\nExportation de médicaments 179\nCommerce à l’étranger de médicaments 135\nLaboratoires avec autorisation d’exploitation de Swissmedic pour l’exécution \nd’analyses microbiologiques et sérologiques sur du sang, des produits sanguins ou des transplants pour le diagnostic de maladies transmissibles en vue d’une \ntransfusion, d’une transplantation ou d’une préparation  24\nCentres de transfusion sanguine ou hôpitaux avec autorisation d’exploitation de \nSwissmedic pour la manipulation du sang ou des produits sanguins 55\nLaboratoires avec reconnaissance de l’OFSP  \nLaboratoires microbiologiques et sérologiques, inspectés par Swissmedic 103SCHLÜSSELDATEN / DONNÉES CLÉSSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 35GESUNDHEIT\nGesundheit ist das wichtigste Gut des Menschen.\nGerade in unserer westlichen Welt entstand in den letzten Jahren ein regelrechter Boom hin zu \"Wellness\",\"Fitness\" und Gesundheit. Die Grenzen zwischenModeerscheinungen und echten gesundheitsrele-vanten Bedürfnissen sind oft fliessend.\nBei guter Gesundheit alt werden ist eine Errungenschaftder letzten Jahrzehnte. Mit der Qualität unserer Arbeitaber auch der Wachsamkeit gegenüber Missbräuchenleistet Swissmedic einen wesentlichen Beitrag zu einemhochwertigen Gesundheitssystem.\nSANTÉ\nLa santé est le bien le plus précieux de l’homme.\nD’ailleurs, dans nos pays occidentaux, le «  bien-être »,la « forme » et la santé sont devenus ces dernièresannées des préoccupations majeures, bien que les fron-tières entre les phénomènes de mode et les besoinsréels en termes de santé soient souvent floues.Et si l’homme a depuis quelques décennies le privilègede pouvoir vieillir en bonne santé, c’est notamment grâce à l’existence d’un système de santé de grandequalité, auquel Swissmedic contribue au travers de laqualité de son travail et de sa lutte contre les abus.GESCHÄFTSBERICHT 2003\nRAPPORT D’ACTIVITÉ 2003\nRAPPORTO DI GESTIONE 2003\nBUSINESS REPORT 2003Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:54 Uhr  Seite 3673 Namen\nPräsident / Président\nProf. Dr. med. St. Krähenbühl,\nKantonsspital Basel\nProf. Dr. med. H. Bürgi, \nSolothurnProf. Dr. med. M. Castiglione, \nSchweiz. Institut für Angewandte \nKrebsforschung, Bern\nProf. Dr méd. P. Dayer, \nPharmacologie et toxicologie cliniques, \nHôpital cantonal universitaire, Genève\nProf. Dr méd. J. Diezi, \nUniversité de Lausanne, Institut de \nPharmacologie et de Toxicologie\nPD Dr méd. B. Krauer, \nGenèveProf. Dr méd. R.G. Panizzon, \nService de Dermatologie et Vénéréologie,\nCHUV, Lausanne\nDr. sc. nat. W. J. Pletscher, \nKantonsapotheker ZürichPD Dr. med. E. L. Renner, \nGastroenterologie und Hepatologie, \nUniversitätsspital Zürich\nProf. Dr. med. T. Schaffner, \nPathologisches Institut der \nUniversität Bern\nProf. Dr. med. M. Vogt, \nChefarzt Medizinische Klinik, \nZuger Kantonsspital MEDICINES EXPERT COMMITTEE:\nMITGLIEDER / MEMBRES\nVETERINARY MEDICINES EXPERT\nCOMMITTEE: MITGLIEDER / MEMBRES\nPräsident / Président\nPD Dr. med. vet. R. Zwahlen, \nSwissmedic Bern\nDr. med. vet. P. Arnold, Möriken\nDr. med. vet. P. Bieri, Burgdorf\nDr. med. vet. E. Bürgi, \nDep. für Innere Veterinärmedizin, ZürichDr. med. vet. M. Meylan, \nKlinik für Nutztiere und Pferde, Bern\nDr. med. vet. A. Wüthrich, BremgartenINSTITUTSRAT SWISSMEDIC\nCONSEIL DE L’INSTITUT\nDer Institutsrat setzt sich aus den folgenden\nPersonen zusammen:\nLe Conseil de l’institut se compose des mem-\nbres suivants:\nPräsident / Président\nDr. Peter Fuchs, \nWirtschaftsberater, Bondo / GR \nMichel Burnier, \nProf. Dr. med. médecin-chef et directeuradjoint de la Policlinique Médicale Universi-\ntaire de Lausanne\nDr. iur. Carlo Conti, \nRegierungsrat; Vorsteher des Sanitätsdeparte-\nments des Kantons Basel-Stadt\nDr. med. vet. Markus Dürr, \nRegierungsrat; Vorsteher des Gesundheits-\nund Sozialdepartements des Kantons Luzern\nAnne-Sylvie Fontannaz, \npharmacienne cantonale du canton de Vaud,\nLausanne\nProf. Dr. iur. Reinhold Hotz, \nRechtsanwalt, St. GallenDr. med. Christiane Roth-Godat, \nSpitaldirektorin Universitätsspital ZürichSwissmedic_GB_03_Teil_2.qxd  19.05.2004  13:55 Uhr  Seite 37UNSERE MITARBEITERINNEN UND MITARBEITER – UNSER KAPITAL\nOUR PERSONNEL – OUR GREATEST ASSETNOS COLLABORATRICES ET COLLABORATEURS – NOTRE CAPITALLE NOSTRE COLLABORATRICI E I NOSTRI COLLABORATORI – IL NOSTRO CAPITALE\nDirektion / Management Board / Direction / Direzione:\n» Direktor / Executive Director / Directeur / Direttore:\nDogwiler Klaus-Jörg; Mitglieder / Members / Membres /Membri: Dietschy Paul J., Reigel Franz, Schütz Barbara,Thöni Hans, Vo\nžeh Samuel; Bütikofer Christina, Jenny \nHans-Beat.\nInternationales / International Affairs / Affaires internationa-\nles / Affari internazionali:\n» Leiter / Head / Chef / Capo: Spang Rolf.\nPlanung und Qualitätsmanagement / Planning and Quality\nManagement / Planification et assurance de qualité / \nPianificazione e assicurazione della qualità:\n» Leiterin / Head / Cheffe / Capo:Iff Ursula; Deflorin Judith,\nPerret Irene, Schneuwly Caroline, Soltermann Peter.\nKommunikation / Communication / Communication / Comu-\nnicazione:\n» Leiterin / Head / Cheffe / Capo: Helfer Monique; Ballif\nMichel, Fuhrer Therese, Meyer Andrea, Müller Renate, Ris Katharina, Wyss Nicole.\nPersonal und Organisation / Personnel and Organisation / \nPersonnel et organisation / Personale e organizzazione:\n» Leiterin / Head / Cheffe / Capo: Schütz Barbara;\nAmmann Doris, Kuster Iris, Rohrer Ruth, Stalder Barbara.\nRecht / Legal Affairs / Service juridique / Servizio giuridico:\n» Leiter / Head / Chef / Capo: Balsiger Betts Andreas;\nBaumann Vincent, Bertholet Josiane, Burri Michael, CamathiasPetra, Déverin Olivier, Fischer Vanessa, Flury Paul, Gaillat \nFlorence, Häusermann Monika, Lory Simon, Lütolf Nathalie,Méroz Jean-Christophe, Passini Franco, Rossier Brigitte,Stacchetti Matthias, Thürig Eva.\nGeschäftsbereich Rezeptfreie Arzneimittel, Medizinprodukteund Betriebe / Business unit Non-prescription Medicines,Medical Devices and Establishments / Secteur Médicamentsnon soumis à ordonnance, dispositifs médicaux et établisse-ments / Settore Medicamenti senza prescrizione, dispositivi\nmedici e aziende:\n» Leiter / Head / Chef / Capo: Dietschy Paul J.; Scherz \nBernhard, Weber Karin.\nAbteilung Pharmakopöe / Division Pharmacopoeia / Division\nPharmacopée / Divisione Farmacopea:\n» Leiterin / Head / Cheffe / Capo: Weber Brunner Silvia;\nBerruex Laure, Romann Claudine, Schläfli Ernst, Stalder Barbara, Stämpfli Ursula, Trost Silvia, Wider Erica-Maria.\nAbteilung Klinische Versuche (GCP) / Division Clinical Trials /\nDivision Essais cliniques / Divisione Sperimentazioni cliniche:\n» Leiter / Head / Chef / Capo: Kenzelmann Robert;\nChautems Yves, Damke Beat, Dasen Petra, Grimaudo Vito,Heckenmeyer Clara, Hein Bader Silvia, Oelschlegel Liliana,Philipp Peter, Rufer Katja, Schoep Michèle, Slama Svetlana,Vital-Durand Gabriel.Abteilung Betäubungsmittel / Division Narcotics / Division\nStupéfiants / Divisone Stupefacenti:\n»Leiter / Head / Chef / Capo: Medioni Laurent; Allenbach\nVerena, Bodenschatz Caroline, Sansonnens Katiusica, Saurer\nIsabella, Sutter Daniel, Wüthrich Bernadette, Zeller Andrea,Zimmerli Walther.\nAbteilung Medizinprodukte / Division Medical Devices / \nDivision Dispositifs médicaux / Divisione Dispositivi medici:\n»Leiter / Head / Chef / Capo:Voelksen Rainer; Feigenwinter\nPeter, Gehri Rolf, Leuenberger Bibiana, Monn Jean-François,\nOetliker Martina, Petitpierre Claude-Philippe, RüegseggerRuth, Sauter Jean-François, Schlegel Andreas, Scuntaro Isabel, Simon-Abbott Julianne, Söhndel Sabine, Sparti Andrea,Studer Peter, Urich Karin, Zobrist Markus.\nAbteilung Komplementär- und Phytoarzneimittel / DivisionComplementary and Herbal Medicines / Division Médica-ments complémentaires et phytothérapeutiques / Divisione\nMedicamenti complementari e fitoterapeutici:\n»Leiterin / Head / Cheffe / Capo: Mathys Badertscher\nKaroline; Allemann Claudine, Brönnimann Rainer, Djonova\nJulia, Feldkamp Therese, Frey Simon, Frey Ursula, Furer Annemarie, Goez Krägeloh Christiane, Gugler Claudia,Herren Daniel, Klensch Odette, Marmier Françoise, MessariAnnemarie, Schlechtinger Tobias, Spohn Margot.\nAbteilung Rezeptfreie Arzneimittel/Division Non-prescriptionMedicines / Division Médicaments non soumis à ordonnance/\nDivisione Medicamenti senza prescrizione:\n»Leiterin / Head / Cheffe / Capo: Sievers-Frey Regula;\nAppenzeller Katrin, Beul Margrit, Bögli Franziska, Borner Stefan, Brügger Daniela, Gonseth Nicole, Guyer Cornelia,Kenzlemann Melanie, Laimböck Karin, Leuzinger Andrea,\nLinder Ursula, Lippmann Hans-Georg, Marrer Edith, RichardYvonne, Straub Andrea,Terkovics Attila,Thiess Maria,ThomasSabine, Whitehead Margaret, Winzenried Therese.\nGeschäftsbereich Biologische Arzneimittel und Laboratorien /Business unit Biological Medicines and Laboratories / SecteurMédicaments biologiques et laboratoires / Settore Medica-\nmenti biologici e laboratori:\n»Leiter / Head / Chef / Capo: Reigel Franz; Fleischmann\nIsabelle.\nAbteilung Impfstoffe und Blutprodukte / Division Vaccines andBlood Products / Division Vaccins et produits sanguins / \nDivisione Vaccini e prodotti sanguigni:\n»Leiter / Head / Chef / Capo: Candrian Urs und Daniel\nHäuptli; Aeschbacher Monique, Böhlen Caroline, Egli Arnold,\nGilgen Michael, Hess Urs, Hottiger Thomas, Ledermann Barbara, Leu Martin, Rieder Barbara, Sulliger Mariette.Stand Februar\n2004 \nétat février\n2004\nstato febbraio\n2004 \nas at february\n2004Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:55 Uhr  Seite 3875\n Names\nAbteilung Biotechnologische Arzneimittel / Division Biotech-\nnology Medicines / Division Médicaments biotechnologiques/\nDivisione Medicamenti biotecnologici:\n»Leiterin / Head / Cheffe / Capo: Windemann Helena;\nBerger Christoph, Blanco Philippe, Büchler Monika, BurgenerRoger, Frost Heiner, Gautschi Brigitte, Hahn Véronique, KullinAnne, Marti Andreas, Paniga Nicoletta, Ruepp Barbara,Schneider Theres, Steudler Adelheid, Teuscher Françoise, vonGraffenried Beat.\nAbteilung Laboratorien (OMCL)/Division Laboratories OMCL/\nDivision Laboratoires OMCL / Divisione Laboratori OMCL:\n»Leiter / Head / Chef / Capo: Flückiger Jörg; Baumann\nElisabeth, Böhlen Michael, Elgizoli Mohamed, GeissbühlerFabian, Grosse Andreas, Guggisberg Stefan, Gürtler Rolf,\nHäberli-Airoldi Myriam-Isabelle, Haberstich Eva, HaldimannHeidi, Häni Benjamin, Heusler Eliane, Hofmann Lisa, HösliArthur, Huber Elisabeth, Huber Sergio, Hulliger Adelheid,Kindler Adrian, Kocher Beatrice, Kohler Scarlette, KummerAndreas, Künzle Werner, Lehmann Thomas, Leuenberger Alice, Meier Roger, Meyer Urs, Pfäffli Elizabeth, Räz Kurt,Rogl Jeannette, Roux Catherine, Sänger Michael, SchnyderFranz, Schöni Beatrice, Stalder Jürg, Steiner Konrad, Wacker\nChristoph, Walter Louise, Zaugg Andrea, Zeltner Silvia,Zurbuchen Andreas, Zwahlen Beatrice.\nGeschäftsbereich Rezeptpflichtige Arzneimittel, Tierarznei-mittel und Pharmacovigilance / Business unit PrescriptionMedicines, Veterinary Medicines and Pharmacovigilance /Secteur Médicaments soumis à ordonnance, médicamentsvétérinaires et pharmacovigilance / Settore Medicamenti su prescrizione medica, medicamenti veterinari e farmacovi-\ngilanza:\n»Leiter / Head / Chef / Capo: Vo žeh Samuel; Pfammatter\nOlgi.\nAbteilung Rezeptpflichtige Arzneimittel ATC I / Division Prescription Medicines ATC I / Division Médicaments soumisà ordonnance ATC I / Divisione Medicamenti su prescrizione\nmedica ATC I:\n»Leiter / Head / Chef / Capo: Boyle Charles; Bitschnau\nMonika, Blum Markus, Bürgi Sibylle, Burkhalter Gabriele,Dürr Eva, Ehrensperger Edmund, Frei Werren Claudia,Gamma Madeleine, Gassmann Peter, Gottofrey James,Grimm Friederike, Haldemann Anita, Hartmann Hansruedi,Hildebrand Pius, Hitz Cornelia, Jaus Ursula, Jungo Jacqueline,Junker Christian, Keller Thomas, Kemmler Hans, KrayenbühlJean-Christian, Maurer Thomas, Plüss Ruth, Schmid Beat,Streit Hans-Ulrich, Sulser Margrit, Tanner Soland Eveline,Tschalär Yolanda, Walther Barbara, Witassek Felix, Wyss Sabine, Zühlke Roger.\nAbteilung Rezeptpflichtige Arzneimittel ATC II / Division Prescription Medicines ATC II / Division Médicaments soumisà ordonnance ATC II / Divisione Medicamenti su prescrizione\nmedica ATC II:\n»Leiterin / Head / Cheffe / Capo: Bindschedler Margaretha;\nAffolter Maria, Barandun Pia, Bögli Franziska, Christen Randolph, Fahrni Ursula, Freiburghaus Franziska, Gally HansUlrich, Gauch Ursula, Greub Marianne, Gross Bruno, GrossFabienne, Grubenmann Bruno, Hammel Mario, Hege-Völksen\nDorothea, Hürlimann Maria, Keusen Katrin, Krall Ursula,\nLeuenberger Monika, Liniger Andrea, Lüthi Annik, Pfister Rita,\nRogl Sigrid, Sandrowski Alice, Schnyder Benno, Stauffer Mirjam, Stoller Denise, Stötter Hans, Zimmerli Burgi, ZühlkeAnne-Laurence.Abteilung Pharmcovigilance / Division Pharmacovigilance /\nDivision Pharmacovigilance / Divisione Farmacovigilanza:\n» Leiter / Head / Chef / Capo: Stoller Rudolf; Bill Helena,\nCaduff Pia, Lucas Christine, Martinek Georg, Schneider\nAndres, Sieber Christof, Sieber Karin, Sift Carter Rosemarie,\nTorriani Isabella, Violand Chantal, Vo žeh Beatrix, Zurkinden\nTanja.\nAbteilung Tierarzneimittel / Division Veterinary Medicines /\nDivision Médicaments vétérinaires / Divisione Medicamenti\nveterinari:\n»Leiter / Head / Chef / Capo: Zwahlen Roland; Barnetta\nSimone, Cavegn Regina, Drechsel Bettina, Gassner Beat,Heinichen Sonja, Ryf Alfred, Schmid Peter, Stebler Rosa, StuckiFlurina.\nGeschäftsbereich Inspektorate / Business unit Inspectorates/\nSecteur Services d’inspection / Settore Servizi d'ispezione:\n»Leiter / Head / Chef / Capo: Kopp Urs; Bapst Astrid,\nBruttin Olivier, Büchi Jacqueline, Czank Andreas, Di MedioSandra, Djonova Julia, Gosdschan Tobias, Graf Rolf-Beat,Käsermann Donald, Keller Michel, Lanz Daniela, MeseguerGeorges, Mischler Rosemarie, Müller Markus-Peter, SchärerChristian, Schmidkunz Eggler Dorit, Scognamiglio Patricia,Senn Marianne, Stettler Marianne, Stucki Nadine.\nGeschäftsbereich Finanzen und Infrastruktur / Business unitFinance and Infrastructure / Secteur Finances et infrastruc-\nture / Settore Finanze e infrastruttura:\n»Leiter / Head / Chef / Capo: Thöni Hans.\nAbteilung Finanz- und Rechnungswesen / Division Finance\nand Accounting / Division Finances et comptabilité / Divisione\nFinanze e contabilità:\n»Leiter / Head / Chef / Capo: Pulver Peter a.i..\nAbteilung Informationstechnologie / Division Information\nTechnology / Division Informatique / Divisione Informatica:\n»Leiter / Head / Chef / Capo: Thöni Hans; Bachmann \nBeat, Blaser Simon, Nguyen Thi Le Thu, Robbiani Corinne,Robbiani Renato, Scheidegger René.\nAbteilung Gebäude und Infrastruktur / Division Facility Management / Division Bâtiments et logistique / Divisione\nEdificio e logistica:\n»Leiter / Head / Chef / Capo: Lehmann Markus ;\nBanderet Jacques, Burri Anton, Erne Franz, Holdener Rudolf,Jobaro Beatrice, Leu Fritz, Mooser Guido, Oswald Walter,Schneiter Ruth, Schöni Damian, Siegenthaler Esther,TschirrenMarkus, Velo Claudia.Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:55 Uhr  Seite 39Swissmedic_GB_03_Teil_2.qxd  19.05.2004  13:55 Uhr  Seite 4077 Impressum\nHerausgegeben von:\nSwissmedic\nSchweizerisches HeilmittelinstitutKommunikation\nErlachstrasse 83000 Bern 9Tel. 031 322 02 11\nFax: 031 322 02 12\ninfo@swissmedic.ch\nwww.swissmedic.ch\nPublié par:\nSwissmedic\nInstitut suisse des produits thérapeutiques CommunicationErlachstrasse 83000 Berne 9Tél. 031 322 02 11Fax: 031 322 02 12\ninfo@swissmedic.ch\nwww.swissmedic.chtest_Umschlag.qxd  19.05.2004  13:37 Uhr  Seite 3Schweizerisches Heilmittelinstitut\nInstitut suisse des produits thérapeutiquesIstituto svizzero per gli agenti terapeuticiSwiss Agency for Therapeutic ProductsErlachstrasse 8\nCH-3000 Bern 9\nTel. +41 31 322 02 11\nFax +41 31 322 02 12\ninfo@swissmedic.ch\nwww.swissmedic.chtest_Umschlag.qxd  19.05.2004  13:37 Uhr  Seite 4", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}