{"title": "Schutz vor Infektionen bei einer Krebserkrankung", "author": null, "url": "https://selpers.com/lektion/immunsystem-und-krebs-schutz-vor-infektionen-bei-krebs/", "hostname": "selpers.com", "description": "Eine Krebserkrankung kann Ihre Anfälligkeit gegenüber Krankheitserregern erhöhen. Wie Sie Infektionsrisiken aus dem Weg gehen können erfahren Sie hier.", "sitename": "Selpers", "date": "2017-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Zurück zur Kursübersicht](https://selpers.com/kurs/immunsystem-und-krebs/)\nEine Krebserkrankung kann Ihre Anfälligkeit gegenüber Krankheitskeimen erhöhen. Nicht nur der Tumor selbst, sondern auch einige der wichtigsten Therapieformen wirken sich auf Ihr Immunsystem aus. Der Mangel an Leukozyten (weiße Blutkörperchen) kann die körpereigene Abwehr so schwächen, dass Ihnen sogar harmlose Krankheitserreger gefährlich werden können. Wenn Sie die Übertragungswege kennen, ist es jedoch recht einfach, Infektionsrisiken aus dem Weg zu gehen.\n[\nExperten-Sprechstunde: Lungenkrebs & Coronavirus\nMitschnitt des Livestreams vom 03. April 2020\nOberarzt Dr. Maximilian Hochmair, Facharzt für Lungenkrankheiten, beantwortete im Livestream die wichtigsten Fragen rund um Lungenkrebs und Coronavirus. Einen Mitschnitt der Veranstaltung finden Sie unter www.selpers.com/live.\n](https://selpers.com/live/)\nWie gelangen die Keime in Ihren Körper?\nAuslöser von Infektionen sind vor allem Viren, Bakterien und Pilze. Andere Krankheitserreger kommen hierzulande kaum zum Tragen.\nÜbertragen werden die Keime normalerweise durch:\nTröpfchen, beispielsweise beim Husten, Niesen oder Sprechen\nDirekter Kontakt mit verunreinigten Gegenständen\nHautkontakt zu anderen Personen\nEinatmen, beispielsweise von Pilzsporen beim Entleeren Ihres Biomülls\nOffene Wunden\nVerunreinigtes Wasser oder kontaminierte Lebensmittel\nDas Risiko, sich über die genannten Übertragungswege zu infizieren, lässt sich bereits durch das Beachten einfacher Hygieneregeln minimieren.\nTipps zur Infekt-Vorbeugung im Alltag\nBesonders groß ist die Ansteckungsgefahr circa acht bis vierzehn Tage nach einer Chemotherapie. In diesem Zeitraum ist die Zahl der für die Abwehr von Krankheitserregern wichtigen Leukozyten, also weißen Blutkörperchen, oft sehr niedrig. Zudem kann durch die Zytostatikabehandlung, eine Bestrahlung oder einen chirurgischen Eingriff (Operationsnarbe) Ihre Haut-Schleimhaut-Barriere in Mund, Darm und Blase Schaden genommen haben, sodass Erreger leicht in Ihren Körper eindringen und sich dort verbreiten können.\nUm sich im Alltag bestmöglich zu schützen, empfiehlt es sich, insbesondere auf folgende Dinge zu achten:\n- Gehen Sie Menschen mit akuten Infekten besser aus dem Weg. Vermeiden Sie Menschenmassen und lange Aufenthalte in ärztlichen Wartezimmern.\n- Achten Sie vermehrt auf die Haltbarkeit von Lebensmitteln und essen sie nichts, was zu lange in der Sonne stand oder anderweitig nicht ausreichend gekühlt war.\n- Auch Haustiere stellen ein Infektionsrisiko dar. Fragen Sie Ihren Arzt, ob Sie den Kontakt zu Ihrem Tier beibehalten können oder vorübergehend einen gewissen Abstand halten sollten. Reinigen Sie Kleintier- oder Vogelkäfige oder die Katzentoilette nicht selbst, sondern bitten Sie Angehörige oder Freunde, diese Aufgabe vorübergehend zu übernehmen.\n- In Blumenwasser fühlen sich Erreger besonders wohl. Das gilt vor allem, wenn es länger steht. Verzichten Sie deshalb in dieser Zeit besser auf Blumen im Haus. Auch Blumen- und Pflanzenerde kann Keime enthalten. Bringen Sie Ihre Zimmerpflanzen daher am besten bei Verwandten oder Bekannten unter.\n- Plötzliches Fieber und Abgeschlagenheit können Anzeichen eines stärkeren Infekts sein. Suchen Sie bei Auftreten dieser Symptome zur Sicherheit sofort Ihren Arzt auf.\nPutzen ja – Desinfizieren nein\nIn der Regel genügen handelsübliche Reinigungsmittel zum Reinigen Ihrer Wohnung vollkommen. Desinfektionsmittel sollten in privaten Haushalten grundsätzlich nur auf ärztlichen Rat und für eine begrenzte Zeit zum Einsatz kommen. Einerseits bergen diese Produkte selbst gesundheitliche Risiken wie Allergien, andererseits besteht die Gefahr, dass Keime durch falsche Anwendung dieser Mittel „resistent“ werden könnten. Damit stünden Krankenhäuser, Pflegeheime und andere Einrichtungen, in denen eine Desinfektion tatsächlich erforderlich ist, vor einem riesigen Problem.\nFolgende Hygienemaßnahmen reichen aus:\n- Wischen Sie Oberflächen von Tischen und Regalen mit einem feuchten und vor allem sauberen Tuch (z. B. Mikrofasertuch) ab,\n- Reinigen Sie Arbeitsflächen in der Küche und Utensilien wie Schneidbretter oder Messer mit möglichst heißem Wasser und Spülmittel und trocken Sie sie sorgfältig ab.\n- Auch Ihr Bad können Sie wie gewohnt reinigen, solange kein Familienmitglied einen Magen-Darm-Infekt hat.\nGeprüft Dr. Ursula Heck : Stand November 2017", "language": null, "image": "https://selpers.com/wp-content/uploads/2020/03/selpers-Live-Logo.png", "pagetype": "article", "links": ["https://selpers.com/kurs/immunsystem-und-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-immunsystem-und-krebsentstehung/", "https://selpers.com/lektion/immunsystem-und-krebs-auswirkung-der-krebsbehandlung-auf-das-immunsystem/", "https://selpers.com/lektion/immunsystem-und-krebs-krebsbehandlung-mithilfe-des-immunsystems/", "https://selpers.com/lektion/immunsystem-und-krebs-schutz-vor-infektionen-bei-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-impfungen-und-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-ausblick/", "https://selpers.com/kurs/immunsystem-und-krebs/", null, "https://selpers.com", "https://selpers.com", "https://selpers.com/kurs/immunsystem-und-krebs/", null, "https://selpers.com/lektion/immunsystem-und-krebs-krebsbehandlung-mithilfe-des-immunsystems/", "https://selpers.com/lektion/immunsystem-und-krebs-impfungen-und-krebs/", "javascript:void(0);", "https://selpers.com/kurs/immunsystem-und-krebs/", "https://selpers.com/live/", "javascript:void(0);", "https://selpers.com/wp-content/uploads/2017/11/Immunsystem-und-Krebs_Lektion-4_Schutz-vor-Infektionen-bei-Krebs.mp3", "https://selpers.com/kurs/immunsystem-und-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-immunsystem-und-krebsentstehung/", "https://selpers.com/lektion/immunsystem-und-krebs-auswirkung-der-krebsbehandlung-auf-das-immunsystem/", "https://selpers.com/lektion/immunsystem-und-krebs-krebsbehandlung-mithilfe-des-immunsystems/", "https://selpers.com/lektion/immunsystem-und-krebs-schutz-vor-infektionen-bei-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-impfungen-und-krebs/", "https://selpers.com/lektion/immunsystem-und-krebs-ausblick/", "#", "https://selpers.com/kurs/immunsystem-und-krebs/", "#headertop", "/qualitaet/", "/impressum/", "/datenschutz/", "#", "javascript:void(0);"]}