{"title": "PDF", "author": "PDF", "url": "https://www.uniklinik-ulm.de/fileadmin/default/Kliniken/Kinder-Jugendpsychiatrie/Dokumente/WebversionWIDSN.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Mein Aufenthalt in der Klinik für Kinder- und Jugendpsychiatrie und Psychotherapie am Universitätsklinikum Ulm\nCorinna Piontkowski\nCorinna MorsAnnette KöhnProf. J. M. Fegert\nEinleitung und Aufnahme\nEinleitung, Ambulanz, Mitarbeiter, Aufnahme\nDer Alltag und die Therapie in der Kinder- und Jugendpsychiatrie\nAlltag, Milieutherapie, Therapie, Schule, Besuchs- und Telefonzeiten, Kinderrechte\nDie Begegnung mit anderen Kindern\nMitpatienten, Krankheitsbilder\nAußergewöhnliche Situationen\nNotaufnahme, wütende Kinder, Richterlicher Beschluss\nEntlassung\nJugendamt, Entlassung, nachstationäre Behandlung\nNachwortElterntexte6\n18\n32\n42\n4836\n506\nIch weiß, jetzt denkst Du \nbestimmt, das ist der Ort, an \ndem die „Verrückten” sind. \nDas dachte ich \nam Anfang auch.\nDeshalb hatte ich \nganz schön Angst meinen Freunden und vor allem auch meinen Klassenkameraden zu erzählen wo ich war.EINFÜHRUNGDenn alle denken ja \ndort ist es so:\nMan kommt inZwangsjacken.\nMan wird eingesperrt.\nSIEHE ELTERNTEXT SEITE 50EINFÜHRUNG\nMan bekommt Medikamente, \nso dass man immer schläft.\n................................................Gesetzeslage zur Behandlung und Unterbringung mit Zwang    \nUND: man kommt nie \n    wieder nach Hause!78EINFÜHRUNG\n      Klinik für Kinder- und \n      Jugendpsychiatrie       und Psychotherapie \n        Krankenhaus für Kinder         und  Jugendliche, die         seelische Probleme haben.         Hier wird ihnen und ihren         Familien durch Therapie \n        geholfen.\nTherapie\nAlle Gespräche und \nTätigkeiten, die mit den  Problemen und  Schwierigkeiten des Kindes  zu tun haben und das Kind und seine  Familie darin unterstützen,  damit besser  zurecht zu kommen.9EINFÜHRUNG\nJetzt fragst Du Dich bestimmt, warum ich dort war. \nAlso fange ich doch mal ganz von Vorne an:\nWeil meine Eltern sich deshalb ganz viele Sorgen um mich machten, und es mir nicht besser ging, egal was sie versuchten, gingen sie mit mir zum Kinderarzt.Und dann hatte ich nicht mal mehr Lust \nzum Fußballspielen!Der Kinderarzt erklärte uns, dass er \nsich mit Halsschmerzen, Masern, Bauchweh und solchen Dingen auskennt. Aber das hatte ich ja alles nicht. Und so schickte er uns in die Ambulanz der Klinik für Kinder- und Jugendpsychiatrie.Bei meinen Terminen in der Ambulanz stellte die Psychologin Mama, Papa und mir ganz viele Fragen und wir mussten viele Frage-bögen ausfüllen. \nAmbulanz\ngehört zu einem Krankenhaus; in der Ambulanz der Kinder-  und Jugendpsychiatrie finden bei Ärzten und  Psychologen Termine für Gespräche und Untersuchungen statt. Dort wird zusammen mit dir und deinen Eltern geklärt, wie dir geholfen werden kann. Manchen      Familien wird eine stationäre            Behandlung angeboten.Psychologe\nMenschen, die sich um die Seele, um das “Innere” anderer Menschen kümmern. Sie helfen ihnen:- ihr Verhalten zu verstehen- ihre Gefühle zu verstehen- mit sich und ihrer Umwelt    besser klar zu  kommen- mit Erlebnissen klar zu kommen10AMBULANZ\nStationäre Behandlung\nist die intensivste Form der Behandlung. Man ist dabei Tag und Nacht auf Station, also in der Klinik.   Das heißt, die Kinder werden        betreut, essen, schlafen,        spielen dort und bekommen                           Therapien.Das fand ich ganz schön langweilig.Da ich dort aber nicht so traurig und gar nicht wütend war, denn das kam immer ganz plötzlich und ohne dass ich es mir aussuchen konnte, empfahl die Psychologin meinen Eltern einen Aufenthalt auf der Station. \nWeil man mich dort \nbesser  “beobachten” könne, wie sie sagte. Als nächstes durften wir die Station \nanschauen (wie es da aussieht sehtihr immer wieder in diesem Buch),bekamen eine Infomappe und die Psychologin erklärte uns, was da für Leute arbeiten…\n  …und das sind ganz            \n                          schön viele.11AMBULANZ\nSIEHE ELTERNTEXT SEITE 50 ................................................Klinik als Chance, Motivation und Mitarbeit   der ElternTrotzdem war ich auf Mama und Papa erstmal sauer und dachte, sie wollten mich bestrafen wenn sie mich solange in eine Klinik geben. \nDann erklärten sie mir aber, dass es eine \nChance für mich und auch für sie sei, damit wir an unseren Problemen arbeiten können und es uns dann wieder besser geht.\nSIEHE NÄCHSTE SEITE !12MITARBEITER\nDie Menschen, die ihr hier seht, \narbeiten wirklich in Ulm. In jeder Klinik für Kinder- und Jugendpsychiatrie in Deutschland arbeiten aber fast genau die gleichen Berufsgruppen. Das ist im Gesetz so festgelegt. Denn man hat herausgefunden, dass es den Kindern am Besten hilft, wenn Menschen mit vielen verschiedenen Berufen zusammenarbeiten.13MITARBEITER\nDas waren aber immer noch nicht alle. \nIn der Klinik für Kinder- und Jugendpsychiatrie arbeiten auch: Die Stationshilfen, die alles sauber machen, die Sekretärinnen, Studenten, die hier lernen und viele Menschen die forschen.Das sind die Betreuer. Eigentlich heißen sie Pflege- und Erziehungsdienst (=PED). Sie wechseln sich ab undirgendjemand von Ihnen ist immer auf Station. Auch in der Nacht. Sie machen ganz viele Sachen mit uns und sprechen auch ganz viel mit unseren Eltern.14AUFNAHME\nBeim Aufnahmegespräch lernte ich meine Therapeutin \nund einen meiner zwei Bezugsbetreuer kennen.Es war ein komisches Gefühl in diesem Gespräch zu sitzen und zu hören, wie meine Eltern erzählten, was allesgerade daheim nicht gut läuft. \nSelber sagen wollte ich fast gar nichts, aber das war \nnicht schlimm.  Meine Therapeutin sagte, dazu hätten wir noch genug Zeit. Froh war ich, als ich erfuhr, dass es auch andere Kinder gibt, denen es ähnlich geht wie mir. Und dass Mama und Papa auch was tun müssen und nicht nur ich, damit es mir wieder besser geht. Therapeut\nArzt oder Psychologe, der sich darauf speziali-siert  hat, mit Kindern, Jugendlichen und ihren Familien an ihren Problemen zu arbeiten.\nBezugsbetreuer\nin Ulm gibt es für jedes Kind zwei vom Pflege- und Erziehungsdienst, die an Gesprächen teilnehmen, mit dem Kind Pläne erarbeiten und sich während des ganzen Aufenthaltes besonders für das Kind und seine Familie zuständig fühlen. Im Alltag kümmern sich aber alle Betreuer um alle Kinder und  ihre Familien.Ich fand es sehr beruhigend schon mal zu wissen, wer mir dort begegnen wird. \nUnd dann kam der Tag der Aufnahme:\nAuf jeden Fall glauben sie, \ndass sie mir hier helfen können.Und dann habe ich vielleicht auch bald schon wieder Lust zum Fußballspielen.Mama und Papa mussten so genannte \n“Einverständniserklärungen”  unterschreiben, durch die mir oder den Betreuern verschiedene Dinge erlaubt wurden; z.B. dass ich alleine nach draußen darf, mit zum Schwimmen darf und solche Sachen.\nWir bekamen mein Zimmer gezeigt und packten meine Sachen aus.15AUFNAHME\nTherapeut\nArzt oder Psychologe, der sich darauf speziali-siert  hat, mit Kindern, Jugendlichen und ihren Familien an ihren Problemen zu arbeiten.16AUFNAHME\nMein Bezugsbetreuer erklärte uns die Stationsordnung, in der \nganz viele Regeln stehen, z.B. dass ich mich abmelden muss, wenn ich woanders hingehe, wann Fernseh- oder Süßigkeiten-zeiten sind, dass Gewalt auf Station verboten ist...\nDann musste ich mich von \nMama und Papa verabschieden. Am liebsten wäre ich wieder mit heim gegangen und ich hatte ein bisschen Angst.\nSIEHE ELTERNTEXT SEITE 51\nKlinik als Chance, \nMotivation und Mitarbeit   der ElternBesonders wichtig war für mich, dass ich zweimal in der Woche Besuchszeit habe und bis auf das erste Wochenende (an dem jedes neue Kind da bleibt, um die Station besser kennen zu lernen) nach Hause darf. Außerdem darf ich jeden Abend mit Mama und Papa telefonieren.\n.................17AUFNAHME\nZum Glück gab es dann gleich Mittagessen. \nIch lernte die anderen Kinder kennen, die alle ganz nett zu mir waren. Da war ich dann nicht mehr ganz so traurig. Alles war neu und aufregend. Am Nachmittag lernte ich ein neues Spiel und war mit allen im Garten... und plötzlich hatte ich den ersten Tag hier schon geschafft. Jetzt wisst ihr wie ich hierher gekommen bin.Und nun erkläre ich Euch, was man in einer Klinik für Kinder- und  Jugendpsychiatrie alles macht.\n.................18ALLTAG19ALLTAG\nVieles in der Kinderpsychiatrie ist ähnlich wie zu Hause: \nz.B. putzt man am Morgen und am Abend die Zähne, isst zusammen Frühstück, Mittagessen und Abendessen, geht in die Klinikschule, spielt und unternimmt zusammen Sachen. Dafür gibt es einen festen Plan,  der für alle Kinder gleich ist.In diesen Plan bekommt jedes Kind seine eigenen Termine eingetragen: wann es Therapie hat, Gespräche oder Schule.Was macht man den ganzen Tag in der Klinik?Der Alltag und die Therapie in der Kinderpsychiatrie\nBei freier Zeit können die Kinder spielen, puzzeln, lesen, Musik hören, basteln, malen, oder auch raus in den Garten gehen. PC oder Playstation darf man nur spielen, wenn man Punkte in seinem Detektivplan (siehe Seite 21) gesammelt hat, also als Belohnung. Und Fernsehen darf man nur zu bestimmten Zeiten, denn sonst würden manche Kinder am liebsten nur das machen.20MILIEUTHERAPIE\nWofür sind die Betreuer (Pflege- und Erziehungsdienst) da?\nAlles, was die Betreuer vom Pflege -und Erziehungsdienst tun, \nnennt man in der Klinik in Ulm „Milieutherapie“ , das heißt: \nSie kümmern sich \ndarum, dass die Kinder \nsich nicht gegenseitig ärgern oder schlagen und sind da auch manchmal richtig streng.   Sie sind die ersten, die man fragen kann, die einen unterstützen, trösten, die Späße mit einem machen und  einem am Abend Gute-Nacht-Geschichten vorlesen. Sie sind auch die, die dafür sorgen, dass die Stationsregeln eingehalten werden, dass die Kinder pünktlich zur Schule gehen und rechtzeitig ins Bett. Vom Aufstehen bis zum Schlafengehen und sogar in der Nacht sind die Betreuer bei den Kindern. \nMit ihnen kann man \nspielen und neue \nSpielmöglichkeiten\nkennenlernen.21THERAPIE\n Außerdem unterstützen sie die Kinder und ihre Eltern,\n die Ziele für den Aufenthalt zu erreichen und die neuen \n Ideen und Aufgaben aus der Therapie zu üben, z.B. durch:\n                      Soziales-Kompetenz-Training\n       Die Kinder lernen besser mit anderen \n         Kindern und Erwachsenen zurecht\n            zu kommen: Sie üben Dinge, die \n       sie selbst betreffen (zum Beispiel \n                Gefühle kennen lernen, wo spürt \n         man  die, wie gehe ich mit diesen um,  mutiger \n                werden, sich mehr trauen…)          \n       Umgehen mit Gefühlen \n      wie Wut, Angst, Traurigkeit\n       Das ist wichtig, damit die Kinder weiterhin \n      ihren Alltag schaffen, also in die Schule gehen, \n          mit anderen Kindern spielen…\n                                     \n          Entspannungsgruppe\n         Die Kinder lernen verschiedene \n             Übungen kennen, um sich entspannen \n     zu können, Kraft zu tanken\n      und sich wohl zu fühlen. Detektivpläne         \n     Für das Kind wird ein \n          persönliches Ziel     vereinbart; jeden Tag  schauen die Betreuer und das Kind ob es sein Ziel erreicht hat.          Dafür kann es Belohnungen                                              sammeln.\n        Elternrunden    Training für die Eltern, damit sie ihre Kinder    im täglichen Leben besser unterstützen können. Außerdem können sie sich   hier mit den Eltern der    anderen Kinder in der     Klinik austauschen. 22THERAPIE\n                                      Fahrradwerkstatt\n                Auch hier wird alles von Anfang bis Ende \n         selbst gemacht. Die Kinder lernen zu                    planen, reparieren Fahrräder,                                machen sie fahrtüchtig                                           und verschönern sie.                    \n     Kochgruppe\n        Hier wird von Anfang bis Ende \n       alles selbst gemacht: planen, \n      einkaufen, kochen, aufräumen. \n                  Anschließend wird mit der ganzen Gruppe gegessen.                Bogenschießen    Hier wird mit Hilfe von Pfeil und Bogen und     mit viel Spaß geübt,         sich zu konzentrieren.\n      Schwimmen gehenGemeinsam in der Gruppe \n          im öffentlichen \nSchwimmbad Spaß \n haben, mutig werden,      Schwimmen lernen, Rücksicht          nehmen, sich bewegen und austoben…\n  Blitzgruppe  \n  Jedes Kind und jeder Betreuer erzählt am Abend, was sie heute erlebt haben, wie es ihnen gerade geht, vielleicht auch warum. Das hilft, sich untereinander besser zu verstehen.   Außenaktivität\n       In der Gruppe außerhalb der Klinik\n         Neues Kennenlernen, etwas gemeinsam  \n            erleben, Spaß haben, mutig werden, \n              Rücksicht nehmen, sich aufeinander  \n       verlassen können,  sich bewegen \n     und austoben…23THERAPIE\nWelche Therapien gibt es in der Klinik in Ulm?\nBekommt jedes Kind alle Therapien?\nAlle Kinder haben einen \nTherapeuten, der für sie während ihres Aufenthaltes zuständig ist. \nDas ist entweder ein \nPsychologe oder ein Arzt. Dieser bespricht mit dem Kind und seiner Familie die Probleme, die Ziele, und wie sie am besten erreicht werden können. ........................................................................................24THERAPIE\nFamiliengespräch\nAlle zwei Wochen kommen die Eltern (oder andere \nwichtige Bezugspersonen) zu einem Gespräch mit dem Therapeuten. Oft reden die Erwachsenen dann auch alleine, weil die Eltern genauso mitarbeiten müssen und Aufgaben bekommen. Bei Tom ist es so, dass seine Eltern üben wie sie am Besten reagieren können, wenn Tom wütend wird. In solchen Gesprächen wird auch geklärt, ob ein Kind Medikamente nehmen sollte. \n       Co-Therapie\n               Co = zusätzlich                  Das sind also zusätzliche               Therapien zur Einzeltherapie.  Sie       werden auch Kreativtherapien genannt,                weil mit dem Kind mit Hilfe von verschie-          denen kreativen Mitteln gearbeitet wird.         Solche Mittel sind z.B. Farben, Sand,             Musikinstrumente, Ton, Bewegung,              Tiere…Dann gibt es noch viele andere, sogenannte Co-Therapien. Nicht jedes Kind hat alle Co-Therapien. Welche es bekommt richtet sich nach den Problemen und den Zielen, die es hat und wird vom gesamten Behandlungsteam in den Visiten nach ca. zwei Wochen festgelegt. Das kann sich aber auch wieder ändern.SIEHE ELTERNTEXT SEITE 52MedikamenteDann wird dem Kind und seinen Eltern erklärt, was dieses Medikament bewirkt, wie es das Kind unterstützen  kann, wie es eingenommen werden muss und was auch als nicht gewollte Wirkung auftreten kann.  Die Entscheidung, ob das Medikament wirklich angewandt wird, treffen danach alle zusammen.Einzeltherapie\nEinmal pro Woche spricht jedes Kind eine Stunde alleine mit seinem Therapeuten, um an den Zielen zu arbeiten. Wenn es etwas Dringendes gibt, kann das Kind auch zwischendrin immer zu seinem Therapeuten gehen.25THERAPIE\n In Ulm gibt es diese\n Co-Therapien:\nMusiktherapie\nBeim Spielen der verschiedensten Instrumente oder beim Singen können sich Kinder mitteilen, ohne zu sprechen. Instrumente können entdeckt werden. Der Umgang mit Gefühlen wird geübt.\nErgotherapie \nAuch hier können sich Kinder mitteilen ohne zu sprechen. Es werden Materialien genutzt wie Farben, Holz, Ton, Sand... Man lernt sich zu konzentrieren, genau hinzusehen und sich auszudrücken. Dabei geht es um Dinge, die einen selbst betreffen oder den Umgang mit anderen Menschen.........................................................................................26THERAPIE\nPhysio- oder auch \nBewegungstherapie\nDer ganze Körper wird eingesetzt. Durch Bewegung werden mit viel Spaß Fähigkeiten der einzelnen Kinder gefördert oder neu entdeckt.\nArbeitstherapie\nHier wird alles selbst gemacht: planen, arbeiten, fertig stellen. Mit speziellen Maschinen und Techniken wird an verschiedenen Materialien wie Holz und Metall gearbeitet. Man übt seine motorischen Fähig-keiten und es können Interessen fürs spätere Leben gefunden werden. 27THERAPIE\nHeilpädagogisches Reiten\nHier geht es nicht hauptsächlich ums \nReiten, sondern um den Kontakt mit den Tieren. Zum Beispiel übt man bei ihrer Versorgung mit anderen zusammen zu arbeiten, Verantwortung zu über-nehmen, sich mehr zu zutrauen,...28SCHULE\n Wo gehen die Kinder in die Schule?\n \nEs gibt eine eigene Klinikschule, die Hans-Lebrecht-Schule. In diese Schule gehen nur die Kinder und Jugendlichen der Klinik. Deshalb haben die verschiedenen Klassen wenig Schüler. Die Stundenpläne dort sind ein bisschen anders, als du das vielleicht kennst. Die Kinder haben häufig nicht so viele Stunden am Stück, da sie zwischendurch immer wieder zu einer Therapie-stunde gehen müssen. Der Wechsel zwischen dem Schulgebäude und der Station ist aber überhaupt kein Problem, da alles sehr nah beieinander ist.\nDurch die kleinen Klassen können sich die Lehrer viel besser um \ndie einzelnen Schüler kümmern. Das ist sehr gut so, da einige der Kinder auch in der Klinik sind, weil sie zu Hause große Probleme in der Schule hatten.Die Kinder in der Klinikschule sollen im Unterricht, wenn möglich, dasselbe lernen wie außerhalb. Zugleich können die Lehrer der Klinikschule viel mehr darauf eingehen, wie es dem einzelnen Kind geht. \nAußerdem tauschen sich die Lehrer \nder Klinikschule und die eigentlichen Klassenlehrer immer wieder aus, wenn die Eltern dafür ihr Einverständnis gegeben haben.Klinik als Chance, \nMotivation und Mitarbeit   der Eltern29BESUCHS- UND TELEFONZEITEN\nWann sehen die Kinder ihre Eltern? \nIn der Klinik gibt es feste Besuchszeiten und Telephonzeiten für die Kinder.\nDie Besuchzeiten sind zweimal in der Woche, für jeweils zwei \nStunden. In dieser Zeit können die Eltern ihre Kinder in der Klinik besuchen. Sie dürfen aber auch zusammen in den Garten gehen oder das Klinikgelände verlassen.Wer das Kind noch besuchen darf, bestimmen die Eltern. Du hast also auch die Möglichkeit schöne Stunden mit Omas, Opas, Tanten, Onkeln, und Freunden zu verbringen.\nSIEHE ELTERNTEXT SEITE 46 ................Telefonzeiten sind jeden Abend. Dafür können die Kinder ihre eigenen Handys mitbringen. Man kann aber auch auf Station angerufen werden. Die Betreuer leiten dann die ankommenden Anrufe an die Kinder weiter.An den Wochenenden gehen die Kinder normalerweise nach Hause. Das ist ganz wichtig für die Therapie, damit alle zu-sammen üben können, die eigenen Ziele zu erreichen. Daher bekommen die Kinder und ihre Eltern auch „Therapie-Hausaufgaben“ mit. Auch wenn die Kinderpsychiatrie ein Krankenhaus ist, dürfen die Kinder eine Nacht zu Hause schlafen. Das ist mit den Krankenkassen so vereinbart. Am allerersten Wochenende bleiben die Kinder auf Station, um alles besser kennen zu lernen und sich einzuleben. Da können dann aber am Samstag- und am Sonntag-nachmittag die Kinder besucht werden. 30KINDERRECHTE\nHaben die Kinder neben allen Aufgaben auch Rechte?\nIn der Klinik in Ulm haben die Rechte der \nKinder eine große Bedeutung: \nSie sind in allen Stockwerken neben dem Aufzug aufgeführt, damit die Erwachsenen sich daran erinnern können.\nKinderrechte\nUnser Land hat gemeinsam mit anderen Ländern festgelegt, dass Kinder Rechte haben. Dieser Vertrag heißt UN-Kinder -\nrechtskonvention und wurde von den Vereinten Nationen vorbereitet. Zu den wichtigsten Rechten gehören: - das Recht auf Gesundheit- das Recht auf Freizeit, Spiel und Erholung;- das Recht auf eine Familie, (…) und ein sicheres Zuhause;- das Recht auf Schutz vor Gewaltanwendung, vor sexueller   Gewalt, vor Misshandlung, vor Vernachlässigung- das Recht auf Bildung; Schule; Berufsausbildung- das Recht auf Information und Meinungsäußerung usw.Wenn Dich diese Rechte interessieren kannst Du z.B. im Internet unter „Kinderrechte“ nachschauen, oder direkt hier:http://www.tivi.de/fernsehen/logo/index/00130/index.html\n     Deshalb haben wir auch dieses Buch für Euch \n     gemacht, weil wir wollen, dass Ihr über Eure      Behandlung informiert seid und mitredet.\nSIEHE ELTERNTEXT SEITE 56 ......................Kinderrechte31KINDERRECHTE\nIn jedem Stockwerk gibt es eine Art \nTelefon, mit dem alle Kinder beim Jugendamt oder einem Patienten-fürsprecher anrufen können.  \nDas sind Menschen, die speziell \nfür die Kinder da sind. \nDas heißt,  die Kinder \nkönnen hier ihre Fragen, Beschwerden, Ängste  \nund Sorgen erzählen. Auch z.B. über die Klinik.  \n Zum Anrufen brauchen \ndie Kinder kein Geld \nund auch keinen Erwachsenen, weil \nes im Flur bei den Kinderzimmern hängt.Im Klinik-Alltag zeigen sich die Rechte der Kinder z.B. dadurch:\nSIEHE ELTERNTEXT SEITE 50 ..................Gesetzeslage zur Behandlung und Unterbringung mit ZwangErwachsene klopfen an bevor sie in die Kinderzimmer gehen.\nKinder dürfen nicht in ein Zimmer gesperrt werden, \nauch nicht, wenn sie z.B. sehr wütend sind und toben.\nDen Kindern muss immer wieder genau erklärt werden, \nwas und warum etwas in der Klinik gemacht wird.\nDie Meinung der Kinder muss ernst genommen werden, \nd.h. dass die Erwachsenen den Kindern zuhören und es ihnen wichtig ist, zu verstehen, was die Kinder sagen möchten.\nWenn ein Kind auf gar keinen Fall in der Klinik sein möchte, \nwird auch das ernst genommen. Das bedeutet, dass man mit dem Kind und den Eltern genau überlegt, was das Beste für das Kind ist und was es für andere Möglichkeiten gibt. Manchmal kann das aber auch heißen: Die Eltern entscheiden, dass ihr Kind – auch wenn es im Moment nicht möchte – in die Klinik muss. Dann wird aber mit dem Kind zusammen überlegt, wie man ihm helfen kann, damit es sich trotzdem wohl fühlt.\n......................Da gab es z.B. dieses Mädchen - Sophie. \nSophie war 12 Jahre alt und war von Anfang an total nett zu mir.  Erst ein bisschen später erzählte sie mir dann, dass sie in der Klinik sei, weil sie eine “Anorexia nervosa” habe. Komisches Wort - ich weiß. Aber Sophie erklärte mir auch, was es bedeu-tet. Es ist eine Essstörung, eine Magersucht. Das bedeutet, dass sie fast gar nichts mehr gegessen hat. So wenig, dass ihr Körper dadurch  krank geworden ist. \nSophie fühlte sich durch diese Krankheit viel\nzu dick, obwohl sie das überhaupt nicht war. Auch in der Klinik fiel ihr das Essen sehr schwer. Bei den Mahlzeiten war sie meistens langsamer als wir anderen und sah dabei ganz oft sehr traurig aus.\nMit der Zeit lernte Sophie wieder besser zu \nessen und konnte wieder mehr Spaß an allem haben.32MITPATIENTEN UND KRANKHEITSBILDER33MITPATIENTEN UND KRANKHEITSBILDER\nEr kam in die Klinik, weil er vor ganz vielen \nverschiedenen Sachen Angst hatte. \nSoviel Angst, dass er davon Bauchschmerzen bekam \nund viele Wochen nicht mehr in die Schule ging. Warum das so war oder wovor er solche Angst hatte,  wusste Felix selbst nicht so genau. Und das war ziemlich doof, da Felix später Pilot werden will und man dazu doch die Schule braucht. \nZum Glück haben Felix und seine Familie durch die \nTherapie ganz viel verstehen und lernen können.  Felix hat jetzt nicht mehr so viel Angst und geht auch wieder in die Schule.Dann gab es da noch Felix. Mit Felix habe ich mich am besten verstanden, wir wurden richtig gute Freunde. 34MITPATIENTEN UND KRANKHEITSBILDER\nManche haben nicht mehr geredet. \n(Mutismus)\nManche machen in die Hose, oder \nnachts ins Bett, und merken das oft gar nicht. (Enuresis, Enkopresis)\nManche sind ganz arg zappelig und \nunruhig, können nicht lange sitzen bleiben und zu hören. Das machen sie nicht mit Absicht, aber dadurch bekommen sie immer wieder Prob -\nleme z. B. in der Schule. (ADHS)Manche sind wie ich. Sie haben \nkeine Lust zu nichts, sind manchmal wütend, obwohl sie eigentlich traurig sind und einige wollen am liebsten nicht mal mehr aufstehen. (Depression) Das kann manchmal so schlimm für die Kinder sein, dass sie hin und wieder sogar überlegen, es sei besser nicht mehr zu leben.\nManche können sich gar nicht an \nRegeln halten, klauen, lügen und manchmal haben sie richtige Wut-anfälle, bei denen sie schreien und auch Dinge kaputt machen. (Störung des Sozialverhaltens)35MITPATIENTEN UND KRANKHEITSBILDER\nSIEHE ELTERNTEXT SEITE 57 .........                          ..............KrankheitsbilderEinige Kinder nehmen die Welt von \nGeburt an anders wahr, das heisst sie bemerken, beobachten und entdecken andere Dinge, als die meisten Men-schen. Manchmal haben sie Probleme im Umgang mit anderen. Dafür haben viele von ihnen aber besondere Fähigkeiten, sie können sich z.B. bestimmte Dinge besonders gut merken. (Autismus)\nEinige Kinder sehen, hören, riechen und \nfühlen plötzlich anders als sonst. Sie bemerken Dinge, die für andere nicht da sind. Diese Dinge können Angst machen. Die Kinder sind unruhig und fühlen sich immer wach, auch nachts. Durch all das verhalten sich die Kinder während der Krankheit anders als üblich. (Psychose)\nAndere haben ganz furchtbare Dinge \nerlebt, z. B. einen schlimmen Unfall oder jemand hat ihnen sehr weh getan. (Posttraumatische Belastungsstörung)36NOTAUFNAHME\nIm Alltag in der Kinder- und Jugendpsychiatrie gibt es \nimmer wieder außergewöhnliche Situationen. Außergewöhnlich deshalb, weil sie nicht jeden Tag passieren. Aber trotzdem kennen sich alle, die dort arbeiten gut aus und können damit richtig umgehen. Es ist wichtig, dass das die Kinder und die Eltern wissen, vor allem, weil sie selbst dabei oft aufgeregt sind.In der Klinik gibt es für jede dieser Situationen einen Plan, den alle Menschen, die dort arbeiten ganz genau kennen. Solche Situationen sind z.B.:\n Notaufnahme\n Wenn Kinder ganz wütend werden \n                   und sich alleine nicht mehr beruhigen können\n Richterlicher Beschluss\nWas ist eine Notaufnahme?\nAls Notaufnahme gelten Kinder, die in Krisen sind, in denen sie sofort auf Station kommen müssen. Es gibt verschiedene Wege um als Notaufnahme in die Klinik zu kommen. Eine Möglichkeit ist, dass die Kinder schon einmal in der Ambu-lanz zu einem Gespräch waren. Dadurch kennen die Eltern und Kinder die Klinik und rufen im Notfall einfach an. Es ist aber auch möglich, dass die Kinder von einem Arzt in die Klinik geschickt werden. Dort findet ein kurzes Gespräch  statt. In diesem wird zusammen entschieden, wie es weiter geht. Bleibt das Kind für diese Nacht in der Klinik, passiert nicht mehr sehr viel. Ein Bett wird hergerichtet und es wird nur noch geschaut, was das Kind zum Schlafen braucht.Und wie geht es danach weiter?\nDiese Entscheidung wird erst am nächsten Tag ge-troffen. Noch einmal spricht dann ein Therapeut mit dem Kind und seinen Eltern. Manchmal genügt diese Zeit auf der Station schon. Die Situation konnte für die Familie soweit geklärt werden, dass das Kind wieder nach Hause oder in sein Kinderheim (in dem es gerade lebt), gehen kann. Oft hat es danach noch Termine in der Ambulanz.Es ist aber auch möglich, dass das Kind noch eine Weile in der Klinik bleibt.\nWas passiert, wenn Kinder wütend werden und sich alleine nicht mehr beruhigen können?\nDafür gibt es einen „Drei-Phasen-Plan“ in der Klinik in Ulm. Der wird mit jedem Kind und seinen Eltern am Anfang genau besprochen und erklärt. Dabei darf man alles fragen. 37WÜTENDE KINDER38WÜTENDE KINDER39WÜTENDE KINDER40WÜTENDE KINDER41RICHTERLICHER BESCHLUSS\nWas ist ein richterlicher Beschluss?\nManchmal gibt es Kinder, die nicht freiwillig in der Klinik sein wollen. Aber ihre Eltern denken, dass es trotzdem wichtig ist, weil: - sie Angst haben, dass das Kind sich selbst verletzt- sie Angst haben, dass das Kind andere verletzt- sie Angst haben, dass das Kind sich nicht richtig entwickelt,    weil es lange nicht mehr in die Schule gegangen ist.\nDann können die Eltern einen Antrag beim Familiengericht stellen. \nDer Richter kann dann entscheiden, dass das Kind in die Klinik muss. Dazu spricht er vorher mit den Eltern, den Therapeuten der Kinderpsychiatrie und dem Kind selbst. \nEin Richter vom Familiengericht ist wie ein Schiedsrichter beim Fußball. Er ist „neutral“ , also nicht für oder gegen jemanden. Deshalb darf er das entscheiden. Dafür gibt es auch ein Gesetz im Bürgerlichen Gesetzbuch unter §1631b. Der Antrag wird gestellt, wenn:\n - sich ein Kind sehr wehrt mit den Eltern in die Klinik zu gehen\n-   das Kind aus der Klinik weglaufen würde und gleichzeitig eine \n        Gefährdung besteht, also:\n      - das Kind sich selbst verletzt\n      - das Kind andere verletzt\n           - die Entwicklung des Kindes stark beeinträchtigt ist.\nIn der Klinik dürfen dann die Türen der Station für einen bestimmten Zeitraum, den der Richter festlegt, abgeschlossen werden. Außerdem wird das Kind durch die Betreuer enger beobachtet, solange es nötig ist. Das Kind wird aber niemals in einem Zimmer eingeschlossen. \nSIEHE ELTERNTEXT SEITE 50Gesetzeslage zur Behandlung undUnterbringung mit Zwang\n.......42JUGENDAMT / ENTLASSUNG\nJugendamt  \nFür jede Stadt und jeden Landkreis gibt ein \nJugendamt. Das Jugendamt hat die Auf-gabe, Eltern bei der Erziehung der Kinder zu \nunterstützen, und zwar dann:- wenn die Eltern das möchten oder- wenn die Kinder das möchten.Außerdem hat das Jugendamt eine \n„Wächterfunktion“ . D. h., wenn Eltern sich nicht richtig um die Kinder kümmern können, muss das Jugendamt dafür \n     sorgen, dass es den Kindern trotzdem              gut geht.  Sozialarbeiter\nSozialarbeiter, die in der Klinik arbeiten, kennen die Aufgaben vom Jugendamt \nganz genau.  Wenn die Therapeuten den Kontakt zum Jugendamt empfehlen und die Eltern damit einverstanden sind,  \nsind die Sozialarbeiter da und sagen den Eltern wie sie das Jugendamt erreichen können. Sie erklären vorher den Eltern und Kindern ganz viel, denn manchmal \nhaben die Eltern ein bisschen Angst. Sozialarbeiter sind also die Vermittler zwischen der Klinik, den Eltern und dem \nJugendamt.43ENTLASSUNG\nSIEHE ELTERNTEXT SEITE 60 .........................................................In einem Gespräch mit vielen Leuten (meine Eltern, meine Therapeutin, \ndie Sozialarbeiterin, meine Lehrerin der Klinikschule, mein Bezugsbetreuer, eine Frau vom Jugendamt und ich natürlich) haben alle zusammen überlegt, was uns am meisten helfen würde, damit ich zu Hause nicht wieder die „alten“ Probleme bekomme. \nKJHG     Kinder- und JugendhilfegesetzSozialgesetzbuch VIII44 ENTLASSUNG\nHilfen zur Erziehung\nEs gibt ganz viel verschiedene Möglichkeiten, womit das Jugendamt\nFamilien unterstützen kann. Die wichtigsten sind:- Sozialpädagogische Familienhilfe- Familienberatung- Tagesgruppen =  da gehen die Kinder    nach der Schule bis zum Spätnachmittag    hin, bekommen dort  Hausaufgaben-   betreuung und es wird gut für sie gesorgt- Intensive Einzelbetreuung = z.B. Unterrichtsbegleitung- Fremdunterbringung = wenn Eltern für ihre Kinder nicht gut sorgen   können, gibt es die Möglichkeit, dass Kinder für eine bestimmte Zeit    woanders als zu Hause leben, z.B. in: - einem Internat\n - einer Einrichtung  = mehrere Kinder leben zusammen \n   mit speziell ausgebildeten Erwachsenen\n - einer Wohngruppe =  für Jugendliche, \n   die schon selbständiger sind\n - Pflegefamilien\n     Diese Hilfen können sich Kinder und Jugendliche      auch ohne ihre Eltern beim Jugendamt einfordern.\nSIEHE ELTERNTEXT SEITE 58 ........................................KJHG – Kinder- und JugendhilfegesetzSozialgesetzbuch VIII45 ENTLASSUNG\nAber ein bisschen Angst hatte ich auch: ob das \nalles daheim so gut klappen würde?Und ich war auch ein bisschen traurig: weil mir der Abschied von den anderen schwer fiel.Da war ich froh zu wissen, dass ich in zwei Wochen wieder vorbei schauen konnte, da hatte ich meinen ersten Termin in der Ambulanz.  Nachstationäre Behandlung\nDie meisten Kinder werden nach dem \nAufenthalt auf der Kinderstation entwedervon ambulanten Kinder- und Jugendlichen-therapeuten in einer Praxis oder von den Kinder- und Jugendlichentherapeuten \nin der Ambulanz der Klinik nachbetreut.\nDie ersten Termine werden schon vor \nEntlassung vereinbart, so dass ein möglichst \nguter Übergang stattfinden kann.Jetzt ging es mir so gut, dass ich keine stationäre Betreuung mehr brauchte, sondern in regelmäßigen Abständen zu meiner Therapeutin in der Ambulanz gehen konnte. 46 TSCHÜÜß !!!48 NACHWORT\n Der Anlass für die Erstellung dieser Broschüre mit \nKinder- und Elterntexten zur Information über die stationäre Be -\nhandlung in der Kinder- und Jugendpsychiatrie war für uns eine \nStudie, in der wir vor ca. 10 Jahren Kinder dazu interviewt haben was sie bei ihrer Stationären Aufnahme über die Behandlung wussten.   In dieser Studie (Rothärmel et al. 2006) wurde deutlich, \ndass viele Kinder nicht oder falsch informiert waren. Teilweise waren ihnen gezielt falsche Dinge gesagt worden, um sie zu motivieren sich in Behandlung zu begeben. \n So wurde zum Beispiel gesagt: „dort ist es so schön wie \nin einem Hotel“ , „eigentlich ist das kein Krankenhaus sondern \nsind das Ferien“ etc. Anderen Kindern war lange mit der Klinik gedroht worden: „wenn du noch einmal ausrastest dann kommst du in die Klapse“ . Für viele Kinder war dies eine sehr schwierige Situation sich auf eine Behandlung vorbereiten zu sollen die sie sich selbst nicht vorstellen konnten.  Oft konnten auch die einweisenden Hausärzte, \nKinderärzte oder Eltern sich nichts Rechtes unter einer kinder- und jugendpsychiatrischen Behandlung vorstellen. Insofern haben wir uns nach der Gründung der Klinik für Kinder- und  Jugendpsychiatrie und Psychotherapie am Universitätsklinikum in Ulm 2001 stets bemüht Kinder bestmöglich zu informieren, spezifische Beschwerdesysteme für Kinder zu erstellen und die Rechte der Kinder auch in der Situation der Behandlung sehr ernst zu nehmen. \n Schnell wurde aber deutlich, dass unsere Informations-\nblätter mehr Eltern ansprechen und vielleicht noch für die ju-\ngendlichen Patienten geeignet sind, die Kinder auf der Kindersta-tion aber kein geeignetes Material vorfinden. Insofern entstand, nicht zuletzt durch Hinweise von den Kindern die sich bei uns in Behandlung befanden, die Idee eine Art Bilderbuch über die Kinder- und Jugendpsychiatrie, mit begleitenden Elterntexten, zu erstellen. \n Deshalb möchten wir an dieser Stelle zunächst unseren \nPatientinnen und Patienten für ihre Anregungen und Rück -\nmeldungen danken. 49 NACHWORT\n Ganz besonders danken möchten wir auch den \nSchulklassen, welche sich bereit erklärt haben vor der endgülti-\ngen Drucklegung das Buch durchzulesen und uns Rückmeldun-gen zu geben, um sicher zu stellen, dass die Texte auch wirklich informativ und verständlich sind. \n Tom, der Held der Geschichte, ist kein bestimmtes \nKind, sondern wir haben uns Tom ausgedacht. Ähnlichkeiten mit \nwirklichen Patienten sind deshalb rein zufällig, allerdings sind die Dinge, die Tom erlebt hat, recht typisch für sehr viele Kinder, welche in der Kinder- und Jugendpsychiatrie stationär behandelt werden. \n Bis zum Jugendalter werden in der Kinder- und \nJugendpsychiatrie überall auf der Welt mehr Jungen als Mäd-\nchen behandelt, weil vor allem Jungen häufiger mit aggressiv impulsiven Problemen und Problemen bei der Aufmerksamkeit und Konzentration zu tun haben als Mädchen.  Deshalb haben wir uns entschlossen, um das Buch, wie \nein Kinderbuch auch lesbar zu machen, alles aus der Sicht Toms in der männlichen Schreibform darzustellen. Dies heißt aber nicht, dass Mädchen sich nicht angesprochen fühlen sollen. Dies heißt auch nicht, dass alle Berufsgruppen auf ein bestimmtes Geschlecht festgelegt wären, wir fanden nur in einem Bilder-buchtext es zu umständlich immer von Ärztinnen und Ärzten, Psychologinnen und Psychologen etc. zu reden. \n Wir hoffen, dass die Beschäftigung mit diesem Buch \nhilfreich war und freuen uns über weitere Verbesserungs-\nvorschläge und Anregungen.50 ELTERNTEXTE\n         Gesetzeslage zur Behandlung \n                          und Unterbringung mit Zwang\n1 Normalerweise ist die Zurückhaltung einer Person gegen ihren Willen ein \nmassiver Eingriff in Grundrechte, also eine Freiheitsberaubung. Manche kinder- \nund jugendpsychiatrische Störungsbilder bedeuten aber eine Selbstgefährdung der Betroffenen, z. B. wenn Jugendliche selbstmordgefährdet sind oder eine   Fremdgefährdung von ihnen ausgeht, d. h. wenn Jugendliche so unkontrolliert aggressiv sind, dass man andere vor ihnen schützen muss.               Elterntext zu den Seiten 7, 31,41\n     In der Regel erfolgt eine stationäre kinder- und jugendpsychia-trische Behandlung freiwillig. Das heißt mit schriftlichem Einver-ständnis der sorgeberechtigten Eltern und auch mit Wissen und Zustimmung des Kindes. In manchen Fällen können die betroffenen Kinder und Jugendli-chen aber, nicht zuletzt aufgrund ihrer Erkrankung und Probleme, nicht verstehen, weshalb eine Behandlung nötig ist. Dann bedarf es der Genehmigung einer Behandlung gegen den Willen des Kindes durch das Familiengericht. Wenn eine akut bedrohliche Situation mit Selbstgefährdung oder Fremdgefährdung des Kindes oder Jugendlichen vorliegt, kann zunächst eine stationäre Aufnahme zum Schutz erfolgen,        allerdings muss dann sofort das Familiengericht verständigt werden. In allen anderen Fällen, wenn eine Entscheidung des Familien-gerichts, gegen den Willen des Kindes, erforderlich ist, wenden sich die Eltern nach § 1631 b BGB an das Familiengericht, um eine Erlaubnis zur Behandlung in einer geeigneten Einrichtung, not-falls mit Freiheitsentzug, zu beantragen. Das Familiengericht genehmigt dann befristet eine solche Vor-gehensweise. In der Regel dauert es ein bis zwei Wochen, bis die Kinder und Jugendlichen auf Station Kontakt gefunden haben, selbst Vertrauen in die Behandlung setzen und dann in eine \nBehandlung einwilligen. Eine solche Behandlung mit Zwang ist \nmeistens eine vorübergehende Maßnahme. In auswegslosen Situationen ist sie gerechtfertigt und kann dazu führen, dass die längst notwendige Behandlung eingeleitet werden kann.Auf der Kinderstation sind solche Beschlüsse eher selten. Bei den Jugendlichen werden 10 % - 20 % aller Behandlungen mit einem Gerichtsbeschluss begonnen, später aber in ein freiwilliges Behandlungsverhältnis übergeführt.Die Genehmigung des Familiengerichts nach §1631 b BGB kann bei Kinder und Jugend-lichen bis 18 Jahren nur von den Erziehungs-berechtigten eingeholt werden. Eine weitere Möglichkeit ist eine Unterbringung nach dem baden-württembergischen Unterbringungsgesetz. Dieses Gesetz erlaubt auch die fürsorgliche Zurückhaltung1  eines Patienten bis maximal 3 Tage, wobei dann beim zuständigen Vor-mundschaftsgericht eine Überprüfung und ggf. eine richterliche Genehmigung der Behandlung erfolgen muss. 51 ELTERNTEXTE\nNach § 42 Kinder- und Jugendhilfegesetz (KJHG) kann auch das  \nJugendamt Kinder in einer geeigneten Einrichtung in Obhut nehmen, falls sie akut selbstgefährdet sind oder akut Fremde gefährden. Bei einer solchen Inobhutnahme, die bei Bedarf auch in einer Klinik erfolgen kann, muss dann das federführende Jugendamt  Kontakt zu den Sorgeberechtigten und zum Familiengericht herstellen. Die Inobhutnahme ist ein hoheitlicher Akt, welcher zunächst die rechtliche Voraussetzung und Unterbringung mit Zwang sicherstellt. \nInsgesamt ist eine Behandlung mit Zwang oder gegen den   \nWillen der betroffenen Kinder und Jugendlichen natürlich nicht \nder idealste Beginn für eine vertrauensvolle, stationäre Be -\nhandlung. Unsere eigenen Untersuchungen (Rothärmel et al. 2006) haben gezeigt, dass die Behandlungsergebnisse oft nicht schlechter sind wenn der Beginn der Behandlung mit Zwang eingeleitet wurde.\nIn solchen Situationen ist es unsere Aufgabe, möglichst schnell \nbei den betroffenen Kindern und Jugendlichen und den Eltern ausreichend Motivation für die Behandlung aufzubauen.\n                   Klinik als Chance, \n                                                        Motivation \n         und Mitarbeit  \n       der Eltern            Elterntext zu Seite 11 und 16\nLeider wird viel zu häufig Kindern damit gedroht, dass sie, wenn \nsie so weiter machen, in die Klinik müssen. \nDie stationäre Aufnahme wird dann als Scheitern oder schlimmer \nnoch, als Bestrafung, erlebt. Zur Vorbereitung Ihres Kindes ist es wichtig, dass Sie mit ihm besprechen, dass die stationäre Behand-lung keine Bestrafung, keine Ausstoßung bedeutet, sondern dass es darum geht, dass alle gemeinsam einen Neuanfang schaffen wollen. Häufig lässt sich der Aufenthalt als eine Orientierungsphase ver-stehen, in der Ziele neu gesteckt werden, Verhaltensveränderun-gen begonnen werden und alle, nach einer extrem angespannten Zeit, die zunehmend ausweglos geworden war, eine Perspektive und Orientierung, im Rahmen einer Auszeit, finden können. \nUnsere Befragungen von Kindern, in kinder- und jugendpsychia-\ntrischer Behandlung, haben gezeigt, dass sie vor der Aufnahme oft überhaupt keine Vorstellung davon haben was im Rahmen der Behandlung passieren wird und für wie lange sie von Ihren Eltern getrennt sein werden. \nIn solchen Fällen ist die Zurückhaltung zum Schutz ein Akt der Fürsorge. Insofern wird von fürsorglicher Zurückhaltung gesprochen, welche nach dem Gesetz in einem engen Rahmen, zunächst ausdrücklich erlaubt ist, um diesen notwendigen und manchmal lebensrettenden Schutz gewährleisten zu können.52 ELTERNTEXTE\n                     MedikamenteNicht zuletzt deshalb haben wir dieses Informationsbüchlein für \ndie Kinder zusammengestellt, damit Sie sich gemeinsam mit Ihren Kindern optimal auf den stationären Aufenthalt vorbereiten können. Wir brauchen dringend Ihre Mitarbeit und Motivation als Eltern.In der Klinik finden regelmäßig Elterngespräche statt, bei denen die Entwicklungen gemeinsam besprochen werden und Thera-pieziele und die nächsten Schritte vereinbart werden. Im Rah-men von Besuchen und Beurlaubungen, z. B. am Wochenende, erfolgt eine Realitätsüberprüfung für die erzielten Behandlungs-\nfortschritte. Hier sind wir auf Ihre Rückmeldung angewiesen, um \neinschätzen zu können, ob Verhaltensweisen, die sich auf Station \npositiv verändert haben, auch zuhause als gebessert bezeichnet werden können. Manche Kinder haben Angst, während des Aufenthalts allein        gelassen zu werden, manche Kinder wissen, dass der Aufenthalt der Vorbereitung einer späteren Heimunterbringung oder einer anderen Maßnahme außerhalb des Elternhauses dient. Auch in solchen Fällen ist die motivierte Mitarbeit der Eltern        unabdingbar, denn ein Kind tut sich sehr viel leichter an einen anderen Ort, z. B. in ein Internat, ein Heim, einerWohngruppe etc. zu gehen, wenn es weiß, dass seine Eltern hinter ihm stehen und dass sie diesen Schritt aktiv mit unterstützen. Viele Kinder fürchten Beziehungsabbrüche oder eine Bestrafung durch Ausstoßung. Hier ist es wichtig, durch regelmäßige Besuche und motivierte Mitarbeit, im Rahmen des integrierten Thera-piekonzepts, den Kindern zu signalisieren, dass die ganze Familie sich bemüht, Verbesserungen zu erzielen.Elterntext zu Seite 24\nHäufig wird eine stationäre Behandlung in der Kinder- und Ju-\ngendpsychiatrie mit der Gabe von Medikamenten, so genannten \nPsychopharmaka, gleichgesetzt. \nTatsächlich werden in Deutschland aber die meisten Psychop -\nharmaka von den Hausärzten und Kinderärzten und nicht von \nFachärzten für Kinder- und Jugendpsychiatrie und Psychotherapie verordnet. Auch in den Fällen, in denen sich Eltern, zusammen mit ihren Kindern, entschließen, eine stationäre Behandlung zu beginnen, weil verschiedene andere ambulante Behandlungsversuche z. B. gescheitert sind, ist nicht immer eine Medikation erforderlich. In mehr als der Hälfte der Fälle wird zunächst rein milieu- und psychotherapeutisch vorgegangen. Bestehende medikamentöse Behandlungen werden meistens nicht direkt nach Aufnahme ab -\ngesetzt, sondern man versucht das Kind oder den Jugendlichen zunächst einmal in der neuen Situation, unter möglichst gleichen Bedingungen wie zu Hause, zu beobachten. Allerdings gibt es auch stationäre Aufnahmen mit dem Ziel einer medikamentösen Ein- oder Umstellung. Dann sollte möglichst  rasch ein Medikament ausgetauscht oder eine neues Medikament eingeführt oder die Dosis verändert werden. Allerdings wird das Tempo dabei sowohl vom Wohlbefinden des Kindes von der Reaktion auf das Medikament und den Vorgaben, welche  mit dem Medikament verbunden sind, bestimmt. Viele Medikamente müssen langsam ein- und ausgeschlichen werden, da sonst verstärkte Nebenwirkungen auftreten können. 53 ELTERNTEXTE\nEs ist deshalb wichtig, dass verordnete Medikamente genau so \neingenommen werden, wie sie vom Arzt angeordnet wurden. Erstrebenswert ist es, dass die Kinder selbst über ihre Medikation Bescheid wissen und wissen, wann und warum sie eine Tablette einnehmen sollen. Auch die möglichen wesentlichen Nebenwirkungen eines Medika-mentes sollten medikamentös behandelte Kinder kennen, um sich selbst schnellstmöglich den Betreuern, Eltern und dem be -\nhandelnden Arzt oder Psychologen anvertrauen zu können, damit die bestmögliche Medikamenteneinstellung erfolgen kann. \nEine medikamentöse Behandlung ersetzt keine Psychotherapie, \nkann diese aber nachhaltig unterstützen. Verschiedene wissen-\nschaftliche Studien, z. B. zur Behandlung von Depressionen bei Kindern und Jugendlichen, von Aufmerksamkeitsdefizithyperak -\ntivitätsstörungen bei Kindern und Jugendlichen und von Angst-störungen haben gezeigt, dass in der Regel die Kombination aus einer Psychotherapie und geeigneter Medikamentengabe das empfehlenswerte Vorgehen ist. Solche Behandlungskonzepte, welche auf empirische Forschung zurück zu führen sind, nennt man Evidenz basierte Behandlungs-konzepte, weil für sie offensichtlich (evident) der Nachweis getrof -\nfen wurde, dass sie wirksam sind. Sie sind deshalb in den Leitlinien der Fachgesellschaften als Behandlungskonzepte niedergelegt. Die kinder- und jugendpsychiatrischen und psychotherapeu-tischen Behandlungsleitlinien finden Sie auf der Homepage der Arbeitsgemeinschaft der wissenschaftlichen medizinischen Fach-gesellschaften AWMF:http://www.uni-duesseldorf.de/AWMF/Hier können Sie  zum Störungsbild Ihres Kindes alle gängigen Standardinformationen, auf die man sich in Deutschland geeinigt hat, einsehen und auch überprüfen, ob die bei uns vorgenom-mene Behandlungsstrategie den Empfehlungen dieser Leitlinien entspricht. Sie sollten unbedingt nachfragen, wenn Sie während der Aufklärung über eine Medikamentengabe oder bei anderen Fragen im Verlauf des Behandlungsprozesses, noch wichtige, zu klärende Probleme erkennen. Für eine erfolgreiche Behandlung ist eine gute Zusammenarbeit und ein Verständnis der Behandlungsmaßnahmen eine dringende \nVoraussetzung. In der Kinder- und Jugendpsychiatrie sind einige \nSubstanzgruppen die gängigsten Medikamente. Diese sollen hier \nkurz vorgestellt werden:\n1. Stimulanzien\nStimulierend in den Dopaminstoffwechsel im Gehirn eingreifende Substanzen werden vor allem zur Behandlung von Aufmerksam-keitsdefizithyperaktivitätsstörungen eingesetzt. Diese Stimulanzien sind seit der ersten Hälfte des letzten Jahr-hunderts bekannt und seit den 50er Jahren vor allem in den USA millionenfach eingesetzt worden. Ihre Wirksamkeit ist, falls die Symptomatik richtig diagnostiziert wurde, in der Regel relativ gut. Gleichzeitig sind die Substanzen eher nebenwirkungsarm. Allerdings müssen medizinische Grundgegebenheiten, wie die Herzfunktionen, Herzrhythmus, Blutdruck, Gewichtszunahme und Längenwachstum regelmäßig kontrolliert werden, da es bei diesen Medikamenten zu Appetitverlusten und Wachstumsver-zögerungen kommen kann.                     Medikamente54 ELTERNTEXTE\n2. Neuroleptika\nNeuroleptika sind eine Substanzgruppe, die in den 50er Jahren des letzten Jahrhunderts zum ersten Mal eher zufällig in ihrer Wirksamkeit auf schwere psychiatrische Erkrankungen wie Schizo -\nphrenien entdeckt worden sind. Sie wirken in der Schizophreniebehandlung auf häufig für die  Pa-tienten sehr unerträgliche Symptome, wie befehlende Stimmen, andere Halluzinationen, aber auch Bewegungsstörungen und Antriebsarmut. Dies gilt vor allem für die neueren, so genannten atypischen Neuroleptika. \nLeider kann, trotz aller Fortschritte in der neuroleptischen Thera-\npie, nicht davon ausgegangen werden, dass schon immer das     \nerste Medikament, welches aufgrund der Vorerfahrungen bei einem Kind oder Jugendlichen eingesetzt wird, tatsächlich den gewünschten Erfolg bringt. Deshalb kommt es in der Praxis häufig zu Dosisanpassungen und teilweise auch Medikamentenumstellung, um eine möglichst   optimale Einstellung zu finden, die einer so genannten Rückfall-prophylaxe, also einer niedrig dosierten Behandlung zur Vermei-dung von Rückfällen dient. Zahlreiche Studien konnten zeigen, dass der Langzeitverlauf psy -\nchotischer Erkrankungen unter einer solchen, frühzeitigen, pro -\nphylaktischen Behandlung, deutlich besser ist als wenn man du-rch wiederholtes Absetzen die Gefahr eingeht, dass erneut akute psychotische Phasen auftreten. Für viele Jugendliche ist es, trotz der Schwere der schizophrenen Erkrankung, sehr schwierig einzusehen, dass es sich hier um eine chronische Erkrankung mit einem teilweise problematischen Ver-lauf handeln kann und dass es besser ist, hier vorbeugend weiter-hin niedrig dosiert Medikamente einzunehmen. Hier ist es wichtig, dass Eltern und Behandler mit den Jugend-lichen immer wieder motivierende Gespräche führen und ihnen ihr Krankheitsbild, mit allem verfügbaren medizinischen Wissen, bestmöglich erklären (so genannte Psychoedukation). Leider hat diese Medikamentengruppe auch unbestreitbare Nebenwirkungen, die von den Patienten, ihren Eltern und natür-lich ärztlicherseits genau überwacht werden müssen. Während die älteren Neuroleptika häufig zu Bewegungsstörungen \ngeführt haben, welche im Vollbild zu einem Parkinsonähnlichen \nGangbild, einer Schriftveränderung etc. führen können, zeigen \ndie neueren Medikamente deutlich weniger Nebenwirkungen im motorischen Bereich und machen auch weniger müde, so dass die Patienten kognitiv deutlich weniger beeinträchtigt sind und sehr viel schneller wieder beschult werden können. Allerdings nehmen manche Patienten unter der Gabe dieser neueren Neuroleptika drastisch zu, so dass begleitend das Ess-verhalten kontrolliert werden sollte und auch gezielte Diätinfor-mationen und Bewegungsanreize gegeben werden sollten. Diese neueren atypischen Neuroleptika werden vielfach auch in deutlich niedrigerer Dosierung zur Behandlung impulsiv, aggressiven Ver-haltens, entweder als alleinige Medikation oder in Kombination mit Stimulanzien eingesetzt. Es handelt sich auch bei dieser Indikation um sehr wirksame Medikamente, allerdings können sie, gerade bei jüngeren Kindern vor der Pubertät, auch in geringen Dosen, zu den oben beschrie -\nbenen dramatischen Gewichtsanstiegen führen. 55 ELTERNTEXTE\nDies ist nicht bei jedem Kind der Fall, so dass es notwendig ist, \njede einzelne Therapie gründlich und systematisch körperlich zu überwachen. Dies geschieht z. B. während einer stationären Einstellung auf der Station, wo regelmäßige Gewichtskontrollen        erfolgen und auch das Essverhalten beobachtet wird. Regelmäßige Blutbildkontrollen ergänzen die medizinische Überwachung der notwendigen medikamentösen Behandlung. \n3. Antidepressiva\nDie dritte Medikamentengruppe, welche häufiger in der Kinder- \nund Jugendpsychiatrie und Psychotherapie zum Einsatz kommt, \nsind die so genannten Antidepressiva. Auch hier gibt es ältere Prä-\nparate, die wegen ihrer chemischen Form als trizyklische Antide -\npressiva bezeichnet werden. Wegen ihrer unangenehmen Neben-wirkungen wie z. B. Mundtrockenheit etc. werden sie kaum mehr eingesetzt. Sie haben eigentlich nur noch eine Bedeutung bei der Behandlung von Zwangsstörungen, bei denen Kinder von immer wiederkehrenden Zwangsgedanken und Zwangshandlungen, die sie durchführen müssen, obwohl sie wissen, dass sie eigentlich unsinnig sind, gepeinigt werden. Medikamente der ersten Wahl sind so genannte Serotoninwieder-aufnahmehemmer oder abgekürzt SSRI. In Europa ist insbesondere das Fluoxetin zur Behandlung der kindlichen Depression zugelas-sen. Diese Medikamente können zu Beginn der Behandlung zu einer Verhaltensaktivierung führen, die ja beim Krankheitsbild der Depression durchaus auch erwünscht ist, gleichzeitig müssen die Patientinnen und Patienten in dieser Situation besonders gut überwacht werden, weil die Stimmungsaufhellung manchmal erst mit Verspätung folgt und in einer solchen Situation der gesteigerte Antrieb auch zu einer gesteigerten Suizidalität füh-ren kann. Deshalb ist es oft empfehlenswert bei mittelgradigen oder schweren Depressionen mit Suizidalität eine Behandlung im     stationären Rahmen zu beginnen.Bis vor wenigen Jahren war es in Deutschland und vielen europäis-chen Ländern nicht möglich, Studien mit Kindern und zum Wohle von Kindern mit diesen neuen Medikamenten durchzuführen, da man Kinder vor medizinischen Experimenten schützen wollte. Dies führte aber gleichzeitig dazu, dass fast jede Medikamen-\ntenbehandlung zu einem individuellen Experiment, einem so \ngenannten Heilversuch, in einer „Off-Label-Behandlung“ also \neiner Behandlung außerhalb der zugelassenen Indikation führte. Mittlerweile ist sowohl das europäische Recht und das deutsche Arzneimittelgesetzt dahin geändert worden, dass jede neue Substanz, welche evtl. auch bei Kindern angewandt werden kann, auch bei Kindern untersucht und zugelassen werden muss. In einer Übergangsphase, bis diese neue Regelungen ihre Früchte tragen werden, werden dennoch, nach wie vor, sehr viele Sub-stanzen bei Kindern und Jugendlichen in der Kinderheilkunde und der Kinder- und Jugendpsychiatrie, außerhalb des Zulassungs-bereichs, aufgrund von Erfahrungswerten eingesetzt. Wir haben uns deshalb bemüht, für fast alle gängigen Medikamente aus-führliche Aufklärungsblätter zu erstellen, zur Unterstützung der persönlichen Aufklärungsgespräche mit Ihnen und Ihren Kindern. Bitte zögern Sie nicht, stets nachzufragen, denn wir wissen, je besser die Patienten und ihre Eltern aufgeklärt sind, desto besser kann eine psychopharmakologische Therapie gelingen.56 ELTERNTEXTE\nElterntext zur Seite 30\n      Kinderrechte\n Auf der Ebene der Jugendstation 1 z. B. wird deutlich gemacht, \ndass man auch in der Situation einer Behandlung mit Zwang nicht rechtlos ist (siehe oben u. Verweis auf den Abschnitt zu § 1631 b BGB). Die UN-Kinderrechtskonvention beschreibt Basisbedürf -\nnisse von Kindern sowie basale Rechte, die allen Kindern auf der Welt eingeräumt werden sollten. Entsprechende Basisbedürfnisse sind z. B. von den Eltern ge -\nliebt zu werden, das Recht auf eine anständige Ernährung und Versorgung, das Recht auf Förderung und Bildung, das Recht auf förderliche Beziehungen und Bindungen, das Recht frei von \nGewalt und sexueller Ausbeutung aufzuwachsen, das Recht auf \nGesundheitsversorgung. \nAuch die Informationsrechte von Kindern und das Recht von \nKindern ihre Meinung zu sagen, sind in der UN-Kinderrechtskon-vention explizit erwähnt.Die Debatte um die UN-Kinderrechtskonvention hat  in Deutschland zu zahlreichen Veränderungen im innerstaatlichen Recht geführt. So wurde z. B., im Vergleich zu anderen Staaten recht spät, noch kurz vor der Jahrtausendwende, im Bürgerlichengesetzbuch im gleichen Paragraphen, wo 100 Jahre früher das väterliche Züchti-gungsrecht geregelt worden war, nun das Recht aller Kinder auf eine gewaltfreie Erziehung verankert. Man kann nun einwenden, dass der Staat durch solche symbo-lischen Ermahnungen Elternverhalten kaum beeinflussen könne, doch muss man feststellen, dass nach ca. 10 Jahren die Akzeptanz für Schläge in der Erziehung unter jungen Eltern in Deutschland deutlich gesunken ist.Unsere Befragungen von Kindern, in verschiedenen deutschen Klini-ken, haben vor einigen Jahren ergeben, dass viele Kinder zum Zeitpunkt einer stationären Auf -\nnahme nicht wissen, was sie auf Station erwartet. Manche Kinder machen sich falsche Vorstellun-gen, weil Ihnen gesagt wurde, es \nsei dort wie auf einer Ferienfreizeit, andere haben Befürchtungen, man werde dort mit Medikamenten „voll gepumpt“ . Wieder an-dere sehen den Aufenthalt als Strafe für ihr wiederholt schlechtes Verhalten. Dies führt dazu, dass viele Kinder sich in einer quasi „rechtlosen“ Situation fühlen, denn sie denken: „die Eltern haben mich jetzt dahin gegeben und da muss ich durch“ . \nEine Verbesserung der psychischen Lage eines Kindes geht aber \nselten ohne eine Steigerung des Selbstwerts. Zentral zum Begriff  des Selbstwerts gehört das Gefühl, eine Person mit eigenen Rech-ten und Pflichten zu sein. Um dies von vornherein klarzumachen, ist auf jeder Etage unseres Stationsgebäudes ein Auszug aus der UN-Kinderrechtskonvention in mehreren Sprachen zitiert und in einer einfachen Zusammenfassung, auch für Kinder leicht ver-ständlich, zusammen  mit einem Bild präsentiert. ELTERNTEXTE\nKrankheitsbilder Um den Kindern, die bei uns stationär behandelt werden, auf ein-\nfache Art ein Beschwerderecht zu gewähren, ist auf der Kinder-station und auf der Jugendstation 1, jeweils im Schlafbereich, in einer ruhigen Ecke, eine Freisprechanlage montiert, die kostenfrei die Kontaktaufnahme mit dem Jugendamt und mit dem Patien-tenfürsprecher ermöglicht. Viele Kinder sind oft nicht in der Lage schriftliche Beschwerden z. B. an die Krankenhausverwaltung oder an ein Jugendamt einzureichen. Diese direkte Beschwer-demöglichkeit wird von Kindern und Jugendlichen genutzt und hat auch schon zu konkreten Verbesserungen, z. B. im Sportange -\nbot der Klinik, geführt. \nFür die therapeutische Arbeit mit Kindern ist es wichtig, deren \nSelbstwert zu stärken und mit ihnen über Rechte und Pflich-ten zu sprechen. Zuverlässigkeit und ein wachsendes Vertrauen führen zu mehr Spielräumen, enttäuschtes Vertrauen oder neuaufgetretene Probleme zu stärkerer Aufsicht und Kontrolle. Insofern wird der stationäre Aufenthalt so gestaltet, dass zu       Beginn, wenn alle Mitarbeiterinnen und Mitarbeiter auf Station Ihr Kind noch nicht so gut kennen, zunächst wenig Freiheiten gewährt werden können. Je stärker eine Vertrauensbasis entsteht, desto mehr können altersentsprechende Aktivitäten, wie z. B. der Ausgang zusammen mit Freundinnen oder Freunden in die Stadt, die Teilnahme an Außenaktivitäten etc. erlaubt werden. \nSo versuchen wir unserer Aufsichtspflicht und dem, von Ihnen in \nuns gesetzten Vertrauen, gerecht zu werden und gleichzeitig für die Kinder Anreize für zuverlässige Absprachen zu schaffen.Elterntext zu Seite 35\nIn der Kinder- und Jugendpsychiatrie und Psychotherapie behan-deln wir eine Vielzahl von psychischen Störungen und Krankheits-bildern im Kindes- und Jugendalter. Das Robert-Koch-Institut, ein Teil des früheren Bundesgesund-heitsamts, welches sich mit der Häufigkeit von Erkrankungen und Seuchengefahren in Deutschland beschäftigt, hat in einer repräsentativen Studie zur Kindergesundheit, dem so genannten KIGGS-Survey (http://www.kiggs.de/) auch die Häufigkeit psy -\nchischer Probleme bei Kindern in Deutschland untersucht. 57Die Autorinnen und Autoren kommen zu dem Schluss, dass heute \nnicht mehr akute körperliche Erkrankungen, wie Infekte etc., die größte Belastung und Herausforderung im Gesundheitswesen darstellen, sondern chronische Erkrankungen, wie z. B. Asthma oder Neurodermitis und psychische Erkrankungen bei Kindern. \n20 % aller Kinder in Deutschland haben wahrnehmbare Ver-\nhaltensprobleme, ca. die Hälfte davon hat behandlungsbedürftige Probleme und wiederum ein gewisser Teil dieser Kinder benötigt eine stationäre Behandlung in einer Klinik für Kinder- undJugendpsychiatrie und Psychotherapie. \nPsychische Probleme in der Kindheit sind also kein seltenes \nEreignis oder gar ein Ärgernis, für das sich eine Familie schämen müsste oder Schuldgefühle entwickeln müssten, sondern sie sind in unserer Gesellschaft relativ häufig verbreitet und es muss unser gemeinsames Ziel sein, hierfür stärkeres Verständnis zu wecken. In der Regel bringt es deshalb auch nichts, den psychiatrischen Krankenhausaufenthalt des Kindes vor Lehrern oder Verwandten, Freunden etc. zu verschweigen. Vielmehr sollte man relativ offen-siv mit den Problemen umgehen und deutlich machen, dass jetzt etwas getan wird. \nViele Probleme lassen sich beim niedergelassenen Facharzt oder \nPsychotherapeuten oder in einer Ambulanz so positiv beeinflus-sen und behandeln, dass eine stationäre Aufnahme nicht not-wendig ist. Eine stationäre Aufnahme ist grundsätzlich dann zu empfehlen, wenn eine mehr oder weniger auswegslose Situation entstanden ist, in der es besonders viel und intensive Betreuung braucht, um in einer Phase der Behandlung und Neuorientierung einen Neustart zu wagen. \nKlare Indikationen für eine stationäre Behandlung sind akute \nSelbstmordgefährdung, körperlich lebensbedrohliche Zustän-de bei Essstörungen (z. B. Magersucht oder Fress-Kotz-Sucht,  Anorexie und Bulimie), schwerere Depressionen, schizophrene Erkrankungen, welche häufig erst im Jugendalter erstmals auf -\ntreten und die ebenfalls erstmals im Jugendalter auftretenden bipolaren Erkrankungen mit so genannten manischen und de -\npressiven Phasen. \nAber auch Angstprobleme können so weit gehen, dass Kinder das \nHaus überhaupt nicht mehr verlassen, nicht mehr zum Schulbe -\nsuch in der Lage sind etc., so dass der Grad der Beeinträchtigung im Alltag häufig einen wichtigerer Hinweis auf die Notwendigkeit der stationären Behandlung ist als die Diagnose allein. Immer dann, wenn ein psychisches Problem, wie z. B. eine Auf -\nmerksamkeits- und Impulskontrollstörung so weit führt, dass alle Personen, inklusive das Kind, völlig erschöpft sind und nicht mehr weiter wissen, dass also z. B. die Schule oder der Kindergarten sich weigert, das Kind weiter zu betreuen, dass im Elternhaus dauer-haft Konflikte auftreten, dass es zu körperlichen oder gewalttäti-gen Auseinandersetzungen kommt etc., dann ist auch bei solchen Störungsbildern, die sonst oft ambulant angegangen werden können, eine stationäre Behandlung indiziert. 58 ELTERNTEXTEGerne ermutigen wir Eltern, denen ihr Kind aufgrund einer bestim-\nmten Situation, momentan „über den Kopf wächst“ , die Sorge ha-ben, deswegen ihr Kind zu vernachlässigen oder zu misshandeln, zunächst einmal die Sicherheit und die Entwicklungsperspektive für ihr Kind in einer stationären Behandlung herzustellen. \nStark beeinträchtigende Erkrankungen, welche ebenfalls häufig \nstationäre Behandlungsepisoden nötig machen sind auch au-tistische Störungen des Kindes- und Jugendalters, beginnende Suchterkrankungen oder auch so genannte Zwangserkrankun-\ngen, bei denen die Betroffenen von immer wieder auftretenden,  \nso genannten „Zwangsgedanken“ , geplagt werden und ständig \nRituale und Zwangshandlungen, wie z. B. das Waschen bei einem Waschzwang, ausführen müssen. \nIn den letzten Jahren hat bei Mädchen, und mittlerweile auch bei \nJungen, selbstverletzendes Verhalten, z. B. ritzen an den Unter-armen oder an anderen Körperstellen, deutlich zugenommen. Solche Reaktionen auf innere Spannungszustände bringen viele Familien in einen verzweifelten Teufelskreis, der dann oft nur durch eine stationäre Behandlung unterbrochen werden kann. Manche Kinder mit einer chronischen körperlichen Erkrankung haben in bestimmten  Entwicklungsphasen erhebliche psychische Probleme, damit klar zu kommen. Auch hier kann bisweilen eine stationäre Behandlung indiziert sein. Manchmal können psychische Probleme sich aber auch als scheinbare körperliche Beschwerden ausdrücken, so dass nach häufig langer körperlicher Diagnostik festgestellt werden muss, dass nicht vor allem eine körperliche Ursache, sondern psychis-che Probleme die Schmerzen oder körperlichen Schwierigkeiten       hervorrufen. Psychische Erkrankungen können hierbei zu schweren Behin-derungen, wie Lähmungen etc., führen. \nDie Behandlung solcher, häufig als „psychosomatisch“ bezeich-\nneten Störungen, fällt auch in die Fachkompetenz der Kinder- und Jugendpsychiatrie und Psychotherapie. Die Entscheidung zur sta-tionären Behandlung hängt also in der Regel von der Diagnose, \ndem beschriebenen Störungsbild, aber auch vom Schweregrad \nund der Beeinträchtigung im Alltag ab. \nGanz wesentlich ist dabei auch die Frage, ob noch Perspektiven gesehen werden, mit dem Problem alleine klar zu kommen und ob es überhaupt noch Entwicklungsperspektiven gibt oder ob es einen Aufenthalt allein schon für eine Orientierungsphase und Planung neuer Beschulungs- und Betreuungsvorgänge braucht. Manche stationäre Aufenthalte werden auch als Kriseninterven-tion durchgeführt, d. h. in einem akut bedrohlichen Zustand, nach einem Selbstmordversuch oder z. B. einer Alkoholintoxikation, erfolgt eine stationäre Aufnahme. Es kommt manchmal schnell heraus, dass mit entsprechender Aufsicht und besprochenen Vorsichtsmaßnahmen nach wenigen Tagen die Entlassung erfolgen kann. Die meisten Behandlun-gen brauchen aber mehrere Wochen, in der Regel mehr als zwei Monate, um nachhaltigere Veränderungen und Weichenstellun-gen für die psychosoziale Lebenssituation der Kinder bewirken zu können.\nELTERNTEXTE 59Elterntext zu den Seiten 43 und 44\nDas als Kinder- und Jugendhilfegesetz bezeichnete Sozialgesetz-\nbuch VIII regelt Leistungen und Aktivitäten der Jugendhilfe in Deutschland. Für Eltern von Kindern mit psychischen Störungen ist insbesondere der § 35 a KJHG von Bedeutung. Dort wird geregelt, dass, wenn eine seelische Störung zu einer Beeinträchtigung bei der Teilhabe am gesellschaftlichen Le -\nben führt, so genannte „Eingliederungshilfen“ gewährt werden können. \nEs soll also verhindert werden, dass jemand aufgrund einer chro -\nnischen psychischen Problematik, z. B. aus der Schulklasse oder \naus anderen für ihn wesentlichen sozialen Zusammenhängen ausgeschlossen wird. Zuständig für die Gewährung solcher Hilfen und federführend verantwortlich für die Ausgestaltung der Hilfen ist das örtlich, für Sie zuständige Jugendamt. Das heißt Fachärzte und approbierte Psychologen in unserer Klinik können in einer Stellungnahme feststellen, dass die Kriterien des § 35 a KJHG in Bezug auf die psychische Störung (Störungs- und Krankheitswert, Dauer mindestens 6 Monate etc.) vorliegen. Sie können sich auch zum Hilfebedarf äußern. Die konkrete Pla-\nnung der Hilfe, die Gewährung der Kostenzusage und die Umset-\nzung liegt aber in der Federführung des Jugendamtes. Insofern ist es bisweilen während eines stationären Aufenthalts notwendig schon recht früh, wenn absehbar ist, dass nach der Entlassung weitere Hilfen notwendig sein werden, eine Hilfekonferenz zur Aufstellung eines Hilfeplans nach § 36 KJHG mit Mitarbeitern des zuständigen Jugendamts durchzuführen. Hauptansprechpartner bei diesen Konferenzen sind Sie, als erziehungsberechtigte Eltern, denn die Hilfe, die gemeinsam gesucht wird, muss auf Ihre Situa-tion und die Situation Ihres Kindes passen. Entsprechende ärztliche Stellungnahmen können, mit Ihrer Ein-willigung, von uns ans Jugendamt versandt werden. Besser und persönlicher ist es, wenn Sie selbst eine solche Stellungnahme dort übergeben und sich bei dieser Gelegenheit dort gleich vor-stellen, wenn die Familie nicht schon vorher von einem bestimm-ten Sozialarbeiter oder einer Sozialarbeiterin am Jugendamt be -\ntreut worden ist. Sollten Sie schon vorher Hilfen aus der Jugendhilfe erhalten haben ist es für uns wichtig, frühzeitig die Kontaktadressen der zuständi-gen Fachkräfte zu erhalten und auch die Einwilligung, mit diesen Kontakt aufzunehmen. \nEin weiterer wichtiger Leistungsbereich im Kinder- und Jugend-\nhilfegesetz sind die so genannten Hilfen zur Erziehung nach §27ff. Diese Hilfen zur Erziehung können ebenfalls in einer Hilfeplanung beim Jugendamt beschlossen werden, auch ohne Vorliegen einer psychiatrischen Stellungnahme wie bei § 35 a KJHG. \n   KJHG     \n   Kinder- und Jugendhilfegesetz\n Sozialgesetzbuch VIII60 ELTERNTEXTEDie anspruchsbegründende Tatsache sind bei diesen Hilfen erzie -\nherische Probleme mit dem Kind, welche häufig bei Kindern mit \npsychischen Störungen auftreten. Sowohl im Rahmen der Eingliederungshilfe, wie bei den Hilfen zur Erziehung, verfügt die Jugendhilfe mittlerweile über ein breites Repertoire unterschiedlicher Hilfeangebote, die sowohl Tagesbe -\ntreuung, sozialpädagogische Familienhilfe als auch aufsuchende Hilfeformen oder eine Heimunterbringung umfassen können. Die zentralen Maximen der Hilfegewährung sind die einfachen Wörtchen „geeignet“ und „notwendig“ . Es gibt also keinen abge -\nschlossenen Katalog von Einrichtungen oder Hilfeformen, sondern \nprinzipiell ist jede Hilfe individuell für ein Kind gestaltbar, sofern \ndas Hilfeangebot geeignet und notwendig ist. \nUm herauszufinden, was für Ihre Familie und für Ihr Kind geeignet \nsein könnte, sind die Mitarbeiterinnen und Mitarbeiter beim Ju-gendamt dringend auf die Zusammenarbeit mit Ihnen als Eltern angewiesen. Wichtig ist auch, dass die betroffenen Kinder, die ja von Hilfen profitieren sollen, ebenfalls über die Hilfsangebote und ihre mögliche Ausgestaltung informiert werden. Viele Eltern sind skeptisch in Bezug auf Kontakte mit dem Jugendamt, ähnlich wie manche Eltern auch Angst vor der Psychiatrie haben. Bei diesen Hilfen zur Erziehung und Eingliederungshilfen handelt es sich um Rechtsansprüche. \nEs ist also kein „Bittstellertum“ , wenn man in einer schwierigen \nErziehungssituation oder angesichts der drohenden Ausgrenzung eines psychisch kranken Kindes, den Antrag auf entsprechende Hilfen beim Jugendamt stellt. Wir haben insgesamt gute Er-fahrungen in der Zusammenarbeit mit den Jugendämtern. In einer Doktorarbeit haben wir zum Beispiel herausgefunden, dass ein großer Teil der Hilfen nach dem stationären Aufenthalt so umgesetzt wurde, wie es während des Aufenthalts besprochen wurde, und dass in vielen Fällen deutliche Entlastungen und Verbesserungen eingetreten sind. Es ist häufig unrealistisch zu glauben, dass allein ein stationärer Aufenthalt alles bessern kann. Insofern ist es wichtig, sobald die ersten diagnostischen Ergeb -\nnisse, während des stationären Aufenthalts vorliegen, über die \nZeit danach nachzudenken. \nIm Kinder- und Jugendhilfegesetz sind auch andere Angebote an \nEltern, wie z. B. die Erziehungsberatung, Elternkurse und Schulun-gen etc., geregelt. \nVon zentraler Bedeutung für den Kinderschutz ist der § 8 a KJHG. \nEr ist im Zusammenhang mit den jeweils geltenden Landes-kinderschutzgesetzen und Landesbestimmungen zum Kinder-schutz zu sehen. Diese Normen sollen sicherstellen, dass akute Gefährdungen von Kindern wahrgenommen werden, und dass in solchen Fällen hinreichende Hilfeangebote gemacht werden kön-nen. In Baden-Württemberg muss in einer solchen, für ein Kind bedrohliche Situation, zunächst versucht werden mit den Mitteln der Klinik die Sicherheit des Kindes zu gewährleisten. \nWir sind dann gehalten, entsprechende Eltern davon zu überzeu-\ngen, sich z. B. ans Jugendamt zu wenden, um Hilfen für das Kind, ELTERNTEXTE 61Hilfen in der Erziehung einzuleiten und damit den Schutz des \nKindes zu gewährleisten. Erst, wenn die Gefahr weiter besteht, nicht anderweitig abgewandet werden kann und wenn Eltern von sich aus nicht kooperativ sind und den Kontakt mit dem  Jugendamt verweigern und dennoch eine für das Wohl und die Unversehrtheit des Kindes bedrohliche Situation bestehen bleibt, erteilt das baden-württembergische Landeskinderschutzge -\nsetz den eigentlich unter Schweigepflicht stehenden Ärzte und         Psychotherapeuten die Befugnis zur Weiterleitung relevanter     Informationen an das Jugendamt. \nDieses Vorgehen ist in den seltensten Fällen nötig, weil es doch \nmeist gelingt, zum Wohle des Kindes, eine Basis für die Zusam-menarbeit zu finden. Gefährdungen des Kindeswohls, z. B. durch mangelnde Aufsicht oder Vernachlässigungen, können aber auch z. B. entstehen, wenn der versorgende Elternteil selbst schwere psychische Probleme oder Suchtprobleme hat, so dass, obwohl die Kinder eigentlich geliebt werden und kein Vorsatz besteht die Kinder zu misshandeln oder ihnen zu schaden, die Kinder objektiv zu Schaden kommen könnten. \nDer Gesetzgeber spricht deshalb davon, dass auch bei unver-\nschuldetem Versagen, diese Normen greifen. Es geht also nicht um Schuldzuweisungen an Eltern, sondern es geht prinzipiell um das Kindeswohl. Eine Mitteilung an das Jugendamt unter solchen strengen Bedingungen ist keine „Strafanzeige“ und hat nichts mit Polizei oder Staatsanwaltschaft zu tun. Evtl. kann und muss aber das Familiengericht eingeschaltet werden, wenn es auch den Mitarbeiterinnen und den Mitarbeitern des Jugendamts nicht         gelingt, eine hinreichend sichere Situation für das betroffene Kind herzustellen. Wir haben uns entschlossen, diesen Bereich so aus-führlich darzustellen, weil viele Eltern Angst vor einer fast schon verschwörerischen Zusammenarbeit der Behörden haben. Für eine solche Datenweitergabe, ohne Einwilligung der Eltern, gibt es keine Rechtsgrundlage und sie findet auch in der Wirklich-keit, abgesehen von den oben beschriebenen Kinderschutzfällen, nicht statt. \nDa aber Vernachlässigung, Misshandlung, häusliche Gewalt \nund andere traumatische Erlebnisse häufig bei Kindern zu ver-schiedenen psychischen Störungen führen können, muss eine                Einrichtung, welche Kinder mit psychischen Störungen betreut, sich auch gut mit diesen Gefährdungslagen auskennen. Selbst in solchen schwierigen Situationen ist uns die Zusam-menarbeit mit den Eltern wichtig, weil ohne eine Veränderung im Umfeld, die geleistete Arbeit in der stationären Behandlung für Ihr Kind nach der Entlassung sehr schnell wieder hinfällig sein kann. \nLiteratur:Rothärmel, S., I. Dippold, et al. (2006). Patientenaufklärung, Informationsbedürfnis und Informationspraxis in der Kinder- und Jugendpsychiatrie und PsychotherapieEine interdisziplinäre Untersuchung zu Partizipationsrechten minder-jähriger Patienten unter besonderer Berücksichtigung der Kinder- und Jugendpsychiatrie und Psychotherapie. Göttingen, Vandenhoeck & Ruprecht.62 ELTERNTEXTEAutorInnen\nCorinna PiontkowskiCorinna MorsProf. J. M. Fegert\nHerausgegeber\nKinder- und Jugendpsychiatrieund PsychotherapieUniversität UlmSteinhövelstraße 589075 UlmTel. 0731/500-61601Fax. 0731/500-61602\nIMPRESSUM 64\nIllustration / Grafikdesign\nAnnette Köhnwww.grafiktube.de\nDruck\nOktoberdruckwww.oktoberdruck.de2. Auflage: 4000 Exemplare© 11/2010 Ulm/Berlin\nWas ist denn schon normal?", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}