{"title": "Blog der KVoptimal.de - private Krankenversicherung", "author": "Anja Glorius", "url": null, "hostname": null, "description": "PKV Gesundheitsprüfung: Was wird alles abgefragt? │ Vorerkrankungen, Klinikaufenthalte, Diagnosen etc. korrekt eintragen", "sitename": null, "date": "2018-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn Sie in die private Krankenversicherung wechseln möchten, müssen Sie erstmal ziemlich ausführlich Zeugnis über Ihren gesundheitlichen Zustand ablegen. Für diese Gesundheitsprüfung, die alle medizinischen Risiken erfasst und als Kalkulationsgrundlage für Ihren späteren PKV-Beitrag dient, müssen Sie im Normalfall verschiedene Gesundheitsfragen beantworten. Hier kommt das grundsätzliche Prinzip der PKV zum Tragen: Denn anders als in der gesetzlichen Krankenkasse (GKV) ist der individuelle Beitrag nicht einkommensabhängig, sondern dem individuellen Krankheitsrisiko angepasst. Damit Sie einen Eindruck davon erhalten, was auf Sie zukommt, stellen wir Ihnen typische Anforderungen und Fragen im Rahmen der PKV-Gesundheitsprüfung vor und klären auch, welche Konsequenzen mit bestimmten Angaben verbunden sind.\nPKV Gesundheitsprüfung: Was wird alles abgefragt?\nDie vorgeschaltete Gesundheitsprüfung oder auch Risikoprüfung vor dem Vertragsschluss ist für alle Mitglieder einer privaten Krankenversicherung verpflichtend – unabhängig davon, ob sie eine Krankenvollversicherung oder nur eine private Zusatzversicherung abschließen wollen. Bei der\n[Gesundheitsprüfung](/blog/zusatzversicherung/wie-sie-krankentagegeld-ohne-gesundheitspruefung-bekommen) werden zum Beispiel chronische Erkrankungen und weitere Vorerkrankungen erfasst. Alles mit dem Ziel einen langfristig stabilen PKV-Beitrag zu ermitteln und gewährleisten.\nSie sind angehalten, alle Fragen vollständig und richtig zu beantworten. Auf dem Fragebogen der AXA steht dazu folgender Hinweis: Beantworten Sie alle Fragen bitte vollständig nach Ihrem eigenen Wissen. Bitte geben Sie – innerhalb der abgefragten Zeiträume – auch solche Beschwerden und Krankheiten an, die Sie für unwichtig halten oder deren Bedeutung Sie nicht einschätzen können oder die inzwischen ausgeheilt sind.\nIm Fragebogen müssen Sie allgemeine Angaben und Fragen zum Gesundheitszustand beantworten.\nFolgende allgemeine Angaben werden bei der Risikoprüfung abgefragt:\n- Name\n- Anschrift\n- Bankverbindung\n- Steuer-ID\n- Größe\n- Gewicht\nIm Bereich der Fragen für die Gesundheitsprüfung gibt es Unterschiede zwischen den einzelnen Versicherern, weil die Fragen nicht standardisiert sind, sondern von Krankenkasse zu Krankenkasse selbst festlegt werden. Während ein Versicherer nach einer bestimmten Erkrankung gezielt fragt, ist sie für einen anderen Versicherer nicht relevant.\nUnser Tipp:\nAchten Sie auf die genaue Formulierung der Frage und den abgefragten Zeitraum. Nur die im Antrag erwähnten Krankheitsbilder und Zeiträume sind relevant. Bei den Fragen zum Gesundheitszustand wird zwischen den ambulanten, stationären sowie bei Verträgen mit Zahnschutz auch zahnärztlichen Behandlungen unterschieden.\nFolgende Daten zum Gesundheitszustand werden bei der Risikoprüfung typischerweise abgefragt:\n- Ambulante Behandlungen der letzten 3 Jahre\n- Stationäre Behandlungen der letzten 5 Jahre\n- Psychiatrische Therapien der letzten 10 Jahre\n- Fragen zu bestehenden Erkrankungen und Folgen von Krankheiten\n- Zahnbehandlungen der letzten 3 Jahre, aktueller Gebisszustand\nDie erste Frage auf einem AXA-Fragebogen lautet: Tragen Sie eine Sehhilfe (z. B. Brille/Kontaktlinsen) oder ist eine solche notwendig/angeraten? Wenn ja, geben Sie bitte die Dioptrienzahl links/rechts an.\nDie erste Frage auf einem Allianz-Fragebogen lautet: Ist bei Ihnen eine ambulante oder stationäre Operation, Behandlung, Untersuchung oder Beratung durch einen Arzt, Heilpraktiker oder einen anderen Therapeuten angeraten, beabsichtigt oder geplant (z. B. Desensibilisierung gegenüber Allergien, Entfernung der Gallenblase)?\nWeitere typische Fragen betreffen zum Beispiel Abhängigkeiten, HIV-Infektionen, Schwerbehinderungen, Medikamenteneinnahmen, Reha-Maßnahmen oder bestimmte Krankheitsbilder.\nDie Allianz fragt in einem Multiple-Choice-Abschnitt ganz konkrete Krankheiten ab, die mit einem Kreuz bei ja oder nein (Kästchen) beantwortet werden müssen:\nQuelle: Gesundheitsfragebogen Allianz Vollversicherung (Stand Januar 2018)\nEine Übersicht mit Antragsformularen der relevanten PKV-Anbieter finden Sie\n[hier](https://www.pkv.wiki/cms/pkv/info/antrag-auswertung-gesundheitsfragen-zeitraeume-diagnosen-krankheiten).\nUnser Tipp:\nUm die Fragen wie gefordert möglichst vollständig und nach eigenem Wissen richtig zu beantworten und Diagnosen korrekt wiederzugeben, können Sie Ihre Patientenakte beim Haus- oder Zahnarzt einsehen oder gegebenenfalls Abschlussberichte von stationären Aufenthalten als Basis verwenden.\nWollen Sie noch mehr Informationen? Sprechen sie uns an.\nWir beraten Sie gern - Jetzt kostenfrei informieren.\nWas passiert, nachdem ich die Gesundheitsfragen beantwortet habe?\nNachdem Sie den Fragebogen mit den Gesundheitsfragen bei der PKV eingereicht haben, werden die Angaben ausgewertet. Drei Ergebnisse sind möglich: Die uneingeschränkte Annahme, die Annahme mit Risikozuschlägen oder Leistungsausschlüssen oder die Ablehnung.\nRisikozuschläge werden meist bei bestimmten Vorerkrankungen fällig, da sie zu höheren Kosten für den Versicherer führen. Klassischerweise davon betroffen sind Allergiker, die meist mit einem zusätzlichen\n[Risikozuschlag](/blog/private-krankenversicherung/pkv-risikozuschlaege-pruefen) rechnen müssen. Dieser richtet sich nach der Schwere des Krankheitsbildes und danach, welche Behandlungen wie oft nötig werden.\nBei besonders schweren Erkrankungen kann der PKV-Anbieter den Vertrag nur unter der Bedingung von Leistungsausschlüssen anbieten. Geht ein Versicherter darauf ein, muss er die Kosten für Behandlungen, Medikamente etc. allein tragen. Da es ein großes finanzielles Risiko darstellt, ist bei Leistungsausschlüssen größere Vorsicht geboten.\nEinen anderen und meist weitaus effektiveren Weg, um seine PKV-Beiträge zu senken ist der\n[interne Tarifwechsel](/tarifwechsel-pruefen). Hierbei wechseln Sie einfach in einen neuen, günstigeren und häufig sogar leistungsstärkeren Tarif bei Ihrem Versicherer. Lassen Sie Ihre Optionen am besten von unabhängigen Versicherungsexperten wie [KVoptimal.de](https://kvoptimal.de/) prüfen. Die Beratung ist unverbindlich und kostenfrei.\nVon unbeabsichtigter Falschangabe bis zur arglistigen Täuschung\nAuch wenn Ihre behandelnden Ärzte einem Versicherer aufgrund der Schweigepflicht ohne Einverständnis des Patienten grundsätzlich keine Auskunft geben dürfen, sollten Sie dennoch nicht der Verlockung erliegen, Fragen aus Angst vor Risikozuschlägen oder der Ablehnung vorsätzlich falsch zu beantworten.\nEin Hinweis dazu findet sich auch auf den meisten Fragebögen. Die AXA formuliert hier: Bitte beachten Sie, dass Sie Ihren Versicherungsschutz gefährden, wenn Sie unrichtige oder unvollständige Angaben machen. Die Verletzung vorvertraglicher Anzeigepflichten kann uns berechtigen, je nach Verschulden vom Vertrag zurückzutreten, ihn zu kündigen oder anzupassen […]\nDas Verschweigen von Vorerkrankungen oder sogenannten Bagatellerkrankungen kann weitreichende Folgen haben. Im extremen Fall, wenn\n[arglistige Täuschung](/blog/private-krankenversicherung/giessener-zeitung-arglistige-taeuschung-bei-der-pkv-gesundheitspruefung-kommentar) nachgewiesen wurde, darf der Versicherer den Vertrag kündigen und der Versicherte muss sich meist teuer bei einer anderen privaten Krankenkasse versichern, da der Weg zurück in die gesetzliche in aller Regel verwehrt wird. Natürlich kann es vorkommen, dass Sie ganz unabsichtlich inkorrekte Angaben zu Ihrem Gesundheitszustand gemacht haben, da Sie es eben nicht besser wussten. Hier drohen im Allgemeinen nur nachträgliche Zuschläge und ggf. Nachzahlungen.\nFazit\nEhrlichkeit währt am längsten. Das gilt auch bei der Beantwortung der Gesundheitsfragen, die Voraussetzung ist, um in eine private Krankenkasse aufgenommen zu werden. Die Fragebögen sind von Versicherung zu Versicherung verschieden. Daher ist es wichtig, jede Frage genau zu lesen und auch nur das zu beantworten, was wirklich gefordert ist. Meist sind für die privaten nur Krankenkassen bestimmte Zeiträume relevant oder bestimmte Krankheitsbilder.", "language": null, "image": null, "pagetype": null, "links": ["https://kvoptimal.de/", "/", "/private-krankenversicherung", "/private-krankenversicherung/pkv-fuer-arbeitnehmer", "/private-krankenversicherung/pkv-fuer-selbststaendige", "/private-krankenversicherung/pkv-fuer-beamte", "/private-krankenversicherung/pkv-fuer-kinder", "/private-krankenversicherung/pkv-als-renter", "/private-krankenversicherung/krankentagegeld", "/private-krankenversicherung/pkv-lexikon", "/pkv-beitragserhoehung", "/versicherungsgesellschaften", "/pkv-beitragserhoehung/beitragserhoehung-2022-2023", "/pkv-beitragserhoehung/beitragserhoehung-2021-2022", "/pkv-beitragserhoehung/beitragserhoehung-2020-2021", "/pkv-tarifwechsel", "/pkv-tarifwechsel/pkv-tarifwechsel-fuer-rentner", "/pkv-tarifwechsel/tarifwechsel-pruefen", "/pkv-tarifwechsel/termin-buchen", "/pkv-tarifwechsel/erfahrungsberichte", "/blog/private-krankenversicherung", "/blog/private-krankenversicherung", "/blog/beitragsanpassung", "/blog/gesetzliche-krankenversicherung", "/blog/berufsunfaehigkeitsversicherung", "/blog/zusatzversicherung", "/blog/allgemeines", "/blog/kvoptimal-de-hilft", "/blog/lebensversicherung", "mailto:info@kvoptimal.de", "tel:08009955511", "/ueber-uns/contact", "/pkv-tarifwechsel/termin-buchen", "/pkv-tarifwechsel/tarifwechsel-pruefen", "https://kvoptimal.de/", "/", "/private-krankenversicherung", "/private-krankenversicherung/pkv-fuer-arbeitnehmer", "/private-krankenversicherung/pkv-fuer-selbststaendige", "/private-krankenversicherung/pkv-fuer-beamte", "/private-krankenversicherung/pkv-fuer-kinder", "/private-krankenversicherung/pkv-als-renter", "/private-krankenversicherung/krankentagegeld", "/private-krankenversicherung/pkv-lexikon", "/pkv-beitragserhoehung", "/versicherungsgesellschaften", "/pkv-beitragserhoehung/beitragserhoehung-2022-2023", "/pkv-beitragserhoehung/beitragserhoehung-2021-2022", "/pkv-beitragserhoehung/beitragserhoehung-2020-2021", "/pkv-tarifwechsel", "/pkv-tarifwechsel/pkv-tarifwechsel-fuer-rentner", "/pkv-tarifwechsel/tarifwechsel-pruefen", "/pkv-tarifwechsel/termin-buchen", "/pkv-tarifwechsel/erfahrungsberichte", "/blog/private-krankenversicherung", "/blog/private-krankenversicherung", "/blog/beitragsanpassung", "/blog/gesetzliche-krankenversicherung", "/blog/berufsunfaehigkeitsversicherung", "/blog/zusatzversicherung", "/blog/allgemeines", "/blog/kvoptimal-de-hilft", "/blog/lebensversicherung", "/blog/private-krankenversicherung", "/blog/zusatzversicherung/wie-sie-krankentagegeld-ohne-gesundheitspruefung-bekommen", "https://www.pkv.wiki/cms/pkv/info/antrag-auswertung-gesundheitsfragen-zeitraeume-diagnosen-krankheiten", "/datenschutz", "/download/erstinformation.pdf", "/blog/private-krankenversicherung/pkv-risikozuschlaege-pruefen", "/tarifwechsel-pruefen", "https://kvoptimal.de/", "/blog/private-krankenversicherung/giessener-zeitung-arglistige-taeuschung-bei-der-pkv-gesundheitspruefung-kommentar", "/blog/private-krankenversicherung", "/blog/beitragsanpassung", "/blog/gesetzliche-krankenversicherung", "/blog/berufsunfaehigkeitsversicherung", "/blog/zusatzversicherung", "/blog/allgemeines", "/blog/lebensversicherung", "/blog/kvoptimal-de-hilft", "/blog/zusatzversicherung/ist-krankentagegeld-steuerpflichtig", "/blog/allgemeines/wer-beraet-mich-unabhaengig-zu-meiner-versicherung", "/blog/private-krankenversicherung/kann-man-als-rentner-von-der-privaten-krankenkasse-in-die-gesetzliche-wechseln", "/blog/private-krankenversicherung/beitragszuschuss-für-rentner-in-der-privaten-krankenversicherung", "/blog/private-krankenversicherung/burnout-depression-psychotherapie-ein-k-o-kriterium-fuer-die-pkv", "/blog/private-krankenversicherung/was-tun-wenn-die-pkv-mir-kuendigt", "/blog/private-krankenversicherung/das-sonderkuendigungsrecht-in-der-pkv", "/blog/private-krankenversicherung/welche-medikamente-bezahlt-meine-pkv", "/blog/allgemeines/sollte-man-im-rentenalter-gesetzlich-gkv-oder-privat-pkv-krankenversichert-sein", "/blog/private-krankenversicherung/schwanger-was-muss-ich-als-privatpatientin-beachten", "/blog/private-krankenversicherung/gkv-höchstbeitrag-2020-–-wo-liegen-die-neuen-grenzen", "/blog/allgemeines/zahlen-krankenkassen-die-kosten-fuer-den-heilpraktiker", "/blog/private-krankenversicherung/sind-ehepartner-von-beamten-beihilfeberechtigt", "/blog/allgemeines/fallpauschale-wahlleistung-wie-laeuft-die-bezahlung-im-krankenhaus", "/blog/private-krankenversicherung/der-steuerfreie-arbeitgeberzuschuss-zur-privaten-krankenversicherung", "/blog/private-krankenversicherung/was-kostet-ein-kind-in-der-pkv", "/blog/private-krankenversicherung/arbeitgeberzuschuss-zur-pkv-2018", "/blog/private-krankenversicherung/pkv-arbeitgeberzuschuss-2020-wie-hoch-faellt-er-aus", "/blog/allgemeines/neu-ab-1-8-2017-anrechnung-von-kindererziehungszeiten-in-der-kvdr", "/blog/private-krankenversicherung/altersteilzeit-und-pkv-was-ist-zu-beachten", "mailto:info@kvoptimal.de", "tel:08009955511", "/impressum", "/datenschutz", "/haftungsausschluss", "/ueber-uns/das-team", "/ueber-uns/meilensteine", "/ueber-uns/karriere-bei-kvoptimal-de", "javascript:"]}