{"title": "Kein Schmerzensgeld bei fehlgeschlagener Schamanenreise", "author": null, "url": "https://www.lawblog.de/archives/2012/11/23/kein-schmerzensgeld-bei-fehlgeschlagener-schamanenreise/", "hostname": "lawblog.de", "description": null, "sitename": "Law Blog", "date": "2012-11-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Krankheit mag noch so lebensbedrohlich sein, die Hoffnung auf Genesung noch so groß – doch weder ein Schmerzensgeld noch eine Erstattung von Ansprüchen sind einklagbar, wenn ein Schamane das Leiden nicht gelindert oder gar geheilt hat. Diese Entscheidung hat jetzt der 16. Zivilsenat des Oberlandesgerichts Köln (OLG) in einem unanfechtbaren Urteil getroffen. Der Entscheidung liegt die hoffnungslose Krebserkrankung einer Frau zugrunde.\nSie hatte sich – nach der Diagnose von Schulmedizinern – an eine Frau gewandt, die auf einer Internetseite gemeinsam mit ihrem Ehemann für Reisen in ein Camp im peruanischen Regenwald warb. Dort betätigen sich der Ehemann der Werberin und deren Schwiegervater als Schamanen. Die Krebskranke buchte mit ihrem Mann eine 5-wöchige Reise nach Peru zum Preis von 4.420 Euro pro Person. Die Flüge nach Lima kosteten 4.028 Euro extra. Vereinbart war eine Behandlung mit Pflanzen und Säften vor Ort. Dort passten der Kranken erstens die Verhältnisse nicht, zweitens blieb der erhoffte Behandlungserfolg aus.\nNach Abbruch der Reise wurde die Werberin verklagt. Das OLG Köln hat indessen (ebenso wie vorher das Landgericht Köln) die Ansprüche der Klägerin zurückgewiesen. Nach ausführlicher Beweisaufnahme über die Gespräche der beiden Frauen wie auch die Zustände in Peru kam der 16. Zivilsenat zu dem Schluss: Die im Internet werbende Frau war nicht zu einer Vertragspartnerin der Kranken geworden.\nAus diesem Grunde könnten keine Ansprüche „aus einer Schlechterfüllung des Reise- bzw. Behandlungsvertrages“ geltend gemacht werden.\nEs liege auch keine Täuschung vor. Schließlich seien der kranken Klägerin und ihrem Mann „bewusst gewesen“, dass sie den „Boden der gesicherten wissenschaftlichen Erkenntnisse verließen“ Ein sicheres „Heilungsversprechen“ war nicht möglich (AZ:\n[16 U 80/12](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=16%20U%2080/12)). Der Senat hat die Revision nicht zugelassen. (pbd)", "language": null, "image": "https://www.lawblog.de/wp-content/themes/lawblog-neu/logo.png", "pagetype": "article", "links": ["https://www.lawblog.de/", "https://www.lawblog.de/", "#content", "#secondary", "https://www.vetter-mertens.de/Kanzlei/", "https://www.lawblog.de/grimme-online-award-2011/", "https://twitter.com/udovetter", "https://www.lawblog.de/kontakt/", "https://www.lawblog.de/datenschutz/", "https://www.lawblog.de/archives/2012/11/23/links-811/", "https://www.lawblog.de/archives/2012/11/24/endspurt/", "https://www.lawblog.de/archives/2012/11/23/kein-schmerzensgeld-bei-fehlgeschlagener-schamanenreise/", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=16%20U%2080/12", "https://www.manitu.de/webhosting/", "http://wordpress.org/"]}