{"title": "Chiropraktik - Giezen - Osteopath & Chiropraktiker Düsseldorf", "author": null, "url": "https://giezen.de/therapien/chiropraktik/", "hostname": "giezen.de", "description": "David Giezen ist Ihr Chiropraktiker in Düsseldorf Unterbach - Heilpraktiker Düsseldorf - Jetzt Kontakt aufnehmen!", "sitename": "Osteopathie in Düsseldorf in Kombination mit Chiropraktik", "date": "2023-03-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chiropraktik\nChiropraktiker Düsseldorf\nDer Begriff Chiropraktik kommt aus dem Griechischen und bedeutet „mit der Hand behandeln„. Darstellungen und Beschreibungen von manuellen Behandlungsmethoden der Wirbelsäule reichen bereits mehrere tausend Jahre zurück, doch haben die damals angewandten Techniken und Theorien so gut wie nichts mehr mit der modernen Chiropraktik gemein. Als Begründer der modernen Chiropraktik gilt Daniel David Palmer, der im Jahr 1895 in Davenport (USA) erst den eigenständigen Beruf des Chiropraktikers begründete und kurz darauf ein Lehrinstitut für moderne Chiropraktik ins Leben rief. Das Palmer College of Chiropractic existiert noch heute und ist die älteste und bekannteste Ausbildungsstätte für Chiropraktik weltweit. Heute wird die akademische Chiropraktik an mehr als 30 Universitäten gelehrt, davon alleine 9 in Europa.\nNeben der Zahn- und Schulmedizin nimmt die Chiropraktik mit ca. 100.000 Chiropraktikern heutzutage eine wichtige Position zwischen Orthopädie, Neurologie, Innerer Medizin und Rheumatologie ein. Chiropraktiker behandeln hauptsächlich mit den Händen.\nHerangehensweise\nAlle Gelenke des Körpers können chiropraktisch behandelt werden, jedoch liegt der Schwerpunkt auf den Gelenken der Wirbelsäule. Der Chiropraktiker arbeitet hier mit gezielten und punktgenauen Impulsen.\nAtlastherapie\nDie Atlastherapie ist eine therapeutische Methode, die sich mit der Behandlung von Beschwerden im Bereich des Atlaswirbels beschäftigt. Der Atlaswirbel ist der erste Wirbel im Nacken und hat eine besondere Bedeutung für unsere Gesundheit, da er den Kopf und das Rückenmark stützt.\nDie Atlastherapie wurde unter anderem von dem französischen Arzt Jean-Pierre Barral entwickelt und basiert auf der Idee, dass der Atlaswirbel durch Fehlstellungen und Verschiebungen die Funktion der Wirbelsäule beeinträchtigen und dadurch zu Beschwerden führen kann. Durch gezielte Manipulationen des Atlaswirbels soll die natürliche Beweglichkeit und Position des Wirbels wiederhergestellt werden.\nDie Atlastherapie wird typischerweise von einem auf diese Behandlungsmethode spezialisierten Chiropraktiker durchgeführt. Ich, als zertifizierter Halswirbelsäulen- und Atlastherapeut habe mich auf diese Behandlungstechnik spezialisiert und verfüge über jahrelange Erfahrung auf dem Gebiet der Atlastherapie. Die Manipulationen erfolgen in der Regel durch sanfte, manuelle Techniken, die auf die individuellen Bedürfnisse des Patienten abgestimmt sind. Bei der Atlastherapie gilt es, nur einem absoluten Spezialisten mit besonderen Anatomie- und Physiologiekenntnissen das Vertrauen zu schenken. Die Atlastherapie wird in unserer Praxis für Osteopathie und Chiropraktik Düsseldorf ausschließlich von David Giezen persönlich durchgeführt.\nHinweis:\nDie auf meiner Internetseite vorgestellten Diagnose- und Therapiemethoden gehören alle zum Bereich der alternativen Medizin. Sie sind schulmedizinisch und wissenschaftlich bisher kaum anerkannt und entsprechen nicht den Grundsätzen der evidenzbasierten Schulmedizin. Dementsprechend liegen auch keine wissenschaftlichen Wirksamkeitsnachweise vor. Eine Sitzung bei mir kann im Einzelfall den Gang zum Arzt, oder Psychotherapeuten nicht ersetzen. Ich halte die Dienstleistungen von Ärzten und Psychotherapeuten für sehr wichtig, daher soll eine laufende Behandlung nicht unter- oder abgebrochen bzw. eine künftig notwendige nicht hinausgeschoben oder ganz unterlassen werden. Es werden durch die Ausführungen auf meiner Internetseite keine Versprechungen abgegeben, dass durch die von mir angewandten Methoden eine Heilung oder ein Erfolg zu erwarten ist.", "language": null, "image": null, "pagetype": "article", "links": ["https://maps.google.com/maps/dir//Heilpraktiker-Praxis+f%C3%BCr+Osteopathie+und+Chiropraktik+D%C3%BCsseldorf+Rathelbeckstra%C3%9Fe+313+40627+D%C3%BCsseldorf/@51.2072821,6.883195,15z/data=!4m5!4m4!1m0!1m2!1m1!1s0x47b8cd01f7a1de61:0xbf97adaa31dd6d0a", "mailto:praxis@giezen.de", "tel:+4921150947119", "https://giezen.de/", "https://giezen.de/", "https://giezen.de/", "https://giezen.de/ueber-uns/", "https://giezen.de/therapien/", "https://giezen.de/behandlungsschwerpunkte/", "https://giezen.de/preise/", "https://giezen.de/termin-buchen/", "https://giezen.de/termin-buchen/", "https://giezen.de/", "tel:+4921150947119", "mailto:praxis@giezen.de", "https://giezen.de/", "https://giezen.de/ueber-uns/", "https://giezen.de/therapien/", "https://giezen.de/behandlungsschwerpunkte/", "https://giezen.de/preise/", "https://giezen.de/impressum/", "https://giezen.de/datenschutz/", "#"]}