{"title": "PDF", "author": "PDF", "url": "https://www.frauenselbsthilfe.de/_Resources/Persistent/17df072ba5eafbb368e725b461b13aaff609bd14/2017-3-perspektive.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "perspekt ve\nAusgabe 3/2017\nMagazin der  \nFrauenselbsthilfe nach  Krebs\n  Was kann ich selbst für mich tun ? Komplementäre \nMaßnahmen, Ernährung und Mind - Body - Medizin\n  Wenn Eltern an Krebs erkranken:  \nInformationen aus der Beratungspraxis \n  Beruf, Krebs – zurück in den Arbeitsalltag ? \nUnSICHERheiten des beruflichen WiedereinstiegsINHAL T\nImpressum \nHerausgeber:  \nFrauenselbsthilfe nach Krebs  Bundesverband e.V.Verantwortlich i.S.d.P.:  \nDr. Sylvia Brathuhn\nRedaktion:  \nCaroline MohrKorrekturen:  \nBarbara Quenzer Gesamtherstellung:  \nDietz Druck Heidelberg\nTitelfoto: fotolia © DoraZett ·  Seite 2: fotolia © Africa Studio 3  Vorwort\n 4  Komplementäre Maßnahmen und Ernährung bei Krebs\n 7   Race for Survival – Fürs Leben gern laufen!\n 8   Integrative Onkologie – Mind - Body - Medizin in der onkologischen Behandlung\n 10   Aus der Beratungspraxis – Über Krebs sprechen: „Wie sage ich es meinem Kind ?“ \n 13   „Mut im Hut – Mama hat Krebs“: Ein leichtes Buch über ein schwieriges Thema\n 14   Interview mit Annette Rexrodt von Fircks: „Zügel des Lebens wieder spüren“\n 15  Informationen für Eltern mit Krebs\n 16   Betagte Patienten: Die Bedeutung des Alters bei der  Therapieplanung\n 18  Andrea Nahles ist Botschafterin der FSH-Gruppe Mayen\n 19   Unser Standpunkt: Methadon in der Krebsbehandlung\n 20  Aktuelle Meldungen\n 22   Beruf, Krebs – zurück in den Arbeitsalltag ? UnSICHERheiten des beruflichen \n Wiedereinstiegs\n 25   „Etwas Besseres kann einer Stadt nicht passieren!“ – 40 Jahre Frauenselbsthilfe \nnach Krebs in Essen \n 26  Weniger ist mehr: Brustkrebsexperten diskutieren neue Therapiestrategien  \n 28  Gruppenjubiläen  /  Kontaktgesuch \n 28   Look good – feel better \n 29  Was hat uns bewegt  ?  Was haben wir bewegt  ? \n 30   Flamenco: „Der beste Reha-Sport“\n 31  Auszeit  \n 32  Adressen2Liebe Mitglieder, liebe Leserinnen und Leser, \nim Moment ist Stricken wieder sehr in Mode. Überall sehe ich Läden \nmit einem herrlichen Angebot an bunter Wolle und habe dann fast Lust, selbst wieder loszulegen. Im Moment ist das nicht dran und doch ist mir bei dem Anblick der Wollläden ein schönes Bild in den Sinn gekommen: Unser Leben gleicht ein wenig einer Strickarbeit. Freundliche Farben wechseln sich ab mit grauen Tönen und auch die Qualität der Wolle ändert sich: mal weich und flauschig, mal hart und kratzig. Manchmal wird ein kompliziertes Muster vorgegeben. Und ab und zu kann auch eine Masche von der Nadel rutschen. \nWer an Krebs erkrankt, für den wird das Strickmuster des Lebens von einem Moment auf den anderen sehr kompliziert, der Faden droht \nzu reißen. Dann ist es wichtig, dass es jemanden gibt, der einem hilft und Tipps fürs Weiterstricken gibt. Das können Ärzte sein oder Pfleger, Familienmitglieder oder Freunde, aber auch jemand, der schon mal die gleiche Situation durchlebt hat und dem es gut gelungen ist, die Herausforderung zu meistern. Auch die „perspektive“ kann, um im Bild zu bleiben, als Strickanleitung dienen. Mal gibt es Tipps, wie fallengelassene Maschen wieder hochgehäkelt werden, mal Ideen, um besser mit einem schwierigen Muster klarzukommen. \nIn dieser Ausgabe haben wir unter anderem einen Schwerpunkt auf das Thema „Was kann ich selbst für mich tun“ gelegt. Prof. Jutta Hübner aus Jena berichtet über komplementäre Maßnahmen und Ernährung bei Krebs und Dr. Anna Paul aus Essen stellt die sogenannte Mind-Body-Medizin als wichtigen Bestandteil der onkologischen Behandlung vor. Ein weiterer Schwerpunkt beschäftigt sich mit dem Thema „Eltern mit einer Krebserkrankung“ und wie ein guter Umgang mit den Kindern in einer Zeit gelingen kann, in der die eigenen Ängste groß sind.\nNeben diesen Strickanleitungen für schwierige Lebensmuster, gibt es in der „perspektive“ aber natürlich auch Leichtes und Buntes. Da leuchtet das rosa beim Brustkrebslauf in Köln, bei dem die Frauenselbst -\nhilfe nach Krebs das größte Team auf die Beine gestellt hat. Oder es wird mit viel Elan Flamenco getanzt – als „bester Reha-Sport“, wie die Tänzerinnen aus der FSH-Gruppe Essen finden.\nWenn also die Lebenswolle gerade mal nicht gut durch die Hände gleitet, sie kratzig und grau ist, dann \nkann es helfen, sich Menschen zu suchen, die einem helfen, bunte Fäden ins Strickwerk einzuflechten, so wie wir es in den Gruppen der Frauenselbsthilfe tun. \nIn diesem Sinne wünsche ich Ihnen allen eine gute Zeit.\nIhre\nDr. phil. Sylvia Brathuhn \nBundesvorsitzende der Frauenselbsthilfe nach Krebs\n VORWORT\nTitelfoto: fotolia © DoraZett ·  Seite 2: fotolia © Africa Studio3TITEL THEMA\nKomplementäre Maßnahmen     und Ernährung bei Krebs\nTumorpatienten fragen \nnach alternativer Medizin, \nwenn sie auf der Suche \nnach „natürlichen“, sanften Heilmitteln sind, die ihnen helfen können, ihre Thera -\npie besser zu überstehen oder zur Heilung ihrer Erkrankung beizutragen. Dabei suchen sie meist eine \nbegleitende Therapie zur \nKrebsbehandlung durch den Onkologen – also eine \nkomplementäre Therapie. \nProf. Jutta Hübner, Profes -\nsorin für Integrative Onkolo -\ngie am Universitätsklinikum \nJena erläutert im folgenden \nBeitrag, worauf Patienten bei der Anwendung dieser Maßnahmen achten sollten.\nDas Bedürfnis der Patienten, selbst aktiv \nzu werden und so zu einem guten Gelin -\ngen der Therapie beizutragen, ist nicht \nnur verständlich, sondern wichtig. Leider treffen Patienten häufig bei den sie behandelnden Onkologen auf wenig Wissen zu dem Thema. Im schlimmsten Fall informieren sie sich dann selbst und geraten so an unseriöse Anbieter, die ihnen Heilung mittels alternativer Methoden versprechen (siehe auch S. 6). \nDie komplementäre Medi  zin zeichnet sich \ndadurch aus, dass es Methoden sind, \ndie die Patienten selbst auswählen und in Abstimmung mit der Schul\n-\nmedizin ergänzend anwenden können. Sie teilt – anders als die Alternativmedizin – die Überzeu\n-\ngung der Schulmedizin, dass man in Studien die Wirksamkeit der Therapien nachweisen kann und muss. Bisher haben wir kein Mittel in der Naturheilkunde gefunden, mit dem wir allein und direkt den Krebs heilen können. Es gibt aber eine Reihe von Metho\n-\nden, die helfen, die Krebstherapie besser zu überstehen und danach schnell wieder zu Kräften zu kommen.\nMethoden der fernöstlichen  \nMedizin\nWie viele Dinge in unserem Leben unter -\nliegt auch die komplementäre Krebsmedizin Modeerscheinungen. Aktuell sind fernöstliche Heilmethoden von der traditionellen chinesi -\nschen Medizin bis hin zu Ayurveda weit ver -\nbreitet. Schaut man genauer hin, so gibt es für keines der Heilkräuter innerhalb der traditionel -\nlen chinesischen Medizin überzeugende Belege für deren Wirksamkeit bei Krebspatienten. Im Gegenteil, einige haben unerwünschte Wirkun -\ngen. Hinzu kommt, dass vielfach verunreinigte Präparate aus diesen Ländern zu uns gelangen, die dann gefährliche Substanzen enthalten. Im -\nmer wieder werden Patienten mit Leber- oder Nierenversagen notfallmäßig in Krankenhäuser aufgenommen, die solche Präparate eingenom -\nmen haben. \nAuch bei der Akupunktur ist die Wissenschaft \nskeptisch. Die sogenannten Meridiane sind bis -\nher wissenschaftlich nicht nachweisbar. Studien zeigen, dass Patienten sich nach einer Akupunk -\ntur eventuell besser fühlen. Dies bezieht sich \naber meist auf subjektive Beschwerden \nund in der Regel ist es völlig egal, ob \neine echte Akupunktur an traditio -\nnellen Akupunkturpunkten, eine Nadelung an anderen Stellen oder \nauch nur eine Scheinbehandlung \ndurchgeführt werden. \nBewegungstherapien\nHohe Beliebtheit haben derzeit fernöstliche Bewegungstherapien wie Yoga, Tai Chi und Qi -\ngong. Eine ganze Reihe von Studien zeigt posi -\ntive Wirkungen. Allerdings sind in den meisten dieser positiven Studien die Patienten in der Kontrollgruppe überhaupt nicht behan -\ndelt worden. Wird in Studien eine dieser Bewegungsformen zum Beispiel mit einer klassi -\nschen Krankengymnastik verglichen, so findet sich kein Unterschied in der Wirkung. Was kann man als Patient daraus ableiten  ? \nWichtig ist es, Be -\nwegungsformen zu finden, die einem Spaß machen. Es muss nicht unbedingt Yoga sein. \nfotolia © bittedankeschön4Komplementäre Maßnahmen     und Ernährung bei Krebs\nTITEL THEMA\nAuch Immunstimulanzien, seien es Heilpilze, \nMistel- oder andere Pflanzenextrakte, nützen zur Heilung von Krebs nichts. Sie aktivieren zwar Immunzellen, aber dies bedeutet trotzdem nicht, dass diese die Krebszellen entdecken und angreifen können. Dies erreichen wir mit modernen Medikamenten, die seit einigen Jahren entwickelt und zunehmend in Studien bei Krebspatienten erprobt werden. Wenn der Körper verstärkt auf die immunologischen Krebsmedikamente reagiert, so kann es durch die angeblich harmlosen pflanzlichen Im -\nmunstimulanzien zu gefährlichen allergischen Reaktionen kommen.\nWirkung sekundärer Pflanzenstoffe\nIn allen Obst-, Gemüse- und Salatsorten sind nicht nur Vitamine und Spurenelemente, sondern auch sogenannte sekundäre Pflan -\nzenstoffe enthalten. Diese zeigen fast alle im Reagenzglas eine das Tumorzellenwachstum hemmende Wirkung. Deshalb finden weltweit viele Laboruntersuchungen zu einzelnen Sub -\nstanzen wie zum Beispiel zu dem Extrakt aus grünem Tee oder Kurkuma statt. Diese Untersu -\nchungen zeigen, dass zu geringe Dosierungen meist keine Wirkung haben, zu hohe teilweise jedoch sogar eine tumorauslösende. Hinzu kommt, dass wir oft nicht wissen, wie sich solch hoch dosierte Extrakte in Kombination mit den Tumormedikamenten verhalten. Dies ist der Grund, warum wir Patienten derzeit die Einnah -\nme dieser Präparate nicht empfehlen.Unterschiedliche Ernährungsformen\nWeit verbreitet sind derzeit auch bestimmte Ernährungsformen und Krebsdiäten. Wich -\ntig ist, dass Patienten sich allgemein gesund ernähren. In einer gesunden Ernährung sind alle wichtigen Nährstoffe (Makronährstoffe: Eiweiße, Fette, Kohlenhydrate; Mikronährstof -\nfe: Vitamine, Spurenelemente und sekundäre Pflanzenstoffe) enthalten. Am besten ist es, die altbekannte „5-am-Tag“-Regel einzuhalten, also fünf unterschiedliche Obst- und/oder Gemü -\nsesorten am Tag zu essen, denn damit werden ganz verschiedene gesunde Stoffe in den Körper aufgenommen. \nWährend eine ausgewogene vegetarische \nErnährung noch ausreichend Nährstoffe bietet, wird dies bei veganer Ernährung sehr schnell schwierig, insbesondere, wenn Schleimhäute, Magen und Darm durch die Therapie beein -\nträchtigt sind. Ebenso wie die kohlenhydrat -\narme oder sogenannte ketogene Ernährung ist deshalb das Fasten, auch wenn es nur auf wenige Tage um die Chemotherapie herum be -\nschränkt wird, kritisch zu sehen. Es gibt keinen Beweis, dass so die Wirkung der Chemotherapie verbessert werden kann, im Gegenteil: Wir wis -\nsen aus Studien, dass Patienten, die wäh -\nrend der Therapie Gewicht verlieren, \neine schlechtere Prognose haben. \nProf. Dr. Jutta Hübner\nÄrztin für Integrative Onkologie  \nUniversitätsklinikum Jena\nAutorin  \ndieses Beitrags\n © Universitätsklinikum Jenafotolia © bittedankeschön5TITEL THEMAHILFREICHE UND ERPROBTE TIPPS\nFatigue\n  Die erwiesenermaßen beste Therapie gegen \nFatigue ist Bewegung bis hin zu Sport! Für diejenigen, denen es schwerfällt sich auf -\nzuraffen, kann Krankengymnastik ein erster Schritt sein. \n  Einigen Betroffenen helfen Ingwer oder Omega-3-Fettsäuren.*\n  Ginseng wurde positiv getestet, kann aber Wechselwirkungen mit der Tumortherapie haben und sollte deshalb mit dem Arzt abgesprochen werden. In ausreichender Dosierung ist die Anwendung zudem teuer.\nGelenkschmerzen\n  Lassen Sie vom Arzt den Vitamin-D-Spiegel \nIhres Blutes überprüfen und gegebenenfalls ausgleichen.\n  Schonen Sie Ihre Gelenke nicht. Bewegung tut ihnen gut. Lassen Sie sich gegebenenfalls Krankengymnastik verschreiben.\n  Wenn es sich um entzündliche Gelenkschmer -\nzen handelt, können Omega-3-Fettsäuren helfen. Diese finden sich in Fisch, können aber auch als Kapsel eingenommen werden.*  Enzympräparate können eventuell helfen. Unklar ist, ob es wesentliche Unterschiede zwischen den auf dem Markt angebotenen Präparaten gibt.\nMundschleimhautentzündung\n \n Spülen Sie Ihren Mund möglichst häufig am \nTag mit einer Kräuterteesorte, die Ihnen am \nbesten mundet (Salbei, Kamille, Pfefferminze ...)  .\n Lassen Sie Honig im Mund zergehen. \n Spülen Sie den Mund mit Speiseöl aus.\nDurchfall\n  Essen Sie täglich Joghurt oder/und andere \nvergorene Milchprodukte. Sie enthalten die für die Darmflora wichtigen Probiotika. \n  Essen Sie geriebenen Apfel oder gekochte Möhren.\nHitzewallungen\n  Frauen, die viel in Bewegung sind und Sport \ntreiben, haben weniger Hitzewallungen.\n  Extrakte aus der Traubensilberkerze und eventuell auch aus Salbei können gegen Hitzewallungen helfen.\nProf. Dr. Jutta HübnerWas können Menschen mit einer Krebserkrankung  \nfür sich tun ? \n Alternativmedizin*: Was Sie bedenken sollten!\nWer die Anwendung von alternativen Methoden in Erwä -\ngung zieht, die im Internet beworben werden, sollte sich folgende wichtige Fragen stellen:\n  Ist der Nutzen der Methode irgendwo bewiesen worden – kann ich das nachprüfen (oder könnte mein Arzt dies tun) ?\n  Welche Nebenwirkungen hat die Methode ?\n  Kann es eventuell zu Wechselwirkungen mit meiner schul -\nmedizinischen Therapie kommen  ? Sehr vorsichtig sollten Sie sein, wenn\n  die Methode als Alternative zur Operation, Chemo- oder Strahlentherapie angeboten wird.\n  die Methode angeblich gegen alle möglichen Krankheiten wirkt – z.B. auch gegen AIDS.\n  angeblich keine Nebenwirkungen auftreten.\n  Sie darüber nicht mit ihrem Arzt sprechen sollen.\n  es teuer wird. Hier gilt die einfache Regel: je teurer desto wahr -\nscheinlicher ist es, dass jemand vor allem ihr Geld möchte.* Hinweis der Redaktion: Laut Krebsinformationsdienst sollten \nOmega-3-Fettsäuren während einer Chemotherapie nicht \neingenommen werden.\n*  Als Alternativmedizin versteht man Behandlungmethoden, die sich als Alter -\nnative zu wissenschaftlich begründeten Behandlungsmethoden verstehen.6Fürs Leben gern laufen! Race for Survival \n„FSH – Wir bewegen“, so lautet das diesjährige \nMotto der Frauenselbsthilfe nach Krebs (FSH). In der Praxis bieten sich in vielen Bereichen Möglichkeiten zur Umsetzung. Um diese zu finden, bewegten wir zunächst einmal unsere Hirnzellen. Mit einem Veranstaltungstipp aus der „ perspektive “ wurde es dann aber schnell \nkonkret: Wir vom FSH-Landesverband Nord\n-\nrhein-Westfalen machen mit beim „Race for Survival“ (auf deutsch: Lauf fürs Überleben) \n \nin Köln.  \nAm 10. Juni 2017 war es dann soweit: Race for Survival am Tanzbrunnen in Köln. Wir tauchten ein in ein Meer aus Pink und Weiß – in Pink laufen die an Krebs Erkrankten, in weiß An- und Zugehörige, Freunde, Arbeitskollegen. Welch ein Anblick! Und was für eine tolle Gelegenheit, gemeinsam das Leben zu feiern. Alle laufen ge -\nmeinsam und blicken hoffnungsvoll nach vorn. Jede Startgebühr hilft dabei dem guten Zweck. \nDer Tag war für uns ein voller Erfolg. Die Sonne \nmeinte es fast zu gut mit uns. Die Stimmung an der Laufstrecke war fantastisch; sogar Kinderwagen und Rollstuhl waren im Einsatz. Die Laufwege waren extra für uns abgesperrt. Überall standen Menschen, die uns applaudier -\nten und anfeuerten. Am beeindruckendsten für mich war die rhythmische Unterstützung der Trommlergruppen: Ganzkörper-Gänsehaut-feeling bei hochsommerlichen Temperaturen! \nAls Abschlusshöhepunkt gilt seit Jahren das Gruppenfoto in Pink. Doch zuvor wurden einzelne Teams besonders geehrt. Los ging \n \nes mit dem größten Survivor -Team:  \nUND DAS WAREN WIR! \nMit müden Beinen und hochroten Gesichtern \nsind wir verschwitzt, aber total glücklich auf die Bühne gegangen. Als Team - Captain durfte ich die abgebildete Urkunde in Empfang nehmen. Sie hängt nun gerahmt in unserer Geschäftsstelle in Düsseldorf. Auf dem Abschlussfoto erkennt ihr einige FSH-Team-Läufer an den weißen Kappen und Fähnchen. Die stimmungs\n-\nvolle Musik und die große Anzahl von Menschen, die nach oder trotz ihrer Krebserkrankung mitgelaufen sind, trieb einigen von uns die Tränen der Rührung in die Augen. \nMein Fazit: Ein großes DANKESCHÖN an die Organisatoren und Helfer von Aktion Pink Deutschland e. V.! „Race for Survival“ – eine Bewegung die Vie -\nle und Vieles bewegt. Deshalb schon hier und jetzt: Nach dem Race ist vor dem Race! Am 09. Juni 2018 wird wie -\nder ein Lauf -Team der FSH NRW  \nin Köln an den Start gehen, Mut zeigen und Mut machen, um ge -\nmeinsam das Leben zu feiern… \nIch freue mich schon  \nauf Eure Anmeldungen.\nEuer Lauf - Team - Captain Gisela  \nGisela Schwesig  \nStv. Leiterin der Gruppe  Dortmund - Mitte - I  \nLandeskassiererin NRW \nFSH INTERN\n7TITEL THEMA\n„Meine Diagnose hat sich ange -\nfühlt wie ein Erdbeben Stärke 7, \nkonzentriert auf einen Quadrat -\nzentimeter!“ Dieses Zitat aus dem Mund einer Patientin beschreibt sehr treffend, welche Er -\nschütterung die Diagnose Krebs auslösen kann.\nZusätzlich zu all den Veränderungen im Körper, die durch den Tumor selbst hervorgerufen wer\n-\nden, zusätzlich auch zu all den Nebenwirkungen der belastenden onkologischen Therapien kommt nun noch der Stress, den die Hiobsbotschaft bereitet. Und dieser Stress, so zeigt die Forschung, belastet den Körper zusätzlich zur Krankheit.\nÄhnlich wichtig wie den Krebs zu behandeln, ist es deshalb, die Angst zu lindern, die durch die Erkrankung ausgelöst wird – und zwar nicht erst, wenn sie sich in Symptomen wie Schlaf -\nlosigkeit oder depressiven Verstimmungen zeigt. Die Integrative Onkologie, bei der Naturheilkun -\nde und andere traditionelle Heilverfahren die Krebsbehandlung begleiten, um ihre negativen Folgen zu lindern, setzt von Anfang an auf eine psychische Stärkung. Am besten beginnt dieser Prozess gleich unmittelbar nach der Diagnose -\nstellung, dann, wenn das „Erdbeben“ seine Schockwellen auszusenden beginnt.Erzielt werden soll diese Stärkung mithilfe der „Mind - Body - Medizin“, einer Medizinrichtung, die Körper und Seele als Ganzes sieht. Diese Me\n-\ndizin hat ihren Ursprung in den USA. Hier wurde die europäische Naturheilkunde – Bewegung, Ernährung, Entspannung – um Aspekte anderer traditioneller Heilverfahren ergänzt. Einer der Pioniere der modernen Mind - Body - Medizin war der Kardiologe Herbert Benson von der Harvard Medical School, der herausfand, dass meditative Verfahren den Blutdruck senken. \nKultivierung einer achtsamen \nHaltung\nBeeinflusst von der Stressforschung der 70er \nJahre und der Psychoneuroimmunologie, welche die Vernetzung von Gedanken, Ner -\nvenimpulsen und Immunsystem beschreibt, entwickelte Benson Programme, um mithilfe mentaler Arbeit die Stressreaktion des Körpers „umzukehren“ und diesen so zu beruhigen. Er nannte das „relaxation response“ und schuf spä -\nter auch ein spezielles Entspannungsprogramm für Menschen mit einer Krebserkrankung.\nEinen ähnlichen Ansatz, doch mit einem \nstärkeren Fokus auf der Praxis der Achtsamkeit, also einem spezifischen Teil der Meditation, verfolgt das Programm des Stressforschers Jon Kabat - Zinn. An der University of Mas -\nsachusetts entwickelte er parallel zu Benson ein achtwöchiges ambulantes Programm: die „Mindfulness-based Stress Reduction“ (MBSR). Dabei geht es im Kern um die Kultivierung einer achtsamen Haltung, die von einem verstärkten Fokus der Aufmerksamkeit auf den gegenwär -\ntigen Moment und von einer zugewandten, akzeptierenden und nicht reaktiven Gelassen -\nheit geprägt ist. Mind-Body-Medizin in der     onkologischen BehandlungIntegrative Onkologie\nfotolia © cristina_contiWie die sogenannte \nMind - Body - Medizin helfen \nkann, den Menschen als \nGanzes wieder zu stärken, beschreibt Dr. Anna Paul, die den Bereich Mind-Body-\nMedizin und Integrative \nOnkologie an den Kliniken Essen-Mitte leitet.8TITEL THEMADie Mind - Body - Medizin  konzentriert sich auf \ngesundheitsfördernde Interventionen, welche \ndie Vernetzung von Psyche, Immun- und Ner -\nvensystem und anderen Körperfunktionen nut -\nzen. Sie regt zum Nachdenken über das eigene Verhalten und individuelle Wahrnehmungen an, stößt Verhaltensänderungen an und übt sie ein. Damit unterstützt die \nMind - Body - Medizin  \ndie Fähigkeiten des Organismus zur Selbst -\nregulation und Selbstheilung. Sie verbessert die Selbstfürsorge und bietet auch Raum für spirituelle Bedürfnisse. \nStress beeinflusst das Körper -\ngeschehen\nIm Zentrum steht der Umgang mit Stress. „Wir wissen alle, dass Stress zu Herz - Kreislauf - Krank -\nheiten führt, virale Infekte begünstigt, Stoff -\nwechselleiden verschlimmert und die Funkti  o-\nnen von jeder einzelnen Zelle im Organismus \nbeeinflusst – warum soll das ausgerechnet bei Krebs anders sein ?“, fragte Steve W. Cole, ein \nprominenter Psychoneuroimmunologe der Universität von Los Angeles. \nSusan Lutgendorf, Psychoneuroimmunolo -\ngin an der Universität von Iowa, wiederum \nerforschte, ob psychosoziale Faktoren die Immunantwort des Körpers in der Umgebung der Krebszellen beeinflussen. Das Ergebnis: Die Signalketten der Krebsentstehung sind auf beinahe jeder Stufe beeinflussbar – positiv wie negativ. \nEpidemiologische Studien belegen, dass \nStress das Fortschreiten einer Tumorkrankheit beschleunigen kann. Besonders negativen Einfluss können auch Depressionen haben. Die \nMind - Body - Medizin  kann dem entgegenwirken. \nDabei geht es um die Integration naturheil -\nkundlicher Therapien in die Krebsbehandlung mit dem Ziel, die Nebenwirkungen der onko -\nlogischen Behandlung zu lindern und die Lebensqualität zu erhöhen.Nachhaltige Veränderung des \nLebensstils\nDie Rolle der Mind - Body - Medizin ist dabei, \nüber die aktuelle Krankheitsphase hinaus die \nPatientinnen zu befähigen, nachhaltig selbst ihre Gesundheit zu verbessern. Studien belegen, dass ein veränderter Lebensstil – mit weniger Stress, mehr Entspannung, besserem Essen und ausreichender Bewegung – einen positiven Einfluss auf das Krankheitsgeschehen hat. Von großer Bedeutung ist auch die Vermeidung einer depressiven Verstimmung, denn diese trägt nachweis   lich zu einer Verschlechterung \nder Prog  nose bei. Die Mind - Body - Medizin \nsetzt hier auf Sport oder Bewegung und \npsychoonkologische Betreuung, aber auch auf Achtsamkeitsmedi  tation, Yoga und Grup -\npenunterstützung sowie eine Anhebung der \nOmega-3-Fettsäuren in der Ernährung – alles Maßnahmen, die eine anti  depressive Wirkung \nhaben. Im Gegensatz zur medikamentösen \nBehandlung der Depression besteht bei ihnen jedoch nicht die Gefahr von unerwünschten Wechselwirkungen mit Chemotherapie oder Bestrahlung.* \nMind-Body-Techniken müssen allerdings \nüber einen längeren Zeitraum hin erlernt und eingeübt werden. Sinnvoll kann ein teilstatio -\nnäres, tagesklinisches Konzept sein, wie es z.B. die Abteilung für Integrative Onkologie an den Kliniken Essen - Mitte anbieten. Dort gibt es ein \nelfwöchiges Gruppenprogramm speziell für onkologische Patienten. An jeweils einem Tag in der Woche trifft sich die rund zehnköpfige Gruppe, bespricht Fortschritte und Rückschläge im Alltag und erhält eine Schulung zu medi -\nzinischen Informationen, Lebensstilfaktoren, Achtsamkeit, Stressbewältigung und naturheil -\nkundlichen Selbsthilfestrategien. \nÄrzte und Therapeuten sind im Konzept der \nMind - Body - Medizin  nur Helfer – an sich arbei -\nten müssen die Patientinnen selbst.Mind-Body-Medizin in der     onkologischen Behandlung\nDr. rer. medic. Anna Paul\nLeiterin des Bereichs  Ordnungstherapie, Mind - Body - Medizin und Integrative Onkologie,  \nKlinik für Naturheilkunde und Integrative Medizin, Kliniken Essen - Mitte,  Medizinische Fakultät,  Universität Duisburg-Essen  \nAutorin  \ndieses Beitrags\n* Hinweis der Redaktion: Laut Krebsinformationsdienst sollten \nOmega-3-Fettsäuren während einer Chemotherapie nicht \neingenommen werden.fotolia © cristina_conti9TITEL THEMAWenn Mutter oder Vater an Krebs \nerkranken, sind sie oft verunsichert. Einerseits wünschen sie sich einen \nehrlichen und offenen Umgang mit ihren Kindern, andererseits wollen sie ihre Kinder beschützen. Da sie glauben, dass ihre Kinder mit der Erkrankung nicht umgehen können, vermeiden sie es oft, darüber zu sprechen. Eine Frage in meiner Sprechstunde ist häufig, ob es denn überhaupt notwendig sei, mit den Kindern über die Diagnose zu sprechen und dabei auch noch das Wort „Krebs“ zu benut\n-\nzen. Dieses Wort würde doch bei den Kindern große Ängste auslösen.\nWenn wir in der Beratung darüber ins Ge -\nspräch kommen, was das Wort „Krebs“ bei den erkrankten Müttern und ihren Partnern selbst auslöst, wird oft schnell deutlich, dass die eige -\nnen Ängste die Verunsicherung bewirken, wie mit den Kindern gesprochen werden kann. \n„Werde ich die Krankheit überleben ?“, ist eine \nder ersten Fragen, die Frauen durch den Kopf \ngeht. Meist fragen sie sich auch, ob und wie lange sie noch für ihre Kinder da sein können. Erst wenn hierzu eine eigene Haltung gefunden wurde, kann auch gemeinsam eine Antwort auf die mögliche Frage der Kinder „Kannst Du daran sterben, Mama  ?“ gefunden werden.\nKinder spüren die Veränderung\nOft sagen Eltern zu mir: „Mein Kind bekommt von der Erkrankung ja gar nichts mit. Dann müssen wir doch auch nicht darüber sprechen.“ Ich bitte Eltern dann, einmal zu überlegen, wie die Diagnose Krebs ihre eigene (emotionale) Si -\ntuation verändert hat und wie die Veränderung spürbar, vielleicht auch sichtbar wird. Herrscht eine andere Stimmung zu Hause? Es wird mehr telefoniert; manchmal sind plötzlich die Großeltern „zu Besuch“; es sind plötzlich viele Termine einzuhalten. Dann stimmen Eltern mir meistens zu, dass ihre Kinder die Veränderung wahrscheinlich bemerkt haben. \nKinder spüren, wenn Mama und Papa plötz -\nlich verunsichert oder traurig sind. Werden \nsie über die Ursache dieser Veränderung nicht informiert, bleiben sie mit ihren Gedanken und Ängsten alleine. Und ihre Fantasien sind meistens schlimmer als die Realität. So malen sie sich vielleicht aus, dass sie selber etwas Schlimmes gemacht haben und ihre Eltern sie nun nicht mehr lieben. Sie befürchten, dass die Eltern sich trennen oder dass sie verlassen werden. Nicht zu sprechen, signalisiert für Kinder, dass das, worüber geschwiegen wird, zu schrecklich ist, um darüber zu sprechen. So blei -\nben die Kinder alleine mit ihren Ängsten, ihren Befürchtungen, ihren Fantasien. Und das ist für die Kinder schlimmer als über die Erkrankung zu sprechen. \nDas Wort „Krebs“ nicht vermeiden\nDas Wort „Krebs“ sollte benutzt werden, da die Krebserkrankung für die nächste Zeit zum Alltag der Familien gehören wird und es auch beim besten Willen schwierig ist, sie geheim zu halten. Manchmal sind es nämlich einfach an -\ndere Menschen, die die Krankheit beim Namen nennen, sei es jemand aus der Verwandtschaft oder aus einem anderen Kontext (Kindergar -\nten, Schule, Freundeskreis). Dann ist es für die Kinder häufig schwierig, da sie spüren, dass die Eltern nicht ehrlich zu ihnen waren. Und wem sollen sie vertrauen können, wenn sogar die wichtigsten Menschen in ihrem Leben nicht ehrlich sind ? Nicht zu sprechen, kann dann bei \nden Kindern zu einem großen Vertrauensverlust in die Welt führen.\nWenn Eltern bisher mit ihren Kindern nicht \nüber die Erkrankung gesprochen haben und mir erzählen, dass das Kind sicherlich nichts bemerkt hat, frage ich die Eltern auch, wie das Über Krebs sprechen: „Wie sage      ich es meinem Kind ?“Aus der Beratungspraxis\nEinmal im Monat bietet das \nKrankenhaus Jerusalem \nzusammen mit der Stiftung \nMammazentrum Hamburg und der Beratungsstelle phönikks in Hamburg eine \nSprechstunde für Mütter \nund ihre Partner an, die sich nach einer Brustkrebs -\ndiagnose fragen, wie sie \nmit ihren Kindern über die \nDiagnose sprechen können. Dr. Claudia Heinemann, die \nals Psychotherapeutin die \nSprechstunde leitet, fasst  für uns die wesentlichen Punkte eines solchen Bera -\ntungsgesprächs zusammen.\nfotolia © altanaka10TITEL THEMAKind sich seit der Diagnosestellung verhält, ob \nsich etwas im Verhalten verändert hat. Häufig können Eltern berichten, dass sie (manchmal nur minimale) Verhaltensveränderungen wahr -\nnehmen: anhänglicheres Verhalten, Rückzug oder aggressiveres Verhalten, welches sich auch manchmal gegen sie selber richtet. Manchmal reagieren Kinder aber auch ganz angepasst und helfen z. B. plötzlich mehr im Haushalt. Dies können alles Hinweise darauf sein, dass die Kinder sehr wohl Veränderungen im familiären System wahrnehmen, diese jedoch nicht ein -\nzuordnen wissen und darauf mit verändertem Verhalten reagieren. \nÄngste sind meistens unbegründet\nHaben wir im Gespräch erarbeitet, wie wichtig es ist, die Kinder über die Krebserkrankung auf -\nzuklären, fragen Eltern mich meistens, wie denn so ein Gespräch zu führen und wann der richti -\nge Zeitpunkt ist, um die Kinder zu informieren.\nFür so ein Gespräch müssen Eltern sich selbst \nerst einmal stabilisieren, d.h. das Gefühl haben, dass sie im Gespräch mit ihren Kindern nicht zusammenbrechen werden. Im Elterngespräch höre ich immer wieder: „Das kann ich nicht – wie soll ich das denn meinem Kind sagen ?“ \nDiese Ängste sind meistens unbegründet. Im Gesprächs -\nverlauf kommen Eltern dann auch fast immer zu der Einsicht, dass sie in der Lage sind, auch über schlimme Dinge mit ihren Kindern zu sprechen. Manchmal hilft es ihnen, sich bewusst zu \nmachen, dass sie als Familie \nschon andere schwierige Situationen zusammen gemeistert haben. Das Gespräch mit den Kindern sollte nach der Diagnose nicht lange aufgeschoben werden. Gemeinsam überlegen wir, welche Worte die Eltern für das Gespräch finden können. Es ist sinnvoll, die eigene Sprache zu nutzen, eigene Worte zu finden. So ein Gespräch muss nicht sehr lang sein. Es sollte aber auf jeden Fall tagsüber geführt werden, damit die Kinder sich danach noch anderweitig beschäftigen können. Vielleicht kann noch eine gemeinsame schöne Zeit (etwas spielen, kuscheln, ein Buch vorlesen) angeschlossen werden. \nAlle Kinder, auch oder gerade Babys, spüren die Veränderung in der Familie und sollten alters\n-\ngerecht aufgeklärt werden. So wird mit einem Baby zwar nicht explizit über die Krankheit, \n \nBehandlungen und deren Folgen gesprochen;  für sie ist es jedoch wichtig, konstante Bezugs\n-\npersonen und Rituale zu haben. Kleinkinder müssen wissen, dass Krebs nicht ansteckend ist wie Schnupfen oder Durchfall. Grundschul\n-\nkinder wollen häufig schon genau wissen, was Krebs ist und was gemacht wird, um die Erkran\n-\nkung zu heilen oder zu stoppen. Für diese Alters -Über Krebs sprechen: „Wie sage      ich es meinem Kind ?“\nfotolia © altanaka11TITEL THEMA\nAus der Beratungspraxis – Über Krebs sprechen:  \n„Wie sage ich es meinem Kind ?“\nDr. phil.  \n Claudia HeinemannPsychologische Psycho -\nthera  peutin, Psycho -\nonkologin, HamburgAutorin  \ndieses Beitrags\ngrup pe ist es außerdem sehr wichtig zu wissen, \nob und wie sich ihr Alltag verändern wird. \nJugendliche können und wollen häufig alles \nwissen; sie informieren sich auch übers Internet. Sie sollten von ihren Eltern unbedingt darauf hingewiesen werden, dass viel Schreckliches im Netz verbreitet wird, das so auf die eigene Familie nicht zutrifft. Sehr hilfreich ist es, wenn sie Hinweise auf seriöse Informationsseiten erhalten. Außerdem ist es wichtig, ihnen zu sagen, dass sie immer über die wesentlichen Entwicklungen im Verlauf der Behandlung informiert werden. Dabei gilt: Nicht jede Einzel -\nheit muss erzählt werden, aber alles was erzählt wird, muss wahr sein!\nWenn ein Gespräch nicht reicht\nManchmal reicht schon ein Gespräch, um Eltern zu unterstützen, die offene Kommunikation mit ihren Kindern zu suchen. Gibt es in der Familie, bei den Eltern und/oder bei den Kindern aber Anzeichen dafür, dass mehr Unterstützung not -wendig ist, dann wird individuell geschaut, wer was braucht. Das kann eine Beratung der Eltern (Mutter oder/und Vater) oder eine Einzel- oder Gruppenbehandlung für das Kind sein. \nEltern sollten sich nicht scheuen, professionelle \nHilfe in Anspruch zu nehmen. Sie können sich immer in der behandelnden onkologischen Klinik an den dort tätigen Psychoonkologen \nwenden. Geeignet sind auch Krebsberatungs -\nstellen oder Selbsthilfegruppen. Auf der Website \nder deutschen Arbeitsgemeinschaft für Psycho -\nonkologie (http://www.dapo-ev.de) unter „Adressen“ findet sich eine Liste der deutschen Interessensgruppe „Kinder krebskranker Eltern“ mit speziellen Angeboten in den jeweiligen Regionen zu diesem Thema. \nFazit\nErgebnisse aus der Forschung bestätigen, was ich in meiner langjährigen Beratungsarbeit erle -\nbe: In Familien, in denen offen über die Krank -\nheit gesprochen wird, Gefühle erlaubt sind und die Kinder Fragen stellen dürfen, kommen die Kinder mit der Erkrankung der Mutter/des Vaters zurecht und gehen oft gestärkt aus dieser Zeit hervor. Dann kann diese Krisenzeit auch eine Chance für die Familie sein, für mehr Nähe mit- und mehr Aufmerksamkeit füreinander. \nfotolia © Photographee.eu\nIhr Kontakt zur phönikksFamilien leben mit Krebswww.phoenikks.deTelefon: 040 - 44 58 56E-Mail: info@phoenikks.de12„Mut im Hut – Mama hat Krebs“\nTITEL THEMA\nBevor dieses wichtige Buch im Juni 2017 ver -\nöffentlicht werden konnte, dauerte es mehr als \nzehn Jahre. Kein Verlag war der Meinung, dass es überhaupt einen Bedarf für diese Thematik gibt.\nLaut Robert Koch Institut sind jährlich ca. 200.000 Kinder von einer Krebserkrankung des Vaters oder der Mutter mitbetroffen. Auch wenn sie selbst körperlich nicht krank sind, so sind diese Kinder dadurch nachweislich außer -\nordentlichen psychischen Belastungen aus -\ngesetzt. Ihr Risiko, in der Folge der elterlichen Erkrankung emotionale Störungen und Ver -\nhaltensprobleme zu entwickeln, ist signifikant erhöht. Kinder spüren die Ängste, die Verände -\nrungen im Alltag, die unsichtbare Bedrohung, die auf einmal mit am Tisch sitzt.\nDie Autorin Anne Spiecker war \nselbst erkrankt und hatte zu diesem Zeitpunkt eine sechsjäh -\nrige Tochter. Als sie merkte, wie sie als Mutter um  Erklärungen kämpfte, die zwar ehrlich, \naber doch kindgerecht den Ausnahmezustand beschreiben sollten, ohne damit traumatische Ängste heraufzubeschwören, begann sie zu schreiben.\nHerausgekommen ist ein wundervolles Buch \ndarüber, wie und warum sich der Familienalltag angesichts der Krebserkrankung der Mutter verändert. Geschrieben ist es aus der Sicht eines kleinen Mädchens, liebevoll illustriert von Karin Tauer. Neben der eigentlichen Geschichte gibt es Infokästen, die Fragen beantworten, z.B. „Wie behandelt man Krebs ?  “ oder „Wie ist Mamas \ndicker Arm entstanden ?“ Das Buch unterstützt \nauf liebevolle Art und Weise dabei, miteinander ins Gespräch zu kommen, zu lachen, zu weinen Ein leichtes Buch über ein schwieriges Thema\nfotolia © Photographee.euund zu verstehen. Es baut Brü -\ncken angesichts einer Situation, die doch so vielen großen und kleinen Menschen die Sprache verschlägt.\nDie Geschichte kann immer wie -\nder gelesen werden, in der akuten \nSituation, kurz danach oder auch noch Jahre später. Geeignet ist sie für kleine und große Kinder von  6 bis 86 Jahren. \nErschienen ist das Buch im Kilian \nAndersen Verlag. Es kann portofrei für 16,95 € direkt beim Verlag bestellt werden:  Tel: 0451 - 87 11 306 oder per  mail: info@kilian-andersen-verlag.de.\nKathrin Spielvogel \nMitglied im FSH  -Bundes  vorstand\nKathrin Spielvogel erkrankte im Alter von  \n34 Jahren an Brustkrebs und ist Mutter einer  sechs  jährigen Tochter.\n13TITEL THEMADie Bestsellerautorin Annette Rexrodt von \nFircks erhielt mitten im Leben und als Mutter von drei kleinen Kindern die Diagnose Brust\n-\nkrebs im fortgeschrittenen Stadium. 2005 gründete sie die „Rexrodt von Fircks Stiftung für krebskranke Mütter und ihre Kinder“. Einer ihrer wichtigsten Antriebe war, den Kindern, trotz traumatischer Erlebnisse, eine möglichst unbeschadete Zukunft zu ermöglichen. Wir haben sie dazu befragt.\nFrau Rexrodt von Fircks, welche Programme bietet Ihre Stiftung an ?\nEs gibt momentan zwei Programme: „ge -\nmeinsam gesund werden“ und „Zusammen stark werden“. Diese werden in den Reha- und Kurkliniken in Grömitz, Scheidegg (Allgäu) und in Friedrichskoog durchgeführt. Rund 800 Fami -\nlien werden dort jährlich behandelt. Vor allem die mitbetroffenen Kinder werden durch die dreiwöchigen Maßnahmen vorbeugend positiv beeinflusst – gesundheitlich, psychisch und auf die schulischen Leistungen bezogen. \nWovon profitieren die Mütter und Kinder langfristig am meisten, wenn sie an den Reha- und Kurmaßnahmen Ihrer Stiftung teilnehmen  ?\nSie lernen, die Zügel des Lebens wieder in den Händen zu spüren; dass sie es selbst auch in schweren Zeiten aktiv mitgestalten können. Sie entwickeln ein Gefühl dafür, mit Angst und Traurigkeit umzugehen, miteinander zu reden. Und vor allem erfahren sie, dass sie nicht allein sind. Es gibt viele andere Familien, die auch be\n-\ntroffen sind. Es entstehen Freundschaften; viele Betroffene aus unseren Projekten tauschen sich auch Jahre nach der Maßnahme regelmäßig aus und treffen sich. \nDas Reha-Projekt „gemeinsam gesund werden“ in Grömitz wird seit Jahren von klinischen Studien begleitet. Zu welchen Ergebnissen sind diese gekommen ? \nDieses Projekt ist fünf Jahre lang von der Phil -\nipps - Universität Marburg evaluiert worden. So -\nwohl Kinder als auch Mütter sind im Vergleich zur Allgemeinbevölkerung vor der Rehabilitati -\non erheblich beeinträchtigt; das betrifft insbe -\nsondere die Bereiche „Psychische/Emotionale Gesundheit“ und „Funktionsfähigkeit“. Kinder, die an dem Projekt teilgenommen haben, sind nach einem Jahr in keinem der erfassten Berei -\nche auffälliger als Vergleichsgruppen aus der Allgemeinbevölkerung; auch die Belastungen der Mütter reduzieren sich deutlich.\nWas würden Sie einer Mutter mit zwei Kindern, z.B. fünf und zehn Jahre alt, mit auf den Weg geben, wenn sie gerade die Diagnose (Brust-)Krebs bekommen hat ?\n \nMit den Kindern über die Diagnose zu reden, sobald man selbst den Boden wieder unter den Füßen spürt, also nach dem ersten großen Schock. Bestenfalls gibt es schon eine „Struk -\ntur“: Ärzte kümmern sich um die Mama; das Be -\nhandlungskonzept steht; Familie und Freunde helfen. Wichtig ist, den Kindern zu vermitteln, dass sie nicht allein sind und dass es Therapien für die Mutter gibt, um wieder gesund zu wer -\nden oder die Krankheit aufzuhalten. \nDie Fragen stellte Kathrin Spielvogel  \nMitglied im FSH-Bundesvorstand„Zügel des Lebens wieder spüren“Interview mit Annette Rexrodt von Fircks\nfotolia © fotomek\n Programme der Stiftung\nBeantragung von: „gemeinsam gesund werden“: \nTel.: 0 45 62 – 25 34 07  \nE-Mail: ggw@klinik-ostseedeich.de\nBeantragung von: „Zusammen stark werden“: \nTel.: 0 48 54 – 9 08-0  \nE-Mail: klinik-nordseedeich@mutter-kind.de\nAnnette Rexrodt von Fircks, Gründerin der gleichnamigen Stiftung14TITEL THEMA\nInformationen für Eltern mit Krebs\nDVD und Orientierungshilfe:  \nKrebskranke Frauen und ihre Kinder\nEine Frau, die an Krebs \nerkrankt, durchlebt \neine extreme Zeit. Als \nMutter sieht sie sich mit der Diagnose Krebs \nkonfrontiert. Gleichzeitig ist sie herausgefor\n-\ndert, ihren Kindern die neue Lebenssituation zu erklären. Die Frauenselbsthilfe nach Krebs (FSH) hat einen Dokumentarfilm zum  Thema \ngedreht, in dem zwei Mütter zeigen und be\n-\nrichten, wie sie ihre Kinder in ihr Leben mit der Krebserkrankung einbeziehen. Darüber hinaus enthält die DVD Interviews mit zwölf weiteren Frauen, vier Kindern, einem Vater sowie einem Kinder- und Jugendpsychiater. Zur DVD gibt es außerdem eine Orientierungshilfe in Form eines Infoblatts, in dem hilfreiche Tipps und wichtige Ansprechpartner bzw. Anlaufstellen aufgeführt sind. Bestellt werden können DVD und Infoblatt kostenlos in der Bundesgeschäftsstelle der FSH (Kontaktdaten siehe Magazin-Rückseite).\nAnlaufstellen für Eltern mit einer Krebserkrankung\nFlüsterpost e. V. – Unterstützung für Kinder krebskranker Eltern  \nwww.kinder-krebskranker-eltern.de  \nTel.: 0 61 31 – 5 54 87 98 \ninfo@kinder-krebskranker-eltern.de\nHilfe für Kinder krebskranker Eltern e. V. \nwww.hilfe-fuer-kinder-krebskranker-eltern.de  \nTel.: 01 80 – 4 43 55 30 \ninfo@hkke.org\nRexrodt von Fircks Stiftung \nwww.rvfs.de  \nTel.: Telefon 02 01 – 50 75 11 70 kontakt@rvfs.de\nInitiative von Profi-Fotografen: Erinnerungen für Familien\nMemories for Families ist eine Initiative von Profi-Fotografen, die Familien kostenlos foto\n-\ngrafisch begleiten, in denen ein Elternteil an Krebs erkrankt ist. Für die betroffenen Familien sollen einzigartige Momente eingefangen wer\n-\nden, um diese zu wundervollen gemeinsamen Erinnerungen werden zu lassen. Das Projekt ist für Familien mit Kindern unter 18 Jahren ge\n-\ndacht. Die Krebsart der Eltern und das  Stadium \nder Erkrankung spielen dabei keine Rolle. Unabhängig davon, ob die Betroffenen gerade erst die Diagnose erfahren haben oder schon länger mit der Erkrankung leben, sollen den Familien ein paar authentische \nFamilienbilder \nvoller Hoffnung als Erinnerung geschenkt werden. Für die Familien entstehen dabei keine Kosten. Alle Fotografen, die sich in dem Projekt engagieren, arbeiten ehrenamtlich. Mehr Infos dazu gibt es hier: \n \nwww.memoriesforfamilies.com\nfotolia © fotomek15INFO\nDie durchschnittliche Lebenserwartung \nsteigt in fast allen Ländern kontinu -\nierlich an und damit steigt auch das \nRisiko für eine Krebserkrankung. Das mittlere Erkrankungsalter für Krebserkrankungen liegt laut der aktuellsten Auswertung des Robert Koch-Instituts bei derzeit 67 Jahren für Frauen bzw. bei 68 Jahren für Männer (Quelle: Krebs in Deutschland, 2016). \nDie Wahl der individuell zu einem Patienten \npassenden Therapie sollte von Arzt und Patient \ngemeinsam getroffen werden – man nennt dies \nauch „ shared decision making “. Bei älteren Patien  - \nten müssen, damit eine Therapie erfolgreich \ndurchgeführt werden kann, teils andere Über -\nlegungen angestellt werden als bei jüngeren Patienten, die sich in der gleichen Erkrankungs -\nsituation befinden. \nVerständliche Aufklärung ist wichtig\nViele ältere Patienten haben sich bereits mit den Themen Gesundheit und Krankheit auseinandergesetzt und haben zumindest ansatzweise Vorstellungen davon, welche Therapieformen sie für sich selbst bevorzugen oder auch ausschließen. Oft hören Ärzte Sätze wie „Einer Operation würde ich ja zustimmen, aber eine Chemotherapie kommt für mich nicht in Frage.“ Dann müssen wir Ärzte aus\n-\nloten, ob die Vorstellung, die der Patient von einer Therapie hat, mit dem übereinstimmt, was erfahrungsgemäß auf den Patienten zukommen würde. Eine ausführliche und für den Patienten verständliche Aufklärung über die Erkrankungssituation und Behandlungsop\n-\ntionen ist daher unerlässlich.\nTherapieoptionen nicht vorenthalten\nEine wichtige Überlegung in der Therapiepla -\nnung ist: Stimmen das chronologische Alter (also das Alter auf der Geburtsurkunde) und das biologische Alter (also der körperliche Entwicklungszustand) des Patienten überein ? \nÄrzte sind häufig sehr vorsichtig, wenn sie einen älteren oder hochaltrigen (d.h. über 80-jähri -\ngen) onkologischen Patienten behandeln sollen. Die Angst, mit einer Therapie mehr Schaden als Nutzen anzurichten, führt dann aber gele -\ngentlich dazu, dass einem älteren Patienten eine Therapieoption vorenthalten wird in der gutmeinenden Annahme, dass dies zum Wohle des Patienten sei. \nOb ein älterer Patient fit für die vorgesehene \nTherapie ist, kann mit einigen Testverfahren zumindest besser abgeschätzt werden. Diese sogenannten geriatrischen Assessments  erfassen \nverschiedene Aspekte unter anderem die körperliche Belastbarkeit, demenzielle Sympto -\nme, den Ernährungsstatus und das emotionale Befinden. Sie ermöglichen eine Eingruppie -\nrung in fitte, unfitte und solche Patienten, die irgendwo dazwischenliegen. Das Ausmaß und die Intensität der Therapie kann sich dann an dem im geriatrischen Assessment erhobenen Testergebnis orientieren.\nBegleiterkrankungen beeinflussen \ndie Therapieplanung\nHäufiger als jüngere Patienten leiden ältere Pa -\ntienten unter Begleiterkrankungen wie Nieren-, \nHerz- oder Stoffwechselerkrankungen. Diese Erkrankungen oder deren Behandlung können das Auftreten von Nebenwirkungen unter onkologischen Therapien begünstigen. Sie können einer Krebstherapie sogar entgegenste\n-\nhen. Eine Antikörpertherapie mit Trastuzumab (Herceptin®) beispielsweise kann den Herz\n-\nmuskel schädigen und zu einer Herzschwäche führen. Ist diese bereits vorhanden, darf das Medikament eventuell nicht oder nur unter bestimmten Vorsichtsmaßnahmen eingesetzt werden. Eine Krebserkrankung wird \nheute immer individueller \nbehandelt. Bei den \nTherapie-Entscheidungen spielt unter anderem das Erkrankungsalter eine Rolle. \nWelche Überlegungen \nbei Patienten, die jenseits der 70 erkranken, für die Therapieplanung wichtig \nsind, erläutert im folgenden \nBeitrag Dr. Stefanie Zschäbitz, die am Nationalen Centrum \nfür Tumorerkrankungen \n(NCT) in Heidelberg arbeitet.Die Bedeutung des Alters bei    der TherapieplanungBetagte Patienten\nfotolia © didesign16fotolia © Paolese\nINFO\nEine Polyneuropathie, die Nervenschädigung \nvon zumeist peripheren Nerven, findet sich bei einer Vielzahl von Patienten mit Diabe -\ntes mellitus. Auch Krebsmedikamente, zum Beispiel Chemotherapeutika wie Taxane oder Platinabkömmlinge und moderne zielgerichtete Therapien wie Bortezomib können eine solche Polyneuropathie auslösen oder vorbestehende Symptome soweit verstärken, dass daraus Einschränkungen im Alltag oder eine erhöhte Sturzneigung resultieren. Für ältere Patienten geht dies mit einer Verschlechterung der Prognose einher. \nÄltere Patienten zu Studien -\nteilnahme motivieren\nViele Studienergebnisse in der Onkologie werden an jüngeren und gesundheitlich wenig eingeschränkten Patientenkollektiven erhoben. Aussagen über Wirksamkeit und Verträglichkeit werden dann nachfolgend auf die im klinischen Alltag deutlich älteren und/oder unfitteren Patienten übertragen. Die großen onkologi -\nschen Organisationen wie zum Beispiel die DGHO (Deutsche Gesellschaft für Hämatologie und Onkolo -\ngie) fordern daher seit langem, dass ältere Patienten ebenso in onkologische Therapiestudien eingeschlossen werden sollten wie jüngere, wann immer dies möglich ist. \nEs ist jedoch nicht einfach, \nältere Patienten für Studien -\nvorhaben zu gewinnen. Viele  befürchten, dass mit einer Studienteilnahme ein größe -\nrer zeitlicher und logistischer \nAufwand verbunden ist. Bei \neingeschränkter Mobilität ist außerdem die Anreise zu einem Studienzentrum manchmal nicht ohne weiteres möglich. Wann immer die Voraussetzungen gegeben sind, sollte jedoch versucht werden, auch ältere Patienten zur Studienteilnahme zu motivieren. Nur so kann ein Erkenntnisgewinn bei dieser besonders vulnerablen (verletzlichen) Patientengruppe gelingen und eine Optimierung der Behand -\nlungsstrategien erfolgen.\nGanzheitliche Behandlung ist \nwichtig\nEbenso wie jüngere sollten auch ältere Krebs -\npatienten eine ganzheitliche Beratung und \nBehandlung erfahren. Dazu gehört zum Beispiel neben der rein medizinischen Betreuung der Zugang zu supportiven, also unterstützen\n-\nden Behandlungsangeboten. Ein moderates Kraft - und Ausdauertraining entsprechend der \nMöglichkeiten des Patienten kann beispielsweise den Erhalt von Autonomie und Mobilität fördern und helfen, mit dem Erschöpfungssyndrom Fatigue, das bei chronischen Erkrankungen auftreten kann, gut umzugehen. Die Bedeutung des Alters bei    der Therapieplanung\nfotolia © didesign17INFOAußerdem werden Immunsystem und andere \nOrganfunktionen wie Herz oder Lunge unter -\nstützt, was sich wiederum auf die onkologische Behandlung positiv auswirkt. So konnte zum Beispiel gezeigt werden, dass regelmäßiges körperliches Training während einer Chemo -\ntherapie die Rate an Infekt-Komplikationen wie Lungenentzündungen reduziert. Hilfreich kann die Teilnahme an einer Krebssportgruppe sein. Vielen Patienten macht der Austausch mit anderen Betroffenen Mut und die sportliche Betätigung in der Gruppe wirkt motivierend. \nEbenso sind auch ernährungsmedizinische \nBeratungsdienste hervorzuheben. Mangeler -\nnährungszustände kommen sowohl im Alter als auch bei onkologischen Erkrankungen häufig vor und gehen mit einer schlechteren Prognose einher. Einem ungewünschten Gewichtsverlust entgegenzuwirken, kann beispielsweise mit appetitanregenden Substanzen oder Nahrungs -\nergänzungsmitteln gelingen.Soziale Situation berücksichtigen\nGerade bei älteren Patienten bleiben depressive Symptome häufig unentdeckt und unbehan -\ndelt. Idealerweise sollte daher ein Screening auf emotionale Belastung und depressive Sympto -\nme erfolgen, um diejenigen Patienten herauszu -\nfiltern, die von psychoonkologischen Angebo -\nten profitieren könnten. Ältere Krebspatienten befürchten beispielsweise besonders häufig, dass sie anderen Familienmitgliedern zur Last fallen, und fühlen sich dadurch gestresst. \nSchwierigkeiten können auch dann entstehen, \nwenn der an Krebs erkrankte Patient selbst an der Versorgung und Betreuung anderer Famili -\nenmitglieder beteiligt ist. Je älter ein Patient ist, umso eher gibt es auch erkrankte Ehepartner. Die Kenntnis der sozialen Situation der Betrof -\nfenen kann dem Behandler daher ebenfalls helfen, zum Gelingen einer onkologischen Therapie beizutragen.Betagte Patienten  \nDie Bedeutung des Alters bei der  Therapieplanung\nAndrea Nahles ist Botschafterin der FSH-Gruppe Mayen\nDie FSH-Gruppe Mayen hat eine Botschafterin gesucht und gefunden. Wir haben bei Andrea Nahles nachgefragt, denn sie ist in der Nähe von Mayen zuhause. Obwohl sie als Bundesministerin für Arbeit und Soziales sehr viel Zeit in Berlin verbringt, hat sie sich sofort bereit erklärt, uns zu unterstützen. Für einen Besuch in unserer Gruppe hat sie sich viel Zeit genommen und war sehr angetan von der Arbeit, die wir leisten. Im Anschluss erklärte sie: „Es ist wichtig und gut, dass Menschen mit einer Krebserkrankung in dieser schwie -\nrigen Lebenssituation starke Partner an ihrer Seite haben, die mit Rat und Tat hel -\nfen und Mut machen. Deshalb unterstütze ich die Frauenselbsthilfe nach Krebs sehr gern.“ Unsere Gruppe ist glücklich über diese prominente Fürsprecherin und freut sich auf die gute Zusammenarbeit.\nHelga Holletzek  \nLeiterin der FSH-Gruppe Mayen, NRW\nistock © tonefotografiaDr. Stefanie Zschäbitz\nAssistenzärztin am  \nNationalen Centrum für Tumorerkrankungen (NCT) in Heidelberg\nAutorin  \ndieses Beitrags\n18STANDPUNKT\nMethadon in der KrebsbehandlungUnser Standpunkt\nIn den vergangenen Monaten hat es eine ganze \nReihe von Berichten in den Medien gegeben zum Thema „Methadon in der Krebstherapie“. In die\n-\nsen Berichten wurde mehrheitlich der Eindruck erweckt, dass eine Behandlung mit Methadon bei Patienten mit Tumoren die Wirkung von Chemo\n-\ntherapien verstärke und so zu einer fast vollstän -\ndigen Zerstörung der Tumoren führen könne. Diese Berichterstattung sehen wir sehr kritisch. \nMethadon ist ein starkes Schmerzmittel mit Nebenwirkungen, das einigen Krebspatienten gegen Schmerzen helfen kann. Ob es auch auf den Krebs selbst wirkt, ist noch nicht bekannt. Die wissenschaftlichen Erkenntnisse zu Metha -\ndon, auf die sich die Medien berufen, beziehen sich auf Ergebnisse aus vorklinischen Experimen -\nten mit Zellkulturen oder aus tierexperimentellen Studien. Diese Daten lassen sich aber nicht automatisch auf die Situation beim Patienten übertragen. Was bei der Maus wirkt, wirkt beim Menschen noch lange nicht. Es gibt bislang nur Hinweise auf eine mögliche Wirksamkeit, wie es sie für viele andere Substanzen auch gibt – über die aber nicht berichtet wird. \nWir fordern daher – gemeinsam mit dem Bun -\ndesverband „Haus der Krebs-Selbsthilfe“, in dem \nwir Mitglied sind –, dass von der öffentlichen Hand finanzierte Studien durchgeführt werden, um die Frage der Wirksamkeit und Verträglich -\nkeit einer Methadontherapie bei Patienten mit Tumorerkrankungen nach etablierten wissen -\nschaftlichen Standards zu klären. Dazu gehört die Methode der evidenzbasierten Medizin (EbM), also der „beweisgestützten Medizin“, die sich nicht allein auf individuelle Erfahrungen stützt, wie im Fall der 80 angeblich erfolgreich behandelten Hirntumor-Patienten, sondern auf Belege („Evidenz“), die mit objektiven wissen -\nschaftlichen Methoden erhoben werden. \nDas fordern auch namhafte Institutionen, wie \nz. B. die Deutsche Gesellschaft für Hämatologie und Onkologie (DGHO). Sie stellt unter anderem fest: „Die vorgelegten Daten zur Wirksamkeit von Methadon bei Patienten mit Gliomen beruhen auf einer einzigen, unkontrollierten Studie. Diese Daten müssen in kontrollierten Studien über -\nprüft werden. Auf der Basis der bisher vorliegen -\nden Daten zur Wirksamkeit und des möglichen Risikos einer erhöhten Sterblichkeit ist eine unkritische Off - Label - Anwendung von Metha -\ndon nicht gerechtfertigt.“ \nDie Stiftung Deutsche Krebshilfe antwortet auf aktuelle Nachfragen zum Thema: „Die Deutsche Krebshilfe hält es derzeit für ethisch geboten, Patien  ten, die nach diesem Behandlungsansatz \nfragen, dahingehend zu informieren, dass es für \ndiese Form der Krebstherapie momentan noch kei\n-\nne belastbaren Daten aus klinischen Studien gibt.“ \nDer Deutschen Krebshilfe liegt seit kurzem ein Antrag auf Förderung einer randomisierten klini -\nschen Studie vor, bei der die Rolle von Methadon bei Patienten mit Glioblastomen untersucht werden soll. Dieser Studienantrag wird derzeit von ausgewiesenen Experten begutachtet. \nAls Patientenorganisation werden wir uns für die \nDurchführung einer unabhängigen klinischen Studie zur Klärung von Wirksamkeit und Verträg-lichkeit einer Methadontherapie bei Patienten mit Tumorerkrankungen einsetzen.\nBundesvorstand der  \nFrauenselbsthilfe nach Krebs   istock © tonefotografia\n19-\nINFO\nAktuelle Meldungen\nKonzept „One fits all“ bei der Strahlen -\ntherapie hat ausgedient\nDie Strahlentherapie bei Brustkrebspatientinnen \nmuss stärker individualisiert erfolgen – so die Forde -\nrung der Deutschen Gesellschaft für Radio  onkologie \n(DEGRO). An eine brusterhaltende Brustkrebs-Ope -\nration schließt sich bei Patientinnen fast immer eine \nStrahlentherapie an. Nach der derzeit noch gültigen Version der S3-Leitlinie soll die gesamte verblie\n-\nbene Brust und die angrenzende Thoraxwand bestrahlt werden. Weiter heißt es in der Leitlinie: „Die Teilbrustbestrahlung als alleinige intra- oder postoperative Bestrahlungsbehandlung stellt keinen Therapiestandard dar“. Diese Empfehlungen werden sich nun laut DEGRO erheblich verändern, denn neuere Studien haben zahlreiche Hinweise darauf gegeben, dass Abweichungen im Sinne einer indivi\n-\ndualisierten Therapie nicht nur vertretbar, sondern für die Patientinnen von Vorteil sein können. Für die meisten Patientinnen könne beispielsweise die bis\n-\nher fünf- bis sechseinhalb-wöchige Strahlentherapie der Brust nach der Operation auf drei bis viereinhalb Wochen verkürzt werden. \nQuelle: Deutschen Gesellschaft für Radioonkologie\nWie schädlich sind Schadstoffe in Lebens -\nmitteln tatsächlich  ?\nDie Sorge um die Qualität von Lebensmitteln und vor deren möglicher Belastung mit Schadstoffen hat bei vielen Menschen in den vergangenen Jahren zugenommen. Das ist das Ergebnis einer Studie, die das Bundesinstitut für Risikobewertung (BfR) durchgeführt hat. Zwei Drittel der Befragten hätten angegeben, in unerwünschten Stoffen wie z.B. Acrylamid, Dioxin, Mineralöl ein hohes bis sehr hohes gesundheitliches Risiko zu sehen. Die Mehrheit sei zudem der Meinung, dass die Belastungen im\n-\nmer weiter zunehmen. Dass die Gefahr, die von Lebensmitteln ausgeht, heute als immer größer wahrgenommen werde, könnte laut BfR einerseits an den Darstellungen der Sachverhalte in den Medien liegen. Andererseits würden die Verbraucher heute wachsamer in Bezug auf mögliche Risiken sein. Außerdem neig\n-\nten Menschen grundsätzlich dazu, Risiken, die sie selbst nicht beeinflussen könnten, als schwerwiegender einzuschätzen. Die Sorge der Menschen sei jedoch unbegründet. Man könne davon ausgehen, so die Forscher, dass Lebensmittel heute sicherer sind als je zuvor.\nQuelle: Bundesinstitut  für Risikobewertung\nfotolia © Eli (unten) · fotolia © taddle (oben)fotolia © fineart-collection (unten) · fotolia © chege (oben)Krebsmedikamente verändern Fingerabdruck\nWer es gewohnt ist, das Handy mit dem Fingerabdruck zu entsperren, oder die Fingerabdruck-Funktion des neuen Personalausweises nutzt, für den ist folgende Meldung interessant: Das Krebsmedikament Capecitabin und weitere zielgerichtete Arzneimittel zerstören in einigen Fällen die individuellen Fin\n-\ngerabdrücke. Zu diesem Ergebnis kommt eine niederländische Studie. Das Augenmerk der Forscher galt eigentlich dem sogenannten Hand - Fuß - Syndrom, einer schmerzhaften Schwellung, Rötung und Entzündung \nder Haut an Händen und Fußsohlen. Was überraschte: Der Verlust des Fingerabdrucks schien nicht zwangsläufig ein Symptom des Hand - Fuß - Syndroms zu sein. Nicht wenige Studienteilnehmer wiesen Hautreaktionen an Hän\n-\nden und Füßen auf, ohne dass es zu starken Veränderungen ihrer Fingerabdrücke kam. Andere Teilnehmer verloren ihre Fingerlinien, ohne dass die Haut an Händen und Füßen sichtbar beeinträchtigt war. Einige Zeit nach Abschluss der Krebsbehandlung bilden sich die Linien auf den Fingerkuppen aber bei den meisten Patienten wieder zurück.\nQuelle: Krebsinformationsdienst\n20-\nINFO\n Lieber Spritze als Infusion\nBei HER2-positivem Brustkrebs wird zur Behandlung der Antikörper Trastuzumab \neingesetzt. Indem sich dieser Antikörper an den HER2-Rezeptor bindet, hemmt er die Vermehrung der Krebszellen. Trastuzumab kann intravenös per Infusion verabreicht werden, aber auch als Spritze unter die Haut (subkutan), ohne dass Einbußen in der Wirksamkeit oder mehr Unverträglich- keitsreaktionen zu befürchten wären. In einer Studie, in der beide Verabreichungsformen angewendet wurden, bevorzugten die meisten Patientinnen die subkutane Anwendung. Das berichten Wissenschaftler in der Fachzeitschrift European Journal of Cancer. Die subkutane Anwendung biete den Vorteil einer kürzeren Behand -\nlungszeit, sodass die Patientinnen weniger Zeit in der Klinik verbringen müssten.\nQuelle: Deutsche Krebsgesellschaft\nTamoxifen: Menopause wird \nfür Nebenwirkung gehalten\nDie Abbruchrate bei einer Tamoxifen-The -\nrapie ist vergleichsweise hoch, obwohl \ndurch die Gabe dieses Medikaments das (Wieder-)Erkrankungsrisiko bei Frauen mit einem östrogenabhängigen Mamma\n-\nkarzinom um 30 Prozent reduziert werden kann. Nun hat eine im „Journal of Clinical Oncology“ veröffentlichte Studie gezeigt, dass Patientinnen die Tabletteneinnahme offensichtlich häufig beenden, weil sie die natürlichen Beschwerden der Wechseljah\n-\nre für Nebenwirkungen des Medikaments halten. Forscher der Queen Mary Universi\n-\nty in London werteten dafür die Daten von fast 4.000 Frauen aus. Als unerwünschte Wirkungen meldeten die Teilnehmerinnen sowohl unter Tamoxifen als auch unter Pla\n-\ncebo Hitzewallungen und weitere gynäko -\nlogische Symptome, wie sie für die Meno -\npause typisch sind. In der Studie zeigte sich dann auch, dass genauso viele Patientin\n-\nnen aus der Placebo  -  Gruppe die Therapie \nabbrachen, wie aus der Tamoxifen - Gruppe. \nDie Forscher empfehlen daher, die Frauen noch besser zu beraten. Es sei sehr wichtig zu betonen, dass vermeintliche Nebenwir\n-\nkungen ab einem bestimmten Alter auch ganz natürliche Symptome der Menopause sein können. \nQuelle: Pharmazeutische Zeitung\nKein „Chemobrain“ bei Brustkrebs\nLeiden Brustkrebs-Patientinnen unter Beeinträchtigungen des Gedächtnisses, der Konzentration und anderer geistiger Fähigkeiten ? Seit Jahren gibt es den Verdacht, dass solche \nkognitiven Störungen, auch Chemobrain genannt, eine Nebenwirkung der Chemotherapie sein könnten. Eine von der Deutschen Krebshilfe geförderte Studie weist nun nach, dass diese Auffälligkeiten mit posttraumati -\nschem Stress zusammenhängen und die Störungen kognitiver Funktionen bei Krebspatientin -\nnen eher auf psychologische Faktoren zurückzuführen sind als auf neurotoxische Nebenwir -\nkungen der Behandlung. „Es ist gut nachgewiesen, dass posttraumati -\nscher Stress – nicht zu verwechseln mit normalem Alltagsstress – tief in die Arbeitsweise des Gehirns eingreift“, erklärt Studienleiterin Dr. Kerstin Hermelink. „Und eine Krebserkrankung kann als Trauma erlebt werden.“ Für Patientinnen seien die Studienergebnisse eine gute Nachricht, so die Forscher. Sie müssten nicht damit rechnen, durch neu -\nrotoxische Wirkungen der Chemotherapie zwangsläufig eine Schädigung ihrer kognitiven Funktionen zu erleiden.\nQuelle: Ludwig-Maximilians-Universität München\nfotolia © Eli (unten) · fotolia © taddle (oben)fotolia © fineart-collection (unten) · fotolia © chege (oben)21INFO\nAn Krebs zu erkranken bedeutet, einen \nexistenziellen Einschnitt im Leben von ungeahntem Ausmaß zu erfahren. Es \ngilt zunächst die Tragweite der Diagnose zu begreifen, sie auch anzunehmen, um sich dann auf den Behandlungsweg und die damit einher\n-\ngehenden Belastungen und Herausforderun -\ngen einzulassen. Fast immer haben erkrankte Menschen eine lange berufliche Auszeit. Nach Abschluss der Behandlungen und einer gewis\n-\nsen Rekonvaleszenz-Zeit steht vielfach der Wie -\ndereinstieg ins berufliche Leben bevor. Dieser ist von unterschiedlichsten Gefühlen begleitet. \nBert Brecht sagte einst in seinem Gedicht „Wahrnehmung“: „Die Mühen der Berge haben wir hinter uns, vor uns liegen die Mühen der Ebenen.“ Genau so geht es Menschen, die nach einer Krebserkrankung wieder in ihr berufliches Leben zurückkehren. Auch wenn viele sich durchaus wieder auf ihren „beruflichen Alltag“ freuen, so ist dieser doch von großen Heraus -\nforderungen geprägt, die nicht selten als die \n„Mühen der Ebenen“ empfunden werden. \nMit den zwei folgenden Gesprächsausschnit -\nten möchte ich aufzeigen, dass der berufli -\nche Wiedereinstieg eine sensible „Schnitt -\nstelle“ ist, die große Aufmerksamkeit \nseitens aller Beteiligten benötigt.  \nInge Meierlein*, 49 Jahre alt, \nbekam vor 18 Monaten die \nDiagnose Brustkrebs: \nDas war erstmal eine furchtbare Botschaft. \nIch stellte mich dem und durchlief alle \nThera  pien, die erforderlich waren, mit den \nentsprechenden Hochs und Tiefs. Die Thera -\npien sind soweit abgeschlossen. Ich muss \nnatürlich noch weiterhin – also über einen \nZeitraum von mehreren Jahren – Medikamen -\nte nehmen. Da ist z.B. Tamoxifen, das mir einerseits – so \nhoffe ich zumindest – dazu verhilft, keine Metastasen zu bekommen, mir jedoch ande\n-\nrerseits auch zusetzt im Sinne von Nebenwir -\nkungen. Ich habe häufig Schmerzen in den Gelenken, fühle mich im Vergleich zu früher viel schneller erschöpft und brauche auch rela\n-\ntiv oft kleine Erholungspausen. Hinzu kommt, dass ich immer wieder auch von der Angst geplagt werde, dass der Krebs wiederkommt. \nWährend meiner Erkrankung habe ich viel Un\n-\nterstützung erhalten, Menschen, die da waren, \ngenau das Richtige sagten und taten UND es gab auch immer wieder Begegnungen, die mich geärgert haben. Am wenigsten brauchen konnte ich die Menschen, die immer und für alles, was ich sagte, sofort einen Ratschlag zur Verfügung hatten, wie: „Du musst dies tun!“, „Ja, du bewegst dich ja auch nicht genug!“, „Stell doch mal deine Ernährung um!“, „Ver\n-\nsuch doch einfach mal dies und jenes!“. Vor allem das Wörtchen „einfach“ kann ich mitt\n-\nlerweile nicht mehr hören. Denn es ist wirklich wenig so richtig einfach in meiner Situation. \nJa, und nun soll bzw. will ich ja auch ab nächs\n-\nte Woche meine Arbeit wiederaufnehmen. Ich \nbin Industriekauffrau und arbeite in einem kleinen Unternehmen der Elektrobranche. Dort bin ich seit 14 Jahren für den Bereich Einkauf und Beschaffung verantwortlich. Mein Team besteht mit mir aus fünf Personen. Wir sind zwar kein großer Betrieb – 40 Mitarbeiter – \n \nund dennoch ist das Arbeitspensum ziem -\nlich hoch und mein Arbeitsbereich durchaus anspruchsvoll. \nIch hatte zwischendrin – also während meiner \nKrankheits- und Behandlungszeit – immer \nmal wieder Kontakt mit Kollegen aus der \nFirma. Bin auch schon mal dagewesen in der Zwischenzeit. Doch im Großen und Ganzen Beruf, Krebs – zurück in den Arbeitsalltag ?\nUnSICHERheiten des beruflichen    Wiedereinstiegs\n* Name wurde redaktionell geändert.\nfotolia © Glaser fotolia © Glaser 22fotolia © Paolese\nINFO\ngibt es diese lange Arbeitsauszeit. Das ist wie \nein Graben zwischen vorher und nachher. Im Vorher bin ich nicht mehr und im Nachher bin ich noch nicht. Irgendwie fühle ich mich überall „Dazwischen“. \nEinerseits freue ich mich auf die Arbeit. Sie \nist ja auch gewissermaßen ein Eckpfeiler, der mir sagt: „Du hast es geschafft! Du hast die Krankheit überstanden. Du bist wieder einsatz\n-\nfähig und leistungsbereit.“ Andererseits macht sie mir Angst und ich werde von unzähligen Fragen gemartert. Was ist, wenn ich es nicht schaffe, wieder so fit zu sein wie früher ? Was \nist, wenn mich die Erschöpfung übermannt ? \nWas ist, wenn der Krebs wiederkommt ? Was \nist, wenn sich alles so schnell weiterentwickelt hat, dass ich mich auch dort nicht mehr richtig auskenne ? Wie werden die Kolleginnen und \nKollegen sich mir gegenüber verhalten  ?\nEinerseits wünsche ich mir, dass sie wahrneh\n-\nmen, was mir widerfahren ist, und Interesse an mir zeigen. Andererseits will ich auch ganz normal behandelt werden, wohl wissend, dass Normalität für mich neu definiert werden muss. Ich weiß, dass es in der Firma weiterge\n-\nhen muss. Es geht hier ums Geschäft. Und ich will ja auch Teil dieses Geschäfts sein. Doch wünsche ich mir sehr, auch wenn ich sofort wieder mit meiner Stundenzahl anfange, dass mir eine kleine Einarbeitungsphase zugestan\n-\nden wird. Nächste Woche habe ich direkt einen Termin bei unserem Arbeitsmediziner. Der kommt zwei Mal im Jahr zu uns in die Firma. Meine Chefin hat mit ihm einen Extratermin für mich ausgemacht.  Ich weiß gar nicht \nso genau, was mich da erwartet. Ich bin in  vielerlei Hinsicht so viel unsicherer als \nfrüher.Marianne Härtling*, 39 Jahre alt, \narbeitet im gleichen Betrieb und \nin der gleichen Abteilung wie Inge \nMeierlein: \nEine Kollegin von uns war lange krank. Sie hatte \nBrustkrebs, ist jetzt aber wieder völlig geheilt, habe ich gehört. Ja, wir haben irgendwie die ganze Zeit ihre Arbeit mitgemacht. Dafür mussten wir uns ganz schön anstrengen. Jetzt soll sie am Montag wiederkommen und wir sind wirklich sehr froh darüber, denn das bedeutet doch für uns alle wieder etwas mehr Normalität im täglichen Arbeitspensum. \nEin bisschen gespannt bin ich schon, ob es \nüberhaupt klappt. Die Kollegin war ja fast zwei Jahre weg – vielleicht auch ein bisschen weniger – und wir hatten wenig Kontakt in dieser Zeit. Gerade am Anfang hat sie sich sehr zurück -\ngezogen und nachher waren es nur kleine Telefonate oder kurze Begegnungen, wenn sie mal hier war. So richtig wissen wir alle nicht, wie wir mit ihr umgehen sollen. Was und wieviel kann ihr überhaupt zugemutet werden  ? \nIch habe gehört, dass sie noch unter Beschwerden leidet, obwohl der Krebs weg sein soll . Irgendwie muss sie aber \nwieder an ihre Arbeit ran. Anders geht es ja nicht. Wir wissen auch gar nicht, ob sie darüber sprechen will. Meine Kollegin sagte, dass es am besten sei, sie ganz normal wie vorher zu behandeln. Dann müsse sie sich nicht erklären. Das ist ganz schön schwierig. Im Kollegenkreis haben wir uns jetzt ent -\nschlossen, ihr einen Blumenstrauß auf den Schreibtisch zu stellen und sie dann gemein -\nsam zu begrüßen. Alles Weitere müssen wir halt schauen. Aber so richtig wissen wir nicht, was uns erwartet! Es ist alles ein bisschen unsicher.UnSICHERheiten des beruflichen    Wiedereinstiegs\nfotolia © Glaser fotolia © Glaser 23INFOBeruf, Krebs – zurück in den Arbeitsalltag ? \nUnSICHERheiten des beruflichen Wiedereinstiegs\nIn diesen beiden Gesprächssequenzen werden \nzwei unterschiedliche Erfahrungswelten sicht -\nbar, die eines gemeinsam haben: Das Thema Unsicherheit. Unsicherheit ist ein Begleitphäno -\nmen von existenziellen Krisensituationen, die „gewohntes Handeln“ aus unterschiedlichen Gründen erschweren bis nahezu unmöglich machen. Unsicherheit zeigt sich sehr häufig in \naufquellenden Fragen. Da sind einerseits die \nFragen der erkrankten und jetzt wieder in \nden Beruf zurückkehrenden Arbeitneh -\nmerin und andererseits die Fragen, die sich \ndie Kollegen und Kolleginnen stellen.Unsicherheit verlangt nach Sicherheit. Dies ist ein wesentliches Bedürfnis auf beiden Seiten. Eine wichtige Brücke, mit dem Phänomen Unsicherheit umzugehen, ist eine gute Kommu -\nnikationskultur im betrieblichen Alltag. Kom -\nmunikation leitet sich ab von dem lateinischen Begriff „communicare“ und bedeutet verbinden, \ngemeinsam machen, vereinigen  …, d. h. mithilfe \nvon Kommunikation können Menschen, die aufgrund der Situation in unterschiedlichen Fragewelten stehen, miteinander in einen guten KonTAKT kommen. \nDie Frage ist nun, was braucht „gute Kommunikation“, also was fördert Kommunika -\ntion ? Hierzu könnte viel gesagt werden. Doch wenn sich alle am Prozess Beteiligten \nan der Minimalanforderung SEI DA!  orientieren, ist schon viel gewonnen.\n S ituation (erfrage sorgfältig die situativen Bedürfnisse) \n E mpathie (fühle dich ein in die Situation des Gegenübers)\n I nteresse (nehme Anteil an den Erfahrungen, zeige Interesse)\n D  urchhalten (mache dir deutlich, dass es länger dauert, bis wieder ein neuer \n Alltag einkehrt)\n A  chtsamkeit (begleite achtsam und aufmerksam den Eingliederungsprozess)\nDr. phil. Sylvia Brathuhn \nBundesvorsitzende der Frauenselbsthilfe nach Krebs\nfotolia © Glaser \nEin Wochenendseminar für junge Frauen \nWir laden junge, an Krebs erkrankte Frauen ein zu einem Wochenendseminar, in dem  sich alles speziell um ihre Situation dreht:\n15. – 17. September 2017 in Boppard (Rheinland-Pfalz) \nAnmelden können sich alle Frauen bis ca. 50 mit einer Krebserkrankung. \nMehr Infos unter: www.frauenselbsthilfe.de/verband/veranstaltungen-aktionen/  \nveranstaltung/wochenendseminar-2017.html\nDie Kosten für die Teilnahme (incl. Übernachtungskosten und Verpflegung) betragen:  \n125 € im Doppelzimmer und 180 € im Einzelzimmer.\nAnmeldung per Mail: m.debnar@frauenselbsthilfe.de; oder telefonisch: 0 67 31 – 8 92 30 53.\nSobald eine verbindliche Anmeldung eingegangen ist, \nerhältst Du Informationen zum weiteren Vorgehen, zur Zahl-ungsweise mit Kontoverbindung, Anreisemöglichkeiten etc.\nHast du Fragen? Wir stehen gerne zur Verfügung. Rufe einfach \nan oder maile uns.\nSpendenkonto:\nSparkasse Neuwied\nIBAN-Nr. DE51 5745 0120 0000 0514 66SWIFT-BIC. MALADE51NWDHaben wir Dich neugierig gemacht?\n Dann zögere nicht, Dich anzumelden – \ndie Teilnehmeranzahl ist begrenzt.Worum geht’s?\nAls junger Mensch an Krebs zu erkranken, stellt die ganze Welt auf \nden Kopf – und macht oft sprachlos. An diesem Wochenende geht es um das Thema Kommunikation rund um die Krebserkrankung. Wie kann ich meinem Partner / meiner Partnerin meine veränder-\nten Bedürfnisse mitteilen? Wie erkläre ich es den Kindern? Und was \nerzähle ich auf der Arbeit? Wie gelingt es, mir selbst mal was Gutes zu tun? Und was tun bei blöden Sprüchen und gut gemeinten Ratschlägen? \nInput & Inspiration. Austausch &  Auszeit. \nMit dabei sind u.a. die Schlagfertigkeitsqueen Nicole Staudinger \n(„Brüste umstandshalber abzugeben“), Expert*innen von „Flüster-post e.V. “ und der Pantomimen-Künstler Manfred Pomorin.Vielfältige Workshops laden Dich ein, z.B. mithilfe von Tanz, Schreiben oder Meditation eigene Kommunikationsmuster zu erkennen und neue Formen des in-Kontakt-Seins praktisch auszuprobieren. Du hast Zeit für persönlichen Erfahrungsaustausch, Netzwerken oder einfach mal zum Abschalten.\nWer kann teilnehmen?\nTeilnehmen können rund 60 an Krebs erkrankte Frauen ~U50, vor-\nwiegend aus Rheinland Pfalz und dem Saarland. Selbsthilfegruppen Erfahrung oder eine Mitgliedschaft bei der Frauenselbsthilfe nach Krebs sind keine Voraussetzungen. \nKosten\nEigenbeteiligung in Höhe von 125,– € für die Übernachtung im DZ, 180,– € für die Übernachtung im Einzelzimmer, \nTagungspauschale mit Vollpension. FSH-Mitglieder und Gruppenteilnehmerinnen \nkönnen über die Gruppenkasse abgerechnet werden. Hinzu kommen \nKosten für Getränke außerhalb der in Pausen zur Verfügung gestellten Auswahl. ( z.B. der Kaﬀ  ee nach dem Essen, das Glas Wein am Abend etc. ), Anreisekosten.\nOrt\nHotel Ebertor, Heerstr. 172, 56154 Boppard \nEs stehen 32  Doppelzimmer zur Verfügung. Bring doch  eine betroﬀ  en\ne Freundin / Bekannte mit- oder sei bereit, Neue(s) kennen-\nzulernen !\nAnmeldung\nPlätze werden nach Eingang der Anmeldung vergeben, dazu anhängenden Abschnitt bis spätestens 10. August 2017 ausfüllen \nund ab in die Post oder per E-Mail an:   m.debnar@frauenselbsthilfe.de\nModeration\nDr. phil. Sylvia Brathuhn – Frauenselbsthilfe nach Krebs e.V. \nFranziska Anna Leers – Sozialarbeiterin, Yogalehrerin, Junge Selbsthilfe Berlin-Mitte / StadtRand GmbH\nAnmeldung zum Seminar „JUNG, KREBS – SPRACHLOS“vom 15. bis 17. September 2017\nim  Hotel EbertorHeerstr. 17256154 Boppard Frauenselbsthilfe nach Krebs Landesverband Rheinland-Pfalz/Saarland e.V.Marita DebnarJahnstr. 2655234 Wahlheim\nEin Projekt der Frauenselbsthilfe nach Krebs,\nLandesverband Rheinland-Pfalz / Saarland e.V.\nJUNG, KREBS – SPRACHLOS?!\nDiese Aktion wird von der AOK Rheinland- Pfalz\n / Saarland gefördert.„Jung, Krebs – sprachlos?!“ \nEin Wochenende für junge, an Krebs erkrankte Frauen\nDr. phil. Sylvia Brathuhn\nLandesvorsitzende Frauenselbsthilfe nach Krebs\nLandesverband Rheinland-Pfalz / Saarland e.V.\nSchweidnitzer Straße 17 • 56566 Neuwied\nTelefon +49 1 51 54 77 43 17s.brathuhn@frauenselbsthilfe.de\nMarita Debnar\nStellvertretende Landesvorsitzende,   Frauenselbsthilfe nach KrebsLandesverband Rheinland-Pfalz / Saarland e.V.\nJahnstr. 26  • 55234 Wahlheim\nTelefon +49 6731 8923053m.debnar@frauenselbsthilfe.deSchirmherrschaftEntgelt zahlt \nEmpfänger24FSH INTERN\n40 Jahre Frauenselbsthilfe nach Krebs in Essen„Etwas Besseres kann einer Stadt nicht passieren!“\n„Vierzig Jahre lang den Staffelstab des Ehrenamts und des \nEngagements weitergeben – das ist eine Leistung, die Achtung verdient!“ Mit diesen Worten würdigte der Essener Oberbürger -\nmeister Thomas Kufen im Frühjahr dieses Jahres Mitglieder und Gäste der drei Gruppen der Frauenselbsthilfe nach Krebs (FSH) in Essen. Als Schirmherr der Jubiläumsveranstaltung hatte der OB die FSH eingeladen, ihr Jubiläum im Essener Rathaus, im repräsentativen Plenarsaal, zu feiern und in der 22. Etage, hoch oben über der Stadt, familiär ausklingen zu lassen. \nDer besondere Ort ließ spüren, wie geachtet die Frauenselbsthilfe in Essen ist, und ließ auch erahnen, wieviel alltägliche, jahrelange Kleinarbeit hinter solch einem Ergebnis steht. Auch die opulente Gästeliste gab Zeugnis von der Netzwerkarbeit der FSH.\nHedy Kerek-Bodden, Mitglied im FSH-Bundesvorstand, sprach davon, wie wichtig Netzwerkarbeit ist. Um das Gesagte zu verdeutlichen, warf sie ein grünes Wollknäuel in den Plenarsaal – für einen kurzen Augenblick waren so für alle sichtbar die unterschiedlichen Player mit einander verbunden.\nDie (im Mai noch amtierende) nordrhein-westfälische Gesund -\nheitsministerin Barbara Steffens betonte in ihrer Festrede, dass \ndie Selbsthilfe das Gesundheitssystem menschlicher mache und dafür sorge, dass Menschen in unserem hochentwickelten Gesundheitssystem nicht „hinten runterfallen“.  „Selbsthilfe – Motor für ein anderes Gesundheitsverständnis“, so formulierte sie ihre Vision.Christine Poensgen, langjährige Leiterin der Gruppe „Essen We -\nberplatz“ schaute für die Essener Gruppen auf die Entwicklung während der vergangenen vier Jahrzehnte: Damals ein Kreis von Frauen nach Brustkrebs – heute ein Kreis von Frauen und Männern mit ganz verschiedenen Krebserkrankungen; damals eine Gruppe – heute drei Gruppen mit spezifischen Angeboten.\nDamals wie heute gilt: Da-Sein füreinander, für die großen wie \ndie kleinen Sorgen – damals wie heute: vertraulich und verläss -\nlich im Auffangen, Informieren, Begleiten.\n„Pioniergeist“ bescheinigte Christine Poensgen den Gründerin -\nnen der FSH vor 41 Jahren. Pioniergeist attestierte sie der FSH \nauch heute: für und mit den erkrankten Frauen und Männern Sprachrohr sein, Dolmetscherin, Schutz und Stütze. Diese Dyna -\nmik sichtbar zu machen, dieses Zukunftspotential – das war das eigentliche Surplus (Mehrwert) dieser Jubiläumsfeier.\nVom Sozialdezernenten der Stadt Peter Renzel ist in dem \nattraktiv gestalteten Jubiläumsfaltblatt zu lesen: „Ihr Engage -\nment tut unserer Bürgergesellschaft gut. Denn Selbsthilfe ist ein wichtiger Teil bürgerschaftlichen Engagements und stärkt das vertrauensvolle Miteinander. Etwas Besseres kann einer Stadt nicht passieren!“\nChristine Poensgen  \nLeiterin der Gruppe „Essen Weberplatz“\nSingen als heilsames Angebot an Erkrankte und an Wieder-Genesene – und hier \nals Angebot an die ganze Festgesellschaft: Der Chor fürs Leben Essen e.V. trug vor und ermutigte den vollen Ratssaal zum Mitsingen. Anne-Marie Blink, Sängerin und Musik-Pädagogin aus Amsterdam, selbst von Krebs betroffen, leitete den Chor.\n \n (Foto: Gerhard Linial)\nOberbürgermeister Thomas Kufen: „In unzähligen Gesprächen haben die Essener \nFSH-Gruppen im Laufe ihres Bestehens Erkrankten und ihren Angehörigen geholfen. Und sie haben mit unterschiedlichsten Aktionen in der Öffentlichkeit für Verständnis geworben und wirkungsvoll Aufklärung geleistet. Für diese Leistung ziehe ich hier und heute gerne und mit großem Respekt meinen Hut.“  (Foto: Peter Prengel, Stadt Essen)fotolia © Glaser 25INFO\nBrustkrebs ist zu einer sehr gut behandel -\nbaren und häufig auch heilbaren Erkran -\nkung geworden, ca. 80 bis 90 Prozent der \nPatientinnen gelten nach fünf Jahren als geheilt. \nDies, so die Kongresspräsidenten bei der Auftaktveranstaltung, hänge damit zusammen, dass der Fokus bei Diagnostik und Therapie heute auf Früherkennung und zielgerichteten individualisierten Therapien liege und nicht „Alles für Alle“ eingesetzt werde.\nWeniger radikale, entstellende \nOperationen bei gleichbleibender \nonkologischer Sicherheit \nWährend noch Anfang der 90er Jahre bei \nBrustkrebs die Mastektomie (Brustamputation) Standard gewesen ist, werden heute 70 bis 80 Prozent aller Patientinnen brusterhaltend (BET) operiert. Bei der BET hat sich aufgrund mikrochirurgischer Techniken und überzeugen -\nder Langzeitergebnisse der Ersatz des Drüsen -\nkörpers durch körpereigenes Gewebe etab -\nliert. Auch bei der Mastektomie gibt es neue Techniken, die zu optisch sehr ansprechenden Ergebnissen führen. So können heute auch bei einer kompletten Entfernung der Brust große Teile des Hautmantels, unter Umständen sogar inklusive Brustwarze erhalten bleiben. Prof. Bernd Gerber (Rostock) und Prof. Christoph Heitmann (München) stellten dazu fest: „Es ist zu hoffen, dass durch die Entwicklung schonen -\nderer Operationen und ästhetisch ansprechen -\nderer Ergebnisse künftig vielen Patientinnen der Schrecken vor dem operativen Teil der Brust -\nkrebsbehandlung genommen werden kann.“ \nLymphknotenentfernung bei \n Brustkrebs bald überflüssig ?  \nUm Frauen mit Brustkrebs eine Entfernung aller \nLymphknoten zu ersparen, werden Patientinnen mit unauffälligem Tast- und Ultraschallbefund der Achselhöhle (Axilla) vor einer geplanten brusterhaltenden Operation zurzeit nur die sogenannten Wächterlymphknoten entfernt (Sentinel-Node-Biopsie – SNB). Die Statistik zeigt, dass in 70 bis 80 Prozent der Fälle darin keine Tumorzellen zu finden sind. Daher wird die Notwendigkeit für die SNB zunehmend hinterfragt. Auch wenn dieser Eingriff kleiner ist im Vergleich zu einer kompletten Ausräumung der Achselhöhle, birgt auch diese Operation einige Risiken, wie z. B. das Auftreten eines Lymphödems. Die Ergebnisse einer großen Studie sollen nun klären, ob der Verzicht auf die SNB onkologisch sicher ist. Eine erste Analyse nach fast 2.000 Operationen zeigt, dass die Rate nodal-positiver Befunde (Nachweis von Metastasen im Lymphknoten) bei nur 14 Pro -\nzent liegt. Im Vorfeld waren 25 bis 30 Prozent erwartet worden.   \nChemotherapie im Wandel\nBeim Einsatz von Chemotherapie werde heute durch eine präzise Indikationsstellung ver\n-\nsucht, sowohl Über- als auch Untertherapien zu vermeiden, erläuterte Dr. Cornelia Liedtke (Lübeck). Die Grundlage für diese zunehmend maßgeschneiderte Indikationsstellung sei die Entwicklung, Evaluation und Etablierung von Parametern, anhand derer sich die Notwen\n-\ndigkeit und/oder Wirksamkeit einer Chemo -\ntherapie ableiten lässt. Hierzu werden u. a. tumorbiologische Eigenschaften gezählt, die beispielsweise die Aggressivität der Erkran\n-\nkungen (und daher die Notwendigkeit einer Chemotherapie) abbilden. Neben den fest etab -\nlierten Prognose-Parametern wie der Überex\n-\npression von Hormon-und Wachstumsfaktoren (ER/PR und HER2) und Zellteilungsindikatoren (KI-67/MIB-1) nannte Dr. Liedtke auch die so\n-\ngenannten Multigentests. Diese Tests erlaubten eine Abschätzung der Aggressivität der Erkran\n-\nkung und könnten bei Patientinnen mit einem frühen, hormonrezeptorpositiven Mamma\n-\nkarzinom die Entscheidungsfindung für bzw. gegen eine Chemotherapie als Ergänzung zur Antihormontherapie unterstützen. „Weniger ist mehr“ lautete \ndas Motto der 37. Jahres -\ntagung der Deutschen Gesellschaft für Senologie (DGS), die vom 29. Juni bis zum 1. Juli 2017 in Berlin \nstattgefunden hat. Mehr als \n2.700 Experten für Brust -\nerkrankungen (Senologen) aus Deutschland, Öster -\nreich, der Schweiz und dem europäischen Ausland sowie Mitglieder von Selbsthilfe-  \nOrganisationen, so auch die Frauenselbsthilfe nach Krebs, hatten sich dort zum wissenschaftlichen Erfah -\nrungsaustausch getroffen. Einige der auf dem Kongress diskutierten Themen möch -\nten wir hier kurz vorstellen.Brustkrebsexperten diskutieren    neue TherapiestrategienWeniger ist mehr \nfotolia © Dreaming andy 26fotolia © Paolese\nINFO\nNeue Therapiemöglichkeiten beim \nmetastasierten Brustkrebs\nDie Therapie des metastasierten Mammakar -\nzinoms hat in den vergangenen Jahren große \nFortschritte gemacht. Treten Metastasen auf, werden die Expression des Östrogenrezeptors (ER) und des humanen epidermalen Wachs -\ntumsfaktor-Rezeptors (HER2) nochmals am Metastasengewebe bestimmt. Bei Nachweis des ER ist in der Regel zunächst eine Antihor -\nmon-Therapie das Mittel der Wahl. Hier werden neben direkt am ER angreifenden Substanzen wie z.B. Tamoxifen sogenannte Aromatase -\nhemmer eingesetzt. Diese Substanzen wer -\nden häufig mit Medikamenten kombiniert, die Resistenzmechanismen der Tumorzellen unterdrücken. Hierdurch kann heute die Zeit bis zum Therapieversagen um mehrere Monate verlängert werden. \nInsbesondere haben sich aber die Überlebens -\nchancen der Patientinnen mit HER2-positiven \nTumoren durch moderne Antikörpertherapien in einem nie zuvor gesehenen Ausmaß verbes -\nsert. Prof. Nadja Harbeck (München) erläuterte in ihrem Vortrag, dass sich Patientinnen mit HER2-positivem metastasiertem Mamma -\nkarzinom in den derzeit laufenden klinischen Studien die Chance böte, Zugang zu neuen Therapien oder Therapiekonzepten – bereits lange vor Zulassung – zu erhalten. Im Rahmen der Studien wird insbesondere auch die Rolle von Immuntherapien zusätzlich zur HER2-ge -\nrichteten Therapie untersucht.  \nUm in Zukunft zügiger Fortschritte zu machen, forderten Prof. Andreas Schneeweis und Prof. Florian Schütz (beide Heidelberg), thera\n-\npierelevante Brustkrebs-Subtypen besser zu definieren und zu charakterisieren. Außerdem müsse bei der Erprobung jeder neuen Substanz zugleich ein Marker etabliert werden, der ein Ansprechen der Patientin auf diese Substanz vorhersagt. Die Frauenselbsthilfe auf dem Seno\nIn einem eigenen Symposium stellte die Frauenselbsthilfe nach Krebs beim diesjährigen Seno die Bedeutung der Kommunikation in der Brustkrebs-Therapie dar. Dabei wurden drei Aspekte besonders beleuchtet: Die Kommuni -\nkation von Angesicht zu Angesicht – zwischen Behandler und Patientin ebenso wie zwischen den Betroffenen –, die Bedeutung der virtuellen Kommunikation für die Betroffenen sowie die Konsequenzen für die Kommunikation durch BIG DATA. \nAußerdem engagierte sich die FSH auf dem Seno erneut als Mitorganisatorin der Veranstaltungs\n-\nreihe „Das Wichtigste vom Tage“. Drei ausge -\nzeichnete Referentinnen fassten in laienverständ -\nlicher Form Kongress-Themen zusammen und standen für die Rückfragen der vielen Besucher zur Verfügung. \nUnd schließlich führte die FSH auf dem Kongress \nkurze Interviews mit Ärzten und Patienten zum Thema „Wird Frauen mit einer Brustkrebserkran\n-\nkung Selbsthilfe als Option angeboten ?“ Siehe \ndazu den Bericht auf S. 29.  \nRedaktion perspektiveBrustkrebsexperten diskutieren    neue Therapiestrategien\nfotolia © Dreaming andy 2728\nFSH INTERNFSH INTERN  Gruppenjubiläen 3. Quartal\nLand Gruppe Gründungsdatum\n40 Jahre\nNordrhein-Westfalen Dortmund-Mitte I 14.09.1977\n30 Jahre\nNiedersachsen/Bremen/Hamburg Hamburg-Poppenbüttel 12.08.1987\n25 Jahre\nBerlin/Brandenburg Teltow 24.08.1992\n20 Jahre\nBaden-Württemberg Heuberg 16.07.1997\nBayern Augsburg 12.08.1997\n10 Jahre\nBaden-Württemberg Schramberg 11.09.20 07\nKontaktgesuch\nPatientin mit metastasiertem Brustkrebs (inflammatorisch, HER2 - positiv) sucht \nKontakt zu Gleichbetroffenen zum Austausch von Erfahrungen mit komplementären \nMaßnahmen. Kontakt über die FSH-Bundesgeschäftsstelle: 0228 – 33 88 94 -08.\nLook good – feel better\nKrebstherapien kosten meist nicht nur viel Kraft und Le -\nbensenergie, sie haben häufig auch deutlich sichtbare Aus -\nwirkungen auf das Aussehen. Insbesondere der Haarverlust, \nden eine Chemotherapie mit sich bringt, kann für Patienten eine zusätzliche psychische Belastung darstellen. Viele Be\n-\ntroffene fühlen sich dann im eigenen Körper nicht mehr zu Hause und das hat Auswirkungen auf ihre Lebensqualität. \nAus diesem Grund bietet die Organisation DKMS LIFE kostenfreie Kosmetikseminare für Frauen mit einer Krebs  - \nerkrankung an. Das Programm „ Look good – feel better“ \nwird weltweit in 26 Ländern angeboten. In einem  ca. zweistündigen Seminar geben Kosmetik-Expertinnen \nTipps zur Gesichtspflege und zum Schminken. Sie zeigen den Teilnehmerinnen, wie sie die äußerlichen Folgen der Therapie – Hautflecken, Wimpern- oder Augenbrauenver -\nlust – einfach kaschieren können. Während des Seminars schminken sich die Frauen selbst, damit ihnen das auch zu Hause ohne Schwierigkeiten gelingt. \nWer Interesse an einer Kursteilnahme hat, der kann sich \nhier informieren: www.dkms-life.de/programme-seminare oder telefonisch unter: 0221 – 94 05 82 41 00.\nfotolia © Nasared fotolia © MK-Photo 28Was hat uns bewegt  ? Was haben wir bewegt ?Ausschnitte aus der Arbeit des Bundesvorstands und seiner   \nReferate der Monate Juni bis August 2017\nFSH INTERN\nDurchführung   \n  des Bundeskongresses in Magdeburg\n  einer erweiterten Gesamtvorstandssitzung in \n Magdeburg\n  einer Sitzung des FSH-Bundesvorstands in Berlin\n  eines Referentinnentreffens zum Thema „Computer -\ngestütztes Lernen“ in Wuppertal\n  eines Workshops der NetzwerkStatt Krebs in  Hannover\n  eines Treffens des Ressorts „Gremienarbeit“ in Goslar\n  eines Treffens der AG „Gruppen 69plus“ in Bonn\n  eines Treffens des „Rats der Weisen“ in Bonn\n  einer Schulung von Block 1 in Lehrte\n  von zwei Schulungen von Block 3 in Fulda und  Dortmund\nTeilnahme \n  an der Jahrestagung der Deutschen Arbeits -\ngemeinschaft Selbsthilfe in Konstanz\n  an der 8. Mildred-Scheel-Krebskonferenz in Bonn\n  an der Veranstaltung „Medizinische Leitlinien –  Qualität und Unabhängigkeit sichern!“ in Berlin\n  an der Arbeitsgruppe „Selbsthilfe“ der Krebsgesell -\nschaft NRWMitwirkung \n  an den Tagungen der Landesverbände Baden-  \nWürttemberg und Rheinland-Pfalz/Saarland\n  an der Veranstaltung „Das Wichtigste vom Tage“  auf der Jahrestagung der Deutschen Gesellschaft für Senologie (DGS) in Berlin \n  an dem Symposium „DGS meets Frauenselbsthilfe nach Krebs – Werden wir auch künftig noch mitein -\nander sprechen ?“ auf der DGS-Jahrestagung in Berlin\n  an der Vorstands- und Beiratssitzung der DGS in Berlin\n  am 22. Informationstag Tumordokumentation der klinischen und epidemiologischen Krebsregister in Potsdam\n  an der zweiten Nationalen Krebskonferenz in Berlin\n  an der Vorstandssitzung des Bundesverbandes  „Haus der Krebs-Selbsthilfe“ in Bonn\n  an dem Kongress IPOS2017  (Internationale Psychooncology Society) in Berlin\nSonstiges\n  Erstellung eines Film-Clips mit Interviews zum Thema „Wird Frauen mit Brustkrebs Selbsthilfe als Option angeboten  ?“fotolia © Nasared fotolia © MK-Photo \nDas hat uns bewegt\nAuf der Jahrestagung der Deutschen Gesellschaft für Senologie (Seno) haben wir in diesem Jahr eine kurze Umfrage unter Ärzten und Patienten durchgeführt. Wir wollten gern wissen, ob Frauen mit einer Brustkrebserkrankung Selbsthilfe als Option angeboten wird. Nur ein Arzt lehnte die Selbsthilfe ab, da er vor Ort schlech -\nte Erfahrungen gemacht hatte. Alle anderen befragten Ärztinnen und Ärzte gaben an, die Selbsthilfe für eine sehr wichtige Ergänzung des Therapiekonzepts zu halten. Erstaunlich war dann allerdings, dass die befragten Patientinnen – bis auf eine Ausnahme – sagten, von ihren behandelnden Ärzten nicht auf die Selbsthilfe aufmerksam gemacht worden zu sein. Zugegeben, die  Umfrage war nicht repräsentativ. So hoffen wir, dass die wirklich sehr positive Resonanz der Ärzte zum \nThema Selbsthilfe auf dem Seno auch bei den Patienten ankommt. Denn wir wissen: Selbsthilfe hilft!\nRedaktion perspektive\n29Als die Ärzte mir nach meiner Brustkrebsdiagnose sagten, dass ich aktiv bleiben und \nSport treiben solle, war für mich klar, welchen Sport ich machen würde: Tanzen! \nSo begann ich, Flamenco zu tanzen. Vielleicht werden Sie sich nun fragen, warum ich diesen in Deutschland doch eher exotischen Tanz gewählt habe. Ich komme aus der andalusischen Stadt Sevilla und habe, wie viele Kinder in Andalusien, bereits in sehr frühem Alter Sevillanas gelernt. Die Sevillanas sind ein typischer Volkstanz aus Südspanien, der zum Flamenco gehört. Dieser Paartanz wird nicht nur auf Volksfesten getanzt,  sondern auch bei Hochzeiten, Familienfeiern und \nFesten im Freundeskreis.\nDas Flamencotanzen wurde für mich zu einem \nrichtigen Reha-Sport. Es war nicht nur eine große Hilfe, um fit zu bleiben, sondern auch, um die Beweg-lichkeit meines Armes wiederzuerlangen. Außerdem ist Flamenco eine tolle Übung für das Gehirn und die Koordination. Aber vor allen Dingen macht es Spaß! \nAls einige Teilnehmer aus meiner Gruppe mich frag -\nten, ob ich einen Sevillanas-Workshop machen würde, \nüberlegte ich keine Sekunde. Ich freute mich darüber, meine Leidenschaft für das Tanzen mit ihnen teilen zu können. Also organisierte ich einen Workshop für sie. \nObwohl die Sevillanas nicht ganz leicht zu lernen sind – sie bestehen aus vielen verschiedenen Tanzschritten, waren alle Teilnehmerinnen begeistert dabei und gaben nicht auf. Wir hatten alle so viel Spaß und Freude an der Musik und der Bewegung, dass wir nun bereits weitere Tanz-Work -\nshops geplant haben. \nSilvia Cabrera Cayola  \nTeilnehmerin der FSH-Gruppe Camillo - Sitte - Platz, Essen\n30FSH INTERNFSH INTERN\nfotolia © belyjmishka\n  Flamenco\n„Der beste Reha-Sport“ \nfotolia © ksena32 (unten) · fotolia © cygnusx (oben)30AUSZEIT\nAUSZEITfotolia © belyjmishka\nfotolia © ksena32 (unten) · fotolia © cygnusx (oben)31Frauenselbsthilfe nach Krebs Bundesverband e.V . \nBundesgeschäftsstelle Telefon: 02 28 – 33 88 9 - 400\nThomas-Mann-Str. 40 Telefax:  02 28 – 33 88 9 - 401\n53111 Bonn E-Mail: kontakt@frauenselbsthilfe.de\n Internet: www.frauenselbsthilfe.de\n www.facebook.com/frauenselbsthilfe\n https://forum.frauenselbsthilfe.deFrauenselbsthilfe nach Krebs\nGruppen der Frauenselbsthilfe in Ihrer Nähe finden Sie im Internet unter  https://www.frauenselbsthilfe.de/kontakt/gruppen-vor-ort.html oder rufen Sie unsere Bundesgeschäftsstelle an: Bürozeiten: Montag bis Donnerstag: 9:00 –15:00, Freitag 9:00 –12:00 Uhr \nTelefon: 0228 – 3 38 89-400, E-Mail: kontakt@frauenselbsthilfe.de \nDie Landesverbände der Frauenselbsthilfe nach Krebs\nLandesverband  \nBaden-Württemberg e.V . Christa Hasenbrink  \nTel.: 0 75 53 – 9 18 48 44 \nkontakt-bw@frauenselbsthilfe.de\nLandesverband Bayern e.V . \nKarin Lesch  \nTel.: 0 98 31 – 8 05 09 \nkontakt-by@frauenselbsthilfe.de\nLandesverband  \nBerlin/Brandenburg e.V . Uta Büchner  \nTel.: 03 38 41 – 3 51 47  \nkontakt-be-bb@frauenselbsthilfe.de\nLandesverband Hessen e.V . \nHeidemarie Haase  \nTel.: 0 66 43 – 18 59 \nkontakt-he@frauenselbsthilfe.de\nLandesverband  \nMecklenburg-Vorpommern/ \nSchleswig-Holstein e.V . Sabine Kirton  \nTel.: 03 83 78 – 2 29 78 kontakt-mv-sh@frauenselbsthilfe.de\nLandesverband  \nNiedersachsen/Bremen/ Hamburg e.V . Marlies Jubin  \nTel.: 02 28 – 33 88 94 00 kontakt-ni-hb-hh@frauenselbsthilfe.deLandesverband  Nordrhein-Westfalen e.V . Petra Kunz  \nTel.: 0 23 35 – 68 17 93 kontakt-nrw@frauenselbsthilfe.de\nLandesverband  \nRheinland-Pfalz/Saarland e.V . \nDr. Sylvia Brathuhn  \nTel.: 0 26 31 – 35 23 71  \nkontakt-rp-sl@frauenselbsthilfe.de\nLandesverband Sachsen e.V . \nIngrid Hager \nTel.: 03 41 – 9 40 45 21 \nkontakt-sn@frauenselbsthilfe.de\nLandesverband Sachsen-Anhalt e.V . \nElke Naujokat  \nTel./Fax: 03 53 87 – 4 31 03 \nkontakt-st@frauenselbsthilfe.de\nLandesverband Thüringen e.V . \nMarion Astner  \nTel.: 0 36 41 – 2 38 09 54 kontakt-th@frauenselbsthilfe.de\nNetzwerk Männer mit Brustkrebs e.V. \nPeter Jurmeister \nTel.: 0 72 32 – 7 94 63 p.jurmeister@brustkrebs-beim-mann.net  \nwww.brustkrebs-beim-mann.de\nNetzwerkStatt Krebs\n \nmail@netzwerkstattkrebs.de  \nwww.netzwerkstattkrebs.de\nUnter Schirmherrschaft und mit finanzieller \nFörderung der Deutschen Krebshilfe", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}