{"title": "Graduate School of Biomedical Science", "author": null, "url": null, "hostname": null, "description": "Latest 2014 - Graduate School of Biomedical Science at the University of Duisburg-Essen (BIOME)", "sitename": null, "date": "2014-01-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BIOME - Latest 2014\n21.11.2014 Medical Faculty's Research Day 2014\nOur congratulations go to the following six BIOME graduates for winning poster prizes this year:\n- Lars Michel (Tumour and Signalling)\n- Anna Lollies (Tumour and Signalling)\n- Judith Hönes (Tumour and Signalling)\n- Vanessa Verhelst (RTG 1739 Radiation Sciences)\n- Robert Petri (Cellular and Molecular Immunology)\n- Barbara Reinboth (Cellular and Molecular Immunology)\nJudith Hönes was also nominated as one of the three finalists to hold an oral presentation. The best doctoral lecture prize was awarded to Debora Dankert.\n21.11.2014 Antikörper reduzieren Schlaganfallsymptome\nForscher des UK Essen, des Leibniz-Instituts für Neubiologie in Magdeburg (LIN) sowie des Universitätsklinikums in Magdeburg haben in einer gemeinsamen Forschungsarbeit eine mögliche neue Methode zur Behandlung von Schlaganfallsymptomen nachgewiesen. Im Journal Acta Neuropathologica beschreiben sie diesen Einsatz von Antikörpern gegen weiße Blutkörperchen in einem Mausmodell. Neurologische Beeinträchtigungen nach einem Schlaganfall könnten dadurch auch beim Menschen deutlich verringert werden.\nDie Antikörperstrategie wird bereits seit Jahren erfolgreich zur Behandlung von Multipler Sklerose eingesetzt. Auch erste klinische Schlaganfallstudien werden derzeit durchgeführt. Bisher war jedoch die wissenschaftliche Basis, welcher Mechanismus für die Reduktion von Symptomen bei Schlaganfällen verantwortlich ist, nicht vollständig verstanden. Diese Lücke konnten die Forscher aus Essen und Magdeburg nun schließen. „Dies ist das erste Mal, dass die unmittelbare Frühphase eines Schlaganfalls direkt beobachtet werden konnte. Die Effekte, die das Ereignis auf die Immunzellen hat, sind dramatisch. Dadurch, dass wir jetzt aber auch den molekularen Mechanismus der Einwanderung ins Gehirn verstehen, ergeben sich neue Wege für Therapien“, erläutert Prof. Dr. Matthias Gunzer, Direktor des Instituts für Experimentelle Immunologie und Bildgebung. Der Artikel:\n[Very-late-antigen-4 (VLA-4)-mediated brain invasion by neutrophils leads to interactions with microglia, increased ischemic injury and impaired behavior in experimental stroke](http://link.springer.com/article/10.1007/s00401-014-1355-2)\n05.11.2014 Entwicklung T-Zell-resistenter Tumorklone im Verlauf der Progression des malignen Melanoms\nDas maligne Melanom ist ein sehr immunogener Tumor, d.h. Melanomzellen können durch CD8+ T-Zellen des adaptiven Immunsystems als “abnormal“ erkannt und getötet werden. Dies basiert auf der Interaktion des T-Zellrezeptors mit spezifischen HLA Klasse I-Antigen Komplexen auf der Oberfläche der Tumorzelle. Patienten mit malignem Melanom weisen häufig eine hohe Frequenz Tumor-reaktiver T-Zellen sowohl im peripheren Blut als auch im Tumorgewebe auf. Dennoch kann das Melanom in Gegenwart dieser T-Zellen aggressiv metastasieren.\nUnter der Leitung von PD Dr. Annette Paschen konnten Antje Sucker und Kollegen zeigen, dass Melanomzellen infolge eines Mutations-bedingten Verlusts der beta2-Mikroglobulin (b2m) Expression einen stabilen HLA-Klasse I-negativen Phänotyp ausbilden und somit T-Zell-resistent werden. b2m ist die konstante essentielle Untereinheit aller HLA-Klasse I-Antigen Komplexe, dessen Defizienz in Melanomzellen durch das gleichzeitige Auftreten zweier genetischer Alterationen verursacht wird: der inaktivierenden Mutation in einem b2m Allel und dem Verlust des zweiten b2m Allels. Durch Untersuchungen an konsekutiven Melanommetastasen konnten die Wissenschaftler den b2m Allelverlust als initiales Mutationsereignis identifizieren, dass bereits früh im Verlauf der Tumorprogression nachweisbar ist. Patienten, deren Tumorzellen einen b2m Allelverlust aufweisen, haben somit ein erhöhtes Risiko für das spätere Auftreten von HLA-Klasse I-negativen, T-Zell-resistenten Metastasen. Um die Effizienz neuer, T-Zell-basierter Immuntherapien weiter zu steigern, sollten Tumormetastasen daher wiederholt auf b2m Alterationen untersucht werden.\nSucker A, Zhao F, Real B, Heeke C, Bielefeld N, Massen S, Horn S, Moll I, Maltaner R, Horn PA, Schilling B, Sabbatino F, Lennerz V, Kloor M, Ferrone S, Schadendorf D, Falk CS, Griewank K, Paschen A: Genetic evolution of T-cell resistance in the course of melanoma progression. Clin Cancer Res [Epub ahead of print]\n05.11.2014 Asymmetrische Zellteilungen steuern das Schicksal blut-bildender Stammzellen\nIm menschlichen Körper entstehen täglich Milliarden neuer Blutzellen mit unterschiedlichen Funktionen. Sie stammen alle von blutbildenden – hämato-poetischen – Stammzellen ab, die sich nach der Geburt im Knochenmark befinden. Dort teilen sie sich und bringen spezialisierte Vorläuferzellen hervor, die über verschiedene Zwischenstufen zu den verschiedenen Blutzellen heranreifen. Bei diesem Prozess, der frühen Hämatopoese, muss gewährleistet werden, dass die Stammzellen zahlenmäßig weder ab- noch zunehmen und dass ein Gleichgewicht zwischen den unterschiedlichen Vorläuferzellen besteht und erhalten bleibt. Obwohl blutbildende Stammzellen bereits seit 50 Jahren klinisch transplantiert werden und sie als die am besten untersuchten Stammzellen gelten, sind die zugrunde liegenden Mechanismen nur ansatz-weise verstanden.\nNeben sogenannten Stammzellnischen, die für den Erhalt hämatopoetischer Stammzellen essentiell sind, untermauerte das Team um PD Dr. Bernd Giebel vom Institut für Transfusionsmedizin in mehreren Arbeiten die seit langem existierende Hypothese, dass auch asymmetrische Zellteilungen an der Steuerung der frühen Hämatopoese beteiligt sind.\nIn der neuesten Studie dieser Gruppe konnte nun Dr. André Görgens mit Unterstützung von Kollegen zeigen, dass der Stammzellmarker CD133 während der Mitose von multipotenten Vorläuferzellen ungleich auf die entstehenden Tochterzellen verteilt wird. Hierbei setzte er einen neuen anti-CD133 Antikörper ein, dessen Bindung nachweislich nicht die biologischen Eigenschaften dieser Vorläufer verändert. Durch Einzelzellanalysen an lebenden Zellen konnte jetzt erstmals erstmals beleget werden, dass asymmetrische Zellteilungen dieser Zellen zur Bildung zweier unterschiedlicher, reiferer Vorläuferzellen führen und nicht wie bislang angenommen, jeweils eine der entstehenden Tochterzellen das ursprüngliche Potential der Mutterzelle beibehält. Zukünftige Arbeiten sollen zeigen, ob sich die Symmetrie der Teilung experimentell beeinflussen lässt bzw. in Leukämien verändert ist.\nGörgens A, Ludwig A-K, Möllmann M, Krawczyk A, Dürig J, Hanenberg H, Horn PA, Giebel B: Multipotent Hematopoietic Progenitors Divide Asymmetrically to Create Progenitors of the Lymphomyeloid and Erythromyeloid Lineages. Stem Cell Reports [Epub ahead of print]\n12.09.2014 Fritz-Schiff-Preis 2014 geht an Dr. André Görgens\nDr. rer. nat. André Görgens vom Institut für Transfusionsmedizin wurde mit dem Fritz-Schiff-Preis 2014 ausgezeichnet. Er erhielt die Ehrung für seine 2013 veröffentlichte Arbeit, in der er die Bildung von Blut genauer aufschlüsseln konnte. Er bekam den Preis auf dem 47. Jahreskongress der Deutschen Gesellschaft für Transfusionsmedizin und Immunhämatologie, der diese Woche in Dresden stattfindet.\nIn der Arbeit, die im Mai 2013 im international renommierten Fachmagazin „Cell Reports“ veröffentlicht wurde, analysierte der Postdoktorand aus der Arbeitsgruppe von PD Dr. rer. nat. Bernd Giebel die Entwicklung hämatopoetischer Stammzellen. Diese sind für die lebenslange Neubildung von Blut verantwortlich und bilden dabei zunächst verschiedene Linien von Vorläuferzellen aus. Die Arbeitsgruppe konnte genauer aufklären, wie diese Linien zusammenhängen. Dazu wurde u.a. die Bildung einer bestimmten Art von weißen Blutzellen, den Granulozyten, untersucht. Ihre Aufgabe ist es, in den Körper eindringende Erreger zu bekämpfen. Es ließ sich belegen, dass ihre drei Subtypen – neutrophile, basophile und eosinophile Blutzellen – nicht wie bislang angenommen in derselben Linie entstehen, sondern sich vielmehr verschiedenen Linien zuordnen lassen. „Diese Entdeckung revidiert somit eine der wichtigsten Grundlagen der Blutstammzellforschung. Außerdem könnte diese Erkenntnis dazu beizutragen, mit der Blutbildung zusammenhängende Erkrankungen wie beispielsweise Leukämien, besser zu verstehen und langfristig auch therapieren zu können“, erläutert Dr. André Görgens.\n22.08.2014 Stärkung der translationalen Stammzellforschung in NRW\nVesikel als neuer Therapieansatz\nMit einem neuen Therapiekonzept wollen Wissenschaftler des UK Essen in einem gemeinsamen Konsortium mit Kollegen des Leibniz-Instituts für Analytische Wissenschaften in Dortmund und dem Unternehmen Particle Metrix die Therapieansätze mit Stammzellen revolutionieren: Sie glauben, dass nicht nur die Zellen selbst bei der Heilung von Krankheiten wie Schlaganfall oder Graft-versus-Host-Disease helfen, sondern auch die Stoffe, die sie an ihre Umgebung abgeben. Koordiniert wird das 18 Monate laufende und mit rund 1,05 Mio. Euro durch das Land NRW geförderte Forschungsprojekt durch das Institut für Transfusionsmedizin.\nZellen kommunizieren auf verschiedenen Wegen miteinander: Sie können zum Beispiel einfach Stoffe in ihre Umgebung abgeben oder aber ihre Botschaften in kleinen abgeschlossenen Bläschen – so genannten Vesikeln – über größere Strecken und sehr zielgerichtet transportieren. Womöglich reichen bereits die Vesikel aus, um die Wirkung zu erzielen, die bei Stammzelltherapien beobachtet werden kann, so die Annahme der Wissenschaftler. Erste Hinweise darauf konnte das Team in Essen bei Experimenten mit Mäusen finden. Und auch bei einer Patientin mit Graft-versus-Host-Disease – einer schweren Abstoßungsreaktion gegen fremde Stammzellen – half eine Therapie mit Stammzell-Vesikeln. Daher wird sich das Projekt, an dem auch die Klinik für Knochenmarktransplantation und die HNO-Klinik wesentlich beteiligt sind, vor allem auf diese Erkrankung konzentrieren.\n06.08.2014 Neuer Nanopartikel-basierender Impfansatz gegen Retrovirus-Infektion\nInfektionskrankheiten, die durch Viren oder Bakterien verursacht werden, stellen immer wieder eine große Herausforderung für den menschlichen Körper und dessen Immunsystem dar. Impfungen sind für verschiedene dieser Infektionen eine bewährte Methode, den Menschen vor ernsthaften Erkrankungen zu schützen. Für einige Viren, darunter das humane Immunschwächevirus HIV, existieren dennoch keine wirksamen Impfstoffe. Im Rahmen des SFB/TRR60 “Mutual interaction of chronic viruses with cells of the immune system: from fundamental research to immunotherapy and vaccination” ist es innerhalb eines interdisziplinären Projektes aus Medizinischer Mikrobiologie, Anorganischer Chemie und Virologie gelungen, Nanopartikel aus Calciumphosphat als Impstoffvehikel gegen retrovirale Infektion im Mausmodell zu etablieren. Die Wissenschaftler konnten eindrucksvoll zeigen, das die Immunisierung mit Calciumphosphat-Nanopartikeln, die mit dem Toll-like-Rezeptor-Liganden CpG sowie viralen Antigenen funktionalisiert waren, zu einem signifikanten Schutz gegen eine akute Friend Retrovirus Infektion führt. Der Schutz wird dabei durch Virus-spezifische T-Lymphozyten vermittelt. Die aktuelle Arbeit zeigt ebenfalls, dass sich funktionalisierte Calciumphophat-Nanopartikel auch als therapeutischer Impfstoff für die Behandlung einer chronischen Retrovirus-Infektion eignen. Die einmalige Immunisierung von chronisch Retrovirus-infizierten Mäusen führt zur Reaktivierung von Virus-spezifischen zytotoxischen CD4+ und CD8+ T-Lymphozyten und zu einer signifikanten Reduktion der Viruslast. Zusammenfassend machen diese Ergebnisse deutlich, dass die Verabreichung von Impfstoffen in Form von nanopartikulären Strukturen die Effizienz einer Immunisierung signifikant verbessern kann und durchaus eine Alternative bei der Entwicklung neuer Impfstoffe darstellt.\nKunschke T, Bayer W, Rotan O., Sokolova V, Wadwa M, Kirschning CJ, Hansen W, Dittmer U, Epple M, Buer J, Westendorf AM: Prophylactic and Therapeutic Vaccination with a Nanoparticle-based Peptide Vaccine Induces Efficient Protective Immunity during Acute and Chronic Retroviral Infection. Nanomedicine [Epub ahead of print]\n25.07.2014 Prof. Fleischhauer: Leiterin des neuen Instituts für Zelltherapeutische Forschung\nLeukämien und andere Tumoren des Blutes und der blutbildenden Organe können dank einer Stammzelltransplantation von einem gesunden Spender erfolgreich behandelt werden. Viele, aber leider nicht alle Patienten können dadurch dauerhaft geheilt werden. Jedoch sind die biologischen Grundlagen für den Erfolg oder Misserfolg noch unzulänglich erforscht. Deswegen arbeitet Prof. Dr. Katharina Fleischhauer mit ihrem Team daran, neue Erkenntnisse über die Immunbiologie der Stammzelltransplantation zu gewinnen, die dann durch eine gezielte Spenderauswahl und Transplantationsnachsorge direkt dem Patienten zu Gute kommen können.\nDie Wissenschaftlerin forscht in enger Zusammenarbeit mit der Klinik für Knochenmarkstransplantation, geleitet von Prof. Dietrich Beelen, und dem Institut für Transfusionsmedizin, Leiter Prof. Peter Horn – wo die Transplantation selbst und die Spenderauswahl stattfinden. Die hervorragenden Kollaborationsmöglichkeiten am UK Essen, dem europaweit größten Zentrum für Stammzelltransplantation, waren ein entscheidender Grund dafür, warum Prof. Fleischhauer die Professur für Zelltherapeutische Forschung an der Universität Duisburg-Essen (UDE) angenommen hat. Auch das gleichnamige neu geschaffene Institut am Universitätsklinikum leitet sie.\nProf. Fleischhauers Mission am UK Essen knüpft direkt an ihre in den vergangenen 25 Jahren im Ausland gesammelten Erfahrungen auf dem Gebiet der Immunbiologie der Stammzelltransplantation an: Von 1992 bis 2013 arbeitete sie am größten privaten Forschungszentrum Italiens – dem Istituto Scientifico San Raffaele in Mailand. Dort forschte sie in der Tumorimmunologie, später war sie Forschungsgruppenleiterin in der Stammzelltransplantation und Immungenetik. Gleichzeitig baute sie das molekularbiologische Diagnostiklabor zur Stammzellspenderauswahl auf, welches sie seit 1998 leitete. Außerdem war sie – bevor sie nach Italien zog – für vier Jahre am Memorial Sloan Kettering Cancer Center in New York tätig, wo sie sich intensiv mit der Immunbiologie der Transplantation von fremden hämatopoetischen Stammzellen auseinandersetzte.\n04.07.2014 Medizinische Fakultät baut Kooperation mit China aus\nAm 26. und 27. Juni besuchte eine Delegation aus Guangzhou das UK Essen. Hintergrund: Die Medizinische Fakultät am UK Essen hat einen Kooperationsvertrag mit der renommierten Sun Yat-sen University in Guangzhou geschlossen, einer der Top-Universitäten Chinas. „Ein Ziel der Kooperation ist es, Studierenden der Medizinischen Fakultät der Universität Duisburg-Essen eine Famulatur am Memorial Hospital der Sun Yat-sen University im chinesischen Guangzhou zu ermöglichen. Bisher ist dies bereits an den langjährigen Partneruniversitäten der Fakultät, dem Tongji Medical College in Wuhan und der Fudan University in Shanghai möglich. Die Famulaturen im Land der Mitte sind bei den Studierenden sehr beliebt“, erläutert Prof. Dr. Ulf Dittmer, Chinabeauftragter der Medizinischen Fakultät.\nJedes Jahr nehmen zwischen 15 und 20 angehende Mediziner die Möglichkeit zum wissenschaftlichen Austausch in China wahr. Prof. Dr. Ulf Dittmer: „Anders als bei unseren bereits bestehenden Kooperationen mit Partnern in China bezieht sich die Zusammenarbeit neben dem Bereich der Infektiologie auch auf die Schwerpunkte Allgemeine Chirurgie sowie Diagnostik und Therapie bei Brustkrebserkrankungen.“ Im Gegenzug ist geplant, von der Universität in Guangzhou Doktoranden nach Essen zu schicken, die im Rahmen von Forschungsprojekten die Auszeichnung zum „Dr. med.“ in Essen erwerben können.\n04.06.2014 EU fördert Netzwerk im Bereich der zellulären Immunregulation\nFunktionelle Polarisierung und immunregulatorische Aktivität von Subpopulationen von T-Zellen haben mittlerweile Einzug in die Immunologielehrbücher gehalten. Weniger gut verstanden und definiert ist die immunregulatorische Funktion myeloider Zellen, zu denen Makrophagen, dendritische Zellen, Granulozyten und sogenannte myeloische Suppressorzellen zählen. Mit der immunphänotypischen und funktionellen Charakterisierung dieser Zelltypen beschäftigt sich in den kommenden vier Jahren ein Netzwerk, welches kürzlich eine Förderzusage im Rahmen des COST-Programms der EU erhalten hat. COST steht für „European Cooperation in Science and Technology“ und fördert die Vernetzung bereits existierender Forschung im Rahmen von Meetings, Symposien und kurzen Forschungsaufenthalten für junge Wissenschaftler.\nHauptantragsteller und designierter Sprecher der Initiative ist Prof. Sven Brandau, Immunologe und Forschungsleiter an der Klinik für Hals-Nasen-Ohrenheilkunde. Er möchte das Netzwerk in den kommenden vier Jahren gemeinsam mit Delia Cosgrove, Koordinatorin der BIOME Graduiertenschule, von Essen aus steuern.\nDie Idee zu dieser Initiative entstand im letzten Jahr auf einem von den Graduiertenschulen aus Essen und Nimwegen organisierten Symposium: Ein Grundproblem bei der Erforschung der regulatorischen Funktion myeloischer Zellen ist nämlich die Tatsache, dass die Zellen und ihre verschiedenen Funktionen weltweit mit einer Vielzahl unterschiedlicher Methoden und Marker untersucht werden. Im Rahmen des Forschungsnetzwerkes „Mye-EUNITER: European Network of Investigators Triggering Exploratory Research on Myeloid Regulatory Cells”, sollen hier nun einheitliche technische Standards etabliert werden. Dazu werden beim ersten Treffen im Herbst in Brüssel Arbeitsgruppen gebildet, die sich dann mit der durchflußzytometrischen Charakterisierung, funktionellen Tests und schließlich der standardisierten Untersuchung von Patientenproben befassen sollen.\n20.05.2014 Standards für immunologische Biomarker\nUDE koordiniert neues EU-Wissenschaftlernetzwerk\nGesunde Menschen haben ein perfekt ausbalanciertes Immunsystem, das vor Krankheitserregern oder bösartigen Zellen schützt. Wie ein gestörtes Immunsystem künftig einheitlich untersucht werden kann, erforscht ein internationales Wissenschaftsnetzwerk, das nun von der EU gefördert wird. Koordiniert wird es von Prof. Dr. Sven Brandau, Immunologe und Forschungsleiter der HNO-Klinik am Universitätsklinikum Essen (UK Essen) und stellvertretender Leiter der BIOME Graduiertenschule an der Universität Duisburg-Essen (UDE).\nDas gesunde Immunsystem ist unempfindlich gegenüber eigenem Körpergewebe und harmlosen Substanzen, die man isst oder einatmet. Krankheiten wie Infektionen, Entzündungen und Krebs lösen jedoch ein pathologisches Ungleichgewicht aus. Neue Forschungsergebnisse haben nun gezeigt, dass eine Untergruppe der weißen Blutkörperchen, sogenannte regulatorische myeloische Zellen zu dieser Pathologie beitragen.\nDie Forschung in diesem Bereich wird bislang allerdings dadurch erschwert, dass diese Zellen und ihre verschiedenen Funktion weltweit noch mit einer Vielzahl unterschiedlicher Methoden und Marker untersucht werden. Deshalb lassen sich die Ergebnisse auch nur schwer vergleichen. Das neue Netzwerk Mye-EUNITER soll nun für Abhilfe sorgen: die Europäische Union fördert in den kommenden vier Jahren das Etablieren einheitlicher technischer Standards.\nProf. Dr. Sven Brandau: „Wir möchten erreichen, dass künftig regulatorische myeloische Zellen als Biomarker eingesetzt werden können. Zudem hoffen wir auch, neuartige Therapien mit zu entwickeln, indem wir die Funktion dieser Zellen verändern.\" An dem Forschungsnetzwerk beteiligt sind Wissenschaftler aus Belgien, Deutschland, Frankreich, Griechenland, Irland, Israel, Italien, Kroatien, Niederlande, Österreich, Polen, Portugal, Rumänien, Schweden, Schweiz, Spanien, Ungarn, und dem Vereinigten Königreich. Zusätzlich kooperiert das Netzwerk mit Partnern in den USA.\nMye-EUNITER soll zudem den europaweiten Austausch junger Wissenschaftler fördern – sei es durch Symposien, Workshops und Schulungen oder durch Gastaufenthalte in Partnerlaboren. „Es ist eins unserer Hauptziele, den interdisziplinären wissenschaftlichen Austausch zwischen den biomedizinischen Forschungseinrichtungen in Europa zu fördern\", erklärt Delia Cosgrove, Koordinatorin der 2010 gegründeten BIOME-Graduiertenschule, die die UDE-Fakultäten für Biologie und Medizin miteinander verbindet. Cosgrove: „Deswegen freuen wir uns besonders über diese COST-Action, die es uns ermöglichen wird, einigen Promovierenden diesen Austausch anzubieten“. Das Konzept von Mye-EUNITER geht auf eine biomedizinische Initiative der IRUN-Netzwerk Universitäten Duisburg-Essen, Münster und Nimwegen zurück.\nWeitere Informationen:\n[http://www.cost.eu/domains_actions/bmbs/Actions/](http://www.cost.eu/domains_actions/bmbs/Actions/)\nRedaktion: Christine Harrell, Medizinische Fakultät, Referat für Kommunikation & Öffentlichkeitsarbeit, Tel.0201/723-1615, christine.harrell@uk-essen.de\n4.04.2014 Junge BIOME/ELAN Wissenschaftlerin ausgezeichnet\nDie Doktorandin Sinem Karaterzi aus der Klinik für Kinderheilkunde II bekam den begehrten Nachwuchspreis „Young Investigator Award for the Best Abstract and Oral Presentation“. Die mit 1.000 Euro dotierte Auszeichnung nahm die junge Wissenschaftlerin vor rund zwei Wochen in Prag entgegen — im Rahmen der 45. Jahrestagung der Gesellschaft für Pädiatrische Nephrologie (GPN) und der Arbeitsgruppe für Pädiatrische Nephrologie der Tschechischen Pädiatrischen Gesellschaft (WGPN CPS). „Wir freuen uns besonders, dass mit Frau Karaterzi eine unserer Nachwuchswissenschaftlerinnen für ihre herausragende Arbeit geehrt wird, erläutert Prof. Dr. Peter Hoyer, Direktor der Klinik für Kinderheilkunde II am UK Essen.\nAusgezeichnet wurde sie für ihren Vortrag „Non-immunological effects of different immunosuppressive agents on cytoskeletal stability of human podocytes“. „Genetische Veränderungen in den Erbanlagen spielen eine wichtige Rolle in der Entstehung einer Vielzahl von Erkrankungen der Niere und Harnwege“, erläutert PD Dr. Stefanie Weber. Mit der Untersuchung eines Teiles dieser Krankheitsformen beschäftigt sich ihre Arbeitsgruppe für Molekulare Genetik der auch Sinem Karaterzi angehört. Sie ist Studentin des Promotionskollegs ELAN und untersucht in der experimentellen Arbeitsgruppe von PD Dr. Stefanie Weber unter der Leitung von Frau Dr. Stefanie Jeruschke spezielle Effekte von immunsuppressiven Medikamenten auf Nierenzellen. „Die Auszeichnung von Frau Karaterzi sehen wir auch als Würdigung des Erfolges dieser Arbeit“, so PD Dr. Stefanie Weber.\n05.02.2014 Erfolgreicher Einsatz von Exosomen zur GvHD-Therapie\nDie Graft-versus-Host Disease (GvHD) betrifft ca. 30-50% aller Patienten nach allogener Stammzelltransplantation. Bei ca. der Hälfte dieser Patienten lässt sich die GvHD mittels Kortikosteroiden kontrollieren; für steroid-refraktären Patienten fehlen etablierte Therapiestandards. Auf der Suche nach neuen Therapieoptionen wurden 2004 erstmals mesenchymale Stammzellen (MSCs) erfolgreich zur Behandlung der GvHD eingesetzt. Seitdem gibt es mehrere Studien, die ebenso wie in anderen Anwendungsgebieten (z. B. Herzinfarkt, Schlaganfall) über die Effekte von MSC-Applikationen berichten. Lange wurde angenommen, dass MSCs in erkrankten Geweben verlorengegangene Zellen ersetzen, nun mehren sich Anzeichen, dass sie ihre Wirkung eher durch parakrine Faktoren erzielen. Es gibt zunehmende Evidenz, dass es sich bei den verantwortlichen Mediatoren nicht um lösliche Faktoren, sondern um kleine extrazelluläre Vesikel (70-140 nm) handelt, den sogenannten Exosomen. Sie entstammen dem endasomalen System und entsprechen den intraluminalen Vesikeln von späten Endosomen (Multi Vesicular Bodies), die nach deren Fusion mit der Plasmamembran in das extrazelluläre Milieu frei gesetzt werden. Allem Anschein nach unterdrücken MSC-Exosomen lmmunantworten, die ansonsten entscheidend zur Gewebeschädigung beitragen.\nFür den Fall einer 22-jährigen, steroid-refraktären GvHD-Patientin entwickelten Kollegen aus dem Institut für Transfusionsmedizin und der Klinik für Knochenmarktransplantation Protokolle zur Gewinnung,Charakterisierung und dem klinischen Einsatz von MSC-Exosomen. Nachdem immunsupprimierende Eigenschaften einer ausgewählten MSC-Exosomen-Präparation in vitro in der gemischten Lymphozyten Reaktion (MLR) bestätigt wurden, entschloss man sich, diese zur Behandlung der Patientin einzusetzen. Die MSC-Exosomen Therapie wurde gut vertragen, reduzierte die Reaktivität peripherer Blutzellen in der MLR und führte zur deutlichen Verbesserung der GvHD-Symptomatik. Als erste MSC-Exosomen-Applikation im Menschen besitzt diese Kasuistik sicherlich auch Modellcharakter für andere MSC-Anwendungsgebiete.\nKordelas L. Rebmann V, Ludwig AK,Radtke 5,Ruesing J, Doeppner TR. Epple M, Horn PA, Beelen DW, Giebel B: MSC-derived exosomes: a novel tool to treat therapy-refractory graft-versus-host disease. Leukemia [Epub ahead of print]\n06.01.2014 Kampf gegen Viren wird fortgesetzt\nWie gelingt es Viren, die Abwehrmechanismen des menschlichen Körpers zu umgehen? Diese und weitere Fragen erforschen deutsche und chinesische Wissenschaftler seit 2009 im Sonderforschungsbereich Transregio 60 am Klinikum der Universität Duisburg-Essen (UDE). Dabei sind sie so erfolgreich, dass die Deutsche Forschungsgemeinschaft (DFG) und die chinesische National Natural Science Foundation (NSFC) entschieden haben, das Projekt erneut zu fördern. Elf Teilprojekte in Essen und Bochum erhalten in den kommenden dreieinhalb Jahren rund 5,9 Mio. Euro, sieben Teilprojekte in China rund 2 Mio. Euro.\nOb Hepatitis B und C oder HIV – weltweit sind über 500 Millionen Menschen mit diesen Viren infiziert. Besonders tückisch: Anfangs ist kaum etwas von der Ansteckung zu spüren, die Krankheitserreger können sogar lebenslang unbemerkt im menschlichen Körper verbleiben. Doch kommt es zum Ausbruch, lösen sie Krankheiten wie schwere Leberentzündungen oder gar AIDS aus. Wie Viren es schaffen, im „Wirtskörper“ zu überleben und der Abwehr durch das Immunsystem zu entkommen, erforschen Wissenschaftler der Universität Duisburg-Essen und der Ruhr-Universität Bochum in Kooperation mit Wuhan (VR China) und Shanghai im Rahmen des SFB/TRR 60 bereits seit 2009.\nMit Erfolg: Über 100 wissenschaftliche Publikationen sind in den vergangenen Jahren erschienen – ein Beweis für die gute Grundlagenarbeit, die in den letzten Jahren unter Federführung des Instituts für Virologie am Essener Uniklinikum geleistet wurde. Nun will das internationale Forscherteam dieses Wissen gezielt nutzen, um neue Strategien zur Immuntherapie oder Impfung gegen chronische Virusinfektionen zu entwickeln. Dabei kann es auf die Unterstützung der DFG sowie deren chinesischen Pendant, der NSFC, zurückgreifen: Beide Institutionen haben sich entschieden, den SFB in den kommenden dreieinhalb Jahren erneut zu fördern.\n„Wir freuen uns, dieses bundesweit einzigartige und wegweisende Projekt fortsetzen zu können“, so Prof. Dr. mult. Eckhard Nagel, Ärztlicher Direktor des Universitätsklinikums Essen, anlässlich der offiziellen Bekanntgabe der Förderung. „Dank der Bewilligung von Fördergeldern in einer Gesamthöhe von 7,9 Mio. Euro für die kommenden dreieinhalb Jahre ist es den über 80 in Deutschland und China am Projekt beteiligten Wissenschaftlern möglich, Grundlagen für neue, virusspezifische Immuntherapien und Schutzimpfungen zu legen. Mit diesen könnten wir eines – hoffentlich nicht mehr fernen – Tages andauernde Virusinfektionen beenden und auch Spätfolgen wie Leberzirrhose, Tumore oder Immunschwäche vermeiden.“\nAuch für Dekan Prof. Dr. Jan Buer ist die Weiterführung des SFB/TRR 60 ein großer Erfolg: „Die erneute Bewilligung einer Förderung ist eine echte Anerkennung der wissenschaftlichen Arbeit, die in der ersten Förderperiode geleistet worden ist. Die Universität Duisburg-Essen kann sich erneut mit ihrer Medizinischen Fakultät deutschlandweit als auch international als forschungsstarker Standort im Bereich der Infektionsforschung positionieren.“\nDer Förderungszusage ging ein umfangreicher Prüfungsprozess voraus: „Zur gemeinsamen Begutachtung der neuen Projekte durch die DFG und NSFC reisten im Oktober 2013 über 35 Mitglieder des SFB/TRR 60-Teams nach Wuhan“ erläutert Prof. Dr. Ulf Dittmer, Leiter der Essener Virologie und Sprecher des SFB. „Zur Delegation gehörten die Teilprojektleiter aus der Virologie, Mikrobiologie, Immunologie, experimentellen Immunologie und Bildgebung, Hepatologie, Zellbiologie und anorganischen Chemie sowie Postdoktoranden und Doktoranden, die vor Ort den Verantwortlichen der Fördergesellschaften Rede und Antwort stehen mussten. Umso mehr freut uns, dass wir nun die gemeinsame Arbeit fortsetzen können“, so der Essener Virologe.\nGemeinsames Ziel sei es nun, Medikamente und Impfstoffe zu entwickeln, die in der Lage sind, „Bremsmechanismen“ des Immunsystems zu überwinden und damit Virusinfektionen zu beenden. „Haben wir Erfolg, könnten wir ein sehr großes, weltweites Gesundheitsproblem nachhaltig bekämpfen“, fasst Prof. Dittmer abschließend zusammen.", "language": null, "image": null, "pagetype": null, "links": ["https://www.uni-due.de/en/index.php", "/biome", "https://www.uni-due.de/suche/", "#", "index.php", "biome_cores.shtml", "lecture_series.shtml", "application.shtml", "international_students.shtml", "latest.shtml", "links.shtml", "contact.shtml", "/studierendensekretariat/", "#", "index.php", "about_us.shtml", "biome_concept.shtml", "shared_facilities.shtml", "members.shtml", "scientific_networks.shtml", "#", "biome_cores.shtml", "associated_cores.shtml", "#", "anual_meetings.shtml", "lecture_series.shtml", "soft_skills.shtml", "other_events.shtml", "application.shtml", "international_students.shtml", "latest.shtml", "links.shtml", "contact.shtml", "javascript:void(false);", "/biome", "http://link.springer.com/article/10.1007/s00401-014-1355-2", "http://www.cost.eu/domains_actions/bmbs/Actions/", "https://www.uni-due.de/biome/latest.shtml", "#top", "mailto:biome@uni-due.de", "https://www.uni-due.de/en/index.php", "/infoline/index_en.php", "/en/emergency_handling.php", "/de/impressum.shtml"]}