{"title": "Pro Impfen - Klinik - Via medici", "author": null, "url": "https://m.thieme.de/viamedici/klinik-faecher-innere-1535.htm/a/pro-impfen-4331.htm", "hostname": "thieme.de", "description": "Dr. med Josef Geisz, seit 30 Jahren Pädiater und Allergologe, erklärt, warum Impfungen sinnvoll sind.", "sitename": "Thieme Via medici", "date": "2007-01-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Zurück zu Innere Medizin](/viamedici/klinik-faecher-innere-1535.htm)\n- Interview\n- |\n- Via medici\n- |\n- 22.01.2007\nPro Impfen: Dr. Geisz, Wetzlar\nDr. med Josef Geisz ist seit 30 Jahren als Pädiater und Allergologe tätig. Er ist Landesvorsitzender des BVKJ in Hessen, Delegierter der hessischen Ärztekammer und stolzer Vater zweier erwachsener Töchter. Zudem ist er Initiator des hessischen Impfforums und für den Berufsverband Mitglied der Deutschen Akademie der Kinder- und Jugendmedizin. Das Interview führte Melanie Hüttemann.\nDr. Geisz, ist es für eine normale Entwicklung des Kindes notwendig, Kinderkrankheiten durchzumachen?\nNein, es ist nicht nur nicht notwendig, sondern geradezu unethisch, jemanden eine Krankheit erleiden zu lassen, die man durch eine Schutzimpfung mit extrem seltenen wirklichen Nebenwirkungen sicher verhindern kann. Unser Immunsystem hat - auch ohne dass Kinderkrankheiten durchgemacht werden - täglich mit Abertausenden von Keimen zu tun. Dabei arbeitet es in der Regel sehr exakt und spezifisch.\nKinderkrankheiten im umgangssprachlichen Sinne gibt es nicht: Es gibt nur Infektionen, die zeitlich aufgrund verschiedener Dispositionen in die frühe Kindheitsphase fallen. Die so genannten Kinderkrankheiten sind jederzeit auch im Erwachsenenalter möglich, wie die Masernepedemien zeigen.\nStimmt es, dass die noch nicht voll entwickelte Blut-Hirn-Schranke bei Neugeborenen das Impfen in diesem Alter gefährlich macht?\nDie Blut Hirnschranke spielt bei Infektionen so gut wie keine Rolle. Dass Impfen wegen der Blut-Hirnschranke eine Gefährdung darstellt, gehört in den Bereich der Märchen.\nFühren Masernimpfungen zu unzureichendem Nestschutz?\nInteressant ist, dass der Nestschutz mehr und mehr ins kritische Blickfeld gerät, da er wohl bei vielen Krankheiten, die den Nestschutz durch maternal übertragene Antikörper bieten, bereits im achten Lebensmonat individuell nachlässt und damit insgesamt unzuverlässig ist. Dies würde bedeuten, dass wir mit unseren Säuglingsschutzimpfungen früher als bisher beginnen müssen. Weitere Forschungen laufen zu diesem Thema.\nWas halten Sie von Masernpartys, bei denen gesunde Kinder mit einem erkrankten Kind zusammengebracht werden? Gibt es sie überhaupt noch?\nEs gibt Masernpartys leider immer noch. Weltweit halten Kinder- und Jugendärzte - und Eltern, die sich verantwortungsbewusst und liebevoll um ihre Kinder kümmern - diese Veranstaltungen für fahrlässige Körperverletzung im Sinne von Kindesmisshandlung.\nDa die STIKO-Vorgaben Leitlinien im juristischen Sinne sind (Bundessozialgerichtsurteil) sollten Eltern, die ihre Kinder einer Infektionskrankheit aussetzen, die zu dauerhaften Schäden durch Hirnentzündung oder gar zum Tod durch SSPE führen können, entsprechend aufgeklärt und gegebenenfalls juristisch zur Unterlassung aufgefordert werden.\nEs ist so, wie wenn man ein Kleinkind bewusst eine viel befahrene Straße überqueren lässt, um es an die Regeln der Straßenverkehrsordnung zu gewöhnen.\nSind Impfungen der Grund für die Zunahme der Allergiebereitschaft?\nMit an Sicherheit grenzender Wahrscheinlichkeit nicht. Zu diesem Fragenkomplex gibt es zahlreiche Untersuchungen, die einen solchen Zusammenhang nicht bestätigen. Im Gegenteil: Impfungen verhindern eher Allergie-triggernde Infektionen wie Pertussis.\nSind die Langzeitfolgen von Impfungen bekannt? Kann MS aufgrund einer Hepatitis-B-Impfung auftretetn, Diabetes nach Mumps-Impfung, Autismus nach Masern-Impfung, wie von Impfgegnern gelegentlich behauptet wird?\nDie von Ihnen angesprochenen Erkrankungen stehen nach allen seriösen Studien in vielen Ländern - trotz wiederholter Aussagen weniger Kollegen - in keinem kausalen Zusammenhang; sie gelten weltweit als widerlegt.\nSind die meist von Impfstoffherstellern durchgeführten Impfstudien überhaupt vertrauenswürdig?\nImpfstudien sind deshalb vertrauenswürdig, sofern es diese Kategorie in unserer Zeit noch gibt, weil diese schwierigen Langzeituntersuchungen nur von Ärzten und Wissenschaftlern in Zusammenarbeit mit der Industrie erstellt werden. Hinzugezogen werden dann noch vor einer nationalen oder internationalen Zulassung ethische Kommissionen, die diesen Namen in Deutschland auch verdienen. Prozeduren von Produktion, Kontrolle, Zulassung und auch etwaige Korrekturen durch Studien und Folgestudien erfolgen nach festen Vorgaben. Impfmedizin ist sicherlich diejenige Sparte, deren Endprodukt am sichersten überwacht wird.\nIst das Paul-Ehrlich-Institut eine unabhängige Instanz? Ist das Vertrauen gerechtfertigt?\nDas Paul-Ehrlich-Institut ist eine unabhängige Instanz, ebenso wie das Robert-Koch-Institut, die aus vielen Experten aller Fachrichtungen zusammengesetzte Ständige Impfkommission (STIKO) und die vielen Tausenden verantwortlich arbeitenden Impfarztkollegen. Sie verdienen das Vertrauen der Bevölkerung. Die Erfolgsstory \"Impfmedizin\" spricht für sich.\nKommt es durch Unterdrückung der akuten Erkrankung vermehrt zu chronischen Erkrankungen?\nMan unterdrückt durch Impfungen keine Erkrankungen, sondern gibt dem Körper die Möglichkeit vor Eintritt einer unkontrollierten Wildinfektion eine wirksame Abwehr aufzubauen. Es gibt derzeit keinerlei Hinweise auf chronische Langzeitprobleme nach Impfungen. Sehr wohl bekannt sind hingegen chronische und tödliche Verläufe nach solchen Wildinfektionen, zum Beispiel die Subakute sklerosierende Panenzephalitis (SSPE) nach Maserninfektion, der Zoster nach Varizelleninfektion oder die Meningitis nach Haemophilus influenza-Infektion Typ B-Infektion.\nSind die in Impfstoffen verwendeten Zusatzstoffe wie Formaldehyd und Quecksilber nicht gesundheitsschädlich?\nDas Problem der von Ihnen erwähnten Zusatzstoffe als Stabilisatoren gibt es seit einigen Jahren nicht mehr. Lokale Reizungen durch heute verwendete Zusatzstoffe sind in der Regel vernachlässigbar - an diesem in der Praxis irrelevantem Problem wird trotzdem weiter intensiv gearbeitet.\nUnabhängig davon wird es kein Medikament geben, das gänzlich ohne Zusatzstoffe verschiedenster Art produziert werden kann.\nSollten Argumente nicht mehr ins Medizinstudium eingebracht werden, statt dass man die Studenten den Impfkalender auswendig lernen lässt?\nSie haben Recht: Impfmedizin ist als Primärprävention eine wichtige Subdisziplin, die ernster als bisher genommen werden muss. Dies bedeutet allerdings zuerst einmal lernen. Studenten müssen die Immunologie beherrschen, sie müssen lernen, welche Krankheiten und Komplikationen und sozialmedizinischen Zusammenhänge bestehen und sie müssen dann selbstverständlich die Eltern ausführlich und juristisch sauber gemäß den STIKO-Empfehlungen aufklären. Zu alledem brauchen sie als banales Handwerkzeug den Impfkalender, der übrigens ständig aktualisiert werden muss. Medizinstudenten sind in Zukunft für das Gesamtwohl ihrer Patienten zuständig. Das hat nichts mit Auswendiglernen im stupiden Sinn zu tun, sondern mit Verantwortungsbewusstsein und unbedingtem Willen zu Qualitätsmanagement.\nWas halten Sie von dem Vorschlag, Ärzten nach unterlassener Impfung die Approbation zu entziehen?\nSo einfach geht das nicht. Kunstfehler sind ständige Begleiter unserer Tätigkeit - und zu diesen Fehlleistungen gehört auch die Unterlassung oder unzureichende, meist alternativ-medizinisch verkürzte Darstellung von Impfmedizin.\nIn Österreich wurde jetzt - sehr lobenswert aus meiner Sicht und ein echter Fortschritt für die Sozialmedizin - ein Kollege vom Standesgericht verurteilt, weil er Eltern nicht über die Möglichkeit der wirksamen Impfung gründlich und wahrhaftig aufgeklärt hatte. Die Strafe wurde noch einmal auf Bewährung ausgesetzt. Die Richtung ist vorgezeichnet: Der Individualismus von Arzt- und Hilfsberufen darf kein Freibrief für die Behinderung von Leitlinien und qualitätsorientierter Medizin sein.\nWo sehen Sie Verbesserungsmöglichkeiten?\nAlles kann immer verbessert werden: Wir als Impfärzte tun viel an vorderster Front. Ich selbst bin als Berufsverbandsvorsitzender ein Verfechter der verpflichtenden Vorsorge: Jedes Kind hat das Recht auf optimale geistig-körperliche und seelische Entwicklung und deren fachärztliche Überwachung. Ich bin ein eifriger Streiter für eine Impfpasskontrolle vor Kindergarten- und Krippenbesuch und natürlich vor Eintritt in die Gemeinschaftsorganisation der Schule. Diese Kontrolle ist in vielen zivilisierten Ländern schon lange selbstverständliches Eingangskriterium, um eine Gefährdung der Mitbürger möglichst gering zu halten.\nUnser Berufsverband fordert: Alle Impfungen müssen von den Krankenkassen sofort nach Veröffentlichung der STIKO von den Krankenkassen für alle bezahlt werden - hier gibt es bereits eine erhebliche nicht akzeptable Mehrklassenmedizin in unserem föderalen Staat.\nEs lohnt sich und ist unverzichtbar, sich mit der Impfmedizin zu beschäftigen. Schließlich handelt es sich um die erfolgreichste Medizin seit Menschengedenken.\nDr. Geisz, vielen Dank für Ihre Ausführungen.\nWeiterführende Links\n- Sächsischer Ärztetag will gegen impffeindliche Ärzte vorgehen (Juni 2006)\n[http://www.aerzteblatt.de/v4/news/news.asp?id=24689](http://www.aerzteblatt.de/v4/news/news.asp?id=24689)\n- Rechtsgutachten: Individuelle Impfberatung bleibt erlaubt", "language": null, "image": null, "pagetype": "article", "links": ["/viamedici/index.htm", null, "/viamedici/klinik-faecher-innere-1535.htm", "http://www.aerzteblatt.de/v4/news/news.asp?id=24689", "http://www.individuelle-impfentscheide.de/index.php?option=com_content&task=view&id=19&Itemid=40", "/viamedici/suche.htm?q=Impfen", "/viamedici/suche.htm?q=Medizin", "/viamedici/suche.htm?q=Geisz", "/viamedici/klinik-faecher-innere-1535/a/eselsbruecken-haematologie-immunologie-3988.htm", "/viamedici/klinik-faecher-innere-1535/a/immer-diese-verduenner-36598.htm", "/viamedici/klinik-faecher-innere-1535/a/heilung-per-virus-35047.htm", "/viamedici/111.htm", "/viamedici/112.htm", "/viamedici/sitemap.htm", "/viamedici/datenschutzrichtlinien-117.htm", "https://www.thieme.de/viamedici/home.htm"]}