{"title": "Rezension - Widersprüchliche Forschungsergebnisse", "author": "Ron Dunselman", "url": "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/", "hostname": "dasgoetheanum.com", "description": "Ein Blick auf drei Publikationen, die Covid-19 und die Impfung unter spirituellen Gesichtspunkten betrachten. Autorin und Autor präsentieren sich als", "sitename": "Die Wochenschrift für Anthroposophie", "date": "2022-01-20", "id": null, "license": null, "body": null, "comments": "Letzte Kommentare", "commentsbody": null, "raw_text": null, "text": "Ein Blick auf drei Publikationen, die Covid-19 und die Impfung unter spirituellen Gesichtspunkten betrachten. Autorin und Autor präsentieren sich als Hellsehende und kommen zu ganz unterschiedlichen Ergebnissen.\nJudith von Halle kommt in ihrem Buch ‹Die Coronavirus-Pandemie – Anthroposophische Gesichtspunkte› schnell auf ihre Kritik an dem Rundbrief der Medizinischen Sektion der Freien Hochschule für Geisteswissenschaft von 19. März 2020\n[1](#easy-footnote-bottom-1-34981) , da es darin «kaum anthroposophische Ausgangspunkte gibt». Es fehlen ihrer Meinung nach die geistigen Dimensionen des Coronavirus. Übersinnliche Forschung fände nicht statt. Wo man es versuche, da zitiere und kombiniere man Aussagen von Rudolf Steiner, um damit die Wirklichkeit zu erklären. Für sie ist das ein Bankrott der geisteswissenschaftlichen Forschung. Für solche Forschung seien höhere Bewusstseinsfähigkeiten nötig, «die vorerst nur Einzelnen gegeben sind – wofür man die Gründe getrost in der Verantwortung der weisen göttlichen Lenkung gelegen voraussetzen darf». Es ist klar: Judith von Halle gehört zu diesen auserwählten Einzelnen und steht, wie sie selbst sagt, allein auf weiter Flur.\nMeine Frage an ihr Buch und dessen Fortsetzung ‹Die Coronavirus-Pandemie II›: Wievollzieht sie ihre übersinnliche Erforschung jenseits der Schwelle zur geistigen Welt? Welche Methodik benutzt sie? Welche Schritte hat sie gemacht? Ich finde nichts, auch keinen Verweis auf eines ihrer anderen Bücher. Ich muss an die Richtigkeit ihrer Resultate glauben. Ich kann auch den Vorwurf nicht gelten lassen, dass anthroposophische Forschung nur reguläre Daten verwende und Rudolf Steiner zitiere. Sie beanstandet zu Recht, wenn Zitate nur benutzt werden, um eigene Erkenntnisse und Meinungen zu bilden, ohne diese ‹Erkenntnisse› am aktuellen Leben selbst zu prüfen. Häufig liegt es aber anders: Wie oft habe ich zum Beispiel in meiner jahrzehntelangen Arbeit als Psychologe und Kunsttherapeut erfahren, dass die Worte Rudolf Steiners, in der Seele wirkend, für mich und Mitarbeitende zum Okular wurden für Intuitionen in der therapeutische Behandlung von Drogensüchtigen! Dies geschieht überall in den unterschiedlichen Arbeitsfeldern weltweit, vom Goetheanum bis nach Neuseeland. Was sind die Ergebnisse ihrer übersinnlichen Forschung, die sie selbst als ‹anthroposophische Gesichtspunkte› bezeichnet? Auch hier sehe ich ein Problem. Hat sie mit ihrer übersinnlichen Forschung ein Patent auf Anthroposophie?\nIch lese im ersten Buch, dass Viren physisch gewordene Träger von untersinnlichen gegengeistigen Gedanken und Willensimpulsen seien und der göttlichen Ordnung entgegenstünden. Nun haben wir 400 Billionen Viren in unserem Leib. Sie sind die Urbausteine des Lebens.\n[2](#easy-footnote-bottom-2-34981) Für Judith von Halle wirken böse Geister hohen Ranges mit Covid-19 zerstörerisch auf uns Menschen, vor allem auf das Ich, aber auch auf Astralleib, Ätherleib und physischen Leib. Wir Menschen selbst hätten ihnen dazu die Gelegenheit gegeben. Materialistische Gedankenwesen, die weltweit in unseren Ätherleibern hausen, hätten sich in Covid-19-Viren transformiert.\nDabei gäbe die Impfung vorläufigen Schutz, da sie nach ihrer übersinnlichen Wahrnehmung «gewissermaßen harmlos» sei. Sie würde allerdings die Menschheit dazu verleiten, das Heil nur in technologischen Eingriffen zu sehen, infolgedessen man ‹heilsame› Manipulationen der DNA, die das individuelle Karma durchschneiden, begrüßen werde. Die Impfung erlaube nun, Zeit zu gewinnen für kraftvolle geistige Arbeit. Denn wirkliche Heilung erwarte sie nur von einem radikalen Umschlag im Denken. Damit meint sie ein Bewusstsein von einer geistigen Welt, das in die Gedanken, Gefühle und Willenskräfte fließe. Hier kann ich ihr die Hand reichen, aber füge gerne hinzu, dass nach meiner Erfahrung die geistige Welt sich als wirksam erweist, wenn sich im tatsächlichen Leben Menschen finden und – inspiriert durch die Anthroposophie – innerlich ‹lesen›, was von ihnen erwartet wird für die Zivilisation und die Welt. Das ist tatkräftige geistige Forschung. Wenn Judith von Halle schreibt, dass die von Rudolf Steiner geförderte geisteswissenschaftliche Erforschung neuer Phänomene zu kurz kommt oder gar nicht geleistet wird, dann übersieht sie die tatkräftige geistige Forschung von vielen Menschen! Für mich gilt: nicht machtlos und tatenlos an ‹Botschaften von oben› glauben, sondern inspiriert und intuitiv voll im Leben stehen und lernen, denn – um mit einem Zitat von Rudolf Steiner zu schließen – «das Leben ist ganz esoterisch».\n[3](#easy-footnote-bottom-3-34981)\nAuch Thomas Mayer bezeichnet sich als Hellseher: «Ich schreibe über geistige Bereiche, auf die ich spezialisiert bin.» Innerhalb seines Netzwerkes werde er unterstützt von über 50 Hellsehern und Hellseherinnen, die von ihm und seiner Partnerin, – beide nennen sich Meditationslehrer – wie ich annehme, ausgebildet wurden. In seinem Buch ‹Corona-Impfungen aus spiritueller Sicht› richtet er den Fokus auf die Impfungen gegen das Coronavirus. Nach seinen übersinnlichen Wahrnehmungen seien die Folgen der Impfungen erschütternd und verheerend. Die genbasierten Corona-Impfstoffe von BioN-Tech, Moderna, AstraZeneca und Johnson&Johnson gäben einen Impuls zu schwerwiegenden Schädigungen der übersinnlichen Wesensglieder. Die meisten geimpften Verstorbenen blieben erdgebunden und leidend, mit weitreichenden negativen Folgen für die nächsten Inkarnationen, bis ins Körperliche hinein. Überdies würden sie die Angehörigen belasten. Die ‹gegenwärtige Impfreligion› sei ein umfassender Angriff auf die Menschheit, um die Leiber zu verderben und seelenlose «Machinenmenschen» zu erschaffen.\nTranshumanismusgeister manifestieren sich als eine neue Stufe des Bösen, wirkend in Covid-Virus, Erkrankungen, Impfungen und inspirieren die staatlichen Lockdowns und Zwangsmaßnahmen. Das Virus ist nach seinen Wahrnehmungen durch menschliche Intentionen und Manipulationen künstlich geschaffen worden.\nWie ist er zu diesen Ergebnissen gekommen? Das Buch beginnt mit zwei aus Vorträgen entnommenen Zitaten Rudolf Steiners: «Man wird die Menschen gegen die Anlage für geistige Ideen impfen» und «Den materialistischen Medizinern wird man es übergeben, die Seelen auszutreiben aus der Menschheit.» Das Buch unterstellt sich diesen Aussagen und lehnt die Impfungen ab. Dass Rudolf Steiner auch völlig anders über Impfschutz gesprochen hat und sich selbst impfen ließ, wird hier, am Anfang des Buches, nicht genannt. Der Autor arbeitet mit Stimmungen und benutzt dafür Bilder. Vor dem Kapitel über «geistige Corona-Impfungen» zeigt er das Bild eines tierischen Ungeheuers, welches das Gesicht und die Augen eines gequälten Menschen mit seinen Klauen lustvoll auskratze. So zu schreiben, ist mir fremd. Ich finde es suggestiv, nicht freilassend und ungeeignet für (geistes-)wissenschaftliche Untersuchungen. Diese Arbeitsweise drängt mich danach, zu fragen, wie objektiv die Ergebnisse seiner Forschung eigentlich sind.\nRudolf Steiner hat davor gewarnt, dass eigene Wünsche die übersinnlichen Wahrnehmungen verändern würden, wenn man nicht absolut unbefangen die geistige Welt jenseits der Schwelle betrete. Man sieht dann eher sich selbst statt die Wahrheit. Auch ist mir nicht klar, wie Mayer und seine in Gruppenmeditation forschenden Kollegen mit dem grundlegenden Hinweis Rudolf Steiners in ‹Wie erlangt man Erkenntnisse höheren Welten?› umgehen: «Es wird mir einmal werden, was mir werden soll, wenn ich dazu reif bin. Und unterlasse es streng, etwas von den höheren Gewalten durch deine Willkür an dich zu ziehen.»\n[4](#easy-footnote-bottom-4-34981) Sind gemeinsam meditierende Menschen alle gleichzeitig derart innerlich rein und reif, dass die geistige Welt sich in ihren Seelen offenbaren kann? Ich lese nichts über dieses Problem, auch keine Fragen danach. Ein wichtiges Thema im Buch sind die geistigen Interventionen im nachtodlichen Leben der Geimpften, die Geistheilung: Verstorbene Geimpfte werden mit der Absicht besucht, ihre geschädigten Wesensglieder und deren Verhältnis zueinander zu heilen. Aber wollen die geimpften Verstorbenen das? Wird ihr Karma durch diese Eingriffe mit weitreichenden Folgen für die kommenden Inkarnationen verändert, wenn die Eingriffe ohne Zustimmung, zwanghaft stattfinden? [5](#easy-footnote-bottom-5-34981)\nIch kann den Versuch von Thomas Mayer, seinen Mitmenschen helfen zu wollen, schätzen, aber geschieht es aus genügend tiefer geistiger und karmischer Weisheit? Diese ist notwendig, denn die geistige Welt ist vollkommen anders als die irdische, wie Rudolf Steiner immer wieder betont. Wird das nicht berücksichtigt, gelangt man in ein Feld, wo Illusion und Autosuggestion durcheinanderweben und Ergebnisse spekulativ machen. Die Einsicht in die geistige Welt und ihre Wesenheiten ist meines Erachtens nicht planmäßig und erfolgreich erzwingbar. Es ist eine Gnade, ein Wunder des Schicksals, dass Christus, als Herr des Karmas, nach seinem Willen – und nicht nach meinem – schenken kann, wenn ich dazu als würdig befunden bin. Diese Stimmung von Demut und Bescheidenheit vermisse ich in dem Buch von Thomas Mayer. Es geht mir zu weit, als dass ich seine radikalen Ergebnisse als gültige ‹spirituelle Sicht› bejahen könnte.\nKorrigendum (25.1.2022): Die Rezension wurde in der redaktionellen Bearbeitung dem Autor versehentlich nicht noch einmal vorgelegt. Einige Sätze sind anders gedruckt, als von ihm gemeint. So erwähnt Thomas Mayer in seinem Buch vier konkrete, seiner Meinung nach äußerst schädliche Impfstoffe: BioN-Tech, Moderna, AstraZeneca, Johnson&Johnson. Durch das Weglassen der Impfstoffnamen könnte der Eindruck entstanden sein, alle Impfstoffe seien gleich gefährlich. Judith von Halle selbst bezeichnet die Impfstoffe als «gewissermaßen harmlos» und nicht nur als «harmlos». Mayer und seine Partnerin nennen sich Meditationslehrer und haben, wie Dunselman annimmt, die Gruppen mit insgesamt über 50 Hellsehenden selbst ausgebildet. Auch erwähnt Mayer am Anfang des besprochenen Buches bei den zwei Steiner-Zitaten nicht, dass Steiner sich auch impfen ließ, wodurch ein verzerrtes Bild als Eröffnung des Buches entsteht. Mayer hat das Bild des tierischen Ungeheuers nicht gezeichnet, aber gezeigt.\nDies wurde oben angepasst und wir entschuldigen uns für die Unstimmigkeiten zwischen dem Originaltext von Dunselman und der redaktionellen Bearbeitung.\nBuch Judith von Halle, Die Corona-Virus Pandemie I, II. Anthroposophische Gesichtspunkte,\n[Verlag für Anthroposophie, Dornach 2021](https://www.v-f-a.ch/Aktuell.887.0.html)\nBuch\n[Thomas Mayer](https://www.thomasmayer.org/impressum-und-datenschutzerklaerung/) Corona-Impfungen aus spiritueller Sicht. Jenbach media, Raubling 2021.\nGrafik: Fabian Roschka\nFußnoten\n- Matthias Girke und Georg Soldner, Corona-Pandemie. Aspekte und Perspektiven. Goetheanum, Freie Hochschule für Geisteswissenschaft, Medizinische Sektion.\n- Thomas Hardtmuth, Das Virom des Menschen. Systembiologische Argumente gegen ein altes Feinbild. Forum Anthroposophische Medizin, Dezember 2021.\n- Vortrag 30.1.1924.\n- Rudolf Steiner, Wie erlangt man Erkenntnisse der höheren Welten? Dornach, 1961.\n- In Mayers Buch, S. 131, unter Hinweis auf\n[der Webseite](http://www.geistheilung.org/totenhilfe), siehe Arbeitspapier ‹Verbindung mit Verstorbenen und Totenhilfe›.", "language": null, "image": "https://dasgoetheanum.com/wp-content/uploads/2022/01/FO_Rezensionen_G3-4_2022_2000x15002.jpg", "pagetype": "article", "links": ["#", "#", "#", "#", "https://dasgoetheanum.com", "/team", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/schenken/", "/online-anzeigen-bestellen/", "https://dasgoetheanum.com/online-anzeigen-bestellen/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/text-einreichen/", "https://dasgoetheanum.com/newsletter/", "https://dasgoetheanum.com/kontakt/", "https://dasgoetheanum.com/lesezeichen/", "https://facebook.com/dasgoetheanum", "https://twitter.com/dasgoetheanum", "https://instagram.com/http://instagram.com/wochenschrift_das_goetheanum/", "https://t.me/DasGoetheanum", "https://dasgoetheanum.com", "https://dasgoetheanum.com", "https://dasgoetheanum.com/", "https://dasgoetheanum.com/tag/aufsaetze/", "#", "#", "https://dasgoetheanum.com/europa-ist-eine-provinz/", "https://dasgoetheanum.com/europa-ist-eine-provinz/", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/", "https://dasgoetheanum.com/das-wesen-der-versoehnung/", "https://dasgoetheanum.com/das-wesen-der-versoehnung/", "https://dasgoetheanum.com/partizipativ-fuehren-heisst-gemeinsam-verantworten/", "https://dasgoetheanum.com/partizipativ-fuehren-heisst-gemeinsam-verantworten/", "https://dasgoetheanum.com/tag/zeitsymptome/", "#", "#", "https://dasgoetheanum.com/meine-angst-soll-sie-nicht-spueren/", "https://dasgoetheanum.com/meine-angst-soll-sie-nicht-spueren/", "https://dasgoetheanum.com/das-paradies-endet-wo-die-hoelle-anfaengt/", "https://dasgoetheanum.com/das-paradies-endet-wo-die-hoelle-anfaengt/", "https://dasgoetheanum.com/das-klima-im-innern-verwandeln/", "https://dasgoetheanum.com/das-klima-im-innern-verwandeln/", "https://dasgoetheanum.com/tag/nachrichten/", "#", "#", "https://dasgoetheanum.com/100-jahre-anthroposophische-gesellschaft-2/", "https://dasgoetheanum.com/100-jahre-anthroposophische-gesellschaft-2/", "https://dasgoetheanum.com/eine-weltweite-familie/", "https://dasgoetheanum.com/eine-weltweite-familie/", "https://dasgoetheanum.com/jede-stunde-zaehlt/", "https://dasgoetheanum.com/jede-stunde-zaehlt/", "https://dasgoetheanum.com/biodynamische-gespraeche/", "https://dasgoetheanum.com/biodynamische-gespraeche/", "https://dasgoetheanum.com/zwei-frauen-um-steiner/", "https://dasgoetheanum.com/zwei-frauen-um-steiner/", "https://dasgoetheanum.com/tag/forum/", "#", "#", "https://dasgoetheanum.com/mensch-werden-mit-dem-tier/", "https://dasgoetheanum.com/mensch-werden-mit-dem-tier/", "https://dasgoetheanum.com/zu-hause-bei-rudolf-steiner/", "https://dasgoetheanum.com/zu-hause-bei-rudolf-steiner/", "https://dasgoetheanum.com/unerhoertes-aus-der-bibel/", "https://dasgoetheanum.com/unerhoertes-aus-der-bibel/", "https://dasgoetheanum.com/vom-sieg-des-geistes-ueber-die-materie/", "https://dasgoetheanum.com/vom-sieg-des-geistes-ueber-die-materie/", "https://dasgoetheanum.com/tag/worte/", "#", "#", "https://dasgoetheanum.com/wie-wir-verbunden-sind/", "https://dasgoetheanum.com/wie-wir-verbunden-sind/", "https://dasgoetheanum.com/abglanz/", "https://dasgoetheanum.com/abglanz/", "https://dasgoetheanum.com/ring-aus-golddraht/", "https://dasgoetheanum.com/ring-aus-golddraht/", "https://dasgoetheanum.com/was-meine-ich-mit-einweihung/", "https://dasgoetheanum.com/was-meine-ich-mit-einweihung/", "https://dasgoetheanum.com/tag/podcast/", "#", "#", "https://dasgoetheanum.com/sonja-zausch-spielen-heisst-wahrhaftig-sein/", "https://dasgoetheanum.com/sonja-zausch-spielen-heisst-wahrhaftig-sein/", "https://dasgoetheanum.com/georg-soldner-miteinander-ein-herz-werden/", "https://dasgoetheanum.com/georg-soldner-miteinander-ein-herz-werden/", "https://dasgoetheanum.com/henning-kullak-ublick-medienpaedagogik-fuer-heute/", "https://dasgoetheanum.com/henning-kullak-ublick-medienpaedagogik-fuer-heute/", "https://dasgoetheanum.com/letzte-kommentare/", "#", "#", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Widerspr%C3%BCchliche%20Forschungsergebnisse%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "#", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comments", "https://dasgoetheanum.com/author/rondunselman/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Widerspr%C3%BCchliche%20Forschungsergebnisse%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "#easy-footnote-bottom-1-34981", "#easy-footnote-bottom-2-34981", "#easy-footnote-bottom-3-34981", "#easy-footnote-bottom-4-34981", "#easy-footnote-bottom-5-34981", "https://www.v-f-a.ch/Aktuell.887.0.html", "https://www.thomasmayer.org/impressum-und-datenschutzerklaerung/", "#", "#easy-footnote-1-34981", "#easy-footnote-2-34981", "#easy-footnote-3-34981", "#easy-footnote-4-34981", "http://www.geistheilung.org/totenhilfe", "#easy-footnote-5-34981", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Widerspr%C3%BCchliche%20Forschungsergebnisse%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://dasgoetheanum.com/author/rondunselman/", "https://dasgoetheanum.com/author/rondunselman/", "#", "#", "https://dasgoetheanum.com/menschliches-hinzufuegen/", "https://dasgoetheanum.com/menschliches-hinzufuegen/", "https://dasgoetheanum.com/author/kai-hansen/", "https://dasgoetheanum.com/author/kai-hansen/", "https://dasgoetheanum.com/ethik/", "https://dasgoetheanum.com/sozialwissenschaften/", "https://dasgoetheanum.com/auf-gutem-weg/", "https://dasgoetheanum.com/auf-gutem-weg/", "https://dasgoetheanum.com/author/uelihurter/%3Fmolongui_byline=true%26mca=https://dasgoetheanum.com/author/thomasjorberg/", "https://dasgoetheanum.com/author/uelihurter/%3Fmolongui_byline=true%26mca=https://dasgoetheanum.com/author/thomasjorberg/", "https://dasgoetheanum.com/gesundheit/medizin/", "https://dasgoetheanum.com/sozial/wirtschaft/", "https://dasgoetheanum.com/auf-gutem-weg/#comments", "https://dasgoetheanum.com/wie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander-3/", "https://dasgoetheanum.com/wie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander-3/", "https://dasgoetheanum.com/author/tomas-zdrazil/", "https://dasgoetheanum.com/author/tomas-zdrazil/", "https://dasgoetheanum.com/gesellschaft/", "https://dasgoetheanum.com/sozial/pdagogik/", "/widerspruechliche-forschungsergebnisse/#respond", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comment-2658", "#comment-2658", "http://www.praxis-linke-seelow.de", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comment-2668", "#comment-2668", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comment-2735", "#comment-2735", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comment-2907", "#comment-2907", "https://www.antropozofia.sk/?p=1805", "https://www.antropozofia.sk/?p=1818", "https://dasgoetheanum.com/widerspruechliche-forschungsergebnisse/#comment-8082", "#comment-8082", "https://dasgoetheanum.com", "https://facebook.com/dasgoetheanum", "https://twitter.com/dasgoetheanum", "https://instagram.com/http://instagram.com/wochenschrift_das_goetheanum/", "https://youtube.com/channel/UCHd8RnL9WYIqCwH_SkPo8DQ", "https://t.me/DasGoetheanum", "https://dasgoetheanum.com/kontakt/", "https://dasgoetheanum.com/team/", "https://dasgoetheanum.com/bankverbindungen/", "https://dasgoetheanum.com/agb/", "https://dasgoetheanum.com/impressum/", "https://www.iubenda.com/privacy-policy/50133166", "https://dasgoetheanum.com/unwissenschaftlich-und-manipulativ/", "https://dasgoetheanum.com/unwissenschaftlich-und-manipulativ/", "https://dasgoetheanum.com/florian-osswald/", "https://dasgoetheanum.com/florian-osswald/", "#", "https://dasgoetheanum.com", "https://dasgoetheanum.com/", "https://dasgoetheanum.com/tag/aufsaetze/", "https://dasgoetheanum.com/tag/zeitsymptome/", "https://dasgoetheanum.com/tag/forum/", "https://dasgoetheanum.com/tag/nachrichten/", "https://dasgoetheanum.com/tag/worte/", "https://dasgoetheanum.com/letzte-kommentare/", "https://dasgoetheanum.com/tag/podcast/", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/schenken/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/online-anzeigen-bestellen/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/team/", "https://dasgoetheanum.com/text-einreichen/", "https://dasgoetheanum.com/newsletter/", "https://dasgoetheanum.com/kontakt/", "#", "#", "#", "https://dasgoetheanum.com/figurenspieltagung/#comment-11921", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11907", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11906", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11905", "https://dasgoetheanum.com/figurenspieltagung/#comment-11881", "https://dasgoetheanum.com/lehrerkurs-ins-chinesische-uebersetzt/#comment-11860", "https://dasgoetheanum.com/geschichtsunterricht-muss-zeitgemaess-sein/#comment-11852", "https://dasgoetheanum.com/annaeherungen-an-ein-heikles-thema/#comment-11851", "https://dasgoetheanum.com/die-leitsaetze/#comment-11832", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/#comment-11815", "https://dasgoetheanum.com/letzte-kommentare/", "https://dasgoetheanum.com/tag/nachrichten/", "https://dasgoetheanum.com/tag/weltweit/", "https://dasgoetheanum.com/tag/campus/", "https://dasgoetheanum.com/tag/forum/", "https://dasgoetheanum.com/tag/worte/", "#", "/mein-konto", "/wp-login.php?action=lostpassword", "/abonnieren", "https://dasgoetheanum.com/wp-login.php?action=lostpassword", "/konto-erstellen/", "#", "#", "#", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Widerspr%C3%BCchliche%20Forschungsergebnisse%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "whatsapp://send?text=Widersprüchliche Forschungsergebnisse – https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "fb-messenger://share/?link=https%3A%2F%2Fdasgoetheanum.com%2Fwiderspruechliche-forschungsergebnisse%2F", "#"]}