{"title": "Eine Impfung mit Auswirkungen auf meine Impfnebenwirkungen? ...", "author": "Thiccbrother", "url": "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/eine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage/", "hostname": "postvac.org", "description": "Der Titel mag vielleicht verwirren, aber es ist tatsächlich sehr paradox und doch irgendwie \"hoffnungsschöpfend\".Um kurz auszuholen, ich habe seit Anf...", "sitename": "Nebenwirkungen der Covid Impfungen", "date": "2023-09-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Impfung mit Auswirkungen auf meine Impfnebenwirkungen? Paradoxe Erfahrung der letzten Tage.\nDer Titel mag vielleicht verwirren, aber es ist tatsächlich sehr paradox und doch irgendwie \"hoffnungsschöpfend\".\nUm kurz auszuholen, ich habe seit Anfang des Monats eine neue Hausärztin. Meiner ersten (und zweiten) Erfahrung nach eine sehr nette und offene Frau, welche sich dem Thema meiner (aufgrund fehlender Diagnosemöglichkeiten derzeit immer noch nur vermuteten) Post-Vac Erkrankung auf eine zwar kritische aber wohlwollende Weise gewidmet hat, und mir inzwischen auch glaubt.\nSie wies mich darauf hin dass 3 meiner Impfungen (eine davon war Tetanus die beiden anderen konnte ich mir nicht merken, Brainfog ist super) schon lange überfällig waren, und sie mir angeboten hat mich beim nächsten Termin zu impfen. Sie hätte es theoretisch sofort gemacht, wollte sich aber noch etwas informieren.\nIch persönlich war erst ein bisschen mulmig, obwohl ich Tot-Impfungen gut vertragen habe bisher, nach einem Gespräch mit ihr legte sich das aber. Jetzt habe ich Anfang dieser Woche dieses \"Kombi-Serum\" für 3 verschiedene Krankheiten bekommen. Meine Schulter ist etwas sehr angeschwollen, ich habe den ersten Tag danach viel geschlafen und hatte ein \"Symptom\" was ich lang nicht mehr hatte, dass mich mein Körper sozusagen morgens im Schlaf \"festhält\" und mich nicht wachwerden lässt.\nJetzt kommt aber der Grund für das Thema hier:\nIch hatte wirklich sehr sehr lange damit zu kämpfen, dass mir extrem schwindelig und schwarz vor Augen wurde, wenn ich aufgestanden bin, vor allem rapide. Dieses Symptom ist seit der Impfung gegen Tetanus und die beiden anderen Krankheiten komplett weg, und bis jetzt stand Samstag also 6 Tage danach, nicht wiedergekehrt. Das Symptom hat nicht ganz der kompletten Definition von POTS entsprochen, kam dem ganzen aber verdammt nahe.\nDie anderen Symptomatiken sind nur leicht verändert gewesen, meine Muskeln schmerzen ein bisschen mehr, meine Atmung ist phasisch etwas stärker betroffen aber zum Beispiel mein Denken hat sich ganz leicht verbessert wenn auch nicht viel. Also in dem Bereich nix wirklich neues.\nDeswegen zum Abschluss eine Frage(n):\nWarum könnte das jetzt geschehen sein? Placebo schließe ich stark aus, weil ich mir keine sonderliche Hoffnung gemacht sondern eher nur mit Kuriosität an das Thema gegangen bin. Könnte das ein Hinweis auf den Mechanismus der Krankheit sein? Ist das vielleicht sogar ein Zeichen dafür dass Heilung möglich ist und wir nicht in einem permanenten Status gefangen sind? Es würde mich brennend interessieren.\n26 Jahre alt\n1.Biontech 5.5.2021 / 2.Biontech 16.6.2021 / 3.Biontech 10.12.2021\nSymptome: Durchblutungsstörungen, Muskelzuckungen (Torso, Hals, Lippen), extrem unwohles Gefühl im Wirbelsäulenbereich mit Kribbeln und Taubheit überall im Körper, div. neurologische Schwierigkeiten (Brainfog, Panik etc.)\nZusätzlich im Laufe der 1 1/2 Jahre auch typischere Fatigue, POTS-ähnliche Symptome und häufiger Schmerzen (wahrscheinlich auch im Zuge der Bettlägerigkeit)\nErstmal mein glückwunsch das weniger geworden ist. Ich bin kein Fachmann aber die Ärzte tappen auch im Dunkeln.\nVielleicht hat sich das Problem der Nebenwirkungen verlagert und der Körper hat diese Stoffe die bei uns die Nebenwirkungen auslösen, erstmal ausgelagert oder eine andere Abteilung verschoben weil er soviel zu tun hatte mit der anderen Impfung.\nDas System muss es erstmal an können diese neu medische Eingriffe und der Körper ist programmiert auf überleben. Wenn es gespeichert gelagert oder ein gekapselt wird. Dann bemerken wir es nicht mehr und es ruht in unserem Körper und schläft da.\nDas wäre eine mögliche Erklärung..\nAber ich weiß es nicht. 🌻🌼\n🌻\nbei mir hat die Masernimpfung vor 1,5 Jahren meinen Zustand verbessert. Das war soweit ich weiß der MMR-Lebendimpfstoff. Jedenfalls bin icj seit dem stabiler. Ich denke, dass die mRNA-Impfung wie ein trojanisches Pferd in die Zelle eindringt und nicht wie ein Tot- oder Lebendimpfstoff als Virus erkannt wird. Jedenfalls hat sich mein Immunsystem irgendwie von autoimmun wieder bisschen auf normal gepolt.....\nHm, ich hatte auch schon die Überlegung ob man Feuer mit Feuer bekämpfen kann 😀\n2x Biontech, 1x Moderna: Seit Juni 2022 Visual Snow, Tinnitus, dauerhaft tastbare Lymphknoten, Nervenprobleme (schnell warme oder kalte Hände und Füße mit teilw. Schmerzen, weniger dafür pelziges Gefühl, spinnwebenartige Missempfindungen, teilw. Taubheit und Schwäche der Extremitäten, Gefühlsverlust der Eichel + Erektionsstörungen, Kein Gefühl mehr im Darmausgang, Schließmuskel nicht mehr ansteuerbar und dauerhafte Fissuren) , Verspannungen, Muskelzucken, manchmal Schwindel, Herzrasen und PEM.\nJa, vielleicht gibt es ja irgendwann eine Impfung gegen PostVac haha 🤣 🤣\n[thiccbrother](https://postvac.org/community/profile/thiccbro/)und [Paddel_XD](https://postvac.org/community/profile/paddel_xd/)gefällt das [@lg11](https://postvac.org/community/profile/lg11/) Da gab es doch einmal diesen Nachrichten-Bericht über die \"Impfung gegen MS und andere Autoimmunkrankheiten\", könnte mir vorstellen, dass die ähnlich wirkt wie so ein BC007 oder so.\nVielleicht ist das ja tatsächlich die Zukunft, hahaha\n26 Jahre alt\n1.Biontech 5.5.2021 / 2.Biontech 16.6.2021 / 3.Biontech 10.12.2021\nSymptome: Durchblutungsstörungen, Muskelzuckungen (Torso, Hals, Lippen), extrem unwohles Gefühl im Wirbelsäulenbereich mit Kribbeln und Taubheit überall im Körper, div. neurologische Schwierigkeiten (Brainfog, Panik etc.)\nZusätzlich im Laufe der 1 1/2 Jahre auch typischere Fatigue, POTS-ähnliche Symptome und häufiger Schmerzen (wahrscheinlich auch im Zuge der Bettlägerigkeit)\n[@lg11](https://postvac.org/community/profile/lg11/) Ich stelle mal die Arbeitshypothese auf, dass die Masernimpfung die TH1-Immunantwort stimuliert haben könnte und das vielleicht einen TH2-Shift verbessert hat (noch nicht gründlich recherchiert 🙂\nImpfung mit Biontech, 3x, Beschwerden bereits seit zweiter Impfung, aber zunächst fehlinterpretiert und fehldiagnostiziert, daher leider auch noch Booster.\nDiagnosen nach Impfung: ME/CFS, teilweise schwer, Post Vakzin Syndrom, Orthostatische Hypotonie, unerwünschte Nebenwirkungen nach Covid Impfung, hypofunktionelle Dysphonie, Belastungsischämie, zerebrale Marklagerläsionen, arbeitsunfähig seit 03/22, Hausstaubmilbenallergie, Rhinosinusitis, vorher sehr sportlich und gesund; ärztlich gemeldete Impfkomplikation.\nLong Covid und das Post-Impf Syndrom sind mit großer Wahrscheinlichkeit eine Autoimmunerkrankung. Wenn du krank wirst, oder dich impfen lässt hat dein Immunsystem was anderes zu tun. Mit großer Wahrscheinlichkeit kommen deine Symptome innerhalb von ein paar Monaten zurück.\nViele fühlen sich auch nach einer erneuten Covid Erkrankung oder Impfung für ein paar Monate fit.\nAber bevor ich mir nochmal wie ein Geisteskranker irgendwas in den Arm spritzen lasse, was nur dem Zweck dient, dass jemand Geld verdient, werde ich lieber auf natürliche Art krank.\nHerzrasen, Brustschmerzen, Magen-Darm Probleme, Kopfschmerzen, Schwindel, Muskelzuckungen, Krampfende Zehen, Diffuse Nervenschmerzen, Pulsierender Tinnitus, Impotenz, Polyurie, Schlafstörungen, Kribbelnde/Vibrierende Füße, Trockene Haut und noch vieles mehr. Alles von der ersten Impfung.\npositiv auf Autoantikörper getestet: ACE-2 und MAS1\n[jkberlin](https://postvac.org/community/profile/jkberlin/)gefällt das [@domi99](https://postvac.org/community/profile/domi99/) lagst fast komplett Spot on mit deinem Post.\nSofort mit dem Rueckgang der Schwellung fing dieser Schwindel direkt wieder an einzutreten. Immer noch nicht so schlimm wie vorher, aber schon merkbar wiederkehrend.\nSchade, aber eine Interessante Erkenntnis, bekräftigt mich auf jeden Fall in meiner Entscheidung jetzt doch das Geld in die Antikörpertests zu investieren. (Auch wenn das bei meinen dank der Krankheit ausgehungerten Finanzen schwer wird)\n26 Jahre alt\n1.Biontech 5.5.2021 / 2.Biontech 16.6.2021 / 3.Biontech 10.12.2021\nSymptome: Durchblutungsstörungen, Muskelzuckungen (Torso, Hals, Lippen), extrem unwohles Gefühl im Wirbelsäulenbereich mit Kribbeln und Taubheit überall im Körper, div. neurologische Schwierigkeiten (Brainfog, Panik etc.)\nZusätzlich im Laufe der 1 1/2 Jahre auch typischere Fatigue, POTS-ähnliche Symptome und häufiger Schmerzen (wahrscheinlich auch im Zuge der Bettlägerigkeit)\n[Domi99](https://postvac.org/community/profile/domi99/)gefällt das\nAlso meine persönliche Erfahrung (musste nach einem Unfall, wo genäht werden musste) mit einer Tetanus-Auffrischung war eher umgekehrt. Hatte Monate schon so gut wie keinen Schwindel mehr, und dann war er wieder da. Nicht mehr so ausgeprägt wie vorher, aber wieder da. Dazu hatte ich auch wieder leichte Herzprobleme (hatte ich nur ganz am Anfang nach der Impfung für ein paar Wochen), und wieder viel ärgere Verspannungen.\nIn meinem Fall bei weitem nicht so schwerwiegend wie nach der Impfung, aber es war für mich definitiv ein Zusammenhang zur Impfung (hatte die 4-Fach Tetanus Auffrischung) zu erkennen.\nHab auch in einem anderen Thread schon gelesen, dass die FSME Impfung wieder zu verstärkten Symptomen geführt hat. Trau mich da auch nicht mehr drüber.. obwohl ich grad letztens eine Zecke hatte. Irgendwie schwierig abzuwägen, welches Risiko man „lieber“ eingehen sollte.\nSeit 2. BioNTech 09/21:\n- Schwindel für mehrere Stunden pro Tag\n- Herzrasen (wieder weg)\n- Brustenge (wieder weg meistens)\n- extreme Verspannungen HWS u Rücken\n- Kribbeln am Hinterkopf (wieder weg)\n- Nervenschmerzen seitlich am Hals zum Hinterkopf hin (weg)\n- Wahrnehmungsstörungen (kommen und gehen)\n- Wortfindungsprobleme (weg)\n- Wadenschmerzen im linken Bein\n- Brennen/Kribbeln auf Fußsohlen u Handflächen; Taubheit/Kribbeln auf Zunge;\n- Darmprobleme (Druckschmerzen im Oberbauch)\nderzeitige Symptomatik 06/23:\n- vereinzelte Tage/Stunden mit Schwindel (war zT monatelang fast weg)\n- Kribbeln auf Fuß-und Handflächen oft (primär wenn ich liege)\n- Verspannungen im Rücken Unerwarteter Bandscheibenvorfall ohne Vorgeschichte 01/23; musste operiert werden.\n- Druckschmerzen im Oberbauch fast täglich; ohne Befund. Zusätzlich Verdauungsbeschwerden\n- Hoher Ruhepuls\n[Domi99](https://postvac.org/community/profile/domi99/)gefällt das\nIst das vielleicht sogar ein Zeichen dafür dass Heilung möglich ist und wir nicht in einem permanenten Status gefangen sind?\nHey - Ich möchte Euch sagen: Heilung ist möglich, das wissen wir auch. Da draußen gibt es genügend Fälle die da wieder raus gekommen sind auch nach 2 Jahren Hardcore die genesung eintrit und nun wieder auf 90 % stehen!\nLasst uns nicht die Hoffnung verlieren. Bei jedem hier von uns sind 100 % wieder möglich plus Lebens Upgrade durch das üble Schicksal.\nJa es ist schwer zu glauben, auch ich weine fast täglich, weil die Symptome so knallhart sind, dann die angst wieder kommt das ich genetisch versucht bin und das nicht mehr werden kann. Aber ich habe mit zwei betroffenen telefoniert, sie haben auch so viel versucht, können im Fazit nicht sagen was wirklich geholfen hat sind aber wieder soweit okay. Der eine sagt er ist bei 90 % angekommen, der andere geht wieder studieren!\nGebt den glauben nicht auf und macht euch nicht zu verrückt, das ist es schon genug. Leicht gesagt, ja ich weiß, mir gelingt das auch nicht oder kaum, aber ich komme da wieder raus. Das verspreche ich mir! und! meinem Sohn und meiner Frau bin ich es schuldig.\nNoch was vielleicht konstruktives. Was das mit dem Immunsystem betrifft wenn es dann mal aus \"realen\" gründen hochfährt.\nDas hört man ja öfters, das wenn jemand dann das \"Glück\" hatte wieder mal echt krank zu werden mit post vac ( ich bin seit dieser scheisse - 27 Monate nun ) nicht einmal mehr \"wirklich\" krank geworden, diese dann dadurch einen Schub Richtung Genesung oder gar komplettere Heilung bekommen. So habe ich neulich auch von einer betroffen erfahren, das sie von einer Biene in den Arm gestochen wurde, worauf Ihre nerven schmerzen verschwunden sind...\nAuhwei ich mach ja alles, wirklich alles, und wenn ich jetzt sage das meine Schwester Imkerin ist mit ein paar Bienenvölker, lass ich mich - ich hab das zumindest im Hinterkopf von denen auch mal ordentlich vermöbeln... Das glaubt uns alles eh kein Mensch was wir hier alles ertragen, durchmachen und gar um da raus zum kommen alles versuchen.\nAls Motivation zu mir und den Bienenstichen: ( Ob ich es dann wirklich versuche weiß ich noch nicht, vielleicht entscheidet ja auch Gott und ich werde per Zufall - oder ist das dann auch Schicksal? gestochen )\nMein Vater war leidenschaftlicher Imker und hatte im alter einen Schlaganfall. Worauf hin er dann anfangs mit großem Handicap, später mit kleinem laufen konnte. Er musste aber immer zu seinen geliebten Bienen, egal wie und hat sich dann da hin geschleppt. Naja die Bienen sind auch nicht jeden Tag gut drauf. Dann wars mal so, das er den Deckel abgenommen hat, das hat den Bienen an dem Tag überhaupt nicht gepasst und haben den armen Kerl dann sowas von vermöbelt. Davonrenne geschweigeden laufen konnte er ja nicht schnell genug. Das Ergebnis daraus waren über 60 Stiche. Chapeau! Er war dick wie ein Hefezopf aber keine Sekunde gejammert.\nNun weiter!\nTapfer bleiben um Held zu werden!\nGruß Josef\nBrainFog, Small Fiber, Kopfschmerzen, Angst Attacken, Sehstörung, Visualsnow, Tinnitus, Körper brennen, Schmerzen, Durchfall, Druck auf den Augen und dem Körper, Schlafstörung, Hautirritationen, Unverträglichkeiten, Blaugrüne Flecken, Schwindel, Schwäche, Elektrische Impulse, Zuckungen, Intensive Träume, Nachtschweiß, Herzklopfen, Trockene Augen und Nase, Belastungsintolerant, Emotion und Sozialisierungsstörung, Erbrechen u.m. Die Hölle auf Erden! TAPFER BLEIBEN, UM HELD ZU WERDEN!\n[und](https://postvac.org/community/profile/katta-1970/) [thiccbrother](https://postvac.org/community/profile/thiccbro/)gefällt das\nDas tut mir sehr leid, ich wünschte mir da nicht recht zu haben.\nHerzrasen, Brustschmerzen, Magen-Darm Probleme, Kopfschmerzen, Schwindel, Muskelzuckungen, Krampfende Zehen, Diffuse Nervenschmerzen, Pulsierender Tinnitus, Impotenz, Polyurie, Schlafstörungen, Kribbelnde/Vibrierende Füße, Trockene Haut und noch vieles mehr. Alles von der ersten Impfung.\npositiv auf Autoantikörper getestet: ACE-2 und MAS1\n[thiccbrother](https://postvac.org/community/profile/thiccbro/)gefällt das\nIch habe ähnliche Erfahrungen wie\n[@gabriella](https://postvac.org/community/profile/gabriella/) gemacht. Bei mir musste auch im Sommer nach einem Unfall meine Verletzungen ärztlich versorgt werden und meine letzte Tetanusimpfung war mehr als 10 Jahre her. Der Arzt meinte, dass es total wichtig wäre, die Impfung aufzufrischen, weil die Wunden so verschmutzt waren. Er meinte auch, dass die Impfung auf keinen Fall Auswirkungen auf den Impfschaden hat. Blöderweise habe ich ihm vertraut und habe mich impfen lassen. Die vorherigen Tetanusimpfungen hatte ich auch immer ziemlich gut vertragen. Am nächsten Tag hatte ich dann mal wieder einen Crash. Seitdem sind auch meine Missempfindungen wieder schlimmer geworden und der Impfarm macht mir auch vermehrt Probleme.\nVor einigen Wochen hatte ich dann einen Darminfekt, der mir wiederum komischerweise nicht viel ausgemacht hat.\n1. Impfung mit Biontech (06/21): Müdigkeit; seit 2. Impfung mit Biontech (08/21): starke Müdigkeit, schnelle Erschöpfung, Konzentrations- und Gedächtnisprobleme, Wortfindungsstörungen, Kopfschmerzen, Muskelschmerzen, gestörtes Temperaturempfinden, gelegentlich schmerzhafte Lymphknotenschwellungen\nSeit 05/22: Diagnose Cfs\n[Alina1](https://postvac.org/community/profile/alina1/)gefällt das [Anmelden](https://postvac.org/login)oder [Registrieren](https://postvac.org/register)to reply to this topic.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/community/", "https://postvac.org/community/recent/", "https://postvac.org/register", "https://postvac.org/login", "https://postvac.org/community/", "https://postvac.org/community/nebenwirkungen-verlauf/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/", "#", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/eine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage/#post-39524", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/ines/", "https://postvac.org/community/profile/lg11/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/paddel_xd/", "https://postvac.org/community/profile/lg11/", "https://postvac.org/community/profile/paddel_xd/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/paddel_xd/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/lg11/", "https://postvac.org/community/profile/andrea21/", "https://postvac.org/community/profile/lg11/", "https://postvac.org/community/profile/domi99/", "https://postvac.org/community/profile/jkberlin/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/domi99/", "https://postvac.org/community/profile/domi99/", "https://postvac.org/community/profile/gabriella/", "https://postvac.org/community/profile/domi99/", "https://postvac.org/community/profile/josef/", "https://postvac.org/community/profile/katta-1970/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/domi99/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/thiccbro/", "https://postvac.org/community/profile/marie23/", "https://postvac.org/community/profile/gabriella/", "https://postvac.org/community/profile/alina1/", "https://postvac.org/login", "https://postvac.org/register", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/procain-basen-infusionen/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/darmschleimhaut-regenerieren-heilen-und-schuetzen-knochenbruehe/", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/#post-39539", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/rechtliche-fragen/jetzt-droht-die-aussteuerung-was-tun/paged/4/#post-39537", "https://postvac.org/community/profile/alina1/", "https://postvac.org/community/plauderecke/medienberichte-zu-impfnebenwirkungen/paged/129/#post-39536", "https://postvac.org/community/profile/buga/", "", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/eine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage/#post-39524", "https://postvac.org/community/profile/marie23/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/#post-39521", "https://postvac.org/community/profile/mike/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/darmprobleme-nach-covid-19-impfung-der-aktuelle-wissensstand-oktober-2023/", "https://postvac.org/community/profile/sybille/", "https://postvac.org/community/nebenwirkungen-und-verlauf/suche-raum-frankfurt/", "https://postvac.org/community/profile/thosh/", "https://twitter.com/intent/tweet?text=Behandlungstheorien%3A+Medikamente%2C+Supplemente+etc.&url=https%3A%2F%2Fpostvac.org%2Fcommunity%2Fbehandlungstheorien-supplemente-spezielle-diaeten-etc%2Feine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage%2F", "https://web.whatsapp.com/send?text=Behandlungstheorien%3A+Medikamente%2C+Supplemente+etc. URL: https%3A%2F%2Fpostvac.org%2Fcommunity%2Fbehandlungstheorien-supplemente-spezielle-diaeten-etc%2Feine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage%2F", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/lina89/", "https://postvac.org/community/recent/", "https://postvac.org/community/recent/?view=unread", "https://postvac.org/community/tags/", "?foro=allread&foro_n=013cb051d5", "http://wpforo.com/", "https://postvac.org/", "https://postvac.org/community/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "javascript:void(0);", "#", "https://www.cducsu.de/veranstaltungen/fachgespraech-digital-long-covid-mecfs-und-post-vac-syndrom-durch-mehr-forschung-zurueck-ins-leben", "#", null, null, null, null, null, null, null, null]}