{"title": "BPatG, Beschluss vom 20.11.2007 - 24 W (pat) 100/06", "author": "Openjur Gug", "url": "https://oj.is/231888", "hostname": "oj.is", "description": "Auf die Beschwerde der Anmelderin wird der Beschluss der Markenstelle für Klasse 3 des Deutschen Patent- und Markenamts vom 11. August 2006 aufgehoben.", "sitename": "BPatG, Beschluss vom 20.11.2007 - 24 W (pat) 100/06", "date": "2007-11-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Auf die Beschwerde der Anmelderin wird der Beschluss der Markenstelle für Klasse 3 des Deutschen Patent- und Markenamts vom 11. August 2006 aufgehoben.\nI.\nDie Wortmarke Intim-Balanceist nach einer im Beschwerdeverfahren erfolgten Einschränkung noch für die Waren\n\"Klasse 3:\nSchminkmittel; Mittel zur Körper- und Schönheitspflege, nämlich kosmetische Mittel zur Reinigung und Pflege des Gesichts, der Hände und der Füße, feuchte Tücher getränkt mit Ölen oder kosmetischen Lotionen zur Reinigung und Pflege des Gesichts; Abschminkmittel; Sonnenschutzmittel für kosmetische Zwecke; Haarwässer, Haarshampoos; kosmetische Haarpflegemittel, Haarwachse und Haarsprays; Wattestäbchen; Watte- und/oder Zellstoffpads getränkt mit Ölen und/oder Lotionen zum Entfernen von Schminke; Tücher getränkt mit kosmetischen Lotionen zur Beseitigung von Hautunreinheiten des Gesichts und zur kosmetischen Schälung der Haut zur Beseitigung von Hautunreinheiten des Gesichts\"\nzur Eintragung in das vom Deutschen Patent- und Markenamt (DPMA) geführte Register angemeldet.\nMit Beschluss vom 11. August 2006 hat die mit einem Beamten des gehobenen Dienstes besetzte Markenstelle für Klasse 3 des DPMA die Anmeldung wegen fehlender Unterscheidungskraft gemäß §§\n[8](https://dejure.org/gesetze/MarkenG/8.html) Abs. 2 Nr. 1, [37](https://dejure.org/gesetze/MarkenG/37.html) Abs. 1 MarkenG zurückgewiesen. Zur Begründung ist im Wesentlichen ausgeführt, es handle sich bei der angemeldeten Wortmarke um die einfache Aneinanderreihung bekannter Begriffe der deutschen Umgangs- und Werbesprache, die ohne den Eindruck einer ungewöhnlichen Zusammenstellung zu erwecken in branchentypischer moderner Redensart einen beschreibenden Sachhinweis auf für den umworbenen Abnehmerkreis bedeutsame Umstände mit Bezug zu den beanspruchten Waren in den Vordergrund rücke. Das Wort \"Balance\" werde auf dem einschlägigen Kosmetiksektor typischerweise zur Beschreibung von ausgleichenden Effekten und Wirkungen verwendet (vgl. z. B. BPatG PAVIS PROMA [24 W (pat) 304/03](/u/233559.html) \"BALANCE\"). Gleiches gelte für das Wort \"Intim\", welches außer im engeren Bereich der Intimpflegeprodukte auch im weiteren Bereich werblicher Produktbeschreibungen eingesetzt werde. Der Verkehr werde daher die angemeldete Wortkombination \"Intim-Balance\" lediglich als Beschreibung und Bewerbung von Produkten verstehen, die im Bereich der Körperpflege für den Intimbereich bestimmt seien, innerlich ausgleichend wirkten oder die, soweit es sich nicht um Intimpflegeprodukte handle, in der persönlichen vertrauten Sphäre der Verbraucher Gleichgewicht bzw. innerlich ausgleichende Wirkung versprächen.\nHiergegen richtet sich die Beschwerde der Anmelderin, nach deren Auffassung der Eintragung der angemeldeten Marke nicht das Schutzhindernis fehlender Unterscheidungskraft entgegensteht. Schon aufgrund der mannigfachen Bedeutungen des Wortes \"Intim\", welches nicht lediglich den körperlichen Intimbereich bezeichne, sondern auch die Nähe und Vertrautheit in Bezug auf persönliche Verhältnisse oder sexuelle Beziehungen zwischen Menschen sowie ferner im Sinn von \"tief innerlich, tief verborgen\" oder \"anheimelnd, gemütlich\" gebraucht werde, lasse sich der Wortkombination \"Intim-Balance\" für die angemeldeten Waren kein im Vordergrund stehender unmittelbar beschreibender Sinngehalt oder eine Werbeanpreisung allgemeiner Art zuordnen. Soweit in den verschiedenen hervorgerufenen Assoziationen auch ein beschreibender Anklang dahingehend enthalten sei, dass die betreffenden Waren ausgleichend wirkten, werde dieser dem Publikum durch das sprechende Zeichen \"Intim-Balance\" lediglich unterschwellig suggestiv vermittelt. Außerdem handle es sich bei den beanspruchten Waren sämtlich nicht um solche, die speziell als Intimpflegeprodukte angeboten würden. Aus den genannten Gründen werde die Wortkombination \"Intim-Balance\" auch nicht von den Mitbewerbern der Anmelderin benötigt, um auf eventuelle ausgleichende Wirkungen ihrer Waren hinzuweisen.\nDie Anmelderin beantragt (sinngemäß), den angefochtenen Beschluss der Markenstelle aufzuheben.\nWegen der weiteren Einzelheiten wird auf den Inhalt der Akten verwiesen.\nII.\nDie zulässige Beschwerde der Anmelderin hat in der Sache Erfolg. Nach Auffassung des Senats stehen der Eintragung der angemeldeten Marke keine absoluten Schutzhindernisse nach §\n[8](https://dejure.org/gesetze/MarkenG/8.html) Abs. 2 MarkenG entgegen, insbesondere kann ihr nicht jegliche Unterscheidungskraft abgesprochen werden.\nUnterscheidungskraft im Sinn des §\n[8](https://dejure.org/gesetze/MarkenG/8.html) Abs. 2 Nr. 1 MarkenG ist die einer Marke innewohnende (konkrete) Eignung, die Waren oder Dienstleistungen, für welche die Eintragung beantragt wird, als von einem bestimmten Unternehmen stammend zu kennzeichnen und diese Waren oder Dienstleistungen von denjenigen anderer Unternehmen zu unterscheiden (vgl. EuGH [GRUR 2002, 804](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202002,%20804), 806 (Nr. 35) \"Philips\"; [GRUR 2003, 514](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202003,%20514), 517 (Nr. 40) \"Linde, Winward u. Rado\"; [GRUR 2004, 428](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20428), 431 (Nr. 48) \"Henkel\"; BGH [GRUR 2006, 850](/u/80085.html), 854 (Nr. 18) \"FUSSBALL WM 2006\"). Die Unterscheidungskraft ist zum einen im Hinblick auf die angemeldeten Waren oder Dienstleistungen und zum anderen im Hinblick auf die Anschauung der maßgeblichen Verkehrskreise zu beurteilen (vgl. EuGH a. a. O. (Nr. 50) \"Henkel\"; [GRUR 2004, 943](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20943), 944 (Nr. 24) \"SAT.2\"; BGH a. a. O. (Nr. 18) \"FUSSBALL WM 2006\"), wobei der Verkehr ein als Marke verwendetes Zeichen i. d. R so aufnimmt, wie es ihm entgegentritt, ohne es einer näheren analysierenden Betrachtungsweise zu unterziehen (vgl. EuGH a. a. O. (Nr. 53) \"Henkel\"; BGH [MarkenR 2000, 420](/u/65233.html), 421 \"RATIONAL SOFTWARE CORPORATION\"; [GRUR 2001, 1151](/u/63734.html), 1152 \"marktfrisch\"). Ausgehend hiervon besitzen Wortmarken nach der Rechtsprechung insbesondere dann keine Unterscheidungskraft, wenn ihnen die angesprochenen Verkehrskreise für die fraglichen Waren oder Dienstleistungen lediglich einen im Vordergrund stehenden, ohne weiteres und ohne Unklarheiten fassbaren beschreibenden Aussagegehalt (vgl. EuGH [GRUR 2004, 674](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20674), 678 (Nr. 86) \"Postkantoor\"; BGH a. a. O. \"marktfrisch\"; [GRUR 2001, 1153](/u/63996.html) \"antiKALK\"; [GRUR 2005, 417](/u/205356.html), 418 \"BerlinCard\"; a. a. O. (Nr. 19) \"FUSSBALL WM 2006\") oder auch eine bloße Anpreisung oder Werbeaussage allgemeiner Art (vgl. BGH [GRUR 2001, 735](/u/64798.html), 736 \"Test it.\"; [GRUR 2002, 1070](/u/201152.html), 1071 \"Bar jeder Vernunft\") zuordnen. Dies vermag der Senat bei der angemeldeten Wortmarke in Bezug auf die nach Einschränkung des Warenverzeichnisses verbleibenden beschwerdegegenständlichen Waren nicht festzustellen.\nBetrachtet man die in der Marke enthaltenen Wörter einzeln, kommt dem Begriff \"Balance\", der in seiner Bedeutung \"Gleichgewicht\" (vgl. Duden - Deutsches Universalwörterbuch, 6. Aufl. 2006 [CD-ROM] zu \"Balance\") speziell im Bereich der Körper- und Schönheitspflege vielfach als Hinweis auf eine im Gleichgewicht befindliche, ausbalancierte Wirkung oder Wirkstoffzusammensetzung von Erzeugnissen Verwendung findet, zweifellos ein beschreibender Aussagegehalt für die in Rede stehenden Waren zu (vgl. BPatG PAVIS PROMA\n[24 W (pat) 304/03](/u/233559.html) v. 11.1.2005 \"BALANCE\").\nIm Hinblick auf die Bedeutung \"den Bereich der Geschlechtsorgane betreffend\" des weiteren Markenwortes \"Intim\" (vgl. Duden - Deutsches Universalwörterbuch, a. a. O. zu \"intim\") kann grundsätzlich auch diesem ein im Vordergrund stehender warenbeschreibender Charakter innewohnen, allerdings nur im Zusammenhang mit Produkten, die für den Intimbereich, also den Bereich der Geschlechtsorgane, bestimmt sind. Nach den Recherchen des Senats lässt sich die Verwendung des Wortes \"intim\" als eine in diesem Sinn beschreibende Angabe für Produkte der Intimpflege auch vielfach belegen. Eine Zweckbestimmung zur Pflege und ggf. auch Verschönerung der Intimzonen des Körpers ist vorliegend jedoch aufgrund der erfolgten Einschränkungen bei den im Warenverzeichnis der Anmeldung verbleibenden Waren nach ihrer Art oder ihren ausdrücklich festgelegten Verwendungszweck objektiv ausgeschlossen.\nDie weiteren möglichen Bedeutungsinhalte des Adjektivs \"intim\" (vgl. hierzu Duden - Deutsches Universalwörterbuch, a. a. O. zu \"intim\") im Sinn von \"sehr nahe und vertraut\" (z. B. intime Freundschaft, intime Feier), \"sexuell\" (z. B. intime Beziehung), \"im Inneren eines Menschen verborgen, tief innerlich\" (z. B. intime Wünsche, Sehnsüchte, Gefühle), \"bis ins Innerste vordringend\" (z. B. ein intimer Kenner der Barockkunst), \"anheimelnd, gemütlich, privaten Charakter habend\" (z. B. intime Beleuchtung, intimes Restaurant) lassen demgegenüber einen unmittelbar Merkmale beschreibenden Bezug zu den beanspruchten Produkten nicht erkennen.\nNicht - zumindest nicht ohne weiteres - ersichtlich ist ferner ein die betreffenden Waren werblich anpreisender Begriffsgehalt. Eine allgemein werbliche Verwendung dieses Wortes für einschlägige Produkte, wie von der Markenstelle angenommen, vermochte der Senat nicht festzustellen, jedenfalls nicht in Alleinstellung ohne sinnergänzenden textlichen Zusammenhang. Auf der von der Markenstelle insoweit angefügten einzigen Internet-Fundstelle betreffend die Produktbeschreibung eines Parfüms wird das Adjektiv \"intim\" nur im Satz-Kontext verbunden mit weiteren Begriffen verwendet und trägt auch nur in diesem Sinnzusammenhang zu der werblichen Gesamtaussage des Textes bei (vgl. Bl. 36 der Markenakte: \"...Diese besonders körpernahe und intime Interpretation des Duftes von ALLURE bezaubert...\"). Jedenfalls in der vorliegend zu beurteilenden Gesamtkombination mit dem Begriff \"Balance\", auf welche für die Beurteilung der Unterscheidungskraft maßgeblich abzustellen ist (vgl. EuGH\n[GRUR 2004, 680](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20680), 681 (Nr. 39-41) \"BIOMILD\"; a. a. O. (Nr. 28) \"SAT.2\"; [GRUR 2006, 229](/u/112387.html), 230 (Nr. 29) \"BioID\"), kommt dem Adjektiv \"Intim\" aber - anders als etwa in dem o. g. Werbetext - keine sinnfällig ergänzende oder verstärkende, werblich anpreisende Bedeutung zu. Ein \"sehr nahes und vertrautes, tief innerliches, anheimelndes oder gemütliches Gleichgewicht\" ist für die angesprochenen Verkehrskreise nicht unmittelbar, ohne weitere Überlegungen oder Assoziationen als eine schlüssige und klare, lediglich die Wirkung oder Beschaffenheit der beanspruchten Waren anpreisende Werbebotschaft verständlich.\nIn Bezug auf die noch in Rede stehenden, nicht dem Bereich der Intimpflegeprodukte zugehörigen Waren wohnt der Wortfolge mithin in ihrer Gesamtheit, welche den Schutz der Marke letztlich bestimmt und begrenzt (vgl. BGH\n[GRUR 1997, 634](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%201997,%20634), 636 \"Turbo II\"; [GRUR 1999, 238](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%201999,%20238), 239 f. \"Tour de culture\"; [GRUR 2003, 963](/u/184141.html), 965 \"AntiVir/AntiVirus\"), eine beschreibende oder allgemein bewerbende Bedeutung allenfalls mittelbar interpretatorisch, mit uneinheitlichem, nicht konkret fassbarem Sinngehalt inne.\nAus den dargelegten Gründen ist auch die Annahme einer ausschließlich aus beschreibenden Angaben bestehenden Marke i. S. d. §\n[8](https://dejure.org/gesetze/MarkenG/8.html) Abs. 2 Nr. 2 MarkenG ausgeschlossen. Insoweit fehlt es an einem Merkmale der konkret beanspruchten Waren unmittelbar beschreibenden Bedeutungsgehalt der angemeldeten Wortkombination.\nDr. Ströbele Eisenrauch Kirschneck Bb", "language": null, "image": null, "pagetype": "website", "links": ["/", "#", "/", "/trending/", "#", "#", "#", "#", "#", "#", "/i/grundgesetz.html", "/s/fachzeitschriften.html", "/s/abkuerzungen.html", "/s/spende.html", "#", "/s/changelog.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/impressum.html", "/", "/bund/", "/bund/bpatg.html", "/bund/bpatg-rspr.html", "/i/openjur_wird_verklagt.html", "https://openjur.de/u/231888.bibtex", "https://openjur.de/u/231888.ris", "https://openjur.de/u/231888.bib", "/bund/bpatg.html", "https://openjur.de/u/231888-nfo.html", "https://dejure.org/gesetze/MarkenG/8.html", "https://dejure.org/gesetze/MarkenG/37.html", "/u/233559.html", "https://dejure.org/gesetze/MarkenG/8.html", "https://dejure.org/gesetze/MarkenG/8.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202002,%20804", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202003,%20514", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20428", "/u/80085.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20943", "/u/65233.html", "/u/63734.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20674", "/u/63996.html", "/u/205356.html", "/u/64798.html", "/u/201152.html", "/u/233559.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%202004,%20680", "/u/112387.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%201997,%20634", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=GRUR%201999,%20238", "/u/184141.html", "https://dejure.org/gesetze/MarkenG/8.html", "/u/231888.html", "https://openjur.de/u/231888.print", "https://openjur.de/u/231888.ppdf", "https://openjur.de/u/231888-quotes.html", "https://openjur.de/u/231888-facsimile.html", "https://openjur.de/u/report/231888.html", "/i/ueber.html#transparenz", "/i/impressum.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/ueber.html", "/i/english.html", "https://twitter.com/openjur", "https://openjur.org"]}