{"title": "Lupus bei Männern", "author": null, "url": "https://www.lupuscheck.de/lupus/lupus-bei-maennern.html", "hostname": "lupuscheck.de", "description": "Lupus kann bei jedem Menschen auftreten. Das durchschnittliche Erkrankungsalter ist mit 26-28 Jahren geschlechterübergreifend etwa gleich. Männer sind beim Lupus aber deutlich unterrepräsentiert. Sie erkranken wesentlich seltener an Lupus: Auf 9 betroffene Frauen kommt 1 Mann. Dies spiegelt sich natürlich in der gesamten Lupus-Welt, in der weit überwiegend Frauen zu sehen sind. Die etwa 10 Prozent Männer mit Lupus sind immer „mitgemeint“, jedoch selten konkret angesprochen. Im Kern ist es dieselbe Erkrankung mit denselben Symptomen und Therapieansätzen – es gibt aber ein paar biologische, psychologische und kulturelle Unterschiede, die Männer den Lupus anders erleben lassen. Lies hier mehr dazu", "sitename": "lupuscheck.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lupus bei Männern\nLupus kann bei jedem Menschen auftreten. Das durchschnittliche Erkrankungsalter ist mit 26-28 Jahren geschlechterübergreifend etwa gleich. Männer sind beim Lupus aber deutlich unterrepräsentiert. Sie erkranken wesentlich seltener an Lupus: Auf 9 betroffene Frauen kommt 1 Mann. Dies spiegelt sich natürlich in der gesamten Lupus-Welt, in der weit überwiegend Frauen zu sehen sind. Die etwa 10 Prozent Männer mit Lupus sind immer „mitgemeint“, jedoch selten konkret angesprochen. Im Kern ist es dieselbe Erkrankung mit denselben Symptomen und Therapieansätzen – es gibt aber ein paar biologische, psychologische und kulturelle Unterschiede, die Männer den Lupus anders erleben lassen. Lies hier mehr dazu.\nWarum haben Männer seltener Lupus?\nGanz genau weiß man nicht, warum Männer seltener betroffen sind – so wie die Lupus-Entstehung insgesamt noch nicht vollständig entschlüsselt ist. Wie beim Lupus an sich sind auch hier verschiedene Faktoren relevant. Auf jeden Fall spielen die unterschiedlichen Geschlechts-Chromosomen – XX bei Frauen und XY bei Männern – eine Rolle, ebenso wie die geschlechtsspezifischen Sexualhormone.\nIm Kindes- und vorpubertären Alter ist Lupus sehr selten, es erkranken aber schon hier weniger Jungen als Mädchen: Das Verhältnis ist ca. 4:1, was eine genetische Komponente unterstreicht.\nIn der Wissenschaft wird besonders das bei Frauen doppelt vorhandene X-Chromosom mit dem häufigeren Auftreten von Lupus in Verbindung gebracht. Erst mit der Pubertät verschiebt es sich zu zum bekannten 9:1-Verhältnis betroffener Frauen zu betroffenen Männern. Dies spricht für die Bedeutung von Geschlechtshormonen bzw. deren Steuerung in der Entstehung der chronischen Autoimmunkrankheit Lupus.\nMänner erhalten Diagnose tendenziell später\nLupus stellt für viele nicht darauf spezialisierte Ärzt*innen eine große Herausforderung dar. Die Erkrankung ist selten, die Symptome sind extrem variabel und meist unspezifisch. Die Vermutung, es könnte sich um eine Lupus-Erkrankung handeln, kommt möglicherweise erst spät. Schon bei Frauen dauert die Diagnose oft Jahre. Das Bewusstsein für Lupus bei Männern ist noch weniger präsent, was zu einer weiteren Diagnoseverzögerung und damit zu einer verzögerten Therapie führt. Gleichzeitig ist ein früher Therapiebeginn äußerst wichtig und eine Verzögerung kann den gesamten weiteren Verlauf und die Prognose beeinflussen.\nSeltener und später zur Ärzt*in\nAuch wenn es nicht verallgemeinert werden kann: Vielleicht sprechen manche Männer nicht so gerne über unspezifische Krankheitszeichen und behalten vieles eher für sich. Vielleicht fühlen manche Männer sich von der überwiegend weiblichen Lupus-Community außen vorgelassen. Manche Männer lassen Beschwerden und Krankheiten oft nicht so nah an sich heran, tendieren dazu, ihre Symptome auszublenden, halten Schmerzen länger aus und ignorieren ihre Erschöpfung. Sie gehen insgesamt eher seltener und später zu Ärzt*innen als Frauen – und auch beim Lupus gibt es Hinweise darauf, dass Männer im Krankheitsverlauf weniger Gesundheitsleistungen beanspruchen. Das kann die Gesamtprognose negativ beeinflussen, denn eine engmaschige Betreuung und Kontrolle ist beim Lupus extrem wichtig.\nLupus-Symptome beim Mann\nGrundsätzlich können Männer und Frauen dieselben Lupus-Symptome entwickeln – wobei es gewisse Unterschiede in den Häufigkeiten zu geben scheint. Die genaue Bewertung der Häufigkeiten ist schwierig, weil in den meisten Therapie-Zentren und Studien nur vergleichsweise wenig Männer untersucht wurden und die Ergebnisse der Studien nicht ganz einheitlich sind. Dennoch kristallisieren sich einige Muster heraus, die für den Verlauf der Erkrankung relevant sein können. Wir haben dir einige Aspekte zusammengestellt.\n-\n[Haut und Schleimhaut](#accordion-content-955244495-0)\n-\n[Rippenfell & Herzbeutel](#accordion-content-955244495-1)\n-\n[Nieren](#accordion-content-955244495-2)\nEine Entzündung der Nieren (Lupusnephritis) ist im Krankheitsverlauf bei Männern häufiger, insbesondere die sogenannte Lupusnephritis der Klasse IV. Das ist besonders relevant, weil eine Nierenbeteiligung einen relevanten Einflussfaktor auf die Prognose der Betroffenen darstellt. Sie kann zu einem Nierenversagen mit der Notwendigkeit zur Dialyse führen, was insgesamt die Sterblichkeit erhöhen kann.\n-\n[Zentralnervensystem](#accordion-content-955244495-3)\n-\n[Blut](#accordion-content-955244495-4)\n-\n[Autoantikörper](#accordion-content-955244495-5)\nEinige Autoantikörper sind bei Männern tendenziell häufiger:\n- Lupus-typische Anti-dsDNA-Antikörper (Was das genau ist, frage bitte deine behandelnde Ärzt*in im nächsten Gespräch)\n- sogenannte Anti-Phospholipid-Antikörper, die die Blutgerinnung beeinflussen können und das Risiko für Gerinnungskomplikationen wie Thrombosen und Embolien erhöhen\n-\n[Herzinfarkt & Schlaganfall](#accordion-content-955244495-6)\nDas Risiko für Herzinfarkt und Schlaganfall ist bei Männern sowieso schon höher als bei Frauen. Beim Lupus kommen weitere Faktoren dazu, die das Risiko für eine verfrühte Gefäßverkalkung (Atherosklerose) weiter steigern. Dazu gehören die Entzündungsreaktionen durch den Lupus selbst, aber auch Nebenwirkungen der in der Therapie eingesetzten Medikamente – allem voran das Kortison.\nSeltener bei Männern\nNeben den Aspekten, bei denen Männer häufiger als Frauen betroffen zu sein scheinen, gibt es auch umgekehrte Verhältnisse. Diese Lupus-Symptome sind tendenziell bei Männern seltener:\nTherapie und Überwachung des Lupus\nBei der Behandlung gibt es keine grundsätzlichen Unterschiede zwischen Männern und Frauen. Die medikamentöse Lupus-Therapie basiert auf den Symptomen, den beteiligten Organsystemen und der Schwere der Erkrankung. Hinzu kommen Faktoren wie die Lebenssituation und die Wünsche der Betroffenen. Bei einigen Medikamenten sind während und zum Teil nach der Therapie konkrete Vorgaben zur Empfängnisverhütung zu beachten.\nAuch das Monitoring – also die Kontrolluntersuchungen – unterscheidet nicht zwischen den Geschlechtern (es sei denn, eine Frau ist schwanger). Selbst wenn die Nieren oder andere Organsysteme bei Männern etwas häufiger beteiligt sein können, muss grundsätzlich bei jedem Besuch in der Arztpraxis ein Gesamtblick auf die Erkrankung gewährleistet sein und nichts sollte übersehen werden – ganz egal wie häufig oder selten damit zu rechnen ist.\nOrganschäden und Prognose\nLupus ist nicht heilbar, aber gut behandelbar. Oberstes Ziel ist es, den Lupus bestmöglich zu beruhigen. Die Therapiemöglichkeiten haben sich in den letzten Jahrzehnten dramatisch verbessert, was deutliche Effekte auf die Lebenserwartung der Lupus-Betroffenen hat. Dennoch scheint insgesamt die Prognose männlicher Lupus-Patienten etwas schlechter zu sein als die von Frauen. Während die Sterblichkeit von Frauen mit Lupus ca. 1,6-fach erhöht ist, liegt die Mortalität von Männern mit Lupus etwa 1,8-fach über der der Normalbevölkerung.\nKrankheitsverlauf bei Männern\nIn Studien zeigten männliche Betroffene mit systemischem Lupus erythematodes (SLE) einen tendenziell schwereren Verlauf und zu jeder Zeit ihrer Erkrankung mehr irreversible Organschäden – also genau das, was man möglichst vermeiden möchte. Diese Krankheitszeichen sind wiederum ein entscheidender Faktor für den weiteren Verlauf und die Prognose. Bestehende Organschäden sind direkt mit dem Risiko weiterer, zunehmender Organschäden verknüpft und mit der Sterblichkeit beim Lupus. Eine zentrale Rolle spielt eine Beteiligung der Nieren und daraus resultierend eine fortschreitende Nierenschädigung bis hin zum Nierenversagen mit Dialysebedarf und der damit verbundenen höheren Sterblichkeit.\nLupus und die Zeugungsfähigkeit\nGrundsätzlich hat der Lupus selbst keinen direkten Einfluss auf die Zeugungsfähigkeit von betroffenen Männern. Selbst bei Männern, die zu wenig männliche Geschlechtshormone haben, beeinträchtigt das ihre Zeugungsfähigkeit nicht. Allerdings können eine aktive Lupus-Erkrankung und einige der eingesetzten Medikamente die Zeugungsfähigkeit und auch die sexuelle Funktionsfähigkeit negativ beeinflussen – das solltest du in jedem Fall mit den behandelnden Ärzt*innen besprechen, besonders dann, wenn du und deine Partnerin eine baldige Schwangerschaft planen.\nWenn Cyclophosphamid eingesetzt wird\nInsbesondere eine Behandlung mit Cyclophosphamid kann Spermien-produzierende Zellen irreversibel schädigen und so zu einer Funktionsstörung und bei höheren Gesamt-Dosierungen auch zu einem endgültigen Verlust der Spermienproduktion führen. Cyclophosphamid wird nur bei schweren Organbeteiligungen eingesetzt, wie z. B. einer Lupusnephritis (Entzündung der Nieren). Im Unterschied zu vielen anderen Lupus-Medikamenten gilt Cyclophosphamid als „Chemotherapie“. Wenn es beim Lupus eingesetzt wird, muss dies wegen der schweren Organbeteiligungen meist sehr schnell passieren, um einen schnellen Behandlungserfolg erreichen zu können. In diesem Fall sollte zusammen mit deiner Partnerin und den behandelnden Ärzt*innen überlegt werden, ob es sinnvoll ist, vor der Therapie Spermien einzufrieren. Hierfür bleibt oft wenig Zeit, gleichzeitig kann es essenziell für die Familienplanung sein.\nWorauf muss ich als Mann mit Lupus besonders achten?\nEs gibt keine speziellen Aspekte, die für Männer mit Lupus besonders wichtig sind. Faktoren wie\n- eine vielleicht späte Diagnose\n- das Risiko für schwere Organbeteiligungen (z. B. Nieren oder Zentralnervensystem)\n- die Neigung vieler Männer, weniger Gesundheitsleistungen zu beanspruchen, und\n- der geringere Fokus auf Männer mit Lupus\nbedingen aber das Risiko eines aktiveren Krankheitsverlaufs.\nDeshalb ist es umso wichtiger, dass du deinen Lupus sehr gut im Blick behältst. Das Schlechteste, was du für dich tun kannst: deine Erkrankung und ihre Zeichen ignorieren. Daher gilt insbesondere für dich als Mann:\n-\nDenk mal darüber nach, dich mit anderen Betroffenen auszutauschen – zum Beispiel in einer Selbsthilfegruppe (mehr dazu\n[hier](/psyche-und-soziales/selbsthilfe.html)). Auch wenn die meisten „Lupis“ Frauen sind, habt ihr mit eurer Erkrankung viel gemeinsam.\n-\n-\n-\n-\n-\n-\n-\n-\nLink-Tipps\n- Wie Sport & Bewegung deinen Weg mit dem Lupus unterstützen können, dazu liest du mehr\n[hier](/leben-mit-lupus/sport-und-bewegung.html).\n- Für eine zu deinem Lupus passende Ernährung schau\n[hier](/leben-mit-lupus/ernaehrung.html)nach.\n- Es kann ziemlich herausfordernd sein, eine solche Erkrankung zu akzeptieren – erfahre\n[hier](/leben-mit-lupus/akzeptanz-und-selbstmanagement.html)mehr zu Akzeptanz & Coping.\n- Dein psychisches Wohlbefinden spiegelt deine Lebensqualität wider. Dazu\n[hier](/psyche-und-soziales/psychisches-wohlbefinden.html)mehr.\nBehalte dich und deinen Körper gut im Blick und besprich alles, was du spürst, mit deiner Ärzt*in. Was du zusätzlich selbst tun kannst, sind zum Beispiel Dinge wie Achtsamkeit, eine gesunde Ernährung und auch Bewegung oder Sport.\nAb und zu bietet die Lupus Erythematodes Selbsthilfegemeinschaft e. V. auch spezielle Seminare für Männer mit Lupus an:\n[https://lupus-rheumanet.net/](https://lupus-rheumanet.net/)\nEric: Empfehlungen eines Betroffenen\nEric lebt seit vielen Jahren mit Lupus. Er hat uns von Erfahrungen erzählt, die er gerne an andere betroffene Männer weitergeben möchte. Hier findet ihr seine Empfehlungen:Im Arztgespräch geht es vor allem darum, beide Perspektiven in der Behandlung zu vereinen – und offen miteinander zu sprechen.\n-\n[Selbsthilfegruppen](#accordion-content-265026012-0)\n„Selbsthilfegruppen haben immer mit gewissen Vorurteilen zu kämpfen, aber nichtdestotrotz sollte jeder den Schritt wagen und man kann sich nach dem Treffen immer noch dagegen entscheiden. Der Vorteil bei solchen Gruppen ist der Austausch mit Leuten, die den Lupus schon seit Jahrzehnten haben. Gerade als junger Mensch/Mann sieht man dann, dass man mit der Krankheit leben kann und, wenn man Fragen hat, dort auch aufgefangen werden kann.“\n-\n[Seminare](#accordion-content-265026012-1)\n-\n[Selbstfürsorge](#accordion-content-265026012-2)\nWir bedanken uns bei Eric für die Unterstützung und Beratung bei diesem Kapitel.\nNP-DE-LPU-WCNT-230025, Oktober 2023", "language": null, "image": "/content/dam/cf-pharma/lupuscheck/de_de/lupus/Man smiling at camera.png", "pagetype": "website", "links": [null, null, "#", "/", null, "/lupus.html", "/lupus/diagnose-lupus-was-nun.html", "/lupus/was-ist-lupus.html", "/lupus/symptome.html", "/lupus/verlaufsformen.html", "/lupus/diagnose.html", "/lupus/risiko-organschaeden.html", "/lupus/immunsystem.html", "/lupus/kinder-und-jugendliche.html", "/lupus/lupus-bei-maennern.html", "/therapie.html", "/therapie/was-muss-ich-wissen.html", "/therapie/therapieziele.html", "/therapie/nicht-medikamentoese-therapie.html", "/therapie/medikamentoese-therapie.html", "/therapie/naturheilkunde.html", "/therapie/reha.html", "/therapie/impfungen.html", "/leben-mit-lupus.html", "/leben-mit-lupus/alltag.html", "/leben-mit-lupus/fatigue.html", "/leben-mit-lupus/hormone-und-verhuetung.html", "/leben-mit-lupus/sexualitaet-familienplanung.html", "/leben-mit-lupus/haut.html", "/leben-mit-lupus/mundgesundheit.html", "/leben-mit-lupus/reisen-mit-lupus.html", "/leben-mit-lupus/ernaehrung.html", "/leben-mit-lupus/sport-und-bewegung.html", "/leben-mit-lupus/akzeptanz-und-selbstmanagement.html", "/leben-mit-lupus/raynaud-syndrom.html", "/leben-mit-lupus/schlaf.html", "/psyche-und-soziales.html", "/psyche-und-soziales/psychisches-wohlbefinden.html", "/psyche-und-soziales/seltene-erkrankungen.html", "/psyche-und-soziales/unsichtbare-symptome.html", "/psyche-und-soziales/wie-sag-ich-es.html", "/psyche-und-soziales/beruf-und-finanzielle-foerderung.html", "/psyche-und-soziales/selbsthilfe.html", "/psyche-und-soziales/sozialleistungen.html", "/psyche-und-soziales/angehoerige.html", "/psyche-und-soziales/selbststaendigkeit.html", "/von-und-fuer-euch.html", "/von-und-fuer-euch/mutmachgeschichten.html", "/von-und-fuer-euch/tut-mir-gut.html", "/von-und-fuer-euch/tipps-tricks.html", "/von-und-fuer-euch/austausch.html", "/service.html", "/service/downloads.html", "/service/faq.html", "/service/news.html", "/service/lupuslog-app.html", "/service/studienteilnahme.html", "/service/linkliste.html", "/service/lupustag.html", "/service/podcast.html", "/search.html", "https://www.gskpro.de/", null, null, "/", null, "#accordion-content-955244495-0", null, "#accordion-content-955244495-1", null, "#accordion-content-955244495-2", null, "#accordion-content-955244495-3", null, "#accordion-content-955244495-4", null, "#accordion-content-955244495-5", null, "#accordion-content-955244495-6", null, null, null, null, null, null, null, null, null, null, null, "#", "#", "#", "#", "#", "#", "#", null, "/therapie/medikamentoese-therapie.html", null, null, "/lupus/immunsystem.html", null, null, "/psyche-und-soziales/selbsthilfe.html", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/leben-mit-lupus/sport-und-bewegung.html", "/leben-mit-lupus/ernaehrung.html", "/leben-mit-lupus/akzeptanz-und-selbstmanagement.html", "/psyche-und-soziales/psychisches-wohlbefinden.html", null, "https://lupus-rheumanet.net/", "#accordion-content-265026012-0", null, "#accordion-content-265026012-1", null, "#accordion-content-265026012-2", null, null, null, null, null, null, null, null, null, null, "https://de.gsk.com/de-de/impressum/", "https://de.gsk.com/de-de/nutzungsbedingungen/", "https://privacy.gsk.com/de-de/privacy-notice/", "https://de.gsk.com/de-de/%C3%BCber-uns/", "https://gskpro.com/de-de/kontakt/", "https://www.instagram.com/lupuscheck.de/", "https://www.facebook.com/lupuscheckDE/"]}