{"title": "Osteosarkom - Deutsche Kinderkrebsstiftung", "author": null, "url": "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/osteosarkom/", "hostname": "kinderkrebsstiftung.de", "description": null, "sitename": "Deutsche Kinderkrebsstiftung", "date": "2023-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Osteosarkome sind die häufigsten bösartigen Knochentumoren im Kindes- und Jugendalter. In diesem Text erhalten Sie Informationen zu Krankheitsbild und möglichen Krankheitsverläufen, Ursachen und Symptomen, zu Diagnostik, Therapieplanung und Behandlung sowie zur Prognose der Erkrankung.\nAutor: Maria Yiallouros, Dr. med. Gesche Tallen, Redaktion: Maria Yiallouros, Freigabe: Prof. Dr. med. Stefan Bielack, Dr. med. Stefanie Hecker-Nolting, Zuletzt geändert: 25.09.2023 https://dx.doi.org/10.1591/poh.patinfo.osteosarkom.kurz.20101215\nOsteosarkome sind seltene, bösartige Knochentumoren. Sie gehören zu den\n[solide](./../../../../services/glossar/index_ger.html?selected=S#_solide)n [Tumor](./../../../../services/glossar/index_ger.html?selected=T#_Tumor)en und entstehen durch die Entartung von [Zelle](./../../../../services/glossar/index_ger.html?selected=Z#_Zelle)n, die normalerweise Knochen bilden. Da sie direkt vom Knochengewebe ausgehen, werden sie auch als primäre Knochentumoren bezeichnet. Damit werden sie von Absiedlungen ( [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n) bösartiger Tumoren abgegrenzt, die in einem anderen Organ entstanden sind. Die meisten Osteosarkome wachsen und streuen sehr schnell, sodass die Erkrankung ohne eine wirksame Behandlung ausnahmslos tödlich verläuft.\nOsteosarkome sind die häufigsten bösartigen Knochentumoren im Kindes- und Jugendalter. Nach Angaben des Deutschen Kinderkrebsregisters in Mainz erkranken in Deutschland derzeit etwa 4 von 1.000.000 (das heißt insgesamt etwa 60) Kindern und Jugendlichen unter 18 Jahren jedes Jahr neu an einem Osteosarkom. Die Erkrankung macht damit etwa 2,6 % aller Krebserkrankungen in dieser Altersgruppe aus.\nOsteosarkome können in jedem Alter vorkommen. Bei Kindern und Jugendlichen treten die meisten Osteosarkome (circa 85 %) im zweiten Lebensjahrzehnt, vor allem während der pubertären Wachstumsphase, auf. Das mittlere Erkrankungsalter in der Gruppe der unter 18-Jährigen liegt bei etwa 14 Jahren (berücksichtigt man die Gesamheit der Patienten, bei 16-18 Jahren). Männliche Patienten sind häufiger betroffen als weibliche (Geschlechterverhältnis 1,3:1). Bei Kleinkindern unter fünf Jahren treten Osteosarkome extrem selten auf.\nOsteosarkome entstehen überwiegend in den langen Röhrenknochen der Beine und Arme (zum Beispiel in Oberschenkel, Schienbein und Oberarm) und dort vor allem gelenknah im Bereich der so genannten\n[Metaphyse](./../../../../services/glossar/index_ger.html?selected=M#_Metaphyse)n. In diesen Knochenabschnitten (sie beinhalten die so genannten Wachstumsfugen) findet während des Wachstums, ganz besonders während des Wachstumsschubes in der [Pubertät](./../../../../services/glossar/index_ger.html?selected=P#_Pubert%C3%A4t), das Längenwachstum der Knochen statt.\nÜber 50 % aller Osteosarkome liegen im Bereich (also oberhalb oder unterhalb) des Kniegelenks. Prinzipiell können Osteosarkome jedoch in jedem Knochen auftreten. Der Tumor kann sich dabei ausschließlich auf den Knochen und das\n[Knochenmark](./../../../../services/glossar/index_ger.html?selected=K#_Knochenmark) erstrecken, meist befällt er aber auch mehr oder weniger stark das benachbarte Weichteilgewebe, also zum Beispiel Binde-, Fett-, Muskelgewebe und/oder Gewebe peripherer Nerven. In selteneren Fällen entsteht ein Osteosarkom nicht im Knochen, sondern an der Knochenoberfläche (periosteal oder parosteal) oder außerhalb der Knochen (extraossär). oder extraskelettal).\nBei etwa 10 bis 20 % der Kinder und Jugendlichen findet man zum Zeitpunkt der Diagnose sichtbare\n[Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n. Aber auch bei allen anderen Patienten mit einem hochgradig bösartigen Osteosarkom ist immer davon auszugehen, dass der Tumor bereits über den Blut- und Lymphweg kleinste Tochtergeschwülste – so genannte Mikrometastasen – in anderen Organen gebildet hat. Sie können lediglich aufgrund ihrer geringen Größe noch nicht nachgewiesen werden. Am häufigsten metastasieren Osteosarkome über die Blutbahn in die Lunge (über 70 %), seltener in Knochen und andere Organe. Metastasen können auch in Lunge und Knochen gleichzeitig vorliegen. Eine [Metastasierung](./../../../../services/glossar/index_ger.html?selected=M#_Metastasierung) über den Lymphweg mit Bildung von Lymphknotenmetastasen ist extrem selten.\nNur sehr selten (bei weniger als 5 % der Patienten) tritt der Tumor von Anfang an in verschiedenen Knochen auf. Man spricht dann von einer multilokulären Erkrankung.\nEin charakteristisches Merkmal der Osteosarkome ist, dass die Tumorzellen unreifen Knochen (Osteoid) produzieren. Allein daran lässt sich ein Osteosarkom von anderen Knochentumoren abgrenzen. Darüber hinaus sind die feingeweblichen Eigenschaften eines Osteosarkoms allerdings sehr vielfältig und damit zum Teil auch das biologische Verhalten der Tumoren. Die meisten Osteosarkome, die bei Kindern und Jugendlichen auftreten (über 90 %), sind sehr bösartig (hochmaligne), da sie rasch wachsen und sehr schnell metastasieren. Die Fachleute sprechen auch von Grad 3- (G3-)Tumoren. Nur wenige Osteosarkomformen können als geringgradig oder mittelgradig (intermediär) bösartig bezeichnet werden (so genannte G1- beziehungsweise G2-Tumoren).\nDie Weltgesundheitsorganisation (englisch: World Health Organisation,\n[WHO](./../../../../services/glossar/index_ger.html?selected=W#_WHO)) teilt Osteosarkome anhand ihrer feingeweblichen Eigenschaften in folgende Typen ein:\nAm häufigsten sind die hochmalignen konventionellen Osteosarkome. Sie machen etwa 80 bis 90 % aller Osteosarkome aus und werden nach der aktuellen\n[WHO-Klassifikation](./../../../../services/glossar/index_ger.html?selected=W#_WHO-Klassifikation) (2020) weiter unterteilt. Alle anderen Osteosarkomformen kommen selten vor (zu jeweils weniger als 5 %). Der Grad der Bösartigkeit wird bei der Behandlungsplanung mitberücksichtigt.\nExtraossäre Osteosarkome werden laut WHO-Klassifikation den Weichteilsarkomen zugeordnet und entsprechend wie diese behandelt (siehe hierzu Patienteninformation zu den\n[Weichteilsarkomen](./../../weichgewebesarkom__tumor/pohpatinfoweichteiltumorkurz20101215/index_ger.html)).\nDie Ursachen für die Entstehung eines Osteosarkoms sind im Einzelnen noch nicht geklärt. In Erwägung gezogen werden\n[genetisch](./../../../../services/glossar/index_ger.html?selected=G#_genetisch)e, [epigenetisch](./../../../../services/glossar/index_ger.html?selected=E#_epigenetisch)e und wachstumsbedingte Ursachen. Sehr häufig findet man in den Tumorzellen Veränderungen in der Erbinformation, zum Beispiel in so genannten [Tumorsuppressorgen](./../../../../services/glossar/index_ger.html?selected=T#_Tumorsuppressorgen)en (wie dem [Retinoblastomgen](./../../../../services/glossar/index_ger.html?selected=R#_Retinoblastomgen) oder dem TP53-Gen), deren Aufgabe es normalerweise ist, die Tumorentstehung zu verhindern. Generell sind genetische Defekte in Osteosarkomzellen charakteristischerweise sehr komplex und gehen mit Störungen der Zellzykluskontrolle, der Zellkommunikation oder der Reifung der knochenbildenden Zellen einher. Da Osteosarkome vermehrt während des Pubertätswachstums auftreten, nimmt man an, dass die mit der [Pubertät](./../../../../services/glossar/index_ger.html?selected=P#_Pubert%C3%A4t) einhergehenden Wachstumssignale bei der Entstehung und beim Wachstum (Progression) von Osteosarkomen eine Rolle spielen können.\nDarüber hinaus sind verschiedene Faktoren bekannt, die das Risiko für die Entstehung eines Osteosarkoms erhöhten können. Dazu gehören\n[radioaktive Strahlung](./../../../../services/glossar/index_ger.html?selected=R#_radioaktive%20Strahlung), wie sie zum Beispiel im Rahmen einer [Strahlentherapie](./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie) verabreicht wird, sowie bestimmte Zellgifte, die bei der chemotherapeutischen Behandlung mancher Krebserkrankungen eingesetzt werden ( [Zytostatika](./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika), insbesondere [Alkylantien](./../../../../services/glossar/index_ger.html?selected=A#_Alkylantien)). Sie können das Erbmaterial knochenbildender Zellen schädigen und so die Entstehung eines Knochentumors mit auslösen.\nEin erhöhtes Risiko haben außerdem Kinder und Jugendliche mit so genannten\n[Krebsprädispositionssyndrom](./../../../../services/glossar/index_ger.html?selected=K#_Krebspr%C3%A4dispositionssyndrom)en, genetisch bedingten Krankheitsbildern, die mit einer erblichen Veranlagung für Tumoren einhergehen. Krebsprädispositionssyndrome, die bei der Entstehung eines Osteosarkoms eine Rolle spielen können, sind zum Beispiel das erbliche (meist beidseitige) [Retinoblastom](./../../../../services/glossar/index_ger.html?selected=R#_Retinoblastom), das [Li-Fraumeni-Syndrom](./../../../../services/glossar/index_ger.html?selected=L#_Li-Fraumeni-Syndrom) oder das [Bloom-Syndrom](./../../../../services/glossar/index_ger.html?selected=B#_Bloom-Syndrom). Auch verschiedene chronische Knochenerkrankungen, wie zum Beispiel die Paget-Krankheit ( [Morbus Paget](./../../../../services/glossar/index_ger.html?selected=M#_Morbus%20Paget)), sind mit einem erhöhten Osteosarkomrisiko verbunden.\nFür die Mehrheit der Patienten mit einem Osteosarkom lassen sich jedoch keine der oben erwähnten Risikofaktoren nachweisen.\nDie häufigsten Beschwerden, die durch ein Osteosarkom verursacht werden, sind Schmerzen und/oder eine (zunehmende) Schwellung in der vom Tumor betroffenen Region. Gelegentlich wird der Schmerz nicht direkt im Bereich des Tumors, sondern an anderer Stelle des betroffenen Skelettabschnitts wahrgenommen.\nDie Schmerzen können unregelmäßig auftreten und als belastungsabhängig empfunden werden, oft treten sie aber auch unabhängig von Belastung auf. Etwa ein Viertel der Patienten klagt beispielsweise über Schmerzen in der Nacht. Zu den Schmerzen kann – mit zunehmendem Tumorwachstum – eine sicht- und/oder tastbare, eventuell gerötete und überwärmte Schwellung in der betreffenden Knochenregion (häufig im Bereich des Kniegelenks) hinzukommen. Sie kann mit einer Bewegungseinschränkung verbunden sein und wird anfangs häufig als Folge einer Sportverletzung oder Knochenentzündung fehlgedeutet. Manchmal führt an dieser Stelle bereits eine geringfügige Verletzung zum Knochenbruch (pathologische Fraktur). Bei einigen Patienten (circa 5 bis 10 %) stellt der Knochenbruch das erste Symptom dar.\nDie oben beschriebenen Beschwerden (wie Schmerzen, Schwellung, Rötung) werden durch das Wachstum des Tumors innerhalb des schmerzempfindlichen Knochens und des umgebenden Weichteilgewebes ausgelöst. Allgemeinsymptome wie Fieber, Gewichtsabnahme, Leistungsschwäche und/oder Müdigkeit fehlen meist, können aber bei fortgeschrittener Erkrankung hinzukommen. Von den ersten Symptomen bis zur endgültigen Diagnose der Erkrankung vergehen im Durchschnitt wenige Wochen bis einige Monate.\nGut zu wissen: Kinder und Jugendliche mit Beschwerden, wie sie hier beschrieben sind, haben selbstverständlich nicht immer ein Osteosarkom oder einen anderen bösartigen Knochentumor. Dennoch ist es ratsam, jede Form von Knochenschmerzen im Kindes- und Jugendalter sorgfältig durch einen erfahrenen Kinderarzt abklären zu lassen, um eine bösartige Erkrankung auszuschließen.\nFindet der (Kinder-)Arzt durch Krankheitsgeschichte (\n[Anamnese](./../../../../services/glossar/index_ger.html?selected=A#_Anamnese)) und [körperliche Untersuchung](./../../../../services/glossar/index_ger.html?selected=K#_k%C3%B6rperliche%20Untersuchung) Hinweise auf einen bösartigen Knochentumor, soll er den Patienten in ein Krankenhaus überweisen, das auf Krebserkrankungen bei Kindern und Jugendlichen spezialisiert ist (Klinik für pädiatrische Onkologie/Hämatologie). Denn bei Verdacht auf einen solchen Tumor sind umfangreiche Untersuchungen und die Zusammenarbeit von Spezialisten unterschiedlicher Fachrichtungen notwendig, um festzustellen, ob tatsächlich ein bösartiger Knochentumor vorliegt und, wenn ja, um welche Form des Tumors es sich handelt und wie weit sich die Erkrankung im Körper ausgebreitet hat. Die Klärung dieser Fragen ist Voraussetzung für eine optimale Behandlung und [Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) des Patienten.\nDas Behandlungsteam in der Klinik wird zunächst eine weitere sorgfältige Anamnese erheben und eine körperliche Untersuchung vornehmen. Dabei werden zum Beispiel Lage, Größe, Konsistenz und Beweglichkeit der betroffenen Region untersucht. Laboruntersuchungen spielen in der Diagnostik eines Osteosarkoms eine eher untergeordnete Rolle. Allerdings können bestimmte Blutwerte, wenn sie erhöht vorliegen, Hinweise auf einen veränderten Knochenstoffwechsel und somit das mögliche Vorliegen eines Knochentumors geben. Dazu gehören zum Beispiel die\n[alkalische Phosphatase](./../../../../services/glossar/index_ger.html?selected=A#_alkalische%20Phosphatase) (AP) und die [Lactatdehydrogenase](./../../../../services/glossar/index_ger.html?selected=L#_Lactatdehydrogenase). Da erhöhte AP- und LDH-Werte jedoch bei verschiedenen (Knochen-)Erkrankungen vorkommen können, haben sie nur in Ergänzung zu anderen Diagnoseverfahren eine Aussagekraft.\nDer Verdacht auf einen bösartigen Knochentumor kann meist schon anhand typischer Befunde im Röntgenbild [\n[Röntgenuntersuchung](./../../../../services/glossar/index_ger.html?selected=R#_R%C3%B6ntgenuntersuchung)] erhärtet werden. Mit Hilfe zusätzlicher bildgebender Verfahren wie der [Magnetresonanztomographie](./../../../../services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie) (MRT) lassen sich die genaue Lage und Größe des Tumors sowie seine Abgrenzung zu Nachbarstrukturen (wie Blutgefäßen, Muskel-, Nerven- und Sehnengewebe oder Gelenkkapseln) sehr gut darstellen. Auch nahe gelegene [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n – so genannte Skip-Metastasen – sind mit dieser Methode gut sichtbar zu machen. Die MRT ist bei der Bestimmung betroffener Weichteil- und Knochenmarkanteile der [Computertomographie](./../../../../services/glossar/index_ger.html?selected=C#_Computertomographie) (CT) überlegen, so dass dieses Verfahren neben der Röntgenübersichtsaufnahme des betroffenen Knochens bei der Erstdiagnose des Tumors eingesetzt wird.\nUm die Diagnose eines Osteosarkoms endgültig zu sichern, muss in jedem Fall eine Gewebeprobe entnommen werden. Die Gewebeentnahme (\n[Biopsie](./../../../../services/glossar/index_ger.html?selected=B#_Biopsie)) sollte von Ärzten durchgeführt werden, die auch auf die Operation von Sarkomen spezialisiert sind. Damit wird sichergestellt, dass der für die Biopsie gewählte Zugang später nicht zu Problemen bei der weiteren Behandlung führt.\nEine ungünstig geplante Biopsie kann dazu führen, dass eine spätere Operation sehr viel größer ausfallen muss als eigentlich notwendig wäre oder, schlimmstenfalls, ein eigentlich operabler Tumor nach einer ungeeigneten Operation nicht mehr operabel ist (so dass zum Beispiel eine Amputation notwendig wird). Auch kann ein nicht optimales Vorgehen bei der Gewebeentnahme mit einem erhöhten Risiko für einen Krankheitsrückfall einhergehen. Aus diesem Grund wird für alle Patienten mit Verdacht auf einen Knochentumor empfohlen, dass sie schon vor der Biopsie an ein Knochentumorreferenzzentrum oder ein Zentrum verwiesen werden, das zu einem spezialisierten Knochensarkomnetzwerk gehört.\nUm genügend Tumormaterial zu gewinnen, ist die offene Operation, das heißt die Entnahme von Gewebe im Rahmen des chirurgischen Eingriffs zur Tumorentfernung, das Mittel der Wahl. Nur in Einzelfällen kann eine Stanzbiopsie erwogen werden. In diesem Fall werden spezielle Nadeln zur Gewebegewinnung von außen eingesetzt (\"Tru-Cut-Biopsie\"). Die entnommenen Gewebeproben werden anschließend von mehreren Spezialisten sowohl feingeweblich (\n[histologisch](./../../../../services/glossar/index_ger.html?selected=H#_histologisch)) als auch [immunhistochemisch](./../../../../services/glossar/index_ger.html?selected=I#_immunhistochemisch) untersucht. Die Untersuchungen dienen der Feststellung, ob tatsächlich ein Osteosarkom (oder eine andere, ähnliche Tumorart) vorliegt und, wenn ja, um welche Unterform es sich handelt.\nWenn die Diagnose „Osteosarkom“ feststeht, erfolgen weitere Untersuchungen zur Klärung der Krankheitsausbreitung. Auch hier spielen\n[bildgebende Verfahren](./../../../../services/glossar/index_ger.html?selected=B#_bildgebende%20Verfahren) eine maßgebende Rolle. Da Osteosarkome vorwiegend in die Lunge metastasieren, sind eine Röntgenuntersuchung und eine Computertomographie der Lunge unverzichtbar. Zur Ortung eventueller Fernmetastasen in die Knochen erfolgt eine [Skelett-Szintigraphie](./../../../../services/glossar/index_ger.html?selected=S#_Skelett-Szintigraphie) mit schwach [radioaktiv](./../../../../services/glossar/index_ger.html?selected=R#_radioaktiv) markiertem Technetium (99m-Tc). Anstelle der Knochen-Szintigraphie oder ergänzend dazu kann auch eine [Positronen-Emissions-Tomographie](./../../../../services/glossar/index_ger.html?selected=P#_Positronen-Emissions-Tomographie) (PET) mit F-18-Fluordesoxyglukose (FDG-PET) in Frage kommen. Die PET wird in diesem Fall mit einer Computertomographie (PET-CT) oder einer Ganzkörper-Magnetresonanztomographie (PET-MRT) kombiniert.\nVor Beginn der Behandlung kommen weitere Untersuchungen hinzu, um den Zustand und die Funktion bestimmter Organe zu überprüfen. Dazu gehören insbesondere eine Überprüfung der Herzfunktion (\n[Elektrokardiographie](./../../../../services/glossar/index_ger.html?selected=E#_Elektrokardiographie) [EKG] und [Echokardiographie](./../../../../services/glossar/index_ger.html?selected=E#_Echokardiographie)), der Hörfunktion ( [Audiometrie](./../../../../services/glossar/index_ger.html?selected=A#_Audiometrie)) und der Nieren- und Lungenfunktion sowie verschiedene Blutuntersuchungen. Veränderungen, die möglicherweise im Laufe der Therapie auftreten, können aufgrund solcher Ausgangsbefunde besser beurteilt und bei der Behandlung entsprechend berücksichtigt werden.\nNachdem die Diagnose feststeht, erfolgt die Therapieplanung. Um eine möglichst individuelle, auf den Patienten zugeschnittene (risikoadaptierte) Behandlung durchführen zu können, berücksichtigt das Behandlungsteam bestimmte Faktoren, die die\n[Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) des Patienten beeinflussen (so genannte Risiko- oder Prognosefaktoren).\nWichtige\n[Prognosefaktoren](./../../../../services/glossar/index_ger.html?selected=P#_Prognosefaktoren) bei Patienten mit einem Osteosarkom sind zum einen die Art, Lage und Ausdehnung des Tumors und eventuell vorhandener Metastasen, die anhand der beschriebenen Diagnoseverfahren ermittelt werden. Darüber hinaus sind aber auch das Ausmaß der operativen Tumor-/Metastasenentfernung (unvollständig oder vollständig) sowie das Ansprechen der Erkrankung auf die [Chemotherapie](./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie) von entscheidender Bedeutung. All diese Faktoren fließen in die Behandlungsplanung ein mit dem Ziel, für jeden Patienten das jeweils bestmögliche Behandlungsergebnis zu erreichen.\nDie Behandlung eines Patienten mit Osteosarkom muss in einer kinderonkologischen Behandlungseinrichtung erfolgen, die zu einem spezialisierten Knochensarkomnetzwerk gehört. Dort ist das hoch qualifizierte Fachpersonal (Ärzte, Fachpflegekräfte) auf die Behandlung krebskranker Kinder spezialisiert und mit den modernsten Therapieverfahren vertraut. Die Ärzte dieser Klinikabteilungen stehen in fachorientierten Arbeitsgruppen in ständiger, enger Verbindung miteinander und behandeln ihre Patienten nach gemeinsam entwickelten und stetig weiter verbesserten Therapieplänen. Ziel der Behandlung ist, eine Heilung des Patienten zu erreichen und dabei das Risiko therapiebegleitender Nebenwirkungen und Spätfolgen so gering wie möglich zu halten.\nBei Patienten mit einem hochgradig bösartigen Osteosarkom besteht die Behandlung prinzipiell aus einer Operation (lokale Therapie) und einer Chemotherapie. Nur bei den, relativ gesehen, sehr seltenen Patienten mit einem geringgradig oder intermediär bösartigen Osteosarkom kann unter bestimmten Voraussetzungen eine alleinige Operation ausreichend sein. Die Strahlentherapie spielt eine untergeordnete Rolle. Sie wird nur in Erwägung gezogen, wenn eine Operation nicht umfassend möglich ist. Die Gesamtdauer der Therapie beträgt etwa neun bis zwölf Monate.\nDie\n[Operation](./../../../../services/glossar/index_ger.html?selected=O#_Operation) dient der Entfernung des Tumors. Bei der [Chemotherapie](./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie) werden Medikamente (so genannte Zytostatika) eingesetzt, die das das Zellwachstum hemmen und so zur Vernichtung des Tumors beitragen. Eine eventuell erforderliche hochdosierte [Strahlentherapie](./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie) – nur angezeigt, wenn die vollständige Operation nicht gelingt – erfolgt durch den Einsatz energiereicher Strahlen, die von außen durch die Haut auf die betroffene Region eingestrahlt werden. Sie verursachen Schäden im Erbgut der Tumorzellen und führen dadurch zu deren Absterben.\nDa die Behandlung eines Osteosarkoms mit akuten Nebenwirkungen einhergehen kann, erfolgen während der Behandlung unterstützende Therapiemaßnahmen (\n[Supportivtherapie](./../../../../services/glossar/index_ger.html?selected=S#_Supportivtherapie)), die der Vorbeugung und/oder Behandlung dieser Begleiteffekte dienen. Hier finden Sie Informationen zur [Supportivtherapie](./../../../../patienten/behandlung/behandlungsmethoden/supportivtherapie/index_ger.html) sowie hilfreiche [Empfehlungen für zu Hause](./../../../../patienten/behandlung/vorbereitung_und_begleitung/empfehlungen_fuer_zu_hause/index_ger.html).\nInternational gilt für Patienten mit einem hochgradig bösartigen Osteosarkom derzeit der folgende Therapieablauf als Standard: Im ersten Schritt erfolgt eine präoperative (neoadjuvante) Chemotherapie über eine Gesamtdauer von zwei bis drei Monaten. Es folgt eine Operation und im Anschluss an die Operation eine weitere (adjuvante) Chemotherapie über sechs Monate. (Andere Abläufe können im Einzelfall sinnvoll erscheinen.) Nur in Ausnahmefällen kann eine Strahlentherapie erforderlich sein, über deren Integration ins Therapieschema dann individuell entschieden werden muss. Die operative Entfernung möglicher metastasenverdächtiger Strukturen erfolgt in der Regel nach der Operation des Primärtumors. Die verschiedenen Therapiephasen werden im Anschluss genauer erläutert.\nIn der Regel wird bei Patienten mit einem hochmalignen Osteosarkom die Behandlung mit einer etwa zehnwöchigen Chemotherapie (Induktions-Chemotherapie) eingeleitet. Das Ziel dieser\n[präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)en Chemotherapie ist, den [Primärtumor](./../../../../services/glossar/index_ger.html?selected=P#_Prim%C3%A4rtumor) und eventuell vorhandene [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n zu verkleinern und abzutöten und auf diese Weise die nachfolgende Operation oder die nachfolgenden Operationen sicherer und schonender und damit so effektiv wie möglich zu machen. Darüber hinaus dient die Chemotherapie der Bekämpfung kleinster, noch nicht sichtbarer Tochterabsiedelungen (Mikrometastasen) und soll verhindern, dass der Tumor weiter streut. Die Zeit der Chemotherapie wird auch zur Vorbereitung der Operation genutzt.\nUm möglichst alle bösartigen Tumorzellen zu vernichten, wird – im Rahmen einer so genannten Polychemotherapie – eine Kombination verschiedener zellwachstumshemmender Medikamente (\n[Zytostatika](./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika)) eingesetzt, die sich bei der Bekämpfung von Osteosarkomen als besonders wirkungsvoll erwiesen haben. Hierzu gehören die drei Medikamente Methotrexat (hochdosiert, HD-MTX), Adriamycin (ADR = Doxorubicin) und Cisplatin (DDP), kurz \"MAP\" genannt. Die Zytostatika werden in mehreren mehrtägigen Chemotherapiezyklen verabreicht (insgesamt zwei Zyklen Cisplatin/Doxorubicin und vier Zyklen Methotrexat). In dieser Zeit wird der Patient in die Klinik aufgenommen. In den dazwischen liegenden Therapiepausen kann der Patient in der Regel zu Hause sein; nur wenn schwere Nebenwirkungen auftreten, ist eine erneute [stationär](./../../../../services/glossar/index_ger.html?selected=S#_station%C3%A4r)e Aufnahme erforderlich.\nDie Lokaltherapie der Wahl ist die Operation. Nur bei Tumoren, die aufgrund ihrer Lage oder Ausdehnung – nach Ausschöpfung der chirurgischen Optionen – nicht oder nur teilweise operabel sind, kann eine (zusätzliche), sehr hochdosierte Strahlentherapie in Frage kommen.\nIm Anschluss an die Chemotherapie erfolgt, nach einer kürzestmöglichen Erholungsphase, die vollständige operative Entfernung des Tumors. Sowohl mittels Bildgebung sichtbare (makroskopische) wie auch mikroskopisch kleine Tumoranteile sollen im Rahmen der Operation erfasst werden, denn eine komplette Tumorentfernung in weiten Grenzen ist für die weiteren Heilungschancen essenziell. „Weite Grenzen“ bedeutet hier, dass der Tumor mitsamt der Biopsienarbe und des Biopsie-Zugangskanals unverletzt und allseits umhüllt von gesundem Gewebe entfernt werden muss.\nDie Wahl des Operationsverfahrens richtet sich unter anderem nach der Lage und Ausdehnung des Tumors und dem Ansprechen auf die Chemotherapie und wird entsprechend für jeden Patienten individuell entschieden. Auch eventuell vorhandene Metastasen müssen operiert werden, damit eine Heilungschance besteht.\nDank der großen Fortschritte im Bereich der Gliedmaßen-erhaltenden Operationstechniken kann die Tumorentfernung heute meist durchgeführt werden, ohne dass eine Amputation notwendig ist. Zur Rekonstruktion der betroffenen Gliedmaßen stehen verschiedene Verfahren zur Verfügung, die sich unter anderem nach der Lage des Tumors und dem Ausmaß des chirurgischen Eingriffes richten. Häufig werden zum Beispiel Metallgelenk-Implantate verwendet; für Kinder sind auch wachsende Endoprothesen verfügbar.\nNach der Operation untersucht der\n[Pathologe](./../../../../services/glossar/index_ger.html?selected=P#_Pathologe) das Osteosarkom um festzustellen, wie gut die Erkrankung auf die vorangegangene Chemotherapie angesprochen hat. Dies wird am Anteil der noch verbliebenen lebenden Tumorzellen gemessen und als „histologisches Ansprechen“ bezeichnet. Liegt der Anteil der Tumorzellen unter 10 %, so spricht man von einem guten Tumoransprechen. Bei etwa der Hälfte der Patienten mit einem Osteosarkom wird dies erreicht. Dieses Ansprechen gilt als sehr wichtiger prognostischer Faktor. Eine Umstellung der Chemotherapie bei schlechtem Ansprechen ist jedoch nicht angezeigt.\nKönnen Tumor und/oder Metastasen nicht oder nicht vollständig entfernt werden, kann in bestimmten Situationen zusätzlich (oder anstelle der Operation) eine\n[Bestrahlung](./../../../../services/glossar/index_ger.html?selected=B#_Bestrahlung) der Tumorregion erwogen werden. Die Bestrahlung ist jedoch der vollständigen Operation deutlich unterlegen, so dass zuvor wirklich alle Optionen geprüft werden müssen. Generell sind Osteosarkome wenig strahlensensibel, so dass sehr hohe Strahlendosen für die Behandlung eingesetzt werden müssen. Auch kann die Strahlengabe aufgrund der Tumorlage besonders schwierig sein.\nDas Für und Wider einer Strahlentherapie muss in jedem Einzelfall interdisziplinär diskutiert und entschieden werden. In geeigneten Fällen können moderne Bestrahlungsverfahren wie die so genannte Intensitätsmodulierte Radiotherapie (IMRT) oder auch eine Protonen- oder Schwerionenbestrahlung zur Anwendung kommen. Die Durchführbarkeit der Schwerionenbestrahlung bei Kindern und Jugendlichen mit nicht operablen Tumoren wird derzeit im Rahmen einer klinischen Studie überprüft.\nNach der Operation wird die Chemotherapie mit den oben genannten Zytostatika Methotrexat, Adriamycin und Cisplatin (MAP) fortgesetzt (postoperative Chemotherapie). Die Behandlung besteht aus zwölf Zyklen (insgesamt zwei Zyklen Cisplatin/Doxorubicin, zwei Zyklen Doxorubicin und acht Zyklen Methotrexat) und dauert – einschließlich der Therapiepausen – circa sechs bis sieben Monate.\nEtwa 20 bis 40 % der Patienten mit Osteosarkom erleiden einen Krankheitsrückfall (\n[Rezidiv](./../../../../services/glossar/index_ger.html?selected=R#_Rezidiv)), oft in Form von Lungenmetastasen. Ebenso wie beim Ersttumor ist auch im Rezidivfall eine vollständige chirurgische Entfernung aller Tumorherde erforderlich, damit eine Heilungschance besteht. Die weitere Behandlung richtet sich unter anderem nach der Lage der Tumorherde, ihrer Anzahl und dem Zeitpunkt des Rückfalls (frühes oder spätes Rezidiv).\nBei vereinzelt auftretenden Lungenmetastasen, insbesondere wenn diese später als zwei bis drei Jahre nach der Erstdiagnose des Osteosarkoms auftreten, kann unter Umständen eine alleinige Operation die Krankheit langfristig zurückdrängen. In allen anderen Fällen ist im Anschluss an die Operation eine erneute Chemotherapie notwendig. Zum Einsatz kommen zum Beispiel die Medikamente Carboplatin und Etoposid oder Ifosfamid. In Situationen, in denen nur noch eine\n[Palliativtherapie](./../../../../services/glossar/index_ger.html?selected=P#_Palliativtherapie) möglich ist, kann eine Bestrahlung in Frage kommen. Im Rahmen klinischer Studien (Phase I/II) werden auch neue Substanzen (zum Beispiel [Tyrosinkinase](./../../../../services/glossar/index_ger.html?selected=T#_Tyrosinkinase)hemmer) geprüft. Insgesamt ist die [Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) für Patienten mit Krankheitsrückfall ungünstig.\nIn den großen Behandlungszentren der Welt werden Kinder und Jugendliche mit einem Osteosarkom nach standardisierten Behandlungsprotokollen behandelt. Sie alle haben zum Ziel, die Langzeitüberlebensraten der Patienten zu verbessern und gleichzeitig therapiebedingte Spätfolgen so gering wie möglich zu halten. Die Behandlung nach solchen Therapieprotokollen erfolgt in aller Regel im Rahmen von\n[Therapieoptimierungsstudie](./../../../../services/glossar/index_ger.html?selected=T#_Therapieoptimierungsstudie)n oder Registern.\nTherapieoptimierungsstudien sind kontrollierte klinische Studien, die darauf abzielen, erkrankte Patienten nach dem jeweils aktuellsten Wissensstand zu behandeln und gleichzeitig die Behandlungsmöglichkeiten zu verbessern und weiterzuentwickeln. Patienten, die an keiner Studie teilnehmen, entweder, weil zum Zeitpunkt ihrer Erkrankung keine Studie verfügbar ist oder weil sie die Einschlusskriterien einer bestehenden Studie nicht erfüllen, werden oft in einem so genannten Register dokumentiert. Diese dienen zunächst dazu, die Therapie der Patienten wissenschaftlich zu begleiten. Zur Sicherung der optimalen Behandlung verfasst darüber hinaus die jeweilige Studiengruppe in der Regel detaillierte Empfehlungen und berät die behandelnden Ärzte bei der Auswahl der optimalen Therapie für den einzelnen Patienten.\nIn Deutschland war für Osteosarkom-Patienten bis Juni 2011 eine Aufnahme in die internationale Therapieoptimierungsstudie EURAMOS 1 möglich. Die Studie wurde von der Cooperativen Osteosarkom-Studiengruppe COSS der deutschen Fachgesellschaft für Krebserkrankungen im Kindes- und Jugendalter (Gesellschaft für Pädiatrische Onkologie und Hämatologie,\n[GPOH](./../../../../services/glossar/index_ger.html?selected=G#_GPOH)) gemeinsam mit drei weiteren, weltweit renommierten Osteosarkom-Gruppen durchgeführt. Zahlreiche Kinderkliniken und Behandlungseinrichtungen in ganz Deutschland und anderen europäischen sowie nordamerikanischen Ländern waren daran beteiligt. Ergebnisse zur Studie finden Sie [hier](./../ergebnisse_euramos_1_studie/index_ger.html).\nSeit die EURAMOS-Studie für die Patienten-Neuaufnahme geschlossen ist, werden alle Patienten in einem Register (COSS-Register) erfasst. Die deutsche Studien- und Registerzentrale befindet sich an der Klinik für Pädiatrische Onkologie, Hämatologie und Immunologie des Klinikums Stuttgart – Olgahospital (Studienleitung: Professor Dr. med. Stefan Bielack).\nIm Rahmen des Registers erfolgen keine Vorgaben bezüglich diagnostischer und therapeutischer Vorgehensweise. Die Studienzentrale empfiehlt jedoch für alle Patienten, die nicht an einer Studie teilnehmen, die bisherige Standardbehandlung (MAP-Chemotherapie vor und nach Operation, siehe Abschnitt „Therapie“). Die Empfehlungen erstrecken sich auch auf Diagnostik, Supportivtherapie und Nachsorge. Der Einschluss von Patienten in eventuell verfügbare klinische Studien wird befürwortet. Ihr Behandlungsteam wird Sie über Möglichkeiten informieren.\nDie\n[Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) von Kindern und Jugendlichen mit einem hochgradig bösartigen Osteosarkom hängt von verschiedenen Faktoren ab. Entscheidend sind insbesondere die Art und Lage des Tumors, seine Ausdehnung zum Zeitpunkt der Diagnose, das Ansprechen der Erkrankung auf die vor der Operation erfolgte Chemotherapie sowie das Ausmaß der Tumor- und gegebenenfalls [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)nentfernung.\nIn den letzten fünf Jahrzehnten haben sich dank der großen Therapiefortschritte im Rahmen der Therapieoptimierungsstudien die Überlebensaussichten von Patienten mit hochmalignem Osteosarkom entscheidend verbessert.\nDurch die Kombination verschiedener Therapiemethoden und ganz besonders durch die Einführung intensiver, standardisierter Kombinations-Chemotherapien können heute bei betroffenen Kindern und Jugendlichen langfristige Gesamt-Überlebensraten von etwa 70 % erreicht werden. Voraussetzung für eine günstige Prognose ist in der Regel, dass der Tumor lokal begrenzt ist, vollständig entfernt werden kann und die Erkrankung gut auf die Chemotherapie anspricht.\nDie günstigsten Aussichten haben Patienten mit nicht-metastasierten Tumoren der Arme oder Beine: Die Heilungsaussichten können bei über 70 % liegen. Dabei spielt insbesondere das Ansprechen der Erkrankung auf die Chemotherapie eine entscheidende Rolle: Patienten mit gutem Ansprechen (das heißt, mit weniger als 10 % lebenden Tumorzellen nach der Chemotherapie) haben eine deutlich bessere Prognose als solche mit schlechtem Ansprechen. Bei Letzteren ist die Gefahr eines Krankheitsrückfalles hoch; die Wahrscheinlichkeit für ein\n[Rezidiv](./../../../../services/glossar/index_ger.html?selected=R#_Rezidiv) beträgt über 50 %.\nPatienten mit Tumoren des Rumpfes, die oft aufgrund ihrer Lage nicht vollständig entfernt werden können, haben eine ungünstigere Prognose als Patienten mit einem (in der Regel besser operablen) Extremitätentumor. Ähnliches gilt für Patienten mit großen Tumoren, sofern sich diese nicht komplett chirurgisch entfernen lassen. Sind zum Zeitpunkt der Diagnose Metastasen vorhanden, so ist vor allem deren Anzahl, Lage und\n[Operabilität](./../../../../services/glossar/index_ger.html?selected=O#_Operabilit%C3%A4t) entscheidend. Patienten mit einzelnen, operablen Lungenmetastasen haben eine bessere Überlebenschance als Patienten mit Knochenherden oder multilokulärem Osteosarkom. Bei Patienten, die einen Krankheitsrückfall erleiden, ist die Prognose (mit einer Überlebenswahrscheinlichkeit von 20 bis 25 %) in der Regel besonders ungünstig. Eine Heilung ist aber auch bei einer Rezidiverkrankung oder sogar bei Folgerezidiven noch möglich, solange die Tumorherde noch komplett entfernt werden können.\nAnmerkung: Bei den genannten Überlebensraten handelt es sich um statistische Größen. Sie stellen nur für die Gesamtheit der an einem Osteosarkom erkrankten Patienten eine wichtige und zutreffende Aussage dar. Ob der einzelne Patient geheilt werden kann oder nicht, lässt sich aus der Statistik nicht vorhersagen. Der Begriff Heilung muss hier vor allem als „Tumorfreiheit“ verstanden werden. Denn auch, wenn die heute verfügbaren Therapiemethoden zu langfristiger Tumorfreiheit führen können, so sind sie doch meist auch mit unerwünschten Nebenwirkungen und Spätschäden verbunden, die in der Regel eine intensive\n[Rehabilitation](./../../../../services/glossar/index_ger.html?selected=R#_Rehabilitation) und eine langfristige Betreuung erforderlich machen.\nAdenauerallee 134\n53113 Bonn\nTel.:\n[02 28 / 68 84 6 – 0](tel:0049228688460)\nFax: 02 28 / 68 84 6 – 44\nDeutsche Kinderkrebsstiftung\nDE 04 3708 0040 0055 5666 16\nDRESDEFF370\nCommerzbank\nUSt.-IdNr.: DE 223 47 16 38\nDie Deutsche Kinderkrebsstiftung ist wegen der Förderung mildtätiger Zwecke, von Wissenschaft und Forschung, der Förderung der öffentlichen Gesundheitspflege sowie des bürgerschaftlichen Engagements von der Körperschaftsteuer befreit (Ust.-IdNr.: DE 223 47 16 38), Finanzamt Bonn Innenstadt.", "language": null, "image": "https://www.kinderkrebsstiftung.de/wp-content/uploads/kinderkrebsinfo_header-1.jpg", "pagetype": "article", "links": ["#content", "https://www.kinderkrebsstiftung.de", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krebs-bei-kindern-klargemacht/", "https://www.kinderkrebsstiftung.de/informationsmaterial/", "https://www.kinderkrebsstiftung.de/ueber-uns/presse/", "https://www.kinderkrebsstiftung.de/ueber-uns/events-termine/", "https://www.kinderkrebsstiftung.de/nachsorge/", "https://www.kinderkrebsstiftung.de/ueber-uns/elterngruppen/", "https://www.kinderkrebsstiftung.de/ueber-uns/elternhaeuser/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/geschwister/geschwisterangebote/", "https://www.kinderkrebsstiftung.de/nachsorge/mutperlen/", "https://www.kinderkrebsstiftung.de/nachsorge", "https://www.kinderkrebsstiftung.de/survivor-day/", "https://www.kinderkrebsstiftung.de/nachsorge/beratungsangebote", "https://www.kinderkrebsstiftung.de/nachsorge/sozialfonds/", "https://www.kinderkrebsstiftung.de/nachsorge/syltklinik/", "https://www.kinderkrebsstiftung.de/nachsorge/waldpiraten-camp/", "https://www.kinderkrebsstiftung.de/forschung/", "https://www.kinderkrebsstiftung.de/forschung/foerderungsschwerpunkte/", "https://www.kinderkrebsstiftung.de/forschung/hit-netzwerk/", "https://www.kinderkrebsstiftung.de/forschung/hit-tagung/", "https://www.kinderkrebsstiftung.de/forschung/gefoerderte-projekte/", "https://www.kinderkrebsstiftung.de/forschung/foerderung/", "https://www.kinderkrebsstiftung.de/forschung/medizinischer-beirat/", "https://www.kinderkrebsstiftung.de/forschung/formulare-und-hinweise/", "https://www.kinderkrebsstiftung.de/forschung/ansprechpartner/", "https://www.kinderkrebsstiftung.de/ueber-uns/", "https://www.kinderkrebsstiftung.de/ueber-uns/gremien/", "https://www.kinderkrebsstiftung.de/ueber-uns/geschaeftsstelle/", "https://www.kinderkrebsstiftung.de/ueber-uns/dlfh/", "https://www.kinderkrebsstiftung.de/ueber-uns/treuhandstiftungen/", "/ueber-uns/stellenangebote/", "https://www.kinderkrebsstiftung.de/spenden-helfen/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/foerderer-werden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/spenden-statt-geschenke/", "https://www.kinderkrebsstiftung.de/spenden-helfen/spendenaktion/", "https://www.kinderkrebsstiftung.de/spenden-helfen/unternehmen-helfen/", "https://www.kinderkrebsstiftung.de/spenden-helfen/anlassspenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/im-trauerfall-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/vererben-und-zustiften/", "https://www.kinderkrebsstiftung.de/spenden-helfen/mit-geldauflagen-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/", "#e77536", "#e66602", "#e66551", "#e66554", "#e66559", "#e66563", "#e66568", "#e68598", "#e66576", "#e66582", "#e66586", "./../../../../services/glossar/index_ger.html?selected=S#_solide", "./../../../../services/glossar/index_ger.html?selected=T#_Tumor", "./../../../../services/glossar/index_ger.html?selected=Z#_Zelle", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=M#_Metaphyse", "./../../../../services/glossar/index_ger.html?selected=P#_Pubert%C3%A4t", "./../../../../services/glossar/index_ger.html?selected=K#_Knochenmark", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=M#_Metastasierung", "./../../../../services/glossar/index_ger.html?selected=W#_WHO", "./../../../../services/glossar/index_ger.html?selected=W#_WHO-Klassifikation", "./../../weichgewebesarkom__tumor/pohpatinfoweichteiltumorkurz20101215/index_ger.html", "./../../../../services/glossar/index_ger.html?selected=G#_genetisch", "./../../../../services/glossar/index_ger.html?selected=E#_epigenetisch", "./../../../../services/glossar/index_ger.html?selected=T#_Tumorsuppressorgen", "./../../../../services/glossar/index_ger.html?selected=R#_Retinoblastomgen", "./../../../../services/glossar/index_ger.html?selected=P#_Pubert%C3%A4t", "./../../../../services/glossar/index_ger.html?selected=R#_radioaktive%20Strahlung", "./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie", "./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika", "./../../../../services/glossar/index_ger.html?selected=A#_Alkylantien", "./../../../../services/glossar/index_ger.html?selected=K#_Krebspr%C3%A4dispositionssyndrom", "./../../../../services/glossar/index_ger.html?selected=R#_Retinoblastom", "./../../../../services/glossar/index_ger.html?selected=L#_Li-Fraumeni-Syndrom", "./../../../../services/glossar/index_ger.html?selected=B#_Bloom-Syndrom", "./../../../../services/glossar/index_ger.html?selected=M#_Morbus%20Paget", "./../../../../services/glossar/index_ger.html?selected=A#_Anamnese", "./../../../../services/glossar/index_ger.html?selected=K#_k%C3%B6rperliche%20Untersuchung", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=A#_alkalische%20Phosphatase", "./../../../../services/glossar/index_ger.html?selected=L#_Lactatdehydrogenase", "./../../../../services/glossar/index_ger.html?selected=R#_R%C3%B6ntgenuntersuchung", "./../../../../services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=C#_Computertomographie", "./../../../../services/glossar/index_ger.html?selected=B#_Biopsie", "./../../../../services/glossar/index_ger.html?selected=H#_histologisch", "./../../../../services/glossar/index_ger.html?selected=I#_immunhistochemisch", "./../../../../services/glossar/index_ger.html?selected=B#_bildgebende%20Verfahren", "./../../../../services/glossar/index_ger.html?selected=S#_Skelett-Szintigraphie", "./../../../../services/glossar/index_ger.html?selected=R#_radioaktiv", "./../../../../services/glossar/index_ger.html?selected=P#_Positronen-Emissions-Tomographie", "./../../../../services/glossar/index_ger.html?selected=E#_Elektrokardiographie", "./../../../../services/glossar/index_ger.html?selected=E#_Echokardiographie", "./../../../../services/glossar/index_ger.html?selected=A#_Audiometrie", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=P#_Prognosefaktoren", "./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie", "./../../../../services/glossar/index_ger.html?selected=O#_Operation", "./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie", "./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie", "./../../../../services/glossar/index_ger.html?selected=S#_Supportivtherapie", "./../../../../patienten/behandlung/behandlungsmethoden/supportivtherapie/index_ger.html", "./../../../../patienten/behandlung/vorbereitung_und_begleitung/empfehlungen_fuer_zu_hause/index_ger.html", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "./../../../../services/glossar/index_ger.html?selected=P#_Prim%C3%A4rtumor", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika", "./../../../../services/glossar/index_ger.html?selected=S#_station%C3%A4r", "./../../../../services/glossar/index_ger.html?selected=P#_Pathologe", "./../../../../services/glossar/index_ger.html?selected=B#_Bestrahlung", "./../../../../services/glossar/index_ger.html?selected=R#_Rezidiv", "./../../../../services/glossar/index_ger.html?selected=P#_Palliativtherapie", "./../../../../services/glossar/index_ger.html?selected=T#_Tyrosinkinase", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=T#_Therapieoptimierungsstudie", "./../../../../services/glossar/index_ger.html?selected=G#_GPOH", "./../ergebnisse_euramos_1_studie/index_ger.html", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=R#_Rezidiv", "./../../../../services/glossar/index_ger.html?selected=O#_Operabilit%C3%A4t", "./../../../../services/glossar/index_ger.html?selected=R#_Rehabilitation", "/sites/gpoh/kinderkrebsinfo/content/e9031/e10591/e77088/e63957/e74483/OsteosarkomKurzinfo20062022_ger.pdf", "#top", "http://dx.doi.org/10.1007/s00112-020-01083-8", "https://www.awmf.org/uploads/tx_szleitlinien/025-005l_S1_Osteosarkome_2021-11.pdf", "https://www.kinderkrebsregister.de/typo3temp/secure_downloads/42507/0/1c5976c2ab8af5b6b388149df7182582a4cd6a39/Buch_DKKR_Jahresbericht_2019_komplett.pdf", "http://de.wikipedia.org/w/index.php?title=Spezial:ISBN-Suche&isbn=978-92-832-4502-5", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=30685685", "http://de.wikipedia.org/w/index.php?title=Spezial:ISBN-Suche&isbn=978-3-662-43685-1", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=30285218", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=27651036", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=27990273", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=27569442", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=26304877", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=26033801", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=25421877", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=24903502", "http://de.wikipedia.org/w/index.php?title=Spezial:ISBN-Suche&isbn=978-3-7945-2781-1", "http://www.awmf.org/uploads/tx_szleitlinien/025-005l_S1_Osteosarkome_2011-abgelaufen.pdf", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=15163270", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=11821461", "http://creativecommons.org/licenses/by-nc-nd/3.0/de/", "https://www.gpoh.de/kinderkrebsinfo/content/erkrankungen/weitere_solide_tumoren/osteosarkom/pohpatinfoosteosarkomkurz20101215/index_ger.html", "https://creativecommons.org/licenses/by-nc-nd/3.0/de/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "tel:0049228688460", "mailto:info@kinderkrebsstiftung.de", "https://www.facebook.com/deutschekinderkrebsstiftung/", "https://www.instagram.com/kinderkrebsstiftung/", "https://www.youtube.com/user/Kinderkrebsstiftung", "https://www.kinderkrebsstiftung.de/datenschutzerklaerung/", "https://www.kinderkrebsstiftung.de/impressum/", "https://www.kinderkrebsstiftung.de/ueber-uns/presse/", "https://www.kinderkrebsstiftung.de/kontakt/", "https://www.forge12.com/"]}