{"title": "Kranke jubeln, Kassen heulen auf", "author": "René Ammann", "url": "https://www.beobachter.ch/gesundheit/medizin-krankheit/kranke-jubeln-kassen-heulen-auf-16928", "hostname": "beobachter.ch", "description": "Medikamente für alle: Ab 1. Oktober 2017 können alle Infizierten mit chronischer Hepatitis C unabhängig von Virentyp und Krankheitsstadium mit den teuren Arzneimitteln Epclusa und Harvoni behandelt werden.", "sitename": "Beobachter", "date": "2016-09-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ab 1. Oktober sind die teuren Hepatitis-C-Medikamente Harvoni und Epclusa für alle Patienten zugelassen. Egal, welcher Virustyp die Hepatitis verursacht hat, egal, wie krank die Leber ist. Die Zulassung ist aber auf zwei Jahre begrenzt.\n«Hocherfreut» und «erleichtert» haben Schweizer Hepatitis-C-Organisationen die Meldung des Bundesamts für Gesundheit aufgenommen. Weniger Freude herrscht beim Krankenkassenverband Santésuisse. Wenn die Hepatitis-C-Medikamente an alle Patienten abgegeben werden, kostet das die Krankenkassen und damit die Prämienzahler in den nächsten Jahren über eine Milliarde Franken. Santésuisse verlangt deshalb, dass die Preise für die Medikamente viel stärker gesenkt werden.\nDie Preise hat das Bundesamt für Gesundheit mit den Pharmakonzernen ausgehandelt. Eine zwölfwöchige Kur mit Harvoni kostet künftig 29'263 Franken, eine Kur mit Epclusa 30'952 Franken. In Australien liegt der Preis dafür bei nur rund 1500 Franken. Beide Medikamente werden vom US-Konzern Gilead hergestellt und gelten als hochwirksam. Die Krankenkassen wurden während der Preisverhandlungen weder gefragt, noch haben sie eine Möglichkeit, sich zu beschweren.\nEine Studie der Uni Bern schätzt die Zahl unbehandelter Virusträger auf 43'000. Jeder zweite weiss nicht, dass er betroffen ist. Jede Woche erhalten etwa 30 Menschen in der Schweiz die Diagnose Hepatitis C. Eine Impfung gegen die Leberkrankheit gibt es nicht.\nDer Streit um die sehr teuren Medikamente gegen die Leberkrankheit Hepatitis C eskaliert. In einem offenen Brief fordern sechs Experten und Chefärzte das Bundesamt für Gesundheit (BAG) und Vertreter der Pharma auf, «dringend» dafür zu sorgen, dass alle Patienten versorgt werden können, nicht nur diejenigen, deren Leber bereits schwer geschädigt ist.\nDie Mediziner schreiben, sie könnten einer Frau mit Hepatitis C, die eine Schwangerschaft plant, oder einem Mann, der bei einer Bluttransfusion angesteckt wurde, «nicht plausibel erklären», wieso sie die chronische Infektion nicht behandeln dürfen.\nAm wichtigsten Schweizer Hepatitis-Kongress Ende Oktober mochte sich das BAG nicht äussern. Geplant war die Rede eines BAG-Vertreters. Das Pult blieb leer.\nAls Stephan Vavricka Medizin studierte, war das\n[Hepatitis-C-Virus](https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-c/) eben erst entdeckt worden. Es nistet sich in der Leber ein und breitet sich aus. Die Leber will es loswerden, entzündet sich, das hinterlässt Narben. Nach langen Versuchen der Abwehr verhärtet die Leber oder entwickelt [Krebs](https://www.beobachter.ch/gesundheit/krankheit/krankheit/leberkrebs-leberkarzinom/), dann gibt sie auf.\nMittel, um die Leber im Kampf gegen die Viren zu unterstützen, gab es erst, als Vavricka Facharzt für innere Organe war. Die Therapie mit den Virenkillern Interferon und Ribavirin dauerte bis zu einem Jahr, und sie wirkte nur bei einem Teil der Patienten. Viele klagten über Krämpfe,\n[Kopfweh](https://www.beobachter.ch/gesundheit/symptom/krankheit/kopfschmerzen-cephalgie/), [Ausschläge](https://www.beobachter.ch/gesundheit/symptom/krankheit/hautausschlag/), Haarausfall.\nVavricka war vier Jahre Chefarzt im Zürcher Triemlispital, da kam der Durchbruch. Der Stoff, der heilt, heisst Sofosbuvir. Fast jeder, der vom Hepatitis-C-Virus geplagt wird, ist dank Sofosbuvir vollständig genesen. Und das ohne grössere Beschwerden.\n«Die neuen Medikamente haben eine extrem gute Wirkung. Wir sprechen von 95 bis 100 Prozent. Das ist ein Bereich, den man für keine anderen Krankheiten kennt», sagt Vavricka, 47 und inzwischen Professor. «Wenn ich meine Medizinerkarriere anschaue, dann ging das von einer Krankheit, die kaum bekannt war, zu einer Krankheit, die man ein bisschen heilen konnte – und nun komplett heilen kann. Das ist schon phänomenal.»\nPhänomenal ist auch der Preis. 1000 Dollar verlangt die US-Firma Gilead für eine Pille in den USA. Macht 84'000 Dollar für eine Behandlung. Der Betrag kann auch doppelt so hoch sein, je nach Schwere des Leidens und Gewicht des Patienten ist eine Therapie von bis zu 24 Wochen nötig. Schweizer Krankenkassen rechnen mit 54'000 bis 105'000 Franken pro Fall.\nÜblicherweise wenden Pharmafirmen ein, es sei enorm teuer, ein neues Heilmittel zu finden. Auf Sofosbuvir traf das kaum zu. Es war für 64 Millionen Dollar vom US-Labor Pharmasset entwickelt worden. Gilead kaufte das Labor 2012 für 11,2 Milliarden Dollar und habe die Preise auf Rat ihrer Investmentbanker hochgeschraubt «mit dem einzigen Ziel, Profit zu maximieren, ohne jede Rücksicht auf die Folgen für die Menschen», liest man in einem\n[Bericht des US-Senats](http://www.finance.senate.gov/ranking-members-news/wyden-grassley-sovaldi-investigation-finds-revenue-driven-pricing-strategy-behind-84-000-hepatitis-drug).\n«Im Vergleich zu anderen Behandlungsmethoden wie einer Lebertransplantation sind die Kosten noch immer gering.»\nAndré Lüscher, Chef von Gilead Schweiz, dem Solvadi-Hersteller\nDas zweite Argument der Pharma ist das Vermeiden von Folgekosten. «Im Vergleich zu anderen Behandlungsmethoden wie einer Lebertransplantation sind die Kosten noch immer gering», sagte der Chef von Gilead Schweiz, André Lüscher, an einer Fachtagung. Die Fragen des Beobachters liess er unbeantwortet.\nLüschers Einwand ist plausibel, wenn es um Transplantationen geht. Sie sind eine teure Sache. Aber sie sind selten. Letztes Jahr wurden in der Schweiz bloss 136 Lebern verpflanzt.\nAls der Wirkstoff gegen Hepatitis C unter den Namen Sovaldi und Harvoni auf den Markt kam, explodierten Umsatz und Gewinn von Gilead. Die Aktionäre wurden reich, der Chef wurde Milliardär. Auf der Gegenseite explodierten die Ausgaben, das Geld kam von den Prämienzahlern. Die Schweizer gaben 2015 über 100 Millionen Franken aus für Hepatitis-C-Pillen, deren Herstellung maximal 100 Dollar pro Monatskur kostet.\nDie Preise sind ein wichtiger Grund, weshalb die Prämien steigen – 2017 im Schnitt um 4,5 Prozent. Dem Chef der Krankenkasse Concordia platzte jüngst der Kragen: «In der Schweiz haben sie das Gefühl, sie können bei den Preisen machen, was sie wollen. Das geht nicht. Wer zahlt, muss bei den Preisen ein Wort mitreden können.»\nGilead senkte die Preise, vergab Lizenzen zur Kopie von Sovaldi und Harvoni und vertreibt ihre Wundermittel in 101 Ländern für wenig Geld. Etwa in Ägypten, wo jeder Siebte das Hepatitis-C-Virus trägt. Von 1950 bis 1980 wollte man die Ägypter von der Wurmkrankheit Bilharziose befreien und steckte sie dabei reihenweise mit dem Leberkiller an, weil oft dieselbe Spritze benutzt wurde.\nIn der Schweiz beschränkte das\n[Bundesamt für Gesundheit](http://www.bag.admin.ch/aktuell/00718/01220/index.html?lang=de&msg-id=58174) den Zugang zu Sovaldi und Harvoni. Es mache wenig Sinn, «diejenigen zu behandeln, die einmal krank werden könnten, es aber noch nicht sind und vielleicht auch nie werden». Nur Patienten mit schwerem oder mittelschwerem Leberschaden sollen davon profitieren. Die anderen bleiben ansteckend.\nHepatitis-C-Träger wollen das nicht hinnehmen. Sie werfen den Bundesbehörden vor, Patienten ungerührt\n[«beim Sterben zuzuschauen»](http://stophepatitisc.blogspot.ch/), und fordern sie auf, mit den Pharmafirmen bessere Preise auszuhandeln.\nDas gab es meines Wissens noch nie, dass mehrere Gesellschaftsgruppen eine gemeinsame Strategie anstrengen», sagt Philip Bruggmann. Er leitet die Expertenrunde für virale Hepatitis und ist Chefarzt der Arud-Zentren für Suchtmedizin in Zürich. Viele seiner Patienten sind Träger von Hepatitis C, weil sie Spritzen für Heroin teilten. Mindestens jeder zweite Betroffene war oder ist drogenabhängig, weshalb man Hepatitis C lange als «Drögelerkrankheit» sah.\nAndrea Rinderknecht, Psychologin und Frau eines Verwaltungsrates von Lindt & Sprüngli, passt schlecht in dieses Bild. Ein Homöopath habe ihr eine verschmutzte Spritze gesetzt und sie mit Hepatitis C angesteckt, als sie 23 war, schreibt sie in ihrem Blog\n[Patientube.com](http://www.patientube.com/). Zwei Therapien brach sie wegen der Nebenwirkungen ab. Die Ahnung, sie würde wegen der Hepatitis zehn Jahre früher sterben, liess sie ein Leben mit durchgedrücktem Gaspedal führen. «Ich war nicht gut zu mir und meinem Körper», bekennt die Zürcherin. Die Wunderpillen aus Amerika liessen auch sie gesunden.\n«Wir bräuchten mehr Prominente, die sich hinstellen. Etwa aus der Musikerszene den einen oder anderen mit Drogenvergangenheit», sagt Bruggmann. Er und weitere Ärzte verhelfen Virusträgern zu bezahlbaren Mitteln, wenn die Kasse die Therapie nicht übernimmt. Der Weg führt nach Australien, zum\n[Fix Hep C Buyers Club](http://fixhepc.com/), einer Non-Profit-Organisation. Der Klub besorgt die Pillen legal in Indien und schickt sie in die Schweiz. Für etwa 1500 Franken pro Behandlung. Bruggmann: «Das funktioniert einwandfrei, und das werden wir ausbauen, um alle Patienten behandeln zu können. Einerseits, um ihnen zu helfen. Andererseits erhöht das den Druck auf die Firmen. Da muss etwas gehen.»\nIn Australien soll Hepatitis C bis 2020 ausgemerzt werden. Jeder Infizierte erhält die teuren Pillen, egal, in welchem Zustand sich seine Leber befindet, erzählte\n[der australische Arzt Gregory Dore](https://www.youtube.com/watch?v=J2f4pKJ_SGg&feature=youtu.be) an einem Vortrag in Zürich. Dore war Mitglied der Kommission, die mit der Pharma um den Preis feilschte.\nÜber die Höhe vereinbarte man Stillschweigen, «aber der Rabatt war sehr gross». Wesentlich war die fixe Preisobergrenze, die Australien für die Pillen zahlt, egal bei welcher Anzahl Patienten. 22'500 Hepatitis-C-Träger wurden bisher gesund. «Sie können sich vorstellen, wie dankbar sie sind. Jede einzelne Heilung ist je eine Erfolgsgeschichte.» Das Fünfjahresprogramm kostet total 740 Millionen Franken. «Es ist eine Win-Win-Win-Situation, für die Betroffenen, die Pharma und den Staat», so Dore. Für die Ärzte ist die Heilung der Tausenden ein aufregendes Stück Medizingeschichte.\nUnd in der Schweiz? Das Bundesamt für Gesundheit rückt nicht von der Beschränkung ab, kann von der Pharma keine tieferen Preise fordern – und das australische Modell ist kein Thema.\nHepatitis C ist eine weltweit vorkommende, meldepflichtige\n[Leberentzündung](https://www.beobachter.ch/gesundheit/krankheit/krankheit/leberentzuendung/), die durch eine Infektion mit dem Hepatitis-C-Virus (HCV) entsteht und akut oder chronisch verlaufen kann. Anders als gegen [Hepatitis A](https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-a/) und [B](https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-b/) steht gegen Hepatitis C keine Impfung zur Verfügung.", "language": null, "image": "https://www.beobachter.ch/fp/1200/675/900/540/sites/default/files/fileadmin/hepatitis-demo_01.jpg", "pagetype": "article", "links": ["/", "/mitglied-werden?promo_name=abobutton&promo_position=header", "/newsletter", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/profile/merkliste", "https://profile.onelog.ch/beobachter#newsletter", "/profile/alerts", "https://epaper.beobachter.ch/", "https://myservices.beobachter.ch", "https://profile.onelog.ch/beobachter", null, "/", "/mitglied-werden", "https://epaper.beobachter.ch/html5/beobachter", "/raetsel", "https://shop.beobachter.ch/buecher", "/profile/merkliste", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/", "/gesellschaft", "/gesellschaft/politik", "/gesellschaft/altenpflege", "/gesellschaft/multimedia", "/familie-freunde", "/familie-freunde/kinder", "/familie-freunde/jugend-pubertat", "/familie-freunde/erziehung", "/familie-freunde/beziehung-partnerschaft", "/familie-freunde/konkubinat", "/familie-freunde/ehe", "/familie-freunde/trennung-scheidung", "/familie-freunde/haustiere", "/gesetze-recht", "/gesetze-recht/burger-verwaltung", "/gesetze-recht/migration", "/gesetze-recht/administrativ-versorgte", "/gesetze-recht/erwachsenenschutz", "/gesetze-recht/todesfall", "/gesetze-recht/strassenverkehr", "/gesetze-recht/sicherheit", "/konsum", "/konsum/konsumentenschutz", "/konsum/dienstleistungen", "/konsum/kauf-leasing", "/konsum/lebensmittel", "/konsum/reisen", "/geld", "/geld/wirtschaft", "/geld/geldanlage", "/geld/banken", "/geld/hypotheken", "/geld/steuern", "/geld/erben", "/geld/versicherungen", "/geld/krankenkasse", "/geld/pensionskasse", "/geld/3-saule", "/geld/ahviv", "/geld/schulden-betreibungen", "/geld/sozialhilfe", "/wohnen", "/wohnen/bauen-renovieren", "/wohnen/eigentum", "/wohnen/miete", "/wohnen/umzug", "/wohnen/nachbarn", "/wohnen/garten-balkon", "/arbeit", "/arbeit/bildung", "/arbeit/schule", "/arbeit/lehre-studium", "/arbeit/weiterbildung", "/arbeit/arbeitgeber", "/arbeit/selbstandigkeit-kmu", "/arbeit/arbeitslosigkeit", "/gesetze-recht/arbeitsrecht", "/arbeit/stellensuche", "/arbeit/freizeit", "/umwelt-klima", "/umwelt-klima/umweltpolitik", "/umwelt-klima/okologie", "/umwelt-klima/mobilitat", "/umwelt-klima/flora-fauna", "/umwelt-klima/forschung-innovation", "/gesundheit", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/beratung", "/beratung/rufen-sie-uns-an-39995", "/beratung/e-mail-beratung-guider", "https://www.guider.ch/", "https://shop.beobachter.ch/buecher", "/node/542196", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden/?utm_source=beobachter.ch&utm_medium=referral&utm_campaign=navi", "/rechtslexikon/list/A", "/engagement", "/sos-beobachter", "https://sichermelden.ch/", "https://forum.beobachter.ch/", "/engagement/prix-courage", "/engagement/hier-finden-missbrauchsopfer-der-katholischen-kirche-hilfe", "/engagement/standwithukraine", "https://myservices.beobachter.ch/", "/newsletter", "/rss_all", "/podcasts", "/videos", "/gesundheit/medizin-krankheit/kranke-jubeln-kassen-heulen-auf-16928#comments", "https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-c/", "https://www.beobachter.ch/gesundheit/krankheit/krankheit/leberkrebs-leberkarzinom/", "https://www.beobachter.ch/gesundheit/symptom/krankheit/kopfschmerzen-cephalgie/", "https://www.beobachter.ch/gesundheit/symptom/krankheit/hautausschlag/", "http://www.finance.senate.gov/ranking-members-news/wyden-grassley-sovaldi-investigation-finds-revenue-driven-pricing-strategy-behind-84-000-hepatitis-drug", "http://www.bag.admin.ch/aktuell/00718/01220/index.html?lang=de&msg-id=58174", "http://stophepatitisc.blogspot.ch/", "http://www.patientube.com/", "http://fixhepc.com/", "https://www.youtube.com/watch?v=J2f4pKJ_SGg&feature=youtu.be", "https://www.beobachter.ch/gesundheit/krankheit/krankheit/leberentzuendung/", "https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-a/", "https://www.beobachter.ch/gesundheit/krankheit/krankheit/hepatitis-b/", "https://www.beobachter.ch/gesundheit/krankheit/hepatitis-c#%C3%9Cberblick", "/stichworte/k/krankheit", "/stichworte/m/medikamente", "/", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/service/impressum-169022", "/service/wie-durfen-wir-ihnen-helfen", "/sos-beobachter", "/home/werbung-schalten", "/ueber-uns", "/home/code-of-conduct-552382", "/nutzungsbedingungen", "/service/das-wichtigste-zum-datenschutz-in-kurze-252512", "https://sichermelden.ch/", "/service/korrekturen-260518", "https://shop.beobachter.ch/beobachter-abos", "https://shop.beobachter.ch/kundenservice", "https://epaper.beobachter.ch/#/main/dynamic?scope=1690445939823", "https://www.guider.ch", "/newsletter", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden?utm_source=guider.ch&utm_medium=referral&utm_campaign=Footer-Link", "https://shop.beobachter.ch/buecher", "/newsletter#edition", "https://shop.beobachter.ch/buchverlag/medien", "/", "https://www.boleromagazin.ch", "https://www.cash.ch", "https://www.gaultmillau.ch/", "https://www.glueckspost.ch", "https://www.gryps.ch", "https://www.handelszeitung.ch/banking", "https://www.handelszeitung.ch/insurance", "https://www.handelszeitung.ch", "https://www.illustre.ch", "https://www.pme.ch/", "https://www.schweizer-illustrierte.ch", "https://www.landliebe.ch", "https://style-magazin.ch", "http://www.tv8.ch", "http://www.tvstar.ch", "http://tv2.ch", "http://tvvier.ch", "http://www.tele.ch"]}