{"title": "Komplementärmedizin bei Brustkrebs", "author": null, "url": "https://www.frauenarzt-bingen.de/krebsnachsorge/komplementaermedizin", "hostname": "frauenarzt-bingen.de", "description": null, "sitename": "frauenarzt-bingen.de", "date": "2010-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "(wird in unserer Praxis von Frau Dr. Danneberg angeboten)\nDie überwiegende Zahl der in Deutschland an Brustkrebs erkrankten Patientinnen wendet Komplementärmedizin an, entweder mit oder auch ohne Wissen ihrer behandelnden Frauenärzte. Dies war und ist meine Motivation, mich in diesem Bereich fortzubilden, so dass ich meine betroffenen Patientinnen auch über die schulmedizinischen Maßnahmen hinaus fachgerecht und seriös betreuen kann.\nAm Anfang ein Wort zur Definition des Begriffes Komplementärmedizin\nWas Schulmedizin jeweils bedeutet ist stark abhängig davon, an welchem Ort auf der Erde man sich befindet und in welchem Jahrhundert der Menschheitsgeschichte. In unserer heutigen westlichen Welt ist damit die „evidence based medicine“ (EBM) gemeint. Sie bedeutet, dass patientenorientierte Entscheidungen auf der Basis einer durch Studien beweisbaren Medizin getroffen werden.\nDie Komplementärmedizin - die ein Überbegriff ist für eine Vielzahl von Verfahren außerhalb der Schulmedizin - möchte hier eine sinnvolle Ergänzung darstellen. Die sogenannte „Alternativmedizin“ hingegen tritt in Konkurrenz zur Schulmedizin und lehnt schulmedizinische Therapieverfahren größtenteils ab. Von dieser Art Medizin distanziere ich mich.\nDie Anforderungen an Komplementärmedizin sind zunächst einmal die gleichen wie auch bei der Schulmedizin, nämlich vor allem keinen Schaden zuzufügen, bzw. den Schaden in Abwägung mit dem therapeutischen Nutzen möglichst gering zu halten.\nIm Zusammenhang mit der Nachsorge des Brustkrebses soll Komplementärmedizin die Nebenwirkungen der schulmedizinischen Therapie abmildern ohne deren Wirkung abzuschwächen und im besten Fall die therapeutische Wirkung sogar verstärken. Es ist unseriös, einer Patientin die Heilung durch komplementäre Maßnahmen in Aussicht zu stellen.\nPrinzipiell gibt es bei Brustkrebs die Möglichkeit, durch Komplementärmedizin eine primäre Krebsprävention anzubieten. Allerdings wird dies von Frauen kaum genutzt, denn Niemand rechnet damit, einmal Brustkrebs zu bekommen. Der Schwerpunkt liegt also in der Unterstützung der Patientin nach Diagnosestellung, während der adjuvanten Therapie und auch in der weiteren Nachsorge.\nMein Angebot\nIch möchte Ihnen eine kleine Auswahl aus der fast unüberschaubaren Menge der angebotenen Komplementärmaßnahmen vorstellen, die sich bei mir in der Praxis bewährt haben und die auch oft von Patientinnen nachgefragt werden.\nFrauen, die vor oder nach ihrer Brustoperation eine Chemotherapie erhalten müssen, leiden heute viel seltener unter Nebenwirkungen, die vor 10-20 Jahren noch als normal und unausweichlich galten. Dies liegt an den sehr guten schulmedizinischen Begleitmedikamenten, die vor allem die Übelkeit stark eindämmen. Trotzdem ist eine Chemotherapie definitiv kein Spaziergang. Bei vielen Patientinnen tritt das sogenannte „Fatigue Syndrom“ auf, darunter versteht man einen Erschöpfungszustand, der sowohl durch die Medikamente der Chemotherapie, als auch durch die seelische Verarbeitung der Tumorerkrankung bedingt ist. Das Fatigue Syndrom stellt eine wesentliche Beeinträchtigung der Lebensqualität dar und hat sowohl körperliche als auch emotionale Komponenten. Bisher gibt es keine evidenzbasierten Daten über die Handhabung dieses Problems.\nIn Amerika wurden zu diesem Thema im letzten Jahrzehnt mehrere Doppel-blind Studien mit amerikanischem Ginseng durchgeführt, welche eine signifikante Besserung des Fatigue Syndroms zeigen konnten. Allerdings wurde nicht untersucht, ob die Minderung dieser Nebenwirkung der Chemo nicht durch eine Verminderung der Hauptwirkung (gegen den Tumor) erzielt wurde, die Chemo also vielleicht nicht ausreichend therapeutischen Nutzen erzielen konnte. Diese gleiche Diskussion besteht auch aktuell über den chinesischen Ginseng. Das Problem ist, dass gerade Ginseng ganz unterschiedliche Wirkungen hat, je nachdem ob er im Tierversuch oder beim Menschen untersucht wird. Dies gilt in ähnlicher Weise auch für andere chinesische Kräuter, die in der onkologischen Komplementärmedizin eingesetzt werden. Derzeit wird daher empfohlen, Kräuter nicht in unmittelbarem zeitlichen Zusammenhang mit Chemo einzusetzen, sondern eine Latenz von 2 Tagen davor und danach einzuhalten. Es gibt aber andererseits bisher auch keinerlei tatsächliche negative Erfahrungen, obwohl das Potential für Interaktionen der verschiedenen Bestandteile hoch ist. Man erklärt sich das mit der sogenannten \"Intellligenz\" des Darmes, der eine Filterfunktion bei der Resorption ausübt, aber ganz genau weiß man es eben noch nicht.\nÜber die Wirkung von Akupunktur bei Fatigue Syndrom gibt es mehrere Studien mit guten Ergebnissen, allerdings ist diese Methode nicht für alle Patientinnen optimal geeignet. Eine Akupunktur-behandlung basiert darauf, dass ich das Qi, die sog. \"Lebensenergie\" der Patientin mit der Stimulation durch meine Akupunkturnadel in Bewegung bringe und durch die Erfahrung dieses Energieflusses wird die Patientin sich besser und aktiver fühlen. Dazu muss allerdings genügend Qi vorhanden sein, was ich bewegen kann. Ich kann mit einer reinen Akupunkturbehandlung keine neue Energie in eine Patientin hineinbringen außer wenn ich die Nadeln erwärme (Moxanadeln) und damit diese Wärmeenergie in bestimmte Meridiane einleite.\nUm die eigene Lebensenergie zu bewegen, gibt es noch eine wunderbare Möglichkeit, die jede Frau selbst wahrnehmen kann: Sportliche Aktivität! Inzwischen setzt es sich immer mehr durch, dass Patientinnen auch während einer laufenden Chemotherapie körperlich aktiv sind, laufen oder joggen gehen oder sich im Fitness-Studio ein passendes Trainingsprogramm zusammenstellen lassen. Sport ist nicht nur gut gegen das Fatigue-Syndrom, sondern stärkt auch das Vertrauen in den eigenen Körper, unterstützt das Immunsystem und verringert nachweislich und durch Studien belegt das Rezidivrisiko.\nEine weitere gute Möglichkeit für Komplementärtherapie ist die Misteltherapie. Diese ist zwar sehr umstritten bei Schulmedizinern, allerdings trotzdem die am häufigsten in Deutschland durchgeführte komplementäre onkologische Therapie, die von vielen Brustkrebspatientinnen genutzt wird. Unabhängig von der Diskussion, ob Misteltherapie die Prognose verbessert oder nicht denke ich, dass jeder Therapeut, der Misteltherapie durchführt, nach kurzer Zeit bestätigen kann, dass es den Patientinnen spürbar besser geht. Sie werden psychisch stabiler, schlafen besser und haben weniger Ängste, was ihnen auch hilft, die Erkrankung zu verarbeiten. Die Befürworter der Misteltherapie sehen über eine Immunstimulation einen direkten Angriff auf die Tumorerkrankung, diese Diskussion ist mit den Schulmedizinern noch im Gange. Besonders umstritten ist die parallele Gabe von Mistel zur Chemotherapie. Je nachdem welche Fortbildungen man besucht, hört man hier gegensätzliche Meinungen, jeweils mit großer Überzeugung vorgetragen. In der anthroposophisch orientierten Universitätsklinik Witten Herdecke wird sehr häufig Misteltherapie während der Chemotherapien durchgeführt und die Kollegen dort berichten, dass bisher keinerlei negative Interaktionen aufgetreten sind. Dies wird auch auf Fortbildungen der NATUM (Gesellschaft für Naturheilkunde, Akupunktur und Umweltmedizin innerhalb der Deutschen Gesellschaft für Gynäkologie und Geburtshilfe) gelehrt. Ich biete Misteltherapie in unserer Praxis an.\nViele Patientinnen nehmen nach Abschluss der Primärtherapie noch über 5 oder mehr Jahre eine Antihormontherapie in Form von Tamoxifen oder den sogenannten Aromatasehemmern ein. Als Nebenwirkung dieser Therapie treten häufig klimakterische Beschwerden auf, welche zum Problem werden können. Sogenannte Phytoöstrogenen, enthalten in Soja, Hopfen, Rotklee und in geringer Menge auch in Leinsamen, werden oft von Patientinnen ohne Rücksprache mit ihren Gynäkologen eingenommen in der Meinung, hier könne man ja nichts falsch machen. Dies ist leider nicht so. Bei hormonrezeptorpositiven Tumoren ist eine Beeinflussung der Wirkung von Tamoxifen und Aromatasehemmern möglich, eventuell dadurch auch eine Erhöhung des Rezidivrisikos, die Einnahme solcher Präparate ist also parallel nicht zu empfehlen.\nBei Cimicifuga (Traubensilberkerzenextrakt) sieht es deutlich besser aus, derzeit wird für die Einnahme nach einer Brustkrebserkrankung keine Kontraindikation gesehen außer während einer laufenden Chemotherapie, da hier die Wirkung beeinträchtigt werden könnte. Traditionell wird Cimicifuga in Deutschland seit ca. 50 Jahren angewendet. Es wirkt nicht über die Hormonrezeptoren, sondern direkt über das Temperaturregelungszentrum, das bekannteste Präparat ist das Remifemin.\nJohanniskraut als stimmungsaufhellendes und den ruhigen Schlaf förderndes Mittel ist bei Brustkrebspatientinnen nicht zu empfehlen, insbesondere nicht zusammen mit Tamoxifen. Die Wirkung von Tamoxifen kann durch Johanniskraut nahezu aufgehoben werden! Zusammen mit der Einnahme von Aromatasehemmern ist der Effekt wesentlich schwächer, aber ebenfalls vorhanden.\nAkupunktur stellt eine gute Möglichkeit dar, Hitzewallungen zu behandeln und den Schlaf zu verbessern. Der Effekt hält auch über die Behandlung hinaus an, meistens über ca. 2 Monate, dann kommen die Patientinnen oft wieder für ein paar Sitzungen.\nChinesische Kräuter können ebenfalls bei klimakterischen Beschwerden und Schlafstörungen gut eingesetzt werden, der Behandlungseffekt tritt so wie bei Cimicifuga meistens nach einigen Wochen voll ein. Es gibt bislang keinerlei Hinweise für negative Auswirkungen von Kräutern auf die Wirkung von Tamoxifen oder Aromatasehemmern. Allerdings wurden dazu bislang keine Studien durchgeführt, welche diese Annahme absichern könnten. Die Einnahme muss also auf eigene Verantwortung erfolgen.\nEin weiteres Problem stellt speziell bei den Aromatasehemmern das durch die Einnahme erhöhte Risiko für Osteoporose dar. Die Therapie mit Calcium und Vitamin D zur Vorbeugung der Osteoporose ist sicher allgemein bekannt. Zusätzlich empfiehlt die Deutsche Gesellschaft für Osteologie eine ausreichende Zufuhr von Vitamin B12 und Folsäure mit der Nahrung, sowie eine eiweißreiche Ernährung. Vitamin B12 findet sich vor allem in tierischen Nahrungsmitteln, Fleisch, Fisch, Eier und Milchprodukte. Folsäure ist vor allem in Spargel und verschiedenen Kohlsorten und Hülsenfrüchten enthalten, in Vollkornbrot, im Eigelb und in Leber. Sie können in unserer Praxis durch eine Blutuntersuchung klären lassen, ob Sie an einem dieser Vitamine eine Mangel haben.\nSowohl Schwarzer als auch grüner Tee enthalten ein bestimmtes Polyphenol, das Theafalvin, welches den oxidativen Stress mononuklearer Zellen (das sind spezielle weiße Blutkörperchen, welche für die Immunabwehr wichtig sind) verringert. Dieser oxidative Stress gilt als wichtiger pathogener Faktor bei der Entstehung von Osteoporose, weil er zum Zelltod von knochenbildenden Zellen (Osteoblasten) führt. Hierüber gibt es mehrere Studien aus Japan, England und Indien. Bei der Studie mit dem besten Ergebnis konnte durch das Trinken von 3 Tassen Tee/ Tag bei 7.500 Probanden eine 30% Reduktion von Hüftfrakturen beobachtet werden über eine Beobachtungszeit von 50 Jahren. Grüner und schwarzer Tee wirken im Übrigen auch synergistisch mit Tamoxifen und den Aromatasehemmern, können also ruhig während der Einnahme dieser Substanzen empfohlen werden.\nEin Drittel bis die Hälfte aller Patientinnen mit einer Therapie durch Aromatasehemmer klagen über Gelenk- oder Muskelschmerzen und bis zu 15% brechen daher die Therapie sogar ab. Die Ursachen hierfür können sowohl vorbestehende degenerative oder entzündliche Erkrankungen der Gelenke sein, bei manchen Patientinnen sind aber auch völlige unauffällige Gelenkbefunde bei ganz ausgeprägten Beschwerden zu finden. Schulmedizinisch wird dann oft der Wechsel auf einen anderen Aromatasehemmer versucht, oder es werden Physiotherapie oder Schmerzmittel verschrieben, alles oft ohne nennenswerten Erfolg. Akupunktur kann hier eine deutliche Schmerzerleichterung bringen, das ist durch Studien belegt. Aus eigener Erfahrung kann ich über einzelne sehr gute Erfolge mit chinesischen Kräutern berichten. Einige Patientinnen profitieren von der Einnahme eines höherdosierten Enzympräparates, welches zusätzlich noch Selen und einen Wirkstoff aus Linsen enthält.\nZum Abschluss möchte ich noch genauer auf die Therapie mit Vitamin D und Selen eingehen, da hier die bisherigen Ergebnisse so positiv sind, dass man diese Maßnahmen nur empfehlen kann.\nIn bis zu 80% der Brustkrebszellen sind Vitamin D Rezeptoren vorhanden. Normale Vitamin D Spiegel führen in einer Zusammenfassung mehrerer Studien (Metaanalyse aus 2010) zu einer signifikant besseren Prognose für die Patientin. Daher ist es für jede Frau, nicht nur für diejenigen, welche an Brustkrebs erkrankt sind oder waren, sinnvoll, ihrem Vitamin-D Spiegel zu kennen und im Fall eines Mangels dieses Vitamin einzunehmen. Bei längerfristiger Einnahme sollten regelmäßige Laborkontrollen erfolgen, zum Beispiel 3 Monate nach Therapiebeginn und dann in jährlichen Abständen. Neben der Vorbeugung einer Osteoporose kann hier also eventuell auch eine Verbesserung der Prognose erreicht werden.\nSelen wird als Spurenelement mit der Nahrung aufgenommen und ist Bestandteil zahlreicher Enzyme, die anfallende Radikale abfangen. Der Selengehalt unseres Essens hängt aber nicht nur von der Art der Nahrung ab, sondern v.a. auch vom Selengehalt des Bodens, der wiederum durch die intensive landwirtschaftliche Nutzung bei uns generell zu niedrig ist. Daher ist Selenmangel in unserer Bevölkerung weit verbreitet. Eine Nahrungsergänzung mit Selen basiert auf der Vorstellung, dass Selen die Immunabwehr gegen Krebszellen unterstützt ohne die Wirksamkeit einer Krebstherapie zu beeinträchtigen. Im Versuch konnte gezeigt werden, dass Selen mit Tamoxifen synergistisch wirkt und es gibt auch Studien darüber, dass eine Chemotherapie bei normalen Selenspiegeln eine bessere Ansprechrate zeigt als wenn die Spiegel im Blut erniedrigt sind. Durch Anheben in den Normbereich kann unter Umständen die Prognose verbessert werden. Letztlich liegt das daran, dass Selen auf gesunde Zellen und Tumorzellen unterschiedlich wirkt. Ein zusätzlicher Benefit ist auch bei bestehendem Lymphödem möglich, welches sich bei normalem Selenspiegel besser therapieren lässt.\nBei Krebspatientinnen ist es in jedem Fall sinnvoll, durch eine Nahrungsergänzung mit Selen Werte im oberen Normalbereich einzustellen.\nWie Sie sehen, gibt es vielversprechende und sinnvoll erscheinende Möglichkeiten, eine schulmedizinische Krebstherapie durch Komplementärmaßnahmen zu ergänzen. Die hier aufgeführten Therapien stellen nur eine Auswahl dar. Das Hauptproblem ist die häufig fehlende Evaluierung (fachgerechte Untersuchung und Bewertung) dieser Substanzen, die aber aufgrund der Vielseitigkeit der verwendeten Mittel auch in Zukunft nicht wirklich besser durchführbar sein wird.\nMeiner Meinung nach ist das allerdings kein Grund, auf Komplementärmedizin zu verzichten. Diese Therapie erfordert mehr Eigenverantwortlichkeit des behandelnden Arztes, da wir uns oft nicht auf abgesicherte Studienergebnisse verlassen können. Meiner persönlichen Erfahrung nach hat es hier aber noch nie ein Problem gegeben, da eine gut aufgeklärte Patientin die Entscheidung zur Komplementärmedizin ja gemeinsam mit ihrer Therapeutin trifft und weiß, worauf sie sich einlässt.\nMeine bisher gemachten positiven Erfahrungen mit durchweg dankbaren Patientinnen motivieren mich jedenfalls, diesen Weg weiter zu gehen.\nBeratungen und Behandlungen in Zusammenhang mit komplementärmedizinischen Maßnahmen sind nicht im Leistungskatalog der gesetzlichen Krankenkassen enthalten und werden von mir daher privat nach der Gebührenordnung für Ärzte (GOÄ) abgerechnet. Für privat versicherte Patientinnen hängt die Kostenübernahme davon ab, welche individuellen Vertragsbedingungen von der Patientin mit ihrer Krankenkasse vereinbart wurden.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", "/leistungen", "/vorsorge", "/vorsorgliche-ultraschalluntersuchungen", "/vorsorge-ab-20", "/vorsorge-ab-30", "/vorsorge-ab-40", "/vorsorge-ab-50", "/vorsorge-ab-60", "/vorsorge-ab-70", "/maedchensprechstunde", "/maedchensprechstunde/chlamydien", "/maedchensprechstunde/gebaermutterhalskrebsimpfung", "/verhuetung", "/antibabypille", "/intrauterine-hormonsysteme", "/kupferspirale", "/verhuetungsring", "/verhuetungsspritze", "/verhuetungsstaebchen", "/kinderwunsch", "/unerfuellter-kinderwunsch", "/vorsorge-bei-kinderwunsch", "/schwangerschaft", "/schwangerschaft/termine", "/schwangerschaft/ultraschall", "/schwangerschaft/dopplersonographie", "/mikrobiologische-therapie", "/klimakterium", "/klimakterium/hormonersatztherapie", "/traditionelle-chinesische-medizin/wechseljahre", "/psychosomatische-grundversorgung", "/traditionelle-chinesische-medizin", "/traditionelle-chinesische-medizin/kinderwunsch", "/traditionelle-chinesische-medizin/schwangerschaft", "/traditionelle-chinesische-medizin/stillperiode", "/traditionelle-chinesische-medizin/wechseljahre", "/impfungen", "/impfungen/grippeschutz", "/impfungen/fsme", "/impfungen/grippe", "/impfungen/herpes-zoster", "/impfungen/keuchhusten", "/impfungen/pneumokokken", "/krebsnachsorge", "/krebsnachsorge/leitliniengerechte-nachsorgeuntersuchungen", "/krebsnachsorge/komplementaermedizin", "/team", "/team/almut-danneberg", "/team/berhane-staab-tafessework", "/aktuelles", "/frauenarztpraxis-bingen", "/kontakt", "#off-canvas", null, "/leistungen", "/krebsnachsorge", "tel:+49672115158", "https://termin.samedi.de/ef3ec3a3hq6n0z15/default", "/sites/default/files/pdf/gynaekologie-bingen-anamnesebogen.pdf", "/sites/default/files/pdf/gynaekologie-bingen-patientenvollmacht.pdf", "/sites/default/files/pdf/gynaekologie-bingen-einverstaendnis-uebermittlung-patientendaten.pdf", "/datenschutz", "/impressum", "/", "/leistungen", "/vorsorge", "/vorsorgliche-ultraschalluntersuchungen", "/vorsorge-ab-20", "/vorsorge-ab-30", "/vorsorge-ab-40", "/vorsorge-ab-50", "/vorsorge-ab-60", "/vorsorge-ab-70", "/maedchensprechstunde", "/maedchensprechstunde/chlamydien", "/maedchensprechstunde/gebaermutterhalskrebsimpfung", "/verhuetung", "/antibabypille", "/intrauterine-hormonsysteme", "/kupferspirale", "/verhuetungsring", "/verhuetungsspritze", "/verhuetungsstaebchen", "/kinderwunsch", "/unerfuellter-kinderwunsch", "/vorsorge-bei-kinderwunsch", "/schwangerschaft", "/schwangerschaft/termine", "/schwangerschaft/ultraschall", "/schwangerschaft/dopplersonographie", "/mikrobiologische-therapie", "/klimakterium", "/klimakterium/hormonersatztherapie", "/traditionelle-chinesische-medizin/wechseljahre", "/psychosomatische-grundversorgung", "/traditionelle-chinesische-medizin", "/traditionelle-chinesische-medizin/kinderwunsch", "/traditionelle-chinesische-medizin/schwangerschaft", "/traditionelle-chinesische-medizin/stillperiode", "/traditionelle-chinesische-medizin/wechseljahre", "/impfungen", "/impfungen/grippeschutz", "/impfungen/fsme", "/impfungen/grippe", "/impfungen/herpes-zoster", "/impfungen/keuchhusten", "/impfungen/pneumokokken", "/krebsnachsorge", "/krebsnachsorge/leitliniengerechte-nachsorgeuntersuchungen", "/krebsnachsorge/komplementaermedizin", "/team", "/team/almut-danneberg", "/team/berhane-staab-tafessework", "/aktuelles", "/frauenarztpraxis-bingen", "/kontakt", "#top"]}