{"title": "Rückenschmerzen: Alternative Heilmethoden | Ratgeber Nerven", "author": "Jan Zimmermann; Susanne Wolf", "url": "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/", "hostname": "ratgeber-nerven.de", "description": "Bei Rückenschmerzen braucht es nicht immer Schmerzmittel. Lesen Sie hier, welche alternativen Heilmethoden es gibt!", "sitename": "Kanyo®", "date": "2019-09-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Alternative Medizin kann auch als Komplementärmedizin bezeichnet werden und unterstützt die schulmedizinischen Verfahren. Bei Beschwerden wie Rückenschmerzen ist es oftmals erforderlich, dass Experten unterschiedlicher Heildisziplinen zusammenarbeiten und sich ergänzen. Hier kann zusätzlich zu der klassischen, eine ganzheitliche, beziehungsweise auf natürliche Methoden ausgerichtete Sichtweise hilfreich sein. Doch was sind alternativen Heilmethoden und welche Verfahren gibt es?\nUnter diesem Sammelbegriff vereinen sich Behandlungsmethoden, die häufig als Zusatz zur herkömmlichen Schulmedizin zu verstehen sind. In vielen Fällen basieren alternative Heilmethoden auf Therapiekonzepten, die hauptsächlich mit natürlichen Wirkstoffen (etwa aus Heilpflanzen) arbeiten und den menschlichen Körper als Ganzes betrachten. Die Behandlung einzelner Symptome, wie etwa Rückenschmerzen, ist demnach nur selten das erste Ziel von alternativen Heilpraktiken. Vielmehr stellen die Selbstheilung des Organismus, aber auch Psyche, Ernährung oder Lebensumstände zentrale Aspekte dar und werden bei der Therapie entsprechend berücksichtigt.\nAufgrund der fehlenden wissenschaftlichen Grundlage vieler alternativer Heilmethoden, ist ihre Wirkung unter Wissenschaftlern und Ärzten jedoch umstritten.1 Nichtsdestotrotz machen viele Betroffene sehr gute Erfahrungen mit jenen Methoden und sind überzeugt von ihrer Wirkung.\nDie Liste der alternativmedizinischen Ansätze ist sehr umfangreich. Unter anderem gehören diese Heilverfahren dazu:\nAkupunktur: Sie ist Teil der traditionellen chinesischen Medizin (TCM) und wird unter Zuhilfenahme von feinen Nadeln ausgeführt, die der Therapeut an bestimmten Körperstellen (Akupunkturpunkte) in die Haut sticht. Diese Punkte liegen auf den sogenannten Meridianen, in denen das Qi (Lebensenergie) fließt. Es wird vermutet, dass das Gehirn dabei schmerzlindernde und stimmungsaufhellende Substanzen freisetzt. Mitunter können hierdurch Stresssymptome bekämpft, Muskelverspannungen gelöst und eine Reihe anderer Beschwerden gelindert werden.\nAkupressur: Auch die Akupressur ist Bestandteil der chinesischen Medizin. Ähnlich der Akupunktur werden bei ihr gewisse Punkte am Körper stimuliert – in diesem Fall jedoch durch gezielten Druck beziehungsweise klopfende oder kreisende Massagen. Ebenso finden im Rahmen einer solchen Therapie Hilfsmittel wie Akupressur-Kissen oder -Matten Anwendung, die zusätzlich zu einer Lockerung und besseren Durchblutung der Muskulatur beitragen.\nAurveda: Diese traditionelle, altindische Heilkunst betrachtet den Körper als Einheit von insgesamt drei Lebensenergien (Doshas). Diese Kräfte — Vata, Pitta und Kapha — haben nach der Philosophie von Ayurveda Einfluss auf unseren Körper. Geraten Sie aus der Balance, sollen Krankheiten oder Beschwerden wie etwa Rückenschmerzen entstehen. Mit einer speziellen Ernährung, Fastenkuren oder Entspannungstechniken soll dieses Gleichgewicht wiederhergestellt werden.\nBachblütentherapie: Kern der Behandlung sind energetisch aufbereitete Essenzen (die wesentlichen Bestandteile) von wildwachsenden Pflanzen, Bäumen und Blüten. Dabei wird die sogenannte feinstoffliche Schwingung der Pflanzen auf das Trägermedium Wasser übertragen. Die dabei entstehenden Tinkturen werden als Tropfen (beispielsweise untergemischt in ein Glas Wasser) verabreicht und vor allem bei seelischen Blockaden eingesetzt. So sollen sie ein gestörtes psychisches Gleichgewicht wiederherstellen, Selbstheilungsprozesse unterstützen und so zum Beispiel zur Stärkung des Rückens beitragen.\nBioresonanztherapie: Im Fokus steht hier die Annahme, dass unser Organismus krankhafte (disharmonische) und gesunde (harmonische) elektromagnetische Schwingungen in sich trägt. Mithilfe einer speziellen Apparatur werden die kranken Schwingungen des Körpers von Elektroden gemessen, an ein Gerät geschickt, umgewandelt und als gesunde Schwingungen wieder an den Körper zurückgesendet. Die Therapie beruht auf der Annahme, dass disharmonische Schwingungen im Körper (sogenannte Störfelder) durch zu viele Fremdstoffe, wie zum Beispiel Allergene, Bakterien, Pilze, Gift- oder Impfstoffe, erzeugt werden. Diese negativen Schwingungen sowie damit einhergehende Beschwerden, sollen durch die Behandlung beseitigt werden.\nGesetzliche Krankenkassen übernehmen die meisten alternativen Therapieformen nicht oder nur zum Teil. Bei privaten Krankenversicherungen ist die Wahrscheinlichkeit der Kostenübernahme höher. Informieren Sie sich daher im Vorfeld einer Behandlung genau über Ihre individuellen Möglichkeiten.\nHomöopathie: Basierend auf dem Ähnlichkeitsprinzip ist das Ziel der Homöopathie, die Selbstheilung eines kranken Körpers mit den gleichen oder ähnlichen Substanzen zu aktivieren, die dieselben oder ähnliche Symptome ursprünglich ausgelöst haben. Ein Beispiel: Die Zubereitung einer Speisezwiebel (auch Allium cepa genannt) kann dazu führen, dass (brennendes) Sekret aus der Nase läuft, die Augen tränen und ein Niesreiz ausgelöst wird. Leidet ein Betroffener an einem Schnupfen, der ähnliche Symptome aufweist, soll die Behandlung mit Allium cepa Abhilfe schaffen. Jene Substanzen werden sehr stark verdünnt verabreicht. Sie sollen so zur Aktivierung der körpereigenen Heilung beitragen und die Linderung bestehender Beschwerden (beispielsweise bei Schmerzen im Rücken) herbeiführen. Grundsätzlich soll auf diese Weise jedoch nicht das Symptom, sondern die zugrundeliegene Krankheit bekämpft werden.\nKinesiologie: In der Vorstellung der Kinesiologie sind alle Erfahrungen und das Wissen darüber, was sich positiv oder negativ auf uns auswirkt, bereits im Körper gespeichert. Auf dieser Basis und mithilfe des sogenannten kinesiologischen Muskeltests, sucht der Therapeut die Blockaden des Körpers (beispielsweise im Bereich der Wirbelsäule) und ermittelt, welche Behandlungsmethoden (etwa manuelle Anwendungen) zur ihrer Auflösung nötig sind.\nOrthomolekulare Medizin: Vertreter dieses alternativmedizinischen Ansatzes sehen ein biochemisches Ungleichgewicht im Körper als Hauptursache für Krankheiten. Dieses sei hauptsächlich aufgrund des Mangels an sogenannten „Vitalstoffen“ (Mineralstoffe und Vitamine) zu erklären und durch die Einnahme von teils hochdosierten Nahrungsergänzungsmitteln auszugleichen. Im Gegensatz zu Heilkräutern oder künstlich hergestellten Medikamenten, sehen Anhänger der orthomolekularen Medizin jene „Vitalstoffe“ als verträglicher und heilsamer an.\nChiropraktik: Zusammengesetzt aus den altgriechischen Wörtern „cheir“ (Hand) und „practos“ (anwenden, tun), ist dieses Heilverfahren darauf spezialisiert, mit bestimmten manuellen Mobilisierungs- und Grifftechniken, Muskel- oder Wirbelblockaden zu lösen. Vor allem das Wiederherstellen der Beweglichkeit des Bewegungsapparates sowie die Linderung von (Rücken-)Schmerzen stehen dabei im Vordergrund.\nOsteopathie: Der Organismus ist ein Ganzes, das aus einzelnen Strukturen besteht, welche sich gegenseitig beeinflussen. Die Osteopathie geht davon aus, dass sich Funktionsstörungen im Körper als Bewegungseinschränkung bestimmter Strukturen zeigen (zum Beispiel bei Schmerzen im unteren Rücken). Hinsichtlich der Behandlung unterteilt sich diese alternative Heilmethode in strukturelle, viszerale und craniossacrale Therapiemaßnahmen. Erstere bezieht sich auf Muskeln, Knochen und Gelenke, die zweite auf innere Organe sowie Gefäße und die letztgenannte auf Kopf und Gehirn.\nSchröpfen: Den sogenannten ausleitenden Verfahren zugehörig, soll das Schröpfen — also das Anbringen von Gläsern auf der Haut mit Unterdruck — gestörte Körpersäfte (Blut, Schleim oder Galle) wieder in Balance bringen. Nur bei ausgeglichener Verteilung selbiger, ist der Körper vor Krankheiten geschützt. Allgemein kann zwischen der trockenen und der blutigen Variante unterschieden werden. Bei Letzterer ritzt der Therapeut die Haut vor dem Aufsetzen des Glases leicht an. Die trockene Methode findet eher bei chronischen, die feuchte oder blutige Methode eher bei akuten Beschwerden Anwendung. Häufig wird das Schröpfen bei Verspannungen oder Verhärtungen im Rückenbereich oder auch beim Hexenschuss eingesetzt.\nSchüßler Salze: Laut Dr. Wilhelm Heinrich Schüßler entstehen Krankheiten oder Organstörungen vorrangig aufgrund von fehlenden Mineralstoffen und Salzen. Durch die Verabreichung stark verdünnter Mengen dieser Substanzen, soll der Körper in die Lage versetzt werden, diese vermehrt aufzunehmen, um dadurch den bestehenden Mangel selbst auszugleichen. Schüßler Salze existieren entweder in Form von Tabletten oder als Salbe (etwa mit Magnesium phosphoricum) zur äußeren Anwendung bei Rückenschmerzen.\nLetzten Endes gibt es nicht die eine Therapie für Rückenschmerzen. Gerade aufgrund der oftmals recht unterschiedlichen Ursachen ist es sinnvoll, jede Möglichkeit der Behandlung in Betracht zu ziehen und im Zweifelsfall einen Arzt zu konsultieren. Der Hausarzt beispielsweise kennt Ihre Symptome am besten und kann am ehesten einschätzen, ob neben der klassischen Schulmedizin auch Methoden aus der Komplementär- und Alternativmedizin Anwendung finden sollten.\nExperteninterview mit Sebastian Kästle\nHeilpraktiker und Osteopath in München\nExperteninterview mit Sebastian Kästle\nWelchen Rat geben Sie Ihren Patienten, um Rückenbeschwerden in den Griff zu bekommen?\n„Jeder Patient muss auch selbst aktiv werden und etwas für seinen Rücken tun! Dazu zählt zum Beispiel die Ergonomie am Arbeitsplatz. Auch ein ausgleichendes Bewegungsprogramm spielt bei der Therapie des Beschwerdebildes eine wichtige Rolle. Bei Rückenschmerzen sollte unbedingt zur genaueren Abklärung ein Arzt oder Heilpraktiker aufgesucht werden.“\nAuf welche homöopathischen Wirkstoffe setzen Sie bei der Behandlung?\n„Neben einem ganzheitlich osteopathischen Behandlungsansatz verordne ich unterstützend häufig ein homöopathisches Komplexmittel. Es enthält einen einzigartigen, nachhaltigen Wirkkomplex aus 6 Mineralstoffen (Kieselsäure, Zink, Eisen(III)-phosphat und ein wertvolles Calcium-Trio). Insbesondere die darin enthaltene Kieselsäure (Acidum Silicium) und das Kalziumfluorid (Calcium fluoratum) wirken positiv auf das Fasziengewebe, das bei Schmerzzuständen oft stark verklebt ist.“\nJan ZimmermannEgal ob Video, Foto oder Text – Hauptsache die Kreativität kommt nicht zu kurz. Noch während seines Masterstudiums der Medienwissenschaften und der Arbeit als Multimedia Content Creator in München, entwickelte Jan Zimmermann eine Passion für das Schreiben. Seit 2018 lebt er diese als Medizinredakteur bei kanyo® aus.wm@xnalb.qr\nJan\nZimmermann\nMedizinredakteur und Medienwissenschaftler\nkanyo®\nmehr erfahren", "language": null, "image": "https://www.ratgeber-nerven.de/wp-content/uploads/2019/10/rueckenschmerzen_hilfe_alternative_heilmethoden.jpg", "pagetype": "article", "links": ["#content", "#mainmenu", "https://www.ratgeber-nerven.de/rueckenschmerzen/aufbau-ruecken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/aufbau-ruecken/rueckenmuskulatur/", "https://www.ratgeber-nerven.de/rueckenschmerzen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/psychosomatisch/", "https://www.ratgeber-nerven.de/rueckenschmerzen/akut/", "https://www.ratgeber-nerven.de/rueckenschmerzen/chronisch/", "https://www.ratgeber-nerven.de/rueckenschmerzen/unterer-rucken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/oberer-ruecken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/mittlerer-ruecken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/verformungen-wirbelsaeule/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/behandlung/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/vorbeugen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/op/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/uebungen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bandscheibenvorfall/test/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/ischias/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/ischias/schwangerschaft/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/ischias/schnelle-hilfe/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/ischias/uebungen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/ischias/ischias-bandscheibe/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hexenschuss/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hexenschuss/schnelle-hilfe/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hexenschuss/test/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/eingeklemmter-nerv/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/rueckenschmerzen-zugluft/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/wirbelblockade/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/lws-syndrom/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/bws-syndrom/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hws-syndrom/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hws-syndrom/symptome/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hws-syndrom/schleudertrauma/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/arthritis/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/arthrose/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/osteoporose/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/hueftgelenkschmerzen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/leistenschmerzen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/verspannungen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/cmd/", "https://www.ratgeber-nerven.de/rueckenschmerzen/haeufige-arten/osteochondrose/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/frauen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/frauen/menstruation/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/frauen/schwangerschaft/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/frauen/nach-geburt/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/kinder/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/kinder/wachstumsbedingt/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/alter/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/gefaehrdete-berufsgruppen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/gefaehrdete-berufsgruppen/lkw-fahrer/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/gefaehrdete-berufsgruppen/bueroangestellte/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/gefaehrdete-berufsgruppen/stehende-berufe/", "https://www.ratgeber-nerven.de/rueckenschmerzen/risikogruppen/gefaehrdete-berufsgruppen/handwerker/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckentipps-buero/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/osteopathie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/chiropraktik/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/orthopaedie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/manuelle-therapie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/physiotherapie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckenschule/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckenschule/uebungen-wirbelsaeule/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckenschule/uebungen-nacken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckenschule/uebungen-schulter/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/rueckenschule/uebungen-lenden/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/ergotherapie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/sport/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/sport/yoga/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/sport/pilates/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/sport/fahrradfahren/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/sport/gymnastik/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/magnesium/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/progressive-muskelentspannung/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/massagen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/akupressur/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/akupunktur/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/ayurveda/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/bioresonanztherapie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/kinesiologie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/schuessler-salze/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/homoeopathie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/schroepfen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/tipps-praevention/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/faszien/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/faszien/faszien-behandlung/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/faszien/fasziendistorsionsmodell/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/faszien/uebungen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/faszien/uebungen-ohne-rolle/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/psoas-training/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/facharzt-interview/", "https://www.ratgeber-nerven.de/nervenschaedigung/aufbau-nervensystem/", "https://www.ratgeber-nerven.de/nervenschaedigung/aufbau-nervensystem/aufbau-nervenzelle/", "https://www.ratgeber-nerven.de/nervenschaedigung/aufbau-nervensystem/rueckenmark-nerven/", "https://www.ratgeber-nerven.de/nervenschaedigung/aufbau-nervensystem/gehirn-nerven/", "https://www.ratgeber-nerven.de/nervenschaedigung/aufbau-nervensystem/reizweiterleitung/", "https://www.ratgeber-nerven.de/nervenschaedigung/", "https://www.ratgeber-nerven.de/nervenschaedigung/symptome/", "https://www.ratgeber-nerven.de/nervenschaedigung/symptome/empfindungsstoerungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/symptome/laehmungserscheinungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/symptome/kamerad-schnuerschuh-syndrom/", "https://www.ratgeber-nerven.de/nervenschaedigung/symptome/muskelkrampf/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/diabetes/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/nervenverletzungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/nervenentzuendungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/amputation/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/alkoholkonsum/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/autoimmunerkrankungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/chemotherapie/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/guertelrose/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/vitaminmangel/", "https://www.ratgeber-nerven.de/nervenschaedigung/ursachen/sonstige/", "https://www.ratgeber-nerven.de/nervenschaedigung/diagnose/", "https://www.ratgeber-nerven.de/nervenschaedigung/behandlung/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/restless-legs/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/morton-neuralgie/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/intercostalneuralgie/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/trigeminusneuralgie/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/tarsaltunnelsyndrom/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/karpaltunnelsyndrom/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/fibromyalgiesyndrom/", "https://www.ratgeber-nerven.de/nervenschaedigung/folgen-nervenschaedigung/erfahrungsbericht-fibromyalgiesyndrom/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/multiple-sklerose/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/amyotrophe-lateralsklerose/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/alzheimer/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/adhs/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/parkinson/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/schlaganfall/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/schlaganfall/interview-gesichtsfeldausfall/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/epilepsie/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/erfahrungsbericht-als/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/meningitis/", "https://www.ratgeber-nerven.de/nervenschaedigung/neurologische-erkrankungen/interview-neuromuskulaere-erkrankungen/", "https://www.ratgeber-nerven.de/schmerztypen/", "https://www.ratgeber-nerven.de/ueber-uns/", "/", "#alternativ", "#methoden", "#author-boxes", "/ueber-uns/", "/rueckenschmerzen/", "#alternativ", "#methoden", "#uebersicht", "#uebersicht", "/rueckenschmerzen/hilfe/alternative-heilmethoden/akupunktur/", "/rueckenschmerzen/haeufige-arten/verspannungen/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/akupunktur/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/akupressur/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/ayurveda/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/ayurveda/", "https://www.ratgeber-nerven.de/rueckenschmerzen/aufbau-ruecken/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/bioresonanztherapie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/alternative-heilmethoden/bioresonanztherapie/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/homoeopathie/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/kinesiologie/", "/rueckenschmerzen/hilfe/welcher-arzt/chiropraktik/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/chiropraktik/", "/rueckenschmerzen/hilfe/welcher-arzt/osteopathie/", "https://www.ratgeber-nerven.de/rueckenschmerzen/unterer-rucken/", "https://www.ratgeber-nerven.de/rueckenschmerzen/hilfe/welcher-arzt/osteopathie/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/schroepfen/", "/rueckenschmerzen/haeufige-arten/verspannungen/", "/rueckenschmerzen/haeufige-arten/hexenschuss/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/schuessler-salze/", "/rueckenschmerzen/", "/rueckenschmerzen/hilfe/", "#uebersicht", "/rueckenschmerzen/hilfe/welcher-arzt/", "/rueckenschmerzen/hilfe/alternative-heilmethoden/bioresonanztherapie/", null, "https://www.ratgeber-nerven.de/impressum/", "https://www.ratgeber-nerven.de/datenschutzerklaerung/", "https://www.ratgeber-nerven.de/ueber-uns/"]}