{"title": "Schwangere gegen COVID-19 impfen – Früh- und Totgeburten bei Infektion", "author": "Nadine Eckert", "url": "http://deutsch.medscape.com/artikelansicht/4910769", "hostname": "medscape.com", "description": "Eine COVID-19-Infektion ist mit einem erhöhten Risiko für Früh- und Totgeburten assoziiert – aber eine Impfung schützt Mutter und Kind. Die Impfquote ist allerdings bei Schwangeren geringer.", "sitename": "Medscape", "date": "2022-01-20", "id": null, "license": null, "body": null, "comments": "Kommentar", "commentsbody": null, "raw_text": null, "text": "2 neue Studien zeigen unmissverständlich, wie wichtig die COVID-19-Impfung für Schwangere ist: Eine Infektion mit SARS-CoV-2 in der Schwangerschaft war mit einem signifikant erhöhten Risiko sowohl für Früh- als auch für Totgeburten verbunden – es sei denn, die Schwangere war gegen COVID-19 geimpft, wie die beiden Autorenteams aus Schottland und den USA berichten.\nDie Daten bestätigen die Ergebnisse des deutschen\n[CRONOS-Registers](https://www.dgpm-online.org/gesellschaft/covid-19/cronos-registerstudie/) mit rund 4.000 registrierten Schwangeren. „Eine COVID-19-Infektion in der Schwangerschaft erhöht die Frühgeburtlichkeit um das Zweieinhalbfache“, berichtet der Präsident der Deutschen Gesellschaft für Perinatale Medizin, Prof. Dr. Ekkehard Schleußner, im Gespräch mit Medscape.\nImpfraten bei Schwangeren sind zu niedrig\nBasierend auf ihren Studienergebnissen rufen die Autoren zu mehr Impfungen bei Schwangeren auf. Ihre Impfraten liegen nämlich deutlich unter denen der Allgemeinbevölkerung – und dies ohne tatsächlichen Grund, wie Experten betonen.\n„Im Gegensatz zu einer COVID-19-Infektion ist eine Impfung gegen COVID-19 in der Schwangerschaft sicher“, betont auch Schleußner, Direktor der Geburtsklinik am Universitätsklinikum Jena. „Wir haben mittlerweile ausreichend Daten, um zu wissen, dass das Impfen keine Früh- oder Fehlgeburten hervorruft, auch bei Impfungen in der Frühschwangerschaft.“\nMehr Früh- und Totgeborene nach Infektion\nDie US-Studie fand statt, als Impfungen gegen COVID-19 noch nicht zur Verfügung standen. Dr.Samantha N. Piekos vom Institut for Systems Biology, Seattle und ihre Kollegen werteten die Daten von mehr als 18.000 Frauen aus, die in der Schwangerschaft auf SARS-CoV-2 getestet worden waren [\n[1](javascript:void(0);)]. Bei 882 war der Test positiv.\nNach einer SARS-CoV-2-Infektion in der Schwangerschaft sei das Risiko für Früh- und Totgeburten signifikant erhöht gewesen, berichten die US-Forscher in The Lancet Digital Health. Außerdem wiesen die Kinder der betroffenen Mütter häufiger ein niedriges Geburtsgewicht auf oder waren Small for Gestational Age.\nFür Schleußner besonders brisant: Der Zeitpunkt der Infektion stand ebenfalls mit dem Geburtsergebnis in Verbindung: Früh- und Todgeburten beobachteten die Forscher um Piekos vor allem bei den Frauen, deren SARS-CoV-2-Infektion ins erste oder zweite Trimenon fiel. Die erhöhte Rate an Small for Gestational Age war dagegen vor allem mit Infektionen im 3. Trimenon assoziiert.\nGestationsalter bei Infektion beeinflusst Geburtstermin\n„Der stärkste Prädiktor für das Gestationsalter bei der Entbindung war das Gestationsalter bei der Infektion. Je geringer das Gestationsalter bei der Infektion war, desto geringer war das Gestationsalter bei der Geburt“, schreiben Piekos und ihre Kollegen.\nDie Ergebnisse gehören zu den ersten, die bei der Untersuchung der Folgen von SARS-CoV-2-Infektionen in der Schwangerschaft auch das Trimester berücksichtigt. „Bisher wussten wir noch nicht so gut, wie der Einfluss einer Infektion im ersten Trimenon ist, denn diese Gruppe ist in den meisten Registern, auch im Cronos-Register, unterrepräsentiert“, betont Schleußner.\nAuch im ersten Trimenon gegen COVID-19 impfen\nDass das Schwangerschaftsalter bei der Infektion einen Risikofaktor darstellt, zeigt, dass Frauen auch in der Frühschwangerschaft keinesfalls erkranken sollten. „Und konsequent zu Ende gedacht, bedeutet das, dass man auch Frauen im ersten Schwangerschaftstrimenon impfen muss. Und das machen wir in Deutschland nicht, anders als in unseren Nachbarländern, wo ohne zeitliche Einschränkungen geimpft wird“, kritisiert Schleußner. „Evidenz, die gegen ein Impfen in der Frühschwangerschaft spricht, gibt es nicht“, so der Gynäkologe.\nGeburtskomplikationen auch bei leichter Erkrankung\nEbenfalls wichtig zu wissen: Die Schwere der COVID-19-Erkrankung spielt für die Erkrankungsschwere nicht wirklich eine Rolle. Auch bei leichten und mittelschweren Infektionen war das Früh- und Totgeburtsrisiko erhöht. „Zu Schwangerschaftskomplikationen kam es auch dann, wenn die mütterliche COVID-19-Infektion nicht zu schweren respiratorischen Problemen führte“, schreiben die Autoren.\nDa die Studie vor Beginn des landesweiten Impfprogramms in den USA durchgeführt worden sei, müsse noch erforscht werden, ob Impfungen bei Durchbruchinfektionen möglicherweise vor Komplikationen schützten, schließen Piekos und ihre Kollegen.\nSchottische Studie bestätigt erhöhte Mortalitätsrate\nGesagt, getan: In einer prospektiven Studie in Schottland verglichen Prof. Dr. Sarah J. Stock von der University of Edinburgh und ihre Kollegen die Schwangerschaftsverläufe von geimpften und ungeimpften Frauen [\n[2](javascript:void(0);)].\nAuch sie kommen – wie ihre US-Kollegen – zu dem Ergebnis, dass Frauen, die sich zum Ende ihrer Schwangerschaft hin mit SARS-CoV-2 infizieren, ein erhöhtes Risiko für Schwangerschaftskomplikationen haben. Sowohl Frühgeburten, Todgeburten als auch die Neugeborenensterblichkeit waren bei Frauen, die in den 28 Tagen vor dem Entbindungstermin das Virus hatten, häufiger.\nBei ungeimpften Schwangeren, die innerhalb von 28 Tagen nach einer COVID-19-Diagnose ein Kind zur Welt brachten, betrug die erweiterte perinatale Mortalitätsrate (Tod des Kindes nach 24 Wochen im Mutterleib oder in den ersten 28 Tagen nach der Geburt) 22,6 pro 1.000 Geburten. Zum Vergleich: Die Hintergrundrate im gleichen Zeitraum lag bei 5,6 pro 1.000 Geburten.\nDie Autoren betonen: „Alle verstorbenen Kinder waren von Frauen, die zum Zeitpunkt der COVID-19-Diagnose nicht geimpft waren.“\nEtwa 17% der Babys, die innerhalb von 28 Tagen nach der COVID-19-Diagnose geboren wurden, kamen vorzeitig zur Welt – mehr als 3 Wochen vor dem errechneten Geburtstermin. Die Frühgeburtsrate in der Allgemeinbevölkerung betrug 8%.\nKomplikationen vor allem bei Ungeimpften\nAuch Komplikationen, die die Schwangeren selbst betrafen, traten mehrheitlich bei ungeimpften Frauen auf. 98% der Frauen mit COVID-19 in der Schwangerschaft, die einer Intensivbehandlung bedurften, waren ungeimpft. Bei den Hospitalisierungen waren es 90,9%.\n„Eine COVID-19-Infektion in der Schwangerschaft ist nicht nur für das Kind, sondern vor allem für die Schwangere selbst eine Gefahr, denn die Schwangerschaft selbst ist ein Risikofaktor für einen schwereren Verlauf“, erklärt Schleußner.\nAuch Schwangere müssen geimpft werden\nDie Forscher um Stock heben deshalb hervor, „dass mehr dafür getan werden muss, dass sich mehr schwangere Frauen impfen lassen“. Zwischen dem Start des Impfprogramms in Schottland im Dezember 2020 und Ende Oktober 2021 seien dort 18.457 schwangere Frauen gegen COVID-19 geimpft worden. Die Impfrate habe aber mit 32,3% sehr viel niedriger gelegen als in der weiblichen Gesamtbevölkerung (77,4%).\nSeit dem Start des Impfprogramms in Schottland sind dort 4.950 Fälle von COVID-19 bei Schwangeren bestätigt worden, 77,4% davon bei nicht geimpften Frauen.\nKeine Komplikationen durch die Impfung\nKomplikationen verursachte die Impfung bei Schwangeren nicht: Stock und ihre Kollegen berichten, dass die perinatalen Mortalitäts- und Frühgeburtsraten bei Frauen innerhalb von 28 Tagen nach der Impfung vergleichbar mit den Hintergrundraten gewesen seien. Dies bestätige erneut die Sicherheit einer COVID-19-Impfung in der Schwangerschaft.\n„COVID-19-Impfungen in der Schwangerschaft sind entscheidend, um Frauen und Babys vor vermeidbaren, lebensbedrohlichen Komplikationen von COVID-19 zu schützen“, lautet Piekos Fazit.\nUnd auch für den deutschen Geburtsmediziner Schleußner ist klar: „Es gibt gar keinen Grund, Schwangere nicht zu impfen. Impfen ist bei ihnen genauso sicher und effektiv wie bei Nicht-Schwangeren, einige Nebenwirkungen treten sogar seltener auf.“\n[STIKO gibt grünes Licht für Corona-Impfung für Schwangere, nicht nur bei erhöhtem Risiko – Studienlage und erste Kommentare](https://deutsch.medscape.com/artikelansicht/4910319) [Hohe Mortalität durch COVID-19 bei Schwangeren in den USA – eine betroffene Familie berichtet vom Tod einer 24-Jährigen](https://deutsch.medscape.com/artikelansicht/4910455) [Wirkung von Vakzinen bei Kindern, Schwangeren und Rheumakranken; AK-Titer sinkt rasch; Influenza- und Corona-Shot an einem Tag?](https://deutsch.medscape.com/artikelansicht/4910334)\nCredits:\n© Chernetskaya\nLead Image: Dreamstime\nMedscape Nachrichten © 2022 WebMD, LLC\nDiesen Artikel so zitieren: Schwangere unbedingt gegen COVID-19 impfen – legen 2 Studien nahe: Denn bei Infektion drohen Früh- und Totgeburten - Medscape - 20. Jan 2022.", "language": null, "image": "https://img.medscapestatic.com/de/thumbnail_library/dt_210507_pregnant_vaccine_800x450.jpg", "pagetype": "article", "links": ["//deutsch.medscape.com", "//www.medscape.org/deutsch", "#", "/allgemeinmedizin", "/chirurgie", "/dermatologie", "/endokrinologie", "/gastroenterologie", "/gynaekologie", "/infectiologie", "/innere-medizin", "/intensiv-notfallmedizin", "/kardiologie", "/praxis", "/neurologie", "/onkologie", "/paediatrie", "/pneumologie", "/psychiatrie-psychotherapie", "/rheumatologie", "/allgemein", "#", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401", "https://www.medscape.com/register?lang=de", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsYW5zaWNodC80OTEwNzY5", "https://www.medscape.com/register?lang=de&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsYW5zaWNodC80OTEwNzY5", "javascript:searchView();", "javascript:searchView();", "https://deutsch.medscape.com", "//deutsch.medscape.com", "//www.medscape.org/deutsch", "javascript:cancelLogoutMessage();", "https://login.medscape.com/login/de/sso/logout?RememberMe=No", "javascript:cancelLogoutMessage();", "//deutsch.medscape.com/", "/index/list_9828_0", "javascript:showModal('authordisclosures');", "https://www.dgpm-online.org/gesellschaft/covid-19/cronos-registerstudie/", "javascript:void(0);", "javascript:void(0);", "https://deutsch.medscape.com/artikelansicht/4910319", "https://deutsch.medscape.com/artikelansicht/4910455", "https://deutsch.medscape.com/artikelansicht/4910334", "https://deutsch.medscape.com/sonderthemen/coronavirus", "javascript:void(0);", "javascript:window.location = document.location.href;", "/public/kommentare-community-regeln", "/public/kommentare-community-regeln", "/artikelansicht/4913041", "/artikelansicht/4913014", "/artikelansicht/4913027", "/artikelansicht/4912994", "/artikelansicht/4912966", "https://facebook.com/medscape", "https://twitter.com/MedscapeDE", "https://deutsch.medscape.com/public/ueber_uns", "https://deutsch.medscape.com/public/datenschutz-bestimmungen", "https://deutsch.medscape.com/public/redaktionsrichtlinien", "https://deutsch.medscape.com/public/cookies", null, "https://deutsch.medscape.com/public/nutzungs-bedingungen", "https://deutsch.medscape.com/public/impressum", "https://deutsch.medscape.com/public/hilfe"]}