{"title": "Algenöl-lebenswichtige Ernährungsrevolution aus dem Meer", "author": "Prof Dr Ingrid Gerhard; PD Dr med Michael Nehls", "url": "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/", "hostname": "netzwerk-frauengesundheit.com", "description": "Algenöl ist die ursprüngliche und einzige vegane Quelle für lebenswichtige Omega-3-Fettsäuren. Ihnen verdanken wir die Evolution unserer Intelligenz. Doch steht die Menschheit vor einem globalen Problem: Die bisherige, indirekte Versorgung mit hochwirksamen Omega-3-Fettsäuren über Fisch und Meeresfrüchte ist nicht mehr gewährleistet. Das Defizit an diesem unentbehrlichen Hirnbaustoff kann zu gravierenden Einbußen an emotionaler, sozialer und rationaler Intelligenz führen ─ im Extremfall sogar zu Entwicklungsstörungen wie ADHS und Autismus. Aber auch Depression und Alzheimer, Herzinfarkt, Krebs und unzählige weitere Volkskrankheiten lassen sich unter anderem auf eine globale Unterversorgung mit diesen aquatischen Omega-3-Fettsäuren zurückführen. Als neues Grundnahrungsmittel könnte Algenöl nachhaltig und in unbegrenzten Mengen produziert und so eine gravierende Versorgungslücke direkt geschlossen werden.", "sitename": "Netzwerk Frauengesundheit", "date": "2019-04-26", "id": null, "license": null, "body": null, "comments": "Sehr geschätzte Frau Prof. Dr. Gerhard! Ihre Mediathek ist ein großartige Wissensquelle und überhaupt Ihre profunden medizinischen Kenntnisse und wissenschaftlichen und sozialen Aktivitäten sind mehr als bewundernswert – einfach großartig, was Sie leisten! Habe Nehls „Algenöl“ und seinen Mediathek-Beitrag mit Begeisterung gelesen. Im Buch sind alle erforderlichen Informationen mitsamt der weiterführenden Fachliteratur vorhanden. Vielen Dank und liebe Grüße, Reinhard.\nVielen Dank für die positive Beurteilung! Da muss ich mich ja wohl weiter mit guten Artikeln anstrengen. LG\nHallo ,\nhabe das Buch über Algenöl gekauft und einiges schon gelesen. Hoch interessant und ich kann es nur jedem empfehlen. Habe bis jetzt immer Fischöl genommen, will aber auf Algenöl umstellen. Nun habe ich gesehen, dass es verschiedene Sorten gibt. Bei einer Firma ist ein viertel Olivenöl enthalten. Was ist denn nun Besser, denn das Olivenöl soll nach Angabe der Firma das Algenöl schützen, damit die empfindlichen Omega3öle nicht kaputtgehen. Ist das dann wirklich besser, denn bei den Algenölen ohne Olivenöl schreiben die Verwender, dass es sehr stark fischig schmeckt und stundenlanges aufstossen verursacht ( da scheint das Öl wohl schon kaputt zu sein, im Buch steht es zumindest so ähnlich.\nFreue mich sehr über eine Antwort.\nFreundliche Grüsse\nChris\nliebe Chris,\ndanke für Deine Nachfrage. Ich habe mich deshalb noch mal richtig schlau gemacht. Mir ist früher auch schon mal passiert, dass mir Kapseln mit Fischöl übel aufgestoßen sind und ich dachte, das müsste so sein! Hier die Aufklärng der Experten:\nUnabhängig ob Fisch oder Alge, sollte ein Omega-3 Öl niemals ranzig oder unangenehm riechen, schmecken oder zu aufstoßen führen. Dies ist ein Hinweis, dass es oxidiert ist. Hochwertige Anbieter lassen zudem den Frischewert TOTOX (Totaler Oxidationswert) messen, welcher unterhalb von 26 liegen muss.\nUm eine Oxidation der Fettsäuren zu verhindern, wird den Ölen in aller Regel Vitamin E (Tocopherole) beigefügt. Diese halten das Öl in der Flasche / der Kapsel frisch. Daneben gibt es einige Hersteller, die zusätzlich auch polyphenolreiches Olivenöl einsetzen. Die Polyphenole haben insbesondere im Körper eine antioxidative Wirkung und verhindern dort die Oxidation der empfindlichen Fettsäuren. Die Zugabe des Olivenöls hat also einen zusätzlichen Nutzen. Aber ein Viertel des Inhalts als Olivenöl ist dann doch ein bisschen übertrieben! Geschmacklich kann das Öl in purer Form dadurch etwas pfeffrig, scharf wahrgenommen werden. Dies ist ein Qualitätsmerkmal der Polyphenole. Wenn man es ins Essen einrührt, verschwindet dies jedoch. Ich persönlich bvorzuge die flüssige Form, weil ich viel höher dosieren kann, ohne viele Kapseln schlucken zu müssen! LG\nIch bin an diesem Buch am lesen und wollte eigentlich den Unterschied heraus finden .\nWas ist aquatischen Omega-3-Fettsäuren\nund terrestrichen Omega -3-Fettsäuren da bin ich auf diese Seite gestossen aber eine erklärung habe ich keine gefunden. Können sie mir das erklären???\nDas Algenöl nehme ich erst seid 2 Tagen, bin gespannt ob ich bei den Schmerzen und der Sehkraft eine veränderung spüren kann.\nLiebe Irma,\naquatische (von Aqua, Wasser) FS stammen aus Fischen und Algen, terrestrische (von terra, Erde) aus Nüssen und Samen. Sie unterscheiden sich, so dass bspw. in Leinöl andere Omega-3-FS sind als in Fischöl. Die wichtigen EPA (gegen Entzündungen) und DHA (für das Gehirn, Nerven und Augen) bekommen Sie jetzt über das Algenöl. Viel Erfolg!", "commentsbody": null, "raw_text": null, "text": "Viele Entwicklungsstörungen und Krankheiten sind weltweit auf dem Vormarsch, die unter anderem durch einen globalen aquatischen Omega-3-Mangel mit verursacht werden. Doch es gibt eine Lösung.\nAlgenöl ist die ursprüngliche und einzige vegane Quelle für lebenswichtige Omega-3-Fettsäuren. Ihnen verdanken wir die Evolution unserer Intelligenz. Doch steht die Menschheit vor einem globalen Problem: Die bisherige, indirekte Versorgung mit hochwirksamen Omega-3-Fettsäuren über Fisch und Meeresfrüchte ist nicht mehr gewährleistet.\nDas Defizit an diesem unentbehrlichen Hirnbaustoff kann zu gravierenden Einbußen an emotionaler, sozialer und rationaler Intelligenz führen ─ im Extremfall sogar zu Entwicklungsstörungen wie ADHS und Autismus. Aber auch Depression und Alzheimer, Herzinfarkt, Krebs und unzählige weitere Volkskrankheiten lassen sich unter anderem auf eine globale Unterversorgung mit diesen aquatischen Omega-3-Fettsäuren zurückführen.\nAls neues Grundnahrungsmittel könnte Algenöl nachhaltig und in unbegrenzten Mengen produziert und so eine gravierende Versorgungslücke direkt geschlossen werden.\nPflanzlicher Plankton ─ der Ursprung allen Lebens\nBekanntlich entwickelte sich das Leben im Meer. Die ersten Lebewesen nutzten im Meerwasser gelöste Minerale sowie das darin angereicherte Kohlendioxid, um alles herzustellen, was sie zum Leben benötigten. Nachkommen dieser Urwesen sind sogenannte Mikroalgen. Als einzellige Lebewesen sind sie heute ein wesentlicher Teil des Planktons. Ihr Stoffwechsel produziert viele komplexe Naturprodukte und baut dabei klimaschädliches Kohlendioxid in großen Mengen ab. Dabei entsteht ganz nebenbei als „Abfallprodukt“ nahezu die Hälfte des weltweit verfügbaren Sauerstoffs in der Luft, den wir zum Leben benötigen.\nFische und Meeresfrüchte ernähren sich direkt oder indirekt von Plankton. Das bringt folgenden Vorteil mit sich: Was sie fressen können, brauchen sie selbst nicht herzustellen ─ und müssen es auch nicht können. Dadurch sparen sie Energie, geraten allerdings auch in Abhängigkeit, und die kann dramatische Folgen haben: Wird die Nahrungskette unterbrochen, droht ihr Untergang. Im Falle des Planktons wären alle Lebewesen betroffen, nicht nur im Wasser, sondern auch zu Lande. Würden alle Mikroalgen ihren Stoffwechsel einstellen, wäre die Sauerstoffkonzentration auf Meereshöhe so gering wie auf dem Mount Everest. Die Menschheit würde aussterben.\nInsbesondere das menschliche Gehirn benötigt viel Sauerstoff, um zu funktionieren. Darüber hinaus ist seine Entwicklung abhängig von weiteren aus dem Wasser stammenden, sogenannten „aquatischen“ Stoffwechselprodukten. Auch diese werden von Mikroalgen hergestellt. Ganz oben auf der Liste stehen dabei die aquatischen Omega-3-Fettsäuren: Eicosapentaensäure und Docosahexaensäure. Aus dem Englischen abgekürzt sind sie als EPA bzw. DHA bekannt.\nOmega-3 aus Leinöl ─ ein historischer Irrtum\nSowohl die pflanzlichen Omega-3- als auch die Omega-6-Fettsäuren wurden ursprünglich als F-Vitamine bezeichnet. Omega-3-Fettsäuren kommen in hoher Konzentration in Leinsamen vor. Allerdings entdeckte man sie ─ im Gegensatz zu allen anderen Vitaminen (A, B, C etc.) ─ nicht durch Aufklärung einer Mangelkrankheit des Menschen, sondern durch eine experimentelle Mangelernährung von Ratten. Infolge einer künstlich herbeigeführten fettfreien Ernährung starben die Tiere binnen weniger Monate.\nLeinsamen oder daraus gewonnenes Öl rettete die Tiere vor dem sicheren Tod. Doch Leinöl hilft uns Menschen nur wenig, um den gesundheitlichen Folgen eines Omega-3-Mangels entgegenzuwirken. Der Grund für den historisch bedingten Irrtum, dass Leinöl und Öle aus anderen Samen für den Erhalt unserer Gesundheit ausreichen würden, liegt in der besonderen Entwicklungsgeschichte des Menschen: Im Gegensatz zu Ratten (bei denen dies tatsächlich zutrifft) waren unsere Vorfahren nicht nur Sammler (wie Ratten), sondern auch Fischer!\nUnsere altsteinzeitlichen Vorfahren entwickelten die geistigen Fähigkeiten, die uns Menschen auszeichnen, nämlich nicht, wie allgemein geglaubt wird, als Jäger und Sammler, die die Savannen nach Essbarem durchstreiften. (Viele Konzepte der sogenannten Paläo-Ernährung unterliegen deshalb einer gravierenden Fehleinschätzung.) Vielmehr siedelten sie als Fischer und Sammler küstennah und ernährten sich von Fisch und Schalentieren sowie pflanzlichen Produkten. Durch diese Lebensweise waren sie in ausreichendem Maß mit hochwertigen aquatischen Omega-3-Fettsäuren versorgt – und diese waren letztendlich entscheidend für die Entwicklung der außergewöhnlichen Leistungsfähigkeit des menschlichen Gehirns.\nWeil die aquatischen Quellen in der Vorzeit unerschöpflich waren, entwickelte der Mensch nie die Fähigkeit dazu, Omega-3-Fettsäuren selbst herzustellen. Im Gegensatz zu dem der Ratten kann unser Organismus sie bis heute nicht effizient aus pflanzlichen Vorstufen bilden. Dementsprechend ist das Vitamin F des Menschen ein anderes als das der Ratte: Nicht Öl aus terrestrischen, sondern Öl aus aquatischen Quellen benötigt unser Organismus, und insbesondere unser Gehirn, um sich optimal zu entwickeln.\nGlobale Folgen des aquatischen Omega-3-Mangels\nMit der kulturellen Entwicklung vom altsteinzeitlichen Fischer und Sammler zum neusteinzeitlichen Viehzüchter und Ackerbauer vor etwa zehntausend Jahren kam es zu einer erheblichen Verringerung aquatischer Omega-3-Fettsäuren in der Ernährung. Der dadurch verursachte Mangel an Hirnbaustoff ging einher mit einer gravierenden Verkleinerung des menschlichen Gehirns.\nIm Laufe des letzten Jahrhunderts kam es durch die zunehmende Industrialisierung der Nahrungsmittelproduktion zu einer weiteren, nicht weniger einschneidenden Änderung der menschlichen Ernährungsweise. Die Folge ist nicht nur eine absolute Unterversorgung mit den lebenswichtigen aquatischen Omega-3-Fettsäuren, sondern auch eine absolute Überversorgung mit Omega-6-Fettsäuren. Infolgedessen ist unsere Gesundheit insgesamt und speziell die geistige Entwicklung unserer Kinder ernsthaft bedroht.\n[Ein Mangel an bioaktiven Omega-3-Fettsäuren kann zu geistigen Fehlentwicklungen führen](https://www.netzwerk-frauengesundheit.com/omega-3-fettsaeuren-wichtig-von-schwangerschaft-bis-alter/). Die gravierenden Einbußen beim rationalen Denken sowie bei der emotionalen und sozialen Intelligenz lassen sich im späteren Leben kaum noch ausgleichen.\nDas Ausmaß der Problematik lässt sich auch daran erkennen, dass viele\n[Entwicklungsstörungen](https://www.netzwerk-frauengesundheit.com/richtige-ernaehrung-und-vitalstoffe-fuer-ein-gesundes-baby/) und Krankheiten weltweit auf dem Vormarsch sind, die unter anderem durch einen globalen aquatischen Omega-3-Mangel mit verursacht werden. Dazu gehören ADHS und Autismus, aber auch Herzkreislauferkrankungen (Herz- und Hirninfarkt), die häufigsten Formen von Krebs sowie Allergien und Asthma. Nicht zuletzt sind hier auch Erschöpfungssyndrome, Angstzustände, Depressionen, Alzheimer und andere Demenzen zu nennen. Alle diese Krankheiten haben sich im Laufe der letzten Jahrzehnte zu regelrechten Pandemien entwickelt.\nDie Überfischung der Weltmeere, die zunehmende Verseuchung der stetig zurückgehenden Bestände mit toxischen Schwermetallen, Pestiziden und Plastikpartikeln sowie die Auswirkungen des Klimawandels lassen die natürlichen Quellen der lebensnotwendigen, bioaktiven, aquatischen Omega-3-Fettsäuren versiegen. Heute schon ist eine ausreichende Versorgung von mittlerweile 7,5 Milliarden Menschen nicht mehr gewährleistet. Das Meer gibt es nicht mehr her: Es ist überlastet, überfischt und zunehmend verseucht ─ und daran wird sich wohl in absehbarer Zeit leider auch nichts ändern! Eine gleichwertige Alternative ist daher unerlässlich, und wir sind in der glücklichen Lage, dass es nicht erst noch erfunden werden muss: Omega-3-reiches Öl, gewonnen aus Mikroalgen.\nAquatische Omega-3-Fettsäuren aus Mikroalgen\nMikroalgen sind einzellige Pflanzen, die als einzige Lebewesen in der Lage sind, eigenständig hochwertige aquatische Omega-3-Fettsäuren zu produzieren. Dazu benötigen sie einfach nur Licht und Kohlendioxid. Als wesentlicher Teil des Planktons stehen Mikrolagen seit Urzeiten am Anfang der aquatischen Nahrungskette, an deren Ende sich (nicht nur) der Mensch befindet. Sie versorgen Krill und Fische sowie Krebse und Muscheln mit Omega-3-Fettsäuren.\nDem einstigen Überfluss an diesen aquatischen Omega-3-Fettsäuren aus Mikroalgen verdanken wir die Entwicklung unserer außergewöhnlichen geistigen Leistungsfähigkeit. Aus dem damaligen Vorteil einer nahezu unerschöpflichen Zufuhr dieser Hirnbaustoffe ist jedoch auch eine biologische Abhängigkeit entstanden: Wir benötigen aquatische Omega-3-Fettsäuren, um geistig fit und körperlich gesund zu bleiben, wie wir Sauerstoff zum Atmen brauchen.\nDer gewaltige Vorteil der direkten Nutzung von Mikroalgen zum Stillen unseres Bedarfs an aquatischen Omega-3-Fettsäuren ─ anstatt indirekt über Fisch und Meeresfrüchte ─ liegt darin, dass sie in unbegrenzter Menge und auf ökologisch völlig unbedenkliche Weise produziert werden können. Nur auf diese Weise ist der Bedarf der gesamten Weltbevölkerung kostengünstig zu decken. Darüber hinaus würden sich auch die Fischbestände erholen – ein positiver Nebeneffekt.\n„Zurück in die Zukunft“: Algenöl als Grundnahrungsmittel\nWir können, um artgerecht zu leben, die Uhr nicht in die Altsteinzeit zurückdrehen. Die Kapazität der Meere ist für die heutige Weltbevölkerung nicht mehr ausreichend, um den lebenswichtigen Bedarf an aquatischen Omega-3-Fettsäuren zu decken. Vielmehr müssen wir den Weg vorwärts in eine (r)evolutionäre Zukunft und Ernährung wagen, die sowohl ökologisch und ökonomisch als auch ethisch unbedenklich ist und dabei so nachhaltig, dass auch zukünftige Generationen unseren Planeten noch bewohnen können.\nAlgenöl als neues Grundnahrungsmittel ist ein erster wichtiger Schritt in diese Richtung. Es ist vegan, lebenswichtig und – so meine Überzeugung – derzeit völlig alternativlos.\nQuellen für Algenöl\nWeil ich Algenöl als neues Grundnahrungsmittel betrachte, empfehle ich, es nicht in Kapseln verpackt zu sich zu nehmen (was viele Zusatzstoffe erfordert und es in der Regel auch teurer macht), sondern als flüssiges Öl. Zum Zeitpunkt des Schreibens dieses Artikels (Januar 2019) sind mir vier Produkte bekannt:\n[Veganes Algenöl von Norsan](https://www.norsan.de/algenoel/?norsan=90), SinoPlaSan, myFairtrade70 und DOGenesis. Diese Öle enthalten sowohl EPA als auch DHA in einem günstigen Verhältnis und in hoher Konzentration.\nÜber den Autor\nPD Dr. med. Michael Nehls ist Arzt und habilitierter Molekulargenetiker. Als Wissenschaftler entschlüsselte er die genetischen Ursachen verschiedener Erbkrankheiten an deutschen und internationalen Forschungseinrichtungen. Einige seiner Entdeckungen veröffentlichte er mit zwei Nobelpreisträgern, eine weitere wurde vom renommierten US-amerikanischen Fachverband für Immunologie als Säule der immunologischen Forschung geehrt. Dr. Nehls hat aber auch Erfahrung in der Industrie gesammelt. So war er 3 Jahre leitender Genomforscher einer US- amerikanischen Firma und 8 Jahre Forschungsleiter und Vorstandsvorsitzender eines Münchner Biotechnologie-Unternehmens.\nMittlerweile hat es sich Michael Nehls als Wissenschaftsautor zur Aufgabe gemacht, über die Ursachen von Zivilisationskrankheiten aufzuklären. Er hält als Privatdozent Vorträge auf Kongressen und an Universitäten. Drei seiner Bücher wurden zu Spiegelbestsellern: „\n[Die Alzheimer-Lüge](https://www.amazon.de/gp/product/3453200691/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453200691&linkCode=as2&tag=netzwerkfraue-21)„, „ [Alzheimer ist heilbar](https://www.amazon.de/gp/product/3453604350/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604350&linkCode=as2&tag=netzwerkfraue-21&linkId=f8ee21027cfe05140cb6f2ba3ceb7831)“ und „ [Die Formel gegen Alzheimer](https://www.amazon.de/gp/product/3453202759/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453202759&linkCode=as2&tag=netzwerkfraue-21&linkId=1703b7bb7ff3034ead4306f463a16114)„. Für seine bahnbrechenden Erkenntnisse zur Alzheimer-Entstehung, -Prävention und -Therapie wurde er 2015 von der Universitätsklinik Rostock mit dem Hanse-Preis für Psychiatrie ausgezeichnet.\nKontakt\nPD. Dr. med. Michael Nehls\nEmail: michaelnehls@yahoo.de\nHomepage:\n[www.michael-nehls.de](http://www.michael-nehls.de/)\nBuchempfehlung von der Redaktion\n[Algenöl. Die Ernährungsrevolution aus dem Meer](https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2) [Vor drei Jahren stellte ich Ihnen zum ersten Mal den Wissenschaftler und Buchautor PD Dr. Michael Nehls vor. Durch seine Forschungsarbeiten war er zu dem Schluss gekommen, dass ](https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2) [Alzheimer heilbar](https://www.netzwerk-frauengesundheit.com/alzheimer-demenz-ist-heilbar-bei-rechtzeitiger-behandlung/) sein müsste, wenn man früh genug die krank machenden Umwelt-, Ernährungs- und Lebensstilfaktoren verändert. Inzwischen gibt es auf seiner Webseite Adressen von Ärzten in ganz Deutschland, die den Patienten und ihren Familienangehörigen bei der Umsetzung der Therapiepläne helfen.\nIm vergangenen Jahr schrieb er für Sie einen Artikel über\n[Ernährungsmythen](https://www.netzwerk-frauengesundheit.com/mit-koepfchen-kochen-und-alzheimer-vergessen/), denen wir nicht folgen sollten, wenn wir hirngesund bleiben wollen. . Er entwickelte zusammen mit seiner Frau leckere Gerichte, die er in der „ [Kopfküche](https://www.amazon.de/gp/product/395814084X/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=395814084X&linkCode=as2&tag=netzwerkfraue-21&linkId=e01e264b04b5d485f75b17dca8f0c03c)“ publizierte. Und in diesem Jahr erschien folgerichtig das Tüpfelchen auf dem I für eine Ernährung, die von Kindheit an Gehirnzellen und Nervensystem optimal versorgt: das [Algenöl](https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2).\nNachdem Ernährungsgesellschaften immer noch das Motto ausgeben: „iss zweimal in der Woche Fisch, dann bleibst Du gesund“, habe ich Sie ja schon mehrfach darauf hingewiesen, wie kritisch man heute den Fischverzehr sehen muss. Das meine ich nicht nur wegen der Überfischung der Meere, sondern vielmehr wegen der Gifte, die sich im Fischfett (wo ja die guten Fettsäuren gespeichert werden) anreichern. Besonders\n[ wenn Schwangere viel Fisch essen, gefährden Sie das Ungeborene,](https://www.netzwerk-frauengesundheit.com/fisch-in-der-schwangerschaft-mit-vorsicht-geniessen/) da viele Gifte über den Mutterkuchen direkt zum Baby gelangen, das noch nicht über die Entgiftungsmechanismen verfügt wie der Erwachsene.\nBesonders die Veganer dürfen sich jetzt freuen, dass sie trotz Verzicht auf Fisch\n[mit dem veganen Algenöl ihr Gehirn gut versorgen](https://www.norsan.de/algenoel/?norsan=90) können. Und bitte, liebe Veganerinnen, glaubt nicht, dass Leinöl ausreichend ist. Daraus kann der Körper nicht ausreichend EPA und DHA bilden!!!\nHaben Sie schon Erfahrungen mit Algenöl, dann schreiben Sie doch einen\n[Kommentar](https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/#respond)!", "language": null, "image": "https://www.netzwerk-frauengesundheit.com/wp-content/uploads/2019/04/algen-2.jpg", "pagetype": "article", "links": ["https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "https://www.netzwerk-frauengesundheit.com/buecher/", "#", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/kultur/", "#", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "/newsletter-archiv/", "/events/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/impressum/", "https://www.netzwerk-frauengesundheit.com/warenkorb/", "/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F&text=Algen%C3%B6l-lebenswichtige%20Ern%C3%A4hrungsrevolution%20aus%20dem%20Meer%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/print/", "https://www.netzwerk-frauengesundheit.com/author/nalzi/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/ernaehrung/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/nahrungsergaenzungen/", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/#respond", "#", "#Pflanzlicher-Plankton--der-Ursprung-allen-Lebens", "#Omega3-aus-Leinl--ein-historischer-Irrtum", "#Globale-Folgen-des-aquatischen-Omega3Mangels", "#Aquatische-Omega3Fettsuren-aus-Mikroalgen", "#Zurck-in-die-Zukunft-Algenl-als-Grundnahrungsmittel", "#ber-den-Autor", "#Buchempfehlung-von-der-Redaktion", "#Algenl-Die-Ernhrungsrevolution-aus-dem-Meer", "#comments", "https://www.netzwerk-frauengesundheit.com/omega-3-fettsaeuren-wichtig-von-schwangerschaft-bis-alter/", "https://www.netzwerk-frauengesundheit.com/richtige-ernaehrung-und-vitalstoffe-fuer-ein-gesundes-baby/", "https://www.norsan.de/algenoel/?norsan=90", "https://www.amazon.de/gp/product/3453200691/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453200691&linkCode=as2&tag=netzwerkfraue-21", "https://www.amazon.de/gp/product/3453604350/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604350&linkCode=as2&tag=netzwerkfraue-21&linkId=f8ee21027cfe05140cb6f2ba3ceb7831", "https://www.amazon.de/gp/product/3453202759/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453202759&linkCode=as2&tag=netzwerkfraue-21&linkId=1703b7bb7ff3034ead4306f463a16114", "http://www.michael-nehls.de/", "https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2", "https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2", "https://www.netzwerk-frauengesundheit.com/alzheimer-demenz-ist-heilbar-bei-rechtzeitiger-behandlung/", "https://www.netzwerk-frauengesundheit.com/mit-koepfchen-kochen-und-alzheimer-vergessen/", "https://www.amazon.de/gp/product/395814084X/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=395814084X&linkCode=as2&tag=netzwerkfraue-21&linkId=e01e264b04b5d485f75b17dca8f0c03c", "https://www.amazon.de/gp/product/3453604938/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3453604938&linkCode=as2&tag=netzwerkfraue-21&linkId=9857752f95fa8a9e6960d6822ca644a2", "https://www.netzwerk-frauengesundheit.com/fisch-in-der-schwangerschaft-mit-vorsicht-geniessen/", "https://www.norsan.de/algenoel/?norsan=90", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/#respond", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F&text=Algen%C3%B6l-lebenswichtige%20Ern%C3%A4hrungsrevolution%20aus%20dem%20Meer&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/print/", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=109623#respond", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=109625#respond", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=109150#respond", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=109179#respond", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=108941#respond", "https://www.netzwerk-frauengesundheit.com/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/?replytocom=108946#respond", "/algenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer/#respond", "https://www.netzwerk-frauengesundheit.com/impressum/#Datenschutzerklrung", "/", "/ueber-mich/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F&text=Algen%C3%B6l-lebenswichtige%20Ern%C3%A4hrungsrevolution%20aus%20dem%20Meer%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "#", "#Pflanzlicher-Plankton--der-Ursprung-allen-Lebens", "#Omega3-aus-Leinl--ein-historischer-Irrtum", "#Globale-Folgen-des-aquatischen-Omega3Mangels", "#Aquatische-Omega3Fettsuren-aus-Mikroalgen", "#Zurck-in-die-Zukunft-Algenl-als-Grundnahrungsmittel", "#ber-den-Autor", "#Buchempfehlung-von-der-Redaktion", "#Algenl-Die-Ernhrungsrevolution-aus-dem-Meer", "#comments", "https://www.netzwerk-frauengesundheit.com", "https://www.netzwerk-frauengesundheit.com/mit-koepfchen-kochen-und-alzheimer-vergessen/", "https://www.netzwerk-frauengesundheit.com/neues-zur-vaginalen-moorbehandlung-mit-vagipeat-teil-1/", "https://www.netzwerk-frauengesundheit.com/immer-wieder-geht-die-sonne-auf/", "https://www.netzwerk-frauengesundheit.com/unerfullter-kinderwunsch-teil-2-naturheilkunde/", "https://www.netzwerk-frauengesundheit.com/mit-gruenteeextrakt-das-wachstum-von-myomen-kontrollieren/", "https://www.netzwerk-frauengesundheit.com/chronisch-krank-gereizter-darm-darmflora-schuld/", "#", "/warum-ich-ihnen-empfehle-meinen-newsletter-zu-abonnieren/", "/newsletter-archiv/", "/impressum/#Datenschutzerklrung", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/ernaehrung-bei-endometriose-brustkrebs-teil-1-sommer/", "https://www.netzwerk-frauengesundheit.com/die-borax-kur-bei-wechseljahresbeschwerden/", "https://www.netzwerk-frauengesundheit.com/creative-healing-eine-alte-heilweise-neu-entdeckt/", "https://www.netzwerk-frauengesundheit.com/laenger-jung-und-gesund-das-leben-geniessen/", "https://www.netzwerk-frauengesundheit.com/neue-hormonfreie-behandlungsoption-bei-scheidentrockenheit/", "https://www.netzwerk-frauengesundheit.com/statt-impfung-freiheit-durch-herdengesundheit/", "https://www.netzwerk-frauengesundheit.com/therapie-von-brustkrebs-durch-loesung-von-angst-und-sorge/", "https://www.netzwerk-frauengesundheit.com/imagination-die-kraft-der-vorstellung-und-ihre-wirkung/", "https://www.netzwerk-frauengesundheit.com/brustkrebs-und-der-weibliche-angst-sorgekonflikt/", "https://www.netzwerk-frauengesundheit.com/melatonin-das-schlafhormon-als-basis-der-gesundheit/", "https://www.netzwerk-frauengesundheit.com/waldbaden-heilstein-rituale-ihr-weg-zur-achtsamkeit/", "https://www.netzwerk-frauengesundheit.com/diese-ernaehrung-bringt-dich-in-ordnung/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.netzwerk-frauengesundheit.com%2Falgenoel-lebenswichtige-ernaehrungsrevolution-aus-dem-meer%2F&text=Algen%C3%B6l-lebenswichtige%20Ern%C3%A4hrungsrevolution%20aus%20dem%20Meer%20%7C%20Netzwerk%20Frauengesundheit%20-%20Ratgeber%20f%C3%BCr%20Frauenheilkunde&via=ingridgerhard", "https://www.netzwerk-frauengesundheit.com/feed/rss/", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109631", "https://www.netzwerk-frauengesundheit.com/weltneuheit-fur-jede-frau-heiser-moortampon-zur-selbstheilung-vagipeat/comment-page-5/#comment-109630", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109629", "https://www.netzwerk-frauengesundheit.com/was-die-kranke-scheide-mit-dem-darm-zu-tun-hat/comment-page-2/#comment-109628", "https://www.netzwerk-frauengesundheit.com/hormonspirale-mangelnde-aufklaerung-und-viele-nebenwirkungen/comment-page-62/#comment-109627", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/", "/", "/impressum/#datenschutz", "javascript:gaoop_analytics_optout();", "/", "https://www.netzwerk-frauengesundheit.com/", "https://www.netzwerk-frauengesundheit.com/ueber-mich/", "#", "https://www.netzwerk-frauengesundheit.com/featured/", "https://www.netzwerk-frauengesundheit.com/weiblichkeit-liebe-sexualitaet/", "https://www.netzwerk-frauengesundheit.com/erkrankungen/", "https://www.netzwerk-frauengesundheit.com/verhuetung-unerfuellter-kinderwunsch/", "https://www.netzwerk-frauengesundheit.com/schwangerschaft-geburt-babyzeit/", "https://www.netzwerk-frauengesundheit.com/heilwissen-und-ernaehrung/", "https://www.netzwerk-frauengesundheit.com/allgemeinerkrankungen/", "https://www.netzwerk-frauengesundheit.com/kultur/", "https://www.netzwerk-frauengesundheit.com/umwelt/", "https://www.netzwerk-frauengesundheit.com/buecher/", "https://www.netzwerk-frauengesundheit.com/mediathek/", "https://www.netzwerk-frauengesundheit.com/buchshop/", "https://www.netzwerk-frauengesundheit.com/arzt-und-therapeutensuche/", "/events/", "/#start-newsletter", "/#community", "https://www.netzwerk-frauengesundheit.com/impressum/"]}