{"title": "Abnehmen mit Ayurveda", "author": null, "url": "https://ayurveda-akademie.org/wissen/ayurveda/ayurveda-ernaehrung/ayurveda-artikel/abnehmen-mit-ayurveda", "hostname": "ayurveda-akademie.org", "description": "Artikel von Kerstin Rosenberg, Ayurveda-Spezialistin und Ausbildungsleiterin an der Europäischen Akademie für Ayurveda.", "sitename": "ayurveda-akademie.org", "date": "2016-04-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Artikel von Kerstin Rosenberg\nJe schöner der Sommer, umso größer die Motivation zum Abnehmen. Denn jeder Sonnentag läd ein, in Leichtigkeit genossen zu werden und die sommerlichen Kleider verdecken nur schwerlich angesammelte Fettpölsterchen. Auch das moderne Gesundheitswesen rüstet gegen eine übergewichtige Bevölkerung, in der mehr als 50% aller Kinder und Erwachsenen unter Fettleibigkeit und Adipositas leiden sollen.\nUnterstützt von der zentralen Politik und den öffentlich-rechtlichen Gesundheitsträgern leisten Ärzte, Ernährungswissenschaftler und Diätassistenten eine übergreifende Aufklärungsarbeit in Kindergärten, Schulen und öffentlichen Einrichtungen, bei der auf die Wichtigkeit einer ausgewogenen Ernährung und ausreichenden Bewegung hingewiesen wird, um den gesundheitsgefährdenden Folgen der Gewichtsproblematik entgegenzuwirken. Denn Übergewichtige leiden nicht nur beim Einkaufen in schicken Modeboutiquen an ihren überschüssigen Pfunden, sondern entwickeln viele Krankheitsbilder, wie z. B. Herz-Kreislaufbeschwerden oder Diabetes.\nDass es jedoch nicht ausreicht, dem hartnäckigen Fettgewebe an seinen exponierten „Problemzonen“ wie Oberschenkel, Gesäß und Hüfte mit einer kalorienreduzierten Diät zu Leibe zu rücken, ist inzwischen wissenschaftlich bewiesen und kann von vielen Menschen, die sich jahrelang mit Reduktionsdiäten und Schuldgefühlen herumgeplagt haben, bestätigt werden. Um erfolgreich abzunehmen bedarf es eines übergreifenden Therapieplans, der ein wirkungsvolles Ernährungs- und Bewegungsprogramm umfasst, das häufig noch von äußeren Behandlungen und Massagen, Nahrungsergänzungen und psychologischer Begleitung intensiviert und ergänzt wird. In diesem Sinne arbeitet auch die ayurvedische Medizin und Ernährung für jeden Menschen einen individuell auf seine Konstitution abgestimmten Therapieplan aus, mit dem eine ganzheitliche und anhaltende Gewichtsreduktion und Gesundheitsförderung möglich ist.\nÜbergewicht ist typbedingt\nAus ayurvedischer Sicht sind nicht alle Menschen im gleichen Maße von der Gefahr zum Übergewicht betroffen, denn entsprechend der individuellen Konstitution reagiert jeder Stoffwechsel unterschiedlich auf die tägliche Nahrungsverwertung und -zufuhr. Besonders empfänglich für die Ansammlung von Fettdepots und Wassereinlagerungen sind all diejenigen, die über einen ausgeprägten Anteil des Kapha-Doshas in ihrer Konstitution verfügen. Die so genannten Kapha-Typen (das heißt, Menschen, die sich von Geburt an durch ein besonders ausgeprägtes Kapha auszeichnen) verfügen von Natur aus über einen kräftigen Körperbau, einen trägen Stoffwechsel und eine erhöhte Schleimbildung. Ihre ausdauernde Kraft und ihr starkes Immunsystem werden von der Fähigkeit begleitet, mit wenig Nahrung viel Gewebe aufbauen und Energie lange speichern zu können. Diese Eigenschaften galten solange als vorzügliche und privilegierte Gesundheitsvoraussetzung, wie das Leben von Auszehrungen, Hungersnöten und körperlicher Anstrengung geprägt war. In unserer heutigen Gesellschaft und Lebensweise hingegen, in der wir eher unter Nahrungsüberfluss, Bewegungsmangel und mentalem Stress leiden, leiden Kapha-Menschen fast ausnahmslos unter leichtem bis schwerem Übergewicht und den daraus resultierenden Beschwerdebildern. Denn wenn eine Kapha-Konstitution nicht eine ausgesprochene „Anti-Kapha-Diät“ macht, in der alle nährenden und Gewebe aufbauenden Nahrungsmittel stark eingeschränkt werden, ist sie automatisch etwas fülliger als dies von unserem modernen Modediktat vorgegeben wird. Ayurveda misst den Schönheits- und Gesundheitsmaßstab jedoch nicht mit dem Maßband und der Waage, sondern betrachtet jede Konstitution in ihrem eigenen, typgerechten Potential. Und darin kann die üppige Kapha-Schönheit sehr wohl mit der elfenhaften Vata-Grazie oder dem sportlichen Pitta-Body mithalten:\nDenn Kapha-Menschen verfügen von Natur aus über ausgesprochen ausdrucksvolle Augen, kräftiges Haar, eine gesunde Haut und ausgewogene Körperformen. Ihr freundliches Wesen ist von Fürsorglich- keit, Geduld und Einfühlungsvermögen geprägt. Und auch wenn die Kleider eine Übergröße benötigen, wirken die Menschen häufig attraktiv und anziehend. Leidet ein Kapha-Mensch unter Übergewicht, so verteilt sich das vermehrte Fettgewebe gleichmäßig über den ganzen Körper. Das heißt, nicht nur der Umfang von Bauch und Oberschenkeln wird mehr, sondern auch das Gesicht, die Arme, die Brust und die Beine sind rundlich abgepolstert. Bildet sich hingegen bei einer Vata\noder Pitta dominierten Konstitution eine Kapha-Störung in Form von Übergewicht, so manifestieren sich hier die überschüssigen Fettdepots ausschließlich am Bauch (Vata) oder rund um die Hüfte und Oberschenkel (Pitta).\nÜbergewicht ist eine Kapha-Störung\nAus ayurvedischer Sicht bildet sich die individuelle Konstitution des Menschen aus den drei Doshas Vata, Pitta und Kapha. Vata stellt das Bewegungsprinzip dar, Pitta die Umsetzung und Kapha die Stabilität. Aus dem Ungleichgewicht der drei Dosha-Kräfte entstehen Krankheiten aller Art. Übergewicht wird als eine Ansammlung von Kapha betrachtet.\nDas Kapha-Dosha repräsentiert das erhaltende und stabilisierende Prinzip im menschlichen Organismus und setzt sich aus den Elementen Jala (Wasser) und Prithivi (Erde) zusammen. Es trägt die Funktion des Lymph- und Immunsystems und ist über das Skelett und die Zellstruktur an der Formbildung des Körpers beteiligt.\nSeine Eigenschaften sind: süß, schwer, weich, kalt, ölig, schleimig und stabil. Menschen mit einem hohen Kapha-Anteil sind geduldig, stark, selbstkontrollierend, vergebend, pflichtbewusst und nicht selbstsüchtig. Sie sind aufrichtig und konstant in ihren Beziehungen, aber manchmal auch etwas schwerfällig und langsam.\nDie Ursachen von Fettleibigkeit aus aus Sicht der Ayurveda-Medizin\n• Übermäßiges Essen, insbesondere von fetten, gebratenen Speisen, Milchprodukten wie Käse, Joghurt und Eiscreme, übermäßiger Konsum von zuckerhaltigen Nahrungsmitteln, kalte Getränke\n• langes Sitzen, inaktive Lebensweise\n• Verdauungsstörungen\n• Häufiges Essen zwischen den Mahlzeiten\n• Stress\n• Einnahme von Medikamenten wie Corticosteroide oder orale Verhütungsmittel oder Insulin\n• Alkoholismus\n• unbewältigte Konflikte – vermeintliche Lösung über Essen (Nahrung für die Seele)\n• hormonelle Dysregulation, übermäßige Produktion von Wachstumshormonen\nAyurveda-Ernährung lässt die Pfunde purzeln\nUm Gewicht zu reduzieren ist eine Kapha reduzierende Ernährung notwendig: Alle Nahrungsmittel mit einer scharfen, leichten, trockenen, bitteren und erhitzenden Komponente sind jetzt besonders gut und schenken dem phlegmatischen Kapha-Organismus neue Energie und Lebenskraft. Die Mahlzeiten sollten appetitanregend mit viel Gemüse und aromatischen Gewürzen und Kräutern zubereitet werden. Alle Milchprodukte und tierischen Eiweiße wie Fleisch, Eier oder Käse belasten das Verdauungssystem in hohem Maße und führen unweigerlich zur Verschleimung und Gewichtszunahme. Deshalb sollten bei einem starken Übermaß an Kapha tierische Eiweiße am besten durch Hülsenfrüchte ersetzt und zusammen mit viel Gemüse gegessen werden. Sehr süße und schwere Speisen wie Teig- und Backwaren, Süßigkeiten sowie fettige und frittierte Speisen erhöhen ebenfalls das Kapha und sollten weitgehend gemieden werden.\nEinige Nahrungsmittel und Gewürze sind zum Abnehmen ganz besonders gut geeignet und zeichnen sich durch besondere Eigenschaften aus, die den Prozess der Gewichtsreduktion effizient unterstützen. So rät die ayurvedische Ernährungstherapie zum regelmäßigen Verzehr von Mungobohnen, Gerste, Honig und Chili, um einen schnellen Diäterfolg zu erzielen. Weitere wichtige Nahrungsmittel in der Anti-Kapha-Diät stellen die Blattgemüse wie Spinat, Mangold und Chicorée, ausleitende Gemüse wie Spargel oder Sellerie sowie alle herben und scharfen Kräuter und Gewürze dar.\nAllgemeine Ayurveda-Ernährungsempfehlungen zum Gewichtsausgleich\n• Essen Sie vorwiegend warme und gekochte Speisen. Salate, Rohkost und frische Früchte sind nur zur Mittagszeit zu empfehlen.\n• Trinken Sie täglich im halbstündigen Rhythmus eine Tasse heißes Wasser oder Ingwerwasser.\n• Essen Sie drei regelmäßige Mahlzeiten am Tag und vermeiden Sie Zwischenmahlzeiten.\n• Trinken Sie zum Frühstück ein Glas heißes Wasser mit Honig.\n• Bevorzugen Sie Mungobohnen, Gerste, Artischocken, Chicorée und bittere Blattgemüse in Ihrem täglichen Speiseplan.\n•Vermeiden Sie alle süßen, fettigen und salzigen Speisen und streichen Sie Zucker, Sahne, Käse, Fleisch, Wurst und frittierte Speisen aus Ihrem Speiseplan.\n• Verwenden Sie hilfreiche Gewürze wie Chili, Ingwer, Hing, Senfsamen, Pfeffer, Meerrettich und alle frischen Gartenkräuter in der Ayurveda-Küche.\n• Essen Sie nur wenig Salz, und wenn dann nur Steinsalz.\n• Unterstützen Sie Ihren Stoffwechsel mit anregenden Nahrungsergänzungen wie Berberitze, Triphala oder Trikatu.\nAyurveda-Massagen und Schwitzbehandlungen zur Gewebereduktion und -straffung\nDie ayurvedischen Behandlungen zur Gewebestraffung und Gewichtsreduktion sind äußerst effektive Massagetechniken, durch die das Kapha reduziert wird und spezielle Körperzonen und Gewebe eine tiefe Entgiftung erfahren. Ergänzend zur Ernährung sind die anregenden Massagen und Manual-Therapien sehr wichtig, um den Gewebestoffwechsel anzuregen und in seiner Entgiftungs- und Straffungsarbeit zu unterstützen. Durch ein aktives Agni verbrennt der Organismus abgelagerte Schlacken (Ama) aus dem Fett- und Bindegewebe. Das Fettgewebe wird abgebaut und das Körpervolumen verringert sich. Die Stoffwechsel anregenden Behandlungsformen werden Langhana genannt und arbeiten mit dynamischen Ausstreichungen, erhitzenden Kräutern und medizinierten Ölen. Bereits nach wenigen Anwendungen ist der Körper spürbar leichter, straffer und jugendlicher.\nDie wichtigsten Massagen zur Gewebereduktion und Ausleitung werden mit Seidenhandschuhen, Pulvern aus gemahlenen Getreide und Kräutern und heißen Gazesäckchen (Boli) ausgeführt:\n• Gharshana – Massage mit dem Seidenhandschuh\n• Udvartana – Massage mit Pulvern oder Pasten\n• Pinda-sveda – Massage mit heißen Kräuterbeuteln\nDie große Wirkung der manuellen Ayurveda-Therapien auf die Reduktion des Fettgewebes verdanken die dynamischen und kraftvollen Massagetechniken auch ihren speziell beigefügten Kräutern. Die Pasten bzw. Kräutermischungen für Udvartana und Pinda-Sveda bestehen aus mit Kräutern angereicherten Getreidepulvern. Als Grundsubstanz können Gerstenmehl oder Kichererbsenmehl verwendet werden, die dann mit scharfen und bitteren Kräutern und Gewürzen wie Triphala, Trikatu, Ingwer, Senfkörner, Methisamen, Kurkuma oder Galgant angereichert werden.\nAyurveda-Massagen und Langhana-Therapien zum Abnehmen\nGHARSHAN\nGharshan ist eine Stoffwechsel stimulierende Massage mit Seidenhandschuhen. Die Seidenhandschuhmassage ist eine eigenständige, belebende Behandlung, kann aber auch als vorbereitende Maßnahme in Kombination mit anderen Massagen eingesetzt werden. Sie kann als Ganzkörpermassage angewendet werden, so wirkt sie besonders stimulierend für den Lymphfluss oder als anregende Teilkörpermassage in den Problemzonen.\nUDVARTHANA Unter Udvarthana versteht man eine vitalisierende Massage mit Stoffwechsel anregender Kräuterpaste. Die unterschiedlichen Mischungen und Rezepturen werden individuell auf die Stoffwechselfunktion und Konstitutionsausprägung abgestimmt.\nPINDA-SVEDA Pinda-sveda ist eine lokale Schwitzbehandlung mit Gazesäckchen. Die Säckchen, so genannte Pindas, werden mit Stoffwechsel anregenden Kräuteressenzen gefüllt. Dann werden Problemzonen, wie Oberschenkel, Gesäß oder Oberarme, immer wieder mit den in warmem Öl erhitzten Pindas ausgestrichen und massiert.\nAyurveda-Kuren helfen immer\nIst die Gewichtsproblematik bereits genetisch oder konstitutionell veranlagt, so ist eine dauerhafte Ernährungsumstellung notwendig, um langfristig abzunehmen und den Körper vor den gesundheitlichen Problemen zu schützen, die aus Adipositas erwachsen können. Nur eine konsequente Anti-Kapha-Diät, regelmäßige Bewegung und unterstützende Massagetherapien können nun auf dem Weg zum persönlichen Ideal- und Wohlfühlgewicht unterstützen. Hilft das alles nicht genug, so arbeitet die Ayurveda-Medizin sehr erfolgreich mit den kurativen Ausleitungskonzepten des pancakarma, um eine Gewichtsreduktion und Gewebsstraffung herbei zu führen.\nGerade zum Frühjahr lohnt sich ein Kuraufenthalt, um innerhalb von 1 - 2 Wochen dem Winterspeck zu Leibe zu rücken. Im Pancakarma werden ergänzende Therapiemethoden und unterstützende Verfahren als Gewebe reduzierende Behandlungsformen eingesetzt:\n• Schwitzbehandlungen (Svedana)\n• medizinische Reinigungsvorgänge (Shodhana)\n• Vamana (Erbrechen)\n• Virecana (Abführen)\n• Basti (Einlauf)\n• Upavasa (Fasten)\n• Vyayama (körperliche Bewegung)\nÜbergewicht kann auch psychisch begründet sein\nFür viele Menschen dienen die täglichen Mahlzeiten nicht nur als Nahrungsaufnahme, sondern sind ein Kompensationsmittel, welches weit über die reine Versorgungsaufgabe hinausgeht. Die Menge und Auswahl der bevorzugten Nahrungsmittel wird oft nicht von der Vernunft, sondern von den Gefühlen und Lebensbedingungen bestimmt. Denn häufig ist das Essen ein Mechanismus, durch den Gefühle, sexuelle Spannungen oder schmerzhafte Aspekte des Lebens unterdrückt werden. Fett kann zu einem wirksamen Panzer vor menschlicher Nähe und Zuwendung werden. In den überschüssigen Fetten werden nicht nur sehr viele Schlacken und Ama gespeichert, sondern auch die negativen Emotionen von Selbsthass, Schuld, Depressionen, Einsamkeit, Hilflosigkeit, Ärger, Angst vor anderen, Angst vor sich selbst und Selbstmitleid. Ob sich die Betroffenen durch das Essen nun nur besser fühlen wollen oder aus selbstzerstörerischen Gedanken heraus bewusst zuviel essen, durch den Aufbau von Kapha-Geweben werden als Ausgleich Glückshormone gebildet, die nach dem Essen das Gefühl von Zufriedenheit und innerer Ruhe vortäuschen.\nSpeziell ungesunde Nahrungsmittel wie Süßigkeiten und Fastfood dienen damit als Emotions und Stresskompensator, da das Überessen oder der Verzehr von schlechter, unreiner und zu schwerer Nahrung ein Weg ist, um sich zu betäuben und vor dem wahren Leben zu verstecken. Doch auch eine zu asketische und extreme Ernährungsweise lenkt laut Ayurveda von der eigenen Gesundheit und Lebenserfüllung ab, da sie zuviel Energie, Aufmerksamkeit und lebensverneinende Gedanken fordert. Nur wer bereit ist, diese Gefühle loszulassen und zu transformieren, wird sich von den überschüssigen Fettschichten und Schlackenstoffen befreien können, welche ihn von der wahren Schönheit, Leichtigkeit und Freude im Leben fernhalten. Dazu benötigt es häufig therapeutische Unterstützung und ganzheitliche Behandlungen durch einen erfahrenen Ayurveda-Therapeuten für das körperliche und psychische Wohlergehen.", "language": null, "image": null, "pagetype": null, "links": [null, "/angebot/ausbildung", "/angebot/ausbildung/ayurveda-basiswissen", "/angebot/ausbildung/ayurveda-medizin", "/angebot/ausbildung/ayurveda-ernaehrung", "/angebot/ausbildung/massage-und-therapie", "/angebot/ausbildung/ayurveda-psychologie", "/angebot/ausbildung/frauen-kinder", "/angebot/ausbildung/ayurveda-fuer-tiere", "/angebot/ausbildung/yoga-therapie", "/angebot/ausbildung/vastu-shastra-architektur", null, "/angebot/seminare", "/angebot/seminare/seminare-in-englisch", "/angebot/seminare", "/angebot/seminare", "/angebot/seminare", "/angebot/seminare", "/angebot/seminare", "/angebot/seminare", "/angebot/e-academy", "/angebot/ausbildung/ayurveda-medizin/aerzte-fortbildung", "/akademie/wer-wir-sind", "/akademie/dozenten", null, "/angebot/bildungskonzept/#anker-flexibel-lernen", "/angebot/bildungskonzept/#anker-arbeiten-mit-ayurveda", "/angebot/bildungskonzept/#anker-abschlüsse", "/angebot/bildungskonzept/#anker-praktika", "/akademie/deutschland-campus-birstein", "/akademie/schweiz", "/akademie/oesterreich", "/akademie/international-netzwerk", "/akademie/ayurveda-forschung", "/akademie/erfolgsgeschichten", null, "/wissen/ayurveda/was-ist-ayurveda", "/wissen/ayurveda/dosha-test", "/wissen/ayurveda/ayurveda-ernaehrung", "/wissen/ayurveda/ayurveda-medizin", "/wissen/ayurveda/massage-therapie", "/wissen/ayurveda/ayurveda-psychologie", "/wissen/ayurveda/yoga-meditation", "/wissen/ayurveda/ayurveda-fuer-tiere", "/wissen/ayurveda/ayurveda-rezepte", "/wissen/ayurveda-basiswissen", "/wissen/lexikon", "/wissen/literatur", "https://blog-ayurveda.de/", "/wissen/news", "/service/info-events", "/service/prospekte-newsletter", "/service/unterkunft-verpflegung", "/service/finanzierung", "/service/anreise-kontakt", "/service/faq", "https://e-academy.ayurveda-akademie.org/", "/wissen/ayurveda/ayurveda-ernaehrung/ayurveda-artikel/abnehmen-mit-ayurveda", "/", "#", "/wissen/ayurveda/ayurveda-ernaehrung/ayurveda-artikel/abnehmen-mit-ayurveda", "/en/knowledge/ayurveda/ayurvedic-diet-lifestyle/ayurveda-articles/lose-weight-with-ayurveda", "/search", "https://e-academy.ayurveda-akademie.org/start", null, "/angebot/ausbildung", "/angebot/ausbildung", "/angebot/ausbildung/ayurveda-basiswissen", "/angebot/ausbildung/ayurveda-basiswissen/ayurveda-health-coach", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-ernaehrungscoach", "/angebot/ausbildung/ayurveda-massage-und-therapie/ayurveda-wellness-praktiker", "/angebot/ausbildung/ayurveda-psychologie/ayurveda-mental-coach", "/angebot/ausbildung/ayurveda-medizin", "/angebot/ausbildung/ayurveda-medizin/grundstudium", "/angebot/ausbildung/ayurveda-medizin/hauptstudium", "/angebot/ausbildung/ayurveda-medizin/aerzte-fortbildung", "/angebot/ausbildung/ayurveda-medizin/heilpraktiker", "https://www.heilpraktikerschule.ch/angebot/ausbildungen/ayurveda/ayurveda-medizin/", "/angebot/ausbildung/ayurveda-ernaehrung", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-ernaehrungscoach", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-ernaehrungsberater", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-koch", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-gesundheitscoach-ihk", "/angebot/ausbildung/massage-und-therapie", "/angebot/ausbildung/ayurveda-massage-und-therapie/ayurveda-wellness-praktiker", "/angebot/ausbildung/ayurveda-massage-und-therapie/ayurveda-massage-praktiker", "/angebot/ausbildung/ayurveda-massage-und-therapie/ayurveda-therapeut", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-gesundheitscoach-ihk", "/angebot/ausbildung/massage-und-therapie/ayurveda-wohlfuehlpraktikerin-at", "https://www.heilpraktikerschule.ch/angebot/ausbildungen/ayurveda/ayurveda-therapie-kt/", "/angebot/ausbildung/ayurveda-psychologie", "/angebot/ausbildung/ayurveda-psychologie/ayurveda-mental-coach", "/angebot/ausbildung/ayurveda-psychologie/psychologischer-ayurveda-berater", "/angebot/ausbildung/frauen-kinder", "/angebot/ausbildung/frauen-kinder/ayurveda-kinder-gesundheitscoach", "/angebot/ausbildung/frauen-kinder/ayurveda-frauen-gesundheitscoach", "/angebot/ausbildung/ayurveda-fuer-tiere", "/angebot/ausbildung/ayurveda-fuer-tiere/ayurveda-tier-gesundheitscoach", "/angebot/ausbildung/ayurveda-fuer-tiere/ayurveda-tier-therapeut", "/angebot/ausbildung/yoga-therapie", "/angebot/ausbildung/yoga-therapie/yoga-ayurveda-therapeut", "/angebot/ausbildung/ayurveda-ernaehrung/ayurveda-gesundheitscoach-ihk", "/angebot/ausbildung/vastu-shastra-architektur", "/angebot/ausbildung/vastu-shastra-architektur/vastu-shastra-berater", "/angebot/seminare", "/angebot/seminare", "/angebot/seminare/seminare-in-englisch", "/angebot/seminare", "/angebot/seminare/ayurveda-grundlagen", "/angebot/seminare", "/angebot/seminare/massage-wellness", "/angebot/seminare/therapie-marma", "/angebot/seminare/studienreise", "/angebot/seminare", "/angebot/seminare/ernaehrung-diaetetik", "/angebot/seminare/pflanzenheilkunde", "/angebot/seminare/kochkurse", "/angebot/seminare/studienreise", "/angebot/seminare", "/angebot/seminare/heilkunde-diagnose/ayurveda-heilkunde", "/angebot/seminare/heilkunde-diagnose/fuer-aerzte", "/angebot/seminare/heilkunde-diagnose/diagnose", "/angebot/seminare", "/angebot/seminare/psychologie", "/angebot/seminare/yoga-meditation", "/angebot/seminare", "/angebot/seminare/specials/ayurveda-business", "/angebot/seminare/ayurveda-fuer-tiere", "/angebot/seminare/frauen-kinder", "/angebot/seminare/vastu-baukunst", "/angebot/seminare/studienreise", "/angebot/e-academy", "/angebot/ausbildung/ayurveda-medizin/aerzte-fortbildung", "/akademie/wer-wir-sind", "/akademie/dozenten", "/akademie/bildungskonzept", "/angebot/bildungskonzept/#anker-flexibel-lernen", "/angebot/bildungskonzept/#anker-arbeiten-mit-ayurveda", "/angebot/bildungskonzept/#anker-abschlüsse", "/angebot/bildungskonzept/#anker-praktika", "/akademie/deutschland-campus-birstein", "/akademie/schweiz", "/akademie/oesterreich", "/akademie/international-netzwerk", "/akademie/ayurveda-forschung", "/akademie/erfolgsgeschichten", "/wissen/ayurveda/was-ist-ayurveda", "/wissen/ayurveda/was-ist-ayurveda", "/wissen/ayurveda/dosha-test", "/wissen/ayurveda/ayurveda-ernaehrung", "/wissen/ayurveda/ayurveda-ernaehrung/ernaehrung-fuer-vata-typen", "/wissen/ayurveda/ayurveda-ernaehrung/ernaehrung-fuer-pitta-typen", "/wissen/ayurveda/ayurveda-ernaehrung/ernaehrung-fuer-kapha-typen", "/wissen/ayurveda/ayurveda-medizin", "/wissen/ayurveda/massage-therapie", "/wissen/ayurveda/ayurveda-psychologie", "/wissen/ayurveda/yoga-meditation", "/wissen/ayurveda/ayurveda-fuer-tiere", "/wissen/ayurveda/ayurveda-rezepte", "/wissen/ayurveda-basiswissen", "/wissen/lexikon", "/wissen/literatur", "https://blog-ayurveda.de/", "/wissen/news", "/service/info-events", "/service/prospekte-newsletter", "/service/unterkunft-verpflegung", "/service/finanzierung", "/service/anreise-kontakt", "/service/faq", "https://e-academy.ayurveda-akademie.org/", "/", "", "/wissen/ayurveda/ayurveda-ernaehrung/ayurveda-artikel/abnehmen-mit-ayurveda", "/en/knowledge/ayurveda/ayurvedic-diet-lifestyle/ayurveda-articles/lose-weight-with-ayurveda", "/search", "https://e-academy.ayurveda-akademie.org/start", null, "tel:+49605491310", "mailto:info@ayurveda-akademie.org", "https://www.google.com/maps/place/Rosenberg+Gesellschaft+f%C3%BCr+ganzheitliche+Gesundheit+und+Bildung/@50.346292,9.3296944,15z/data=!4m2!3m1!1s0x0:0xb677ec6b049309f2?sa=X&ved=2ahUKEwj8-MP9343uAhXB4IUKHUQaDLcQ_BIwCnoECBEQAw", "#header", "https://www.rosenberg-ayurveda.de/", "https://ayurveda-symposium.org/", "https://www.rosenberg-ayurmed.com/", "https://blog-ayurveda.de/", "mailto:info@ayurveda-akademie.org", "mailto:info@ayurveda-akademie.at", "mailto:info@ayurveda-akademie.ch", "https://calendly.com/rosenbergayurveda/30min?month=2022-04", "mailto:info@ayurveda-academy.de ", "https://www.instagram.com/rosenberg.ayurveda.akademie/", "https://www.facebook.com/AyurvedaAkademie", "https://www.youtube.com/channel/UCoDjwvBijwhP1OHKubZW0oQ", "https://ayurveda-akademie.org/service/impressum", "https://ayurveda-akademie.org/service/datenschutz", "https://ayurveda-akademie.org/service/teilnahmebedingungen", "https://ayurveda-akademie.org/service/widerrufsrecht", "https://ayurveda-akademie.org/service/jobs", "#", "#", "#", "#", "#", "/service/datenschutz", "/service/impressum", "https://ayurveda-akademie.org/service/datenschutz", "https://ayurveda-akademie.org/service/datenschutz", "#", "#", "/service/datenschutz", "#", "https://mailchi.mp/af24080e4199/ayurvedapsychologie", "/service/datenschutz"]}