{"title": "Korrosionsprobleme in Heizungsanlagen vermeiden", "author": "Dipl -Ing Hartwig Gohr", "url": "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/korrosionsprobleme-in-heizungsanlagen-vermeiden/", "hostname": "ingenieur.de", "description": "Die Anforderungen an die Heizungswasserqualität sind gestiegen. Ohne abgestimmte Wasservorbehandlung sind die Wärmetauscher der Energieerzeuger (Wand- und", "sitename": "ingenieur.de - Jobbörse und Nachrichtenportal für Ingenieure", "date": "2015-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Korrosionsprobleme in Heizungsanlagen vermeiden\nIn den letzten Jahren hat es enorme Fortschritte in der Heiztechnik gegeben. Immer größere Leistungen lassen sich durch noch kleinere Heizgeräte erzeugen. Die Wirkungsgrade steigen, die Verbräuche sinken, der Platzbedarf wird immer geringer. Dadurch sind die einzelnen Anlagen aber auch empfindlicher gegenüber Verschmutzungen/ Ablagerungen im Heizungswasser geworden.\nDie Anforderungen an die Heizungswasserqualität sind gestiegen. Ohne abgestimmte Wasservorbehandlung sind die Wärmetauscher der Energieerzeuger (Wand- und Standgeräte) schnell verstopft, bringen ihre Leistung nicht mehr, fallen aus weil sie überhitzen und durchbrennen. Auch aus diesem Grund wurde die VDI 2035 aktualisiert. Je nach Leistung, Wasserinhalt der Gesamtanlage und einem möglichen Wasseraustausch etc. werden Vorgaben gemacht, die Wasserqualität entsprechend anzupassen.\nJe höher die Leistung, je größer der Systeminhalt und je mehr Wasser nachgefüllt wird, desto „besser“ muss das Auffüllwasser sein, möglichst wenig Härte und wenig Salze im Wasser. Durch diese Maßnahme wird die Kesselsteinbildung, die Verkalkung reduziert. Durch die „richtige, bessere“ Wasserqualität wurden aber nicht alle Probleme beseitig!\nViele Endkunden, Hersteller von Wärmeerzeugern, Hausbesitzer und Planern werden trotzdem mit Schäden an den Wärmetauschern konfrontiert. Aber nicht nur die sehr wichtigen Wärmeerzeuger geben durch Ablagerungen ihren Geist auf, auch Ventile, Pumpen, Messinstrumente und andere empfindliche Bauteile funktionieren nicht mehr einwandfrei.\nDurch Korrosion entstehen Ablagerungen aus Rost und Magnetit\nWird Wasser enthärtet oder entsalzt, entfernt man störende Stoffe. Kalk kann dann nicht mehr ausfallen, da er entfernt wurde. Aber durch die Entfernung dieser Inhaltsstoffe wird das nun erzeugte Wasser aggressiv, dieses Wasser hat das Bedürfnis andere Stoffe aufzunehmen. Es greift daher unedle Materialien an und löst diese Metalle aus den Oberflächen (Normalstahl, Aluminium, Buntmetalle, einfache Edelstähle). Es entsteht Korrosion und damit auch Korrosionsprodukte (Rost, Magnetit, Aluminiumoxid).\nDas Korrosionsproblem wird durch Enthärtung und Entsalzung in den meisten Fällen verschärft.\nDer kritischste Punkt für jede Heizungsanlage ist die Erstbefüllung. Alle wasserführenden Komponenten kommen mit aggressiven, sauerstoffreichen Wasser in Berührung. In den wenigsten Fällen wird das System danach direkt in Betrieb genommen. Sehr oft wird das Wasser wieder abgelassen um Leckagen zu beseitigen oder es bleibt befüllt ohne zu heizen. In beiden Fällen ist es der Anfang massiver Korrosion. Unter diesen Bedingungen (viel Sauerstoff, aggressives Wasser, stehende Verhältnisse) werden alle Materialien, die nicht korrosionsbeständig sind angegriffen, zum Beispiel handelsübliche Heizkörper aus Normalstahl. Das erste Problem, die nun entstandenen Korrosionsprodukte führen zu Verstopfungen durch Rost. Der Rost ist zusätzlich wie ein Schmiergel, der gesundes Material durch die Pumpenumwälzung angreift (ähnlich wie Sandstrahlen).\nIst dann die Heizungsanlage in Betrieb, der Sauerstoff durch Korrosionsvorgänge verbraucht, wird der Rost unter diesen Umständen (sauerstoffarmes Wasser) zu Hämatit und dann zu Magnetit umgewandelt. Magnetit ist magnetisch und bei vielen Heizungsbauern als typischer Schwarzschlamm bekannt. Diese Schlämme verstopfen Ventile, Pumpen und natürlich die empfindlichen Wärmetauscher im Heizungskessel.\nDadurch kommt es zu Betriebsausfällen, Überhitzung im Kessel oder zu Störungen an Heizkörperventilen und anderen empfindlichen Bauteilen. Auch gelötete Plattenwärmetauscher zur Trinkwassererwärmung sind betroffen und bringen ihre Leistung nicht mehr.\nKorrosion verursacht Korrosion\nUm weitere Schäden zu vermeiden, müssen Heizungssysteme die mit Rost oder Magnetit stark verunreinigt sind, gereinigt werden.\nDie Kosten für Reinigungen und Spülungen sind oft sehr hoch, da die Heizungsnetze häufig verzweigt sind und die Entsorgung der Spülflüssigkeiten zu einem neuen Problem werden kann.\nAlle Beteiligten haben nach gutem Wissen gehandelt und trotzdem kommt es zu diesen Problemen. Durch den Einsatz von korrosionsschützenden und kalkstabilisierenden Behandlungsprodukten kann man diese Probleme minimieren. Der wichtigste Schwerpunkt der VDI 2035 ist es, Verkalkung an den Wärmeübergangsflächen im Bereich der Wärmeerzeuger zu vermeiden. Daher die Empfehlung, das Heizungswasser zu enthärten oder teilenthärten. Gibt es Möglichkeiten, auf das aufwendige Befüllen der Heizungsanlage mit aggressiven Weichwasser oder VE-Wasser zu verzichten um verkalken zu vermeiden?\nDie Alternative ist der Einsatz von speziellen Härtestabilisatoren. Härtestabilisatoren kommen seit über 50 Jahren in Waschmitteln zum Einsatz (und in industriellen Wasserkreisläufen) um die Verkalkung in Waschmaschinen zu verhindern, auch bei der Kochwäsche (95 °C). Es ist heute Stand der Technik, durch moderne Härtestabilisatoren auch hohe Härten zu stabilisieren. Auf eine Enthärtungsanlage (Entsalzung) kann daher in der Regel verzichtet werden, die Ziele der VDI 2035 werden erreicht. Es gibt nur wenige Situationen wo eine zusätzliche Behandlung (Entsalzung) notwendig wird.\nDas Problem der Korrosion durch die Erstbefüllung kann man durch einen Härtestabilisator nicht lösen, daher sollte man zusätzlich einen Korrosionsinhibitor einsetzen oder besser ein Behandlungsprodukt in dem beide Inhaltsstoffe enthalten sind.\nDurch diese Produkte wird eine Schutzschicht auf den korrosionsanfälligen Oberflächen erzeugt. Diese Technologie gibt es seit vielen Jahren, es sind flüssige Produkte, die dem Heizungswasser zugegeben werden. Diese Produkte werden auch für die indirekte Erwärmung (Boiler / Wärmetauscher) von Trinkwasser (Warmwasser) eingesetzt und decken ein sehr großes Spektrum an möglichen Kombinationen (Materialien, Temperaturen, Betriebsbedingungen, etc.) im Heizungsbereich ab und sind einfach zu kontrollieren. Sie werden seit vielen Jahren erfolgreich in den verschiedensten Heizungsanlagen eingesetzt. Ideal ist es, das Behandlungsprodukt mit der Erstbefüllung zuzugeben, spätestens nachdem das gesamte Heizungssystem abgedrückt wurde und keine Leckagen festgestellt wurden. Danach für eine kurze Zeit das System umwälzen, damit sich die Schutzschichten aufbauen können.\nDie meisten Korrosionsschutzmittel lassen sich durch einfache Prüfsets nachweisen, so dass eine Überwachung kein Problem ist. Zu empfehlen ist der Einsatz von Kombinationsprodukten, das heißt einer Mischung aus einem starken Härtestabilisator und hochwertigen Korrosionsinhibitoren.\nFazit\nMit speziellen Behandlungsprodukten lassen sich die Ziele der VDI 2035 recht einfach erreichen (kein Kesselstein, keine Korrosion) und die Korrosionsspirale wird im Keim erstickt. Diese Technologie ist besonders mit den Vorgaben der VDI 2035 (enthärten und entsalzen) ideal um die Nachteile des aggressiven Wassers zu minimieren. Das bedeutet, wird das Zusatzwasser enthärtet oder entsalzt ist es sinnvoll, das Heizungssystem gezielt mit Inhibitoren vor Korrosion zu schützen. Die Überwachung der Behandlungsprodukte sollte Bestandteil der regelmäßigen Kesselüberprüfung sein. Der Betreiber und der Betreuer sorgen so für umfangreichen Schutz und Sicherheit.\nDipl.-Ing. Hartwig Gohr, Jahrgang 1961, Schweizer-Chemie GmbH, Freiberg/N.", "language": null, "image": "https://www.ingenieur.de/wp-content/uploads/2020/01/HA877-Bild-1.jpg", "pagetype": "article", "links": ["https://www.ingenieur.de", "https://www.ingenieur.de/fachmedien/hlh/", "https://e-paper.vdi-fachmedien.de/", "https://www.ingenieur.de/fachmedien/hlh/", "https://www.ingenieur.de/fachmedien/hlh/", "https://www.ingenieur.de/fachmedien/hlh/brandschutz-hlh/", "https://www.ingenieur.de/fachmedien/hlh/energiebedarf/", "https://www.ingenieur.de/fachmedien/hlh/erneuerbare-energien-hlh/", "https://www.ingenieur.de/fachmedien/hlh/fachmessen/", "https://www.ingenieur.de/fachmedium/hlh/firmenprofile/", "https://www.ingenieur.de/fachmedien/hlh/gebaeudeautomation/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/", "https://www.ingenieur.de/fachmedien/hlh/produkte/", "https://www.ingenieur.de/fachmedien/hlh/raumlufttechnik/", "https://www.ingenieur.de/fachmedien/hlh/sanitaer-und-wasser/", "https://www.ingenieur.de/fachmedien/hlh/software-und-it/", "https://www.ingenieur.de/fachmedien/hlh/wissen/", "https://www.ingenieur.de/fachmedien/hlh/special-ish-trend-report/", "https://www.ingenieur.de/fachmedien/hlh/special-trinkwasserhygiene/", "https://www.ingenieur.de/fachmedium/hlh/abonnement-fachmedien/", "https://www.ingenieur.de/fachmedium/newsletter-anmeldung/", "https://www.ingenieur.de/tags/", "https://www.ingenieur.de/newsletter-uebersicht/", "https://www.ingenieur.de/technik/fachbereiche/medien/podcasts/", "https://www.ingenieur.de/recruiting-services/", "https://www.ingenieur.de/fachmedien/hlh/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/", "https://www.ingenieur.de/wp-content/uploads/2020/01/HA877-Bild-2.jpg", "https://www.ingenieur.de/wp-content/uploads/2020/01/HA877-Bild-3.jpg", "https://www.ingenieur.de/wp-content/uploads/2020/01/HA877-Bild-4.jpg", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/energieversorgung-mit-r290-waermepumpen/", "https://www.ingenieur.de/fachmedien/hlh/wissen/bim-anwendungsfaelle-als-meilensteine-zur-volldigitalisierten-tga-planung/", "https://www.ingenieur.de/wp-content/uploads/2023/02/Hochschule-Muenchen.pdf", "https://www.ingenieur.de/wp-content/uploads/2022/03/Stellenanzeige-LANGE-Technische-Fachkraft-TGA.pdf", "https://www.ingenieur.de/fachmedien/hlh/raumlufttechnik/kuenstliche-intelligenz-fuer-optimierte-rlt-anlagen/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/vorurteile-und-fakten-was-man-ueber-waermepumpen-wissen-sollte/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/was-ist-bei-der-hauseinfuehrung-zu-beachten/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/was-ist-bei-der-hauseinfuehrung-zu-beachten/", "https://www.ingenieur.de/fachmedien/hlh/wissen/bundesregierung-beabsichtigt-aenderungen-in-der-beg-foerderung/", "https://www.ingenieur.de/fachmedien/hlh/wissen/bundesregierung-beabsichtigt-aenderungen-in-der-beg-foerderung/", "https://www.ingenieur.de/fachmedien/hlh/raumlufttechnik/dimensionierungsfaktoren-fuer-luftleitungen/", "https://www.ingenieur.de/fachmedien/hlh/raumlufttechnik/dimensionierungsfaktoren-fuer-luftleitungen/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/trennung-zwischen-primaer-und-sekundaerheizkreis/", "https://www.ingenieur.de/fachmedien/hlh/heiztechnik/trennung-zwischen-primaer-und-sekundaerheizkreis/", "https://www.ingenieur.de/fachmedien/hlh/energiebedarf/lithium-aus-deutschland-potenzial-fuer-mehrere-jahrzehnte/", "https://www.ingenieur.de/fachmedien/hlh/energiebedarf/lithium-aus-deutschland-potenzial-fuer-mehrere-jahrzehnte/", "https://www.ingenieur.de/abo-kuendigen/", "https://www.vdi-fachmedien.de/agb/", "https://www.ingenieur.de/fachmedium/hlh/impressum/", "https://www.ingenieur.de/fachmedium/hlh/ueber-uns/", "https://www.vdi-fachmedien.de/datenschutzerklaerung/", "https://www.ingenieur.de/fachmedium/hlh/kontakt/", "https://www.ingenieur.de/fachmedium/hlh/mediadaten/", "https://www.ingenieur.de/fachmedium/hlh/hinweise-fuer-autoren/", "https://www.ingenieur.de/datenschutzerklaerung/"]}