{"title": "AERZTE Steiermark | Mai 2021", "author": null, "url": null, "hostname": null, "description": "Das Magazin der Ärztekammer Steiermark | https://www.aekstmk.or.at/53", "sitename": null, "date": "2019-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "AERZTE Steiermark | Mai 2021\n34 Ærzte Steiermark || 05|2021 wirtschaft & Erfolg Gewappnet gegen Blackout Viele Menschen befürchten bei einem Black- out den Kollaps der medizinischen Versorgung. Nicht ganz zurecht, denn ein wichtiger Pfeiler der dezentralen Notversorgung kann über nie- dergelassene Ärzt*innen aufrechterhalten wer- den. Falls sie die entsprechenden Vorkehrungen getroffen haben. Walter Hoch Bisher wird die europäische Stromversorgung durch län- derübergreifende elektrische Stromnetze verlässlich sicher- gestellt. Dennoch steigt auch aus Sicht von Expert*innen die Wahrscheinlichkeit, dass es zu einem Blackout kom- men kann. Österreich knapp vorbeigeschrammt Bei einem Blackout fällt der Strom plötzlich, zeitgleich und in weiten Gebieten aus: kein Licht, kein Handy, kein Wasser, keine Telemedizin, keine Aufzüge in Spitälern und keine Medizintechnik wie Dialysegeräte etc. Daran ist Österreich zuletzt heuer am 9. Jänner knapp vorbeige- schrammt. Damals führte ein Auslö- seereignis in Kroatien zu ei- ner Überlastung von Kno- tenpunkten in Südosteuropa. Das europäische Verbund- system splittete sich in zwei Teile auf. Im nordwesteuro- päischen Netzteil kam es zu einer Leistungsunterdeckung und die Frequenz sank rasch bis auf 49,746 Hz; im südöst- lichen hingegen bauten sich ein Leistungsüberschuss und ein Frequenzanstieg auf 50,6 Hertz auf. U. a. führte das in Krankenhäusern zu Folgestö- rungen. Die extremen Abwei- chungen von der Sollfrequenz 50 Hz führten zu einem deut- lichen Leistungsungleichge- wicht – in einem System wie dem Stromnetz, wo perma- nent die Balance zwischen Verbrauch und Erzeugung sichergestellt werden muss. Nur durch automatische Ab- schaltungen vieler Industrie- betriebe in Frankreich und Italien (~1.700 MW) wurde der Blackout, auch in Öster- reich, verhindert. Erhöhte Gefahr Als Gefahrenpotential gelten die zunehmenden Netzein- griffe, mit denen das konti- nentale System stabil gehalten werden soll. Dann genügt ein banaler Anlass und das System kollabiert. Auslöser können unerwartete Wetter- ereignisse, technisches Versa- gen, Komplexitätsüberlastung ebenso sein wie Cyber- oder Terrorangriffe. Ein Blackout dauert im Bereich von soge- nannten Netzwischern nur einige Mi l lisekunden, bei Katastrophen muss mit Ta- gen ohne Strom gerechnet werden. Im Gesundheitssys tem, einer kritischen Infra- struktur, wird für diese Fälle mit Notstromaggregaten und Katastrophenschutzplänen vorgesorgt. Aber selbst in Krankenhäusern sind diese Maßnahmen nur für den Not- und nicht für den Normalbe- trieb ausgelegt. Blackout DRK-Klinik Berlin-Köpenik Ernst wurde es beim Blackout in Berlin-Köpenik vom 19. –20.2.2019: 31.500 Haushalte, 2.000 Gewerbeeinheiten so- wie 2 Krankenhäuser und mehrere Pflegeeinrichtungen waren davon betroffen, dass bei Bauarbeiten ein 110-kV- Kabel durchtrennt wurde. Im DRK-Krankenhaus Köpenik f ielen unmittelbar mehre- re medizinische Geräte aus, denn bis die Notstromversor- gung stand, brauchte es zehn bis 15 Sekunden. Dann war Improvisation an- gesagt, z. B. bei der Küh- lung wichtiger Medikamente, denn nicht alle Kühlschränke hingen an Steckdosen für den Notstrom. Zu Proble- men auf Intensivstationen kam es bereits binnen 90 Minuten. Das hauseigene Notstromaggregat, erst seit 2009 in Betrieb, hatte immer wieder kleine Aussetzer, bis es nach sieben Stunden für zwei Stunden ausfiel – 23 Intensivpatient*innen muss- ten aus der Klinik verlegt wer- den, wobei sie und die ange- schlossenen Geräte durch das Treppenhaus zu tragen waren, die Aufzüge funktionierten nicht. Das Festnetz fiel sofort aus, die Basisstationen der Handynetze binnen 5 Stun- den. Wie so oft, lieferten im Ereignisfall die Noteinrich- tungen zur unterbrechungs- freien Stromversorgung oder die Netzersatzanlagen für Krankenhäuser die erwartete Schutzwirkung nicht voll. Praxen sollten übernehmen Ordinationen sind – noch – selten mit Notstromaggre- gaten ausgestattet. Hier trifft ein Blackout als Erstes die elektronische Patientenver- waltung und das Licht, in weiterer Folge Klima- und Heizungsanlagen sowie Ste- rilisationseinrichtungen und medizintechnische Geräte. In Praxen haben Vorkehrungen gegen völlige Dunkelheit, es gibt ja auch kein Streulicht,\n[Made with FlippingBook](../files/publication/)\nRkJQdWJsaXNoZXIy NDYwNjU=", "language": null, "image": "files/assets/html/skin/images/fbThumb.jpg", "pagetype": "article", "links": ["../", "../33/", "../35/", "../60/", "../files/publication/"]}