{"title": "PDF", "author": "PDF", "url": "www.swissdentaljournal.org/fileadmin/upload_sso/2_Zahnaerzte/2_SDJ/SMfZ_2004/SMfZ_09_2004/smfz-04-09-aktuell-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Schweiz Monatsschr Zahnmed, Vol 114: 9/2004 925Zahnmedizin aktuell\nKontroversen in der Medizin des 19. Jahrhunderts\nVorläufer der Äthernarkose\nMarcel Hänggi (Quelle: NZZ)\nDer 16. Oktober 1846 gilt als Geburtsstunde der Anästhesie (NZZ vom 5. Mai 2004). Damals \nsei in Boston erstmals ein Patient mit einer Äthernarkose schmerzfrei operiert worden. Der Autor des folgenden Beitrags hat eine Lizenziatsarbeit zu den Anfängen der Anästhesie in der Schweiz verfasst. Er kam dabei zu einer anderen Sicht der Ereignisse.\n«And there shall be no more pain», steht \npathetisch auf dem Sockel des Äther-\nDenkmals in Boston. Es gedenkt des \nZahnarztes Thomas Green Morton, auf \ndessen Anregung am 16. Oktober 1846 in \nBoston vor Fachpublikumm mittels In-\nhalation von Schwefeläther schmerzfrei operiert worden war. Die Operation gilt als Geburtsstunde der Anästhesie. Einige \nFakten legen allerdings eine etwas andere \nSicht nahe. Erstens war schon vor dem «Ether-Day» mehrfach schmerzlos ope-riert worden. Erst im April 1846 hatte die «Augsburger Allgemeine Zeitung» aus-\nführlich über erfolgreiche Operationen \nohne Schmerzen berichtet. Traditionelle \nMedizingeschichten erwähnen solche Er-\nfolgsgeschichten in der Regel, tun sie aber \nals unglaubwürdig ab. Zweitens schrie der \nPatient laut Augenzeugenberichten an \njenem 16. Oktober zwar nicht wie üblich, aber er stöhnte und sagte nach seinem  Erwachen aus dem Ätherrausch, er habe \nSchmerzen gelitten. Allein, man igno-\nrierte seine Aussage. Drittens hatte Hum-\nphrey Davy bereits 1800 in einem viel \nbeachteten Aufsatz vorgeschlagen, mittels \nGasinhalation (er schlug Lachgas vor) zu \nanästhesieren. Später wurde Davy Vorsit-\nzender der Royal Society – und ausge-rechnet diese medizinische Gesellschaft lehnte es mehrfach ab, Meldungen von \nMitgliedern, sie hätten eine Methode zum \nschmerzfreien Operieren entdeckt, zu \nprüfen. Die französische Schwestergesell-\nschaft verhielt sich ebenso.\nUmstrittener Mesmerismus\nSchon 1842 hatte William Tophamin Lon-\ndon, ebenfalls vor Fachpublikum, den Oberschenkel eines Patienten amputiert, \nden er zuvor «mesmerisiert », das heisst \nmittels einer hypnoseähnlichen Technik in \nTrance versetzt hatte. Ausser einem leisen \nMurmeln gab der Patient keinen Ton von sich. Doch die Mehrheit der Fachleute \nim Publikum akzeptierte den Versuch \nnicht als gelungen: Man traute dem Pa-tienten zu, nur so getan zu haben, als ob er keinen Schmerz spüre!Wie sind die unterschiedlichen Reaktio-nen auf die beiden Operationen innert vier Jahren zu verstehen? In der ersten Hälfte des 19. Jahrhunderts tobten in der \nMedizin heftige Kämpfe darum, was als \nwissenschaftlich zu gelten habe. Im spä-ten 18. Jahrhundert hatte Franz Anton Mesmer mit seiner Lehre des «tierischen\n Magnetismus» Aufsehen erregt. Demnach \nverfügen Organismen analog zu magne-tischen Metallen über einen «Magnetis-mus». Ist dieser gestört, lässt er sich nach \nAnsicht der Mesmeristen durch Über-\nstreichungen wieder ins Lot bringen. Der \nEffekt solcher Behandlungen war der spä-\nteren Hypnose vergleichbar. Die Lehre fand nach Mesmers Tod in London viele \nAnhänger. Anfang 1838 begann der Lon-\ndoner Arzt John Elliotson eine Reihe öf-fentlicher mesmeristischer Sitzungen mit \neiner Epileptikerin. Die Fachwelt, und ins-\nbesondere die medizinische Zeitschrift \n«The Lancet» als ihr mächtigstes Sprach-rohr, war beeindruckt. Doch mehr und mehr entglitt Elliotson die Kontrolle über\nseine Patientin, bis diese begann, im \nRausch adelige Zuschauer mit obszönen\nSprüchen zu verhöhnen. Elliotsons Gunst \nbeim Publikum schwand, und im Juli \nwandte sich der «Lancet» von ihm ab. Die Zeitschrift verfolgte von nun an einen \nzornigen Anti-Mesmerismus-Kurs.In einem ähnlichen Licht des Unseriösenstanden die «Pneumatiker», die um 1800 mit Gasen experimentierten – der junge Davy war einer von ihnen. Die Gase er-\nzeugten Räusche ähnlich wie die mesme-\nristische Trance. Dies stand der Tendenz \nder zunehmenden Kontrolle über den \nPatientenkörper durch den Arzt diametral \nentgegen.\nDie Rolle der Zeitschrift «The Lancet»\nDass der Versuch, schmerzfrei zu operie-ren, mit Scharlatanerie assoziiert wurde, belegt der Ausruf «Gentlemen, dies ist \nkein Humbug!» des operierenden John C. \nWarren am 16. Oktober 1846. Ähnlich\nreagierte die NZZ, die am 20. Januar 1847 \nversicherte: «Es handelt sich nicht etwa um magnetische Einschläferung.» Dass der Durchbruch in den USA erfolgte, war wohl kein Zufall: Hier war die Professio-nalisierung der Medizin weniger fortge-schritten als in England, Frankreich oder Deutschland, wo ein Akademiker mit ei-ner solchen Operation seinen Ruf aufs Spiel gesetzt hätte.Das medizinische Establishment hat sich seit Davys Veröffentlichung von 1800 ge-gen die Einführung der Anästhesie ge-wehrt – jetzt feierte sie diese als Sieg. Es war höchste Zeit, denn es mehrten sich \nBerichte, wonach Mesmeristen erfolgreich \nschmerzfrei operiert hätten. Der Mesme-rismus gewann wieder an Terrain. Einige Medizinhistoriker verweisen jedoch dar-auf, der Mesmerismus sei eine unzuver-lässige Anästhesiemethode gewesen. Jo-seph Liston, der im Dezember 1846 die \nInhalationsanästhesie erstmals anwandte, \nfeierte diese denn auch als Sieg über\ndie Mesmeristen: «Diese Glanzidee der  Yankees (…) ist der Hypnose haushoch überlegen. Welch ein Glück!»Die schnelle Verbreitung der Neuigkeit \nwäre nicht möglich gewesen ohne die \nSchützenhilfe durch den «Lancet». 112 Artikel widmete die Fachzeitschrift dem Thema allein im ersten Halbjahr 1847. Ärzte, die noch vor wenigen Monaten \njeden Gedanken an Anästhesie abgelehnt \nhatten, waren jetzt bereit, Misserfolge und \ngar Todesfolgen als nebensächlich abzu-\ntun. Auch die Tageszeitungen berichteten \nausführlich. Der Glarner Arzt Johann \n Jakob Jenni publizierte begeisterte Erfah-\nrungsberichte in der NZZ. Bald schon \nverlangten Patienten nach Narkosen –\nwährend vorsichtigere Chirurgen noch \njahrelang lieber traditionell, das heisst bei \nvollem Bewusstsein der Patienten, ope-\nrierten. Q\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 926Zahnmedizin aktuell\nAnna-Christina Zysset: Frau Dr. Leschhorn, \nSie sind ja die «Mutter» von Lola. Weshalb dieser Name?\nIch habe nach einem Namen gesucht, den \nauch sehr kleine Kinder, die gerade zu sprechen beginnen, gut aussprechen und sich merken können. Die Tochter meiner Cousine heisst Viola und konnte anfangs ihren eigenen Namen nicht aussprechen. Sie nannte sich «Lola» – das fand ich sehr süss. Dann dachte ich an den Film «Lola\nrennt» und nannte die Geschichte einfach \n«Lola trinkt!»\nBeim diesjährigen Sommerurlaub machte \nmich eine spanische Freundin auf einen \nHit mit dem Titel: «No me llames Dolores \n– llame Lola» aufmerksam – das heisst \nübersetzt: «Nenn mich nicht Dolores son-\ndern Lola!» Lola ist der Kosename für\nDolores. Der spanische weibliche Vor-name ist gekürzt aus Nuestra Senora de \nlos Dolores einem Beinamen Marias \n(schmerzens reiche Mutter). Meine intui-tive Wahl des Namens war also tatsäch-lich «Nomen est omen»!\nIch habe zuerst Lola mit Loslassen assoziiert.\nDas ist ein sehr gutes Stichwort, das aller-\ndings eher für Eltern bzw. speziell Mütter\npasst! Mütter neigen auf Grund ihres \nMutterinstinkts und natürlich eigener \nZahnarztangst sehr dazu, sich zwischen \nKinder und Arzt oder Zahnarzt zu werfen, \nwas ich an mir selbst als Mutter bei einem \nImpftermin meiner Tochter beim Kinder-\narzt schon beobachten konnte.Wir empfehlen deshalb, den Müttern zur ersten Zahnarztgewöhnung den besten Freund oder die Freundin ihres Kindes \nmitzubringen und selbst im Wartezimmer \nzu warten. Zu zweit macht es Kindern noch mehr Spass und meist ist ein Kind etwas mutiger als das andere und lässtLola zuerst trinken. Automatisch möchte\ndas zurückhaltende, schüchterne Kind \ndas Gleiche machen und dann noch mal und noch mal! Wie bei den Teletubbies.Eltern sollten also ihre eigene Zahnarzt-\nangst nicht unbewusst auf das Kind über-\ntragen, sondern Kinder beim Zahnarzt loslassen und eigene Erfahrungen ma-chen lassen. Hat das Kind eine positive Erfahrung gemacht, können sogar man-che Eltern von ihrer Zahnarztangst los-lassen.\nWie kamen Sie auf die Idee? Durch eigene \nKinder oder Ihre Erinnerungen an den Zahn-\narzt?\nEines meiner schrecklichsten Kindheits-\nerlebnisse, das sich alle 6 Monate wieder-holte, war tatsächlich, dass ich nicht hel-\nfen konnte, wenn mein zwei Jahre älterer\nBruder beim Zahnarzt losschrie, bevor die \nTurbine lospﬁ  ff – obwohl sich der Zahn-\narzt mit Kindern grosse Mühe gab. \nWahrscheinlich habe ich dieses Kind-\nheitstrauma mit der Lola-Geschichte ver-\narbeitet.\nAber auch der Wunsch, dass meine Toch-\nter heute gerne zum Zahnarzt geht und dass Ihre Zähne gesund bleiben, hat si-cher damit zu tun, dass ich auf diese Idee kam.Ausserdem ging mir ein Satz von Prof. Noack, den ich auf einer Prophylaxefort-bildung hörte, nicht aus dem Kopf: «Wir \nmüssen uns etwas für die Kinder mit \ngrossem Kariesrisiko einfallen lassen.»Ich habe vor neun Jahren eine Zahnarzt-praxis für ästhetische Zahnmedizin und \nProphylaxe eröffnet und vor sieben Jahren \nmeine Tochter Selina bekommen.\nLola, die Elefantin, verwandelt \njede Zahnarztpraxis\nAnna-Christina Zysset\nWer kennt nicht die Angst vor dem Zahnarzt, die einem noch als Erwachsener manchmal zu \nschaffen macht? Zahnärztin Evelyn Leschhorn ist es gelungen, in die Fantasiewelt der Kinder \nabzutauchen und die Zahnarztpraxis kindgerecht zu verwandeln. Informieren Sie sich, wie einfach diese Verwandlung zu Stande kommt. Lolas Rüssel, das dazugehörende Kinderbuch und ihre Erzählkunst: Mehr braucht es nicht.Zahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 927Da ich relativ wenig Zeit mit meiner Toch-\nter verbringen konnte, erklärte ich ihr \nmeine Abwesenheit damit, dass ich Zähne \nheil mache. Daraufhin fragte mich Selina \neines Tages in der Praxis: «Riechst du jetzt \nnach Zähneheilmachen? »\nAls ich ihr anhand eines Kinderbuchs \nzeigen wollte, wie der Zahnarzt Kindern \nhilft, Karies zu vermeiden und wie viel \nSpass mein Beruf heute macht, musste ich \nfeststellen, dass es in Deutschland kaum ein geeignetes Kinderbuch gibt, das Kin-dern einen prophylaxeorientierten Zahn-arztbesuch erklärt und zeigt.\nDurch manche Kinderbücher und Formu-\nlierungen wird bei Kindern sogar Erwar-tungsangst geschürt.Vor zirka vier Jahren sah ich in einem Bas-\ntelbuch eine Papierschablone in Form eines \nElefantenkopfes mit einem Loch, durch den \nman einen Finger stecken konnte. Da kam \nich auf die Idee, den Kindern den Sauger als \nElefantenrüssel bildhaft zu erklären. Um diese Schablone habe ich mir dann eine \nGeschichte ausgedacht, in der ein Kind von \nselbst zum Zahnarzt gehen möchte und \nden Kindern zeigt, wie ein prophylaxeori-entierter Zahn arztbesuch aussieht.\nIn Deutschland entstehen immer mehr \nLola-Praxen. Wer gerne Informationen \nvon deutschen Berufskollegen hätte, wendet \nsich am besten an Frau Dr. Leschhorn oder \nbesucht die Homepage www.lola-trinkt.de \nFolgende Praxen arbeiten bereits längere Zeit \nmit Lola:Dr. Rosemarie Clemm, BerlinPaul Hentschel, Frank Paulun, EssenDr. Wilken, DarmstadtKosten und Bezugsquelle\nDas Lola-Startpaket können interessierte \nZahnärzte online bestellen über www.\nlola-trinkt.de.\nDas Startpaket enthält 3 desinﬁ  zierbare \nSchablonen:Lachende LolaLola mit ZahnbürsteLola mit Mundschutz\nDie Kosten betragen 99 E + Mehrwert-\nsteuer, Gesamtsumme: 114,84 E, (hierin \nsind die Kosten für die Aufnahme in die \nListe der Lola-Zahnärzte enthalten sowie \ndie Verlinkung mit der eigenen Praxisho-mepage).\nDas Buch kann im Augenblick als Entwurf \nvon der Seite heruntergeladen werden.\nWozu ist die Liste der Lola-Zahnärzte ge-\ndacht?Lola soll nicht nur an Zahnarztpraxen \nvertrieben werden. Die eigentliche Idee war, dass das Kind die Schablone als Bei-gabe und Motivationshilfe am Ende des Kinderbuches in einem Umschlag ﬁ  ndet. \nDiese Schablone kann aber nur beim \nZahnarzt funktionieren und wird erst dort \ndreidimensional.\nDas Kind will nun zum Zahnarzt gehen, um damit zu spielen.Es gibt aber Zahnärzte, die ausdrücklich\nkeine Kinder behandeln möchten. Kommt \nnun ein Kind mit der Schablone zum \nZahnarzt, wäre es schade, wenn dieser kein Verständnis dafür hat, dass das Kind zum Spielen kommt. Deshalb haben wir \ndiese Liste eingerichtet, sodass sich Eltern \ninformieren können, welche Zahnärzte\neine spielerische Zahnarztgewöhnung\nmit Lola anbieten.Mit Rücksicht auf die Praxiskosten kann der Zahnarzt die Vorbereitung des Kin-des auf das Zähnezählen an eine Mitar-\nbeiterin (Gehilﬁ  n) delegieren/übertra-\ngen.\n«And there shall be no more pain» meis-\nselte man auf das Ätherdenkmal in Bos-\nton, welches dem Zahnarzt Thomas Green \nMorton gedenkt. 160 Jahre später sind \nSchmerz und Angst noch immer Themen, \ndie uns beschäftigen. Sie sind wohl aus dem menschlichen Leben nicht wegzu-denken. Über den Umgang mit Schmerz und Angst haben wir aber einiges dazu-gelernt.Die Elefantin Lola ist nur ein Beispiel, aber ein für Kleinkinder sehr wichtiges \nLehrstück, wie man mit der richtigen Ein-\nstellung Angst verhindern oder abbauen kann. Entspannte Kinder leiden weniger Schmerzen und sind angenehmere Pa-\ntienten. Sind die Kinder gut ver sorgt, kön-nen die Eltern loslassen. Werden Sie Lola-\nZahnarzt! Das Lachen der Kinder wird Sie \nbelohnen. Q\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 928Zahnmedizin aktuell\nDentalakzente wurde 2004 extra gegründet,\num den Vertrieb für die Spicher-Fräser in der \nSchweiz sowie allen europäischen Märkten\nsicherzustellen. Spicher-Fräser sind neuar-\ntige und weltweit patentierte Kunststofffrä-\nser, welche die Bearbeitung von Zahnspan-\ngen wesentlich erleichtern. Zurzeit ist Den-\ntalakzente daran, die Welschschweiz sowie \nFrankreich und Italien in ihre Vertriebsstruk-\ntur aufzunehmen.\nDentalakzente-Geschäftsführer ist Jens \nMoecke. Der 1962 geborene diplomierte \nVerkaufsleiter ist deutscher Staatsbürger\nund seit 1996 in der Schweiz wohnhaft. \nVor der Selbstständigkeit war er als \n Verkaufsleiter in einem Handelshaus für\nhochwertige Investitionsgüter weltweit \ntätig. «Die Familie Moecke ist dental vor-\nbelastet», meint der Geschäftsführer.\n«Mein Schwager ist Zahnarzt, meine bei-den Brüder und meine Mutter Zahntech-niker und meine Schwester Zahnarztas-\nsistentin.» Jens Moecke ist überzeugt, mit \ndem neuartigen und patentierten Kunst-\nstofffräser – Swiss Made – ein solides \nGeschäft aufbauen zu können.Ein gutes Produkt und ein kluges Marke-ting, da sollte eigentlich nichts schief ge-hen. Gemäss Moecke ist die Einführung\nder Spicher-Fräsen in die jeweiligen \nMärkte immer über eine Präsentation in \nZusammenarbeit mit Universitätskliniken\ngeplant. Der Start erfolgt denn auch an \nden Zahnmedizinischen Kliniken der \nUniversität Bern, wo auch der Erﬁ  nder, \nnämlich Zahntechniker Hugo Spicher von \nder kieferorthopädischen Abteilung, seit \n1991 arbeitet. Wie Moecke zu seinem \nneuen Wirkungskreis und die Uni Bern zu einem Patent kam, lesen Sie im folgenden \nAbschnitt.\nWie die zahnmedizinischen Kliniken \nzu einem Patent kamenDer Deutschfreiburger Hugo Spicher hat \nin unzähligen Arbeitsstunden an der Ver-\nbesserung von Kunststofffräsen für die \nHerstellung von Zahnspangen gearbeitet. \nIm Jahre 2003 ist ihm dann der Durch-bruch gelungen, und er hat dem damali-\ngen geschäftsführenden Direktor, Profes-\nsor Urs Brägger, seine Erﬁ  ndung vorge-\nführt. Durch die spezielle Werkstoffzu-\nsammensetzung und das Vergütungsver-\nfahren (Material härten und anschliessend \nweich glühen) hat Hugo Spicher Fräserentwickelt, die den Kunststoff ebenso ef-ﬁ zient wie herkömmliche Hartmetallfrä-\nser bearbeiten, jedoch ohne die üblichenSpuren am Draht/Metall zu hinterlassen. Urs Brägger kontaktierte dann Unitectra, \ndie Wissens- und Technologietransfer-\nstelle der Universitäten Bern und Zürich.\nUnitectra unterstützt mit ihren Dienstleis-\ntungen die Forschenden in allen Belangen \ndes Wissens- und Technologietransfers, z. B. bei der Vermittlung von Industrie-partnern, Patentierungsfragen, Vertrags-verhandlungen etc.\nAnschliessend wurde mit dem Europä-\nischen Patentamt Kontakt aufgenommen, die Patentschrift verfasst und dem Patent-amt am 19. Juni 2003 eingereicht. Das Pa-tent wurde am 29. September 2003 erteilt.\nVerschiedene Tests bei verschiedenen \nHerstellﬁ  rmen waren dann noch nötig,\nbis endlich die nun vorliegenden Fräserfertig gestellt worden sind.\nDer ganze Prozess dauerte zwei Jahre. Zu \ndieser Zeitspanne meint der Erﬁ  nder: \n«Patentierungen sind recht kostspielig, \nmuss doch vorerst nachgewiesen werden, \ndass weltweit kein ähnliches Produkt vor-\nhanden ist. Laut Unitectra ist eine Erﬁ  n-\ndung dann patentierbar, wenn sie neu ist, \nwenn sie eine eigenständige und deutli-\nche Weiterentwicklung darstellt und wenn \nsie technisch anwendbar ist.»\nGerade die technische Anwendbarkeit \ngefährdete eine Zeit lang das Projekt. \nNach dem gelungenen Probelauf der ers-\nten serienmässig hergestellten Fräsen\ntauchten unerwartet Probleme auf. Die zweite Charge Fräsen war zu hart, sodass \nwiederum Beschädigungen auftraten. \nNachdem man nachweisen konnte, dass \ndie Fräsen nicht der vorgeschriebenen \n«Rezeptur» entsprachen, wagte Hugo \nSpicher einen zweiten Anlauf mit einem \nneuen Produktionspartner. Ohne die Un-\nterstützung aus seiner Familie wäre es \nwohl nie zu dieser Erﬁ  ndung gekommen. \nEin Bruder, welcher über Fachkenntnisse in der Metallbranche verfügt, sowie seine Frau, die sich vor allem den unzähligen\nadministrativen Arbeiten widmete, unter-\nstützten Hugo Spicher stetig. Nun ist zu \nhoffen, dass diese Erﬁ  ndung und viel-\nleicht weitere Innovationen später dem \nErﬁ nder und seiner Familie auch Gewinn \neinbringen. Dem innovativen Techniker, welcher früh die Eltern verloren hat und \ndadurch einen erschwerten Eintritt ins \nBerufsleben hatte, wäre es zu gönnen,wenn er nun ﬁ  nanziell auch etwas proﬁ  -\ntieren könnte. Wäre die Berufswahl heute, \nwürde er sich wohl nicht mehr zum Zahn-\ntechniker ausbilden lassen. Die wenigen \nAufstiegsmöglichkeiten, es sei denn, man \nbilde sich zum Eidg. Dipl. Zahntechniker-\nmeister aus, machten Hugo Spicher schon \nzu schaffen. Trotzdem liebt er seinen Be-\nruf, den er als «kreativ und ein wenig künstlerisch» beschreibt. Das Gefühl, et-was verbessern zu können, hat ihn mo-\ntiviert. Die Palette von verschiedenen \nKunststofffräsen wird Generationen von künftigen Zahntechnikern und Zahnärz-ten die Arbeit wesentlich erleichtern!Angesprochen auf die Frage, ob er als Erﬁ nder schon ein weiteres Projekt ver-\nfolge, antwortete Hugo Spicher: «Ja, eines, Hugo Spicher setzt Akzente: Dentalakzente\nAnna-Christina Zysset\nDer Zahntechniker Hugo Spicher hat mit der Entwicklung seiner Kunststofffräsen wesentliche \nAkzente für die Anpassung und Bearbeitung orthodontischer Apparaturen gesetzt.Um den \nVertrieb der frisch patentierten Spicher-Fräser in den europäischen Märkten aufzubauen, wurde \nextra eine neue Firma gegründet. Die in St. Antoni angesiedelte Firma heisst Dentalakzente.\nAlter Draht\nNeuer Draht\n Hugo SpicherZahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 929welches theoretisch schon rechte Formen \nangenommen hat, aber im praktischen \nBereich noch nicht (das Ausgangsmaterial \nist noch nicht befriedigend).»\nÜber weitere Projekte habe ich auch \nschon Notizen erstellt, aber noch nichts \nDeﬁ nitives.\nEnde September, Anfang Oktober werden \nnach dem Startschuss an der Uni Bern die \nZahnärzte durch Moecke persönlich auf-\ngesucht, um ihnen die Vorzüge der Kunst-\nstofffräsen direkt vorführen zu können.\nDie Produktpalette von Dentalakzente \nbeschränkt sich vorerst auf die Spicherfrä-\nsen, sollen diese Fräsen doch zuerst sach- und fachgerecht in den einzelnen Märk-\nten lanciert werden. Vielleicht gelingt es Hugo Spicher in der Zwischenzeit, ein weiteres Produkt erfolgreich zu entwi-\nckeln. Dentalakzente plant die Aufnahme \nweiterer innovativer Produkte sowie von Standardmaterialien.Wer sich für die Kunststofffräsen interes-siert:Dentalakzente, Jens MoeckeNiedermontenCH-1713 St. Antoni/SwitzerlandTel. +41 (0)26 495 04 45Fax +41 (0)26 495 04 26www.dentalakzente.ch Qträchtlichen Morbidität, deren Komplika-\ntionsrate heute in Industrieländern häuﬁ  g \nunterschätzt wird. Es ist auch zu erwäh-\nnen, dass Masern, Mumps- und Röteln-infektionen bei Erwachsenen (Patienten und Personal) durchschnittlich mit einer höheren Komplikationsrate behaftet sind als bei Kindern.Im medizinischen Bereich, gerade auch in der zahnärztlichen Praxis, können MMR \nzu nosokomialen Infektionen bei Patienten und Personal führen. Die konsequente An-\nwendung der von der Kommission für\nPraxishygiene und Umweltschutz (KPU) der SSO in verschiedenen Publikationen empfohlenen Hygienemassnahmen fürdie zahnärztliche Praxis ist zweifellos eine der zuverlässigsten Methoden, die Über-\ntragung der infektiösen Partikel einzudäm-\nmen. Trotzdem empfehlen nationale (BAG) \nund internationale Organe die MMR-Imp-\nfung für alle Medizinalpersonen.In Anbetracht der Situation sollten alle in \nder zahnärztlichen Praxis tätigen Personen \nihren Impfstatus überprüfen lassen respek-\ntive sollte auf die möglichen Komp lika-\ntionen und auf deren Vermeidung durch die verfügbaren, wirksamen und sicheren Impfungen hingewiesen werden.Eine fehlende Impfung kann zu jedem \nbeliebigen Zeitpunkt nachgeholt werden. \nJungen Erwachsenen, die weder geimpft sind, noch Masern gehabt haben, wird \nebenfalls eine Impfung empfohlen, insbe-\nsondere Medizinalpersonen. Die Schutz-wirkung der Impfung gegen Masern be-trägt über 95%. Nach Ansicht der Exper-\nten darf die Impfung als sicher bezeichnet \nwerden. Die Nebenwirkungsrate liegt \nweit unter der Komplikationsrate bei na-türlicher Infektion.\nLiteratur\nBAG Bulletin Nr. 27, Juni 2004\nBAG Ordner «Infektionskrankheiten: Di-\nagnose und Bekämpfung», Ausgabe \n2000Q\nSpicher-Fräser\nWiederaufﬂ  ammen von Masernausbrüchen:\nGrund zur Beunruhigung in der zahnärztlichenPraxis?\nDr. Serge Roh, Präsident der KPU\nIm Jahr 1997 wurde im Sentinella-Meldesystem des Bundesamts für Gesundheit (BAG) eine \ngrosse Masernepidemie in der Schweiz verzeichnet (etwa 6400 Fälle, was einer Inzidenz von 90 Fällen auf 100 000 Einwohner entspricht). Nach einer raschen Abnahme blieb die Inzidenz von 1999 bis 2002 stabil. Im Jahr 2003 wurde ein neuer Ausbruch von Masern festgestellt. Diese Fälle von Masern sind zwar in lokal beschränkten Herden, bei nicht geimpften Kindern ausgebrochen, hatten jedoch nach Expertenmeinung auf Grund der 12fachen Zunahme der im obligatorischen Meldesystem verzeichneten Fälle (von 52 im Jahr 2002 auf 614 im Jahr 2003) durchaus den Charakter einer Epidemie. Infolgedessen scheint es interessant, an dieser Stelle wieder einmal auf die Massnahmen hinzuweisen, die es erlauben, die Infektionskette, insbe-sondere in der zahnärztlichen Praxis, zu unterbinden.\nMasern, wie auch Mumps und Röteln\n(MMR), sind hoch kontagiöse, durch Tröpf-cheninfektion aus dem Atmungstrakt ver-\nbreitete Kinderkrankheiten mit einer be-Schweiz Monatsschr Zahnmed, Vol 114: 9/2004 938Zahnmedizin aktuell\nWas das umweltgerechte Recycling be-\ntrifft, hat der Gesetzgeber erfreulicher-weise die Initiative zunächst den Wirt-\nschaftsverbänden überlassen und will \ngetreu einem für einmal wohlverstande-\nnen Subsidiaritätsprinzip nur dort norma-\ntiv eingreifen, wo die Privatwirtschaft \nkeine oder nur ungenügende Massnah-men trifft.\nUnter diesen Vorgaben hat sich der \nSchweizerische Verband des Dentalhan-dels entschlossen, ein Entsorgungskon-\nzept für elektrische und elektronische Zahnarzt- und Laboreinrichtungen zu \nerstellen, das eine grösstmögliche Wie-derverwendung von Materialien und Be-standteilen sowie eine fachgerechte Ent-sorgung von nicht wiederverwendbaren \nTeilen solcher zahnmedizinischer Einrich-\ntungen sicherstellt. Mit der SWICO, der \nSchweizerischen Wirtschaftsorganisation \nder Kommunikation, die mit der Entsor-\ngung von Computern, Bildschirmen, Tele-\nfonapparaten, Kopierern u. Ä. bereits um-\nfassende Erfahrungen gesammelt hat, \nkonnte ein Partner gefunden werden, der \ndie Zielvorstellungen des Dentalhandels in idealer Weise erfüllen hilft.\nAb 1. Oktober 2004 werden die Dentalde-\npots im SVDH auf elektrischen und elek-\ntronischen Geräten für Zahnärzte und \nLabors eine vorgezogene Recyclingge-\nbühr erheben. Damit werden die Entsor-\ngungs- bzw. Wiedergewinnungskosten \nabgedeckt. Nicht eingeschlossen sind al-\nlerdings Demontageaufwände und Trans-\nportkosten von der Praxis bis zur Ent-sorgungssammelstelle. Das Dentaldepot \nwird dem Kunden hierfür aufwandge-\nmäss Rechnung stellen. Der Zahnarzt tut \njedoch gut daran, sich vom Dentaldepot die fachgerechte Entsorgung seiner Ge-räte inkl. Abtransport schriftlich bestäti-gen zu lassen, um bei entsprechenden \nKontrollen der Umweltschutzbehörden\nkeine Probleme zu erhalten.\nDie vorgezogene Recyclinggebühr wird in \neiner Art «Umlageverfahren» die Entsor-gung von alten Geräten ab 1. Oktober 2004 ﬁ  nanzieren, für die bislang keine \nRecyclinggebühr erhoben wurde. Der \nSchweizerische Verband des Dentalhan-\ndels erklärt ausdrücklich, mit der vRG \nkeinen Gewinn anzustreben. Der SSO \nwird daher auch die Einsicht in die Jah-\nresrechnung der vRG gewährt.Mit der eigentlichen Entsorgung der alten \nEinrichtungen werden von der EMPA ge-\nprüfte Verwertungs- und Recyclingunter-\nnehmen beauftragt. Damit ist die Entsor-gung «arte legis» sichergestellt.Der Schweizerische Verband des Dental-\nhandels und die ihm angeschlossenen \nDentaldepots rechnen mit dem Umwelt-verständnis der Zahnärzte und der damit \nverbundenen Bereitschaft, die vRG zu \nberappen. Zahnärzten, die erstmals vRG \nfür Einrichtungen berappen müssen, wird \neine Urkunde abgegeben; diese bezeugt seitens SVDH und SSO, dass die Zahn-\narztpraxis entsprechende Bemühungen\nzur umweltgerechten Entsorgung zahn-ärztlicher elektrischer und elektronischer Einrichtungen mitträgt.Für Fragen im Zusammenhang mit der vRG steht das Sekretariat des Schweizeri-\nschen Verbandes des Dentalhandels gerne \nzur Verfügung (Tel. 031/952 76 75). QVorgezogene Recyclinggebühr Dental (vRG)\nDr. U. Wanner\nDie schweizerische Umweltgesetzgebung ist zweifellos weit fortgeschritten im Vergleich etwa \nzu den umliegenden Nachbarländern.\nUniversitätsnachrichten\nGründung des «Kompetenz-\nzentrums Dentaltechnologie» an den Zahnmedizinischen Kliniken\nPD Dr. Dr. Jens Fischer\nDie Ausgangslage\nWir stehen an der Schwelle zur Industrialisierung der Zahntechnik. Eine spannende Entwick-lung, bei der wir nicht nur zuschauen, sondern fachlich kompetent dabei sein wollen. CAD/CAM – also die computergesteuerte maschinelle Herstellung von Zahnersatz – ist nur ein Stichwort. Eine rekonstruktive Zahnmedizin, die international an der Spitze stehen will, braucht eine moderne zahntechnische Infrastruktur und entsprechendes Know-how. \nIn diesem Sinne soll durch die enge Ver-\nknüpfung des Bereiches Materialwissen-\nschaft und Technologie mit der Zahntech-\nnik eine leistungsfähige Funktionseinheit \ngeschaffen werden, die die Präsenz der Zahntechnik in der Universität Bern ver-\nankert und durch die Nutzung der Syner-\ngien zwischen beiden Bereichen national und international eine führende Rolle in der Forschung, Entwicklung und Lehre \nauf dem Sektor der Dentaltechnologie \nübernimmt.Zu diesem Zweck wird das völlig überal-\nterte zahntechnische Labor renoviert und \nmodernisiert. Grosszügige Spenden der Firmen VITA Zahnfabrik, Bad Säckingen,und Cendres & Métaux SA, Biel, die ent-gegenkommende Preispolitik des Labor-\nausstatters Strohm & Maier, Heidenheim, \nsowie letztlich die positive Haltung des kantonalen Hochbauamtes ermöglichenuns den Umbau. Den Beteiligten sei an dieser Stelle bereits ganz herzlich für ihre Unterstützung gedankt.\nGeplante Leistungen\n–  An erster Stelle des Auftrags stehen die \nDienstleistung für die rekonstruktiv \n tätigen Kliniken sowie Forschungspro-\njekte. Das Kompetenzzentrum wird zudem die Industrie durch die unab-\nhängige Prüfung neuer Materialien und \nTechnologien und die Mithilfe bei der \nEntwicklung neuer Produkte unterstüt-\nzen.\n–  Institutsübergreifende Zusammenarbeit \nund internationaler Austausch werden \ngepﬂ egt. Die Kontakte zur Industrie sind \nweitläuﬁ  g und hervorragend.\n–  Moderne Technologien werden nach \nund nach in das Curriculum des Zahn-medizinstudiums integriert.\n–  Durch die Verlagerung eines Teils des \nUnterrichts für die Zahntechniker-\nMeisterschule in das neue Kompetenz-\nzentrum kann eine enge Kommunika-\ntion zwischen Zahntechnik und Uni-\nversität erreicht werden. Verstärkt wird \ndieser Kontakt durch die Beziehungen \nzu weiteren Gremien der Zahnmedizin \nund Zahntechnik.\n–  Fortbildungsveranstaltungen dienen \nder Schulung der Zahnärzte und Zahn-\ntechniker im Interesse der Fehlerver-meidung und Qualitätssicherung, ins-besondere auf dem Gebiet der moder-\nnen sensitiven Technologien. Die Fort-\nbildungen können durch interne oder externe Referenten und Firmen erfol-gen.\nZahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 939Soziale Zahnmedizin – Erwartungen \nder Patienten- und Zahnärzteschaft\nDr. Peter Wiehl, Direktor der Öffentlichen\nZahnkliniken Basel-StadtIn unserem föderalistischen Gemeinwe-\nsen, mit 26 Kantonen und rund 4000 \nGemeinden sowie einer Unzahl von un-\nterschiedlich zuständigen Institutionen \n(BAG, BSV, KGV, UVG, IV, AHV, EL, MV \netc.) den Überblick zu halten, ist fast ein Ding der Unmöglichkeit. Was zuerst klar –  Im Rahmen der Weiterbildung zum \nSpezialisten für rekonstruktive Zahn-\nmedizin besteht ein entsprechendes \nAusbildungsprogramm, das weiter aus-\ngebaut werden kann. Damit ist die enge \nAnbindung an alle rekonstruktiv täti-\ngen Kliniken gewährleistet.\n–  Die Aktivitäten des Kompetenzzent-\nrums werden die Kommunikation zwi-\nschen Zahnärzten und Zahntechnikern \nfördern.\nEs hat mich persönlich ganz besonders gefreut, dass dieses Projekt von allen Sei-ten positiv aufgenommen wurde. Unter-stützung habe ich sowohl von den Klini-\nken unseres Hauses als auch von Seiten anderer zahnmedizinischer Institute, von den Gremien der Zahntechniker und von \nden Industriepartnern erfahren. Dafür be-\ndanke ich mich. Ich freue mich auf eine \ninteressante und spannende Zusammen-\narbeit, von der alle proﬁ  tieren sollen.\nSMfZ:  Sobald die operative Tätigkeit auf-\ngenommen worden ist, werden wir uns mit \nJens Fischer in Verbindung setzen. QGanz anders sieht es bei anderen Leis-\ntungserbringern aus, denn selbst die Deﬁ  -\nnitionen der Leistungen sind nicht einheit-\nlich. Heisst es nun EWZ = Einfach, Wirt-\nschaftlich und Zweckmässig (wie bei den \nEL) oder steht das W doch für Wirksam\n(wie bei der IV), oder geht es vorrangig um \nWWZ = Wirksam, Wirtschaftlich und \nZweckmässig (wie im Art. 32 der KVG)? \nEine Expertengruppe schlägt vor, diesen Unterschied aufzuheben und künftig die Behandlungskriterien unter dem Begriff EWWZ  zusammen zu fassen, wie dies \ngewisse Kantonszahnärzte bereits tun.\nDer Referent forderte eindringlich die Ab-\nkehr vom jetzigen Chaos durch vermehrt vernetztes Denken über all diese Hinder-nisse heraus. Soziale Zahnmedizin muss \neine therapiezentrierte Zahnmedizin sein, \nin der unter Berücksichtigung der Bedürf-\nnisse und der Wünsche (nicht aber An-sprüchen im Sinne des «Life-Style») ein individuelles Optimum für jeden Patien-ten angestrebt wird. Die Harmonisierung der Leistungen könnte in Zukunft durch die Schaffung von Pauschalen, die vom Bund an die Kantone ausgeschüttet wür-\nden, gefördert werden. Es wäre dann an \nden Kantonen, entsprechende Limiten \nund Richtlinien zur Verwendung der Mit-\ntel zu erarbeiten. Eine der Voraussetzun-gen wäre allerdings die Neugestaltung des Finanzausgleichs. Und es bestünde\ndie Gefahr, dass in gewissen Kantonen \ndie Richtlinien der Schweizerischen Kon-\nferenz für Sozialhilfe (SKOS) unterboten würden.\nZahnverlust: eingreifen oder \nbelassen? Das Dilemma der rekonstruktiven ZahnmedizinProf. Carlo Marinello, Vorsteher der Klinik für Prothetik und Kaufunktionslehre, Zentrum für Zahnmedizin der UniversitätBasel«To treat or not to treat»? Unter den ver-schiedenen Aufgaben der Zahnmedizin, Projektplan\nDie Realisierung des Projektes ist für\ndieses Jahr geplant. Die konkreten Da-\nten für den Umbau und die strategi-schen Ziele für die kommenden Jahre \nsind hier zusammengefasst: 8/2004 Umbau/Renovation 9/2004 Einrichtung10/2004 Operativ tätig2004 Einarbeitung in die neuen \n Technologien Forschungsaufträge2005 Umsetzung der neuen  Organisationsstruktur Forschungs- und Schu- lungsaufträge2006–2007 Dienstleistungsorien- tierung Anhebung des Qualitäts- niveaus Forschungs- und Fortbil- dungsaufträge Zertiﬁ  zierung\n2008 Eigenﬁ  nanziert\nerscheint, wird bei näherem Betrachten \nkompliziert. Hinzu gesellen sich fachliche \nDivergenzen, meinte der Referent. Das \nschweizerische Gesundheitssystem ist ge-\nprägt von «Kantönligeist» und «manage-\nment by chaos». Nur gerade im Asylwesen \nherrscht einigermassen Klarheit, denn hier \ngilt der Grundsatz: Wer zahlt, beﬁ  ehlt. \nUnd bezahlt werden hier einzig Massnah-\nmen zur Erhaltung der basalen Zahnge-\nsundheit respektive Kaufähigkeit.«Soziale Zahnmedizin: wirtschaftlich und zielgerichtet» – Rückblick auf den SSO-Kongress \nvom 10. bis 12. Juni 2004 in Interlaken\nKeine Billiglösungen, sondern ﬂ  exible, \npatientenbezogene Therapiekonzepte\nThomas Vauthier, Rheinfelden\nIn zunehmend schwierigerem sozialem und wirtschaftlichem Umfeld erhält die zahnärztliche\nVersorgung der Gesamtbevölkerung immer grössere, nicht nur medizinische, sondern auch politische Bedeutung. Die Beschränkung auf rein zahnärztliche Aspekte bei der Planung und Durchführung von Therapien sowie der Langzeitbetreuung wird den aktuellen Gegebenheiten des ärztlichen Auftrages nicht mehr gerecht. Soziales und wirtschaftliches Umfeld müssenebenso wie medizinische und zahnärztliche Aspekte bei der Festlegung des individuellen Op-timums Berücksichtigung ﬁ  nden. Dabei steht häuﬁ  g nicht das mit allen Mitteln Erreichbare \nim Vordergrund, sondern die Beschränkung auf das qualitativ einwandfrei Notwendige. Der diesjährige SSO-Kongress betonte damit die Eigenverantwortung, die die Zahnärzte auch im sozialen Bereich zu übernehmen haben.KONGRESSE / FACHTAGUNGEN\nDr. Peter WiehlSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 940Zahnmedizin aktuell\nangefangen bei der Verhinderung des \nFortschreitens pathologischer Prozesse \nbis zum Erhalt der oralen Gesundheit \nrespektive eines erreichten Therapieresul-\ntats, ist die Frage nach der Notwendigkeit \ndes Ersatzes verloren gegangener Zähne\nwahrscheinlich die meistdiskutierte. Grund-\nsätzlich ist in der Prothetik alles machbar, \nwäre da nicht die Frage der Kosten, meinte \nder Spezialist aus Basel. Und fügte gleich \nhinzu, es sei wissenschaftlich längst nicht erwiesen, dass alle verlorenen Zähne er-setzt werden müssen. In der Vergangen-heit wollten die Prothetikpäpste immer alle Zähne ersetzen. Ein Anspruch der heute nicht mehr haltbar ist und der in Zukunft noch wesentlich differenzierter zu beurteilen sein wird. «Wir starten alle \nmit 0 Zähnen und enden potenziell mit 0 Zähnen. Alles dazwischen erhöht den \nAufwand.» Um den neuen sozioökono-mischen und demograﬁ  schen Gegeben-\nheiten gerecht zu werden, braucht es –wie es die Amerikaner deﬁ  niert haben –\n«Appropriatech», d. h. geeignete Behand-\nlungskonzepte respektive -techniken, die \nes erlauben, «prosthodontics for the many, not for the few» (Owen 2004) anzubie-\nten.\nIm Frontzahnbereich ist prothetisches \nEingreifen natürlich schon aus ästheti-\nschen Gründen, und damit auch zur Ver-\nmeidung psychologischer Konsequenzen, \nquasi selbstverständlich. Anders sieht es jedoch im Bereich der Seitenzähne aus, wo eher funktionelle Überlegungen die \nEntscheidungsﬁ  ndung mitbestimmen. \nObwohl im Einzelfall Faktoren wie Kno-\nchenverlust und Zahnwanderungen zu \nberücksichtigen sind, hat sich das Kon-\nzept der verkürzten Zahnreihen (SDA = shortened dental arch) in vielen wissen-schaftlichen Studien als durchaus kom-fortable und efﬁ  ziente Lösung erwiesen. \nHingegen schneidet das Tragen abnehm-\nbarer Teilprothesen in punkto Langzeit-\nprognose der Restbezahnung wesentlich weniger gut ab. Das oberste Ziel muss \nimmer die Wiederherstellung einer zufrie-\nden stellenden ästhetischen Situation sein \nwie auch der Erhalt der natürlichen Rest-bezahnung. Das Fehlen von Zähnen in \nden posterioren Bereichen ist aus heutiger \nSicht keineswegs eine absolute Indikation für prothetischen Ersatz. Oft ist eine ab-wartende Haltung («wait and see») oder ein Kompromiss im Sinne der verkürztenZahnreihen – auch aus Sicht des Patien-ten – langfristig die beste Lösung.\nGibt es Hinweise für Über-, Unter- \nund Fehlversorgung bei Myoarthro-pathien des Kausystems?PD Dr. Jens Türp, Klinik für Prothetik und Kaufunktionslehre, Zentrum fürZahnmedizin der Universität BaselIn der zahnärztlichen Fachliteratur wird \nokklusalen Faktoren (z.B. vorzeitigen Zahn-\nkontakten; Diskrepanz zwischen der Ok-\nklusion bei retraler Unterkieferposition \nund der maximalen Interkuspidation;  Balance-Interferenzen) traditionell ein \nentscheidender Einﬂ  uss für die Ätiologie\nund Pathogenese der Myoarthropathien des Kausystems (MAP) – insbesondere \nder myofaszialen Schmerzen der Kau-\nmuskulatur – zugeschrieben.Folgt man der Auffassung, dass die Ab-weichung der Okklusion von einem als \nideal angesehenen Konzept das Risiko für\ndas Auftreten von MAP erhöht oder be-\nZahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 941stehende MAP-Symptome aufrechterhält\nbzw. verstärkt, dann sind zahnärztlich-\nprophylaktische oder -therapeutische  Veränderungen an den Kauﬂächen, z. B. \ndurch Einschleiftherapie des Gebisses \noder Eingliederung von Restaurationen, eine logische Folge.Die Tatsache, dass selbst bei gesunden \nPersonen beachtliche Variationen der Ok-\nklusion die Norm und nicht die Aus-\nnahme darstellen, wird jedoch heute als \nBeleg für die Anpassungsfähigkeit des \nmenschlichen Kausystems an die grosse \nBreite morphologischer und funktioneller \nGegebenheiten gewertet. Da Abweichun-\ngen der Okklusion von einem in einem Lehrbuch dargestellten Idealbild nicht –oder, abhängig von der Sichtweise, nicht \nzwangsläuﬁ  g – mit einem biologischen \nNachteil verbunden sind, d. h. derartige \nBefunde nicht in Zusammenhang mit \nvorhandenen MAP-Beschwerden stehen müssen, wird heute zunehmend davon \nabgeraten, prophylaktisch oder therapeu-\ntisch okklusale – und schon gar nicht \n irreversible – Veränderungen durchzufüh-\nren.Nach heutiger Auffassung muss davon ausgegangen werden, dass es prinzipiell nicht sinnvoll ist, im Zusammenhang mit \nbelastungsbedingten myofaszialen Schmer-\nzen von okklusalen Fehlkontakten oder \nFehlpositionierungen des Unterkiefers als \nkausalen ätiologischen Faktoren auszuge-\nhen, denn der therapeutische Erfolg – z. B. \ndes Einschleifens und/oder der Okklu-\nsionsschienen – im Zielorgan Kaumusku-\nlatur wird nach der neuen neurobiologi-schen Sichtweise durch komplexe Funk-tionsmusteränderungen ausgelöst.Die Organﬁ  xierung und die sich daraus \nableitende Eindimensionalität der Versor-\ngung basiert auf dem Vorherrschen eines \nätiologischen Krankheitsverständnisses,\ndas sich an der Pathogenese und Therapie \nakuter Krankheiten orientiert. Dieses ein-\nseitig biomedizinische Krankheitsver-\nständnis wird dem in westlichen Ländern\ndominierenden Spektrum multifaktoriell \ndeterminierter chronischer Krankheiten, zu denen auch die MAP zu zählen sind, nicht gerecht. Es muss eine Abkehr vom mechanistischen Modell der «einfachenReparatur» von Krankheiten hin zu prä-ventionsorientierten, medizinisch-biolo-gischen Ausbildungsinhalten stattﬁ  nden.\nDie Überbetonung des diagnostischen \nWerts hochtechnischer Verfahren (bei-\nspielsweise MRT-Untersuchungen) in der \nKiefergelenkdiagnostik ist problematisch. \nIn der Fachliteratur besteht bei den meis-\nten Autoren kein Zweifel, dass für die Diagnostik bei Patienten mit Funktions-störungen bzw. MAP die Krankenge-schichte und klinische Untersuchung \nweiterhin als goldener Standard anzuse-hen sind.Es ist zu hoffen, dass sich das (zumindest in der Medizin) immer mehr an Bedeu-tung gewinnende Konzept der evidenz-\nbasierten (Zahn-)Medizin zu einem Qua-\nlitätsﬁ  lter für klinische Entscheidungen \nentwickeln und damit zu einem verbes-serten Schutz unserer Patienten vor «kli-\nnischer Iatrogenesis» führen wird. Die \nTherapie hat immer reversibel, nicht inva-\nsiv und symptomorientiert zu sein.\nSinn und Unsinn parodontaler \nInterventionenProf. Niklaus Lang, Vorsteher der Klinik fürParodontologie und Festsitzende Prothetik des Zentrums für Zahnmedizin der Universität Bern\n«Nicht alles, was möglich ist, ist auch \nwünschenswert, sinnvoll und bezahlbar»,\nmeinte der Referent eingangs. Grund-\nsätzlich ist die Absicht jeder parodontalen \nTherapie, Zähne zu erhalten. Auch im \nSinne einer konservativen oder palliativen \nBehandlung kann die PAR Sinn machen, \nbeispielsweise, wenn sie erlaubt, den \nZeitpunkt von Extraktionen respektive \naufwändiger Interventionen herauszuzö-\ngern. Insofern ist in vielen Situationen die \nInvestition für eine parodontale Therapie \ndie kostengünstigste Variante. Vorausset-\nzung ist jedoch in jedem Fall die Koope-ration des Patienten und eine angemes-sene Nachsorge zur Erhaltung des Be-\nhandlungsresultats. Nach der parodonta-\nlen Grunduntersuchung (PGU) ist die \nBasis für den Erfolg eine konsequente \nPlanung, unter Berücksichtigung eines \nvorhergehend zusammen mit dem Pa tien-\nten erarbeiteten Behandlungsziels sowie die kompetente Durchführung der dazu \nnotwendigen therapeutischen Schritte. \nEines der Hauptziele ist die Eliminierung von ökologischen Nischen, in denen sich pathogene Keime verstecken und ver-\nmehren können. Auch chirurgische Mass-\nnahmen, welche die Reinigung erleich-\ntern helfen, z. B. Wurzelamputationen, \nHemisektion oder die gezielte Regenera-\ntion verlorener Gewebe (GTR) durch \nTransplantation, Knochenersatz und \nMembranen, sind aus dieser Sicht durch-aus sinnvoll. Bei der Deckung von Rezes-\nsionen stellt sich jedoch nicht nur die \nFrage des Verhältnisses zwischen Kosten und Nutzen, sondern auch diejenige der \nReproduzierbarkeit der Ergebnisse. Bei \nder Behandlung von angulären Defekten kommen sowohl erhaltende oder resek-tive wie auch rekonstruktive Massnah-\nmen in Frage. Im Zusammenhang mit der \nerhaltenden Therapie meinte der Spezia-list, es gebe nur eine begrenzte Evidenz über den Nutzen der geschlossenen The-rapie. Aus diesem Grund sei das Scaling \nund Root-Planing (SRP) wenn immer \nmöglich unter Sicht, d. h. nach Eröffnung\neines Zugangslappens, durchzuführen.\nAuf eine strenge Patientenselektion ist zu \nachten. Patienten mit vermeidbaren Ri-\nsikofaktoren wie Rauchen, schlechter \nMundhygiene oder Mangel an Com-\npliance sollten nur mit minimalem Auf-wand therapiert werden.\nAtraumatic restorative treatment –\nARTProf. Jo Frencken, Abteilung für PräventiveZahnmedizin der Universität von Nijmengen, HollandZum Gebiet der konservierenden Zahn-heilkunde gab es in Interlaken zwei aus-\nserordentlich interessante Vorträge zu \nhören. Der erste wurde von Jo Frencken gehalten, der während 13 Jahren in Ent-wicklungsländern tätig war und heute als Berater der WHO versucht, das Konzept \ndes Atraumatic restorative treatment ART \nweltweit bekannt zu machen und zu för-\ndern.ART ist auch unter dem Begriff minimal \nintervention dentistry (MID) bekannt. \nDurch die konsequente Umsetzung des heutigen Wissens über die Dynamik der kariösen Prozesse und die Verwendung der zur Verfügung stehenden adhäsiven\nMaterialien und Systeme zielt ART darauf \nab, den leider allzu bekannten Zyklus der \nrestaurativen Zahnmedizin (von der ers-\nten okklusalen Füllung über die Wurzel-\nbehandlung und Krone bis zum Exitus des Zahnes) zu durchbrechen und somit «teeth for life» zu erhalten.\nSo lange das Dentin vital ist und ein Netz-\nwerk von Kollagenfasern vorhanden ist, kann nicht nur die kariöse Zerstörungaufgehalten, sondern auch eine Heilung \nProf. Niklaus LangSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 942Zahnmedizin aktuell\nerwartet werden. Die einzigen Vorausset-\nzungen dafür sind die grobe Entfernung \ndes inﬁ  zierten Dentins – wobei eine Ex-\nkavation mit Handinstrumenten völlig\nausreichend ist – und der hermetische \nVerschluss der Kavität mit einem adhäsi-ven Material. Letzterer ist von herausra-\ngender Bedeutung, denn es gilt als erwie-\nsen, dass «the seal is the deal».Auf eine Lokalanästhesie kann grund-\nsätzlich verzichtet werden. Nach einer \nschmerzfreien (weil auf den Schmelz be-grenzten) Eröffnung der Zugangskavität\nmit dem Bohrer oder auch mit einem \nHandinstrument (ART2 enamel cutter) \nerfolgt die Handexkavation des erweich-\nten Dentins mit einem scharfen Löffel, die \nwenn möglich durch eine zusätzliche Rei-\nnigung mit einem Pulverstrahlgerät er-gänzt werden sollte. Für die Füllung ha-\nben sich Glasionomerzemente (GIC) vom \nTyp II in Verbindung mit einem modernen \nAdhäsivsystem am besten bewährt. Im \nGegensatz zu Komposits sind Glasio-\nnomerzemente wesentlich weniger emp-\nﬁ ndlich auf Verunreinigung durch Feuch-\ntigkeit und auf Einﬂüsse durch das Hand-\nling seitens des Behandlers, wodurch sich \nauch die Anwendung von Kofferdam er-\nübrigt. Auch gibt es keine wissenschaftli-\nchen Daten, welche die Überlegenheit\nvon Komposits gegenüber von GIC stich-\nhaltig beweisen. GIC zeichnen sich auch durch eine gute Kohäsion innerhalb des \nMaterials aus, was bedeutet, dass auch im \nFall einer oberﬂächlichen Abnutzung oder \ngar bei Verlust von Füllungsanteilen der \nSchutz nach innen immer noch gewähr-leistet ist.Bei der Füllung ist darauf zu achten, dass nicht nur die Kavität vollständig und her-metisch verschlossen wird, sondern auch gleichzeitig alle Grübchen und Fissuren versiegelt werden. Heute gilt nicht mehr das längst überholte Prinzip von Black «extension for prevention», sondern «ex-tend the prevention».\nEinfache und zweckmässige\nkonservative Versorgung der ZähneProf. Peter Hotz, Vorsteher der Klinik für Zahnerhaltung, Präventiv- und Kinderzahnmedizin der Universität BernAuch dieses zweite Referat zum Thema \nder konservierenden Therapie vermittelte \nviele neue Erkenntnisse aus der Klinik für\ndie Praxis.Damit eine Füllungstherapie als einfach\ngelten kann, muss sie folgende Ansprüche\nerfüllen: anspruchsarme Technik, breites \nIndikationsspektrum, voraussehbare und dauerhafte Ergebnisse und ein angemes-\nsenes Kosten-Nutzen-Verhältnis. Zweck-mässig ist sie dann, wenn sie es erlaubt, \ndie lokale Infektion lokal zu eliminieren \nund präventiv gegen deren Wiederauftre-\nten wirksam ist. Zudem muss sie die \nMöglichkeit von kleineren Reparaturen \nzur Verlängerung der Lebensdauer bie-ten.\nDas heute so kontrovers diskutierte Amal-\ngam entsprach in den meisten Punkten \n(Preis, Lebensdauer, leichte Verarbeitung) \ndiesen Anforderungen in fast idealer \nWeise. Das Aufkommen respektive der Durchbruch von zahnfarbenen Füllungs-\nmaterialien hat jedoch die Akzeptanz für\ndieses Material seitens der Patienten nach-\nhaltig beeinﬂ  usst. In der Folge schwand \ndas Interesse an Amalgam in der Lehre, \nwodurch auch die Erfahrung und das \nKnow-how der Zahnärzte für dieses be-währte und kostengünstige Füllungsma-terial praktisch auf null zurückging.\nAber «sind direkte Kompositfüllungen\nwirklich eine Alternative?», fragte der Re-\nferent. Seine Antwort ist: «Ja, aber …». Ja,\nwenn sie optimal gelegt und gepﬂ  egt \nwerden. Aber  die meisten Systeme sind \ntechniksensibel, und die Qualität ist stark \nvon der Erfahrung des jeweiligen Behand-\nlers abhängig. Was die Lebenserwartung anbetrifft, sind die vorliegenden Daten leider meist verzerrt und nicht einheitlich \nvergleichbar. Die publizierten Studien be-\ntreffen oft nur kleine Füllungen und sind \ndurch den Druck der Industrie, die in \nimmer kürzeren Abständen neue Pro-\ndukte auf den Markt werfen will, meist \nvon ungenügender Dauer, um etwas über\ndie Langzeitresultate auszusagen. Immer-\nhin kann festgehalten werden, dass die Misserfolge in den meisten Fällen nicht durch Sekundärkaries bedingt sind, son-dern primär durch Füllungsverluste trotz \nder signiﬁ  kanten Verbesserung des adhä-\nsiven Verbunds zwischen den Füllungs-\nmaterialien und der Zahnhartsubstanz.Gerade in der sozialen Zahnmedizin, wo wirksame und kostengünstige Materia-lien und Methoden gefragt sind, ist die Forderung nach «einfachen» Komposits bis anhin nicht erfüllt. Hier müssen die \nForschung und die Industrie weiterhin \nintensiv daran arbeiten, um Materialien \nmit verbesserter Polymerisationstiefe, ein-\nfacher zu handhabendem Farbverhalten und geringerer Schrumpfung zu entwi-\nckeln. Für die «refraktären Oral-Schweine»\n(sic!) kommen nach Ansicht von Peter \nHotz in erster Linie Glasionomerzemente, \nCompomere oder nach wie vor Amalgam \nals Füllungsmaterialien in Frage.\nBehandlungsbedürfnisse und \nLösungsmöglichkeiten beim KindDr. Peter Minnig, Abteilung für Zahner-haltung, Traumatologie, Prophylaxe und Röntgen der Schulzahnklinik Basel-StadtTrotz aller Aufklärung durch die Medien \nund die Schulzahnpﬂ  ege ist die Kinder-\nzahnmedizin nach wie vor mit ﬂ  agranten \nInformationsdeﬁ  ziten zur Entstehung \nund den Konsequenzen oraler Erkran-\nkungen konfrontiert. Dieses Problem be-\ntrifft nicht nur, wie vielfach angenommen, \ndie stark gewachsene ausländische Bevöl-\nkerung – unter der falsche Ideen über die Mundgesundheit extrem weit verbreitet sind – sondern auch eine ganz erhebliche Zahl von Schweizer Kindern. Gerade in \nder Generation der jungen Eltern aus den \nJahren des «Baby-Boom», die durch Pro-\nphylaxe und Schulzahnpﬂ  ege Karies nicht \nim eigenen Mund erlebt haben, herrscht \ndie irrige Meinung, das Problem der Ka-ries sei ein für alle Male aus der Welt ge-\nschafft. Dies führt zu falsch gesetzten \nPrioritäten, wobei Statussymbole wie \ntrendige Kleider, neues Auto und exklu-sive Ferien ganz oben stehen, und die Sorge um die Mundhygiene des Nach-wuchses entsprechend weit unten.\nProf. Peter Hotz\nDr. Peter MinnigZahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 943Süssigkeiten als Ersatz für mangelnde \nZuwendung, als nahe liegendes Mittel \nzum Trost oder zur Belohnung sind nicht \nmehr als zahnschädigend verpönt, son-dern leider wieder stark im Vormarsch. \nHinzu kommen neue Ernährungsge-wohnheiten: beliebiges Snacken nach \nLust und Laune, zu jeder Tageszeit, Fast \nFood, Eistees und andere hoch zuckerhal-\ntige Getränke sind voll im Trend und ha-ben das Essen im Familienkreis fast ver-\ndrängt. Nach Meinung von renommierten \nExperten ist jedoch der haltlose Konsum von Zucker als «Vorstufe zur Droge» ein-zustufen.Eine der gravierenden Folgen von solch krasser Unkenntnis ist die Schoppenka-\nries. Störungen des Kieferwachstums, der \nSprachentwicklung und der sozialen Ak-zeptanz sind nur die vordergründigstenAuswirkungen. Auch aus funktionellen \nGründen (Lippeninkompetenz, offener \nMund und dadurch Schäden an Zähnen\nund Gingiva) stellt sich oft die Frage nach adäquatem Zahnersatz.In drei ﬁ  ktiven Interviews – mit live ge-\nstellten Fragen und ab DVD täuschend\necht eingespielten Antworten – zeigte der \nReferent die Behandlungsbedürfnisse und \nLösungsmöglichkeiten zu typischen Pro-\nblemen in diesem Zusammenhang auf. Zuerst erörterte  Prof. Andrea Wichelhaus,\nVorsteherin der Klinik für Kieferorthopä-\ndie und Kinderzahnmedizin der Univer-sität Basel, die Frage, ob es sich lohnt, die \nzweiten Milchmolaren im Falle von Nicht-\nanlagen der deﬁ  nitiven 5er um jeden Preis \nzu erhalten. Ihrer Meinung nach sind \ngesteuerte Extraktionen mit kieferortho-\npädischer Nachbehandlung in solchen \nFällen vorzuziehen.\nAus der Sicht der Spezialistin für Logopä-\ndie vertrat  Susanne Codoni, Allschwil,  die \nAnsicht, ausgedehnte Verluste von Zäh-nen in der Front seien wenn immer mög-lich durch einen prothetischen Ersatz zu kompensieren. Nicht nur können damit \nphonetische oder logopädische Probleme \nvermieden werden, sondern ihre Funk tio-\nnen als Platzhalter, Zungenstopp und \nLippenstütze wirken sich sowohl auf die Ästhetik wie auch die funktionelle Ent-wicklung des Kindes positiv aus.Zum Schluss diskutierte Prof. J. Thomas \nLambrecht, Vorsteher der Klinik für zahn-\närztliche Chirurgie, Radiologie, Mund- \nund Kieferheilkunde der Universität Ba-\nsel, die verschiedenen therapeutischen \nMöglichkeiten im Fall von frühzeitigen\nVerlusten der – durch ihr frühes Durch-brechen besonders gefährdeten – ersten bleibenden Molaren. Ausser der kiefer-orthopädischen Mesialisation oder dem Setzen von Implantaten ist die chirurgi-sche Transplantation von Weisheitszäh-nen in neuster Zeit wieder ins Zentrum des Interesses gerückt. Insbesondere hat \ndie Verwendung von piezochirurgischen \nInstrumenten ein noch schonenderes \n Vorgehen bei der Entnahme möglich ge-macht. Dadurch sind an der Basler Klinik die Erfolgsraten der Transplantation von \nWeisheitszähnen von 78% auf bis zu 91% \ngestiegen. Wichtigste Voraussetzungen für\nden Langzeiterfolg sind die präzise Indi-kationsstellung, die sorgfältige Planung und eine gute operative Technik. Idealer-\nweise erfolgt die Transplantation zum \nZeitpunkt eines Wurzelwachstums von 50 \nbis 80%.\nDie Wurzelkanalbehandlung –\nAufwand, Nutzen und PrognoseProf. Roland Weiger, Klinik fürParodontologie, Endodontologie und Kariologie, Universität Basel«Gehören endodontische Behandlungen überhaupt zu den wirtschaftlichen und zweckmässigen Massnahmen im Sinne \nder sozialen Zahnmedizin?», fragte der \nReferent zu Beginn seiner Ausführungen.\nDie Frage scheint berechtigt, denn laut \neiner 1991 durchgeführten Studie von \nThomas Imfeld mit 143 Patienten (Durch-\nschnittsalter 66 Jahre) wiesen von den \n20% wurzelbehandelten Zähnen2/3 insuf-\nﬁ ziente Wurzelkanalfüllungen auf, unter \ndenen die Hälfte als revisionsbedürftigeingestuft wurden. Bei 8,5% fanden sich apikale Läsionen.\nWurzelkanalbehandlungen sind kom-\nplexe Eingriffe, die ohne einen minimalen \nAufwand nicht auskommen. So ist die \nVerwendung von Kofferdam eine conditio \nsine qua non, ebenso ein Röntgenbild als \nMessaufnahme der Arbeitslänge. Elektro-\nnische Hilfsmittel wie z. B. der Apex Lo-cator sind hilfreich, vermeiden die Strah-lenbelastung, liefern ein sofortiges Mess-ergebnis, sind beliebig wiederholbar und zeichnen sich durch eine einfache Hand-habung aus. Die maschinelle Aufberei-\ntung der Kanäle erhöht die Sicherheit und \ndie Qualität, erfordert aber eine nicht zu \nunterschätzende Einarbeitungszeit (Lern-\nkurve). Unter den in jüngster Zeit disku-\ntierten Methoden zur Spülung und Ein-\nlage – Natriumhypochlorid und Kalzium-\nhydroxid sind und bleiben der Standard – scheinen Ultraschallgeräte, die einen \nKavitationseffekt bewirken, sowie die \nSpülung mit Chlorhexidin besonders in-\nteressant, Letzteres ist auch gegen E. fae-calis und Candida spp. wirksam, was be-sonders bei Revisionen von Vorteil sein kann.Wie schon am Kongress der SSE im Ja-nuar erläuterte Roland Weiger die immer wieder auftauchende Frage der Vorher-sagbarkeit einzeitig durchgeführter Wur-\nzelkanalbehandlungen. Auf Grund der \naktuell verfügbaren wissenschaftlichen \nDaten liegt die Erfolgsrate von einzeitigen \nendodontischen Behandlungen von Ka-nälen, in denen vorher keine Mikroorga-\nnismen nachgewiesen wurden, bei ca. \n94% (86–100%). Wurden hingegen vor der Behandlung Mikroorganismen nach-gewiesen, sinkt die Erfolgsrate auf 64%. Nimmt man jedoch die Ereigniszeitana-lyse über 4 Jahre als statistische Methode \nzu Hilfe, ist die durchschnittliche Erfolgs-\nrate für ein- und zweizeitige Wurzelka-\nnalbehandlungen an Zähnen mit inﬁ  zier-\ntem Endodont und apikalen Läsionen\nquasi identisch und liegt bei 85%. Infol-\ngedessen kann aus heutiger Sicht nicht abschliessend beurteilt werden, welche der beiden Methoden vorzuziehen ist.\nLückenschluss – hat die Brücke\nausgedient?Prof. Christoph Hämmerle, Direktor der Klinik für Kronen- und Brückenprothetik, Teilprothetik und Materialkunde, Universität Zürich\nUm es gleich vorwegzunehmen, die Frage \nnach der zweckmässigsten prothetischen \nProf. Christoph Hämmerle\nVersorgung unter Berücksichtigung der \nKriterien der sozialen Zahnmedizin kann \nnicht schlüssig beantwortet werden. Zwar \nsind prothetische Behandlungen, zumin-dest aus technischer Sicht, heute tenden-ziell einfacher durchzuführen, doch ist in \nAnbetracht der Vielzahl an verfügbaren\nLösungsmöglichkeiten die Planung er-\nheblich komplizierter geworden.\nDie wichtigsten Entscheidungskriterien \nsind nach wie vor die parodontale Situa-tion, der Zustand der Pulpa der prospek-\ntiven Pfeilerzähne und die Integrität derer \nKronen sowie ihre Position aus protheti-\nscher Sicht. Aus diesen Gründen kann die Schweiz Monatsschr Zahnmed, Vol 114: 9/2004 944Zahnmedizin aktuell\nprothetische Zwischenplanung erst nach \nAbschluss der Akut- und Hy gienephase vorgenommen werden. Paradoxerweise \nist eine reduzierte parodontale Unterstüt-\nzung aus prothetischer Sicht eigentlich \nbesser, weil solche Pfeiler eine höhere Kro-\nnenlänge aufweisen und die Beweglichkeit \neine gewisse Resilienz und somit eine bes-\nsere Kräfteverteilung zur Folge hat.Im Langzeitvergleich – durch qualitativ hoch stehende Studien evidenzbasiert –\nsind die Prognosen (ausgedrückt in Miss-\nerfolgsraten nach 10 Jahren) sowohl für\nkonventionelle (10,4%) wie auch implan-\ntatgestützte (13,5%) Kronen- und Brü-\nckenversorgungen respektive Extensions-\nbrücken (14,7%) in etwa vergleichbar.\nProthetische Versorgung des \nzahnlosen Unterkiefers – mit oder ohne ImplantatePD Dr. Christian Besimo, Aeskulap Klinik, Brunnen«Alle wollen alt werden, aber keiner will es sein!», meinte der Referent in Anspie-lung zu den demograﬁ  schen Verände-\nrungen der Schweiz und ihrer Konse-\nquenzen für das Gesundheitswesen und \ninsbesondere auch der sozialen Zahnme-\ndizin. Mit eindrucksvollen Statistiken \nlegte er dar, dass die gesellschaftspoliti-\nschen Folgen des rasanten Zuwachses \nvon Senioren, auch im Segment der 80- \nbis 90-Jährigen, noch längst nicht erkannt \nsind. So ist beispielsweise die Zahl der \nErwerbstätigen pro AHV-Bezüger in den letzten Jahren von 4,7 auf 2,5 gesunken. Parallel dazu nehmen die Gesundheits-kosten explosiv zu – auch auf dem Gebiet der Zahnmedizin. Heute sind gegen 41% der Schweizer im Alter von 15 bis 71 Jah-ren vollbezahnt. 66% der 65- bis 74-Jäh-\nrigen tragen einen abnehmbaren Zahner-\nsatz, aber nur 43% in diesem Alterseg-ment gehen in ein jährliches Recall ge-\ngenüber 70% der Bevölkerung generell.Das Altern ist geprägt von einer mehr oder weniger markanten Abnahme der \nkognitiven Fähigkeiten, der neuromusku-\nlären Steuerungsmechanismen (und da-mit der manuellen Geschicklichkeit, die \nfür eine korrekte Mundhygiene unab-\ndingbar ist) sowie der Lernfähigkeit (und \ndamit der Möglichkeit, sich an eine ver-änderte orale Situation anzupassen). De-pression, Demenz und Delirium nehmen ab 70 bis 80 Jahren rasant zu. Es kommt zur Vereinsamung und zum Verlust der \nMobilität und der Selbstständigkeit,\nschliesslich zur «Abschiebung» ins Heim. \nParallel dazu nimmt mit zunehmendem Alter die Multimorbidität zu, und damit \nauch die Polypharmazie mit all ihren Kon-sequenzen, gerade auch in der Mund-höhle.Unter Berücksichtigung dieser Rahmen-\nbedingungen gilt es, besonders in der \nsozialen Zahnmedizin, möglichst ﬂ  exible \nund patientenbezogene Therapiekon-\nzepte anzuwenden, um ein individuelles \nOptimum für jeden zu erreichen. «Nichtalles, was subjektiv erwünscht ist, ist ob-jektiv notwendig», meinte auch Christian Besimo wie viele andere Referenten..Tatsache ist, dass eine Verbesserung der \nfunktionellen wie auch psychosozialen \nFaktoren sowohl durch neu angefertigte Vollprothesen wie auch durch implantat-getragene Hybridprothesen möglich ist. \nJedoch sind der Kaukomfort und die Kau-\nleistung bei Trägern von implantatgetra-\ngenen Hybridprothesen signiﬁ  kant höher\nals bei Trägern von Vollprothesen. Deshalb \nist das Konzept der auf 1 bis 2 Implanta-\nten mittels präfabrizierter Suprastruktur-\nteile verankerten Vollprothesen ein proba-tes Konzept für die soziale Versorgung des \nzahnlosen Unterkiefers. Dadurch können\nder klinische und labortechnische Auf-\nwand minimiert werden, wobei die Grund-\nversorgung durch Pfeilervermehrung, star re \nVerankerung mit Stegen und Extensionen \nnach Bedarf optimiert werden kann. Sol-che Lösungen erleichtern auch die Nach-sorge, die Mundhygiene und die Prothe-senhandhabung.\nSchlussbemerkungen\nDer vorliegende zweite Teil der Berichter-\nstattung über den SSO-Kongress 2004 in \nInterlaken erhebt keinen Anspruch auf Vollständigkeit. In Anbetracht des Um-fangs der vorgetragenen Informationen war eine gewisse Selektion unumgäng-lich. Um den Rahmen nicht zu sprengen, umfasst dieser Bericht deshalb eine (sub-jektive) Auswahl spannender und inte-ressanter Themen, die am Kongress prä-\nsentiert worden sind. Der Berichterstatter \nzählt auf das Verständnis und die Nach-\nsicht der an dieser Stelle leider nicht er-wähnten Referenten. Auch sind die fran-zösischsprachigen Referate im entspre-\nchenden Bericht separat zusammenge-\nfasst. Komplette Informationen und gra-\nﬁ sches Material zu allen Vorträgen werden, \nwie schon im Vorjahr, in Kürze auf einer \nim Auftrag der SSO publizierten CD-\nROM zur Verfügung stehen.\nVorzumerken ist ebenfalls, dass der \nnächste SSO-Kongress als interdiszipli-\nnäre Fortbildungswoche, «Evidence based \ndentistry – Möglichkeiten und Grenzen»,\nvom 31. Mai bis 3. Juni 2005 in Basel statt-\nﬁ nden wird. Q\nBUCHBESPRECHUNG\n Gesundheitsökonomie\nBerchtold P , Michel-Alder E:\nDie Umarmung des HippokratesSystemintegration im Gesundheits-wesen1. Auﬂ  . 285 S., EMH Schweizerischer \nÄrzteverlag AG, BaselISBN 3-7965-2024-3\nDie Nachfrage nach Gesundheitsleistun-\ngen explodiert, einerseits, weil Angebot und Handlungsmöglichkeiten dank For-\nschung und Entwicklung sich ständig ver-\ngrössern und differenzieren, anderseits, \nweil die Nachfrage nach Massnahmen \ngegen Beeinträchtigungen, Leiden oder \nGebresten, z. B. älter werdender Men-\nschen, steigt. Gemäss den Herausgebern werden soziale Probleme zudem immer \nmehr medikalisiert . Beispiele sind Süchte,\nAlter und Menopause. Sowohl Alter als auch Menopause sind naturgegeben, so-fern das Alter dank unserem heute guten Gesundheitssystem erlebt werden kann. \nDas Alter per se als Sozialproblem zu bezeichnen, steht im Widerspruch zum Titel des Buches. Hippokrates hätte diese rein ökonomische Betrachtung des Men-\nschen abgelehnt. Die Ätiologie der ver-schiedenen Suchtformen kann durch die \nneuere Hirnforschung hergeleitet werden. \nDamit ist deren erfolgreiche Behandlung näher gerückt. In diesem Sinne mag es \nzutreffen, dass deren medikamentöse Be-\nhandlung vor einem Durchbruch steht. Nicht nur Krankheiten, sondern auch der Wunsch nach mehr Schönheit, Jugend \nund Wohlleben steigert den Konsum me-\ndizinischer Leistungen. Die Frage, ob all das Machbare auch ﬁ  nananzierungswür-\ndig ist, wird in der Öffentlichkeit immer nachdrücklicher und lauter gestellt. Die Forderung nach Rationierung von Leis-tung ist unüberhörbar, allerdings ohne Koppelung an vorgängige strikte Quali-\ntätsanalysen heutiger Leistungserbrin-\ngung. Die Kostenfolgen drücken massiv Zahnmedizin aktuell\nSchweiz Monatsschr Zahnmed, Vol 114: 9/2004 945sowohl auf die öffentlichen Haushalte als \nauch die privaten Budgets, welche jedes Jahr höhere Krankenkassenprämien zu \nabsorbieren haben. Mit steigenden Versi-\ncherungsprämien und gestützt durch all-\ngemeine gesellschaftliche Entwicklungen \nwerden Patientinnen und Patienten ten-denziell fordernder, was eher den Trend zur Mengenausweitung stützt.Medizinische Erfolge früherer Jahrzehnte haben zur Konsequenz, dass sich in den Kliniken und Arztpraxen immer häuﬁ  ger \nPatienten mit Mehrfacherkrankungen so-\nwie komplexen und chronischen Krank-\nheitsbildern aufhalten, welchen mit punk-\ntuellen Interventionen nicht zu helfen \nist.\nNeue Techniken, z. B. minimal-invasive \nChirurgie, erlauben eine Verlagerung sta-\ntionärer Behandlungen in den ambulan-ten oder teilstationären Bereich.Der Staat in der Doppelrolle als Gesetz-geber wie als Finanzierer ist stark gefor-\ndert, die Rahmenbedingungen durch Set-\nzung neuer Normen, Zuweisung von \nRessourcen und legitimierte Entscheide \nneu zu gestalten und politisch erwünschte\nWirkungen zu erzielen. Doch das vielfäl-\ntige Geﬂ  echt unseres Gesundheitssys-\ntems ist bei weitem kein kohärentes Sys-\ntem, das sich wie eine gut funktionierende \nMaschine beeinﬂ  ussen lässt. Zwischen \nInput und Outcome existiert keine bere-\nchenbare, lineare Beziehung. Im Grunde geht es um Veränderungen der Hand-lungsspielräume verschiedener Akteure. Punkto Instrumente steht zur Wahl, ent-\nweder Druck einzusetzen oder durch An-\nreize Zug in neue Richtungen auszulösen.\nDie legislativen Mühlen mahlen langsam, \nweil so viele widersprüchliche Interessen und starke Lobbys im Spiel sind.Generell ist heute eine Machtverschie-bung von der Anbieter- auf die Nachfra-gerseite festzustellen, wobei die Kosten-\nträger besser organisiert und damit durch-\nsetzungsfähiger als die Patienten sind.Mit der Umarmung des Hippokrates, ge-meint sind wohl die Verknüpfung von Behandlungs- und Betreuungsabläufen,der Kooperationsbedarf zwischen Fach-personen und -bereichen, die Erfassung, Plausibilisierung und Strukturierung von Daten und Leistungen, letztlich die Neu-gestaltung der Prozesse im Gesundheits-wesen, verlangen die Autoren einen in-\ntensiveren Datenaustausch und die Verar-\nbeitung komplexer Informationen. Sie \nsind überzeugt, dass die Informations- und Kommunikationstechnologien nicht nur technische Anwendungen, sondern einen nicht mehr wegzudenkenden Bei-trag zur Weiterentwicklung des Systems Gesundheitswesen liefern. Sie sind sich \nbewusst, dass nur eine Informations- und \nKommunikationstechnologie Erfolg ver-spricht, welche den Besonderheiten des Gesundheitswesen Rechnung trägt.Dem für Gesundheitsökonomie interes-sierten Leser bietet das Buch einen fun-\ndierten Einblick in unser Gesundheitssys-\ntem aus planerischer Sicht. Das Modell \neines zukunftsfähigen Gesundheitsnet-\nzes, welches die Autoren am Ende prä-\nsentieren, erscheint mir gar zu idealistisch \nund aufwändig.Der enorme administrative Aufwand, um die nötigen Gesundheitsdaten zu erfas-sen, wird die heute schon mit Büroarbeitüberlasteten Anbieter im Gesundheitwe-\nsen zusätzlich belasten und demotivieren. \nÄrzte, Pﬂ  egende und therapeutisch Tätige\nmöchten primär Patienten heilen oder \nihren Gesundheitszustand wenigstens \nfestigen. Eine Umarmung ist wunder-\nschön, nicht aber, wenn sie zum Dauer-\nzustand wird, da wird sie schnell zur Fes-sel.\nAnna-Christina Zysset\n«Gib Karies bei Kids keine Chance!»\n1000 Lehrer gegen Karies\nRund 1000 Lehrkräfte sowie Kindergärtnerinnen und Schulzahnpﬂ  egehelferinnen beteiligen \nsich vom 9. bis 19. September an der nationalen Präventionskampagne «Gib Karies bei \nKids keine Chance!». Informationen zur Gesundheit von Kinderzähnen werden auch in über 700 Apotheken und Drogerien vermittelt. \nSpielerisch gegen Karies\nKernstück der Kampagne ist eine Broschüre, die nebst Informationen an die Eltern \nauch drei Spiele enthält. So erfahren die Kinder spielerisch, dass Zähne ein Thema sind und dass man sie pﬂ  egen muss. Diesem Ziel \ndient auch ein ebenfalls gratis erhältliches Massband, \nmit dem die Kinder nicht nur ihr Wachstum feststel-\nlen, sondern dem sie auch wertvolle Informationen zur Kariesprophylaxe entnehmen können.Das Angebot wird mit der Website www.mundge-\nsund.ch abgerundet. Hier bieten animierte Spiele \nSpass und Wissenswertes. Die Eltern ﬁ  nden ihrerseits \neine ganze Reihe von Fachtexten, Tipps und Tricks, wie \nman den Kindern die Zähne gesund erhält.\nHeute verhindern – morgen proﬁ  tieren\nWährend rund 30 Jahren ist die Karies bei Schweizer \nKindern kontinuierlich zurückgegangen. In den \nNeunzigerjahren kam diese Entwicklung zum Still-\nstand, und neuerdings lassen Statistiken und Meldungen aus der Praxis annehmen, \ndass die Karies auch bei in der Schweiz daueransässigen Kindern wieder zunimmt. Sind die Eltern, die selbst Karies kaum mehr erlebt haben, nachlässig geworden? Haben sich unsere Ernährungsgewohnheiten zum Schlechten hin verändert? Ver-\nnachlässigen die Politiker die Schulzahnpﬂ  ege? Alle diese Gründe dürften eine Rolle \nspielen, wenn heute festgestellt werden muss, dass nicht nur Schul-, sondern schon \nKleinkinder oftmals unter massiver Karies leiden.\nDer Zahnarzt kann einen kariösen Zahn reparieren – aber der Zahn wird nie wieder \ngesund. Die Erfahrung zeigt vielmehr, dass mit der ersten Füllung das Schicksal des \nZahns meistens schon besiegelt ist: Der kleinen Füllung folgt eine grössere, dann eine Krone und schliesslich geht der Zahn verloren. Erfolgt der Zahnverlust bereits im Milchgebiss, so drohen zudem Stellungsfehler der bleibenden Zähne. Diese Schädigungen müssten nicht sein – und die ﬁ  nanziellen Konsequenzen auch nicht. \nMundgesundheit Schweiz setzt sich dafür ein, dass die Zähne der Kinder gesund bleiben.\nFür die IG Mundgesundheit Schweiz:\nPresse- und Informationsdienst SSOPostfach, 3000 Bern 8Tel. 031/310 20 80\nSchweizerische Zahnärzte-Gesellschaft SSO\nSwiss Dental Hygienistselmex® Forschung\nwww.mundgesund.ch\nEine Aktion der Mundgesundheit Schweiz\nvom 9. – 19. September 2004Mundgesundheit Schweiz\nSanté buccale en SuisseSalute orale in SvizzeraGib Karies bei Kids\nkeine Chance", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}