{"title": "PDF", "author": "PDF", "url": "https://www.uni-muenster.de/imperia/md/content/wwu/muz/pdf-ausgaben/jun2012.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "„nur eine Min-\nderheit der Stu-dierenden“,heißt es in eineraktuellen Mel-dung des Stati-stischen Bun-desamts, „wirdpünktlich fer-tig.“ Spüren Sieden Untertondieses Satzes,\nerkennen Sie den unterschwelligen Vor-wurf? Natürlich, denn dazu bedarf eslediglich dreier Buchstaben: nur. \nDrei Buchstaben also, die das immer\nwiederkehrende Bild des vermeintlichenBummelstudenten zu bestätigen schei-nen. Rein statistisch betrachtet, gibt esgegen diese Neuigkeit tatsächlich nichtseinzuwenden. Denn die WiesbadenerFachleute haben gewohnt treffsicherermittelt, dass im Jahr 2010 rund309 000 Studenten ein Erst-, Zweit-oder Masterstudium beendet haben –39 Prozent davon innerhalb der Regel-studienzeit. Wenngleich unausgespro-chen, steht damit folgende Anklage imöffentlichen Raum: Es dauert immernoch alles zu lange in Deutschland, vorallem die Studenten sollten endlichschneller zu Potte kommen.\nDiese Geschichte ist allerdings im\nwahrsten Sinne des Wortes nicht zuEnde gedacht. Denn die neuesten wis-senschaftlichen Erkenntnisse belegen,dass die Potenziale älterer Berufstätigernoch immer dramatisch unterschätztwerden. Die heute 50- bis 60-Jährigensind erfahren, flexibel und wissen besserals ihre jüngeren Kollegen mit Konflik-ten umzugehen. Sie sind, unterstreichtder münstersche Arbeits- und Organisa-tionspsychologe Guido Hertel, einewichtige Ressource für Unternehmenund für unsere Gesellschaft – die abernoch immer flächendeckend unter- undgeringgeschätzt wird.\nJetzt ist die Geschichte rund, jetzt\nwird ein Schuh daraus: Mögliche stu-dentische Startschwierigkeiten und Ver-zögerungen werden am Ende der beruf-lichen Karriere leicht und locker ausge-glichen. Nichts spricht gegen einengesunden Ehrgeiz, sein Studium schnellund zielstrebig zu beenden. Im Gegen-teil: Auch die Universitäten selbst neh-men dies als Auftrag wahr. Reinmenschlich betrachtet, ist Reife aberoffenkundig ein ebenso hoher Wert wieElan. Gut zu wissen – für Studierende,für jedermann.\nIhr\nNorbert RobersLiebe Leserinnen\nund Leser,\nIm Jahr 2011 erfasste das ZIV\n349.885\nDruckaufträge. Das sind in etwa vier\nMillionen Seiten.|DIE ZAHL DES MONATS\nRedaktion: Pressestelle der WWU Münster  |  Schlossplatz 2  |  48149 Mün ster  |  Tel.: 0251 83-22232  |  Fax 0251 83-22258  |  uniz eitung@uni-muenster.de\nAls ausgewiesener Kenner ist Prof.\nHubert Wolf überzeugt, dass PapstBenedikt XVI. einen Befreiungs-schlag unternehmen muss.\nSeite 3Skandal im\nVatikan\n6. Juni 2012  |  6. Jahrgang, Nr. 4   |  1,00 Euro\n1912 beschloss der Senat  die Grün-\ndung des Universitätsarchivs – am12. Juni feiert es seinen 100-jährigenGeburtstag.\nSeite 6Das Gedächtnis\nder Universität\nFachwissen – gut und schön, aber wie\nsteht es bei Studierenden um Schlüs-selqualifikationen wie Teamfähigkeitund Selbstorganisation? \nSeite 7Die Schlüssel\nzum Erfolg\nPrüfungsstress,\nLeistungs-druck, Sor-\ngen um dieZukunft: Immermehr Studierendefühlen sich überfor-dert. Während esum die emotionaleGesundheit schlech-ter denn je bestelltist, steigt der per-sönliche Ehrgeiz –ein möglichst hochrangiger und optimalerAbschluss gilt für viele Jung-Akademiker alsentscheidendes Kriterium für eine erfolgrei-che Karriere. Beispielsweise ein Doktor-Titel.Doch lohnen sich der Stress und die Müheeiner Promotion? \n889 Promovierte der Prüfungsjahre 2007\nbis 2009 (41,6 Prozent aller Promovierten)haben in der Absolventenbefragung der Uni-versität Münster (WWU) jetzt eine eindeuti-ge Antwort gegeben: „Die Zufriedenheit mitder Promotion insgesamt ist über alleAbschlussgruppen hinweg sehr hoch“, heißtes in einer Analyse, die die Controlling-\nAbteilung der WWU vorgelegt hat. „In vielenhöheren Karrierestufen gehört die Promotionals Qualifikation, die eigenständiges, selbst-motiviertes und wissenschaftlich anspruchs-volles Arbeiten erfordert, einfach dazu“,ergänzt Prof. Dr. Cornelia Denz, WWU-Pro-rektorin für Internationales und wissen-schaftlichen Nachwuchs. Für einen späterenattraktiven Beruf mit hoher Verantwortungund entsprechendem Gehalt lohne sich daherauch die weitere Zeit an der Universität,betont Cornelia Denz. \nDie Promovierten des Prüfungsjahres 2009\ngaben an, dass sie im Durchschnitt bereitsgut zwei Monaten nach Abschluss der Pro-motion eine Arbeitsstelle fanden und dafür8,5 Arbeitgeber kontaktiert hatten. Elf Pro-zent der Promovierten übernahmen gleichzum Berufseinstieg eine leitende Funktion –ein Spitzenwert. Insgesamt liegt die Quotebeim Sucherfolg für Promovierte bei 95 bis100 Prozent.\nDer Wert der Promotion spiegelt sich auch\nauf dem Gehaltszettel wieder. 62 Prozent derPromovierten bezogen in der ersten Beschäf-tigung nach dem Studienabschluss ein Brut-\ntoeinkommen von mehr als 3000 Euro. ZumVergleich: Unter den Master-Absolventenschaffen dies nur 15 Prozent, unter denBerufseinsteigern mit einem Magisterab-schluss sogar nur vier Prozent. Die guten Ver-dienstmöglichkeiten setzen sich auch auf demweiteren Karriereweg fort. 25 Prozent der imJahr 2009 Promovierten verdienen heute5000 Euro brutto oder mehr. Der erhöhteVerdienst sei aber nicht der einzige Vorteil,urteilt Prorektorin Cornelia Denz. Darüberhinaus lohne sich die Promotion für die per-sönliche Entwicklung, da ein Studierendereigenverantwortliches Arbeiten und Durch-haltevermögen beweisen müsse. Für eine wis-senschaftliche Karriere sei eine Promotion„unabdingbar“.\nWährend die Juristen und Wirtschaftswis-\nsenschaftler mit drei und zwei Jahren ver-gleichsweise schnell abschlossen, dauerte diePromotion für die angehenden Dr. med., Dr.med. dent. und Dr. phil. im Durchschnittvier Jahre. Vor allem bei den Medizinern, dieim Durchschnitt zwei Jahre länger als geplantan ihrer Dissertation arbeiteten. Als Gründegaben sie vor allem „andere Abschlüsse“,\n„Berufseinstieg“ und „Arbeitsbelastung durchberufliche Tätigkeiten außerhalb der Hoch-schule“ an. \nAuch der angestrebte Karriereweg direkt\nnach der Promotion unterscheidet sicherheblich. Juristen, Wirtschaftswissenschaft-ler und Zahnmediziner strebten mehrheitlicheine nicht-akademische Karriere an, währenddie Promovierten der anderen Abschlussgrup-pen eher einen akademischen Karrierewegeinschlugen oder sich beides offen hielten. \nT rotz aller Zufriedenheit mit der Studiensi-\ntuation an der Universität Münster, derBetreuung und der allgemeinen Zufrieden-heit mit der Lebenssituation in Münster:Nach ihrem Abschluss verlässt ein Großteilder Promovierten die Stadt beziehungsweisedie Region. Während von den Humanmedi-zinern immerhin 43 Prozent Münster bezie-hungsweise der Umgebung nach der Promo-tion treu blieben, „flüchteten“ die Juristengeradezu: 80 Prozent der Absolventen desJahres 2009 gaben an, nach ihrem Abschlussaußerhalb der Region Münster sesshaftgeworden zu sein. K\nRISTIN WOLTERINGDer Promotionsstress lohnt sich\nAbsolventenbefragung der WWU: Ein Doktortitel wirkt sich positiv auf die Karriere aus\nProf. Cornelia Denz\nKURZNACHRICHTENEXZELLENZINITIATIVE: Am 15. Juni\nfällt die Entscheidung über die Anträge derdritte Runde der Exzellenzinitiative, die vonder Deutschen Forschungsgemeinschaft(DFG) und vom Wissenschaftsrat durchge-führt und von Bund und Ländern gefördertwird. Die Universität Münster ist mit dreiAnträgen im Rennen: Neuanträge für einenExzellenzcluster „Cells in Motion“ und eineGraduiertenschule „Evolution“ sowie einenVerlängerungsantrag für den seit 2007 beste-henden erfolgreichen Cluster „Religion undPolitik“.AUSZEICHNUNG I: Die Nordrhein-West-\nfälische Akademie der Wissenschaften undder Künste hat 16 neue Mitglieder in ihrenReihen – darunter drei Professoren derWWU. In der Fächerklasse „Geisteswissen-schaften“ wurden Thomas Bauer, Professorfür Islamwissenschaft und Arabistik, undPeter Oestmann, Professor für BürgerlichesRecht und Rechtsgeschichte, aufgenommen.In der Abteilung Naturwissenschaften undMedizin ist Harald Strauß, Professor amInstitut für Geologie und Paläontologie, neu-es Mitglied, wie die Akademie mitteilte.SCHLOSSGARTENFEST: Die Universität\nMünster lädt am Freitag, 29. Juni, alleAngehörigen der WWU, aber auch Freundeund Bekannte, zum Sommerfest 2012 ein.Die Veranstaltung zum Ausklang des Som-mersemesters beginnt um 19.30 Uhr. Fürmusikalische Unterhaltung sorgt unteranderem das Salonorchester und das Jazzen-semble der Musikhochschule. Um Mitter-nacht beginnt die Radio-Q-Sommerpartymit Happy Hour für Studierende. Anmel-dungen zum Schlossgartenfest sind nichterforderlich. AUSZEICHNUNG II: Der Förderkreis der\nUniversität Münster verleiht am 20. Juniden Preis zur Förderung des wissenschaftli-chen Nachwuchses an Dr. iur. Bernd Hart-mann (Institut für öffentliches Recht undPolitik) und Dr. med. Nils H. Thoennissen(Uniklinikum). Der Nachwuchsförderpreisist mit 10 000 Euro dotiert und wurde 1980vom Förderkreis anlässlich des 200-jährigenBestehens der Universität Münster begrün-det. Die Veranstaltung beginnt um 18 Uhrim Hause der Sparkasse Münsterland Ost,Weseler Straße 230.\nDie Freude nach dem Abschluss ist groß, aber was bringt ein Doktortitel den  Absolventen wirklich? Foto: Ullstein/UnkelJuni 2012 02 | UNI WELT\nEM-Orakel: Bei der vergangenen Weltmeisterschaft befragte man Krake Pa ul zum Ausgang der Spiele. Ein Ph ysiker der Universität Münster geht\nwissenschaftlicher an die Europameisterschaft heran und errechnet Wahrscheinlichkeiten für den Titelgewinn. Illustration: Arndt Zinkant\nKiew, 1. Juli:\nDeutsch-land schlägt\nSpanien nach einembegeisternden Spielmit 3:1. So oderähnlich träumtsicherlich mancherdeutscher Fußball-Fan von der anste-henden Fußball-Europameister-schaft. Spätestensam 1. Juli werden wir wissen, wie stark dieserT raum mit der Realität korreliert ist. \nDoch welche Aussagen können schon heu-\nte getroffen werden? Und kann ein wissen-schaftlich-statistisches Herangehen hierbeihelfen? Falls das Fußballspiel eine reineAnsammlung von Zufallseffekten wäre, könn-te man genauso gut würfeln und jeglicherationale Vorhersage würde sich auf demNiveau der Aussagen von Krake Paul bewe-gen. Wenn hingegen Leistungsunterschiedevorliegen, kann man sinnvolle Wahrschein-lichkeitsaussagen über Endergebnisse oderEndtabellen formulieren.\nVor einigen Jahren habe ich mit meinem\nArbeitskreis ein wissenschaftliches „Hobby-projekt“ begonnen, bei dem statt Computer-simulationen, Polymeren und Energieland-schaften die Fußballstatistik im Zentrum desInteresses steht. Letztlich hat sich damit einegroße wissenschaftliche „Spielwiese“ aufgetan,die wir mit naturwissenschaftlich geprägtenAnsätzen bearbeiten, teilweise auch zusam-men mit dem Arbeitskreis des Sportwissen-schaftlers Prof. Bernd Strauß. Das erste über-raschende Ergebnis: In einem typischen Bun-desligaspiel wird (ohne Berücksichtigung desHeimvorteils) das Endergebnis zu 93 Prozentdurch Zufallseffekte und nur zu sieben Pro-zent durch die Leistungsunterschiedebestimmt. Es macht eben den Reiz eines Fuß-ballspiels aus, dass in den beiden Spielen zwi-schen Barcelona und Chelsea ein Chancenver-\nhältnis von 18:4 zu einem Gesamtspielergeb-nis von 2:3 führen kann. \nBevor wir zur EURO 2012 zurückkehren,\neinige Anmerkungen zur Vorhersage der Bun-desliga-Endtabelle. Dazu sind drei Schrittenötig. Erstens: In welchen Größen steckt ammeisten Information über die wahre Lei-stungsstärke einer Mannschaft? Es sind wederPunkte noch Tore der vergangenen Spielebzw. Saisons, sondern vielmehr Torchancenund Marktwerte. Durch geeignete Zusam-menführung aller relevanten Informationenkann zu jedem Zeitpunkt ein objektiver Lei-stungsindex für jedes Team definiert und kon-kret bestimmt werden. \n„Selbst T op-Favorit Spanien\nweist nur eine Titelwahrschein-\nlichkeit von 25 Prozent auf.“\nZweitens: Schon Sartre hat gewusst, dass\nsich bei einem Fußballspiel alles durch dieAnwesenheit der gegnerischen Mannschaftverkompliziert. Wie können also im Spiel Agegen B aus den beiden Leistungsindizes Aus-sagen über das Spielergebnis getroffen wer-den? Hierfür haben wir eine eindeutige For-mel hergeleitet, die das mittlere Spielergebnisvorhersagt, wenn beide Mannschaften häufiggegeneinander spielen würden (mit demResultat von zum Beispiel 1,7 : 0,9). Im kon-kreten Fall fallen natürlich keine 1,7 Tore.Vielmehr kann man anschließend über diesogenannte Poisson-Verteilung die Wahr-scheinlichkeit für ein konkretes Ergebnisberechnen. Hier stecken die Zufallselementeeines Spiels. \nDrittens: Anschließend kann man alle\nzukünftigen Partien mehrfach auf dem Com-puter „spielen“ lassen, wobei über einenZufallszahlengenerator jeweils das konkreteSpielergebnis bestimmt wird. Wenn in100 000 Durchläufen Mannschaft A 23 000Mal auf Platz 1 landet, ergibt sich eine 23-\nprozentige Titelwahrscheinlichkeit.\nWas folgt nun für die EURO 2012?\nZunächst werden der sogenannten ELO-Weltrangliste objektive Leistungskennzahlenentnommen, die sich aus den Spielergebnis-sen der letzten Jahre ergeben. Auch wenn dieLeistungsstärken von Vereinsmannschaftensicherlich besser erfasst werden können als dievon Nationalmannschaften, liegt hier docheine objektive Beurteilung vor. Anfang Maiführte Spanien mit 2095 Punkten, gefolgt vonden Niederlanden (2052) und Deutschland(2039), während Dänemark nur 1780 Punkteaufweist. \nWie würde sich zum Beispiel im Spiel zwi-\nschen Deutschland und Dänemark der Unter-schied von 259 Punkten in Tore übersetzen?Es können die typischen Leistungsunterschie-de zwischen den 16 EM-Teilnehmern aus denSpielergebnissen der beiden letzten EM-T ur-niere abgeschätzt werden. Dadurch könnendie ELO-Werte in konkrete Leistungsunter-schiede „übersetzt“ und die EM analog zurBundesliga mehrmals auf dem Computersimuliert werden. Wegen der wenigen Spielein einem T urnier können letztlich auchAußenseiter Europameister werden – Grie-chenland hat es 2004 vorgemacht. \nDaher weist selbst der Top-Favorit auf den\nTitel bei den Europameisterschaften, Spanien,nur eine Titelwahrscheinlichkeit von ca. 25Prozent auf. Die Niederlande und Deutsch-land folgen mit Werten von knapp 20 Pro-zent. Die Vorrunde sollte Deutschland abermit einer zwei Drittel Wahrscheinlichkeitüberstehen. Dem Endspiel Deutschland-Spa-nien steht somit (fast) nichts im Wege.\nProf. Dr. Andreas Heuer forscht am Institut\nfür Physikalische Chemie. Seine wissen-schaftlichen Schwerpunkte liegen nebender Forschung über Sportstatistiken aufstochastischen Prozessen und Makromole-külen.„Zu 93 Prozent\nentscheidet der Zufall“\nVor der EM: Physikprofessor Andreas Heuer über Wahrscheinlichkeiten im Fußball\nBürgerproteste im Netz, der Aufstieg der\nPiratenpartei oder die Rolle von Face-book und T witter im „arabischen Früh-\nling“: Politische Kommunikation verläuft lautExperten im Internet anders als in den klassi-schen Medien.  Wie sich allerdings Themen imInternet verbreiten und wie dort Meinungsbil-dung stattfindet, hat die Wissenschaft nochwenig erhellen können. Bisher fehlen dafürgeeignete methodische Instrumente, die nun imProjektverbund „Analyse von Diskursen in Soci-al Media“ entwickelt werden. Beteiligt sind dar-an Forscher der Universitäten Münster, Mün-\nchen, Potsdam und Stuttgart-Hohenheim. DasBundesministerium für Bildung und Forschungstellt für das Verbundprojekt, das bis 2015 lau-fen wird, eine Fördersumme von 800 000 Eurobereit.\nMit der Netzöffentlichkeit verbinden sich vie-\nle Hoffnungen und Befürchtungen. Vor allemSocial Media wie Facebook, T witter oder You-T ube werfen Fragen auf. Von der WWU istWirtschaftsinformatiker Prof. Stefan Stieglitzbeteiligt.Interdiszi plinäres Projekt\nzur Meinungsbildung im Internet\n800 000 Euro Förderung / WWU-Wissenschaftler beteiligtHerausgeberin:\nDie Rektorin der WestfälischenWilhelms-Universität Münster\nRedaktion:\nNorbert Robers (verantw.)\nHanna DieckmannPressestelle der WestfälischenWilhelms-Universität MünsterSchlossplatz 2 | 48149 MünsterTel.: 02 51 83-222 32Fax: 02 51 83-222 58unizeitung@uni-muenster.de\nVerlag\nAschendorff Medien GmbH & Co. KGDruckAschendorff Druckzentrum GmbH & Co. KGAnzeigenverwaltungAschendorff Service Center GmbH & Co. KGTel.: 02 51 69 -04 690\nFax: 02 51 69-05 17/18\nDie Zeitung ist das offizielle Organ \nder Westfälischen Wilhelms-Universität Münster. Der Bezugspreis ist im Jahresbeitrag derGesellschaft zur Förderung derWestfälischen Wilhelms-UniversitätMünster enthalten. Im freien Verkauf beträgt die Bezugsgebühr ein Euro/Stück.|IMPRESSUM\nDie 1960er Jahre haben starke gesellschaftliche\nUmbrüche gebracht, auch die religiöse Land-schaft in Westeuropa hat sich dramatisch verän-dert. „Es handelt sich um den wohl bedeutend-sten religiösen Wandlungsprozess seit der Refor-mation“, erläutert Religionssoziologe Prof. Det-lef Pollack vom Exzellenzcluster „Religion undPolitik“. „Es kam zu einem regelrechten Ein-bruch der traditionellen Kirchenbindung. Diedamalige religiöse Krise hat einen Verweltli-chungsschub ausgelöst, der bis heute anhält.“Welche Gründe und welche Reichweite der reli-giöse Wandel hatte, untersucht der Cluster am28. Juni auf einem Workshop mit dem briti-schen Religionshistoriker Prof. Hugh McLeod.Er hat ein Standardwerk über die sozialen, öko-nomischen, politischen und kulturellen Ursa-chen des religiösen Umbruchs verfasst. „Aufdem Workshop werden wir mit einem der welt-weit besten Kenner der europäischen Religions-geschichte des 19. und 20. Jahrhunderts darüberdiskutieren, wie sich der wachsende Wohlstandund Konsum der 1960er Jahre sowie die neueFreizeit- und Jugendkultur des Rock ‘n‘ Roll aufdie Kirchenbindung auswirkten“, so Prof. Pol-lack. Auch der Einfluss der 68er-Bewegung, diegegen alle etablierten Institutionen protestierte,wird Thema sein. Ein Grund für den religiösenUmbruch sei zudem die veränderte Rolle vonFrauen, die das kirchliche Leben bis dahin starkgetragen hatten und denen sich nun neueLebensbereiche eröffneten. V\nIOLA VAN MELISRock ‘n‘ Roll und\nreligiöse KriseEinmal Daimler, immer Daimler: Es\nmag sie noch immer geben, die treu-en Beschäftigten des Autobauers, die\nvon der Lehre bis zur Rente beim schwäbi-schen Weltkonzern schaffen. Je höher manjedoch hier wie auch in anderen Unterneh-men in der Hierarchie aufsteigt, umso wahr-scheinlicher ist es, dass ein anderes Lebens-modell greift: häufige Job- und Ortswechsel,permanenter Wunsch nach Weiterqualifizie-rung. Viele moderne Arbeitnehmer leben dieständige Veränderung.\n„Ein Studium kann keine das\nganze Berufsleben überdauernde\nQualifikation bieten.“\nDas hat Folgen – auch für die Unis. Denn\nnicht nur Nicht-Akademiker müssen sichdiesem T rend stellen. „Auch für Hochschul-absolventen“, betonen die Hochschulrekto-ren, „ist die Notwendigkeit des lebenslangenLernens allgemein anerkannt.“ Selbst einabgeschlossenes Studium könne nicht mehr„eine das ganze Berufsleben überdauerndeQualifikation bieten“. Aus dieser Erkenntnisergab sich der gesetzlich festgelegte Auftragan die Universitäten und Fachhochschulen,neben der Lehre und Forschung auch dieWeiterbildung als dritte Säule auszubauen.Die Gesellschaft für wissenschaftliche Wei-terbildung und Fernstudium zählt derzeitnach eigenen Angaben rund 250 Mitglieds-Institutionen. Die Antwort der UniversitätMünster: Im Jahr 2006 gründete die WWUdie „Weiterbildung gGmbH“, die mit ihrenvier Masterstudiengängen und zahlreichenZertifikatslehrgängen ein umfangreichesAngebot bereithält.\nUnd das noch dazu in besonders anspre-\nchenden Räumen: Die Kurs-Teilnehmerkönnen sich zukünftig in fünf Seminarräu-men im Heeremannschen Hof fortbilden.Der Umzug in den alten Adelssitz ist nichteinfach nur ein Ortswechsel – er deckt sichmit den Bemühungen der Gesellschafts-Ver-antwortlichen, den Interessenten ein mög-lichst attraktives Ambientezu bieten. Schließlich schla-gen die Studien- und Lehr-gänge teilweise mit mehre-ren tausend Euro zu Buche.„Dafür darf man neben derreinen Wissensvermittlungauch einiges erwarten“,unterstreicht Geschäftsfüh-rerin Dr. Kristin Große-Bölting. \nEs sind vor allem zwei\nGruppen, die sich an dieneun Mitarbeiter derGmbH wenden. Zum einensind es Firmen, die ihreBeschäftigten zur Nach-oder Weiterqualifizierung in die Lehrsäle\nschicken. „In den vergangenen Jahren“,berichtet Kristin Große-Bölting, „hat auchder Anteil derjenigen zugenommen, die sichaus eigenen Stücken bei uns melden. Dieeinen planen den nächsten Karriereschritt,die anderen brauchen einen Perspektivwech-sel.“\nEntsprechend vielfältig ist der Kreis der\nTeilnehmer. Während sich Führungskräfteund Ingenieure in erster Linie für den Mar-keting-Master interessieren, besuchen Mitar-beiter aus sozialen Einrichtungen vorzugs-weise den Masterstudiengang Nonprofit-Management & Governance. Verwaltungs-mitarbeiter wiederum fragen stark den „H2“-Lehrgang nach – Abiturienten, die in denNiederlanden studieren wollen, holen sichvorher das sprachliche Rüstzeug in einemIntensivkurs an der Weiterbildungs-Gesell-schaft. Jedes Jahr legen rund 100 Teilnehmereine Prüfung ab, hinzu kommen etwa 150Niederländisch-Absolventen.\nDie Initiativen und Anregungen für einen\nneuen Studien- oder Lehrgang kommenmeist aus den Fachbereichen und Instituten.Was auch ausdrücklich erwünscht ist, betontKristin Große-Bölting. „Dort hat man dasbeste Gespür dafür, wo der größte Bedarfherrscht.“ Die Studien- und Lehrgänge sindauf die zeitlichen Möglichkeiten der meistberufstätigen Teilnehmer zugeschnitten – dieKurse finden am Abend oder an Wochenen-den in Blockform statt. Bei den Lehrendenhandelt es sich vielfach um Wissenschaftleroder Verwaltungsangestellte der WWU; inEinzelfällen engagiert die GmbH auch exter-ne Experten.\n„Früher liefen die Bildungs-\nund Berufswege geradlinig – \nheute planen Berufstätige \nZwischenschritte ein.“\nEtwa die Hälfte der Teilnehmer stammt\naus dem Münsterland, die andere Hälfte reist\naus ganz Deutschland an.Kristin Große-Bölting istdavon überzeugt, dass derBedarf steigen wird. „Frü-her verliefen die Bildungs-und Berufswege geradlinig– heute planen vieleBerufstätige Zwischen-schritte ein. Zudem giltmehr denn je: Jedermannist gefordert, über den Tel-lerrand hinaus zu schauen.Auch Ingenieure solltenbeispielsweise die wichtig-sten Aspekte von Vertrieb\nund Marketing kennen.“ N\nORBERT ROBERSLebenslanges\nLernen fördern\nWie die WWU die Weiterbildung ausbaut\nProf. Andreas Heuer\nAnzeige\nDr. Kristin Große-BöltingNEU\nERSCHEINUNGENAUSDER WWU\nDas Arktis-Tagebuch. Ein cooler Rei-\nsebericht, 222 Seiten, 14,95 Euro.Von Laura-Lena FörsterDrei Wochen hat Laura-Lena Förster,Studentin an der Universität Münster,auf einem Kreuzfahrtschiff die Arktiserkundet. Von Grönland ging die Reiseüber Kanada nach Island: durch diekleine Nordwestpassage und wiederzurück. Die Eindrücke dieser Erlebnis-Tour wollte sie mit möglichst vielenMenschen teilen. Sie führte eine ArtTagebuch im Internet: einen Blog. Alsowurden Laptop und Kamera mit aufsSchiff genommen und getippt. Undgeknipst. Und getippt. Jeden Tag istmindestens ein Beitrag entstanden,meist drei bis vier, die nun in Buchformvorliegen: Aus dem Blog direkt insBuch. Von A: Abendessen bis Z: Zodiackann jedermann nachlesen, was die Rei-senden in den drei Wochen erlebten.Ein höchst persönlicher Bericht, der denLeser lachen, staunen und innehaltenlässt. Und vielleicht denkt der eine oderandere Leser danach: Die Arktis ist sowunderbar, ich möchte mehr über sieerfahren und verstehen, warum wir sieschützen müssen. So ist es jedenfalls derAutorin ergangen.Juni 2012 ZEITEN &MENSCHEN | 03\nHintergangen von einem engen Vertrauten: Paps t Benedikts Kammerdiener Paolo G. wurde in\nRom wegen des Verdachts des Geheimnisverrats festgenommen. Foto: picture allianceDie Polizei\nhat mitdem Kam-\nmerdiener Paolo G.einen der engstenVertrauten von PapstBenedikt XVI. wegendes Verdachts desGeheimnisverrats ver-haftet. So viel stehtfest – ansonsten lässtsich nur schwerabschätzen, wieschwerwiegend die Ereignisse im Vatikan nachder Veröffentlichung vertraulicher Kirchen-staat-Dokumente sind. Mit Prof. Hubert Wolfarbeitet einer der besten Kenner des Vatikans ander Universität Münster. Der Kirchenhistorikerund Leibniz-Preisträger hat bereits seit JahrenZugang zu Vatikan-Archiven. N\nORBERT\nROBERS sprach mit H UBERT WOLF, der zudem\nVorstandsmitglied des WWU-Exzellenzclusters„Religion und Politik“ ist, über das Ausmaßund die möglichen Folgen der Affäre.\nDie einen sprechen von einer „düsteren\nPalast-Intrige“, die anderen von „VatiLeaks“.Wie beurteilen Sie die aktuellen Vorgänge imVatikan?Aus historischer Perspektive ist es wichtig, aufein strukturelles Problem hinzuweisen. Dennhier liegt meiner Überzeugung nach der Kerndieser Affäre. Seit dem Beginn des 20. Jahrhun-derts werden die bis dahin üblichen kollegialenStrukturen abgeschwächt. Es gibt beispielsweisekeine Lagebesprechung der Chefs aller Kongre-gationen mehr –  in der Politik würde man voneiner Kabinettssitzung sprechen. Dadurch las-sen sich viele kommunikative Probleme erklä-ren. Im Fall des Bischofs Richard Williamsonwusste beispielsweise der Leiter des Rates für dieEinheit der Christen sehr genau, dass Wil-liamson den Holocaust leugnet – der Papstwusste es dagegen nicht. Offenbar sind engeMitarbeiter des Papstes nicht gut genug einge-bunden, wenn es darum geht, gemeinsame Zie-le zu definieren und Strategien abzustimmen.Es fehlt an Diskussionsforen, in denen einer-seits der interne Informationsaustausch, ande-rerseits aber auch absolute Vertraulichkeitgewährleistet sind. \nVor diesem Hintergrund liegt doch der\nSchluss nahe, wieder zu einer kollegialenAbsprache zurückzukehren, oder?Der Schluss liegt nahe, aber das bestehende\nSystem hat natürlich auch seine Befürworter.Der 85-jährige Papst hat Vertraute um sich her-um, die er schon seit seiner Zeit als Präfekt derGlaubenskongregation kennt. Deren Wille zurVeränderung hält sich in Grenzen. Kardinal-staatssekretär Tarcisio Bertone, also der ent-scheidende Mann in der Verwaltung der Römi-schen Kurie, ist zudem kein geschulter Diplo-mat, der sich in allen Details auskennt. Er istkein Politiker oder Jurist, sondern wie der Papstein Theologe.\nHat der Papst das Heft des Handelns über-\nhaupt noch in der Hand?Anders als Paul VI. kommt Benedikt XVI.nicht aus dem Staatssekretariat, sondern aus derin ihrer Größe überschaubaren Kongregationfür die Glaubenslehre. Er ist ein genialer Theo-loge und Philosoph, aber das politischeGeschäft ist ihm eher fremd.\nAber er wird wissen, was sich derzeit um ihn\nherum abspielt?Ich gehe davon aus, dass er weiß, dass Schrift-stücke, die auf seinem Schreibtisch lagen, in deritalienischen Presse erschienen sind. Damitmuss ihm auch klar sein, dass es ein massivesInteresse bestimmter Kreise gibt, diese Doku-mente öffentlich zu machen.\nWelche Art von Interesse könnte dies sein?\nMan will entweder dem Papst persönlich oderdem Kardinalstaatssekretär schaden.\nDer Kammerdiener des Papstes hat offenbar\nZugang zu sensiblen Akten und Informatio-nen. Wird eine solche Person nicht ebenfallsüberwacht?Das sind natürlich absolute Vertrauensstellun-gen. Üblicherweise besetzt der Papst eine solchePosition nur auf Empfehlung – und auf einesolche muss er sich auch verlassen können. Inder frühneuzeitlichen Geschichte hieß esimmer: Wenn der Papst stirbt, stirbt der Kochmit ihm. Der Vatikan ist in seiner Strukturweniger mit einem modernen Regierungsappa-rat zu vergleichen, sondern mehr mit einemSystem, das auf eine Person konzentriert ist. \nMit welchen Folgen?\nEntscheidend ist die Frage des Zugangs: Nurwer zum Papst vorgelassen wird, kann Einflussausüben. Jetzt stellt sich die Frage, ob die Kuriein Bezug auf Kollegialität und T ransparenz zuReformen bereit ist – Versuche in diese Rich-\ntung gab es bereits. Eine wöchentliche Kabi-nettssitzung, in der der Papst die Leiter allerKongregationen trifft, wäre beispielsweise derpassende Rahmen, um anstehende Entschei-dungen aus unterschiedlichen Blickwinkeln zubetrachten.\nWird das eine Konsequenz aus dieser Affäre\nsein?Das ist schwer zu prognostizieren. Fest steht fürmich allerdings, dass der Papst davon profitie-ren würde, mehr Informationen zu bekommen– seine Entscheidungen stünden auf einemfesteren Fundament. Derzeit können wir nurraten: Ist es eine Intrige gegen den Papst? Ist eseine Intrige gegen seine kirchenpolitische Aus-richtung? Oder ist es eine Intrige gegen denKardinalstaatssekretär, dem man möglicherwei-se unterstellt, dass er bestimmte Personen nichtan den Papst herankommen lassen will? Einesolche Affäre gab es sehr lange nicht mehr.\nIn der Öffentlichkeit ist derzeit viel die Rede\nvon Günstlingswirtschaft, Machtmissbrauchund Korruption. In diesen Tagen scheinensich alle (Vor-)Urteile im Zusammenhangmit dem Vatikan zu bestätigen.Ich würde diese Vokabeln nicht benutzen, son-dern neutraler von Unprofessionalität sprechen.In nahezu jedem Unternehmen gibt es einSystem, das sicherstellt, dass die entscheidendenPersonen über alle wichtigen Prozesse auf demLaufenden sind und diese dann auch vertrau-lich behandeln – genau das existiert im Vatikannicht. Erschwerend kommt natürlich die Füllean Informationen hinzu: In den 20er Jahrenhatte der Vatikan nur zu circa 20 Länderndiplomatische Beziehungen – heute sind es inetwa 180 Staaten. Die Anfragen und Probleme,die aus diesen Ländern kommen, müssen verar-beitet und an der Spitze entschieden werden.All das fällt naturgemäß einem politisch unddiplomatisch geschulten Personenkreis leichterals reinen Theologen.\nHat der Papst noch die Kraft und den Willen,\ndiese gewaltige Strukturreform anzugehen?Ich bin davon überzeugt, dass Papst BenediktXVI. angesichts dieser Lage einen Befreiungs-schlag unternehmen muss. Er wird bestimmtepersonelle Entscheidungen überdenken und fürdie Zukunft Sicherungssysteme einbauen müs-sen. Andernfalls läuft es auf die Demontage die-ses Pontifikats hinaus.\n„Der Papst muss\neinen Befreiungsschlagunternehmen“ \nWie Vatikankenner Prof. Hubert Wolf die Affäre um den Benedikt XVI. bewertet\nAnzeige\nKatja Graßl, derzeit Leiterin des Dezernats für\nakademische Angelegenheiten und Studienre-form, übernimmt am 1. Juli die Leitung desPersonaldezernats. Sie wird damit Nachfolgerinvon Bernhard Cloppenburg, der nach 35 Jahrenan der Universität Münster und über zehn Jah-ren als Personaldezernent in Ruhestand geht. Katja Graßl wird\nPersonaldezernentin\nDie Katholisch-Theologische Fakultät vergibt\nam 22. Juni zwei Ehrendoktorwürden. Geehrtwerden mit dem Soziologen Prof. Franz-XaverKaufmann sowie dem Theologen und Psycho-logen Dr. Wunibald Müller zwei Wissenschaft-ler, die für einen Katholizismus im Geiste desZweiten Vatikanischen Konzils stehen. In demKonzil (1962-1965), das überraschend vonPapst Johannes XXIII. einberufen worden war,ging es den Bischöfen unter anderem um pasto-rale und ökumenische Erneuerungen innerhalbder katholischen Kirche. „Eine Fakultät signali-siert mit einer Ehrenpromotion, dass der zuEhrende mit dem, was er sagt und tut, symbo-lisch einer von uns ist“, betont Dekan Prof.Klaus Müller. Insofern stünden diese Ehren-doktorwürden auch für die Selbstverpflichtungder Fakultät auf den „Geist des Konzils“ in einerZeit, in der „mit Schärfe um sein rechtes Ver-ständnis gestritten wird“, betont der Dekan.\nFranz-Xaver Kaufmann wurde 1932 in\nZürich geboren. Er studierte Jura, Wirtschafts-wissenschaften und Soziologie. Er habilitiertesich 1968 an der WWU. Franz-Xaver Kauf-mann gehörte zu den Mitgründern der Fakultätfür Soziologie an der Universität Bielefeld undwirkte dort bis zu seiner Emeritierung 1997 alsProfessor für Sozialpolitik und Soziologie. \nWunibald Müller, Psychologe und Theologe,\nwurde 1950 in Buchen (Baden-Württemberg)geboren. Er studierte katholische Theologieund Psychologie an den Universitäten in Frei-burg, Würzburg und Jerusalem und wurde1984 mit dem Thema „Homosexualität – eineHerausforderung für Theologie und Seelsorge“promoviert. S\nUSANNE HAVERKAMPZwei neue\nEhrendoktoren\nProf. Hubert WolfJuni 2012 04 | DAS THEMA: AUSTAUSCH\nRund ein Drittel der 1000 WWU-„Out-\ngoings“ pro Jahr zieht es ins außereuropäi-sche Ausland. wissen|leben gibt Tipps für dieOrganisation:\nPartnerhochschulen\nDie Uni Münster unterhält zurzeit Austausch-abkommen zu 16 Hochschulen in acht Län-dern. Auf die Studienplätze können sich alleWWU-Studierenden bewerben – vorausgesetzt,ihr Studienfach wird von der Gasthochschuleangeboten. Studiengebühren entfallen meist.>www.uni-muenster.de/international/outgoing/\nweltweit/partnerhochschulen.html\nPraxisphasen im Ausland (PiA)\nWer auf Lehramt studiert, findet im Zentrumfür Lehrerbildung ein passendes Programm fürsSchulpraktikum im Ausland: PiA bietet Plätzean 25 Kooperationsschulen in 14 Ländern, bei-spielsweise in Chile, Costa Rica oder Namibia.Schulpraktika sind ab vier Wochen im europäi-schen und ab sechs Wochen im außereuropäi-schen Ausland möglich. Das in Deutschlandeinzigartige Konzept bereitet gezielt vor: Ineinem Seminar, das aufs Studium angerechnetwird, setzen sich Studierende vor dem Prakti-kum mit ihrer Rolle als Lehrer an einer auslän-dischen Schule auseinander. Nach dem Prakti-kum reflektieren sie ihre Erfahrungen. Bewer-ber sollten neben Selbstständigkeit, Offenheitund Abenteuerlust auch Engagement undInteresse an interkulturellen Fragestellungenmitbringen. Bewerbungen sind für das Som-mersemester bis zum 15. März, für das Winter-semester bis zum 15. September möglich.> www.pia-zfl.de/home\nPromos\nMit dem Programm fördert der Deutsche Aka-demische Austauschdienst Studierenden-Aus-landsaufenthalte bis zu sechs Monate. Vergebenwerden die Teilstipendien, Reisekostenpauscha-len und Zuschüsse zu Studiengebühren vomInternational Office, Career Service und denFachbereichen der WWU.>www.uni-muenster.de/international/promos.\nhtml\nDAAD-Jahresstipendien\nAuf das DAAD-Jahresstipendium können sichalle bewerben, die ein ganzes Studienjahr imAusland planen. Die Auswahlkriterien sindstreng. Wer gute Leistungen vorweist, sein Stu-dienvorhaben klar darlegt, sich ehrenamtlichengagiert und motiviert ist, könnte Erfolghaben.> www.daad.de\nStipendiendatenbank des DAAD\ner eine erfolgreiche Bewerbung.>www.uni-muenster.de/international/outgoing/\nstipendien/fulbright.html\nStipendiendatenbank des DAAD\nDer DAAD listet in seiner Stipendiendaten-bank über 250 weitere Förderungsmöglichkei-ten für Studierende und Promovenden – ange-boten etwa von unternehmensnahen Stiftungenoder Begabtenförderungswerken.>www.daad.de/ausland/foerderungsmoeglichkei-\nten/stipendiendatenbank/00658.de.htmlInternational\nstudierenAuf Dr. Siegbert Wuttigs Schreibtisch\ngeschieht Tag für Tag ein Stück euro-päische Integration: 1990 holte der\ndeutsche Erasmus-Chef die ostdeutschenHochschulen ins Programm, bevor die Wieder-vereinigung überhaupt stattgefunden hatte.1993 half er, den Weg für Erasmus-Partner-schaften mit Hochschulen aus dem Raum derEuropäischen Freihandelszone zu ebnen, derenStaaten erst 1995 in der Europäischen Union(EU) beitraten. Ab 1997 stand der akademi-sche Austausch mit jenen mittel- und osteuro-päischen Ländern auf der Tagesordnung, dieseit 2004 zur EU gehören. Vor einigen Jahrenkamen Kooperationen mit der Türkei hinzu.Heute ist Istanbul eines der beliebtesten Zielemünsterscher Erasmus-Studierender.\n„Der Aufenthalt hat \nmich selbstständiger und \ntoleranter gemacht.“\nWer wissen will, wohin sich die EU entwik-\nkelt, schaut auf die Erasmus-Partnerschaftendeutscher Hochschulen. „Was hier passiert,geschieht ein paar Jahre später meist im Gro-ßen“, sagt Siegbert Wuttig, der die nationaleAgentur für EU-Hochschulzusammenarbeit imDeutschen Akademischen Austauschdienst(DAAD) leitet. Er muss es wissen: Seit 1989,fast seit Beginn des Programms, ist er an Bord.Es ist dieses Gefühl, durch den Austausch miteuropäischen Kollegen ganz nah dran zu seinan der europäischen Einigung, das ihn so vonseinem Job schwärmen lässt.\n2,5 Millionen Europäer, darunter 400 000\nDeutsche, reisten seit 1987 quer durch Europa,lernten fremde Sprachen, studierten, schlossenFreundschaften und manchmal sogar den Bunddes Lebens – dank Erasmus. Mittlerweileschickt die Europäische Kommission die zweiteErasmus-Generation ins Ausland. Und nichtnur das: Auch Wissenschaftler und Verwal-tungsmitarbeiter an Hochschulen nutzen dasProgramm immer öfter, um etwa eine Wochean einer spanischen Universität zu lehren oderdie Organisation schwedischer Bibliothekenkennenzulernen.\nDer WWU-Student Sascha Brandt ging mit\nErasmus ins schwedische Växjö. „Den Namenkann ich immer noch nicht richtig ausspre-chen“, bekennt er lachend. „Aber ansonstenbeherrsche ich die Sprache ganz gut.“ Schwedi-sche Seen, Wälder und die gute Platzierung desLandes in Rankings zur Pressefreiheit und\nDemokratie faszinierten den Kommunikati-ons- und Politikwissenschaftler. Deshalb infor-mierte er sich bereits im ersten Semester überAustausch-Möglichkeiten. Schnell stieß er aufdie Partner-Unis des Instituts für Politikwissen-schaft und einen Schwedisch-Kurs der Skandi-navisten. Er bewarb sich erfolgreich auf einenPlatz an der Linnéuniversitet Växjö und lernteSchwedisch – Voraussetzung, um an Erasmusteilnehmen zu können.\n„Der Aufenthalt hat mich selbstständiger\nund toleranter gemacht“, sagt Sascha Brandtheute. „Auch wenn wir uns als Europäer füh-len: Dort ist einiges anders als hier.“ Erschmunzelt, als er an die Eigenart der Schwe-den denkt, alles mit Kreditkarte zu bezahlen –„selbst den Kaffee für einen Euro“. Das Aus-landssemester prägte sein weiteres Studium:Gerade wartet der Fast-Bachelor auf eine Zusa-ge für einen Master in Dänemark oder Luxem-burg. Durch Erasmus fühlt er sich nicht mehrnur in Deutschland zuhause: „Wir haben dieChance, international mobil zu sein. Also soll-ten wir sie nutzen!“\nKulturelle Kompetenzen erwerben, eine neue\nSprache lernen, sich in der Fremde einleben:Dass Studierende davon profitieren können,darüber sind sich auch die Koordinatoren inden Fachbereichen einig. Der Erasmus-Koordi-nator des Fachbereichs Biologie, Prof. Wolf-Michael Weber (s. Interview), arbeitete selbstvier Jahre im Ausland und schickt im fünftenSemester mittlerweile mehr als ein Drittel der\nBiowissenschaftler ins\nAusland.\nWarum sich ein Aus-\nlandsaufenthalt auch\nfür Germanisten\nlohnt, weiß\nKoordina-\ntorinProf. Zeynep Kalkavan: „Wer Deutsch unter-\nrichtet, gewinnt im Ausland einen neuen Blickauf die eigene Sprache.“ Dazu kann neben Pra-xisprogrammen wie PiA, das das Zentrum fürLehrerbildung Lehramts-Studierenden bietet(s.Kasten), auch Erasmus beitragen. Allerdingsgibt es bei der Vergabe von Leistungspunktennoch große Unterschiede zwischen den euro-päischen Universitäten. Die Juniorprofessorin,die in der Türkei zur Welt kam und in Deutsch-land aufwuchs, berücksichtigt bei der Anerken-nung von Leistungsnachweisen deshalb auchdie interkulturellen Erfahrungen und sprachli-chen Kompetenzen, die die Studierenden imAusland erworben haben.\nEin Vorgehen, das Nina Karidio vom Inter-\nnational Office empfiehlt. „Viele Fächer habenbei ihren Studienordnungen nachgebessert,damit Studierende mindestens ein Semester insAusland gehen können.“ Sie bewertet dieUmstellung auf Bachelor- und Masterstudien-gänge positiv – die Bologna-Hoffnung aufmehr Mobilität habe sich erfüllt. „Zum erstenMal gehen dieses Jahr wahrscheinlich über 700unserer Studierenden mit Erasmus ins Aus-land“, so Nina Karidio. Damit ist die WWUeine der stärksten deutschen Entsender-Unis.\nDass die europäischen Studierenden beim\nAuslandsaufenthalt häufig die typischen Eras-mus-Communitys bilden, findet die Koordina-torin normal: „Sie eint schließlich eine ähnlicheSituation.“ Wer mehr Kontakt zu Landsleutensuche, solle sich im Ausland ein Hobby suchen:in den Fußballverein gehen, im Chor singenoder Theater spielen. Nicht zuletzt sei es gut,\ndie Landessprache zu\nbeherrschen, um die-selben Kurse wie ein-\nheimische Studierende\nzu besuchen.\n„Das Pro-\ngramm ist\neine große\nChance:\nDie\nmei-\nstenhaben hinterher einen Riesenfreundeskreis in\nEuropa.“\nWeil Erasmus eine Erfolgsgeschichte ist, wei-\nteten die Verantwortlichen den Markennamenauch auf andere Bereiche aus – beispielsweiseauf das Praktikumsprogramm für Studierende,das früher Leonardo hieß. Ruth Elsinger vomCareer Service der Universität Münster berätjedes Jahr rund 400 Studierende zu Finanzie-rungsmöglichkeiten internationaler Praktika,unter anderem im europäischen Ausland. Stu-dierende aller Fachrichtungen nutzen diesesAngebot, beispielsweise Naturwissenschaftler,die Laborpraktika oder Praktika in internatio-nalen Unternehmen planen. Doch auch Ethno-logen oder Politikwissenschaftler kommen zuihr, wenn sie wissen wollen, wie sie den Flugnach Spanien oder die Lebenshaltungskostenfür das Praktikum in Brüssel bestreiten sollen.\n„Es steckt mehr dahinter, als\nihnen einfach nur eine schöne\nZeit zu ermöglichen.“\nDie Vorteile von Mobilitätsprogrammen\nsieht der Leiter des Career Service, AndreasEimer, vor allem in den Möglichkeiten, die sichStudierenden dadurch eröffnen: „Ihre Lebens-neugierde wird erstens in einem Alter gestillt, indem sie noch flexibel sind. Zweitens eröffnensich Karriereoptionen, die sie vorher nicht inBetracht gezogen hätten.“ Drittens zeige sichangesichts der derzeitigen wirtschaftlichenSituation in Spanien, wie notwendig es sei, Stu-dierenden Lust aufs Ausland zu machen. „Essteckt mehr dahinter, als ihnen einfach nur eineschöne Zeit zu ermöglichen – Hochschulenerleichtern durch solche Programme die spätereberufliche Mobilität.“\nPassenderweise steht der jetzige Erasmus-\nFörderzeitraum unter dem Motto „LifelongLearning“. Wie es weitergeht, wenn der Ende2013 abgelaufen ist? Deutschlandchef SiegbertWuttig weiß es: „Die Mobilität soll ausgebautwerden und über Grenzen Europas hinausmöglich sein.“ Zudem werden die Hochschu-len strategische Partnerschaften mit anderenHochschulen oder Unternehmen schließenkönnen, um etwa gemeinsame Studienangebo-te zu entwickeln oder die Qualität der Mobili-tät zu verbessern. Der Koordinator war dazu inden vergangenen Monaten viel unterwegs –nicht nur in den europäischen Staaten, sondernauch in Asien ... J\nULIETTE RITZGeneration\nEuropa\nSeit 25 Jahren gibt es das Erasmus-Programm – auch in Münster eine ErfolgsgeschichteFremde Sprachen lernen, einen neuen\nBlick aufs Studium gewinnen, internatio-nale Freundschaften schließen: Rund10 000 WWU-Studierende nutzten seit1987 das Erasmus-Programm, um inEuropa zu studieren. Dieses Jahr feiert dasakademische Mobilitätsprogramm sein25-jähriges Bestehen – und ist längst nichtdie einzige Möglichkeit, ins Ausland zugehen. Zahlreiche Programme helfenHochschulangehörigen bei der Organisa-tion eines Auslandsaufenthaltes. Was derBlick über den Tellerrand bringt und wievielfältig Austausch an der WWU ist,zeigt wissen|leben auf dieser Themenseite.\nDie Bürotür stehtoffen. „Kommen Sieruhig rein“, sagt Prof.Wolf-Michael Weber,noch im Gesprächmit einem Studenten,und schiebt einenzweiten Stuhlzurecht. Als Erasmus-Koordinator schickter rund ein Drittelaller Biowissenschaft-ler des fünften Seme-sters ins Ausland – er selbst forschte vier Jah-re an der belgischen Universität Leuven. ImInterview mit J\nULIETTE RITZerklärt er, war-\num auch Wissenschaftler von Auslandsauf-enthalten profitieren.\nWarum plädieren Sie für einen Auslandsauf-\nenthalt?Man bekommt einen umfassenderen Blick aufwissenschaftliche Zusammenhänge, knüpftneue Kontakte und entwickelt sich menschlich\nweiter. Bei Berufungsverfahren wird heutezudem Wert auf internationale Erfahrungengelegt. Zum Glück muss das in unserem Fachnicht mehr nur die USA sein.\nSie sind nach Belgien gegangen ...\n… weil ich dort als Wissenschaftler ideale For-schungsbedingungen vorgefunden habe: Wäh-rend man in Deutschland rund sechs Monateauf die Bewilligung eines Antrags wartet, dauertes dort gerade mal sechs Wochen. Es ist insge-samt einfacher, an Geld heranzukommen.\nInwiefern wirkt der Aufenthalt wissenschaft-\nlich nach?Ich habe in dieser Zeit wichtige berufliche Kon-takte geknüpft. Davon profitieren beispielsweiseauch unsere Studierenden, denn über einen ehe-maligen Kollegen kam eine Erasmus-Kooperati-on mit der belgischen Universität Hasseltzustande. Außerdem habe ich an der UniversitätLeuven eine weltweit einzigartige Messmethodekennengelernt. Auch die wende ich heute noch\nan.\nViele Wissenschaftler bemängeln die Verein-\nbarkeit von Familie und Beruf im deutschenHochschulsystem. Welche Erfahrungenmachten Sie in Belgien?Hätte ich nicht so ein gutes Angebot von derWWU bekommen, wären meine Frau und ichdort geblieben. Wissenschaft und Familie lassensich einfacher verbinden als in Deutschland.Fast jede Frau arbeitet. Kita-Plätze sind ausrei-chend vorhanden und vor allem erschwinglich.\nLeuven liegt im flämischen T eil Belgiens.\nStellte die Sprache ein Hindernis für Sie dar?Flämisch war wirklich eine große Herausforde-rung. Die Sprache habe ich in einer Schulegemeinsam mit Nepalesen, Chinesen und Wal-lonen gelernt. Es war ein einzigartiges Erlebnis,abends gemeinsam in der Kneipe zu sitzen undFlämisch zu reden. Am schwersten taten sichübrigens die Wallonen (lacht) ...Inwiefern haben Sie Erfahrungen wie diese\nverändert?Ich war schon vor Belgien „Weltbürger“. Wieviele andere Wissenschaftler habe ich in den ver-gangenen 20 Jahren in allen möglichen Städtengelebt. Ob Gießen, Berlin oder Leuven – das istfast egal. Aber im Ausland verändert sich derBlick auf das Leben in Deutschland. Zudem hatmich die Weltoffenheit der Flamen geprägt:Man wird selbst weltoffener.\nHaben Sie für die nächste Zeit schon neue\nReisepläne?Das Schöne am Erasmus-Programm ist, dass esnicht nur studentische, sondern auch Auslands-aufenthalte von Lehrenden unterstützt. DiesesJahr will ich das Programm deshalb zum erstenMal selbst nutzen und eine Woche lang unserespanischen Kooperationspartner besuchen, ummit ihnen die Organisationsstrukturen für dieErasmus-Studierenden zu verbessern. Im näch-sten Jahr würde ich das gerne an den französi-schen Partneruniversitäten nachholen.\n„Ich bin ein Weltbürger“\nErasmus-Koordinator Prof. Wolf-Michael Weber über die Vorzüge eines Auslandsaufenthalts\nWolf-Michael Weber|MOBILITÄT\nStudieren im Ausland ist „in“ und macht sich gut im Lebenslauf. Foto: picture alliance\nJuni 2012 FORSCHUNG &PRAXIS | 05\nKURZ\nGEMELDET\nVesta, der mit 530 Kilometern Durchmes-\nser zweitmassivste Asteroid unseres Son-nensystems, hat zahlreiche Eigenschafteneines Planeten. Das ist eines von mehrerenErgebnissen der NASA-Mission „Dawn“,an der auch der Planetologe Prof. Harald\nHiesinger beteiligt ist. Der innere Aufbau\nvon Vesta – ein metallischer Kern, der voneinem Gesteinsmantel umgeben ist – unddie komplexe Oberflächenstruktur sprä-chen beispielsweise für eine planetenähnli-che Entwicklungsgeschichte, berichten dieForscher. Die Wissenschaftler, die einedetaillierte Karte des Asteroiden erstellten,haben unter anderem Einschlagkrater undein paar Dutzend mehrere hundert Kilo-meter langen Furchen auf der Oberflächedes Asteroiden entdeckt. Sie stammen ver-mutlich von zwei schweren Kollisionenmit anderen Asteroiden. Die Raumsonde„Dawn“, die mit einem Kamerasystemausgestattet ist, umkreist Vesta seit Juli2011. Science 336, 687-690!Es gibt noch\nviele blindeFlecken“, be-\ntont Prof. MiriamLeuchter vom Insti-tut für Didaktik desSachunterrichts, alssie von ihrem For-schungsgebietspricht: der natur-wissenschaftlichenBildung der Aller-jüngsten. Die Frage,wie Kinder im Alter von drei bis acht Jahrenlernen und wie man ihnen ein Verständnisgrundlegender naturwissenschaftlicher Phäno-mene vermitteln kann, fasziniert die gebürtigeSchweizerin seit der Zeit, als sie selbst als Erzie-herin gearbeitet hat. \n„Naturwissenschaftliches Lernen\nim Kindergarten \nheißt niemals ,nicht lustvoll’.“\nKinder besitzen ein intuitives Vorwissen –\noft naive Vorstellungen, mit denen sie natur-wissenschaftliche Phänomene deuten. DieseErklärungen stimmen mit wissenschaftlichenDeutungen der Phänomene jedoch häufignicht überein. Durch ein gezieltes Einsetzenvon strukturierten Materialien, davon gehenExperten heute aus, können Kinder im frühenAlter an eine naturwissenschaftliche Denkwei-se herangeführt werden. Sie können dabeiunterstützt werden, ihre naiven Vorstellungenumzustrukturieren und wissenschaftliche Deu-tungen in Erklärungsversuche einzubeziehen.„Und gerade in einer zunehmend technologi-sierten Gesellschaft ist es sinnvoll, Kompeten-zen in naturwissenschaftlich-technischenBereichen schon früh, also auch in der Kinder-tagesstätte, zu stärken“, erklärt Miriam Leuch-ter. Das klingt sehr theoretisch – doch mit\neinem Vorurteil räumt die Professorin gleichauf: „Naturwissenschaftliches Lernen im Kin-dergarten heißt niemals ‚nicht lustvoll‘ “,erklärt sie. „Im Gegenteil: Die Kinder habensehr viel Spaß, wenn sie Vermutungen anstel-len dürfen, beobachten, vergleichen und ihreAnnahmen überprüfen.“ Natürlich sei Voraus-setzung, dass die naturwissenschaftlichenExperimente für die Kleinen so organisiertsind, dass sie für die Kinder spielerisch nach-vollziehbar sind. Dann würden Kinder, die vonNatur aus wissbegierig sind, gerne experimen-tieren. Lernen fände jedoch auch dann nichtautomatisch, sondern nur mit Unterstützungvon kompetenten Erwachsenen oder Kindernstatt. Die Wissenschaftlerin weiß genau,wovon sie spricht: Sie hat mehr als zehn Jahrein Schweden und in der Schweiz als Kinder-gärtnerin gearbeitet, bevor sie in Zürich einStudium der pädagogischen Psychologie auf-nahm. Als Wissenschaftlerin arbeitet sie nachwie vor eng mit Kindern zusammen.\nDas Thema Bildung im Vorschulalter war\nlange nicht im gesellschaftlichen Bewusstseinverankert. „Der PISA-Schock war ein Auslöser,dass der Fokus nun mehr auf die frühkindliche\nBildung gelegt wird. Heute gibt es ein größeresgesellschaftliches Interesse als noch vor zehn,fünfzehn Jahren“, betont Miriam Leuchter.Das hänge mit der wissenschaftlichen Erkennt-nis  zusammen, dass Kinder viel eher viel mehrlernen können als ursprünglich gedacht.Dabei, so stellt die Wissenschaftlerin klar, seieine Überforderung der Kinder nicht zubefürchten, solange das Lernangebot altersge-mäß aufbereitet und nicht zu viel auf einmalverlangt werde. „Kinder im Kita-Alter nehmenAnregungen, die man ihnen bietet, sehr gernauf“, betont Miriam Leuchter.\nViele Lernangebote hält die 47-Jährige\njedoch nicht für geeignet, um den Kindern eintiefer gehendes Verständnis zu vermitteln.„Wenn Sie Kindergartenkindern eine Apfel-schälmaschine oder einen Handbohrer präsen-tieren, werden Sie sicher Interesse wecken. Siekönnen den Kindern auch nahebringen, wofürdie Maschinen gebraucht werden. Aber dieKinder werden nicht verstehen, wie sie funk-tionieren. Dazu müssten sie zunächst begrei-fen, was ein Rad ist, wie ein Rad aufgehängtsein muss, damit es rund läuft und wie inein-andergreifende Zahnräder funktionieren. Die-\nses Verständnis kann man mit vielen sorgfältiggeplanten einfachen Versuchen mit Kugelbah-nen, Rädern und Rollen anbahnen“, erklärtMiriam Leuchter. Darüber hinaus geht es auchdarum, dass die Kinder sich spielerisch Denk-und Arbeitsweisen aneignen, die für sie späterbei dem weiteren Wissensaufbau hilfreich sind.\n„Wichtig ist, dass Kinder \nVorwissen aufbauen, an das sie\nspäter anknüpfen können.“\nEin anderes Beispiel: Anhand von Versuchs-\nreihen zum Thema „Sinken und Schwimmen“können Vier- bis Sechsjährige ein Konzept zuden Eigenschaften unterschiedlicher Materia-lien entwickeln – so  schwimmt Holz beispiels-weise, und Metall geht unter. „Dieses Konzeptist nicht bis ins Letzte tragfähig – ein Schiff ausMetall schwimmt ja beispielsweise auch“,erklärt Miriam Leuchter. Welche Rolle dieDichte spielt, könnten die Kinder erst späterverstehen. „Das Dichtekonzept ist aber auchnoch gar nicht Lernziel in der Kita. Wichtigist, dass die Kinder Vorwissen aufbauen, an dasman später anknüpfen können, und dass sieihre nicht ausbaufähigen Vorkonzepte – zumBeispiel, dass große Dinge untergehen – infra-ge stellen.“  Das Verständnis, dass es unter-schiedliche Materialien gibt, ist eine Grundla-ge für das Dichtekonzept. \nMiriam Leuchter sieht Bedarf, naturwissen-\nschaftliche Bildung stärker in Kindergärtenumzusetzen. „Natürlich ist es gut, wenn Kin-der sich eine Apfelschälmaschine anschauen.Aber besser wäre es, man finge mit ganz einfa-chen Versuchen zu Kugeln und Rollen an undließe die Kinder experimentieren und Fragenstellen.“ Dann könnten sich Kinder das nötigeVerständnis aneignen, um später zu verstehen,wie solch eine Maschine funktioniert. \nC\nHRISTINA HEIMKENSpaß am Entdecken \nsteht im Vordergrund\nProf. Miriam Leuchter erforscht, wie Kinder im Vorschulalter im Bereich Naturwissenschaften lernen\nNaturwissenschaftliches Lernen macht Kindern bereits im Vorschulalter Spaß. Foto: picture alliance\nProf. Miriam Leuchter ist an der Universi-\ntät Münster seit August 2011 Professorinfür naturwissenschaftliche Früherziehung.Ihre Professur am Seminar für Didaktikdes Sachunterrichts am Fachbereich Physikwird bis 2014 von der „Deutschen Tele-kom Stiftung“ finanziert. Ihr Forschungs-schwerpunkt ist die naturwissenschaftlicheBildung von Kindergartenkindern undSchülern bis zur zweiten Klasse.  Angehen-de Lehrer schult sie unter anderem im Hin-blick auf die Bedürfnisse von Erst- undZweitklässlern, besonders auch von Kin-dern mit Lernschwierigkeiten. Erzieherin-nen und Lehrern bietet sie berufsbegleiten-\nde Fortbildungen zur Anregung undBegleitung von spielerischen Lernprozes-sen in Naturwissenschaften und Technikbei Kindern zwischen einem Jahr und achtJahren an. Miriam Leuchter arbeitete ab1984 zunächst als Erzieherin in Kindergär-ten in Schweden und der Schweiz, bevorsie 1997 ein Studium an der UniversitätZürich begann und dort 2008 in Pädagogi-scher Psychologie promovierte. 2008 wur-de Miriam Leuchter zur Professorin an derPädagogischen Hochschule Zentralschweizernannt.\n|ZUR PERSONKURZ\nNACH\nGEFRAGT\nIhre Studie be-\nsagt, dass Arbeit-geber die Poten-ziale ältererArbeitnehmer oft-mals nicht erken-nen oder unzurei-chend ausschöp-fen. Wo liegendiese Potenziale?\nDie rasante technologische und medizini-sche Entwicklung der letzten Jahrzehntehat nicht nur zu einer Erhöhung derLebenserwartung um rund 20 Jahregeführt, sondern auch dazu, dass ältereMenschen deutlich gesünder und aktiversind. Unsere Vorstellungen haben hier teil-weise nicht Schritt gehalten, so dass wirStereotypen von älteren Berufstätigen pfle-gen, die mit der Realität oft wenig zu tunhaben. So zeigt die aktuelle Forschung –nicht nur von unserer Arbeitsgruppe –zum Beispiel, dass ältere Berufstätige unge-fähr dieselben kognitiven Fähigkeitenhaben wie ihre jüngeren Kollegen. Außer-dem sind ältere Berufstätige nicht weniger,sondern oftmals sogar stärker belastbar.Besondere Stärken haben sie durch ihrehohe Berufs- und Lebenserfahrung, ihregrößere Ausgeglichenheit und höheresozioemotionale Kompetenzen. \nWo liegen die Unterschiede zu jungen\nArbeitnehmern?Während jüngere Berufstätige vor allemzukunftsorientiert denken und viele Erfah-rungen sammeln wollen, liegt der Fokusder Älteren stärker im „hier und jetzt“. Dasheißt, Arbeit wird stärker danach bewertet,ob sie aktuell befriedigend und sinnvoll ist.Darüber hinaus ist älteren BerufstätigenAutonomie besonders wichtig sowie dieMöglichkeit, anderen zu helfen und ihreErfahrungen weiterzugeben. \nWas können und sollten Arbeitgeber\naus diesen Erkenntnissen lernen?Zunächst sollten Arbeitgeber ihre stereoty-pen Vorstellungen über ältere Berufstätigekritisch reflektieren, am besten anhand vonempirischen Daten oder aus der For-schung. Ältere Berufstätige haben wichtigePotenziale, nicht nur vor dem Hintergrunddes aktuellen Fachkräftemangels. Diesekönnen besonders dann genutzt werden,wenn die unterschiedlichen Bedürfnissevon älteren und jüngeren Berufstätigenberücksichtigt werden. Viele Personalchefshaben noch immer ein Bild im Kopf, dasmit den heute 50- bis 60-Jährigen wenigzu tun hat. Mit unseren Studien machenwir nicht nur auf berufliche Potenziale auf-merksam, sondern auch auf die höhereErfahrung von älteren Berufstätigen imzwischenmenschlichen Bereich, die sichpositiv auf die Zusammenarbeit auswirkt.?\nAuf dem Arbeitsmarkt haben es ältere\nBerufstätige oft schwer, ihr Alter seiein Manko, heißt es. Dem wider-spricht WWU-Psychologe Prof. Dr. Gui-do Hertel entschieden. Er belegt ineiner aktuellen Studie das Gegenteil:\nDer Erfolg von Kinofilmen steht undfällt immer stärker mit den Kom-mentaren und der Kritik, die Kino-\nbesucher im Internet  veröffentlichen. Zu die-sem Ergebnis kommt eine neue Studie vonBetriebswirt Prof. Thorsten Hennig-Thurauvom Lehrstuhl für Marketing und Medien(Marketing Center Münster). Gemeinsam mitCaroline Wiertz und Fabian Feldhaus werteteer über vier Millionen T witter-Meldungen zu\n105 Filmen aus.  Dabei flossen nur jene Nach-richten in die Untersuchung ein, die am erstenWochenende nach Filmstart in den USAgesendet wurden. Ergebnis: Die Bewertungvon Filmen auf T witter steht in direktemZusammenhang dazu, wie viele Menschen inden kommenden Tagen ins Kino gehen. Jebesser das Urteil, desto mehr Kinogänger.Twitter beeinflusst\nKinobesucher\nBWL: Studienergebnisse veröffentlicht \nMiriam Leuchter\nDie WWU feiert einen „Hattrick“: Die\nDeutsche Forschungsgemeinschaftstellt insgesamt rund 19 Millionen\nEuro für drei Großprojekte zur Verfügung. Sowird ein neuer biomedizinischer Sonderfor-schungsbereich mit dem Titel  „Breaking Bar-riers – Immunzellen und pathogene Erreger anZell-/Matrix-Barrieren“ eingerichtet. Sprecherist Prof. Georg Peters von der MedizinischenFakultät. WWU-Mediziner sind zudem wesent-\nlich an einem neuen T ransregio-Sonderfor-schungsbereich zur Erforschung der MultiplenSklerose beteiligt. Der dritte Erfolg: Der erstedeutsch-chinesische TRR „Multilevel MolecularAssemblies“ wurde um vier Jahre verlängert. DieWWU ist nunmehr Sprecherhochschule voninsgesamt  sieben in Münster angesiedeltenSFB, an vier Auswärtigen ist sie zudem beteiligt.Universität Münster\nfeiert Hattrick\nDFG unterstützt Projekte mit insgesamt 19 Millionen EuroJuni 2012 06 | UNI WELT\nIm Alter quält uns so manches Zipperlein:\nWir verlegen die Brille, vergessen Namenund erinnern uns immer schlechter an\nZurückliegendes. Zum Glück ist beim Universi-tätsarchiv das Gegenteil der Fall: Im Juni feiertdas „Gedächtnis der Uni“ 100-jähriges Jubiläum– in den Akten, Tagebüchern, Briefen, Listenoder Fotos liegen hunderte interessanteGeschichten und Anekdoten.\n„Es ist toll, direkt an der Quelle zu sitzen“,\nschwärmt Universitätsarchivarin Dr. SabineHapp. Im Juni 1912 beschloss der Senat dieGründung des Archivs, doch erst 2005 bekames mit Sabine Happ eine hauptamtliche Leite-rin. Bis dahin lag die Leitung 26 Jahre langehrenamtlich bei Prof. Wilhelm Kohl, dem frü-heren Direktor des Staatsarchivs. Ihm standenmehrere hauptamtliche Mitarbeiter zur Seite.Zuerst richtete die WWU ihr Archiv im Haupt-gebäude am Domplatz ein. Nach einer kriegsbe-dingten Auslagerung ins Staatsarchiv und einerZwischenstation an der Steinfurter Straße befin-det es sich seit 1996 am Leonardo-Campus.\nSabine Happ, ihre fünf Mitarbeiter und zwei\nstudentische Hilfskräfte sorgen dafür, dass imGedächtnis der Universität weder Erinnerungs-\nlücken noch zu viel Ballast anfallen. Die Ein-richtungen der WWU bieten dem Archiv nachbestimmten Aufbewahrungsfristen ihre Aktenan. Dann bewerten die Archivare, welche Unter-lagen aufgehoben werden sollen. „Das wichtig-ste Kriterium ist dabei die historische Relevanz“,erklärt Sabine Happ. Darunter fällt Rechtliches,etwa Kooperationsverträge zwischen der WWUoder dem Universitätsklinikum. Dazu gehörenaber auch Beschlüsse aus Senat, Rektorat undHochschulrat oder Flyer und Plakate – „alsschöne Überlieferung des Uni-Alltags“.\n2011 verzeichnete das Team\n41 000 Akten – normal sind 6000 \nbis 7000 Akten.\nWas bleibt, bearbeiten die Archivare nach\neinem ausgeklügelten System: AngelieferteAkten erhalten zuerst eine Zugangsnummer, bisdie Archivare sie genau erfassen. Für jedenBereich hat das Universitätsarchiv einen soge-nannten Bestand angelegt – von A wie Alte Uni-versität (1780 bis 1818) bis Z wie Zeitungsaus-\nschnitte. Die Mitarbeiter sichten und verzeich-nen alles, was an Akten im Archiv aufläuft, umsie über die sogenannten Findbücher denBenutzern zugänglich zu machen. ZurBestandspflege gehört auch mühevolle Kleinar-beit: Metallische Materialien wie Klammernmüssen raus, weil sie rosten und langfristig dasPapier schädigen. Dann packen die Archivaredie Akten in säurefreie Kartonagen undbeschriften sie mit einem Etikett.\n„Wir machen manchmal tagelang nichts\nanderes“, seufzt Sabine Happ. „Dafür brauchtman schon eine Faszination für altes Papier.“ Imvergangenen Jahr verzeichnete das Team 41 000Akten – normal sind 6000 bis 7000 Akten. Mitden Archivalien könnte man die Strecke zwi-schen Münster und Nienberge pflastern: 5000laufende Regalmeter lagern in den Magazinenam Leonardo-Campus. \nWer sich in die mühevoll sortierten Unterla-\ngen vertieft, erfährt viel über die WWU: etwadie Geschichte der ersten Studentinnen, durchderen große Hüte sich die Studenten währendder Vorlesungen gestört fühlten. Da sind außer-dem all die Akten des Universitätsrichters, der\nim 19. Jahrhundert studentische Vergehen ahn-dete. Geprellte Zechen, zerschlagene Laternenoder nächtliche Ruhestörungen belegte er wahl-weise mit Geldstrafen oder einem Aufenthalt imUni-Karzer. Da sind aber auch die Akten aus derPsychiatrischen Klinik in der NS-Zeit, mitdenen Medizinhistoriker erforschen, wie Ärztebestimmte Krankheitsbilder behandelten – undin einigen Fällen absichtlich falsche Diagnosenstellten, um Patienten vor dem Tod zu retten.\nSolange es die Archivare mit Akten, Briefen\noder Fotos zu tun haben, stellt sie das vor keinegrößeren Herausforderungen. Schwieriger wird\nes mit Tonbändern, Schallplatten oder Disket-ten: Spätestens in 50 Jahren könnte es an pas-senden Abspielgeräten mangeln. Überhaupt, dieneuen Medien: Sie sind ein Großangriff aufsgute Gedächtnis der Uni. Ginge es nach SabineHapp, würde sie am liebsten den gesamtenInternetauftritt der WWU archivieren. „Derkönnte später wirklich interessant sein!“ Nochrätseln Experten weltweit, wie sich digitaleDaten langfristig archivieren lassen. „Da hatman’s mit alten Papierakten deutlich einfacher!“\nKopfzerbrechen bereitete dem Team etwa das\ndigitale Vorlesungsverzeichnis: Seit dem Winter-semester 2009/2010 erscheint es nur nochonline. „Das Dokument ist rechtsrelevant, dieOnline-Version aber nicht langfristig gesichert“,erklärt Archiv-Geschäftsführer Robert Giesler.Die Archivare fanden eine vorläufige Lösung –altmodisch, aber bewährt: Jetzt liefert die EDV-Abteilung jedes Semester ein ausgedrucktesExemplar.\nAm 5. September feiert das Universitätsarchiv\nseinen 100-jährigen Geburtstag mit einer gro-ßen Festveranstaltung. J\nULIETTE RITZ\nDie sechziger Jahre forderten Universitäten her-aus: Studierendenzahlen stiegen, die Jungenstellten die hierarchisch gegliederte Ordina-\nrienuniversität in Frage. Doch wie kam es, dass sich aus-gerechnet im piefigen Münster eine hochpolitische Stu-dentenszene entwickelte? Dieser Frage geht JohannesSchäfer im Uniarchiv nach. \nMithilfe von Flugblättern und Protokollen des Stu-\ndierendenparlaments erforscht der Historiker, woherdieser Sinneswandel bei den Studenten kam. „NochMitte der sechziger Jahre waren sie völlig apolitisch undvertraten im Studierendenparlament höchstens dieInteressen ihres Fachs.“ Dann schlossen sich immermehr zu Fraktionen zusammen. Eine Lese-Euphorie ergriff die Studenten –Marx, Hegel und Adorno kamen in Mode. Flugblätter avancierten zum Mediumder Zeit: „Irgendwann erschienen sie jeden Tag mit Aufrufen zu politischenAktionen.“\nBesonders interessant findet Ex-AStA-Mitglied Johannes Schäfer Dokumente\nüber die Rolle der Konservativen zu Zeiten der Studentenrevolte. Erste Nachfor-schungen zeigen: Die linke Demonstrationskultur griff auf den münsterschenRCDS (Ring Christlich-Demokratischer Studenten) über, der per Autokorsogegen die Studienbedingungen demonstrierte. „Protest nach den Regeln der Stra-ßenverkehrsordnung – ein etwas unbeholfener Moment“, kommentiert JohannesSchäfer. Ähnlich wie die Linken ihre Parteiprogramme auf Theorie-Klassiker vonMarx und Co. gründeten, gab sich auch die Konservative zunehmend intellektu-ell: Der Doktorand entdeckte ein altes RCDS-Wahlprogramm – fundiert mitThesen aus Karl Poppers Kritischem Rationalismus. J\nULIETTE RITZRevolte am\nZebrastreifen\nJohannes Schäfer erforscht Studentenaufstände\nIst das Kunst, oder kann das weg? Die Frage stellte\nsich vermutlich auch derjenige, der die drei Rekto-renporträts in einem Abstellraum im Schloss park-\nte – in direkter Nachbarschaft zum Putzwagen. EinemRektor hatte der schon böse mitgespielt, davon zeugteeine „Platzwunde“ am Kopf. \nEs sind Geschichten wie diese, die Kunsthistoriker\nEckhard Kluth im vergangenen Jahr bei seinen Recher-chen aufdeckte. Im Auftrag des UniversitätsausschussesKunst und Kultur stöberte er im Uniarchiv, durchfor-stete Unigebäude und sprach mit Mitarbeitern, um amEnde eine Frage zu beantworten: Wie groß ist der„Kunst-Raum Universität“ eigentlich? \n„Rund 800 Objekte“, schätzt Eckhard Kluth. Die nackte Zahl sagt aber\nwenig über die Geschichten aus, die der Kunsthistoriker mit „Wadenbeißerqua-litäten“, wie er sich selbst beschreibt, erlebte: Er fand Hinweise auf den Verbleibder im Zweiten Weltkrieg verlorenen Kunstsammlung des KunsthistorischenInstituts. Und er setzte einen Denkmalschutzprozess rund um akut gefährdete,kunstvoll gestaltete Fenster aus den fünfziger Jahren in Gang – mithilfe vonWettbewerbsunterlagen aus dem Archiv. \n„Diese kleinen Geschichten könnte ich ohne das Universitätsarchiv nicht\nerzählen“, schmunzelt Eckhard Kluth. Nach einem Jahr ist sein Auftrag been-det – die Arbeit wirkt indes nach: Um der Öffentlichkeit zu zeigen, welcheSchätze in der Uni stehen, plant das Kulturbüro nun eine Broschüre. Unddamit Putzwagen künftig kein Rektorenporträt mehr gefährden, hat EckhardKluth für alle heimatlosen Kunstwerke eine sichere Behausung gefunden: dasUniarchiv. J\nULIETTE RITZDer Schatz\nim Abstellraum\nDr. Eckhard Kluth sucht Kunst an der WWU\nNächtliche Ruhestörungen, Wortgemenge,\ngeprellte Zechen, geklaute Bücher, gefälschteTestate: „Ob heute oder vor 200 Jahren – stu-\ndentische Delikte sind immer noch die gleichen“, resü-miert Historiker Andreas Böcker. Einen Unterschiedgibt es allerdings: Im 19. Jahrhundert wandten sich dieGeschädigten direkt an einen akademieeigenen Richter,der über das Strafmaß entschied. Er verurteilte dieDelinquenten meist zu ein paar Tagen Karzer, manch-mal auch zu Geldstrafen. \nIn einem Fall verlangte die Uni gar den Verweis: Der\nStudent Otto Wempe war nicht zu Vorlesungen erschie-nen und gab an, nun in Bonn zu studieren. T rotzdemhielt er sich noch in Münster auf. Die WWU, damals eine Akademie, stellte dar-aufhin einen Antrag auf „Entfernung des Subjekts“. „Hier ging es offensichtlichdarum, den Ruf der Akademie vor Rumtreibern zu schützen“, kommentiert derHistoriker. \nAndreas Böcker sichtete im Universitätsarchiv Dutzende von Gerichtsakten\naus dem 19. Jahrhundert und bereitete sie für eine Seminararbeit auf. Einedurchaus schwierige Aufgabe, denn die Gerichtsakten sind allesamt in der Deut-schen Kurrentschrift verfasst – einer schnörkeligen Schriftart, die von derRenaissance bis Mitte des 20. Jahrhunderts im deutschen Sprachraum verwen-det wurde und dem heutigen Leser einiges abverlangt. \nDas ist für Andreas Böcker jedoch überhaupt kein Problem: Angesichts der\nStapel unbearbeiteter Akten, schwarzer T uscheschrift und vergilbtem Papierschlägt sein Herz höher: „Ich liebe das Universitätsarchiv – hier gibt es so viel zuentdecken.“ J\nULIETTE RITZSchuld\nund Sühne\nAndreas Böcker erforscht Universitäts-UrteileDas Gedächtnis\nder Universität\nDas WWU-Archiv feiert 100-jährigen Geburtstag\nDen Durchblick behält Dr. Sabine Happ, Leiterin des Univ ersitätsarchivs, trotz der Masse an Akten, die sich in den Regalen stapeln. Foto: Peter Grewer\nÄltester Matrikelband Foto: Uniarchiv\nJohannes Schäfer\n Dr. Eckhard Kluth\n Andreas Böcker\nAnzeige\nUnter dem Motto: „Lasst uns die Erde kühlen!\nClimate Engineering“ findet am 22. Juni imHörsaal der Hautklinik (Von-Esmarch-Straße58) von 15 bis 18 Uhr die Jahrestagung desCentrums für Bioethik statt. Von der WWUspricht Klimatologe Prof. Otto Klemm. Inter-essierte sind willkommen. Der Eintritt ist frei.Lasst uns die\nErde kühlen!Die guten alten Kopfnoten waren kürz-\nlich wieder bundesweit im Gespräch,als der Industrie- und Handelsdachver-\nband DIHK die Wiedereinführung von Mitar-beit, Fleiß und Betragen – also Zensuren fürsSozialverhalten – forderte. Die Begründung:Potenzielle Arbeitgeber sollen so besser einschät-zen können, was Schulangänger neben Mathe,Deutsch & Co. noch so alles auf dem Kastenhaben. Bei akademischen Bewerbern und stu-dierten Arbeitnehmern waren solche Fragen,natürlich auf einem anspruchsvolleren Niveau,lange Zeit kein großes Thema. Man setzteZuverlässigkeit und Sorgfalt bei Uni-Abgängerneinfach voraus.\nUnd heute? Erstaunlicherweise erleben auch\nan den Hochschulen soziale Qualifikationen –Schlüsselkompetenzen oder neudeutsch SoftSkills genannt – eine Wiedergeburt. Und auchhier heißt es bei manch künftigem Chef, ebensowichtig wie die  Examensnote seien Teamfähig-keit, Selbstorganisation, Auftreten und Organi-sationsgeschick. Auch die WWU hat durch ent-sprechende Angebotsstrukturen auf die Anfor-derungen der Berufspraxis an die Absolventin-nen und Absolventen reagiert. An der WWUsind es seit 2006 die überfachlichen „Allgemei-nen Studien“, die teilweise für Bachelor-Studie-rende sogar verpflichtend sind. Besonders nach-gefragt werden sie von vielen Studierenden. DasAngebot überfachlicher Qualifikationen ist wis-senschaftlich fundiert wie ein Fachstudium undbeinhaltet unter anderem Kommunikations-Know-how wie Rhetorik- und Vermittlungs-kompetenz sowie profil gebende  Perspektivenfür die Persönlichkeit wie Team- und Konflikt-fähigkeit.\nIst der Stellenwert solcher Charakterzüge in\nSchulen oder in den Familien verloren gegan-gen? Der Leiter des Career Service der Uni,Andreas Eimer, sieht den Grund für den wach-senden Bedarf an Hochschulen jedoch wenigerin Versäumnissen vor dem Studium, sondernvor allem in den sich heutzutage sehr schnellwandelnden Lebensläufen: „Der Stellenwert desStudiums hat sich geändert. Genügte das Studi-um früher als Qualifikation für den Beruf, istdas Studium heute ‚nur’der Startpunkt einerLaufbahn.“ In der Folge seien die „Verände-rungszyklen“ kleiner, das heißt, es gebe häufigereine berufliche Umorientierung oder gar einenkompletten Wechsel der Karriere, meint derKarriereexperte. „Daher sind heute neben Fach-wissen  zum Beispiel auch Orientierungskompe-tenzen bei (Lebens-)Umbrüchen gefragt.“\nDie Hochschulen tun also gut daran, parallel\nzum Studium so etwas wie Überfachlichkeitanzubieten. Das können an der WWU die Bio-logen – so etwas wie die Vorreiter in Sachen SoftSkills – nur unterschreiben. Deren „überfachli-che Module“ sind schon seit fast zehn Jahre imStudium integriert. Mit einer ganzen Stelleangesiedelt im Dekanat, besetzt mit Dr. MiriamPott und Dr. Thomas D'Souza, gibt es zwei Ver-antwortliche für die so genannten Schlüssel-kompetenzmodule. Die Beschreibung dessen\nliest sich auf der Bio-Homepage wie ein persön-licher Aufruf an den Wissenschaftsnachwuchs:„Schlüsselkompetenzen sind im modernenArbeitsalltag unabdingbar, da Sie kaum jemalsalleine arbeiten werden und in der Lage seinmüssen, Probleme kreativ und flexibel lösen zukönnen. Sie werden überall kommunizierenund soziale Kontakte aufbauen müssen, um IhreIdeen voran zu bringen.“\nSolche Überlegungen –natürlich für die\ngesamte WWU – hat auch die Prorektorin fürLehre und studentische Angelegenheiten, Dr.Marianne Ravenstein. Eine Angebotsstrukturfür die fachorientierten Schlüsselqualifikationenan der WWU sind einerseits die „AllgemeinenStudien“ und die Angebote des Career Servicesowie zum Beispiel der Angebote des Centrumsfür Rhetorik und Kommunikation: „Geradeweil die Herausforderungen in Unternehmenund von Arbeitgebern vielfältiger und umfang-reicher geworden sind, und Job-Inhalte einemschnelleren Wandel unterliegen, sind überfachli-che Kompetenzen heutzutage sehr wichtig und\nunverzichtbar. Das Rektorat legt Wert darauf,dass die eigens darauf ausgerichteten „Allgemei-nen Studien“ an den wandelnden Bedarf ange-passt werden. Die Angebote umfassen jetztschon berufsfeldbezogene Schlüsselkompeten-zen wie Kommunikations-, Konflikt- undTeamfähigkeit sowie Grundlagen analytischenund systemischen Denkens. Ziel ist, Studieren-den neben fachlichem Know-how eben auchmit überfachlichen Kompetenzen aufs Berufsle-ben vorzubereiten“, sagt sie.\nDie Fachbereiche selbst haben den Bedarf der\njungen Akademiker an Berufsorientierung viel-fach schon in konkrete und fachspezifischeAngebote umgesetzt. „Germanistik im Beruf“zum Beispiel ist nicht nur eine vielseitige Vorle-sungsreihe, bei der Autoren, Lektoren, oderauch mal Comedian-Coaches mit Wurzeln inder Germanistik von ihren persönlichen Karrie-re-Wegen erzählen, sondern auch ein Mitmach-programm: Im Rahmen der „BerufsOrientie-renden Kompetenzen“ – kurz BOK – erlernenGermanistik-Studierende gleich ein Stück weit\ndas Veranstaltungsmanagement, indem sie dieAnkündigung zur Vorlesung verfassen und redi-gieren, an Werbemaßnahmen beteiligt sindsowie am Vortragsabend und -ort mitarbeiten.\nAuch wenn gerade in der Germanistik die\nBerufswege breit gefächert sind, selbst bei denWirtschaftswissenschaftlern gibt es neben demFokus auf die klassischen Studienziele Betriebs-oder Volkswirt auch Schlüsselqualifikationsmo-dule mit dem Ziel „Selbst-, Sozial- und Metho-denkompetenzen sowie fachbezogene Kenntnis-se der englischen Sprache zu erwerben und wei-terzuentwickeln“, heißt es etwa in der Modulbe-schreibung für den Bachelor. AngehendeAnwälte, Richter und Staatsanwälte werdengleich zu Studienbeginn mit einem speziell fürSoft Skills geschaffenen Passage im Juristenaus-bildungsgesetz NRW auf den Paragrafen-Alltaggetrimmt. Darin heißt es, Schlüsselqualifikatio-nen wie „Verhandlungsmanagement,Gesprächsführung und Mediation sind im Stu-dium zu berücksichtigen.“ J\nULIANE ALBRECHTJuni 2012 LEHRE &STUDIUM | 07\nAbzüge in der „B-Note“ gibt es für diesen Studenten. Nicht nur Fachliches zählt, sondern auch Benehmen. Foto: kallejipp/photocase.comDie Schlüssel zum Erfolg\nReines Fachwissen reicht nicht: Arbeitgeber legen besonderen Wert auf „soft skills“\nLEONLÜNEBURG (20), 2.\nSemester BWL: Ich musszweimal pro Woche umacht Uhr an der Unisein. Meistens drücke ichmorgens vier bis fünfMal die Schlummertasteauf meinem Handy,bevor ich aus dem Bettkomme. Montagsbeginnt die Uni für mich zum Glück erst um16 Uhr.\nA\nNNA LÜBBERS (22), 4.\nSemester Theologie undGeschichte: Ich brauchemorgens viel Ruhe undZeit für mich. Ich bleibemeistens noch im Bettliegen, wenn der Weckeklingelt. Um 8.30 Uhrheißt es aber endgültig„Aufstehen!“, damit ich\num Viertel nach zehn in der Vorlesung bin.Früher würde ich es niemals schaffen.\nM\nARCO VARGAS (31), 7.\nSemester Germanistik:Ich stehe jeden Morgenum sechs Uhr auf, da ichmich dann auf die Univorbereite. Meistens leseoder schreibe ich  etwasfür Seminare, die am Taganstehen. Zum Früh-stücken komme ich erstin der ersten Pause zwischen den Vorlesungen.\nIn meiner Heimat Ecuador kennen wir keinFrühstück, deshalb stört es mich nicht.\nL\nENA STRATMANN (20),\n2. Semester Jura: Ich ste-he montags und diens-tags um sechs Uhr auf,weil ich aus dem Ruhr-gebiet nach Münsterpendele. Im Zug gibt esein Brot und einen „Cof-fee to go“.\nL\nAISS GHAZZI (25), 9.\nSemester Wirtschafts-chemie: Ich stehe jedenMorgen pünktlich umviertel vor sieben auf. Ichhabe einen festen Rhyth-mus und muss immernoch essen und duschen,sonst kann ich mich spä-ter in den Vorlesungen\nnicht konzentrieren.\nC\nHRISTINA HOEGEN -\nLEIST (24), 8. Semester\nPharmazie: Ich kannmachen, was ich will,mein Tag beginnt hek-tisch. Ich bin froh, wennich mit allen Klamottenund meiner Brille heilund einigermaßenpünktlich ankomme.„Ich bin froh, wenn ich heil\nund pünktlich ankomme.“\nEs gibt sie immer noch – die Vorurteile über die angeblich faulen Studenten, die bis in die\nMittagsstunden schlafen, um dann in die Mensa und von dort ins Café  zu gehen. AmAbend stehen natürlich Partys auf dem Programm. Wie es in der Realität aussieht, erfrag-te K\nRISTIN WOLTERING : „Studis, wann steht ihr morgens eigentlich auf?“\nKURZ\nNACH\nGEFRAGT\nWie kam es in\nder Biologie zurEtablierung die-ser besonderenStudienmodu-le?Miriam Pott: ImZuge der Umstel-lung der Studien-gänge von\nDiplom auf Bachelor und Master wurdeschnell klar, dass die Vorbereitung aufdie spätere Berufsfähigkeit wichtigerwird. Deswegen haben wir potenzielleArbeitgeber nach ihren Erwartungen anAbsolventen befragt: Qualifikations-merkmale wie Teamfähigkeit und Füh-rungskompetenz spielten dabei einegenauso wichtige Rolle wie die fachlicheExpertise.\nWarum sind die fachfremden Studi-\neninhalte so wichtig? Thomas D´Souza: Ein Biologiestudiumführt nicht zu einem konkreten Beruf,sondern zu vielen Berufsmöglichkeiten.Deshalb geht es in unseren Modulen umfachübergreifende berufsrelevante Fähig-keiten. Wir legen besonderen Wert dar-auf, dass unsere Studierenden die zusätz-lichen Kompetenzen mit Bezug zumbiofachlichen Studium erwerben undverbessern.\nDie Anforderungen an die Studie-\nrenden sind hoch – zweifeln vieleangehende Biologen am Sinn dieserZusatzqualifikationen?Miriam Pott: Zugegebenermaßen for-dern die Module zu den Schlüsselquali-fikationen den Studierenden einiges ab.Spätestens bei der Anwendung derKompetenzen in den Workshops undvor allem in den Praxisphasen sind diemeisten der Studierenden aber begei-stert. Manche Masterstudierende, dieihren Bachelor woanders gemachthaben, sind erstaunt, was bei uns gebo-ten wird.?\nDie Biologen gehören zu den Pionie-\nren an der WWU, was sogenannteSchlüsselkompetenzen angeht. Wiees losging und wie es heute läuft,berichten die Verantwortlichen Dr.Miriam Pott und Dr. Thomas D´Souza.\nAnzeige\nDie Leitung der Universität Münster hatbeschlossen, die Einschreibeordnung umeine Regelung zur Kontrolle der Eingänge inden persönlichen E-Mail-Account derWWU, den jeder Studierende am Anfangseines Studiums erhält, zu ergänzen. DieseMaßnahme verpflichtet die Studierendendazu, regelmäßig die Nachrichten, die imUni-Postfach auflaufen, abzurufen. In derVergangenheit blieben die Uni-Accounts oftungenutzt, weil die meisten Studierendenausschließlich ihre privaten Postfächer ver-wendeten. Nachrichten, die die UniversitätMünster an ihre Studierende versendete,wurden deshalb zum Teil nicht abgerufenund zur Kenntnis genommen. Die neueRegelung, die es bereits an einigen anderenHochschulen gibt, soll das Uni-Postfach stär-ker ins Bewusstsein der Studierenden brin-gen. Pflicht zur Pflege\ndes Uni-Accounts\nWenn am Freitag, 8. Juni, um 18 Uhr in\nWarschau die Fußball-Europameisterschaftmit dem Spiel Polen gegen Griechenlandangepfiffen wird, steigt das Fußball-Fieberauch im internationalen Zentrum der Uni-versität Münster. „Die Brücke“ überträgt alleSpiele der EURO 2012 auf einer Großlein-wand im Café Couleur in der Wilmergasse 2.Darunter sind auch die Gruppenspiele derdeutschen Nationalmannschaft gegen Portu-gal (Samstag, 9. Juni, 18 Uhr), die Nieder-lande (Mittwoch, 13. Juni, 20.45 Uhr) undgegen Dänemark (Sonntag, 17. Juni, 20.45Uhr). Interessierte sind herzlich eingeladen.Der Eintritt ist frei.EURO 2012\nin der BrückeDie nächste\nerscheint am\n4. Juli 2012.Redaktionsschluss istder 20. Juni.MITTWOCH, 06.06.2012\n> 16 Uhr „Vertrauen und Kommunikation in\neiner digitalisierten Welt“ , Graduiertenkolleg\n- Eröffnungsveranstaltung, Hörsaal S2 Schloss-platz 2\nMONTAG, 11.06.2012\n> 10 Uhr „Global challenges of international\nsales law“ , Gastvortrag von Prof. Dr. Larry A.\nDiMatteo, Universität Florida, Centrum fürEuropäisches Privatrecht der Universität Mün-ster, Hörsaal H2, Schlossplatz 10-12> 14 Uhr „Hegemoniale Männerbilder und\nihre Dekonstruktion in der biblischen Exils-literatur“ Dr. Andreas Ruffing, Leiter der\nkirchlichen Arbeitsstelle für Männerseelsorgeund Männerarbeiten in den deutschen Diöze-sen, Fulda, Hörsaal KTh II, Johannisstr. 8-10> 16 Uhr „Observing and modeling seismic\nnoise“ , Vortrag im Rahmen des geophysikali-\nschen Kolloquiums, Prof. Dr. Eleonore Stutz-mann, Institut de Physique du Globe de Paris,Seminarraum GEO 315, Corrensstr. 24> 16 bis 18 Uhr „Geld und Spiritualität“ ,\nProf. Dr. Hans Wielens, Aula am Aasee, Scharn-horststr. 100> 16 bis 18 Uhr „Der Staat gibt und nimmt –\nÖffentliche Einnahmen und Ausgaben inDeutschland“ , Prof. Dr. Norbert Konegen,\nInstitut für Politikwissenschaft, Aula am Aasee,Scharnhorststr. 100> \n18 Uhr „Der Roman d'Alexandre en prose\nim Spiegel seiner Handschriften oder unter-schiedliche Arten, den gleichen T ext zulesen“ , Vortrag aus der Reihe „La jeune géné-\nration des médiévistes français invitée à Mün-ster“, Maud Pérez-Simon (Paris III), Histori-sches Seminar, Fürstenberghaus, Raum 104(ehem. 108) Domplatz 20-22\nDIENSTAG, 12.06.2012> \n14.15 bis 15.45 Uhr „Der Einfluss musika-\nlischer Förderung auf die Lesefähigkeitenvon Grundschülern – Neue Möglichkeitenfür den DaZ-Unterricht“ , Gastvortrag von\nIris Rautenberg (Universität Hildesheim),Germanistisches Institut, Raum 116, Hinden-burgplatz 34\n> 17.15 bis 18.30 Uhr, CeNoS Kolloquium\nNonlinear Science , „Rogue waves on the oce-\nan and breather solutions of the nonlinearSchrödinger equation“, Prof. Dr. NorbertHoffmann, Technische Universität Hamburg,Institut für Mechanik und Meerestechnik,Seminarraum 222, Institut für AngewandtePhysik, Corrensstr. 2 - 4\n> 18 Uhr „Die Aberkennung von Doktor-\ngraden ann der Universität Münster 1920-1“, Dr. Sabine Happ, Hörsaal S 1 im Schloss,\nSchlossplatz 2\n> 18.15 bis 19.45 Uhr „Niedersächsisches\nBauernrecht zwischen Staat und Kirche“ ,\nRingvorlesung „Religion, Recht, Politik“ desExzellenzclusters „Religion und Politik“, Prof.Dr. Peter Oestmann, Münster, Fürstenberg-haus, Hörsaal F2, Domplatz 20-22\nMITTWOCH, 13.06.2012> \n18.15 Uhr „Gebäudekühlung mit Regen-\nwasser und Begrünung“ , Dipl.-Ing. Klaus W.\nKönig, Veranstaltungsreihe „WasserWissen“,Hörsaal des Instituts für Neuro- und Verhal-tensbiologie, Münster, Badestr. 9\n> 18.15 Uhr „Akteur, Subjekt, Person - Zur\nÜbersetzung der Individuen zwischenintentionalen Horizonten und sozialen For-matierungen“ , Vortrag von Prof. Dr. Joachim\nRenn, Raum 553, Scharnhorststr. 121\n> 20 Uhr Abendführung im Botanischen\nGarten , Erleben Sie den besonderen Reiz des\nGartens in der Abendstimmung mit nachtblü-henden Pflanzen, Öffentliche Sonderführung,T reffpunkt: Eingang des Botanischen Gartens\nDONNERSTAG, 14.06.2012> \n14. bis 24. Juni ab 18 Uhr 12. Afrika Festi-\nval Münster , „Von Griots bis Cyberspace –\nKommunikationsstrukturen in Afrika“, Eröff-nung um 18 Uhr in der Brücke, Wilmergasse2, Markt im Rathaus-Innenhof, Konzert inder Scharnhorststraße 100\n> 14. bis 15. Juni 14.30 Uhr Grenzarbeiten\nam religiösen Feld, Workshop des Exzel-lenzclusters „Religion und Politik“ , Torhaus\nder Universitäts- und Landesbibliothek, Raum101, Krummer Timpen 3-5, 48143 Münster\n> 16.15 Uhr „Droplet impact on (superhea-\nted) surfaces“ , Ein Vortrag im Rahmen des\nAllgemeinen Physikalischen Kolloquiums,Prof. Dr. Detlef Lohse, University of T wente,Department of Applied Physics, Physics ofFluids, IG I, HS 2, Wilhelm-Klemm-Str. 10\n> 16 bis 18 Uhr „Das Unsichtbare und das\nSichtbare“ , Zur musealen Herstellung von\nRegion, Prof. Dr. Gudrun König, TU Dort-mund, Forschungskolloquium des Seminarsfür Volkskunde und europäische Ethnologieund des LWL, Seminarraum SCH 100.4, 4.Etage, Scharnhorststraße 100\n> 18 bis 20 Uhr „Irish America in the Irish\nDiaspora in the T wentieth Century“ , Prof.\nTimothy Meagher, Forschungskolloquium„Identitäten im britischen Commonwealth\nund den USA“, Raum F 104, Fürstenberg-haus, Domplatz 20-22 \n> 18.15 bis 19.45 Uhr „Erträumte Wirk-\nlichkeit: Platons und August KekulésWissen von den Atomen“ , Ein Vortrag im\nRahmen der Ringvorlesung „Bauchgefühlund Geistesblitz: Intuitionen in den Wis-senschaften“, Prof. Dr. Nikos Psarros (Uni-versität Leipzig), Fürstenberghaus, HörsaalF4, Domplatz 20-22\n> 19 Uhr „Der Umgang mit Behinderung\n– Zur Inklusionsdebatte in der Erzie-hungswissenschaft“ , Prof. Dr. Bernd Ahr-\nbeck, Berlin, Hörsaalgebäude H4, Schloss-platz (ehemals Hindenburgplatz) 10\n> 20 Uhr „Zwei Niederländer, drei Kir-\nchen? Geschichte und Zwischenbilanz derProtestantse Kerk in Nederland“ , Pfarrer\nDs. Jan-Gerd Heetderks, Utrecht, Raum1.05, Haus der Niederlande, Alter Steinweg6/7\nFREITAG, 15.06.2012> \n15 Uhr „ Städtische Räume außerhalb\nder Stadt. Das spätmittelalterliche Lüne-burg“ Freitags - Kolloquium zu Problemen\nvergleichender Städtegeschichte, NielsPetersen, M.A., Göttingen, Institut für ver-gleichende Städtegeschichte, Sitzungszim-mer, Königstr. 46\n> 15 bis 18 Uhr „Lesen in der Sekundar-\nstufe II“ , Workshop des Schreib-Lese-Zen-\ntrums am Germanistischen Institut, Dr.Manfred Derpmann, Germanistisches Insti-tut, Raum SH 17, Schlossplatz (vormalsHindenburgplatz) 34\n> 16.15 bis 17 Uhr „Ärgern im Internet\ntut doch nicht weh, oder?“ , Dr. Stephanie\nPieschl und Dr. Torsten Porsch (Psycholo-gie), Kinder-Uni Münster, Hörsaal H1,Schlossplatz (ehemals Hindenburgplatz)10-12\n> 19.30 Uhr „Improvisiert? – Kompo-\nniert?“ Solo- und Kammermusik des 16.\nund 17. Jahrhunderts, Konzertsaal, Musik-hochschule Münster, Ludgeriplatz 1\nSAMSTAG, 16.06.2012> \n15 Uhr Internationales Sommerfest ,\nSchlossplatz\nMONTAG, 18.06.2012> \n12.15 Uhr „Meine Familie. Ontologien\nund Utopien von Verwandtschaft in derpopulären Genealogie“ , Antrittsvorlesung\nvon Prof. Dr. Elisabeth Timm, Seminar fürVolkskunde/Europäische Ethnologie, Hör-saal SCH 100.3, Scharnhorststraße 100 \nDIENSTAG, 19.06.2012> \n14.15 bis 15.45 Uhr, „Mehrsprachige\nSekundarstufenschüler mit türkischemHintergrund schreiben auf Türkisch“ ,\nGastvortrag, Prof. Dr. Christoph Schroeder(Universität Potsdam), GermanistischesInstitut, Raum 116, Schlossplatz (Hinden-burgplatz) 34\n> 18.15 bis 19.45 Uhr „Richtigkeitsge-\nwähr, Teilhabebefugnis und Verfahren:Regelungsmodelle der mittelalterlichenBischofsbestellung“ , Ringvorlesung „Reli-\ngion, Recht, Politik“ des Exzellenzclusters„Religion und Politik“, Prof. Dr. AndreasThier, Zürich, Fürstenberghaus, HörsaalF2, Domplatz 20-22\n> 19.30 Uhr „Wo sind die Zeiten dahin? –\noder musikalische Eskapaden, Musik mitHumor“ , Konzertsaal, Musikhochschule\nMünster, Ludgeriplatz 1\nMITTWOCH, 20.06.2012> 15.30 bis 21 Uhr Leonardo-Campus-Run\nfür Schüler, Studierende, Beschäftigte derWWU und Firmen, Sporthalle am Leonardo-Campus, Leonardo-Campus 13> \n16 bis 18 Uhr „Authority Matters: Isla-\nmic moral renewal, aural media, andfemale authority in contemporary Mali“ ,\nProf. Dorothea Schulz, Ph.D., UniversitätKöln, Institut für Ethnologie, Studtstr. 21,Münster\n> 18.15 Uhr „Die perfekte Welle? – Aus-\nwirkungen von Schiffswellen auf Wirbel-lose“ , Friederike Gabel, Berlin, Veranstal-\ntungsreihe „WasserWissen“, Hörsaal desInstituts für Neuro- u. Verhaltensbiologie,Badestr. 9\n> 19.30 Uhr „Aus jedem Garten eine Blü-\nte“, Literaturabend zu Liebesgedichten in\nanderen Sprachen, Internationales Zentrum„Die Brücke“, Café Couleur\n,Wilmergasse 2\nDONNERSTAG, 21.06.2012\n> 16 Uhr „Magnetische Nanohybride: ein\nMaterial mit Zukunft“ , Ein Vortrag im\nRahmen des Allgemeinen PhysikalischenKolloquiums, Prof. Dr. Michael Farle, Uni-versität Duisburg-Essen, Experimentalphy-sik, CENIDE Center for Nanointegration,IG I, HS 2, Wilhelm-Klemm-Str. 10\n> 18 Uhr „Altägyptische Heilmittel imSpannungsfeld von Natur- und Kultur-\nwissenschaft“ , Gastvortrag, Tanja Pomme-\nrening (Mainz), Gebäude Schlaunstr.2/Rosentr. 9\n> 18 bis 20 Uhr „Wahlkämpfe und Kultu-\nren des Konflikts in Großbritannien undDeutschland zwischen den Weltkriegen“ ,\nBenjamin Schröder, Berlin, Forschungskol-loquium „Identitäten im britischen Com-monwealth und den USA“, Fürstenberg-haus, Raum F 104, Domplatz 20-22\n> 18 Uhr „Das politische System in den\nNiederlanden“ , eine Buchpräsentation, Dr.\nMarkus Wilp, Haus der Niederlande,Bibliothek, Alter Steinweg 6/7\nFREITAG, 22.06.2012> \n14 bis 18 Uhr, „Softwareschutz zwischen\nUrheberrecht und Patentierung“ , Offene\nVeranstaltung des Arbeitskreises For-schungstransfer, Martin Hecheltjen, ITM,Dr. Rolf Klingelberger, PROvendis GmbH,Hörsaalgebäude am Hindenburgplatz, HS4, Schlossplatz (Hindenburgplatz) 10-12\n> 15 bis 18 Uhr „Kreatives Schreiben“ ,\nWorkshop des Schreib-Lese-Zentrums amGermanistischen Institut, Sabrina Janesch,Schlossplatz 34 (vormals Hindenburgplatz),Raum SH 17\nSAMSTAG, 23.06.2012> \n14.30 bis 18 Uhr „Strontianit-Tagung“\nder Expedition Münsterland, Thementagrund um das Mineral, Hof Dabbelt inAscheberg, Winkelstraße 7\nMONTAG, 25.06.2012> \n10 Uhr „Current impressions in the US\nof European integration“ , Prof. Dr. Hugg,\nUniversität New Orleans, Centrum fürEuropäisches Privatrecht, Hörsaal H2,Schlossplatz 10-12\n> 16 Uhr „Georisiken im urbanen Umfeld\n– Neue Möglichkeiten zur Untersuchungvon Erdfällen und Hangrutschungen“ ,\nVortrag im Rahmen des geophysikalischenKolloquiums, Prof. Dr. CharlotteKrawczyk, Leibniz-Institut für AngewandteGeophysik, Hannover, Seminarraum GEO315, Corrensstr. 24\n> 16 bis 18 Uhr „Was früheren Generatio-\nnen ihr Geld wert war“ , Eine Bewertung\nvon Geld- und Währungsregimes derGeschichte, Prof. Dr. Ulrich Pfister, Histo-risches Seminar, Aula am Aasee, Scharn-horststr. 100\n> 17.30 Uhr „Umsatzsteuer in der Insol-venz“ , Gastvortrag von Rechtsanwalt Dr.\nChristoph Wäger (Uni Mainz), Ketteler-scher Hof, Königsstr. 51-53\nDIENSTAG, 26.06.2012> \n17 Uhr „Ziele des Mathematikunter-\nrichts und ihre Umsetzung in Lehrplänen,Schulbüchern und Unterrichtswirklich-keit“ , Vortrag im Rahmen des Kolloquiums\nüber Geschichte und Didaktik der Mathe-matik, Dr. Andreas Büchter, Ministeriumfür Schule und Weiterbildung des LandesNordrhein-Westfalen, Hörsaal M5, Ein-steinstraße 64\n> 18 Uhr „Kunst und Barbarei – Reflexio-\nnen über die Grenzen der Aufklärung“ ,\nChristian Thein, Hörsaal S1 im Schloss,Schlossplatz 2\n> 18.15 bis 19.45 Uhr, „Rechtliches und\nChristliches im Privatrecht des Vormärz“ ,\nRingvorlesung „Religion, Recht, Politik“ desExzellenzclusters „Religion und Politik“,Prof. Dr. Hans-Peter Haferkamp, Köln, Für-stenberghaus, Hörsaal F2, Domplatz 20-22\nDONNERSTAG, 28.06.2012> 16 bis 18 Uhr „Wilde Museen“\n– Zur Museologie des Amateurmuseumsoder: Warum machen Menschen Museen?Dr. Angela Jannelli, Hamburg, referiert imRahmen des Forschungskolloquiums vomSeminar für Volkskunde und LWL, RaumSCH 100.4, Scharnhorststraße 100\nViele weitere T ermine sind im Veranstaltungs-kalender auf den Internetseiten der Universi-tät Münster zu finden:>\nwwwwww..uunnii--mmuueennsstteerr..ddee//RReekkttoorraatt//eexxeecc//tteerrmmiinnee..pphhpp|WAS|WANN|WO Juni 2012 08 | WEG WEISER\nÄnderungen vorbehaltenIch schaue gerne zu, wenn unse-\nre Teilnehmer Spaß am Sporthaben und die Sportanlagen undHallen voll sind.\nIch rieche besonders gerne den\nFrühling beim Radfahren aufMallorca.|SINN-VOLL\nSie wollen wissen, wie Jörg Verhoeven als komplettes Puzzle aussieht?\nDann besuchen Sie uns unter www.uni-muenster.de/sinn-voll .Mit allen Sinnen genießen gilt für Jörg Verhoeven . Der gebürtige Mün-\nsteraner und WWU-Alumni ist seit 2001 stellvertretender Leiter desHochschulsports und kümmert sich vor allem darum, wöchentlich rund20 000 Studierende und Beschäftigte in Bewegung zu bringen.\nAm besten schmeckt das späte\nFeierabendbier mit dem Teamnach gelungenen Projekten.\nIch höre gerne die vielfältigen\nUnterwassergeräusche beim Tau-chen an Riffen im Roten Meer.\nIch fühle mich wohl , wenn ich\nmit Gleichgesinnten etwas planenund realisieren kann.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}