{"title": "Impfung per Pflaster", "author": "Hanna Möller", "url": "https://rudolphina.univie.ac.at/impfung-per-pflaster", "hostname": "univie.ac.at", "description": "In Christoph Rademachers Labor an der Universität Wien entstehen die Therapien der Zukunft. Aktuell forscht er an einem Impfpflaster für daheim – und setzt dafür auf Kooperationen mit der Industrie.", "sitename": "Rudolphina – Wissenschaftsmagazin der Universität Wien", "date": "2022-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfpflaster ohne \"Stich\"\nChristoph Rademacher ist Experte für Molecular Drug Targeting. In seinem Labor an der Fakultät für Lebenswissenschaften der Uni Wien tüftelt er an neuen Therapien für den gezielten Wirkstofftransport, das heißt den Weg eines Medikaments an seinen Bestimmungsort im Körper. Aktuell dreht sich in seiner Forschung alles um das Hot Topic \"Plattformtechnologie\": \"Die gleichen Grundstrukturen können für mehrere Impfstoffe verwendet werden, verändert wird lediglich die erregerspezifische Komponente\", erklärt Rademacher.\nImpfen \"ohne Umwege\"\nBereits während seiner Zeit am Max-Planck-Institut für Kolloid- und Grenzflächenforschung in Potsdam hat Rademacher an Vakzinen geforscht und hier das für die Impfstoffentwicklung richtungsweisende Langerhans Cell Delivery System (kurz LC-TDS-Verfahren) mitentwickelt. Die Technologie ermöglicht es, bestimmte Zellen des Immunsystems gezielt zu beeinflussen und so verschiedene Infektionen und Krankheiten zu bekämpfen.\n\"Bisher werden Impfstoffe intramuskulär verabreicht. In unseren Muskeln befinden sich aber nur wenige Immunzellen, die mit dem Vakzin etwas anfangen könnten. Der Impfstoff muss also einen 'Umweg' nehmen: aus dem Muskel heraus in die Lymphknoten, um dort das Immunsystem zu aktivieren\", erklärt Rademacher. Das neue LC-TDS-Verfahren gestaltet diesen Prozess effizienter: Die Impfstoffe werden dank spezieller Moleküle gezielt zu besonders geeigneten Rezeptoren in der obersten Hautschicht geführt, die dann für die Produktion von Antikörpern sorgen. Unsere Haut verfügt über ein dichtes Netzwerk von sogenannten Langerhans-Zellen, die optimal auf ein solches Vakzin reagieren – und für das Verfahren namensgebend waren.\nImpfpflaster: Eine Impfung, die auf die Haut geht\nIn Zukunft soll es dank dieser Technologie möglich sein, einen Impfstoff über ein Pflaster, das auf die Haut aufgetragen wird, zu verabreichen. Und daran ist das allgemeine Interesse groß – \"um die zehn Prozent der österreichischen Bevölkerung leiden unter einer Nadelstich-Phobie\", erzählt der Wirkstoff-Forscher. Ein weiterer positiver Effekt: Viele lokale Nebenwirkungen von Impfungen entstehen durch \"falsche\" Einstiche, auch diese könnten durch ein Impfpflaster umgangen werden.\n\"Den größten Vorteil des Impfpflasters sehen wir aber darin, dass sich Menschen selbst impfen können bzw. dass medizinisches Pflegepersonal die Impfung verabreichen kann. Es wäre auch keine strenge Einhaltung der Kühlkette mehr notwendig. Denken wir gerade an den Beginn der COVID-Impfung zurück, da waren die Kühlsysteme und die geringe Haltbarkeit des Impfstoffes eine enorme Herausforderung. Mit Pflastern könnten wir diese Probleme überwinden und den Impfstoff in die ganze Welt versenden – rein theoretisch sogar im Briefumschlag per Post\", berichtet der Experte für Drug Targeting.\nMit Pflastern könnten wir den Impfstoff in die ganze Welt versenden – rein theoretisch sogar im Briefumschlag per Post.Christoph Rademacher\nVon der Idee zum Produkt – so entstehen neue Therapien\nZukunftsmusik oder in greifbarer Nähe – wie weit sind wir von dem Impfpflaster für daheim entfernt? Die Entwicklung neuer Therapien und deren Zulassung ist sehr komplex, erklärt Christoph Rademacher. Für das Impfpflaster haben er und sein engagiertes Team an der Universität Wien zunächst mit Zellkulturen unter dem Mikroskop experimentiert, um zu untersuchen, ob Immunzellen tatsächlich angeregt werden und womöglich Toxizitäten auftreten.\nIm nächsten Schritt wurde der Impfstoff ex vivo an einem Hautmodell ausprobiert – \"hierfür standen uns Überreste aus der plastischen Chirurgie von Brust- oder Bauchverkleinerungen zur Verfügung\". Es konnte also an einem intakten Stück Haut getestet werden, ob die Zellen so reagieren, wie sie es im isolierten Zustand getan haben. Die Immunantwort wurde daraufhin an lebenden Modellorganismen getestet. \"In dieser präklinischen Phase befinden wir uns aktuell. Bis das Produkt dann wirklich marktreif ist, kann es aber bis zu zehn Jahre dauern\", so die Prognose des Molekularbiologen.\nGemeinsame Sache mit Novartis\nUm die innovative Forschung voranzutreiben, hat das Biotechnologie- und Pharmaunternehmen Novartis Christoph Rademacher in das renommierte NIBR Global Scholars Program aufgenommen. \"Ich darf über die Kooperation (noch) keine Details preisgeben, aber auch hier beschäftigen wir uns mit spannenden Fragen rund um das Thema Drug Targeting\", verrät Radmacher. Am Beispiel der Krebstherapie lässt sich die Relevanz aufzeigen: Die hochdosierten Wirkstoffe der Chemotherapie sollen lediglich die Tumorzellen angreifen, nicht aber die gesunden Zellen. Gemeinsam mit Kolleg*innen von Novartis forschen die Uni Wien-Expert*innen an einem Verfahren, mit dem sie in Zukunft bestimmte Zellen noch gezielter und einfacher adressieren können. Das Verfahren soll schließlich für verschiedene Zelltypen anwendbar sein.\nAnfang 2021 gründete Christoph Rademacher die\n[Cutanos GmbH](https://www.cutanos.com/), ein mittlerweile erfolgreiches Wiener Biotech-Startup, um die LC-TDS Technologie im Bereich viraler Impfstoffe und Autoimmunerkrankungen weiterzuentwickeln. Apropos: Die [Technologietransferstelle](https://transfer.univie.ac.at/forscherinnen/) der Universität Wien vernetzt Wissenschafter*innen und Industrie und berät zur Patentierung und Kommerzialisierung von Forschung, sowie zu Gründung von Spin-offs und [Entrepreneurship](https://entrepreneurship.univie.ac.at/).\n[Wissensaustausch. Seit 1365.](https://www.univie.ac.at/wissensaustausch/allgemeines-news/wissensaustausch/)\nWenn Wissenschaft und Industrie die Köpfe zusammenstecken…\n…entsteht ein fruchtbarerer Austausch. Das wird am Beispiel des LC-TDS Verfahrens deutlich: Rademacher und seine Forschungskolleg*innen haben die grundlegende Technologie entwickelt. Eine Universität oder eine Forschungsinstitution könne diese aber nur schwer auf den Markt bringen und das sei auch nicht ihre Aufgabe. \"Wir haben also selbst die Firma\n[Cutanos](https://www.cutanos.com/) gegründet, um agiler handeln und auf andere Ressourcen zugreifen zu können\", so Rademacher: \"Aus diesem Grund ist auch die Zusammenarbeit mit Novartis fantastisch, weil die 'angewandte Perspektive' mit ins Spiel kommt. Wir haben regelmäßige Meetings mit den Kolleg*innen von Novartis, in denen wir uns über wichtige Fragen austauschen und gegenseitig Input geben. Wir merken auch, dass das 'Projektmanagement-Denken' der Industrie einen etwas anderen Drive hat, der Entwicklungen voranbringen lässt – gemeinsam geht etwas weiter.\" (hm)\n-\n[Department für Pharmazeutische Chemie der Fakultät für Lebenswissenschaften](https://pharmchem.univie.ac.at/)\n-\n[Website von Christoph Rademacher](https://pharm-technologie.univie.ac.at/research-groups/molecular-drug-targeting-rademacher/)\n-\n[Website von Cutanos GmbH](https://www.cutanos.com/)\n-\n[CV von Christoph Rademacher](https://medienportal.univie.ac.at/uniview/professuren/cv/artikel/univ-prof-drrernat-christoph-johannes-heinrich-rademacher/)\n-\n[Aktuelle Publikation in Frontiers in Immunology: \"Specific Protein Antigen Delivery to Human Langerhans Cells in Intact Skin\"](https://www.frontiersin.org/articles/10.3389/fimmu.2021.732298/full)\n-\n[Wissensaustausch an der Universität Wien](https://www.univie.ac.at/wissensaustausch/allgemeines-news/wissensaustausch/)", "language": null, "image": "https://rudolphina.univie.ac.at/fileadmin/_processed_/9/4/csm_Rademacher_Wirkstoffentwicklung_Impfpflaster_184ce667cd.jpg", "pagetype": "article", "links": ["/", "https://rudolphina.univie.ac.at/en/", "/en/vaccination-by-patch", "/material", "/planet", "/quantum-physics", "/gesellschaft-und-kommunikation", "/wirtschaft-und-recht", "/geschichte-und-kultur", "/gesundheit-und-psychologie", "/natur-klima-und-kosmos", "/mathematik-und-technologie", "/im-ueberblick/alle-videos", "/im-ueberblick/alle-podcasts", "/im-ueberblick/alle-schwerpunkte", "/im-ueberblick/alle-semsterfragen", "/rudolphina/ueber-das-magazin", "https://www.univie.ac.at/forschung/forschung-im-ueberblick/forschungsnewsletter/", "https://www.univie.ac.at/", "mailto:?body=https://rudolphina.univie.ac.at/impfung-per-pflaster", "https://www.facebook.com/sharer/sharer.php?u=https://rudolphina.univie.ac.at/impfung-per-pflaster", "https://twitter.com/intent/tweet?url=https://rudolphina.univie.ac.at/impfung-per-pflaster", "https://rudolphina.univie.ac.at/impfung-per-pflaster", "/rudolphina/ueber-das-magazin/team/hanna-moeller", "/fileadmin/_processed_/9/4/csm_Rademacher_Wirkstoffentwicklung_Impfpflaster_6ce65ba3d3.jpg", null, null, null, null, "https://www.cutanos.com/", "https://transfer.univie.ac.at/forscherinnen/", "https://entrepreneurship.univie.ac.at/", "https://www.univie.ac.at/wissensaustausch/allgemeines-news/wissensaustausch/", null, "https://www.cutanos.com/", "https://pharmchem.univie.ac.at/", "https://pharm-technologie.univie.ac.at/research-groups/molecular-drug-targeting-rademacher/", "https://www.cutanos.com/", "https://medienportal.univie.ac.at/uniview/professuren/cv/artikel/univ-prof-drrernat-christoph-johannes-heinrich-rademacher/", "https://www.frontiersin.org/articles/10.3389/fimmu.2021.732298/full", "https://www.univie.ac.at/wissensaustausch/allgemeines-news/wissensaustausch/", "/gesundheit-und-psychologie", "/chemie", "/corona", "/innovation", "/krankheitserreger", "/zellen", "/mit-naturstoffen-corona-bekaempfen", "/mit-naturstoffen-corona-bekaempfen", "/psychische-auswirkungen-coronapandemie", "/psychische-auswirkungen-coronapandemie", "/auswirkungen-der-corona-pandemie-auf-oesterreichs-bevoelkerung", "/auswirkungen-der-corona-pandemie-auf-oesterreichs-bevoelkerung", "/", "https://dsba.univie.ac.at/datenschutzerklaerung", "/impressum", "/barrierefreiheit", "/sitemap", "https://rudolphina.univie.ac.at/#resetcookie", "https://dsba.univie.ac.at/fileadmin/user_upload/p_dsba/datenschutzerklaerung_websites_V04_26062020.pdf", "#collapseOne", "#collapse2"]}