{"title": "PDF", "author": "PDF", "url": "cdn.narayana-verlag.de/homoeopathie/pdf/Autismus-und-Impfen-Wolfram-Klingele.20190_1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Wolfram Klingele\nAutismus und Impfen \nLeseprobe\nAutismus und Impfen\nvon Wolfram Klingele\nHerausgeber: NIE Auslieferung \n \n  \nhttp://www.narayana-verlag.de/b20190\nIm Narayana Webshop  finden Sie alle deutschen und englischen Bücher zu Homöopathie,\nAlternativmedizin und gesunder Lebensweise.\nDas Kopieren der Leseproben ist nicht gestattet.\nNarayana Verlag GmbH, Blumenplatz 2, D-79400 Kandern\nTel. +49 7626 9749 700\nEmail info@narayana-verlag.de\nhttp://www.narayana-verlag.de\n \nAutismus und Impfen – Zusammenhänge, Fakten und Bew eise  3 \n \nInhaltsverzeichnis \nVorwort von Dr. med. Sascha Aleksic ............... ..................................... 5  \nEinleitung ........................................ ................................................... .. 8 \nDie Geschichte des Autismus ....................... ......................................... 9  \nDer extreme Anstieg der Autismusrate in den USA ... ............................11  \nAuch in China: Explosionsartige Zunahme von Autismus  .......................20  \nDer Fall Dr. Andrew Wakefield ..................... ........................................22  \nAutismus-Studien nach der Studie Wakefields ....... ...............................29  \nDie Verstraeten-Studie und die Simpsonwood-Konferen z (2000) ..........30  \nDie Daten der manipulierten Verstraeten-Studie von 2003 ...................36  \nDer Fall des CDC-Mitarbeiters Dr. Poul Thorsen .... ................................42  \nDer CDC-Whistleblower Dr. William Thompson ........ ............................45  \nDer oft zitierte Autismus-Bericht des IOM von Mai 2 004 .......................53  \nChronologie der bekannten Veröffentlichungen zu Aut ismus ................66  \nMMR-Impfung und Thiomersal: Zwei verschiedene Dinge .....................70  \n„Argument“ 1: Autismusraten weiter steigend, obwohl  Thiomersal                \naus den Impfstoffen entfernt wurde? ............... ....................................72  \nThiomersal: Pures Gift, extrem schädlich .......... ....................................79  \nDie Wirkung von Quecksilber auf Film dokumentiert . ...........................87  \n„Argument“ 2: Ethylquecksilber (Thiomersal) weniger  giftig als \nMethylquecksilber (Umwelt)? ....................... .......................................91  \nWie viel Thiomersal verkraftet ein Baby oder ein Fö tus? .......................96  \nAkrodynie: Quecksilbervergiftung und Parallelen zu Autismus ............ 102  \nGleiche Symptome bei Quecksilbervergiftung und Auti smus ............... 105  \nDr. Haleys Studie zu Quecksilber, Aluminium und Tes tosteron ............ 108  \nErklärung für das Autismus-Verhältnis 4:1 (Jungen:M ädchen) ............. 109  \nSeit 2001: Nervengift Thiomersal raus, Nervengift A luminium rein ..... 110  4 \n \nDurch was wurde der Konservierungsstoff Thiomersal ersetzt? .......... 120  \nZusammenfassung zu Thiomersal und Aluminium ........ ...................... 122  \nWie viel wusste die CDC und die FDA? Antwort: TRIPE DIA. ................. 123  \n„Logik“ bei Impfschäden: „Kein ursächlicher Zusammen hang“! ........... 125  \nEntschädigungsleistungen für Autismus aufgrund Impf ungen ............. 129  \nGene und Autismus ................................. .......................................... 137  \nAutismus bei geimpften und ungeimpften Affen ...... .......................... 142  \nAutismus: extrem selten bei Ungeimpften ........... ............................... 143  \nKaum Autismusfälle bei den Amischen ............... ................................ 145  \nAutismus und Enzephalitis aufgrund MMR-Impfung war bekannt ....... 147  \nAutismus und andere Nervenkrankheiten ............. ............................. 151  \nEpilog 1: Autismus-Debatten im US-Kongress und Resü mee................ 152  \nEpilog 2: Das Thema Autismus schafft es bis in den aktuellen       \nPräsidentschaftswahlkampf der USA ................. ................................. 158  \nSchlusswort ....................................... ................................................ 16 1  \nAnhang: Behandlungsmöglichkeiten bei Autismus ..... ......................... 163  \nWichtige Adressen ................................. ............................................ 167  \nKritische Impfkreise/Impfstammtische .............. ................................. 168  \nInternetlinks ..................................... ................................................. 1 70  \nBücher aus dem Verlag Netzwerk Impfentscheid ...... .......................... 171  \nKleinbuchreihe Impfen ............................. ............................................ 171 \nWeitere Sach- und Fachbücher ...................... ...................................... 173 \nQuellennachweis ................................... ............................................ 177  \n \n Autismus und Impfen – Zusammenhänge, Fakten und Bew eise  5 \n \nVorwort \n„Primum nil nocere“ – „vor allem keinen Schaden zuf ügen“ – ist einer der fun- \ndamentalen Grundsätze ärztlichen Handelns.  \nAber leider liegt es in der Natur der Sache und auf  der Hand, dass ausnahmslos \njede ärztliche Tätigkeit auch mit dem Risiko verbun den ist, dem Patienten Scha- \nden zuzufügen. Folglich ist es eine selbstverständl iche Notwendigkeit, dass das \nRisiko und die Größe des potenziellen Schadens den Umständen angemessen \nsein muss. Die „Gefährlichkeit“ einer ärztlichen Ma ßnahme muss sich also nach \nden Beschwerden des Patienten oder der Bedrohlichke it einer Situation richten. \nAllgemein anerkannt notwendig und sinnvoll sind bei spielsweise folgende \nMaßnahmen: Bei einer Reanimation muss bei der Herzd ruckmassage genügend \nDruck aufgebaut werden, um das Herz suffizient zu k omprimieren und damit den \nKreislauf aufrechtzuerhalten. Das Risiko, dass hier bei eventuell einige Rippen \nbrechen könnten, muss man in Kauf nehmen, weil der Patient sonst mit hoher \nWahrscheinlichkeit sterben wird.  \nPatienten, die ich beim Anfertigen einer Patientenv erfügung berate, wünschen \nin der Endphase ihres Lebens im Falle stärkster Sch merzen ausnahmslos eine \nausreichend wirksame Schmerzmedikation, selbst wenn  durch diese Schmerz- \nmedikation der Tod eher eintreten könnte. Die Mensc hen nehmen nachvollzieh- \nbarerweise die Nebenwirkung „früherer Tod“ in Kauf,  um keine qualvollen \nSchmerzen erleiden zu müssen.          \nNicht zwingend notwendig sind oder waren u.a. folge nde Maßnahmen: Die To- \ndesfälle, die durch das längst vom Markt genommene Schmerzmittel „Vioxx“ \naufgetreten sind. Dessen bedrohliche Nebenwirkungen  wurden zu spät erkannt. \nDiese Todesfälle hätten vermieden werden können, we nn andere Schmerzmittel \ngegeben worden wären, die genauso wirksam, aber wen iger gefährlich gewesen \nwären. \nWährend im Falle von „Vioxx“ die Patienten „wenigst ens“ Schmerzen hatten \nund eine Therapie „wollten“, haben die durch den Ch olesterinsenker „Lipobay“ \nverursachten Todesfälle eine noch größere Brisanz: Hier wurde völlig beschwer- \ndefreien Patienten ein cholesterinsenkendes und dam it „lebensverlängerndes“ \nMedikament empfohlen und verordnet. Diese Patienten  wären von sich aus nie \nauf die Idee gekommen, ein Medikament zu nehmen. Un d es beinhaltet eine \nschreckliche Ironie, dass das Leben dieser Patiente n durch dieses Medikament \nnicht nur nicht verlängert, sondern drastisch verkü rzt wurde. 6 \n \nDie letztgenannten Patienten waren subjektiv völlig  beschwerdefrei, aber sie \nhatten „wenigstens“ eine Stoffwechselstörung, die e ventuell ihr Leben verkürzen \nhätte können. In allen obigen Beispielen werden bzw . wurden teils lebensbe- \ndrohliche, teils qualvoll schmerzhafte, teils poten ziell lebensverkürzende Krank- \nheiten behandelt, die das entsprechende Risiko der Therapie mehr oder weniger \nrechtfertig(t)en. \nEs gibt aber eine ärztliche Maßnahme, die bei Patie nten durchgeführt wird, die \nnicht nur subjektiv völlig beschwerdefrei sind, son dern in der Regel tatsächlich \nabsolut uneingeschränkt kerngesund sind: Die Impfun g. Hier fügt man einem \nvöllig gesunden Menschen eine Stichverletzung zu un d injiziert ihm eine Substanz \nmit niemals ganz absehbaren potenziellen Nebenwirku ngen. Und gerade weil \ndiese Menschen völlig gesund und beschwerdefrei sin d, muss man im Falle einer \nImpfung noch mehr als bei allen anderen ärztlichen Maßnahmen hinterfragen, ob \nhierbei die beabsichtigte Vermeidung eines potenzie llen Erkrankungsrisikos wirk- \nlich den potenziellen Schaden rechtfertigt, den man  durch die Impfung bewirkt. \nEs ist mittlerweile weithin bekannt, dass diese Fra ge äußerst kontrovers und \nemotional diskutiert wird. Und spätestens seitdem e inige Millionen Euro unserer \nSteuergelder für die völlig unnötige Schweinegrippe n-Impfung sinnlos vergeudet \nwurden und in irgendwelchen Lagern verrotten, wird einer immer breiter wer- \ndenden Öffentlichkeit bewusst, dass die offiziellen  Impfempfehlungen der STIKO \nund ähnlicher Institutionen nicht immer frei von fi nanziellen Interessen ausge- \nsprochen werden, um es einmal gelinde auszudrücken.   \nDas Für und Wider bei verschiedenen Impfungen ist s elbst für Ärzte in seiner \nGesamtheit kaum erfassbar. Umso schwerer ist es für  Laien, hier zwischen geziel- \nten lobbygefärbten, angstmachenden (Fehl-)Informati onen und neutraler Re- \ncherche zu unterscheiden und sich eine fundierte Me inung zu bilden. Hier ist \nunabhängige, von keinen finanziellen Interessen gef ärbte Information dringend \nnotwendig. \nDeswegen  freut es mich umso mehr, dass mein langjä hriger Freund Wolfram \nKlingele sich die Mühe gemacht hat, in akribischer Kleinarbeit alle verfügbaren \nFakten bezüglich eines ganz speziellen möglichen Im pfschadens zu sammeln, zu \nordnen und entsprechende Schlussfolgerungen zu zieh en: Der Autismus, eine für \nden Erkrankten, aber fast noch mehr für die Angehör igen des Erkrankten, äußerst \nbelastende seelisch-geistige Störung.   Autismus und Impfen – Zusammenhänge, Fakten und Bew eise  7 \n \nWenn Wolfram Klingele etwas anfängt, widmet er sich  dem Vorhaben mit ma- \nximaler Sorgfalt und Gründlichkeit. Dieser Perfekti onismus zeichnet seinen pro- \nfund recherchierten Ratgeber aus. \nIch wünsche ihm viel Erfolg mit seinem Buch und wün sche den (hoffentlich vie- \nlen) Lesern, dass sie die Informationen herausholen  können, die sie brauchen, \num sich guten Gewissens für oder gegen Impfungen en tscheiden zu können. \n \nFreising, im November 2015 \nDr. med. Sascha Aleksic \n  8 \n \nEinleitung \nBesonders in den USA ist das Thema Autismus seit me hreren Jahren ein stark \ndiskutiertes Thema. Die Anzahl der Menschen, die in  den USA mit einer autisti- \nschen Erkrankung leben, hat sich seit Ende der 1980 er Jahre extrem gesteigert. \nDie Ursachen dafür sind offiziell nicht bekannt, ob wohl es einige Erklärungsversu- \nche gibt. Eine logische und naheliegende Erklärungs möglichkeit wird immer mehr \ndiskutiert, obwohl diese in den Massenmedien meist geleugnet wird: Impfungen \nhaben mit dem explosionsartigen Anstieg der Autismu srate seit Ende der 1980er \nJahre zu tun. In diesem Buch möchte ich zeigen, was  dahintersteht, und ob dieser \nVerdacht begründet ist oder nicht. \nDurch Impfungen wurden in der Vergangenheit, und we rden definitiv noch im- \nmer, schwerste Impfschäden verschiedenster und blei bender Art bis hin zu Impf- \ntodesfällen verursacht. Dies wird offiziell überhau pt nicht bestritten. Es besteht \n„nur“ Uneinigkeit über die tatsächliche Anzahl der Impfschäden. Im Zusammen- \nhang mit den vielfältigen Arten von Impfschädigunge n hielt ich es für nicht ganz \nso entscheidend, ob nun auch noch Autismus aufgrund  Impfungen dazugehört \noder nicht. Ich habe mich sehr viel damit beschäfti gt, inwieweit Impfungen in den \nletzten 100-150 Jahren überhaupt einen Einfluss auf  den Rückgang der Infekti- \nonskrankheiten hatten. Mir ging es bei meinen inten siven Recherchen der letzten \nJahre grundsätzlich mehr um die Frage, ob man überh aupt einen Nutzen und \neine positive Wirkung von Impfungen nachweisen kann . Aber das Thema Impfsi- \ncherheit und Impfkomplikationen interessiert natürl ich gerade junge Eltern sehr \n– und völlig zu Recht. Und speziell die Thematik Au tismus und Impfungen wurde \nund wird in den Medien immer wieder debattiert.  \nIn diesem Buch versuche ich aufzuzeigen, welche Fak ten beim Thema Autismus \nund Impfungen verfügbar sind und welche Schlussfolg erungen daraus gezogen \nwerden können – sogar gezogen werden müssen. Das Th emengebiet ist sehr \numfassend und meiner Ansicht nach ist es nötig, sic h gründlich damit zu befas- \nsen, um wirklich verstehen zu können, was dahinters teckt. \n \n \n Autismus und Impfen – Zusammenhänge, Fakten und Bew eise  9 \n \nDie Geschichte des Autismus \nIm Februar 1998 präsentierte der englische Arzt Dr.  Andrew Wakefield einen \nBericht, in dem ein möglicher Zusammenhang zwischen  MMR-Impfungen (3-\nfach-Impfung gegen Masern, Mumps, Röteln) und Autis mus vermutet wurde. \nDies schlug damals große Wellen und wird von einige n als der Beginn der Anti-\nImpf-Bewegung in den USA bezeichnet. Aber was wahrs cheinlich viele nicht wis- \nsen: Autismus  wurde schon mehrere Jahrzehnte vor  Wakefields Bericht in Zu- \nsammenhang mit Impfungen gebracht. Damals, Anfang d er 1940er Jahre, ging es \nallerdings nicht um Masern-Impfungen – die gab es n ämlich erstmalig ab 1963 –, \nsondern um die Keuchhusten-Impfungen und ihre Auswi rkungen.  \nIm Jahr 1985 wurde ein Buch veröffentlicht, in dem ein Zusammenhang, eben- \nfalls bereits in den 1940er Jahren, zwischen DPT-Im pfungen gegen Diphtherie, \nPertussis (Keuchhusten), Tetanus und Autismus besch rieben wurde: 1 „Ein Schuss \nins Dunkle“ („A Shot in the Dark“) heißt dieses Buc h,2 geschrieben von Barbara \nLoe Fisher und Harris L. Coulter, einem Medizin-His toriker. Ich besitze dieses \nBuch in der englischen Auflage des Jahres 1991. In erster Linie werden darin die \nextrem schädlichen Auswirkungen des früheren Ganzke im-Keuchhusten-\nImpfstoffs (Teil des DPT-Impfstoffs) besprochen, un ter anderem die neurologi- \nschen Auswirkungen der Impfungen auf Kinder. Eher n ebenbei fällt dabei der \nBegriff Autismus. Auf Seite 71 dieses Buches heißt es: \n„Das Phänomen des frühkindlichen Autismus wurde von  Ärzten erstmals in \nden frühen 1940er Jahren beobachtet und diskutiert,  einige Jahre nachdem in \nden USA die Keuchhusten-Impfungen auf etwas breiter er Ebene verabreicht \nworden waren.“ \nEs wird also vermutet, dass bereits in den 1940er J ahren Autismus durch Impf- \nstoffe ausgelöst wurde, damals durch Keuchhusten-Im pfstoffe. Des Weiteren ist \nin diesem Buch „Ein Schuss ins Dunkle“ zu lesen, da ss die Definition von Autismus \ndes „Dorland´s Medical Dictionary“ („Dorlands Mediz inisches Wörterbuch“) aus \ndem Jahr 1980 viel Ähnlichkeit mit dem Bild nach Im pfschädigungen nach einer \nKeuchhustenimpfung aufweist: \n„(…) Mit anderen Worten: Das Gehirn scheint bei aut istischen Kindern isoliert \nvon den anderen Sinnen zu sein. Die Parallele zu ge wissen Fällen von Impfschä- \nden durch Pertussis-Impfungen ist sehr auffällig.“ \nIn einem weiteren Buch mit dem Titel „Impfungen – D er Großangriff auf Gehirn \nund Seele“ aus dem Jahr 1993 geht Harris L. Coulter  nicht nur nebenbei, sondern 10 \n \nausführlich auf Autismus und dessen Ursachen ein. 3 Er beschreibt, dass früher, ab \n1940, autistische Kinder fast nur in reicheren Fami lien in den USA vorkamen. Ab \nden 1970er Jahren wurden Autismusfälle dann aber in  allen Bevölkerungsschich- \nten beobachtet und die Rate war deutlich ansteigend . Laut Coulter lässt sich ein \nZusammenhang zwischen der stark steigenden Autismus rate und dem starken \nAnstieg der Anzahl der verabreichten Impfungen seit  Ende der 1960er Jahre auf- \nzeigen. Seit Ende der 1960er Jahre wurden Impfprogr amme, die sich vorher nur \nReiche leisten konnten, auf alle Bevölkerungsschich ten ausgedehnt. Dieser Zu- \nsammenhang von verstärkten Impfungen und erhöhter A utismusrate lässt sich \nlaut Coulter nicht nur in den USA, sondern auch in anderen Ländern beobachten. \nAuch andere Quellen berichten von Autismusfällen, d ie aufgrund von Impfun- \ngen ausgelöst wurden:4 \n„Die erste Studie wurde an der Johns Hopkins Univer sität im Jahr 1943 von Leo \nKanner veröffentlicht. Der Kinder-Psychiater Leo Ka nner untersuchte 11 Kinder \nüber mehrere Jahre, die eine neuartige Reihe von ne urologischen Symptomen \nzeigten. Diese waren in der medizinischen Literatur  nie zuvor beschrieben wor- \nden, wo Kinder zurückgezogen, nicht kommunikativ wa ren und ähnliche sonder- \nbare Verhaltensweisen zeigten. Diese Störung wurde bald als „Autismus“ be- \nkannt. In dem Papier vermerkte Dr. Kanner, dass der  Beginn der Störung der \nVerabreichung einer Pockenimpfung folgte.“ \nBei dem im Zitat erwähnten Papier handelt es sich w ohl um die Schrift „Autistic \nDisturbances of Effective Contact“ (Dr. Leo Kanner) , die man im Internet abrufen \nkann. 5 Ich konnte allerdings keine andere Quelle finden, bei der es ebenfalls \nheißt, Dr. Kanner habe im Jahr 1943 tatsächlich bet reff dieser ersten Studie zu \nAutismus angemerkt, dass der Beginn der autistische n Symptome nach einer \nPockenimpfung auftrat. Aber im Jahr 1976 wurde in e iner medizinischen Fach- \nzeitschrift ein Artikel mit der Überschrift „Autist isches Syndrom (Kanner) und \nPockenimpfungen “ veröffentlicht. 6 Dort ist in der kurzen Zusammenfassung zu \nlesen: \n„3-4 Wochen nach einer ansonsten unkomplizierten er sten Impfung gegen \nPocken  bei einem damals 15 Monate alten Jungen, zuletzt g esehen im Alter von \n5 ½ Jahren, entwickelte sich schrittweise ein kompl ettes Kanner-Syndrom. Die \nFrage, ob Impfung und frühkindlicher Autismus zusam menhängen könnten, wird \ndiskutiert. Eine ursächliche Beziehung wird als ext rem unwahrscheinlich ange- \nsehen. Aber die Impfung wird als auslösendes Moment  für den Beginn des Au- \ntismus angesehen.“ Autismus und Impfen – Zusammenhänge, Fakten und Bew eise  11 \n \nIn den letzten 15-20 Jahren wurde viel über einen m öglichen Zusammenhang \nzwischen Masern-Impfungen bzw. MMR-Impfungen  und Autismus diskutiert. Es \nwurden verschiedenste Studien mit unterschiedlichen  Ergebnissen zu MMR-\nImpfungen und Autismus erstellt. Die ersten beobach teten, vermuteten Zusam- \nmenhänge zwischen Impfungen und Autismus betrafen a ber vor 60-70 Jahren \nnicht Masernimpfungen (die damals ja noch gar nicht  existierten), sondern ganz \nallgemein Impfungen , vor allem: Impfungen gegen Pocken, Diphtherie, Ke uch- \nhusten und gegen Tetanus. In den letzten 15 Jahren wurden zwar relativ viele \nStudien bezüglich MMR-Impfungen  und Autismus oder Thiomersal in Impfstoffen \nund Autismus erstellt, aber meines Wissens nur sehr  wenige Studien bezüglich \neines möglichen Zusammenhangs zwischen Impfungen allgemein  und Autismus. \nDies sehe ich als eindeutiges Manko an. \nDer extreme Anstieg der Autismusrate in den USA \nObig hatte ich erwähnt, dass die Autismusrate in de n USA in den 1940er Jahren \nnoch relativ gering war, aber ab Ende der 1960er Ja hre mit den massenhaften \nImpfungen deutlich anstieg. Im Jahr 1970 lag die Au tismusrate, trotz deutlichen \nAnstiegs im Vergleich zu 1940, noch in einem relati v niedrigen Bereich: In den \n1970er Jahren wurde die Rate bei Autismus auf „nur“  ein Kind  pro 10.000 Kinder \ngeschätzt. 7 Auch für Anfang der 1980er Jahre ist noch von eine r ähnlich niedrigen \nRate die Rede, maximal von 4 pro 10.000. 8,9  \nIm Jahr 2009 war bei offiziellen Schätzungen dann a llerdings von einer \nAutismusrate von einem Autismusfall bei etwa 100 Ki ndern die Rede. 10  Das be- \ndeutet ein massives Anwachsen der Rate seit den 197 0er Jahren auf das \n100fache!  Das „Nationale Impfungs-Informations-Zentrum“ („Na tional Vaccine \nInformation Center“) spricht auf seiner Internetsei te von wahrscheinlich 500.000 \nautistischen Amerikanern und einer Autismusrate von  1:150 bei Kindern. 1 Die \naktuellen Zahlen liegen sogar noch deutlich höher ( Abb. 2). \nFür den extremen Anstieg der Autismusrate wird inzw ischen in einigen Artikeln \ndie geänderte Art der Registrierung und veränderte Kriterien beim Krankheitsbild \nAutismus seit dem Jahr 1995 verantwortlich gemacht.  Ein Artikel von November \n2014 11  beschreibt, dass angeblich 60 Prozent des extremen  Zuwachses der \nAutismusrate von 1980 bis 2011 auf geänderte Kriter ien zurückzuführen seien. \nAnhand der Daten für Kalifornien (siehe den Bericht  der „DDS“, den ich weiter \nunten beschreibe) kann man, jedenfalls bei den schw eren Autismusfällen, den \nstarken Zuwachs allerdings nicht  mit geänderten Kriterien erklären: Die Kriterien 12 \n \nsind eher noch strenger geworden. Im gerade erwähnten Artikel heißt es imme \nhin ehrlich, dass man die restlichen 40 Prozent aber dennoch \nne. In demselben Bericht wird der Leser darüber inf ormiert , dass inzwischen die \nCDC von einer Autismusrate von 1:68 ausgeht.  \nDie neuesten offiziellen Zahlen besagen, dass inzwischen sogar 1 \nbei nur 50 Kindern auftritt.4 Diese Zahl einer Autismusrate von \njährigen Kindern, also von 2 Prozent , ist tatsächlich in einem aktuel \nBericht des „National Health Statistics Report“ vom  November 2013 \nder Daten der CDC für den Zeitraum 2011-2012 nachzu lesen. Im Jahr 2007 wurde \nfür dieselbe Altersgruppe 6-17 Jahre noch lediglich  ein Pro zentsatz von 1,16 % \nangegeben, was ein Autismusfall auf 86 Kinder bedeu tete. 12  Der stärkste Anstieg \nsei laut CDC von 2007 bis 2011/2012 in der Altersgruppe der \nerfolgt. \nWenn man die geschätzte Rate aus den 1970er Jahren mit 1:10.000 mit \nneuesten Zahlen der Autismus-Prävalenz von 1:50 für 2011/2012 \ndann ergibt das eine Steigerung der Autismusrate in den USA auf das 200 \nIn der nachfolgenden Grafik (Abb. 1) der Organisation „Autism S \nEntwicklung der Autismusrate für Kinder in den USA von 1975 bis zum Jahr 2009 \nzu sehen. 13  Die angegebenen Jahreszahlen mit den entsprechenden \nAutismusraten beziehen sich nicht auf das Jahr der Datenerhe \ndas Jahr der Veröffentlichung  der jeweiligen Studie („St udy Publication Dates“). \nIm gerade erwähnten Artikel heißt es imme r- \naber dennoch nicht erklären kön- \n, dass inzwischen die \ndass inzwischen sogar 1  Autismusfall \nvon 1:50 bei 6- bis 17-\naktuel len, offiziellen \nBericht des „National Health Statistics Report“ vom  November 2013  bezüglich \nIm Jahr 2007 wurde \nzentsatz von 1,16 % \nDer stärkste Anstieg \nin der Altersgruppe der 14- bis 17-Jährigen \nmit 1:10.000 mit den \nvon 1:50 für 2011/2012  vergleicht, \nin den USA auf das 200 -Fache! \n1) der Organisation „Autism S peaks“ ist die \nin den USA von 1975 bis zum Jahr 2009 \nJahreszahlen mit den entsprechenden \nDatenerhe bung, sondern auf \nudy Publication Dates“). \nAbb. 1 Autismus und Impfen – Zusammenhänge, Fakten und Beweise \n \nBeispiel: Für das Jahr 2009 ist eine Rate von 1:110  ersichtlich. Dies bedeutet, dass \nim Jahr 2009 die amerikanische Seuchenschutzbehörde  CDC einen Bericht verö \nfentlicht hat, in dem die Zahlen genannt wurden, di e 3 Jahre zuvor für \n2006 ermittelt wurden. 14   \nWichtige Anmerkung: Diese Raten nennen die Prävalenz , also die Gesamtzahl \nder Autismusfälle, die pro Jahr erfasst wurden, ausgedrückt als \netwa: 1 pro 50 respektive 200 pro 10.000. Es geht hier nicht um die p \nhinzugekommenen Fälle (Inzidenz) pro Jahr, sondern um die Gesamtanzahl aller \nAutismusfälle (alt + neu) in den USA. \nIch habe selbst eine Grafik erstellt (Abb. 2), in d er die aktuellsten \nCDC miteingeschlossen sind, die im November 2013 für die Jahre 2011/2012 \ndie 6- bis 17-Jährigen berichtet wurden . Der extreme Anstieg der Autismus \nPrävalenz seit 1975 ist auch in meiner Grafik deutl ich zu erkennen. \nIn meiner Grafik ist nicht das Jahr der Ver öffentlichung \nAutismusrate abgebildet, sondern das Jahr, für welc hes diese Rate \nwurde. Die Autismusrate von 1:50 wurde für 2011/20 12 ermittelt, also nenne ich \nin meiner Grafik das Jahr 2012 mit einer Prävalenz von 1:50. \n020 40 60 80 100 120 140 160 180 200 \n1975 1985 1995 2002 2007 2 420 66.6 116.2 Autismus- Prävalenz pro 10.000 Kinder \nUSA, 1975-2012 \nQuellen: Jahr 1975-1995: „Autism speaks“, CDC.  Jah r 2002-2012: \nCDC, http://www.cdc.gov/ncbddd/autism/data.html   \nDiagramm W. Klingele/201 5 Zusammenhänge, Fakten und Beweise   13 \nBeispiel: Für das Jahr 2009 ist eine Rate von 1:110  ersichtlich. Dies bedeutet, dass \nCDC einen Bericht verö f- \n3 Jahre zuvor für das Jahr \n, also die Gesamtzahl \ndie pro Jahr erfasst wurden, ausgedrückt als Verhältnis wie \n200 pro 10.000. Es geht hier nicht um die p ro Jahr neu \ndie Gesamtanzahl aller \ndie aktuellsten  Zahlen der \nfür die Jahre 2011/2012 für \n. Der extreme Anstieg der Autismus -\nPrävalenz seit 1975 ist auch in meiner Grafik deutl ich zu erkennen.  \n \nöffentlichung der jeweiligen \ndiese Rate ermittelt  \n12 ermittelt, also nenne ich 2012 200 Prävalenz pro 10.000 Kinder \nAbb. 2  14 \n \nEine weitere Änderung habe ich in meiner Grafik vor genommen: Ich beziehe \nmich konstant  auf die Bezugszahl pro 10.000  Kinder. In den 1970er und frühen \n1980er Jahren war von 1-5 Autismusfällen bei 10.000  Kindern die Rede. Seit 1985 \nwurde aber die Rate meist anders benannt, nämlich m it 1:500 oder 1:110 oder \ndie neueste Angabe 1:50. 1:50 bedeutet umgerechnet auf 10.000 Kinder bezo- \ngen: 200:10.000 Kinder.  \nEs ist bei der Angabe von Krankheits- oder Todesfal lraten üblich, die Bezugszahl \nimmer gleich zu belassen. Meist lautet diese Zahl „ pro 100.000 Einwohner“. In \ndiesem Fall wählte ich bei meiner Grafik (Abb. 2) d ie Bezugszahl „pro 10.000 Kin- \nder“, so wie dies ursprünglich früher auch für Auti smus offiziell angegeben wur- \nde. Die Zahlen in meiner Grafik für 1975 und 1985 s tellen jeweils einen Durch- \nschnitt dar, den ich aus verschiedensten Quellen er mittelt habe. Für 1975 und \n1985 sind meine angegebenen Zahlen gleich niedrig ( hoch) wie in der Grafik von \n„Autism Speaks“. \nDie CDC spricht in einem Bericht („Autism Community  Report“) aus dem Jahr \n2007 davon, dass (seit 1940) „jahrzehntelang“ in de n USA die Autismusrate 4-5 \npro 10.000 betragen habe. 15  Seit Ende der 1980er Jahre konnte man dann aller- \ndings eine deutliche Steigerung beobachten. In eine m Bericht der Universität von \nColumbia aus dem Jahr 2010 wird für das Jahr 1989 n och eine Autismus-\nPrävalenz von 4 pro 100.000 genannt, für das Jahr 2 000 dann aber ein viel höhe- \nrer Wert von 67 pro 10.000 – also exakt der Wert, d en die CDC für die Jahre 2000 \nund 2002 angibt. 16  Für das Jahr 1995 werden teils 20 Autismusfälle pr o 10.000 \ngenannt, wie in der Grafik von „Autism Speaks“ (1 p ro 500 entspricht 20 pro \n10.000), teils werden 12 pro 10.000 (allerdings wel tweit) für 1995 genannt. 17  Eine \ngroß angelegte Studie im Jahr 1998 ermittelte einen  Wert von 40 pro 10.000 \nKinder im Alter von 3-10 Jahren. 9 Ich habe in meiner Grafik für das Jahr 1995 \neine Rate von 20 pro 10.000 angesetzt, wie in der G rafik von „Autist Speaks“. Die \nZahlen für 2002, 2007 und 2012 in meiner Grafik bet reffen die genauen, offiziel- \nlen Zahlen zu Autismus, welche die CDC für diese Ja hre ermittelt  und dann mit \njeweils 1-5 Jahren Verzögerung  veröffentlicht hat. 14  Aufgrund fehlender Daten \nwar und ist es nicht möglich, eine pro Jahr durchgä ngige Grafik zu erstellen. Ich \nhabe von 1975 bis 1995 die Rate in 10-Jahresabständ en angegeben, und ab 2002 \nin 5-Jahres-Abständen.  \nDie Autismusrate hat sich in den USA seit den 1970e r Jahren mit ca. 2 pro \n10.000 bis zum Jahr 2012 mit 200  pro 10.000 verhundertfacht! Allerdings hatte \nsich von 1975 bis 2000 (und 2002) die Autismus-Präv alenz bereits schon auf das Autismus und Impfen – Zusammenhänge, Fakten und Bew eise  15 \n \n30-Fache erhöht. Ab dem Jahr 2000 war dann ein deut lich abgebremster Anstieg \nder Prävalenz zu beobachten. Dies ist ein wichtiger  Punkt, auf den ich im Kapitel \n„Argument 1“ (ab Seite 72) noch genauer eingehe.  \nFalls die Entwicklung auch nur halbwegs so weiter v erläuft, dürfte die \nAutismusrate im Jahr 2017 in den USA bei über 300 p ro 10.000 Kinder liegen. \nSchon jetzt, im Jahr 2015, dürfte die Prävalenz in den USA bei mindestens 250 \npro 10.000 Kindern liegen. \nDie neueste Autismusrate von 1:50 bzw. 200:10.000 ( Jahr 2011/2012) gilt für \nKinder von 6 bis 17 Jahren. Wenn man die Autismusfä lle in der Altersgruppe 0-5 \nJahre (bzw. 2-5 Jahre) und in der Altersgruppe der Erwachsenen ab 18 Jahren \nhinzurechnet, liegt die Autismusrate logischerweise  noch höher. Der Anteil der 2- \nbis 5-Jährigen liegt ziemlich hoch und auch zwische n 18 und 30 Jahren werden \nnoch relativ viele Autismusfälle registriert. Bei d en 30- bis 60-Jährigen werden \ndann nur noch wenige Fälle registriert. 85 Prozent der Autismusfälle sind jünger \nals 25 Jahre, nur 7 Prozent sind älter als 31 Jahre . 20  Grob ist also festzustellen: Die \nAltersgruppe 6-17 Jahre stellt etwa 80 Prozent alle r Autismusfälle. Die restlichen \n20 Prozent verteilen sich auf die Altersgruppe 2-5 Jahre und 18 bis 60 Jahre. Die- \nse restlichen 20 Prozent wurden in der Autismusrate  von 1:50 für das Jahr \n2011/2012 nicht berücksichtigt. Die Autismusrate beträgt also für d as Jahr 2011 \nzwar 200 pro 10.000 Kinder, aber für die gesamte Be völkerung (200 + 20 Pro- \nzent=) 240 pro 10.000 Menschen. \nMan kann für 2011/2012 also von 1 Autismusfall auf 42 Menschen  (gesamte \nBevölkerung) ausgehen, anstatt 1:50 bei Kindern. Da  inzwischen aber 3-4 Jahre \nvergangen sind und man von einer weiteren Zunahme d er Autismusrate ausge- \nhen kann, ist folgende Schätzung durchaus gerechtfe rtigt: Aktuell, für das Jahr \n2015, dürfte die Autismusrate bei 1 von 30 Menschen  in den USA liegen \n(330/10.000). Dies ist mehr als bedenklich. \nDie Autismus-Prävalenz ist in Kalifornien geringer als der landesweite Durch- \nschnitt in den USA. Für Kalifornien existieren sehr  genaue Aufzeichnungen über \neinen längeren Zeitraum. Auf der Internetseite der „Autism Society“ (Autismus-\nGesellschaft) werden für Kalifornien die absoluten Zahlen für die Autismusfälle \nmit starker Behinderung von 1989 bis zum Jahr 2014 genannt (Abb. 3): Es wurden \n3.262 schwere Autismusfälle im Jahr 1989 und mehr a ls 73.000 Fälle im Jahr 2014 \nverzeichnet. 18  Dies entspricht einem Anstieg auf über das 22-Fache in nur 25 \nJahren.  Diese Zahlen betreffen nur die wirklich schweren F älle von Autismus und \nschließen nicht die anderen Autismusfälle ein, die als „zu mild“ für die zuständige 16 \n \nAbteilung für Entwicklungsbehinderungen ( „Department of Developmental \nvices, DDS“) angesehen werden.19  Insgesamt wurden im Jahr 2014 \n73.000 schwere , sondern 282.000 Autismusfälle in Kalifornien regi striert. \nwird in einem gesonderten ausführlichen Hinter grundbericht auf d \nte „Autism Society“ angegeben. In diesem Bericht heißt es auch, dass die Zahl der \nschweren Autismusfälle von 1987 bis 2014 um 1.750 %  angestiegen se \nAbb. 3). Die Bevölkerung Kaliforniens ist im selben  Zeitraum aber nur um 32 % \ngewachsen. 20  Die Überschrift der Grafik (Abb. 3) bezeichnet die Austismusfälle in \nKalifornien, die von der Abteilung für Entwicklungs behinderungen \n1989 bis 2014 registriert wurden. \nNoch einmal der wichtige Hinweis, dass bei diesen G rafiken (wie auch bei me \nner Grafik) nicht die Anzahl der neuen Erkrankungsf älle an Autismus (Inzidenz) \ndargestellt wird, sondern die aufsummierte Gesamtzahl aller Autismusfälle \nsogenannte Prävalenz . Autismus stellt so gut wie immer ein e bleibende \nlange Behinderung/ Schädigung dar. Deshalb werden nicht nur die pro Ja hr neu \nhinzugekommenen Autismusfälle genannt, sondern oft die Gesamtzahl der da \nerhaften Autismusfälle. Eine Masernerkr ankung, als Gegenbeispiel, \nnormalerweise in 2-3 Wochen überstanden und stellt ke ine chronische Erkra \nkung dar. D iese \nwird dann logischerweise nicht auch \nfür das kommende Jahr einberec \nnet, sond ern nur für das Jahr, in der \ndiese Maserner krankung \nWochen aufgetreten ist. \nNachfolgend zeige ich eine \nGrafik der Internetseite „Autism \nSociety“ , welche die Alte \nder über 73.000 schweren, \ntrierten Autismusfälle in Kalifornien \nim Jahr 2014 darstellt \ndieser Grafik und den Erläuterungen \ndazu auf der bereits erwähnten \nternetseite der „Autism Society“ \nfußte meine Berechnung, dass in der \nGruppe der 6- bis \nProzent der Autismusfälle verzeic \nnet wurden und die restlichen 20 \nAbb. 3  „Department of Developmental  Ser- \nInsgesamt wurden im Jahr 2014 nicht „nur“ \n, sondern 282.000 Autismusfälle in Kalifornien regi striert. 20  Dies \ngrundbericht auf d er Internetsei- \nIn diesem Bericht heißt es auch, dass die Zahl der \nangestiegen se i (siehe \nZeitraum aber nur um 32 %  \n3) bezeichnet die Austismusfälle in \nKalifornien, die von der Abteilung für Entwicklungs behinderungen  „DDS“ von \nNoch einmal der wichtige Hinweis, dass bei diesen G rafiken (wie auch bei me i- \nner Grafik) nicht die Anzahl der neuen Erkrankungsf älle an Autismus (Inzidenz) \naller Autismusfälle , die \ne bleibende lebens- \nSchädigung dar. Deshalb werden nicht nur die pro Ja hr neu \nhinzugekommenen Autismusfälle genannt, sondern oft die Gesamtzahl der da u- \nankung, als Gegenbeispiel, ist dagegen \nine chronische Erkra n- \niese Masernerkrankung \nwird dann logischerweise nicht auch \nfür das kommende Jahr einberec h- \nern nur für das Jahr, in der \nkrankung  für einige \nWochen aufgetreten ist.  \nNachfolgend zeige ich eine weitere \nder Internetseite „Autism \n, welche die Alte rsverteilung  \nüber 73.000 schweren, regis- \ntrierten Autismusfälle in Kalifornien \ndarstellt (Abb. 4). Auf \ndieser Grafik und den Erläuterungen \nbereits erwähnten In- \nternetseite der „Autism Society“ \nfußte meine Berechnung, dass in der \nbis 17-Jährigen ca. 80 \nProzent der Autismusfälle verzeic h- \nnet wurden und die restlichen 20 Autismus und Impfen – Zusammenhänge, Fakten und Beweise \n \nProzent sich auf alle anderen Alters gruppen verteilen. Die Überschrift der Grafik \n(Abb. 4) macht klar, dass es sich wieder um die Daten der Abteilung für Entwic \nlungsbehinderungen „DDS“ für Kalifornien handelt , für das Jahr 2014. \nwird für di \nme Steigerung der \nAutismusrate \nUSA in den letzten \nJahren eine geä \nderte Art der R \ngistrierung oder \ngeänderte Krit \nfür das Krankheit \nbild Autismus ve \nantwortlich g \nmacht. (Darauf gehe \nich weiter unten \nnoch genauer ein.) \nIn dem Hintergrund \nBericht der „Autism \nSocie ty“ wird aber ganz klar dargestellt, dass dies für die schweren Autismusfälle \nauf keinen Fall gelten kann.20  \nZum einen ist es unmöglich, diese schweren Autismusfälle \nBehinderungen zu „übersehen“, weder vor 25 Jahren n och heutzutage. \nderen heißt es in den offiziellen und sorgfältig analysierten B erichten \ndass eine potentielle Änderung der Diagnose-Kriteri en nicht für diesen explos \nonsartigen Anstieg der Autismusfälle verantwortlich sein kann. \ndass die Kriterien für die schweren Autismusfälle (Kriterien des \nletzten 20 Jahre nicht lockerer, sondern strenger g eworden seien. \nallein schon deswegen logisch, weil gerade für die Betreuung der \ntismusfälle relativ viel Geld zur Verfügung gestellt werden muss und deshalb \ndiese Fälle genau geprüft werden. \nIn diesem Hintergrundbericht der „Autism Society“ h eißt es \ngezeigt wurde, dass angeblich Impfungen diesen extremen Anstieg \nsacht hätten. Das bedeutet, dass die oben genannten \nAutismusfällen in Kalifornien nicht von Impfkritikern stammen. Ebenso heißt es in  \nAbb. 4 Abb . 4 Zusammenhänge, Fakten und Beweise   17 \ngruppen verteilen. Die Überschrift der Grafik \num die Daten der Abteilung für Entwic k- \n, für das Jahr 2014.  \nTeils wurde und \nwird für di e extre- \nme Steigerung der \nAutismusrate  in den \nUSA in den letzten \nJahren eine geä n- \nderte Art der R e- \ngistrierung oder \ngeänderte Krit erien \nfür das Krankheit s- \nbild Autismus ve r- \nantwortlich g e- \nmacht. (Darauf gehe \nich weiter unten \nnoch genauer ein.) \nIn dem Hintergrund -\nBericht der „Autism \nty“ wird aber ganz klar dargestellt, dass dies für die schweren Autismusfälle \nAutismusfälle  mit gravierenden \nBehinderungen zu „übersehen“, weder vor 25 Jahren n och heutzutage.  Zum an- \nes in den offiziellen und sorgfältig analysierten B erichten  des DDS, \nnicht für diesen explos i- \nverantwortlich sein kann.  Es sei sogar so, \n(Kriterien des  DDS) über die \nletzten 20 Jahre nicht lockerer, sondern strenger g eworden seien.  Dies erscheint \nBetreuung der schweren Au- \ngestellt werden muss und deshalb  \nes , dass inzwischen \nImpfungen diesen extremen Anstieg nicht verur- \ngenannten Zahlen zu den \nnicht von Impfkritikern stammen. Ebenso heißt es in   \nWolfram Klingele\nAutismus und Impfen\nZusammenhänge, Fakten und Beweise\n \n190 Seiten, kart.\nerschienen 2016\n \nMehr Bücher zu Homöopathie, Alternativmedizin und gesunder\nLebensweise www.narayana-verlag.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}