{"title": "Traditionelle Chinesische Medizin", "author": null, "url": "http://praxis-gabriele-blunder.jimdofree.com/traditionelle-chinesische-medizin/", "hostname": "jimdofree.com", "description": "Kaum eine Medizinrichtung hat in den vergangenen 20 Jahren solch einen Zulauf erlebt, wie die Chinesische Medizin. Sie blickt auf Jahrtausend lange Tradition und Erfahrung zurück, zieht jedoch aufgrund der ganzheitlichen Betrachtung des Menschen an sich, aber auch als Teil des Ganzen ständig neue Entwicklungen in Betracht. Dies sichert eine lebendige und auch in die heutige Zeit passende Medizin. Ergebnisse jüngster Studien bestätigen eindrucksvoll die Wirkungskraft der Traditionellen Chinesischen Medizin (TCM). Voraussetzung für gute Behandlungserfolge ist eine fundierte Aus- und Weiterbildung des Therapeuten. Die Chinesischen Heilweisen meiner Praxis im Einzelnen: Akupunktur: Therapiemethode, bei der an anatomisch lokalisierten Strukturen von Körperoberfläche, Gelenken und Muskeln Akupunkturnadeln unterschiedlich tief eingestochen werden. Yin und Yang können reguliert und Blockierungen innerhalb des Organismus ausgeglichen bzw. einzelne Organsysteme angeregt oder beruhigt werden. Ohrakupunktur: Älteste Sonderform der Akupunktur mit reflektorischen Zusammenhängen zwischen Ohrarealen und bestimmten Köperregionen. Laserakupunktur: Schmerzfreie Reiztherapie mit niederenergetischem Softlaser zur Anregung des Stoffwechsels mit Freisetzung bioaktiver Stoffe, die den Heilungsprozess fördern. Gua-Sha-Methode: Schabetechnik mit ähnlicher Wirkungsweise wie das Schröpfen. Zusätzliches Wirkspektrum im kosmetischen Bereich z. B. zur Faltenreduzierung. Moxibustion: Erwärmung eines Akupunkturpunktes zur Stimulierung des Immunsystems, Verbesserung der Gewebsdurchblutung und Aktivierung des Gewebestoffwechsels. Schröpfen: Hautreizende Therapie mit lokalen und reflektorischen Wirkungen durch Aufsetzen von Schröpfgläsern mit Erzeugung eines Unterdrucks/Vakuums, so dass die Haut in das Gefäß hinein gesogen wird. Über die spezifische Reizung von Akupunkturpunkten wird Einfluss auf innere Organe und Funktionskreise genommen. Chinesische Diätetik/ Ernährungsberatung basierend auf den Grundlagen der TCM. Die Ernährung ist eine der drei Hauptenergiequellen des Körpers mit grundlegenden Einflussmöglichkeiten auf Qi, Blut und Köperflüssigkeiten. Zhineng Qigong, auch „intelligentes“ Qigong genannt, zählt zu den medizinischen Qigongstilen und gilt als der effektivste. Bei Zhineng Qigong geht es nicht um anstrengende körperliche Leistungen, sondern darum, durch einfache, gesundheitsfördernde Bewegungen die Energiebahnen zu öffnen, Blockaden aufzulösen, die Körperfunktionen und das Wohlbefinden spürbar zu verbessern.", "sitename": "Akupunktur TCM Heilpraktikerin Naturheilkunde Hamburg-Harburg Wilhelmsburg Kirchdorf Seevetal", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kaum eine Medizinrichtung hat in den vergangenen 20 Jahren solch einen Zulauf erlebt, wie die Chinesische Medizin.\nSie blickt auf Jahrtausend lange Tradition und Erfahrung zurück, zieht jedoch aufgrund der ganzheitlichen Betrachtung des Menschen an sich, aber auch als Teil des Ganzen ständig neue Entwicklungen in Betracht.\nDies sichert eine lebendige und auch in die heutige Zeit passende Medizin.\nErgebnisse jüngster Studien bestätigen eindrucksvoll die Wirkungskraft der Traditionellen Chinesischen Medizin (TCM).\nVoraussetzung für gute Behandlungserfolge ist eine fundierte Aus- und Weiterbildung des Therapeuten.\nDie Chinesischen Heilweisen meiner Praxis im Einzelnen:\nAkupunktur: Therapiemethode, bei der an anatomisch lokalisierten Strukturen von Körperoberfläche, Gelenken und Muskeln Akupunkturnadeln unterschiedlich tief eingestochen werden. Yin und Yang können reguliert und Blockierungen innerhalb des Organismus ausgeglichen bzw. einzelne Organsysteme angeregt oder beruhigt werden.\nOhrakupunktur: Älteste Sonderform der Akupunktur mit reflektorischen Zusammenhängen zwischen Ohrarealen und bestimmten Köperregionen.\nLaserakupunktur: Schmerzfreie Reiztherapie mit niederenergetischem Softlaser zur Anregung des Stoffwechsels mit Freisetzung bioaktiver Stoffe, die den Heilungsprozess fördern.\nGua-Sha-Methode: Schabetechnik mit ähnlicher Wirkungsweise wie das Schröpfen. Zusätzliches Wirkspektrum im kosmetischen Bereich z. B. zur Faltenreduzierung.\nMoxibustion: Erwärmung eines Akupunkturpunktes zur Stimulierung des Immunsystems, Verbesserung der Gewebsdurchblutung und Aktivierung des Gewebestoffwechsels.\nSchröpfen: Hautreizende Therapie mit lokalen und reflektorischen Wirkungen durch Aufsetzen von Schröpfgläsern mit Erzeugung eines Unterdrucks/Vakuums, so dass die Haut in das Gefäß hinein gesogen wird. Über die spezifische Reizung von Akupunkturpunkten wird Einfluss auf innere Organe und Funktionskreise genommen.\nChinesische Diätetik/ Ernährungsberatung basierend auf den Grundlagen der TCM. Die Ernährung ist eine der drei Hauptenergiequellen des Körpers mit grundlegenden Einflussmöglichkeiten auf Qi, Blut und Köperflüssigkeiten.\nZhineng Qigong, auch „intelligentes“ Qigong genannt, zählt zu den medizinischen Qigongstilen und gilt als der effektivste. Bei Zhineng Qigong geht es nicht um anstrengende körperliche Leistungen, sondern darum, durch einfache, gesundheitsfördernde Bewegungen die Energiebahnen zu öffnen, Blockaden aufzulösen, die Körperfunktionen und das Wohlbefinden spürbar zu verbessern.", "language": null, "image": null, "pagetype": "website", "links": ["https://praxis-gabriele-blunder.jimdofree.com/", "/", "/aktuelles/", "/ihre-therapeutin/", "/traditionelle-chinesische-medizin/", "/indikationen/", "/kvhs-workshops-tageskurs/", "/prävention/", "/galerie/", "javascript:", "javascript:", "javascript:", "/about/", "//praxis-gabriele-blunder.jimdofree.com/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2293617326", " https://de.jimdo.com/?utm_source=cre-praxis-gabriele-blunder&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://de.jimdo.com/?utm_source=cre-praxis-gabriele-blunder&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "#"]}