{"title": "Aromatherapie bei Knieschmerzen", "author": "Eliane Zimmermann", "url": "https://aromapraxis.de/2019/10/27/aromatherapie-bei-knieschmerzen-2/", "hostname": "aromapraxis.de", "description": "Lavendelöl, lokal aufgetragen bei schmerzender Kniearthrose, verbessert das tägliche Leben. So lautet das erfreuliche Fazit einer randomisierten, einzelblinden klinischen Studie aus dem Jahr 2018. Es wurden die Auswirkungen von Einreibungen mit 3%igem Lavendelöl untersucht: Inwieweit bleibt Patienten mit Kniearthrose die Fähigkeit, normale tägliche Aktivitäten auszuführen, erhalten. Ein Team von iranischen Wissenschaftlern teilte 80 Teilnehmer in drei Gruppen ein:", "sitename": "Aromatherapie", "date": "2019-10-27", "id": null, "license": null, "body": null, "comments": "Liebe Frau Zimmermann,\nSind die Ölmischungen auch auf Athrose der Fingergelenke anwendbar, oder gibt es dort einen Unterschied?\nViele Grüße\nSaskia Erden\nAber selbstverständlich! Genau darum schrieb ich: circa 1 EL von einer der Mischungen jeden Morgen auf die Knie (und/oder andere schmerzende Gelenke) auftragen.\nLiebe Eliane,\ndieser Blog kommt gerade zur rechten Zeit! Die Knie meiner Freundin und ich bedanken uns sehr, insbesondere auch für deinen Hinweis auf den Zusatz von Lorbeer- und Majoranöl. Könnte ich bei dem Rezept von Kniewohl 2 anstatt Wintergrün auch Rhododendronöl verwenden? Du hattest ja im letzten Blog darauf aufmerksam gemacht.\nLiebe Grüße aus Münster, Heike\nLiebe Heike, na klar! Es sind ja nur meine von mir persönlich seit langer Zeit angewendeten Mixturen, gelegentlich gebe ich tatsächlich Rhodo-Öl statt Wintergrünöl dazu, ich wechsele noch mehr und öfters, gehe sehr stark nach meiner ganz momentanen Befindlichkeit. Man kommt nicht drum herum, seine persönliche Mischung(en) auszuprobieren und das zusammenzustellen, was gut tut und was sich bewährt hat.\nAlle Teilnehmer erhielten ihre üblichen Schmerzmittel.\nIm Beobachtungszeitraum von vier Wochen zeigten alle Gruppen die gleichen Ergebnisse.\nHallo Frau Zimmermann,\nbedeuten diese beiden Sätze,\ndass all 3 Gruppen (Lavendel, Mandelöl, ohne was) Schmerzmittel erhielten und nach 4 Wochen alle den gleichen Stand hatten?\nDanke für das Feedback vorab.\nIch gehe davon aus, dass es so ist. In meinem Budget ist das Kaufen von vollständigen Studien selten vorgesehen (40-50 Dollar pro Dollar), so dass ich bei diesem Beitrag auf das Abstract angewiesen bin, also keine Details einsehen kann. Ich gebe in solchen Fällen darum den kompletten Namen der jeweiligen Studie an, so dass meine LeserInnen sich bei Interesse die Arbeit kaufen können.\nLiebe Eliane, das Kniewohl-Rezept 1 verwende ich jetzt immer wenn irgendein Gelenk mal zieht, meistens reichen wenigen Anwendungen.\nVielen Dank!\nOh super, eine ganz konkrete und erfolgreiche Hilfe! Danke für dieses erfreuliche Feedback!\nHallo Eliane. Ich beschäftige mich erst seit kurzem mit dem Thema, finde es aber sehr spannend und einige Erfolge lassen auch nicht lange auf sich warten.\nKann ich denn auch Mandelöl verwenden für die Mixtouren? Ich nehme mal an, ja. Hat denn Johanniskrautöl nochmal eine andere Wirkung dazu?\nLieben Gruß Kirstin\nHallo Kirstin, wenn es um rrrichtige Schmerzen geht, wirkt Johanniskrautöl einfach mit dazu, es wirkt schon alleine etwas schmerzlindernd (Olivenöl, die Grundlage, enthält Oleocanthal, das dem Ibuprofen-Molekül ähnelt). Mandelöl verhält sich bezüglich der Schmerzen eher neutral. Aber für den Anfang ist es freilich völlig okay.\nLiebe Eliane,\ntolle Rezepturen und eine super Zusammenfassung der Studie. Auch der Hinweis auf die Notwendigkeit des Variierens ist sehr gut. Die ätherischen Öle helfen sich auch bei anderen Gelenksarthose-Schmerzen.\nDank ok (plattdütsch)\nLiebe Eliane,\nein toller Post und zwei interessante Rezepte. Danke dafür!\nEine Frage habe ich allerdings: Können die Mischungen auch in der Schwangerschaft angewendet werden oder ist da eher abzuraten?\nDanke und liebe Grüße,\nVicky\nBitte dazu den ausführlichen Artikel über Schwangerschaft hier auf der Startseite unten lesen! Bis auf Wintergrün sind alle Öle ÄUSSERLICH und unter 2%ig VERDÜNNT auch in der Schwangerschaft anwendbar!\nIch füge auch noch das ätherische Öl vom Pfeffer (schwarz) hinzu. Bei mir wirkt es wunderbar.\nDanke Aleksandra, das mache ich auch gerne, wie im Rhododendronartikel vom 1. Oktober beschrieben: https://aromapraxis.de/2019/10/01/rhododendron-zur-schmerzlinderung/\nLiebe Eliane,\nIch sehe es war mal wieder eine gute Idee auf diese Seite zu surfen. Ich bin immer wieder begeistert über soviel Fachwissen und über die genannten Studien, selbst wenn es nur Abstracts sind. Ich werde diese Mischungen auf jeden Fall ausprobieren, für mich und meine Schwiegerma und dann hier berichten.\nMeine Erfahrungen mit Johanniskraut/Majoranöl sind sowieso schon unglaublich, gerade nächtliche Wadenkrämpfe haben mit diesem Öl die Angst verloren 😊, hab ich immer dabei und brav neben dem Bett stehen.\nVielen lieben Dank für diese Mischungen, Annette\nSo hier kommt mein Bericht, kaum habe ich diese Mischung meiner Schwiegerma gegeben, will sie sie nicht mehr missen. Ihre Knie Arthrose ist richtig schlimm und selbst wochenlange Diclofenac Salbeneinreibungen haben nicht diesen Erfolg!\nSie ist rundum begeistert und ich soll unbedingt das hier aufschreiben und mich herzlich bedanken.\nSie hat mich so angesteckt, das auch ich die Mischung 1 für mein Knie nehme und ja ich stelle fest, meine Knieschmerzen werden echt besser.\nVielen Dank nochmal fürs Teilen.\nVielen Dank für diesen Beitrag. Ich möchte gern die Rezeptur gegen die Wachstumsschmerzen in den Knien ausprobieren!\nToll, was Sie hier an Wissen weitergeben! Ganz herzlichen Dank!", "commentsbody": null, "raw_text": null, "text": "Lavendelöl, lokal aufgetragen bei schmerzender Kniearthrose, verbessert das tägliche Leben. So lautet das erfreuliche Fazit einer randomisierten, einzelblinden klinischen Studie aus dem Jahr 2018. Es wurden die Auswirkungen von Einreibungen mit 3%igem Lavendelöl untersucht: Inwieweit bleibt Patienten mit Kniearthrose die Fähigkeit, normale tägliche Aktivitäten auszuführen, erhalten.\nEin Team von iranischen Wissenschaftlern teilte 80 Teilnehmer in drei Gruppen ein: 27 Personen rieben ihre Knie mit dem verdünnten Naturduft ein, 27 Personen rieben sich mit Mandelöl ein, 26 Personen führten keinerlei Behandlung durch. Die Patienten in den beiden ersten Gruppen führten drei Wochen lang dreimal pro Woche eine 20-minütige Einreibung durch, nachdem sie entsprechende Instruktionen erhalten hatten. Alle Teilnehmer erhielten ihre üblichen Schmerzmittel.\nDer internationale WOMAC-Score für das Erfassen von Arthrose* wurde angewendet: Es wurden Aktivitäten des täglichen Lebens vor der Studie, unmittelbar nach der Intervention, nach 1 Woche und nach 4 Wochen protokolliert. Es gab eine signifikante Verbesserung sowohl in der Gruppe der Lavendelstreichungen als auch in der Gruppe der Mandelöl-Massage, verglichen mit der dritten Gruppe. In der Lavendel-Gruppe war eine stärkere Verbesserung zu beobachten. Nach einer Woche zeigte nur die Lavendelgruppe eine deutliche Verbesserung. Im Beobachtungszeitraum von vier Wochen zeigten alle Gruppen die gleichen Ergebnisse.\nDie Forscher kamen zu dem Schluss, dass Lavendelöleinreibungen die Beweglichkeit von Patienten mit Kniearthrose (vorübergehend) verbessern können, so dass sie die Aktivitäten des täglichen Lebens besser ausführen können. Sie vermuteten, dass die Wirkung auf die beruhigende Wirkung des Inhalierens von Lavendel, auf seine pharmakologischen Eigenschaften (entzündungshemmend, schmerzstillend) sowie auf die Massage selbst zurückzuführen sein kann. Auch gehen sie davon aus, dass mit diesen Anwendungen stärkeren Einschränkungen vorgebeugt werden kann.\n*WOMAC ist ein Arthrose-Index, der Schmerzen (5 Aktivitäten), Steifigkeit (an zwei Stellen am Tag) und körperliche Funktion (17 Aktivitäten) bewertet.\nNasiri A, Mahmodi MA. Aromatherapy massage with lavender essential oil and the prevention of disability in ADL in patients with osteoarthritis of the knee: A randomized controlled clinical trial. Complement Ther Clin Pract. 2018 Feb;30:116-121\nIch empfehle aus langer eigener Erfahrung mit den Spätfolgen eines Kreuzband-Risses, das Lavendelöl in Johanniskraut zu verdünnen, und noch Lorbeeröl, welches ein noch effektiveres Schmerzmittel ist, hinzuzufügen. Da bei Arthrose meistens minimale oder auch stärkere Fehlhaltungen vorliegen, hilft Majoranöl, das Gewebe zu lockern, die Anspannungen am Gelenk zu verringern. Vor dem Auftragen der Ölmischung unterstützt aufgesprühtes, abschwellend wirksames Immortelle- und/oder Rosenhydrolat die Anwendungen.\n[Mehr Infos zu Lavendelöl mit Rezeptideen](https://www.shop-vivere.de/produkt/lavendelposter/).\nAußer äußerlichen Anwendung sollte von innen Gelenkschutz vorgenommen werden: Der Verzicht auf rotes Fleisch vermindert die Last der entzündungsfördernden Arachidonsäure in den schmerzenden Gelenken, ein hochwertiges Omega-3-Öl wie\n[Norsan Fischöl ](https://www.norsan.de/produkte/rohstoffe/fischoel/?norsan=525)oder [Norsan veganes Algenöl](https://www.norsan.de/produkte/rohstoffe/algenoel/?norsan=525), welches ich seit einem guten Jahr einnehme (1/2 TL pro Tag oder mindestens 3x wöchentlich), versorgt die Gelenke mit entzündungshemmenden Fettsäuren. Ich ergänze die entzündungslindernde Wirkung mit [Kapseln, die u. a. Kurkuma und etwas pulverisierten Weihrauch](https://www.topfruits.de/gelenkflexit-kapseln/?sPartner=177) enthalten (diese helfen auch bei gelegentlichen Schmerzen meiner Daumen-Grundgelenke). [Hagebuttenprodukte](https://www.topfruits.de/hagebuttenpulver-bio-gemahlen-natur-roh/?sPartner=177) wie das Pulver daraus, das die Knorpelsubtanz positiv beeinflussen kann, kommen immer auf mein Müsli. Den Konsum von gezuckerten (Milch)Produkten stark einzuschränken lohnt sich auch. Sogar erstaunlich leckeren “Mozzarella” gibt es inzwischen in milchfreier Variante, er kann auch sehr selbst hergestellt werden, [Rezepte gibt es inzwischen viele](https://www.chefkoch.de/rs/s0/veganer+mozarella/Rezepte.html).\nNun zu meinen zwei Kniepflegeölen, die bereits vielen Menschen deutlich geholfen haben (alle circa 4-6 Wochen sollte etwas variiert werden, damit bleibt die gute Wirkung besser erhalten):\nKniewohl-Mix 1\n- 20 ml\n[Bio-Johanniskrautöl](https://shop.feeling.at/products/johanniskrautoel-bio-hypericum-perforatum#56)\n- 5 Tropfen Lavendel fein,\n[Lavandula angustifolia](https://shop.feeling.at/products/lavendeloel-bio-lavandula-angustifolia#56)\n- 5 Tropfen Lorbeerblätter,\n[Laurus nobilis](https://shop.feeling.at/products/lorbeerblaetteroel-bio-laurus-nobilis#56)\n- 3 Tropfen Majoran,\n[Origanum majorana](https://shop.feeling.at/products/majoranoel-origanum-majorana#56)\nDas Johanniskrautöl und die ätherischen Öle finden Sie auch in hervorragender Qualität bei\n[Farfalla](https://www.aromapflege.com/Lavendel-fein-bio?aromaaff=ZCimdGBa2vrMhfet2ep0), [Florentia](http://www.florentia.ch) (nur Schweiz), [Neumond](https://www.herbathek.com/pflege-beauty/aetherische-oele/neumond/aetherische-oele/lavendeloel-fein-bio-10ml?sPartner=777343), [Primavera](https://amzn.to/32TdyCC), [Wadi](http://www.etherischeoele.de) und anderen [deutschsprachigen Anbietern](https://aromapraxis.de/aroma-plus/oeleanbieter/).\nKniewohl-Mix 2\n- 20 ml\n[Bio-Johanniskrautöl](https://www.aromapflege.com/Johanniskrautoel-bio-75ml?aromaaff=ZCimdGBa2vrMhfet2ep0)\n- 5 Tropfen Lavendel fein, Lavandula angustifolia\n- 5 Tropfen schwarzer Pfeffer (Piper nigrum) oder Cajeput, Melaleuca cajuputi (alt Melaleuca leucadendra)\n- 3 Tropfen Wintergrün, Gaultheria procumbens/G. fragrantissima oder bei Salicylat-Empfindlichkeit 3 Tropfen Ingwer, Zingiber officinale\nJeweils gut mischen und circa 1 EL von einer der Mischungen jeden Morgen auf die Knie (und/oder andere schmerzende Gelenke) auftragen. Evtl nachmittags wiederholen.\nPS. Das Plakat “Den Wald umarmen” mit Informationen über die regenerierende und immunmodulierende Wirkung von Monoterpenen von Bäumen und Baumölen ist in\n[unserem Shop](https://www.shop-vivere.de/produkt/poster-a2-den-wald-umarmen/) erhältlich. Im Artikel auf unserer [aromaMAMA-Seite](https://aroma-mama.de/waldduefte-fuer-kinder/) finden Sie zudem zahlreiche kostenfreie Rezeptideen! Zu diesem Thema gibt es das Buch von Maria Kettenring und Anusati Thumm [Waldmedizin](https://www.buch7.de/produkt/waldmedizin-anusati-thumm/1033773726?ean=9783961990047&partner=duftesbuch) ( [auch in unserem Shop erhältlich](https://www.shop-vivere.de/produkt/waldmedizin/)). Sehr spannend ist auch das ausgezeichnete Buch von Clemens Arvay [Der Biophilia-Effekt](https://www.buch7.de/produkt/der-biophilia-effekt-clemens-g-arvay/1026775127?ean=9783548376592&partner=duftesbuch) ( [Nachruf Februar 2023](https://aromapraxis.de/2023/02/27/biophilia-ein-dank-an-clemens-arvay/)), dieses trug zu den Anfängen des “Wald-Booms” im deutschsprachigen Gebiet bei.\n:: WERBUNG :: Enthält unbeauftragte und unbezahlte Links zu feinen Naturdüften. Der Einkauf über solche Affiliate-Links trägt zum daten-sicheren Erhalt dieser Seite mit hochwertigen und evidenzbasierten Gratis-Informationen bei, da die Autorin jeweils eine kleine Provision erhält, den Kunden entstehen jedoch keinerlei Mehrkosten. Ich unterstütze zudem mit den\n[Links zu Top Fruits](https://www.topfruits.de/?sPartner=177) ein engagiertes deutsches Familien-Unternehmen, deren Gründer ich persönlich kenne.", "language": null, "image": "https://aromapraxis.de/wp-content/uploads/2019/10/Lavendel_zeichnung.jpg", "pagetype": "website", "links": ["#content", "https://aromapraxis.de/podcast/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/spenden/", "https://aromapraxis.de/", "https://aromapraxis.de/", "https://aromapraxis.de/aroma-blog/", "https://aromapraxis.de/aroma-schule/", "https://aromapraxis.de/oele-lexikon/", "https://aromapraxis.de/e-learning-kurse/", "https://aromapraxis.de/duft-videos/", "https://aromapraxis.de/aroma-schule/definition-aromatherapie/", "https://aromapraxis.de/aroma-schule/aromapraxis/", "https://aromapraxis.de/aroma-schule/aroma-massage/", "https://aromapraxis.de/aroma-schule/aroma-massage/beratung-und-behandlung/", "https://aromapraxis.de/aroma-schule/aroma-massage/massage-setting/", "https://aromapraxis.de/aroma-schule/aroma-massage/kontraindikationen/", "https://aromapraxis.de/aroma-schule/aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/definition-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nachhaltigkeit/", "https://aromapraxis.de/aroma-schule/aetherische-oele/nomenklatur/", "https://aromapraxis.de/aroma-schule/aetherische-oele/herstellung-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/anwendung-aetherische-oele/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wirkungen/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wirkungen/analgesie/", "https://aromapraxis.de/aroma-schule/aetherische-oele/wissenschaft/", "https://aromapraxis.de/aroma-schule/aetherische-oele/tiere/", "https://aromapraxis.de/aroma-schule/aetherische-oele/insekten/", "https://aromapraxis.de/aroma-schule/aetherische-oele/aroma-kueche/", "https://aromapraxis.de/aroma-schule/fetteoele/", "https://aromapraxis.de/aroma-schule/fetteoele/basisoele/", "https://aromapraxis.de/aroma-schule/fetteoele/wirkstoffoele/", "https://aromapraxis.de/aroma-schule/fetteoele/mazerate/", "https://aromapraxis.de/aroma-schule/hydrolate/", "https://aromapraxis.de/aroma-schule/gesetze/", "https://aromapraxis.de/aroma-schule/geschichte/", "https://aromapraxis.de/aroma-schule/geschichte/neuzeit/", "https://aromapraxis.de/aroma-schule/geschichte/grossbritannien/", "https://aromapraxis.de/aroma-schule/geschichte/frankreich/", "https://aromapraxis.de/aroma-schule/klinik/", "https://aromapraxis.de/aroma-schule/downloads-aromaschule/", "https://aromapraxis.de/buecher-uebersicht/", "https://aromapraxis.de/autorin/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/web-seminare/", "https://aromapraxis.de/e-learning-12-std/", "https://aromapraxis.de/podcast/", "https://aromapraxis.de/duftreisen/termine-kurse-und-seminare/", "https://aromapraxis.de/duftreisen/downloads/", "https://aromapraxis.de/anmelden/", "https://aromapraxis.de/fachartikel-als-pdfs/", "https://aromapraxis.de/category/aroma-plus/", "https://aromapraxis.de/aroma-plus/oeleanbieter/", "https://aromapraxis.de/aroma-plus/hydrolate-viele-europaeische-bio-anbieter/", "https://aromapraxis.de/aroma-plus/zubehoer/", "https://aromapraxis.de/aroma-plus/kosmetik-ohne-gift/", "https://aromapraxis.de/category/produktempfehlungen/", "https://aromapraxis.de/spenden/", "#", "https://aromapraxis.de/2019/10/08/__trashed/", "https://aromapraxis.de/2019/11/08/lavendel-die-arzneipflanze-des-jahres-2020/", "https://aromapraxis.de/author/eliane-zimmermann/", "https://aromapraxis.de/category/bluten-ol/", "https://aromapraxis.de/category/kauftipp/", "https://aromapraxis.de/category/nadelole/", "https://aromapraxis.de/category/senioren-demenzen/", "https://aromapraxis.de/category/studien/", "https://aromapraxis.de/2019/10/27/aromatherapie-bei-knieschmerzen-2/#comments", "https://aromapraxis.de/wp-content/uploads/2019/10/Lavendel_zeichnung.jpg", "https://www.shop-vivere.de/produkt/lavendelposter/", "https://www.norsan.de/produkte/rohstoffe/fischoel/?norsan=525", "https://www.norsan.de/produkte/rohstoffe/algenoel/?norsan=525", "https://www.topfruits.de/gelenkflexit-kapseln/?sPartner=177", "https://www.topfruits.de/hagebuttenpulver-bio-gemahlen-natur-roh/?sPartner=177", "https://www.chefkoch.de/rs/s0/veganer+mozarella/Rezepte.html", "https://shop.feeling.at/products/johanniskrautoel-bio-hypericum-perforatum#56", "https://shop.feeling.at/products/lavendeloel-bio-lavandula-angustifolia#56", "https://shop.feeling.at/products/lorbeerblaetteroel-bio-laurus-nobilis#56", "https://shop.feeling.at/products/majoranoel-origanum-majorana#56", "https://www.aromapflege.com/Lavendel-fein-bio?aromaaff=ZCimdGBa2vrMhfet2ep0", "http://www.florentia.ch", "https://www.herbathek.com/pflege-beauty/aetherische-oele/neumond/aetherische-oele/lavendeloel-fein-bio-10ml?sPartner=777343", "https://amzn.to/32TdyCC", "http://www.etherischeoele.de", "https://aromapraxis.de/aroma-plus/oeleanbieter/", "https://www.aromapflege.com/Johanniskrautoel-bio-75ml?aromaaff=ZCimdGBa2vrMhfet2ep0", "https://www.shop-vivere.de/produkt/poster-a2-den-wald-umarmen/", "https://aroma-mama.de/waldduefte-fuer-kinder/", "https://www.buch7.de/produkt/waldmedizin-anusati-thumm/1033773726?ean=9783961990047&partner=duftesbuch", "https://www.shop-vivere.de/produkt/waldmedizin/", "https://www.buch7.de/produkt/der-biophilia-effekt-clemens-g-arvay/1026775127?ean=9783548376592&partner=duftesbuch", "https://aromapraxis.de/2023/02/27/biophilia-ein-dank-an-clemens-arvay/", "https://www.topfruits.de/?sPartner=177", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F", "https://twitter.com/share?url=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&text=Aromatherapie%20bei%20Knieschmerzen", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&media=https%3A%2F%2Faromapraxis.de%2Fwp-content%2Fuploads%2F2019%2F10%2FLavendel_zeichnung.jpg&description=Aromatherapie%20bei%20Knieschmerzen", "mailto:?body=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&subject=Aromatherapie%20bei%20Knieschmerzen", "https://aromapraxis.de/author/eliane-zimmermann/", "https://aromapraxis.de/autorin", "https://aromapraxis.de/2023/09/13/aetherische-oele-und-duftnoten-hier-spielt-die-musik-nicht-von-kopfnoten-herznoten-und-basisnoten/", "https://aromapraxis.de/2023/09/13/aetherische-oele-und-duftnoten-hier-spielt-die-musik-nicht-von-kopfnoten-herznoten-und-basisnoten/", "https://aromapraxis.de/2023/09/13/aetherische-oele-und-duftnoten-hier-spielt-die-musik-nicht-von-kopfnoten-herznoten-und-basisnoten/#comments", "https://aromapraxis.de/2023/08/23/glueck-im-unglueck-historische-destille-bei-bergila-abgebrannt/", "https://aromapraxis.de/2023/08/23/glueck-im-unglueck-historische-destille-bei-bergila-abgebrannt/", "https://aromapraxis.de/2023/08/23/glueck-im-unglueck-historische-destille-bei-bergila-abgebrannt/#comments", "https://aromapraxis.de/2023/08/02/die-wirkung-von-antibiotika-mit-aetherischen-oelen-vor-resistenzen-bewahren-mrsa-fuer-menschen-mit-eigeninitiative/", "https://aromapraxis.de/2023/08/02/die-wirkung-von-antibiotika-mit-aetherischen-oelen-vor-resistenzen-bewahren-mrsa-fuer-menschen-mit-eigeninitiative/", "https://aromapraxis.de/2023/08/02/die-wirkung-von-antibiotika-mit-aetherischen-oelen-vor-resistenzen-bewahren-mrsa-fuer-menschen-mit-eigeninitiative/#comments", "https://aromapraxis.de/2023/07/03/es-wird-enger-fuer-die-aromatherapie-verbote-rund-um-aetherische-oele/", "https://aromapraxis.de/2023/07/03/es-wird-enger-fuer-die-aromatherapie-verbote-rund-um-aetherische-oele/", "https://aromapraxis.de/2023/07/03/es-wird-enger-fuer-die-aromatherapie-verbote-rund-um-aetherische-oele/#comments", "#comment-20573", "https://aromapraxis.de", "#comment-20640", "#comment-20592", "https://aromapraxis.de", "#comment-20639", "#comment-20631", "https://aromapraxis.de", "#comment-20638", "#comment-50966", "https://aromapraxis.de", "#comment-50967", "#comment-27832", "https://aromapraxis.de", "#comment-27885", "#comment-20632", "#comment-20682", "https://aromapraxis.de", "#comment-20813", "#comment-20756", "https://aromapraxis.de", "#comment-20814", "https://aromapraxis.de/2019/10/01/rhododendron-zur-schmerzlinderung/", "#comment-55669", "#comment-56207", "#comment-56372", "/2019/10/27/aromatherapie-bei-knieschmerzen-2/#respond", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F", "https://twitter.com/share?url=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&text=Aromatherapie%20bei%20Knieschmerzen%20-%20Aromatherapie", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&media=https%3A%2F%2Faromapraxis.de%2Fwp-content%2Fuploads%2F2019%2F10%2FLavendel_zeichnung.jpg&description=Aromatherapie%20bei%20Knieschmerzen%20-%20Aromatherapie", "mailto:?body=https%3A%2F%2Faromapraxis.de%2F2019%2F10%2F27%2Faromatherapie-bei-knieschmerzen-2%2F&subject=Aromatherapie%20bei%20Knieschmerzen%20-%20Aromatherapie", "https://aromapraxis.de/agb/", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/impressum/", "#", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/datenschutzerklaerung-nach-dsgvo/", "https://aromapraxis.de/wp-statistics-honeypot-seite-2023-06-29-083743/", "#"]}