{"title": "Naturheilpraxis Angelika Semmler, Heilpraktikerin, Bioresonanztherapie, Hypnose, Chiropraktik, Neudrossenfeld, Bayreuth, Kulmbach - DARMSANIERUNG", "author": null, "url": "https://www.praxis-semmler.de/therapieverfahren/darmsanierung/", "hostname": "praxis-semmler.de", "description": "Angelika Semmler, Naturheilpraxis, Neudrossenfeld, Bayreuth, Kulmbach, Heilpraktikerin, Chiropraktik, Bioresonanztherapie, Hypnose-Therapie - Allergiebehandlung, Neurodermitis, Heuschnupfen, Lebensmittelunverträglichkeiten, Fructoseintoleranz, Lactoseintoleranz", "sitename": "praxis-semmler.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Darmsanierung I Symbioselenkung\nDie Symbioselenkung – auch Mikrobiologische Therapie genannt – ist in der Alternativmedizin eine Therapie zur Steuerung des Abwehrsystems. Unter einer Symbioselenkung versteht man den Wiederaufbau einer gesunden Darmflora, in der alle Bakterien in einem gesunden Gleichgewicht vorhanden sind.\nDer menschliche Darm verfügt über eine Wandoberfläche von ca. 500 m². Im Verhältnis zur Körperoberfläche mit ca. 2 m² wird rasch deutlich welche große Kontaktfläche der Darm zur Außenwelt darstellt. Im Darm leben mehr Darmbakterien als der Mensch Körperzellen besitzt.\nDas gesunde Milieu der Darmflora (physiologische Darmflora) kann sich im Laufe des Lebens durch bestimmte Faktoren verändern, so dass es zu einem Ungleichgewicht zwischen den gesunden und krankmachenden Darmbakterien kommen kann, was man Dysbiose nennt.\nAlfred Nissle startete 1917 erste Versuche zu einer Symbioselenkung und experimentierte mit einem harmlosen Keim aus dem Darm (Escherichia coli) erfolgreich gegen Durchfall. Die therapeutische Anwendung von Escherichia coli-Stämmen war fortan eines seiner hauptsächlichen Forschungsgebiete.\nZwei Vorgehensweisen sind möglich:\nEine \"Schleimhauttherapie\" mit bakteriellen Stoffwechselprodukten, um Entzündungen zu verringern und die Schleimhaut wieder aufzubauen. Auf der gesunden Schleimhaut vermehrt sich auch die gesunde Darmflora wieder.\nBei der \"Mikrobiologischen Therapie\" werden gesunde Darmbakterien angereichert. Oft werden diese zwei Schritte kombiniert, d. h. zuerst wird die Schleimhaut aufgebaut, darauf folgt die Anreicherung gesunder Darmbakterien.\nWichtige Informationen liefert hier die ganzheitliche Laboranalyse, mittels einer Stuhluntersuchung kann eine Dysbiose festgestellt werden, ebenso ein Befall durch Hefepilze.\nHINWEIS\nAus rechtlichen Gründen muss an dieser Stelle darauf hingewiesen werden, dass es sich bei den hier vorgestellten Therapiemethoden um Verfahren der naturheilkundlichen Erfahrungsmedizin handelt, die nicht zu den allgemein anerkannten Methoden im Sinne einer Anerkennung durch die Schulmedizin gehören.", "language": null, "image": "https://www.praxis-semmler.de/s/img/emotionheader.png", "pagetype": "business.business", "links": ["https://www.praxis-semmler.de/", "https://www.praxis-semmler.de/naturheilkunde/", "https://www.praxis-semmler.de/praxisspektrum/", "https://www.praxis-semmler.de/therapieverfahren/", "https://www.praxis-semmler.de/therapieverfahren/hypnose/", "https://www.praxis-semmler.de/therapieverfahren/chiropraktik/", "https://www.praxis-semmler.de/therapieverfahren/bioresonanz/", "https://www.praxis-semmler.de/therapieverfahren/jin-shin-jyutsu/", "https://www.praxis-semmler.de/therapieverfahren/homöopathie/", "https://www.praxis-semmler.de/therapieverfahren/lnfusionstherapie/", "https://www.praxis-semmler.de/therapieverfahren/darmsanierung/", "https://www.praxis-semmler.de/therapieverfahren/lnjektionstherapie/", "https://www.praxis-semmler.de/therapieverfahren/ohrakupunktur/", "https://www.praxis-semmler.de/therapiekonzepte/", "https://www.praxis-semmler.de/patienteninformation/", "https://www.praxis-semmler.de/abrechnung-honorar/", "https://www.praxis-semmler.de/kurse-l-vorträge/", "https://www.praxis-semmler.de/kontakt/", "https://www.praxis-semmler.de/allgemeine-datenschutzerklärung/", "https://www.praxis-semmler.de/lmpressum/", "https://www.praxis-semmler.de/therapieverfahren/darmsanierung/", "https://www.praxis-semmler.de/s/cc_images/teaserbox_2455758232.jpg?t=1428333500", "https://www.praxis-semmler.de/therapieverfahren/bioresonanz/", "https://www.praxis-semmler.de/therapieverfahren/chiropraktik/", "https://www.praxis-semmler.de/therapieverfahren/hypnose/", "javascript:PopupFenster('https://www.praxis-semmler.de/therapieverfahren/darmsanierung/?print=1');", "https://www.praxis-semmler.de/sitemap/", "https://login.1and1-editor.com/505405153/www.praxis-semmler.de/de?pageId=923322428", "https://104.sb.mywebsite-editor.com/app/cms/logout.php", "https://104.sb.mywebsite-editor.com/app/505405153/923322428/"]}