{"title": "Impfung gegen Gebärmutterhalskrebs mehr als umstritten", "author": "René Gräber", "url": "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/", "hostname": "naturheilt.com", "description": "Jährlich sind etwa 6500 Patientinnen (gem. Robert Koch Institut) von der Diagnose Gebärmutterhalskrebs betroffen. 1,7 Prozent aller Krebstodesfälle bei Frauen entfallen nach Auskunft des Krebsforschungszentrums (DKfZ) in Heidelberg auf den Gebärmutterhalskrebs. Auf der Seite des deutschen Krebsforschungszentrums ist zur Ursache von Gebärmutterhalskrebs zu lesen: Heute gilt es als gesichert, dass eine Infektion mit den so genannten humanen Papillomviren … <p><a href=\"https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/\" class=\"more-link\">Weiterlesen<span class=\"screen-reader-text\"> \"Impfung gegen Gebärmutterhalskrebs mehr als umstritten\"</span> »</a></p>", "sitename": "Der Naturheilkunde & Alternativmedizin Blog", "date": "2017-07-17", "id": null, "license": null, "body": null, "comments": "9. November 2008 um 22:12\n… in den USA wurden dieser Impfung bereits Todesfälle zugeschrieben und das Mittel Vervarix hat noch keine Zulassung. Ziemlich mies mit dieser Impfung im deutschen Fernsehen (RTL II) Werbung zu machen und Angst bei den jungen Mädchen zu schüren …\n20. Januar 2010 um 22:40\ndarf man sich impfen während der schwangerschaft!!!!!?????\nAntwort René Gräber:\nSo weit ich das sehe, ist eine Schwangerschaft keine Kontraindikation für die Impfung wie zum Beispiel mit Gardasil. Angesichts der o.a. Datenlage erscheint mir die Gebärmutterhalskrebs-Impfung als durchaus fragwürdig.\n7. Februar 2011 um 12:47\nGibt es da eigentlich schon neue Erkenntnisse? Bisher habe ich nämlich auch jedem davon eigentlich erstmal abgeraten.\nAntwort René Gräber:\nJa, siehe meine Aktualisierung September 2012.\n14. Oktober 2011 um 18:05\nVielen Dank, für die ausführliche Aufklärung! Ich war am überlegen ob ich mich impfen lassen soll, da meine Oma an Gebärmutterhalskrebs gestorben ist. Mein Frauenarzt hat es leider unterlassen mich so ausführlich aufzuklären. Wie so oft ist diese Impfung Geschäftemacherei.\n4. Januar 2012 um 22:18\nLiebe Tanja,\nes ist keine Geldmacherei, sondern einmaliger Durchbruch in Krebsprävention. Für die HPV-Impfentwicklung wurde doch eine Nobelpreis verliehen.\nWeist du wieviel Frauen von Zervixkarzinom in Deutschland und weltweit sterben? Denke an deine Großmutter, sie hatte so ein Chance nicht, sich gegen Krebs impfen zu lassen.\nVieles was auf diese Homepage geschrieben ist, stimmt einfach nicht: es kann keine Studien bei 12-16jährigen machen, es kann auch nicht gewartet werden (als Endpunkt der Studie), bis man schwere Dyplasien/Krebs etwickelt.\nIch arbeite mit vielen Krebspatienten, die meisten werden auch sterben. Sie sind bereit alle Gelder zu bezahlen, um gesund zu werden. Es geht leider rückwirkend nicht.\nDie Empfehlung von allen medizinischen Fachgesellschaften weltweit ist gegen HPV impfen zu lassen. Hören Sie bitte nicht auf Heilpraktiker, die haben leider null Ahnung. Nicht mit dem Geld bezahlen sie den Heilpraktiker sondern mit eigener Gesundheit.\nAntwort René Gräber:\nGenau, der Nobelpreis. Das war so verdächtig, dass damals die schwedische Staatsanwaltschaft Ermittlungen wegen des Verdachts auf Korruption und Bestechung einleitete. Der Oberstaatsanwalt Christer von der Kwast schloss Verbindungen zwischen dem Pharmakonzern Astra Zeneca und Personen die in engem Bezug zur Nobelstiftung stehen nicht aus: http://naturheilt.com/blog/bestechung-korruption-nobelpreis-medizin-200/\nIn der Aktualisierung vom September 2012 nehme ich ja weitergehend Stellung zum aktuellen Stand.\n7. Oktober 2012 um 11:02\nAuch ich halte die Impfung für absolut überflüssig; die Nebenwirkungen sind viel schlimmer als der angebliche Nutzen. Die TV-Werbung ist ein Skandal, dort wurde von jährlich 200.000 Neuerkrankungen geredet. Meinen Kindern und Schwiegerkindern rate ich unbedingt davon ab, die Enkel impfen zu lassen. Vielen Dank für Ihre Fakten, Herr Gräber.\n7. Oktober 2012 um 11:06\nwieder einmal ein phantastischer Artikel- und wieder einmal die Pharma-Industrie: unglaublich rücksichtslos und ausschließlich gewinnorientiert- Wo sind wir inzwischen und WO soll das alles noch hinführen, denn die Lobbyarbeit wird so weiter gehen!\nVielen Dank!\n7. Oktober 2012 um 18:38\nHallo Zusammen,\nbei mir wurde vor der Impfung ein HPV Test gemacht: negativ, meine Befunde waren immer PAP 1 oder PAP 2. Nach der dritten Impfung hatte ich plötzlich PAP 3 und PAP 3d Befunde. Und sogar HPV positive Tests!!\nIch habe de Welt nicht mehr verstanden und mich einfach nur benutzt und betrogen gefühlt.\nIn einer sehr unangenehmen Laservaporisation wurde das kranke Gewebe entfernt. Nun ist körperlich wieder alles gut, jedoch kann ich nur jedem von dieser Impfung abraten.\nSeit diesem Zeitraum habe ich auch mit der Autoimmunerkrankung Vitiligo zu kämpfen – ob dies mit der Impfung zusammenhängt kann ich jedoch nicht sagen.\nMein Fall wurde von meiner Ärztin an die Stiko weitergegeben.\nGruß\nJade\n8. Oktober 2012 um 13:18\nAlles Geschäftemacherei, nur die Pharmaindustrie profitiert wie bei vielem anderen auch.\n19. Oktober 2012 um 21:25\nDanke für den tollen Beitrag. Ich werde meine Tochter 14 Jahre alt nicht impfen lassen, da sie es selbst auch nicht möchte.\nIch persönlich gehe lieber zum Heilpraktiker als zum Arzt. Der Arzt behandelt und pflegt doch nur die Krankheit aber beim Heilpraktiker kann ich wenigstens auf Heilung hoffen. Man arbeitet zusammen und jeder der gesund werden will tut auch etwas von sich aus dafür (siehe Ernährung und Lebenseinstellung).\nEs ist einfach, von der Angst der anderen Menschen zu leben. Es wird Zeit, dass die Menschen aufwachen und sich nicht mehr alles aufsuggerieren lassen.\nJeder sollte auf sein eigenes Gefühl hören und nicht auf das was andere meinen.\nAlles Liebe und Gute wünsche ich allen.\n19. März 2013 um 13:44\nIch lese da den Kommentar von diesen Alex Arzt,,,, logisch,,,, die Aerzte werden alle die FArmaindustrie unterstuetzen……. Eines kann ich euch aber sagen.. Wenn ihr zweifel daran habt das es stimmt was Rene hier postet ueber medizin,Krankheiten etc. dann geht noch nach andere Naturheilmitter und die werden es euch bestaetigen das der Rene garnicht so in unrecht ist.\nIch weiszt nicht wieso die aerzte so gegen die NAturheilmittel sind. Weil die wissen es auch sehr gut,, das es das beste ist naturale medicamente brauchen.\nEin kleiner bericht was ich letzten Monat im Krankenhaus erlebte.\nIch war einen Monat hinterstellig mit meiner monatlichen blutung,,, und hatte groszen schmerz im Unterleib,, da ich aber schon wuszte das ich nicht schwanger war,, fuhr ich mit sorgen zum Frauenarzt da ich angst hatte vielleicht einen Tumor oder aehnliches zu haben. Ich habe mich entschlossen,, nicht so schnell wieder zum arzt zu gehen.\nDAs schmunzeln im Gesicht der aerztin war frustrierend als die mir sagte,, das koennte nur mit einem langen ciclus zu tun haben. Klar haben wir etliche Blutuntersuchungen gemacht,,, aber was ich wirklich wollte einen ultraschall machen,, und die aerztin nicht fuer noetig fand. Dabei erfuhr sie dann auch noch das ich Medicamente vom Naturarzt brauchte wegen meiner Alergie ( was aerzte mir sehr stark verschlimmert haben mit all den Cortisona),,,, darauf hat sie dann auch gleich angeordnet blutuntersuchungen wegen meiner Alergie zu machen. DAs kam mir dann nach 140 Euro,,, was mir wirklich total schockierte. Wieso koennen die Aerzte uns nicht bei unsre methode lassen??? Die blutuntersuchungen werd ich nie nachschauen gehen beim Arzt. Ich hatte doch ganz deutlich gesagt das ich im JAnuar beim NAturheiler alle untersuchungen gamacht hatte wegen meiner alergie. Es ist einfach erschreckend von Aerzte wie die mit ihren Pazienten umgehen wenn die erfahren das die nur NAtural wollen. DAs was sie Rene Graeber alles in ihren berichten schreiben und erklaeren,,, das ist genau das was mir auch der Arzt NAtur aus Brasilien sagt. Noch nie ein Arzt hat mir Vitamine oder aehnliches verschrieben. Ich bin ja stark und dick,,, wo fehlen da denn Vitamine. Aber der Naturarzt hat es mir sehr klar beschrieben und auch meine Blutuntersuchungen gezeigt und meint das einzig grosze problem bei mir ist,, das mein Inmunsystem viel zu niedrig ist,, und deshalb regiert mein Koerper so mit Alergie. UNd wodurch koennen wir das aufbauen???? NAtuerlich mit Vitamine.\nSo manchesmal wenn ich diese Blogs von Rene lese nicke ich mit dem Kopf und denke,,, genau dies haette ich schon vor JAhren wissen muessen,,dann waere ich jetzt nicht so schlecht dran mit meiner Alergie.\nUNd was diese Impfungen angehen,, denke ich das koennte uns genauso schaden zu fuegen wie Cortisona,, was die Aerzte uns ja nicht glauben. Weil sie es uns ja ausschreiben zu brauchen.\nMeine Tochter hat diesen Chronischen Husten asthma,,, und weil wir ein paar mal schon muszten zur Notaufnahme fahren,,, haben die Aerzte uns immer wieder geraten ihre die Woechendlich Impfungen zu geben um das zu behandeln. DA ich noch zweifel daran hatte,, haben wir damit gewartet,, und im JAnuar wurden wir uns dann sehr einig ihr auch mit zunehmen zu diesem Naturheiler,, und was glaubt ihr wie es unsre Tochter jetzt geht??? Sie hat nachdem kein einziges mal mehr das Hustenasthma gehabt. Braucht taeglich Sternanis Capsuls. Niesen hat sie noch manchmal,, aber der Astma ist total behandelt,, ohne diese Impfungen.\nDAnke Rene das du dir die muehe gibst um andren einfach und ganz natuerlich zu helfen ohne all die teuren schaedliche Medicamente.\nLiebe gruesze. Lena\n22. Januar 2014 um 11:46\nIch habe auf den “Rat” gehört und meiner 14 jährigen Tochter damals von einer Impfung abgeraten. Nun ist sie 18 Jahre alt und hat gestern die Diagnose Gebärmutterhalskrebs erhalten!!! Und nicht nur das, ihr ganzer Unterleib, innen und außen sind mit Feigwarzen übersät. Hervorgerufen durch genau die Viren, gegen die sie sich mit der hier verteufelten Impfung hätte schützen können. Mein Vertrauen in die Naturheilkunde ist nicht nur erschüttert, sondern weg!", "commentsbody": null, "raw_text": null, "text": "Jährlich sind etwa 6500 Patientinnen (gem. Robert Koch Institut) von der Diagnose Gebärmutterhalskrebs betroffen. 1,7 Prozent aller Krebstodesfälle bei Frauen entfallen nach Auskunft des Krebsforschungszentrums (DKfZ) in Heidelberg auf den Gebärmutterhalskrebs.\nAuf der Seite des deutschen Krebsforschungszentrums ist zur Ursache von Gebärmutterhalskrebs zu lesen:\nHeute gilt es als gesichert, dass eine Infektion mit den so genannten humanen Papillomviren (HPV) an der Entstehung von Gebärmutterhalskrebs beteiligt ist. Doch nicht alle Untertypen dieser Virusart sind gefährlich: Nur die als Hochrisikotypen bezeichneten Erreger, allen voran die HPV-Typen 16 und 18, haben die Fähigkeit, Zellen zum unkontrollierten Wachstum anzuregen. Diese beiden Virustypen sind in über 70 Prozent der Gewebeproben nachweisbar, die aus Zervixkarzinomen entnommen werden. Damit die Zellen entarten, muss jedoch eine chronische Infektion (Persistenz) mit diesen Viren vorliegen, was nur bei wenigen Frauen der Fall ist. Selbst dann müssen die Viren im Durchschnitt über 15 Jahre in den Zellen überdauern, bis es zur Bildung eines Zervixkarzinoms kommt. Die langsame Entwicklung des Tumors trägt dazu bei, dass frühe Stadien des Gebärmutterhalskrebses rechtzeitig erkannt und entsprechend behandelt werden können.\n(krebsinformationsdienst.de/tumorarten/gebaermutterhalskrebs/risikofaktoren.php)\nDas bedeutet: gegen 30 Prozent der Fälle von Gebärmutterhalskrebs kann der Impfstoff überhaupt nichts ausrichten, weil er nicht gegen alle humanen Papillomaviren (HPV) wirkt.\nAls weitere Risiken für Gebärmutterhalskrebs gelten übrigens auch: Rauchen, weitere Infektionen im Genitalbereich (Herpes, Chlamydien), die “Pille”, schwaches Immunsystem, mit jeder Schwangerschaft. Auch dagegen hilft die\n[Impfung](http://www.naturheilt.com/Inhalt/Impfen.htm) NICHT.\nAber die meisten Frauen mit denen ich sprach, dachten genau das: “Mit der Impfung gibt es keinen Gebärmutterhalskrebs mehr!”\nUnd genau das ist falsch!\nAuch geht es “nur” um Gebärmutterhalskrebs, NICHT um Erkrankungen des Gebärmutterkörpers, wie etwa das Endometriumkarzinom oder Sarkome des Uterus. Nur dagegen soll sich die Impfung als wirksam zeigen… – auch das wissen viele Frauen überhaupt nicht.\nDie Euphorie war aber groß, als der Impfstoff Gardasil gegen Warzenviren auf dem Markt kam. Erstmals schien eine Impfung gegen Krebs möglich zu sein.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nDas “mediale” Trommelfeuer der Pharmafirmen war bereits im Vorfeld der Zulassung für den Gebärmutterhalskrebs-Impfstoff groß. Nach der Zulassung des Impfstoffs ging es richtig los. In der Bild-Zeitung war im Herbst 2006 u.a. zu lesen:\n“Es ist ein Durchbruch im Kampf gegen Krebs!” (…) Prof. Lutz Gissmann (Deutsches Krebsforschungszentrum Heidelberg) hat den Impfstoff „Gardasil“ mit entwickelt: >>Die Spritze ist der sicherste Schutz vor einer Infektion.<< Damit ist Gebärmutterhals-Krebs so gut wie ausgeschlossen.\n(Quelle: www.bild.de/BTO/tipps-trends/gesund-fit/aktuell/2006/10/11/krebs-s-e-x-impfung/krebs-s-e-x-impfung.html)\nDie Aussage von Herrn Gissmann als Mitarbeiter des DKFZ ist in der Tat beachtlich gewesen. Prof. Gissmann hat den Impfstoff mitentwickelt und propagiert diesen im Namen des DKFZ? Ich würde gerne wissen ob und welche Mitarbeiter des DKFZ auf “anderen Gehaltslisten” stehen.\nIm Jahr 2007 avancierte der Impfstoff Gardasil in Deutschland mit 267 Miollionen Euro zum umsatzstärksten Medikament in den niedergelassenen Praxen – obwohl Gardasil erst seit März 2007 von allen Kassen bezahlt werden muss.\nSoweit hört sich das ja noch alles ganz plausibel an… Aber: bei dem Datum März 2007 gehen bei mir die Alarmglocken an!\nBis zum März 2007 lief die Kostenerstattung für Impfstoffe durch die Krankenkassen folgendermaßen: die Ständige Impfkommission (Stiko) des Robert-Koch-Instituts bewertet den Impfstoff und gab dann eine Empfehlung ab, nach denen sich die meisten Kassen richteten und zahlten.\nSeit April 2007 sieht es jedoch anders aus:\nSeit April 2007 gilt eine weitere Stufe der Gesundheitsreform und die Versicherten haben keinen Anspruch auf die Erstattung einer Impfung, auch wenn diese von der Impfkommission (Stiko) empfohlen wird. Seit April 2007 darf nämlich der Gemeinsame Bundesausschuss (G-BA), in dem Kassen und Ärzte vertreten sind, auch die Wirtschaftlichkeit einer Therapie prüfen.\nBLOCKBUSTER Gebärmutterhalskrebs-Impfung: Zu hoher Preis für Gardasil?\nWas den Preis für diese Impfung angeht: Gardasil bricht alle Rekorde!\nNoch nie in der Medizin-Geschichte war eine Impfung so teuer: mit rund 450 Euro kostet die Immunisierung im Schnitt gut dreimal mehr als jede andere bisherige von den Kassen finanzierte Impfung.\nKritikwürdig: zum Zeitpunkt, als Gardasil auf den Markt kam, war Deutschland das einzige Land in Europa, in dem Pharmafirmen den Preis für ihre Produkte beliebig hoch festsetzen konnten! In anderen Ländern ist der Impfstoff wesentlich billiger.\nTrotz der sehr hohen Impfkosten wäre diese Impfung zu empfehlen, wenn darüber ausreichend Studien und vor allem Langzeitbeobachtungen vorliegen würden.\nMangelhafte Nutzen und Risikobeurteilung für die Impfung gegen Gebärmutterhalskrebs?\nNoch ist der Nutzen der Impfung nicht erkennbar, da noch keine Ergebnisse vorliegen, ob sie wirklich langfristig Krebserkrankungen verhindert – obwohl dies von den Medien und den Pharmareferenten ganz anders dargestellt wird.\nIch kann nur dazu raten: Setzen Sie sich mit dem Thema Impfungen auseinander! Ich habe dazu ein Buch verfasst, indem ich auf weitere Fakten und Impfungen eingehe:\n[Die Impf-Epidemie. Dort beschreibe ich auch das Ausleitungsschema bei Impfschäden.](https://www.rene-graeber-buecher.de/die-impf-epidemie.html)\nÜbrigens: Wenn Sie so etwas interessiert, dann fordern Sie unbedingt meinen kostenlosen Newsletter\n“Hoffnung bei Krebs” dazu an:\nSeit dem Jahr 2009 gibt es zunehmende Berichte über erhebliche Nebenwirkungen nach der Impfung. So hatten zum Beispiel 13 “angesehene Medizinprofessoren” den gemeinsamen Bundesausschuss in einem offenen Brief auf die nicht ausreichende wissenschaftliche Datenlage hingewiesen, Motto:\nKein sicherer oder nachgewiesener Schutz…\nMehr als 100 verschiedene Warzenviren gibt es. Sie werden auch Humane Papillomviren kurz HPV genannt. Vermutet wird, dass 16 von ihnen Gebärmutterhalskrebs verursachen können. Dieser Impfstoff schützt allerdings nur gegen zwei von diesen 16 Viren. Keinen Schutz bietet der Impfstoff vor den anderen 14 Viren.\nWeiterhin verspricht die Impfung nur dann einen Erfolg, wenn die Mädchen vor der Pubertät, und vor dem ersten Geschlechtsverkehr geimpft werden, da dann die Sicherheit besteht, dass die Mädchen noch nicht mit einem Warzenvirus (der an den Genitalien durch Geschlechtsverkehr übertragen wird) infiziert sind. Aber auch andere Infektionswege (z.B. Petting) sind durchaus möglich.\nDiese junge Altersgruppe der Mädchen wurde in den Studien aber gar nicht berücksichtig, sondern auch Mädchen und Frauen im Alter zwischen 16- 22 Jahren.\nIm “Arzneimitteltelegramm” ist zu lesen:\nDa eine Infektion auch über die Haut erfolgen kann, können auch präpubertäre Mädchen bereits infiziert sein. Um valide Aussagen zu erhalten, hätte daher genau diese Gruppe in den Zulassungsstudien untersucht werden müssen. Stattdessen wurden – vermutlich, um rascher Ergebnisse zu erhalten – 16- bis 23-Jährige eingeschlossen. Und wahrscheinlich aus Marketinggründen wurden die Studien so konzipiert, dass als klinischer Endpunkt nur der Einfluss der Vakzine auf Dysplasien durch die enthaltenen HPV-Typen 16 und 18 festgelegt wurde und nicht auf die Gesamtrate der Zervixdysplasien.\n(Quelle: www.arznei-telegramm.de)\nWeiteres Problem: noch ist überhaupt nicht geklärt, ob diese Impfung eine lebenslange Immunität vor diesen Viren bietet. Auch hier sind keine langfristigen Untersuchungsergebnisse vorhanden.\nKritiker reklamieren vor allem z.B. auch für das Mittel Cervarix:\nAuch fast ein Jahr nach der Zulassung umfassen die veröffentlichten Daten der entscheidenden Zulassungsstudie nur einen durchschnittlichen Beobachtungszeitraum von 15 Monaten.\nAuf Grund der fehlenden Langzeitstudien und der noch offenen Frage hinsichtlich der eventuell erforderlichen Auffrischungsimpfungen und vor allem auf Grund der noch nicht endgültig geklärten Nebenwirkungen sollte jedes Mädchen im vorpubertären Alter und dessen Eltern sehr vorsichtig sein mit dieser “voreiligen Vorsorge”, die von den Herstellern der Impfstoffe massiv beworben werden.\nMeine Kritikpunkte:\n1. Auch bei dieser Impfung gewinne ich ganz verstärkt den Eindruck, dass hier ein Mittel in den Markt regelrecht “reingedrückt” wurde, um die Kosten-Nutzen-Analyse des Bundesausschusses ab April 2007 zu umgehen\n2. Die reißerischen Berichterstattungen der Bild-Zeitung (siehe oben) und die intensiven Werbemaßnahmen der Herstellerfirma führten zu einem regelrechten Ansturm der Presse und der Patienten auf die Krankenkasse. Motto: “Zahlen Sie die Impfung – oder zahlen Sie nicht?” Als Folge zahlt die Techniker Kasse den Impfstoff Gardasil bereits BEVOR die Stiko ihre Empfehlung abgegeben hatte. Andere Kassen zogen natürlich nach. Kassenvertreter beklagen selbst: “Ein absurder Wettlauf”. Was in der Bevölkerung populär sei wird eben bezahlt…\n3. Interessenkonflikte. Vom damaligen Vorsitzenden der Impfkommission, Heinz-Josef Schmitt, wird bekannt, dass er kurz vor der Empfehlung für die Gebärmutterhalskrebs-Impfung einen mit 10.000 Euro dotierten Preis des Gardasil-Herstellers Sanofi angenommen hat. Zufall? Ebenso wie die Aussage von Prof. Lutz Gissmann des DKFZ, der den Impfstoff mit entwickelt hatte? Ebenso gibt es fragwürdige\n[Verflechtungen bei der Ständigen Impfkommission (STIKO)](http://naturheilt.com/medikamentenskandal/verflechtungen-bei-der-staendigen-impfkommission.html), die ja eine unabhängige Bewertung der Impfstoffe durchführen soll.\n4. Im Jahr 2007 und auch noch 2008 läuft eine intensive Werbekampagne für die Impfung – auch im Fernsehen. Das wäre insofern nicht verwerflich, sondern in Ordnung, wenn die Studienlage geklärt wäre und nicht der Eindruck entstünde, dass die Impfung das “Allheimittel” sei… Alleine zu verschweigen, dass die Impfung HÖCHSTENS 70% Prozent der Gebärmutterhalskrebstumore verhindern KANN, halte ich für …. naja …\n5. Die Nebenwirkungen: von diesen ist eigentlich nur wenig bekannt – am bekanntesten sind (und werden diskutiert) zwei\n[Todesfälle im Zusammenhang mit dem Impfstoff Gardasil](http://www.naturheilt.com/medikamentenskandal/todesfaelle-impfung-gebaermutterhalskrebs.html).\nUnd falls Sie noch nicht genug haben von diesen “Skandalen”, empfehle ich Ihnen meine “neue” Unterseite zum Thema\n[Medikamentenskandal](http://www.naturheilt.com/medikamentenskandal/).\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter dazu an:\nAktualisierung aus dem Jahr 2012\nSeit den Ausführungen oben sind nun fast 4 Jahre vergangen. Und es hat sich einiges getan bei einer Reihe von Fragen zu diesem Thema!\nDas Erste, was auffällt, ist, dass es offensichtlich nicht die Impfbegeisterung für Gardasil und ähnliche Impfstoffe gegeben hat wie es sich die Impfhersteller gewünscht hatten. In einem just erschienenen Spiegel-Artikel (spiegel.de/gesundheit/diagnose/hpv-impfung-eu-behoerde-fordert-mehr-schutz-vor-gebaermutterhalskrebs-a-854018.html) wird ausgeführt, dass sogar die europäische Gesundheitsbehörde ECDE sich beklagt, dass „zu wenige Mädchen gegen eine Infektion mit humanen Papillomviren geimpft“ werden. Nur Portugal und Großbritannien stehen hier als leuchtende Beispiele für “herstellerfreundliches Verhalten” mit einer Impfrate von 80 Prozent.\nDas, was nicht neu ist, ist das gebetsmühlenartige Herunterbeten bzw. -beschwören der Vorteile der Gebärmutterhalskrebs-Impfung und der obligatorische Verweis auf die unanfechtbare wissenschaftliche Basis dieser Argumente. Aber das ist leichter behauptet als bewiesen, denn den Verweisen auf die Wissenschaft fehlt in der Regel die Quellenangabe, wo man diese eindeutigen Studien einsehen kann. Und wenn dann mal ein Quellenhinweis kommt, dann kommt man aus dem Staunen nicht mehr heraus:\n[Efficacy of human papillomavirus (HPV)-16/18 AS04-adjuvanted vaccine against cervical infection and precancer caused by oncogenic HPV types (PATRICIA): final analysis of a double-blind, randomised study in young women](http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(09)61248-4/fulltext).\nDenn diese Studie zeigte eine „äußerst hohe Effektivität“ gegen Neoplasmen in Verbindung mit HPV-16/18. Der Betreiber der Studie: der Hersteller Glaxo. Trick dieser Arbeit ist, die Infektion mit HPV und das Auftauchen von Vorstufen (Läsionen) als einen unausweichlichen Weg zum Gebärmutterhalskrebs zu „verkaufen“. Über diese unausgesprochene Hypothese bzw. Unterstellung gibt es jedoch so gut wie keine Daten.\nEs scheint vielmehr eher wahrscheinlich zu sein, dass das Immunsystem diese Vorstufen in den meisten Fällen beseitigt und somit das Problem auf natürliche Weise löst, ohne das eine Impfung nötig wäre. Aber Unterstellungen und unbewiesene Annahmen sind jetzt Hauptbestandteil der neuen unabhängigen medizinischen Wissenschaft, auf die unser Gesundheitssystem aufbaut. Und dies sind die Arbeiten, die von den Behörden für die Zulassung von solchen Präparaten als Beurteilungsgrundlage genommen werden.\nSo geizt eine gewisse Yvonne Deleré von der Abteilung für Infektionsepidemiologie des Robert-Koch-Instituts nicht mit Lobhudeleien: „Der Nutzen der Impfung ist unumstritten”, sagt sie. “Aktuelle Studien zeigen sogar, dass er größer ist, als bisher gedacht und die Impfung auch vor anderen Tumoren des Genitalbereichs, etwa der Vagina, schützen kann.“\nBei dieser Aussage fällt auf, dass sie schon einen Schritt weiter ist, als die sonst üblichen Behauptungen. Früher wurde davon ausgegangen, dass die Impfung gegen krebserzeugende HPV schützt. Frau Deleré verkürzt das Ganze auf „Schutz vor Tumoren“, was natürlich unterschwellig eine Krebserkrankung assoziiert.\nKein Wunder also, wenn die medizinischen Laien nun alle glauben, dass die Impfung vor Krebs schützt, obwohl sie bestenfalls vor 2 von 18 möglichen krebserzeugenden Viren schützen kann.\nEs mag nach Haarspalterei klingen, aber ein Schutz vor einem krebserzeugenden Virus ist etwas anderes als ein Schutz vor Krebs. Denn Krebs wird nicht nur von Viren erzeugt, und krebserzeugende Viren müssen nicht notwendigerweise erfolgreich krebserregend sein. So scheinen die fraglichen HPV die von ihnen befallenen Zervixzellen erst einmal so zu verändern, dass sich hier Vorstufen bilden, also noch kein manifester Krebs.\nDiese Vorstufen verschwinden oft von alleine bzw. lassen sich in der Vorsorgeuntersuchung leicht nachweisen. Dass heißt, dass die krebserzeugende Aktivität der HPV so viel Zeit in Anspruch nimmt, dass das Immunsystem keine zeitlichen Probleme mit deren Eliminierung hat. Dies ist mit ein Grund, warum die Raten an Gebärmutterhalskrebs weit hinter denen von Brustkrebs z.B. liegen. Wenn also die Impfung vor Krebs schützen könnte, dann wäre sie auch noch wirksam, wenn bereits eine Infizierung vorliegt, was aber nicht der Fall ist.\nBei einem solchen Höllenszenario und einer solch tollen Heilsbotschaft seitens der Pharmaindustrie und der Behörden sollte es jeden wundern, warum sich so wenige impfen lassen. Die Gründe für die lahmende Impfbereitschaft werden auch diskutiert. So vermutet man, dass die Jugendlichen schwer erreichbar wären, da sie selten Anlass haben, einen Arzt aufzusuchen.\nAber auch hier haben die Hersteller Vorsorge getragen: in Funk und Fernsehen gab es einen Tsunami an Werbespots für die Impfung, dass man sich die Frage stellte, ob inzwischen das Heilmittelwerbegesetz abgeschafft worden wäre. Die zweite Vermutung scheint da schon treffender zu sein. Denn die HPV-Impfung ist bezüglich Wirkung und Nebenwirkung in die Diskussion geraten. Zu viele negative Stimmen, auch aus dem Kreis der Mediziner, sind laut geworden, die hier etliche Probleme sehen.\nDer größte Kritikpunkt hier seitens der kritischen Mediziner ist die fehlende Dokumentation, die auch eine 2009 veröffentlichte Studie (siehe oben) nicht wettmachen kann, wenn die Impfung schon seit 2007 zugelassen und eingesetzt wird. Dazu kommt noch, dass die Studien zur öffentlich-moralischen Nachzulassung der Marke Eigenbau entnommen sind. Hier zeigt sich mit einiger Deutlichkeit, wie fragwürdig diese Vorgehensweise ist: hier werden Medikamente auf den Markt geworfen, ohne dass eine eindeutige Dokumentation vorliegt, eine Vorgehensweise, die sonst gerne der alternativen Medizin vorgeworfen wird. Der Vorteil der alternativen Heilverfahren jedoch ist, dass die sich auf einen Jahrhunderte und länger alten Erfahrungsschatz stützen können, was man von Impfungen allgemein und dieser Impfung speziell nicht behaupten kann.\nEiner der etwas prominenteren Gegner der HPV-Impfung ist der Präsident der Berliner Ärztekammer\n[Günther Jonitz](http://www.spiegel.de/wissenschaft/mensch/krebs-impfung-heftiger-disput-zwischen-nobelpreistraeger-und-aerztekammer-chef-a-636343.html). Der legte sich 2009 mit dem Nobelpreis- und Wasserträger der Impfindustrie Harald zur Hausen an. Während Letzterer Gebetsmühlen von der Einzigartigkeit seiner Entdeckung betätigte, kritisierte Jonitz die Aussagen zur Hausens als „großen Skandal“, „Heilsversprechungen ohne Heilung“ und „moralischem Druck mit potentiellen Opfern“. Er bestätigte frühere Aussagen von Kollegen, die der HPV-Impfung einen pauschalen und umfassenden Schutz gegen den Gebärmutterhalskrebs absprechen.\nEine besonders interessante Kritik der HPV-Impfung und seiner Handhabung diskutiert die Stellungnahme von 13 deutschen Wissenschaftlern zu den Empfehlungen der STIKO (Ständige Impfkommission). Das Dokument war unter:\nuni-bielefeld.de/gesundhw/ag3/downloads/Stellungnahme_Wirksamkeit_HPV-Impfung.pdf frei verfügbar. Mittlerweile ist es “verschwunden” – Warum nur?\nIn dem Dokument wurden besonders schön die Zahlen zur Wirksamkeit des Impfstoffs „zerpflückt“. Am Schluss bleibt nur noch eine Wirksamkeit von zwischen 17 und 27 Prozent. Selbst die EMA (europäische Zulassungsbehörde) spricht nur von einer Wirksamkeit von 38 bis 46 Prozent. Laut Stellungnahme der Wissenschaftler „erfand“ zudem die\n[STIKO](http://www.naturheilt.com/medikamentenskandal/verflechtungen-bei-der-staendigen-impfkommission.html) Superzahlen von einer „lebenslangen“ Immunität mit einer Effektivität von 92,5%! Doch die Herkunft solcher Zahlen bleibt ein Geheimnis. Auch gibt es keine Untersuchungen zur „lebenslangen“ Immunität. Wie könnte das auch möglich sein bei einem nur 1-jährigen Einsatz der Impfsubstanz (die Stellungnahme ist datiert von 2008).\nWie es aussieht, ist die Diskussion über die Effektivität der Impfung noch lange nicht vom Tisch und erst recht nicht so eindeutig bewiesen, wie es die Protagonisten vom Robert-Koch-Institut und anderswo deklarieren.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nNebenwirkungen reloaded\nAber nicht nur die Wirksamkeit der Impfung steht unter Beschuss. Bei der HPV-Impfung scheint die umstrittene Wirksamkeit durch eine dafür gesteigerte Nebenwirkungsrate „kompensiert“ zu werden. Ein amerikanische Webseite (www.truthaboutgardasil.org) berichtet speziell über dieses Thema. Interessant ist diese Webseite nicht zuletzt deshalb, da in den USA ein deutlich größerer Erfahrungsschatz mit der Impfung vorliegt als in Europa. Das liegt zum Einen an der Bevölkerungsgröße, die in etwa die Hälfte der von Europa entspricht. Zum anderen aber auch an der teilweisen Impfpflicht, die im Land der obligatorischen Freiheit jedem Bürger dort zugemutet wird.\nSo kann diese Webseite von Nebenwirkungen berichten, wie Sterbefälle (ca. 100),\n[Krampfanfälle](http://naturheilt.com/Inhalt/Epilepsie.htm), Lähmungserscheinungen, Ohnmachtsanfälle, Hirnschlag, Guillain-Barré-Syndrom, [Autoimmunerkrankungen](http://www.naturheilt.com/Inhalt/Autoimmunerkrankungen.htm), [chronisches Ermüdungssyndrom](http://www.naturheilt.com/Inhalt/Muedigkeit.htm), [Muskelschmerzen](http://www.naturheilt.com/Inhalt/Muskelschmerz.htm), und [Gelenkschmerzen](http://www.naturheilt.com/Inhalt/Gelenkbeschw.htm), [Schwächezustände](http://yamedo.de/symptome/schwaeche.html), [Venenthrombosen](http://www.yamedo.de/krankheiten/gefaesserkrankung/venenthrombose.html), Lungenembolien, [anaphylaktischer Schock](http://www.yamedo.de/krankheiten/allergie/anaphylaktischer-schock-allergieschock.htm) und – man kann es kaum glauben – [Gebärmutterhalskrebs](http://www.yamedo.de/krankheiten/krebs/gebaermutterhalskrebs.html).\nDie FDA veröffentlichte in einem Report mit der Bezeichnung „Gardasil Post-Licensure Pediatric Safety and Adverse Event Review” auf Basis ihres VAERS (Vaccine Adverse Event Reporting System – hier werden alle Nebenwirkungen von Impfungen registriert) für den Zeitraum von Oktober 2009 bis Dezember 2011 folgende Zahlen:\n- 14 offizielle Tote\n- 818 schwerwiegende Fälle, die Tod, lebensbedrohliche Zustände, Einlieferungen ins Krankenhaus, langfristige Hospitalisierungen, lebenslange Behinderungen usw. beinhalteten\nDie Zahlen gelten für Mädchen und junge Frauen im Alter zwischen 9 und 26 Jahren. Für Jungen und junge Männer gleichen Alters wurden 10 Tote und 80 schwerwiegende Nebenwirkungen ermittelt. Denn das Präparat wird auch für die „Prophylaxe“ gegen Genitalwarzen bei der männlichen Kundschaft eingesetzt, was die Indikation und damit den Umsatz erweitert.\nAber auch hier trügt der Schein. Während die Zahlen einen fast versöhnlichen Eindruck machen (die Impfung rettet angeblich mehr Leben als sie laut Impfgegnern einfordert), sollte man sich vor Augen halten, dass nur maximal 10 Prozent aller Impfnebenwirkungen auch ordnungsgemäß gemeldet werden. Wenn wir dies berücksichtigen, dann wären wir schon bei 9000 Tragödien in nur 2 Jahren.\nDiese Zahlen scheinen jetzt selbst der FDA unheimlich zu werden. Denn sie denkt jetzt über einen neuen Aufdruck (Warnhinweis) auf den Etiketten der Impfseren nach, auf denen zu lesen sein wird, dass eine Impfung zu solchen Nebenwirkungen führen kann: Ohnmacht, Thrombosen in den Venen und Autoimmunerkrankungen. Diese und andere Phänomene nach Impfungen haben jetzt auch einen eigenen Namen: „\n[Immunotoxizität](https://ncbi.nlm.nih.gov/sites/entrez?db=pubmed&cmd=search&term=J+Immunotoxicol,+2008;+5:+33–41)“ (Ein Immunsystem, das vergiftend auf den Organismus wirkt).\nHierbei handelt es sich um eine Überstimulation des Immunsystems, das zu schädigenden Veränderungen von Zellen und Gewebe führt. Diese Veränderungen werden durch einen „Zytokin-Sturm“, oder bei einer vorliegenden Krebserkrankung, durch das Tumorlyse-Syndrom ausgelöst, was zu einer Stoffwechselentgleisung führen kann mit dem Abbau von Zell-DNA und Autoimmunentgleisungen. Außerdem wird durch die Impfung die Balance zwischen Th1 und Th2 (T-Helferzellen) gestört.\nDies resultiert in einem Th2-Shift (Überwiegen der Th2-Zellen), was die Infektionsanfälligkeit für HPV erhöht. Dies mag eine Erklärung sein, warum als eine der zahlreichen Nebenwirkungen paradoxerweise der Gebärmutterhalskrebs auftaucht, obwohl der ja gerade verhindert werden sollte. Die Sache mit dem TH1-Th2 Immunsystem erläutere ich übrigens ausführlich im Beitrag dazu: https://www.naturheilt.com/Inhalt/Immunbalance.htm\nNoch mehr Studien gegen die Gebärmutterhalskrebs-Impfung\nEs gibt ja eine Reihe von Methoden, Medikamente auch nach deren Zulassung “nachzubeurteilen”. So sind auch für die HPV-Impfung eine Reihe von Studien erstellt worden, mit dem Ziel, eine mangelhafte Dokumentation im Nachhinein durch wissenschaftliche „Beweise“ zu vervollständigen.\nUnd wenn man keine eigene klinische Studie auf die Beine stellen kann oder möchte, dann greift man zur Literaturrecherche, der Meta-Analyse. Auf diese Weise füllt sich der Sack an wissenschaftlicher „Evidenz“ für die Wirksamkeit und Sicherheit der Impfung, basierend auf zuvor durchgeführten Studien.\nDiese Form der medizinischen Wissenschaft erinnert mich an das Deutsche Fernsehen, in dem es ja auch von Wiederholungen nur so wimmelt. Für das Fernsehen ist das auch völlig in Ordnung; aber „wissenschaftliche“ Arbeiten mit möglicherweise fragwürdigen Resultaten einfach in Form einer Meta-Analyse zusammenzufassen und neu aufzuwärmen und auch deren anscheinend positive und auf Hochglanz polierte Ergebnisse neu zu zelebrieren, hat mit einem wissenschaftlichen Vorgehen wenig zu tun. Das ist Rechtfertigung durch eine Wissenschaft, die keine Wissenschaft ist.\nHMAV – der Humane Meta-Analyse-Virus\nIch hatte ja schon immer den Verdacht, dass die medizinisch-medikamentösen Wissenschaftler gerne die Meta-Analyse als Beweismittel auffahren, da man ja hier wunderbar alle die Daten ausschließen kann, die das positive Ergebnis gefährden könnten. Und so kommt es, wie es kommen muss: Der medizinische Evidenzkörper ist seit Neuestem an einem HMAV erkrankt. Dieser kam in Form einer Meta-Analyse aus Kanada, die zu völlig „abstrusen bzw. kranken“ Ergebnissen kam:\nTomljenovic et al.: Department of Ophthalmology und Visual Sciences, University of British Columbia, 828 W. 10Th Ave, Vancouver, BC, Canada. „Human Papillomavirus (HPV) Vaccines as an Option for Preventing Cervical Malignancies: (How) Effective und Safe?“\nCurr Pharm Des. 2012 Sep 24.\n[https://ncbi.nlm.nih.gov/pubmed/23016780](https://ncbi.nlm.nih.gov/pubmed/23016780)\nDie kanadischen Wissenschaftler berichten hier, dass sie eine systematische Recherche und Beurteilung der Studien durchgeführt hatten, welche vor und nach der eigentlichen Zulassung der Impfung angefertigt worden sind. Ziel war es, die Effektivität und Sicherheit der Impfung nachzubeurteilen. Dabei stellten sie fest, dass die meisten Studien in Anlage, Durchführung und Auswertung des Datenmaterials bezüglich Wirksamkeit und Sicherheit als mangelhaft zu bezeichnen waren. Aber nicht nur das.\nZusätzlich stellten die Autoren auch noch die selektive Auswahl bzw. Ausschluss von Ergebnissen von klinischen Studien fest. Dies war z. B. der Ausschluss von Daten über die Wirksamkeit der Impfung bei Untergruppen, wo die Wirksamkeit weniger ausgeprägt war oder sogar ganz fehlte.\nDer Ottonormalverbraucher in mir sagt da, dass hier „Wissenschaftler“ am Werk gewesen sein müssen, die sich die Rosinen aus dem Kuchen gepickt und diese als das Hauptergebnis ihrer Bemühungen veröffentlicht haben. Aus diesem Grund ziehen die Kanadier den Schluss, dass der weit verbreitete Optimismus bezüglich dieser Impfung und ihres Langzeitnutzens letztendlich nur auf einer kleinen Anzahl an unbewiesenen Annahmen oder einer gründlichen Falschbeurteilung des vorliegenden Datenmaterials beruht.\nSie führen dann als Beispiel an, dass die Behauptung, die Impfung würde zu einer 70-prozentigen Abnahme von Gebärmutterhalskrebs führen, zwar immer noch gemacht wird. Aber es gibt noch keine einzige stichhaltige Studie, die hat zeigen können, dass auch nur ein einziger Fall von Gebärmutterhalskrebs durch die Impfung verhindert worden wäre, von den Todesfällen und deren Verhinderung ganz zu schweigen. Das Einzige, was momentan bleibt, sind Ersatz-Marker, wie die präkanzerösen Läsionen, von denen auf die eigentliche Krankheit, den Gebärmutterhalskrebs, geschlossen wird.\nAber auch die Unterstellung, dass die Impfung selbst ein beeindruckendes Sicherheitszeugnis hat, wird nur durch Sicherheitsstudien „belegt“, bei denen ordentlich „herum getrickst“ worden ist. Diese offensichtlich „herbeigezauberten“ Ergebnisse werden im Wesentlichen von der Praxis widerlegt. Hier können nach der Impfung schwerste Nebenwirkungen beobachtet werden, Todesfälle und dauerhafte Behinderungen eingeschlossen.\nVon daher empfehlen die Autoren, eine Abnahme von Gebärmutterhalskrebs durch ein optimiertes Screening zu ersetzen, welches ein vergleichsweise geringes Risiko mit sich bringt. Das Vertrauen auf eine Impfung mit fragwürdiger Effektivität und noch fragwürdigerem Sicherheitsprofil scheint den Autoren nicht angebracht.\nUnbeeindruckt von dieser kalten Dusche aus Kanada, geht man bei den Gardasil-Herstellern munter weiter mit der Indikationsausweitung:\nGardasil für den Allerwertesten?\nFür den Allerwertesten: anders kann man das eigentlich nicht mehr nennen, was uns jetzt angepriesen wird: Denn die Hersteller behaupten, dass ihre Impfung auch Anal- und Rektalkrebs verhindern kann. Und damit hätte man alle die Menschen im eigenen Indikationsboot, die über keinen Uterus, aber einen A… äh… Enddarm verfügen. Aber damit nicht genug. Auch kleine Jungs zwischen 11 und 21 Jahren sollen die Impfung erhalten, da die ja bekanntlich alle an Genitalwarzen leiden bzw. gefährdet sind, was die Impfung vollkommen verhindern kann. Auch Peniskrebs wird dadurch verhindert. Was kann die Impfung denn noch alles? Verhinderung von Krebs aufgrund abstehender Ohren, die ein evidenzbasiertes Zeichen für Ohrenschmalzkrebs sind?\nDa z. B. Analkrebs eine Seuche der Menschheit (Pandemie) ist (immerhin sind 2012 in den USA von 315 Millionen Einwohnern 480 Frauen und 300 Männer an der Krankheit gestorben), wird jetzt jedem im Land der freiheitsschwangeren Möglichkeiten nahegelegt, sich einen Schuss setzen zu lassen. Und weil man behauptet, dass die Impfung einen 75-prozentigen Schutz gegen Analkrebs bietet, darf man sich nach der Impfung auf der sicheren Seite fühlen.\nBemerkenswerte Indikationserweiterung für noch mehr Umsatz\nEin interessanter Artikel im Online-Magazin „Discover“ beschäftigt sich mit dieser Form der Indikationserweiterung: „\n[Should Boys Be Given the HPV Vaccine? The Science Is Weaker than the Marketing](http://blogs.discovermagazine.com/crux/2011/11/14/should-boys-be-given-the-hpv-vaccine-the-science-is-weaker-than-the-marketing/)“: Es ist erstaunlich, wie die Marketingabteilungen der Pharmaindustrie arbeiten.\nMan redet hier beim Hersteller Merck und dem CDC (Centers for Disease Control und Prevention, USA) davon, die Mädchen schützen zu wollen, wenn man alle Männer impft! Wie geht da die marketingkonforme Logik?\nTrotz Trommelwerbefeuer für die Impfung in den Staaten haben sich bislang nur 32 Prozent der in Frage kommenden Mädchen impfen lassen. Wenn man jetzt aber alle jungen Männer vom bösen Krebsvirus frei impft, dann sind ja die Geschlechtspartner der anderen Seite im grünen Bereich. Aber auch bei „Discover“ werden die ursprünglichen Zahlen für die Effektivität der Impfung bei den Mädchen angezweifelt.\nHier spricht man von einer Rate von 17 Prozent, basierend auf einer Reduktion von 1,5 Fällen von 100 nicht geimpften Frauen auf 1,3 Fälle von 100 geimpften Frauen. Der Unterschied liegt also bei 2 Fällen von 1000. Jetzt will eine Impfung, die keinen stichhaltigen Beweis für ihre Wirksamkeit bei ihrer ursprünglichen Indikation hat erbringen können, plötzlich auf „Nebenschauplätzen“ wirksam sein, wofür es noch weniger „evidenzbasierte“ Hinweise oder gar Beweise gibt! Deshalb redet der Discover-Artikel auch von einem Heilmittel (die HPV-Impfung), das nach einer neuen Krankheit sucht.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nJunge lass dich impfen – Merck dir das!\nMerck behauptet, dass die Impfung bei Jungens zu 89 Prozent gegen Genitalwarzen hilft und zu 75 Prozent gegen Analkrebs. Basis dafür ist eine Sterberate von 300 Männern im Jahr 2012. Mit so wenig Analkrebstoten bei einer Bevölkerung von über 310 Millionen Einwohnern hat der Merck-Statistiker ein gewaltiges Problem: Aus 300 Toten von 310 Millionen Lebenden lässt sich keine Signifikanz destillieren. Also muss man in die Trickkiste greifen. Dazu zieht man eine Studie durch. In dieser Studie werden dann die Zahlen so jongliert, dass man z. B. aus 4055 Teilnehmern erst einmal 1250 Teilnehmer ausschließt, da die angeblich das Studienprotokoll nicht befolgt hätten. Die Frage ist nun, welcher Patient befolgt im realen Leben und außerhalb einer Studie irgend ein Studienprotokoll?\nEs wäre sicherlich realistischer gewesen, die 1250 Protokollstörer zu beurteilen und die „Aufrichtigen“ auszuschließen. Aber das hätte mit an Sicherheit grenzender Wahrscheinlichkeit zu unerwünschten Ergebnissen geführt. Eine Untersuchung unter realistischen Bedingungen brachte dann auch das unerwünschte Ergebnis. Die Untersuchungen von Gewebeveränderungen von männlichen Genitalien mit präkanzerösen Läsionen zeigte, dass die Impfung keinen Effekt auf die Läsionen hatte. Das musste sogar Merck zugeben („The vaccine was associated with nonsignificant reductions in external genital lesions associated with HPV-16 … and HPV-18“ – das wären die Hochrisiko-Viren, auf die es im Wesentlich ankommt).\nAuf der anderen Seite gab sogar das CDC zu, dass es einige wenige Fälle von garstigen Nebenwirkungen gibt, die durch die HPV-Impfung verursacht werden. Dies ist z. B. das Guillain-Barré-Syndrom, das potentiell tödlich enden kann oder den Betroffenen lähmt. Diese an sich seltene Erkrankung scheint aber unter der HPV-Impfung signifikant zugenommen zu haben.\nDa frage ich mich doch: Wie kann so ein Mittel, das keine oder kaum Wirkung hat und einen Sack ungemütlicher Nebenwirkungen mit sich bringt, so erfolgreich sein und zum Blockbuster für den Hersteller werden?\nDas Marketing der Pharmaindustrie lanciert nicht nur Studien, deren Ergebnisse schon vor dem „ersten Spatenstich“ feststehen. Sie pumpen auch Millionen in Werbung und „Incentives“ (Leckerlis) für Ärzte, Meinungsbildner, Organisationen und Gesundheitspolitiker, damit die Mär vom Legoland wächst und gedeiht.\nIn den USA sieht diese Situation dann wie folgt aus: Im Jahr 2007 beschließt der Governor Rick Perry von Texas ein Gesetz, demzufolge alle Mädchen in Texas die HPV-Impfung erhalten müssen.\n[Dafür bekam er schon einmal 28.500 Dollar von Merck](http://www.cbsnews.com/8301-503544_162-20105539-503544.html). Dann geht es weiter: Denn sein Stabschef, [Mike Toomey, wurde als Lobbyist bei Merck angestellt](http://edition.cnn.com/2011/09/15/opinion/krumholz-beckel-perry-pharmaceutical), der in der Politik und deren Gremien die HPV-Impfung durchzusetzen hatte. Als hier alles unter Dach und Fach war, kündigte der an, für Perry 50 Millionen Dollar Wahlgelder für die Präsidentenwahl aufzutreiben. Jetzt sollte auch dem letzten Getreuen langsam ein Licht aufgehen, worum es hier wirklich geht: Geld und Machtpositionen, denn eine Hand wäscht die andere.\nWie abstrus diese ganze Sache ist, wird deutlich, wenn jemand wie Dr. Diane Harper anfängt zu reden. Sie ist eine Schlüsselfigur bei der Entwicklung des Impfstoffs. Von der Gabe „ihrer“ Impfung an junge Männer und Knaben scheint sie aber nichts wissen zu wollen. Sie hält dieses Vorhaben für ein „Luftschloss“, dass nur Gelder aus Sicht der öffentlichen Gesundheit verbrennt. Aber Frau Harper ist ja nur eine Wissenschaftlerin und keine Marketingfrau.\nIm Oktober 2012 wurde ein erschreckender Fall eines Impfschadens bekannt, der wahrscheinlich kein Einzelfall ist. Bei einem\n[16-jährigen Mädchen wurden die Eierstöcke irreparabel geschädigt](http://casereports.bmj.com/content/2012/bcr-2012-006879.abstract) und stellten ihre Arbeit schließlich ganz ein, sodass das Mädchen jetzt unfruchtbar ist. Intensive Untersuchungen konnten alle Ursachen ausschließen, bis auf eine: eine Reihe von Impfungen mit Gardasil. Es steht zu vermuten, dass noch viele weitere Mädchen von dieser „Nebenwirkung“ betroffen sind, bei denen die Symptome durch die Einnahme der „Pille“ nur noch nicht sichtbar geworden sind.\nNach diesem Fall wurden die vorangegangenen Risikountersuchungen von Gardasil noch einmal genauer unter die Lupe genommen. Dabei stellte sich heraus, dass der Hersteller zwar Informationen über die Wirkung von Gardasil auf die Hoden von Ratten veröffentlicht hatte, nicht aber über ihre Wirkung auf die Eierstöcke. Auch auf Nachfrage waren keine Untersuchungsergebnisse zu bekommen. Das lässt meiner Meinung nach nur zwei Schlüsse zu:\n1. Möglichkeit: Die Wirkung von Gardasil auf die Eierstöcke und den Erhalt der Fruchtbarkeit wurde tatsächlich nicht untersucht. Bei einem Medikament, das ausschließlich an der Gebärmutter junger Mädchen eingesetzt wird, wäre das schockierend. Dass niemand auf die Idee gekommen wäre, kann der Hersteller jedenfalls nicht behaupten. Denn mindestens einer der Wirkstoffe in Gardasil (Polysorbat 80) ist bekannt dafür, unter anderem Schäden an den Eierstöcken zu verursachen (\n[http://www.ncbi.nlm.nih.gov/pubmed/8473002?dopt=Abstract](http://www.ncbi.nlm.nih.gov/pubmed/8473002?dopt=Abstract)).\n2. Möglichkeit: Die Wirkung auf die Eierstöcke wurde untersucht, aber die Ergebnisse werden verheimlicht. Und das wäre mindestens genauso schockierend, denn wie diese Ergebnisse dann ausgefallen sind, wird sich jeder selbst denken können.\nAktualisierung Februar 2016:\nIm Beitrag berichtete ich ja von Impfschäden und aberwitzigen Untersuchungsmethoden der Impfserenhersteller. Heute kommt der „Nachschlag“, der allerdings so neu allerdings nicht ist.\nDer „Kurier“, eine österreichische Tageszeitung, berichtete im November 2013 von der Klage einer 18-jährigen Französin, die nach der Impfung an Multipler Sklerose erkrankte (kurier.at/lebensart/gesundheit/hpv-impfstoff-vier-frauen-klagen-hersteller/37.536.723). Es versteht sich von selbst, dass diese Darstellung erst einmal angezweifelt wird, da die Impfung ja per Dekret als sicher und verträglich zu gelten hat. Wie die Zeitung weiter ausführt, gab es eine weitergehende Untersuchung, die von einer Parlamentskommission empfohlen worden war. Das daraus entstandene Gutachten zeigte eine Kausalität zwischen den ersten beiden Impfungen und der Erkrankung.\nZu diesem Zeitpunkt gab es drei weitere junge Frauen zwischen 20 und 25 Jahren, die ebenfalls klagen wollten, da sich bei ihnen nach den Impfungen eine Reihe von Erkrankungen eingestellt hatten: Hidradenitis (Schweißdrüsenentzündung), Polymyositis (Skelettmuskelentzündung) etc., alles Erkrankungen, die mit Entzündungsvorgängen einhergehen, was wiederum ein starker Hinweis auf die Beteiligung des Immunsystems ist. Die gängigen schulmedizinischen Therapien hier schließen Immunsuppressiva mit ein, was wiederum ein Hinweis darauf ist, dass es zu einer Entgleisung des Immunsystems gekommen sein muss. Warum sonst die Immunsuppressiva? Und was kann ein Immunsystem besser irritieren als eine Impfung mit den hinlänglich bekannten Toxinen in den Impfseren?\nDiese „Unterstellung“ beziehungsweise „Arbeitshypothese“ sei mir an dieser Stelle verziehen, denn es gibt keine Metaanalysen dazu und auch keine klinischen Studien, die dies „beweisen“ würden. Aber die Serenhersteller arbeiten ja noch liederlicher, indem sie die Wirksamkeit der Impfung von bestenfalls 17 bis 27 Prozent als 100 Prozent und auch Läsionen als manifeste Krebserkrankung ausgeben, damit man auf seine 100 Prozent Wunschergebnis kommt. Dass diese Läsionen auch ohne Impfung in der überwiegenden Zahl der Fälle von einem einwandfrei funktionierenden Immunsystem eliminiert werden, muss bei dieser Sichtweise vorsorglich verschwiegen werden.\nWer so liederlich arbeitet, um sein Interesse an einem blühenden Geschäft durchzusetzen, der wird sich spätestens dann auf ein ungemütliches Erwachen gefasst machen müssen, wenn die Realität die evidenzlosen Träumereien eingeholt hat. So hatten die Anwälte der eben erwähnten drei Frauen noch weitere Klagen angekündigt. Und das lässt darauf schließen, dass diese vier Frauen bestenfalls die Spitze des Eisbergs an Geschädigten sind und nicht nur krasse Ausnahmefälle. Damit könnte die HPV-Impfung ein würdiges Folgemedikament der Kategorie „Vioxx, Avandia und andere Menschenvernichtungsmittel“ werden. Natürlich werden die „Kapazitäten“ der Schulmedizin nicht müde, trotzdem die Sicherheit der Impfung zu beschwören. Kein Wunder, wofür werden sie von der Pharmaindustrie bezahlt? Und bei Vioxx und Avandia zögerten die „Kapazitäten“ auch nicht, den Durchbruch zu feiern, selbst dann, wo statt Durchbruch der Einbruch mehr als deutlich war.\nSo zitiert der „Kurier“ dann auch die Österreichische Krebshilfe, deren Schätzung zufolge 700 Krebsfälle vermieden werden können. Was für Krebsfälle? 700 Fälle von was und in welchem Zeitraum? Dann kommen die Zahlen von verhinderten Operationen (3000) und Genitalwarzen (15000). Aber wo kommen die her? „Schätzungen“ sagt der „Kurier“. Aber schätzen kann jeder. Ich kann auch schätzen, schätze es aber überhaupt nicht, wenn man bei diesem ernstzunehmenden Thema Geisterzahlen auf den Tisch legt, um seine Marketingaussage vom schönen Legoheilungsland zu präsentieren und die dann Grundlage für eine Entscheidung für oder gegen die Impfung werden zu lassen.\nUnd auch der Hinweis des „Kuriers“ auf „positive Auswirkungen der Immunisierung in Dänemark“ und der Bezug auf die „dänische Expertin Susanne Kjaer“, nehmen sich beim näheren Hinsehen wie ein Hohn aus. Diese „Expertise“ ist genau so gestrickt, wie alle anderen auch, die von der Industrie bezahlt werden, um sich als Verkaufspersonal im weißen Kittel zu präsentieren. Eine im September 2015 erschienene Metaanalyse untersuchte 15 Studien, die „bewiesen“, dass die HPV-Impfung ein übernatürlich gutes Sicherheitsprofil hat. Wer sagt das? Susanne Kjaer, die Autoren von verschiedenen Krebsforschungszentren und Impfvereinen und…. jetzt heißt es sich festhalten: Sanofi Pasteur MSD als Koautor (!) (\n[http://www.ncbi.nlm.nih.gov/pubmed/26107345](http://www.ncbi.nlm.nih.gov/pubmed/26107345)).\nEine weitere Metaanalyse, veröffentlicht im August 2015 unter der Mitautorenschaft von S. Kjaer, beobachtete die Trends für neue Fälle von Gebärmutterhalskrebs und präkanzerösen Läsionen (\n[http://www.ncbi.nlm.nih.gov/pubmed/26033777](http://www.ncbi.nlm.nih.gov/pubmed/26033777)). Diese Arbeit macht den uralten Schluss, dass Impfungen für den Rückgang von bestimmten Erkrankungen verantwortlich sein müssen, da es eine Koinzidenz zwischen vermehrtem Impfen und Rückgang von Krankheiten gibt.\nSo behaupten die Autoren dieser Arbeit, dass im Zeitraum von 2009 bis 2012 in Dänemark Frauen unter 20 Jahren einen deutlichen Rückgang von Läsionen und Gebärmutterhalskrebs zu verzeichnen hatten. Und der ist natürlich das Ergebnis einer breitflächig angelegten Impfaktion gewesen. Diesmal tritt die Herstellerfirma nicht als Koautor auf (sich einmal diese Blöße geben reicht ja auch!). Aber der Tenor ist genau der, als wenn die Firma diese Studie alleine veröffentlicht hätte. Denn für die Hersteller und die Vertreter der Schulmedizin sind statistische Zusammenhänge immer auch gleich „Beweise“. Falls derartige statistische Zusammenhänge jedoch die Wirksamkeit von homöopathischen Mitteln in ähnlicher Weise „beweisen“ sollten, dann plötzlich zweifeln diese Vertreter an der Hochwertigkeit solcher Studien. Prima!\nNoch mehr Kau-sales\nBert Ehgartner ist ein österreichischer Autor und Journalist, der zuweilen auch Filme macht. In einem seiner Blogs im Dezember 2013 (\n[ HPV-Impfung: Schmutzige Tricks & Kranke Mädchen ](http://ehgartner.blogspot.de/2013/12/hpv-impfung-schmutzige-tricks-kranke.html)) berichtet auch er von den jungen französischen Frauen, auf die der „Kurier“ Bezug genommen hatte.\nAber hier erfahren wir zudem, dass nicht nur in Frankreich, sondern auch in Japan übelste Nebenwirkungen nach der Impfung aufgetreten sind. Hier wird von 38 Mädchen gesprochen, die nachhaltige gesundheitliche Störungen durch die Impfung davon trugen. Chronische Schmerzen, Verlust der Gehfähigkeit und so weiter sind nur einige davon. Immerhin scheint man in Japan etwas weniger impfhörig zu sein.\nDenn das japanische Gesundheitsministerium beschloss Mitte 2013, die HPV-Impfung nicht mehr zu empfehlen. Man hatte festgestellt, dass die „Wahrscheinlichkeit einer ernsthaften Nebenwirkung bei den HPV-Impfstoffen um das 20 bis 30 fache höher liegt als bei der Influenza-Impfung.“ Auch das sind statistische Zusammenhänge, die aber zugunsten der Jubelergebnisse der pharmahörigen Pseudo-Wissenschaft gerne unter den Tisch gekehrt werden.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nNebenwirkungen vom Feinsten\nUnd auch die Nebenwirkungen können sich sehen lassen, laut Herrn Ehgartner. In dem Zeitraum von 2007 bis 2013 (6 Jahre) ist diese Impfung der Spitzenreiter im Melderegister in den USA. Hier die Liste von der Webseite des Ehgartner-Blogs:\n- 60,9 Prozent der schweren Nebenwirkungen (gesamt 2.157 Fälle)\n- 64,9 Prozent der lebensgefährlichen Ereignisse (gesamt 456)\n- 61,9 Prozent der Todesfälle (gesamt 63)\n- 81,9 Prozent der Ereignisse mit bleibendem Schaden (gesamt 589)\nUnd hier wiederum die Erinnerung, dass Nebenwirkungen im besten Fall zu nur 10 Prozent gemeldet werden. 3 bis 5 Prozent entsprechen mehr der Realität. Aber selbst die Annahme von 10 Prozent würde in der Realität eine Fallrate von über 21500 schweren Nebenwirkungen bedeuten, und dass in nur 6 Jahren (über 3500 Fälle pro Jahr).\nUnter anderen Umständen und bestimmten Erkrankungen würde man (oder die WHO) bei einer solcher Häufung an Fällen von einer Pandemie reden und sofortige Maßnahmen zur Verhinderung einleiten. Aber eine Impfung gegen die Nebenwirkungen einer Impfung gibt es noch nicht. Wäre vielleicht ein guter Gedanke, um das Modell noch einträglicher zu machen.\nTipps und Tricks: Wie man Müll durch die Zulassung bekommt\nHerr Ehgartner beschreibt im Verlauf seines Blogs die Trickkiste, die der Gardasil-Hersteller angeworfen hat, um sein unwirksames Präparat auf den Markt werfen zu dürfen. Da die Antigene im Impfserum keinen nachhaltigen Eindruck auf das Immunsystem zu machen scheinen (keine nennenswerte Immunisierung), braucht es einen Impfverstärker, der das Immunsystem wachrüttelt und alarmiert.\nEs handelt sich hier um Aluminiumhydroxid, eine unter „normalen“ Umständen als nerventoxisch eingestufte Substanz. Bei Dialysepatienten wird die Verbindung als Phosphatbinder eingesetzt. Aber bei längerem Einsatz treten bei diesen Patienten demenzartige Veränderungen auf. Gleichfalls sind die Knochen von toxischen Effekten betroffen. Darum wird die Substanz maximal 4 Wochen benutzt.\nUm jetzt bei einer Verträglichkeitsstudie keine bösen Überraschungen mit dem Aluminiumhydroxid in den Testseren zu erleben, hat die Firma kurzerhand als Placebo eine Injektion entwickelt, die ebenfalls Aluminiumhydroxid enthält, ohne aber die Antigene der Viren zu enthalten. Damit hat man die zu erwartende Nebenwirkungsrate für das Aluminiumhydroxid auf Placebo- und Verumgruppe verteilt und somit keine Unterschiede mehr gesehen. Hätte es eine Placebogruppe gegeben, die nur physiologische Kochsalzlösung als Placebo injiziert bekommen hätte, dann hätte man die Unterschiede schon sehen können, auch im Vergleich zur künstlichen Placebogruppe mit Aluminiumhydroxid.\nWarum ist so ein Betrug möglich, wo es sich doch um „Wissenschaft“ handelt? Laut Herrn Ehgartner geht das so: „Bei Alu-Verbindungen gibt es nämlich eine Art behördlichen Freibrief, weil Aluminium-Salze schon seit den 1920er Jahren in Impfstoffen eingesetzt werden. Deshalb dürfen diese Chemikalien sofort nach der “Dosisfindung” im Tierversuch in die Impfstoffe für den Menschen gemixt werden.“ Hier ist also die Annahme einer Unschädlichkeit gleichbedeutend für den Beweis dieser Unschädlichkeit. Ein Besoffener kann nicht blöder labern!\nDa ist es kein Wunder, wenn rund 500 Teilnehmer der Zulassungsstudie plötzlich an „Krankheiten mit autoimmunen Hintergrund“ erkrankten. Arthritis, Schilddrüsenprobleme, Morbus Crohn, Colitis ulcerosa, Diabetes Typ-1, Multiple Sklerose und Lupus erythematodes umfasste die Hitparade der neuen Erkrankungen der Teilnehmer. Und das Risiko, sich durch die Impfung einen gewaltigen Impfschaden zuzuziehen lag bei 1 : 41 oder 2,3 Prozent. Und das halte ich nicht für einen Pappenstiel bei einer Medikation, die Krankheiten verhindern soll.\nWie geht man bei der Schulmedizin und dem Hersteller mit dieser Beobachtung um? Ganz einfach. Man sucht neue Argumente im Märchenwald. Und die lauten, dass „diese 2,3 Prozent wohl der Anteil der jeweiligen Bevölkerung sind, welcher in diesem Zeitraum ohnedies erkrankt wären.“ Schon wieder so eine Vermutungskiste, die marketinggerecht zum Beweis mutiert.\nDass es sich hier wieder einmal um Märchenwald in Legoland handelt, zeigt ein Vergleich mit der Realität: „Wenn diese jährliche Rate an Neuerkrankungen tatsächlich der Realität entsprechen würde, müsste allerdings bereits die halbe Bevölkerung an Autoimmunerkrankungen laborieren. Soweit sind wir aber doch (noch?) nicht.“\nRichtig – noch nicht! Aber wenn wir uns noch fleißig anstrengen und viele, viele Impfungen auf uns einstechen lassen, und brav alle Auffrischungen erdulden, dann könnte aus der Vermehrung von Autoimmunerkrankungen noch was werden. Zumindest hat es den Anschein. Oder sollte ich lieber sagen, dass diese Vermutung als „Beweis“ anzusehen ist?\nNaja, und da die Aussage mit der natürlich vorkommenden Zunahme der Autoimmunerkrankungen (die keinesfalls auf die Impfung zurückgeführt werden darf), eine windige Argumentation ist, hat man sich beeilt, dieser Argumentation zu einem wissenschaftlichen Anstrich zu verhelfen. Man führte eine weitere Studie durch, die abseits von der Impfthematik genau dies beweisen sollte, dass Frauen und Männer auch ohne Impfung massenweise Autoimmunerkrankungen entwickeln. Grundlage dafür ist wieder keine randomisierte, doppelblinde, Placebo kontrollierte Studie, sondern Daten aus Versicherungsarchiven, die in Form von Metaanalysen das beweisen, was sie beweisen sollen.\nAlte Neuigkeiten aus China\n„wddty.com“ (\n[what doctors dont´t tell you](https://wddty.com/news/2016/09/bid-to-halt-launch-of-hpv-vaccine-in-china-as-gsk-eyes-64bn-in-new-revenues.html)) ist eine Webseite, die der Schulmedizin gegenüber mehr als kritisch ist. Darum auch der etwas skurrile Titel: Was die Doktoren Ihnen nicht erzählen. Anfang September 2016 platzte die Seite mit der Mitteilung heraus, dass GlaxoSmithKline (GSK) es endlich geschafft hat und ihr HPV-Vakzin in China platzieren konnte. Die Umsatzerwartungen der Firma können sich damit um weitere 64 Milliarden Dollar erhöhen. Im fast gleichen Atemzug zitiert WDDTY auch einen chinesischen Pathologen, der die Regierung von China in einem offenen Brief vor der Zulassung der Impfung warnt. Aber dazu später mehr.\nEnde September teilte WDDTY mit. China refuses to release safety record of HPV vaccine ahead of national launch (China weigert sich, Untersuchungsergebnisse zur HPV-Impfung vor der landesweiten Zulassung zu veröffentlichen). Angeblich sind 6000 chinesische Mädchen als „Versuchskaninchen“ geimpft und dann 6 Jahren lang beobachtet worden. Die Ergebnisse der Studie werden aber von der Firma und den Verantwortlichen der chinesischen Regierung als „Staatsgeheimnis“ beziehungsweise Firmengeheimnis gewertet. Oder mit anderen Worten: Keine Veröffentlichung der Studie, auf deren Grundlage rund 140 Millionen Chinesinnen im Alter zwischen 9 und 25 Jahren geimpft werden sollen.\nNichts Neues also: „AsianScientist“ (asianscientist.com/2016/07/pharma/gsk-china-cervarix-hpv-vaccine/) feiert die unveröffentlichte Studie in den höchsten Tönen. Sie soll gezeigt haben, dass der Impfstoff „hoch effektiv ist und ein günstiges Nutzen-Schaden-Profil hat, und bestimmte krebserzeugende HPV-verbundene Erkrankungen des Gebärmutterhalses verhindert“. Ich frage mich, woher der Autor dieses Beitrags dieses Wissen hernehmen will, wo doch die Ergebnisse der Studie Geheimsache sind.\nDie Sache mit den Zulassungen von neuen und alten und neuen, alten Medikamenten ist ja kein Geheimnis:\n[Verfälschte Studien für schnellere Zulassung](http://www.yamedo.de/blog/verfaelschte-studien-schnellere-zulassung-2012/) [MMR-Impfung und Autismus – Also doch!](https://naturheilt.com/blog/mmr-impfung-autismus-2014/) [Pharmaskandal – Gefälschte Arzneimittelstudien durch GVK Bio?](https://naturheilt.com/blog/pharmaskandal-gefaelschte-arzneimittelstudien-gkv-bio-2014/)\nDass hier möglicherweise Daten verheimlicht werden, die alles andere als eine Zulassung rechtfertigen, sondern vielleicht sogar das ganze weltweite Impfkonzept der HPV-Impfung in Frage stellen, liegt im Bereich des Möglichen. Denn ich kann mir nicht vorstellen, dass überwältigende Studienergebnisse, die aus wissenschaftlicher Sicht absolut „wasserdicht“ sind, zu einem Firmengeheimnis umgemünzt werden (müssen).\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter “Unabhängig. Natürlich. Klare Kante.” dazu an:\nDer Spielverderber aus China\nDr. Sin Hang Lee ist Pathologe und Direktor des Milford Molecular Diagnostics Laboratory. Er hatte in China Medizin studiert und promoviert. Heute lebt und arbeitet er in den USA, wo er seit fast 50 Jahren diagnostische Oncopathologie betreibt. Er schrieb einen Offenen Brief an die chinesische Regierung, auf die Einführung der Impfung im nächsten Jahr zu verzichten.\nDie Begründung für sein Anliegen umfasst eine Reihe von Gründen, die das gesamte Impfkonzept untergraben:\n-\n- Für Dr. Sin gibt es absolut keinen Beweis, dass HPV-Impfseren auch nur einen einzigen Fall von Gebärmutterhalskrebs in keinem Land der Welt hat verhindern können.\n- Um ihre Impfung durchzusetzen hat GSK eine unbegründete Panik vor\n[Gebärmutterhalskrebs erzeugt, um einen Markt aufzubauen, der auf Angst und nicht auf Fakten beruht.]\n- Aufgrund der genetischen Unterschiede der Bevölkerung zu Amerika besteht die Möglichkeit, dass die Impfseren in China nicht wirksam sind (wenn sie es überhaupt sind). Denn die HPV-Impfseren sind ursprünglich in Süd-Amerika entwickelt worden.\n- Vorsorgeuntersuchungen, die weniger kosten und schon lange angewendet werden, hält er für eine sichere und effektive Maßnahme, um Gebärmutterhalskrebs einzudämmen und sollte die Basis der medizinischen Versorgung in Bezug auf diese Erkrankung sein. Gleichzeitig würden Milliarden von Dollar eingespart (das sind die Milliarden, die GSK schon in die Bilanz mit eingeplant hat).\n- Die HPV-Impfungen bieten keinen Zusatznutzen zu den schon bestehenden Vorsorgeuntersuchungen.\n- Weltweit sind inzwischen 10 Tausende an schweren Nebenwirkungen registriert worden, sowie Todesfälle, die in einem direkten Zusammenhang mit der Impfung stehen.\n- Die Hersteller der Vakzine haben in ihren Vergleichsstudien den bewussten Fehler begangen, als Placebo das immunstimulierende Aluminiumadjuvanz zu nehmen und somit die mit dem Aluminium einhergehenden Nebenwirkungen als Basis für die Verträglichkeit zu machen. Damit wird die Beurteilung der Sicherheit und Verträglichkeit der Impfung unterlaufen und damit auftretende Nebenwirkungen als nicht mit der Impfung zusammenhängend interpretiert.\nDr. Sin schrieb schon zuvor einen offenen Brief an die WHO, in dem er Hersteller und bestimmte Mitglieder der Gesundheitsbehörden von CDC und der WHO beschuldigte, wissentlich falsche Informationen zur Sicherheit der Impfung fabriziert zu haben:\n[Allegations of Scientific Misconduct by GACVS/WHO/CDC Representatives et al – An open-letter of complaint to the Director-General of the World Health Organization, Dr.Margaret Chan](http://sanevax.org/wp-content/uploads/2016/01/Allegations-of-Scientific-Misconduct-by-GACVS.pdf).\nDer offene Brief enthält unter anderem den Informationsaustausch zwischen offiziellen Gesundheitsvertretern der Regierungen von USA, Kanada, Japan und der WHO. Dieser Austausch zeigt deutlich, dass die Teilnehmer gewusst haben, dass die HPV-Impfseren deutlich mehr Entzündungsreaktionen bewirken als andere Impfungen. Aber dennoch wird gerade von dieser Seite immer wieder vorgebetet, dass die Impfung sicher sei.\nEs gibt spezielle chemische Substanzen in den HPV-Seren, von denen man hat sehen können, dass sie vermehrt das Zytokin Tumor-Nekrose-Faktor ausschütten lassen. TNF bewirkt meist den Untergang von Zellen. Eine verstärkte Ausschüttung dieses Zytokins kann damit in einer Reihe von physiologischen oder unphysiologischen Reaktionen münden, wie zum Beispiel Schrumpfung eines Tumors, septischen Schock (eine schwere Entzündungsreaktion im gesamten Körper, die unbehandelt oft mit dem Tod endet) und Kachexie (unphysiologischer Verlust an Körpergewicht mit einhergehendem Schwund der Muskulatur). Es ist seit langem bekannt, dass der Einsatz von TNF zu Todesfällen bei Menschen und Tieren geführt hat.\nDie in dem Brief zitierten Emails zeigen zudem, dass hier recht offensichtlich versucht wird, nach Mitteln und Wegen zu suchen, wie man die unangenehme Wahrheit am besten verschleiern kann. Dazu diskutieren die „Experten“, wie man auf die Sicherheitsbedenken der unabhängigen Wissenschaftler reagieren soll, anstatt die Gefahren der Impfung aufzuzeigen und publik zu machen.\nDer Sprecher der\n[Weston A. Price Foundation](http://www.westonaprice.org/press/officials-cover-up-dangers-of-hpv-vaccine/), Leslie Manookian, sagt dazu: „Die offizielle Darstellung täuscht bewusst die Allgemeinheit darüber, was an Verunreinigungen und deren Gefahrenpotential in den Seren gefunden wurde. Das Gleiche gilt auch für die inzwischen bekannten physiologischen Reaktionen darauf. Diese offiziellen Stellungnahmen scheinen bewusst die Allgemeinheit in dem Glauben lassen zu wollen, dass die Sicherheitsfrage durch entsprechende wissenschaftliche Arbeiten gelöst sei, wo genau das Gegenteil der Fall ist.“\nDie Präsidentin der Foundation fügt hinzu: „Der Offene Brief ist ein Weckruf für die gesamte Welt, wenn sich die Anschuldigungen bezüglich der Menge der hier verhandelten Verbrechen gegen die Menschlichkeit bewahrheiten sollten. Eine sofortige Untersuchung wird hier dringend, und alle HPV-Impfseren müssen mit sofortiger Wirksamkeit vom Markt genommen werden.“\nDie Weston A. Price Foundation fordert eine eingehende Untersuchung aller auf dem Markt befindlichen Impfungen. Sie befürwortet auch die Weiterführung der Untersuchungen um den Whistleblower Dr. William Tompson seitens des Kongresses (siehe\n[MMR-Impfung und Autismus – Also doch!](https://naturheilt.com/blog/mmr-impfung-autismus-2014/)). Der oben bereits erwähne Beitrag, der sich mit diesem Thema näher auseinandersetzt, beschreibt den betrügerischen Umgang der CDC mit Studiendaten und der Vernichtung von Dokumenten, die den Betrug beweisen können.\nGlobaler Protest und Erfolge der Kritiker\nDie HPV-Impfung ist aber auch ein Beispiel dafür, wie öffentlicher Protest gegen die Machenschaften der Pharma-Produzenten etwas bewirken kann.\nMittlerweile wissen viele Menschen Bescheid über die erheblichen Nachteile der Immunisierung. Kenntnis erhalten Patientinnen durch Erfahrungsberichte aus dem Internet. In\n[Neuseeland](https://www.ga-nz.com/victims) dokumentiert die Webseite einer Initiative fortlaufend die Berichte von Geschädigten. In Frankreich unterzeichneten mehr als 600 Mitarbeiter aus dem Gesundheits-Sektor die Forderung nach einem restriktiven Umgang mit der Impfung. In dem Land hatte das nationale Gesundheitsamt bereits anerkannt, dass das HPV-Serum [Multiple Sklerose](http://www.naturheilt.com/Inhalt/MS.htm) auslösen kann. In Kolumbien wehrten sich Eltern gegen pauschale HPV-Impfungen in Schulen. Dort war es nach den Injektionen zu massenhaften Zwischenfällen gekommen. Die Regierung musste daraufhin die Richtlinien erneut prüfen, das Ergebnis steht allerdings noch aus.\nJapan hat die Impf-Empfehlung zurückgezogen\nAuf EU-Ebene will die dänische Regierung eine Neubewertung des Impfstoffes durch die EMA erzielen. In Japan hat die Regierung die Empfehlung zur Impfung bereits zurückgezogen.\nSchadenersatzklagen in den USA\nBemerkenswert ist auch die Anerkennung von entsprechenden Klagen durch US-Gerichte. Dort mussten Pharma-Konzerne in 73 Fällen Schadensersatz leisten, nachdem Patientinnen durch die Impfungen schwer geschädigt worden waren. Insgesamt hatte es 259 Klagen gegeben. In Spanien erkannte ein Gericht sogar den ursächlichen Zusammenhang zwischen der Impfung und einem Todesfall an.\nFazit\nGebärmutterhalskrebsimpfung: kaum Wirkung, zu viele Nebenwirkungen? Die Stimmen in dieser Richtung mehren sich kontinuierlich.\nJe mehr „Kunden“ mit der HPV-Impfung versorgt werden, je mehr Impfdaten auf den Tisch kommen, desto ungünstiger sieht es für diese Impfung aus. Nicht nur die eingeschränkte Wirksamkeit ist ein Problem, sondern auch paradoxe Wirkungen sind nicht auszuschließen. Dazu ein immer größer werdender Müllhaufen an Nebenwirkungen, der das Nutzen-Risiko-Verhältnis ernsthaft in Frage stellt.\nDie Industrie und Politik haben hier wieder einmal die gängigen Antworten parat. Sie unterstellen immer wieder höchste Effektivität und bestmögliche Sicherheit und Verträglichkeit, ohne (meiner Ansicht nach) “vernünftige” Belege dafür bringen zu können. Es erscheint einem gerade so, als wenn die Effektivität der Impfung doch noch durch das ständige Wiederholen dieser fadenscheinigen Aussagen herbeigebetet werden kann. Das was dann doch an Belegen vorgelegt werden kann, riecht für mich nach der eigenen Wissenschaftsküche, wo streng nach marketinggerechten Rezepten gekocht wird.\nDa fragt man sich, wohin sind wir gekommen, dass man Firmen erlaubt, Milliarden mit fragwürdiger Medizin zu verdienen und auch noch das noble Nobelkomitee in diese Nebenwirkungen mit einzubeziehen?\nUnd es wird immer windiger. Die Argumentation der Schulmedizin und der Impfserenhersteller kann bald auf Kindergarten-Niveau herabgestuft werden. Denn hier sind Marketingmaßstäbe, Wunschdenken und wirtschaftliche Interessen der Motor für die Befürwortung der Impfung und nicht ansatzweise das Wohl der damit versorgten Patienten. Und die, die noch keine Patienten sind? Sollen diese durch die Impfung zu solchen gemacht werden? Reicht es nicht, wenn man eine Lizenz zum Gelddrucken hat?\nUnd was an der Sache mit “China” wirklich neu ist, ist die Tatsache, dass sich renommierte Fachleute so weit aus dem Fenster lehnen (und sogar Offene Briefe an die WHO und die Regierungen dieser Welt schreiben) und vor den Impfungen warnen. In diesen Briefen selbst steht nur wenig Neues. Neu wird nur für die Adressaten sein, dass es anerkannte „Experten“ zu geben scheint, die nicht das allgemeine Glaubensbekenntnis nachplappern.\nOben hatte ich ja schon auf mein Büchlein hingewiesen. Hier nochmal mein Rat: Setzen Sie sich mit dem Thema Impfungen auseinander! Ich habe dazu ein Buch verfasst, indem ich auf weitere Fakten und Impfungen eingehe:\n[Die Impf-Epidemie. Dort beschreibe ich auch das Ausleitungsschema bei Impfschäden.](https://www.rene-graeber-buecher.de/die-impf-epidemie.html)\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen Praxis-Newsletter mit den “5 Wundermitteln” an:\nKleine Anmerkung: Die Sache mit den “5 Wundermitteln” ist mit Abstand der beliebteste Newsletter, den meine Patienten gerne lesen…\nDieser Beitrag wurde von mir erstmalig am 8.11.2008 erstellt und letztmalig am 17.7.2017 aktualisiert\nBeitragsbild: 123rf.com – Tobias Arhelger", "language": null, "image": "https://naturheilt.com/blog/wp-content/uploads/2017/07/hpv-impfung-123rf-61964243-Tobias-Arhelger-610px.jpg", "pagetype": "article", "links": ["#content", "https://naturheilt.com/blog/", "https://www.naturheilt.com", "https://naturheilt.com/blog/", "https://www.renegraeber.de/Buecher.html", "https://www.naturheilt.com/newsletter.htm", "https://www.naturheilt.com/indikationen/", "https://www.naturheilt.com/therapien/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/", "http://www.naturheilt.com/Inhalt/Impfen.htm", "https://www.rene-graeber-buecher.de/die-impf-epidemie.html", "http://naturheilt.com/medikamentenskandal/verflechtungen-bei-der-staendigen-impfkommission.html", "http://www.naturheilt.com/medikamentenskandal/todesfaelle-impfung-gebaermutterhalskrebs.html", "http://www.naturheilt.com/medikamentenskandal/", "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(09)61248-4/fulltext", "http://www.spiegel.de/wissenschaft/mensch/krebs-impfung-heftiger-disput-zwischen-nobelpreistraeger-und-aerztekammer-chef-a-636343.html", "http://www.naturheilt.com/medikamentenskandal/verflechtungen-bei-der-staendigen-impfkommission.html", "http://naturheilt.com/Inhalt/Epilepsie.htm", "http://www.naturheilt.com/Inhalt/Autoimmunerkrankungen.htm", "http://www.naturheilt.com/Inhalt/Muedigkeit.htm", "http://www.naturheilt.com/Inhalt/Muskelschmerz.htm", "http://www.naturheilt.com/Inhalt/Gelenkbeschw.htm", "http://yamedo.de/symptome/schwaeche.html", "http://www.yamedo.de/krankheiten/gefaesserkrankung/venenthrombose.html", "http://www.yamedo.de/krankheiten/allergie/anaphylaktischer-schock-allergieschock.htm", "http://www.yamedo.de/krankheiten/krebs/gebaermutterhalskrebs.html", "https://ncbi.nlm.nih.gov/sites/entrez?db=pubmed&cmd=search&term=J+Immunotoxicol,+2008;+5:+33–41", "https://ncbi.nlm.nih.gov/pubmed/23016780", "http://blogs.discovermagazine.com/crux/2011/11/14/should-boys-be-given-the-hpv-vaccine-the-science-is-weaker-than-the-marketing/", "http://www.cbsnews.com/8301-503544_162-20105539-503544.html", "http://edition.cnn.com/2011/09/15/opinion/krumholz-beckel-perry-pharmaceutical", "http://casereports.bmj.com/content/2012/bcr-2012-006879.abstract", "http://www.ncbi.nlm.nih.gov/pubmed/8473002?dopt=Abstract", "http://www.ncbi.nlm.nih.gov/pubmed/26107345", "http://www.ncbi.nlm.nih.gov/pubmed/26033777", "http://ehgartner.blogspot.de/2013/12/hpv-impfung-schmutzige-tricks-kranke.html", "https://wddty.com/news/2016/09/bid-to-halt-launch-of-hpv-vaccine-in-china-as-gsk-eyes-64bn-in-new-revenues.html", "http://www.yamedo.de/blog/verfaelschte-studien-schnellere-zulassung-2012/", "https://naturheilt.com/blog/mmr-impfung-autismus-2014/", "https://naturheilt.com/blog/pharmaskandal-gefaelschte-arzneimittelstudien-gkv-bio-2014/", null, "http://sanevax.org/wp-content/uploads/2016/01/Allegations-of-Scientific-Misconduct-by-GACVS.pdf", "http://www.westonaprice.org/press/officials-cover-up-dangers-of-hpv-vaccine/", "https://naturheilt.com/blog/mmr-impfung-autismus-2014/", "https://www.ga-nz.com/victims", "http://www.naturheilt.com/Inhalt/MS.htm", "https://www.rene-graeber-buecher.de/die-impf-epidemie.html", "https://naturheilt.com/blog/tag/impfungen/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fnaturheilt.com%2Fblog%2Fimpfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten%2F&t=Impfung%20gegen%20Geb%C3%A4rmutterhalskrebs%20mehr%20als%20umstritten", "https://twitter.com/intent/tweet?source=webclient&text=Impfung%20gegen%20Geb%C3%A4rmutterhalskrebs%20mehr%20als%20umstritten https%3A%2F%2Fnaturheilt.com%2Fblog%2Fimpfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten%2F", "//pinterest.com/pin/create/link/?url=https%3A%2F%2Fnaturheilt.com%2Fblog%2Fimpfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten%2F&description=Impfung%20gegen%20Geb%C3%A4rmutterhalskrebs%20mehr%20als%20umstritten", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fnaturheilt.com%2Fblog%2Fimpfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten%2F;title=Impfung%20gegen%20Geb%C3%A4rmutterhalskrebs%20mehr%20als%20umstritten;provider=Der%20Naturheilkunde%20%26amp%3B%20Alternativmedizin%20Blog", "http://www.linkedin.com/shareArticle?mini=true&url=https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/&title=Impfung gegen Gebärmutterhalskrebs mehr als umstritten&summary=&source=Der Naturheilkunde & Alternativmedizin Blog", "https://www.renegraeber.de/spenden.html", "https://naturheilt.com/blog/", "https://www.facebook.com/NaturHeilt/", "https://twitter.com/renegraeber", "https://www.xing.com/profile/Rene_Graeber2", "https://naturheilt.com/blog/impfschaeden-urteil-eugh/", "https://naturheilt.com/blog/schlaganfaelle-starke-zunahme/", "https://naturheilt.com/blog/corona-impfstoff-haie/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/corona-impfstoff-haie/", "https://naturheilt.com/blog/ungeimpfte-kinder-sind-gesuender-2015/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/ungeimpfte-kinder-sind-gesuender-2015/", "https://naturheilt.com/blog/covid-19-studien-skandal/", "https://naturheilt.com/blog/category/heilverfahren/impfungen/", "https://naturheilt.com/blog/covid-19-studien-skandal/", "#respond", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-86", "http://renegraeber.de/blog/ursachen-fur-krebs/", "http://www.yamedo.de/blog/gebarmutterhalskrebs-impfung-endlich-vor-dem-aus/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-641", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-1554", "http://naturheilt.com/blog/neues-zum-thema-schutzimpfungen/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-1994", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-3722", "http://naturheilt.com/blog/bestechung-korruption-nobelpreis-medizin-200/", "http://naturheilt.com/blog/wenn-edzard-den-schuessler-versalzt/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-4515", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-4516", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-4519", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-4522", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-4560", "http://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-5435", "http://www.yamedo.de/blog/mammografie-untersuchungen-fragwurdig/", "https://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/#comment-13601", "https://www.naturheilt.com/newsletter.htm", "https://www.renegraeber.de/herztherapie.html", "https://www.renegraeber.de/heilung-der-gelenke.html", "https://www.gesund-heilfasten.de/heilfasten_anleitung.html", "https://www.renegraeber.de/Cholesterin-Report.html", "https://www.renegraeber.de/abnehmen.html", "https://www.renegraeber.de/vitamin-d-therapie.html", "https://naturheilt.com/blog/tag/alzheimer/", "https://naturheilt.com/blog/tag/antibiotika/", "https://naturheilt.com/blog/tag/antibiotikaresistenz/", "https://naturheilt.com/blog/tag/arzneimittel/", "https://naturheilt.com/blog/tag/arzneimittelstudien/", "https://naturheilt.com/blog/tag/blutdruck/", "https://naturheilt.com/blog/tag/bluthochdruck/", "https://naturheilt.com/blog/tag/brustkrebs/", "https://naturheilt.com/blog/tag/chemotherapie/", "https://naturheilt.com/blog/tag/cholesterin/", "https://naturheilt.com/blog/tag/cholesterinspiegel/", "https://naturheilt.com/blog/tag/corona/", "https://naturheilt.com/blog/tag/coronavirus/", "https://naturheilt.com/blog/tag/covid-19/", "https://naturheilt.com/blog/tag/demenz/", "https://naturheilt.com/blog/tag/diabetes/", "https://naturheilt.com/blog/tag/elektrosmog/", "https://naturheilt.com/blog/tag/ernahrung/", "https://naturheilt.com/blog/tag/gentechnik/", "https://naturheilt.com/blog/tag/grippe/", "https://naturheilt.com/blog/tag/grippeschutzimpfung/", "https://naturheilt.com/blog/tag/heilpflanzen/", "https://naturheilt.com/blog/tag/herzinfarkt/", "https://naturheilt.com/blog/tag/immunsystem/", "https://naturheilt.com/blog/tag/impfung/", "https://naturheilt.com/blog/tag/impfungen/", "https://naturheilt.com/blog/tag/infektionen/", "https://naturheilt.com/blog/tag/kinder/", "https://naturheilt.com/blog/tag/kinderkrankheiten/", "https://naturheilt.com/blog/tag/krebs/", "https://naturheilt.com/blog/tag/masern/", "https://naturheilt.com/blog/tag/medikamente/", "https://naturheilt.com/blog/tag/medikamentenskandale/", "https://naturheilt.com/blog/tag/nebenwirkungen/", "https://naturheilt.com/blog/tag/pharmaindustrie/", "https://naturheilt.com/blog/tag/pharmakartell/", "https://naturheilt.com/blog/tag/pharmakonzerne/", "https://naturheilt.com/blog/tag/schmerzen/", "https://naturheilt.com/blog/tag/schulmedizin/", "https://naturheilt.com/blog/tag/schutzimpfung/", "https://naturheilt.com/blog/tag/schweinegrippe/", "https://naturheilt.com/blog/tag/studie/", "https://naturheilt.com/blog/tag/studien/", "https://naturheilt.com/blog/tag/umweltgifte/", "https://naturheilt.com/blog/tag/viren/", "https://www.naturheilt.com/impressum.htm", "https://www.naturheilt.com/disclaimer.htm", "https://www.naturheilt.com/Datenschutz.htm", "https://seoagentur-hamburg.com/"]}