{"title": "PDF", "author": "PDF", "url": "https://www.dsai.de/fileadmin/user_files/publikationen/broschueren_und_flyer/flyer_krankheiten_igd.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "IgG-SubklassenmangelAngeborene Immundefekte 2\nPatienten mit einem primären Immundefekt \nhaben ein schwächeres Immunsystem und \neine eingeschränkte Fähigkeit, auf Infektionen \nzu reagieren und sie zu überwinden.3 \nSie leiden häufiger als gesunde Personen an z. T. schweren Infekti-\nonen, die dann Organe zerstören oder lebensbedrohlich sein können.\n Krankheitsbeginn zumeist nach dem 4. Lebensjahr\n Mädchen und Jungen können betroffen sein\n Die Häufigkeit in der Bevölkerung ist nicht bekannt, weil ein\n Subklassenmangel nicht immer zu Krankheitszeichen führt\n (asymptomatisch ist)\n Kombination mit anderen Immundefekten, wie z. B. einem\n IgA-Mangel, möglich, besonders beim IgG2-/IgG4-Mangel4 IgG-Subklassen\n60 %:\nIgG132 %:\nIgG24 %:\nIgG34 %:\nIgG4\nAnteil am Gesamt-IgG4 | IgG-SubklassenmangelIgG1-Mangel\nDie IgG1-Subklasse bildet mit 60 % den Hauptanteil des Gesamt-IgG. IgG1-\nAntikörper sind in erster Linie gegen Proteine (Eiweiße) gerichtet. Bei einem \nMangel ist meist auch der Serumspiegel an Gesamt-IgG erniedrigt. Ein CVID \n(common variable immunodeficiency = variabler Immundefekt) muss diffe-\nrentialdiagnostisch ausgeschlossen werden.4 IgG-Subklassen\nIgG2-Mangel\nDie IgG2-Subklasse ist mit gut 30 % am Gesamt-IgG beteiligt. IgG2-Antikörper \nsind fast ausschließlich gegen Polysaccharide gerichtet, also gegen Zucker-\nstrukturen, die in den Schleimkapseln bestimmter Bakterien zu finden sind. \nEin IgG2-Mangel kann isoliert oder kombiniert mit IgG4- und/oder IgA-Mangel \nauftreten. IgG1 und IgG3 sind dann z. T erhöht. Das Gesamt-IgG ist meist \nnormal. Betroffene Patienten neigen zu Infektionen durch bekapselte Bak-\nterien (z. B. Pneumo- oder Meningokokken). Bei Kindern bis zum Ende des \n2. Lebensjahres findet sich eine physiologische Schwäche der Bildung von \nPolysaccharidantikörpern.5 IgG3-Mangel\nIgG3 ist nur mit 4 % am Gesamt-IgG beteiligt. Ähnlich wie beim IgG1 sind \nIgG3-Antikörper gegen Proteine gerichtet und sind zur Neutralisation von Vi-\nren nötig. IgG1 und IgG3 haben somit ähnliche Funktionen. Der IgG3-Mangel \nkann isoliert auftreten oder aber kombiniert mit einem IgG1-Mangel. Der \nIgG3-Mangel ist im Erwachsenenalter häufiger anzutreffen als im Kindesalter.IgG4-Mangel\nAuch IgG4 macht bei Erwachsenen nur 4 % des Gesamt-IgG aus, bei kleinen \nKindern ist der Anteil noch geringer. IgG4-Antikörper sind gegen Proteine ge-\nrichtet, u. a. auch gegen Allergene. Sie sollen einen gewissen Schutz gegen \nAllergien bieten. Die klinische Bedeutung eines isolierten Mangels an IgG4 \nist umstritten, während der kombinierte IgG2-/IgG4-Mangel meist bedeut-\nsam ist. Die sog. „IgG4-assoziierte Erkrankung“ ist eine Autoimmunerkran-\nkung und wird nicht als Immundefekt verstanden.6 | IgG-SubklassenmangelKrankheitszeichen\n7    in der Regel keine lebensbedrohlichen Infektionen\n  rezidivierende Infektionen der oberen und unteren Luftwege,  \nNasennebenhöhlen-, Mittelohrentzündung u. a.\n   IgG1-Mangel\n - bakterielle Infektionen, chronische Lungenerkrankungen\n   IgG2-Mangel\n - Atemwegsinfektionen, Infektionen durch bekapselte Bakterien,  \n  z. B. mit Meningo-, Pneumo- und Streptokokken\n   IgG3-Mangel\n - virale Atemwegsinfektionen, DurchfälleWiederkehrende \nInfektionen\n8 | IgG-Subklassenmangel   chronische Bronchitis\n   Bronchiektasien (sackartige Verformung der Bronchien, sodass  \nder Schleim in der Lunge nicht richtig abgehustet werden kann)\nBei Kindern bis zum Ende des 4. Lebensjahres kann i.d.R. auf Messung  \nder IgG-Subklassen verzichtet werden.\n  Gesamt-IgG normal bis niedrig-normal\n  eine oder mehrere IgG-Subklassen erniedrigt (Wenn IgA und IgM niedrig, an CVID denken!)\n  Die Normalwerte sind altersabhängig und bis zum 5. Lebensjahr stark schwankend.  \nKinderwerte dürfen nicht anhand von Erwachsenenreferenzwerten beurteilt werden.\n  Es gibt starke Schwankungen der Ergebnisse, abhängig von der Labormethode.\n  Bei Langzeituntersuchungen zeigt sich bei Mangel der IgG-Subklassen oft eine Normalisierung  \nbis zum Alter von 6 –10 Jahren, nur ein IgG2-Mangel bleibt oft langfristig bestehen.Langzeit -\nkomplikationen\nDiagnostik9    sollen gemäß den allgemein gültigen Empfehlungen durchgeführt werden Impfungen   bei eitrigen (also bakteriellen) Infektionen großzügiger Einsatz von Antibiotika\n   bei häufigen Infektionen Versuch einer Antibiotikaprophylaxe,  \nz. B. mit Penicillin oder Cotrimoxazol\n   kommt es trotzdem zu schweren rezidivierenden Infektionen (insbes. Pneumonien)  \nSubstitution mit subkutanen oder intravenösen Immunglobulinen (evtl. zeitlich begrenzt)TherapieSowohl bei Kindern als auch bei Erwachsenen \ngibt es Anzeichen, die auf einen angeborenen \nImmundefekt hinweisen. Wer diese Anzei-\nchen bei sich oder seinen Kindern beobach-\ntet, sollte auf jeden Fall den behandelnden \nArzt darauf ansprechen. Ein Differentialblut-\nbild ist der 1. Schritt zur Diagnose. \nGenauere Infos darüber finden Sie im dsai-  \nFlyer „Ein Leitfaden für Ärzte zur Erstdiagnostik“. \nwww.dsai.de/publikationen/broschueren.htmlWarnsignale \nHabe ich einen Immundefekt?\n10\n11 \nWarnzeichen liefern Anhaltspunkte bei der Identifizierung von Patienten mit primären Immundefekten.\nSie erfassen allerdings nicht das gesamte Spektrum möglicher klinischer Befunde.\n Angeborene Immundefekte in der Verwandtschaft\n Pro Jahr acht oder mehr eitrige Mittelohrentzündungen\n Mehrfach hintereinander oder dauerhaft Nasennebenhöhlenentzündungen\n Zwei oder mehr Lungenentzündungen (Röntgenbild) innerhalb eines Jahres\n Wiederkehrende tiefe Haut- oder Organabszesse\n  Zwei oder mehr Infektionen innerer Organe  \n(z. B. Hirnhautentzündung, eitrige Gelenkentzündung, Blutvergiftung)\n Antibiotische Therapien bei bakteriellen Infektionen ohne Wirkung \n Infektionen mit ungewöhnlichen Bakterien oder anderen Erregern (Viren, Pilze, Parasiten)\n Pilz-Infektionen an Haut, Nägeln oder Schleimhaut jenseits des 1. Lebensjahres\n Impfkomplikationen nach Lebendimpfungen (z. B. Rota-Virus, BCG oder Polio oral)\n Gedeihstörung im Säuglingsalter, mit und ohne chronische Durchfälle\n Unklare Hautrötungen bei Neugeborenen und jungen SäuglingenDefektes Immunsystem? Starke Patientenorganisation!\nwww.dsai.de\ndsai e. V. Patientenorganisation \nfür angeborene Immundefekte\nHochschatzen 5 | 83530 Schnaitsee\nTel.: 08074 8164 | Fax: 08074 9734\nE-Mail: info@dsai.de \n www.facebook.com/www.dsai.de\n www.instagram.com/immundefekt_ratgeber\n www.twitter.com/pid_dsaiKlinik für Pädiatrie m.S. Pneumologie  \nund Immunologie mit Intensivmedizin\nProf. Dr. Volker Wahn\nVirchow-Klinikum der Charité\nAugustenburger Platz 1\n13353 Berlin\nwww.charite-ppi.de\n© 2019\nMit freundlicher Unterstützung von \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}