{"title": "L 9 KR 40/99", "author": null, "url": "http://www.sozialgerichtsbarkeit.de/legacy/1741", "hostname": "sozialgerichtsbarkeit.de", "description": null, "sitename": "sozialgerichtsbarkeit.de", "date": "1999-03-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Land\nBerlin-Brandenburg\nSozialgericht\nLSG Berlin-Brandenburg\nSachgebiet\nKrankenversicherung\nAbteilung\n9\n1. Instanz\nSG Berlin (BRB)\nAktenzeichen\nS 36 KR 856/97\nDatum\n2. Instanz\nLSG Berlin-Brandenburg\nAktenzeichen\nL 9 KR 40/99\nDatum\n3. Instanz\nBundessozialgericht\nAktenzeichen\n-\nDatum\n-\nKategorie\nUrteil\nDie Berufung der Klägerin gegen das Urteil des Sozialgerichts vom 30. März 1999 wird zurückgewiesen. Außergerichtliche Kosten des Berufungsverfahrens sind nicht zu erstatten. Die Revision wird nicht zugelassen.\nTatbestand:\nDie Beteiligten streiten um die Kostenerstattung für eine Akupunkturbehandlung wegen chronischer Nasennebenhöhlenentzündungen.\nDie 1949 geborene, bei der Beklagten versicherte Klägerin beantragte am 05. Juni 1997 über ihren behandelnden Facharzt für Hals-, Nasen-, Ohrenheilkunde Dr. J. die Bewilligung einer Akupunkturbehandlung. Sie leide unter einer chronischen Sinusitis, einem sinubronchialen Syndrom und asthmoiden Beschwerden. Diese Erkrankungen hätten am 14. Juli 1993 eine endoskopische Pansinus-Operation und am 29. April 1997 eine funktionell endoskopische Siebbeinoperation notwendig gemacht. Nun sei die Akupunkturbehandlung erforderlich, da ohne diese wegen der Rezidivfreudigkeit der Erkrankung eine erneute Operation nicht ausgeschlossen werden könne.\nDie Beklagte holte eine fachärztliche Stellungnahme der Dr. St.-W. vom Medizinischen Dienst der Krankenversicherung (MDK) ein, die die Auffassung vertrat, dass die prophylaktische Wirkung der Akupunkturbehandlung nicht wissenschaftlich belegt und anerkannt sei, und lehnte mit Bescheid vom 11. September 1997, bestätigt durch den Widerspruchsbescheid vom 03. Dezember 1997, die Kostenübernahme ab.\nDie Klägerin erhob hiergegen Klage zum Sozialgericht Berlin und ließ in der Zeit vom 15. September 1997 bis 15. Dezember 1997 fünfzehn Akupunkturbehandlungen durchführen, für die Dr. J. analog der Gebührenordnung für Ärzte (GOÄ)-Ziffer 269a 1.142,55 DM berechnete (Rechnung vom 15. Dezember 1997), ohne die Behandlungsdauer anzugeben.\nDas Sozialgericht hat einen Befundbericht des Dr. J. vom 12. Mai 1998 und eine Auskunft der Ärztekammer Berlin vom 24. Februar 1999 eingeholt, in der im Wesentlichen ausgeführt wird, dass der Wirksamkeitsnachweis für die Akupunktur schwierig zu erbringen sei, da kontrollierte Doppelblindstudien nicht möglich seien. Obwohl reproduzierbare wissenschaftlich fundierte Aussagen zu dieser Behandlungsmethode nicht vorlägen, sei die Akupunktur eine weit verbreitete und nicht selten vom Patienten gewünschte Behandlungsmethode.\nMit Urteil vom 30. März 1999 hat das Sozialgericht die Klage abgewiesen und zur Begründung ausgeführt, dass die Akupunkturbehandlung nicht zu den von der Beklagten zu erbringenden Leistungen gehöre. Gemäß § 135 Sozialgesetzbuch / Fünftes Buch - SGB V - dürften neue Untersuchungs- und Behandlungsmethoden nur dann zu Lasten der Krankenkasse erbracht werden, wenn der Bundesausschuss der Ärzte und Krankenkassen eine entsprechende Empfehlung abgegeben habe, die aber nicht vorliege.\nGegen das ihr am 03. Juni 1999 zugestellte Urteil hat die Klägerin am 14. Mai 1999 Berufung eingelegt. Zur Begründung bezieht sie sich im Wesentlichen auf an Dr. J. gerichtete Schreiben des Deutschen Berufsverbandes der Hals-, Nasen-, Ohrenärzte e.V. vom 29. Januar 1999 und der Bundesärztekammer vom 08. Juni 1999.\nIm Schreiben vom 29. Januar 1999 ist ausgeführt, dass die Deutsche HNO-Gesellschaft gegenüber dem Bundesausschuss der Ärzte und Krankenkassen eine ausführliche Stellungnahme zur Behandlung der Rhinitis allergica mit Hilfe der Akupunktur abgegeben habe, eine Erbringung dieser Behandlung zu Lasten der gesetzlichen Krankenversicherung aber erst dann erfolgen könne, wenn eine abschließend positive Beurteilung durch den Bundesausschuss vorliege. Die Bundesärztekammer hat darauf hingewiesen, dass andere Akupunktur-Indikationen als die zur Schmerzbehandlung noch nicht abschließend beurteilt werden könnten.\nDie Klägerin beantragt,\ndas Urteil des Sozialgerichts Berlin vom 30. März 1999 und den Bescheid der Beklagten vom 11. September 1997 in der Fassung des Widerspruchsbescheides vom 03. Dezember 1997 aufzuheben und die Beklagte zu verurteilen, ihr die Kosten für die Akupunkturbehandlung bei Dr. J. in der Zeit vom 15. September 1997 bis 15. Dezember 1997 zu erstatten.\nDie Beklagte beantragt,\ndie Berufung zurückzuweisen.\nSie bezieht sich auf den Inhalt ihres Widerspruchsbescheides und auf das ihrer Auffassung nach zutreffende Urteil des Sozialgerichts Berlin.\nWegen der weiteren Einzelheiten der Sachdarstellung und der Rechtsausführungen wird auf den Inhalt der Verwaltungsakte der Beklagten und auf die Gerichtsakte Bezug genommen. Diese haben im Termin vorgelegen und waren Gegenstand der mündlichen Verhandlung.\nEntscheidungsgründe:\nDie zulässige Berufung der Klägerin ist unbegründet. Das Sozialgericht hat zu Recht entschieden, dass die Klägerin keinen Anspruch auf Kostenerstattung für die von ihr selbst beschaffte Akupunkturbehandlung bei Dr. J. hat, weil diese nicht zu den von der gesetzlichen Krankenversicherung geschuldeten Leistungen gehört.\nAls Rechtsgrundlage für den streitigen Kostenerstattungsanspruch kommt nur\nNach\nSGB V an die gemäß\nNeue Untersuchungs- und Behandlungsmethoden dürfen in der vertragsärztlichen Versorgung zu Lasten der Krankenkassen nur erbracht werden, wenn der Bundesausschuss der Ärzte und Krankenkassen dies in den nach\nDie Akupunkturbehandlung ist auch eine neue Untersuchungsmethode im Sinne des\nNeu im Sinne der genannten Bestimmung ist eine Untersuchungs- und Behandlungsmethode dann nicht, wenn sie schon bisher zur vertragsärztlichen Versorgung gehört hat. Als noch nicht zur vertragsärztlichen Versorgung gehörig und damit „neu“ im Sinne des\nDa es sich bei den NUB-RL um untergesetzliche Rechtsnormen handelt, die in Verbindung mit\nEin Kostenerstattungsanspruch kann allerdings ausnahmsweise dann in Betracht kommen, wenn die fehlende Anerkennung der Methode auf einem Mangel des gesetzlichen Leistungssystems beruht. Ein solcher Systemmangel kann auch darin bestehen, dass das Anerkennungsverfahren trotz Erfüllung der für eine Überprüfung notwendigen formalen und inhaltlichen Voraussetzungen nicht oder nicht zeitgerecht durchgeführt wird. Der Senat kann die Frage im Ergebnis offen lassen, ob es einem ordnungsgemäßen Verfahrensablauf entspricht, dass trotz der von der Deutschen HNO-Gesellschaft eingereichten ausführlichen Stellungnahme keine Entscheidung des Bundesausschusses der Ärzte und Krankenkassen ergangen ist. Denn selbst dann, wenn der Bundesausschuss nicht rechtzeitig im oben dargestellten Sinne entschieden haben sollte, kommt ein Anspruch auf Kostenerstattung nur dann in Betracht, wenn sich die Wirksamkeit der Methode im Gerichtsverfahren feststellen lässt. Hierfür ist erforderlich, dass der Erfolg der Behandlungsmethode durch wissenschaftlich einwandfrei geführte Statistiken aufgrund einer für eine sichere Beurteilung ausreichenden Zahl von Behandlungsfällen belegt werden kann. Lässt sich die Wirksamkeit aus medizinischen Gründen nur begrenzt objektivieren, hängt die Einstandspflicht der Krankenkasse davon ab, ob sich die fragliche Methode in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat. Zumindest an Letzterem fehlt es vorliegend.\nEs kann keine Rede davon sein, dass sich die Akupunkturbehandlung bezogen auf die Indikationen chronische Sinusitis oder allergische Rhinitis in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat. Sowohl im Schreiben der Bundesärztekammer vom 08. Juni 1999 als auch im Schreiben der Ärztekammer Berlin vom 24. Februar 1999 wird bestätigt, dass die Indikation zur Akupunktur für andere Indikationen als die zur Schmerzbehandlung umstritten ist oder zumindest noch nicht abschließend beurteilt werden kann, weil reproduzierbare wissenschaftlich fundierte Aussagen zur fraglichen Behandlungsmethode noch nicht ausreichend vorliegen. Vor dem Hintergrund dieser beiden aktuellen Auskünfte kann keine Rede davon sein, dass sich die Akupunkturbehandlung bei diversen Nasennebenhöhlenerkrankungen in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat.\nDarüber hinaus scheitert der Kostenerstattungsanspruch aber auch daran, dass der Klägerin nach der Rechtsprechung des BSG (\nDie Kostenentscheidung erfolgt aus\nDie Revision ist nicht zugelassen worden, weil die Voraussetzungen des\nTatbestand:\nDie Beteiligten streiten um die Kostenerstattung für eine Akupunkturbehandlung wegen chronischer Nasennebenhöhlenentzündungen.\nDie 1949 geborene, bei der Beklagten versicherte Klägerin beantragte am 05. Juni 1997 über ihren behandelnden Facharzt für Hals-, Nasen-, Ohrenheilkunde Dr. J. die Bewilligung einer Akupunkturbehandlung. Sie leide unter einer chronischen Sinusitis, einem sinubronchialen Syndrom und asthmoiden Beschwerden. Diese Erkrankungen hätten am 14. Juli 1993 eine endoskopische Pansinus-Operation und am 29. April 1997 eine funktionell endoskopische Siebbeinoperation notwendig gemacht. Nun sei die Akupunkturbehandlung erforderlich, da ohne diese wegen der Rezidivfreudigkeit der Erkrankung eine erneute Operation nicht ausgeschlossen werden könne.\nDie Beklagte holte eine fachärztliche Stellungnahme der Dr. St.-W. vom Medizinischen Dienst der Krankenversicherung (MDK) ein, die die Auffassung vertrat, dass die prophylaktische Wirkung der Akupunkturbehandlung nicht wissenschaftlich belegt und anerkannt sei, und lehnte mit Bescheid vom 11. September 1997, bestätigt durch den Widerspruchsbescheid vom 03. Dezember 1997, die Kostenübernahme ab.\nDie Klägerin erhob hiergegen Klage zum Sozialgericht Berlin und ließ in der Zeit vom 15. September 1997 bis 15. Dezember 1997 fünfzehn Akupunkturbehandlungen durchführen, für die Dr. J. analog der Gebührenordnung für Ärzte (GOÄ)-Ziffer 269a 1.142,55 DM berechnete (Rechnung vom 15. Dezember 1997), ohne die Behandlungsdauer anzugeben.\nDas Sozialgericht hat einen Befundbericht des Dr. J. vom 12. Mai 1998 und eine Auskunft der Ärztekammer Berlin vom 24. Februar 1999 eingeholt, in der im Wesentlichen ausgeführt wird, dass der Wirksamkeitsnachweis für die Akupunktur schwierig zu erbringen sei, da kontrollierte Doppelblindstudien nicht möglich seien. Obwohl reproduzierbare wissenschaftlich fundierte Aussagen zu dieser Behandlungsmethode nicht vorlägen, sei die Akupunktur eine weit verbreitete und nicht selten vom Patienten gewünschte Behandlungsmethode.\nMit Urteil vom 30. März 1999 hat das Sozialgericht die Klage abgewiesen und zur Begründung ausgeführt, dass die Akupunkturbehandlung nicht zu den von der Beklagten zu erbringenden Leistungen gehöre. Gemäß § 135 Sozialgesetzbuch / Fünftes Buch - SGB V - dürften neue Untersuchungs- und Behandlungsmethoden nur dann zu Lasten der Krankenkasse erbracht werden, wenn der Bundesausschuss der Ärzte und Krankenkassen eine entsprechende Empfehlung abgegeben habe, die aber nicht vorliege.\nGegen das ihr am 03. Juni 1999 zugestellte Urteil hat die Klägerin am 14. Mai 1999 Berufung eingelegt. Zur Begründung bezieht sie sich im Wesentlichen auf an Dr. J. gerichtete Schreiben des Deutschen Berufsverbandes der Hals-, Nasen-, Ohrenärzte e.V. vom 29. Januar 1999 und der Bundesärztekammer vom 08. Juni 1999.\nIm Schreiben vom 29. Januar 1999 ist ausgeführt, dass die Deutsche HNO-Gesellschaft gegenüber dem Bundesausschuss der Ärzte und Krankenkassen eine ausführliche Stellungnahme zur Behandlung der Rhinitis allergica mit Hilfe der Akupunktur abgegeben habe, eine Erbringung dieser Behandlung zu Lasten der gesetzlichen Krankenversicherung aber erst dann erfolgen könne, wenn eine abschließend positive Beurteilung durch den Bundesausschuss vorliege. Die Bundesärztekammer hat darauf hingewiesen, dass andere Akupunktur-Indikationen als die zur Schmerzbehandlung noch nicht abschließend beurteilt werden könnten.\nDie Klägerin beantragt,\ndas Urteil des Sozialgerichts Berlin vom 30. März 1999 und den Bescheid der Beklagten vom 11. September 1997 in der Fassung des Widerspruchsbescheides vom 03. Dezember 1997 aufzuheben und die Beklagte zu verurteilen, ihr die Kosten für die Akupunkturbehandlung bei Dr. J. in der Zeit vom 15. September 1997 bis 15. Dezember 1997 zu erstatten.\nDie Beklagte beantragt,\ndie Berufung zurückzuweisen.\nSie bezieht sich auf den Inhalt ihres Widerspruchsbescheides und auf das ihrer Auffassung nach zutreffende Urteil des Sozialgerichts Berlin.\nWegen der weiteren Einzelheiten der Sachdarstellung und der Rechtsausführungen wird auf den Inhalt der Verwaltungsakte der Beklagten und auf die Gerichtsakte Bezug genommen. Diese haben im Termin vorgelegen und waren Gegenstand der mündlichen Verhandlung.\nEntscheidungsgründe:\nDie zulässige Berufung der Klägerin ist unbegründet. Das Sozialgericht hat zu Recht entschieden, dass die Klägerin keinen Anspruch auf Kostenerstattung für die von ihr selbst beschaffte Akupunkturbehandlung bei Dr. J. hat, weil diese nicht zu den von der gesetzlichen Krankenversicherung geschuldeten Leistungen gehört.\nAls Rechtsgrundlage für den streitigen Kostenerstattungsanspruch kommt nur\n[§ 13 Abs. 3 SGB V](https://dejure.org/gesetze/SGB_V/13.html)in Betracht. Danach sind dem Versicherten die Kosten für eine selbstbeschaffte notwendige Leistung zu erstatten, die dadurch entstanden sind, dass die Krankenkasse eine unaufschiebbare Leistung nicht rechtzeitig erbracht oder eine Leistung zu Unrecht abgelehnt hat. Der Kostenerstattungsanspruch tritt an die Stelle eines an sich gegebenen Sachleistungsanspruches. Er kann daher nur bestehen, soweit die dem Erstattungsanspruch zu Grunde liegenden Leistungen überhaupt zu den von den Krankenkassen geschuldeten Sach- oder Dienstleistungen gehören.\nNach\n[§§ 2](https://dejure.org/gesetze/SGB_V/2.html), [12](https://dejure.org/gesetze/SGB_V/12.html), [27 Abs. 1 Satz 2 Nr. 1 SGB V](https://dejure.org/gesetze/SGB_V/27.html)ist die Beklagte nur verpflichtet, eine ausreichende, zweckmäßige und wirtschaftliche ärztliche Behandlung zu erbringen, deren Qualität und Wirksamkeit dem allgemein anerkannten Stand der medizinischen Erkenntnisse entspricht und den medizinischen Fortschritt berücksichtigt. Die genannten Vorschriften gewähren zunächst nur ein ausfüllungsbedürftiges Rahmenrecht, das erst durch die Festlegung derjenigen Sach- und Dienstleistung, die zur Wiederherstellung oder Besserung des Gesundheitszustandes notwendig ist, durch den Vertragsarzt zu einem unmittelbar durchsetzbaren Anspruch wird (BSG [SozR 3-2500 § 135 Nr. 4](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%20135%20Nr.%204),5). Hierbei ist der Vertragsarzt gemäß §§ 72 Abs. 2, 81 Abs. 3 Nr. 2\nSGB V an die gemäß\n[§ 92 SGB V](https://dejure.org/gesetze/SGB_V/92.html)erlassenen Richtlinien des Bundesausschusses der Ärzte und Krankenkassen gebunden.\nNeue Untersuchungs- und Behandlungsmethoden dürfen in der vertragsärztlichen Versorgung zu Lasten der Krankenkassen nur erbracht werden, wenn der Bundesausschuss der Ärzte und Krankenkassen dies in den nach\n[§ 92 Abs. 1 Satz 2 Nr. 5 SGB V](https://dejure.org/gesetze/SGB_V/92.html)erlassenen Richtlinien empfohlen hat ( [§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)). Die Richtlinien über die Einführung neuer Untersuchungs- und Behandlungsmethoden (NUB-RL) enthielten weder bis zum Abschluss der Akupunkturbehandlung am 15. Dezember 1997 eine entsprechende Empfehlung für die Anwendung von Akupunkturbehandlung bei allergischen bzw. chronischen Nasennebenhöhlenerkrankungen noch enthalten sie diese heute.\nDie Akupunkturbehandlung ist auch eine neue Untersuchungsmethode im Sinne des\n[§ 135 SGB V](https://dejure.org/gesetze/SGB_V/135.html). Zur Qualifizierung einer Methode als neu im Sinne des [§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)ist nicht darauf abzustellen, wann das betreffende Verfahren entwickelt und erstmals eingesetzt wurde, da sonst der Umfang der vertragsärztlichen Versorgung ohne Qualitätsprüfung allein durch Zeitablauf erweitert werden könnte (BSG [SozR 3-2500 § 135 Nr. 4](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%20135%20Nr.%204)).\nNeu im Sinne der genannten Bestimmung ist eine Untersuchungs- und Behandlungsmethode dann nicht, wenn sie schon bisher zur vertragsärztlichen Versorgung gehört hat. Als noch nicht zur vertragsärztlichen Versorgung gehörig und damit „neu“ im Sinne des\n[§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)sieht der Bundesausschuss solche Untersuchungs- und Behandlungsmethoden an, die noch nicht als abrechnungsfähige Leistungen im einheitlichen Bewertungsmaßstab (EBM) enthalten, oder die dort zwar aufgeführt sind, deren Indikationen aber eine wesentliche Änderung oder Erweiterung erfahren haben. Für die Akupunkturbehandlung gibt es im EBM keine Abrechnungsmöglichkeit. Sie ist daher als neue Behandlungsmethode anzusehen und kann erst dann zu Lasten der gesetzlichen Krankenversicherung verordnet werden, wenn die hier fehlende Empfehlung des Bundesausschusses vorliegt. Da die Akupunkturbehandlung deshalb vom Vertragsarzt nicht verordnet werden darf, weil sie nicht zum Leistungsspektrum der gesetzlichen Krankenversicherung gehört, kommt eine Kostenerstattung nicht in Betracht.\nDa es sich bei den NUB-RL um untergesetzliche Rechtsnormen handelt, die in Verbindung mit\n[§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)verbindlich festlegen, welche neuen Untersuchungs- und Behandlungsmethoden Bestandteil des vertragsärztlichen Leistungsspektrums sind, ist dem Versicherten, der sich eine vom Bundesausschuss der Ärzte und Krankenkassen nicht empfohlene Behandlung auf eigene Rechnung beschafft, im Kostenerstattungsverfahren der Einwand abgeschnitten, die Methode sei gleichwohl zweckmäßig und in seinem konkreten Fall wirksam gewesen.\nEin Kostenerstattungsanspruch kann allerdings ausnahmsweise dann in Betracht kommen, wenn die fehlende Anerkennung der Methode auf einem Mangel des gesetzlichen Leistungssystems beruht. Ein solcher Systemmangel kann auch darin bestehen, dass das Anerkennungsverfahren trotz Erfüllung der für eine Überprüfung notwendigen formalen und inhaltlichen Voraussetzungen nicht oder nicht zeitgerecht durchgeführt wird. Der Senat kann die Frage im Ergebnis offen lassen, ob es einem ordnungsgemäßen Verfahrensablauf entspricht, dass trotz der von der Deutschen HNO-Gesellschaft eingereichten ausführlichen Stellungnahme keine Entscheidung des Bundesausschusses der Ärzte und Krankenkassen ergangen ist. Denn selbst dann, wenn der Bundesausschuss nicht rechtzeitig im oben dargestellten Sinne entschieden haben sollte, kommt ein Anspruch auf Kostenerstattung nur dann in Betracht, wenn sich die Wirksamkeit der Methode im Gerichtsverfahren feststellen lässt. Hierfür ist erforderlich, dass der Erfolg der Behandlungsmethode durch wissenschaftlich einwandfrei geführte Statistiken aufgrund einer für eine sichere Beurteilung ausreichenden Zahl von Behandlungsfällen belegt werden kann. Lässt sich die Wirksamkeit aus medizinischen Gründen nur begrenzt objektivieren, hängt die Einstandspflicht der Krankenkasse davon ab, ob sich die fragliche Methode in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat. Zumindest an Letzterem fehlt es vorliegend.\nEs kann keine Rede davon sein, dass sich die Akupunkturbehandlung bezogen auf die Indikationen chronische Sinusitis oder allergische Rhinitis in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat. Sowohl im Schreiben der Bundesärztekammer vom 08. Juni 1999 als auch im Schreiben der Ärztekammer Berlin vom 24. Februar 1999 wird bestätigt, dass die Indikation zur Akupunktur für andere Indikationen als die zur Schmerzbehandlung umstritten ist oder zumindest noch nicht abschließend beurteilt werden kann, weil reproduzierbare wissenschaftlich fundierte Aussagen zur fraglichen Behandlungsmethode noch nicht ausreichend vorliegen. Vor dem Hintergrund dieser beiden aktuellen Auskünfte kann keine Rede davon sein, dass sich die Akupunkturbehandlung bei diversen Nasennebenhöhlenerkrankungen in der Praxis und in der medizinischen Fachdiskussion durchgesetzt hat.\nDarüber hinaus scheitert der Kostenerstattungsanspruch aber auch daran, dass der Klägerin nach der Rechtsprechung des BSG (\n[SozR 3-2500 § 13 Nr. 17](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2013%20Nr.%2017)) zur Privatliquidation unter Missachtung der Vorschriften der GOÄ keine Kosten entstanden sind. Geht es wie hier um die Kosten einer vertragsärztlichen Behandlung, so entsteht ein Vergütungsanspruch des Arztes nur, wenn dem Patienten eine Abrechnung nach den Vorschriften der GOÄ erteilt worden ist. Für Leistungen, die nicht im Gebührenverzeichnis enthalten sind, darf nach § 6 Abs. 2 GOÄ das Honorar einer gleichwertigen Leistung des Gebührenverzeichnisses gefordert werden. Erst mit der Erteilung einer den Vorschriften der Verordnung entsprechenden Rechnung wird die Vergütung fällig (§ 12 Abs. 1 GOÄ). Vorher trifft den Patienten keine Zahlungspflicht. Nach der von Dr. J. analog abgerechneten Gebührennummer 269a ist die in der Definition vorgesehene Mindestdauer der Behandlung von 20 Minuten in der Rechnung anzugeben (§ 12 Abs. 2 Nr. 2 GOÄ). Eine solche Angabe fehlt jedoch in der Rechnung vom 15. Dezember 1997, so dass noch gar kein fälliger Honoraranspruch entstanden ist. Kosten für gar nicht fällige, vom Versicherten aber bediente Honoraransprüche des Arztes hat die Beklagte ohnehin nicht zu erstatten.\nDie Kostenentscheidung erfolgt aus\n[§ 193](https://dejure.org/gesetze/SGG/193.html)Sozialgerichtsgesetz (SGG).\nDie Revision ist nicht zugelassen worden, weil die Voraussetzungen des\n[§ 160 Abs. 2 Nr. 1 und 2 SGG](https://dejure.org/gesetze/SGG/160.html)nicht vorliegen.\nRechtskraft\nAus\nLogin\nNRW\nSaved", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", "#show-block-lsg-main-menu", "#hide-block-lsg-main-menu", "/", "/gerichte", "/entscheidungen", "/mitteilungen", "/berufskunde", "/impressum", null, "/legacy/1741", "/node/90884/pdf", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/12.html", "https://dejure.org/gesetze/SGB_V/27.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%20135%20Nr.%204", "https://dejure.org/gesetze/SGB_V/92.html", "https://dejure.org/gesetze/SGB_V/92.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%20135%20Nr.%204", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2013%20Nr.%2017", "https://dejure.org/gesetze/SGG/193.html", "https://dejure.org/gesetze/SGG/160.html", "#show-block-lsg-footer", "#hide-block-lsg-footer", "/node/165250", "/impressum", "/impressum", "/barrierefreiheit", "/kontakt", "#show-block-lsg-account-menu", "#hide-block-lsg-account-menu", "/user/login"]}