{"title": "Patienteninitiative Kassel | Anthroposophische Medizin", "author": null, "url": "https://www.patienteninitiative-kassel.de/", "hostname": "patienteninitiative-kassel.de", "description": "Die Patienteninitiative Kassel e.V.steht für Selbstbestimmung und Therapiefreiheit in einer natur- und menschengemäßen Medizin auf Grundlage der Anthroposophie.", "sitename": "Patienteninitiative Kassel e.V. | im Anthroposophischen Zentrum", "date": "2010-01-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„Es gibt so viele Gesundheiten, wie es Menschen gibt: für jeden Menschen seine individuelle Gesundheit“\nRudolf Steiner\nDie Patienteninitiative Kassel e.V.\nsteht für Selbstbestimmung und Therapiefreiheit der Patienten in einer natur- und menschengemäßen Medizin. Wir schaffen eine Plattform für Patienten, Ärzte und Therapeuten, denen die anthroposophisch orientierte Medizin ein Anliegen ist. Darüber hinaus suchen wir den Dialog mit Partnern im Bereich Komplementärmedizin, Prävention und Gesundheitspflege, um Netzwerkstrukturen aufzubauen.\nSchwerpunkte unserer Arbeit sind:\nPrävention und Gesundheitspflege:\nVorträge, Seminare, Gespräche, Informationen und Veranstaltungen zur Anthroposophischen Medizin und ihren Therapien.\nDirekte Hilfeleistungen:\nTherapiefonds, Verleih von Therapiegeräten für das Öldispersionsbad sowie Unterstützung und Hilfeleistungen für Senioren und Familien.\nGesundheitspolitische Arbeit:\nErhaltung der Methodenvielfalt in der Medizin und des Selbstbestimmungsrechts des Patienten.\nWenn Ihnen Themen wie Prävention, Anthroposophische Medizin und Therapien und ein menschenwürdiges Gesundheitswesen ein Anliegen sind, dann können Sie sich gerne bei uns einbringen: Von der Plakatverteilung über Öffentlichkeitsarbeit und inhaltliche Arbeit bis hin zur Weiterentwicklung unserer Angebote freuen wir uns über engagierte, ehrenamtliche Mitgestalter der Patienteninitiative Kassel.", "language": null, "image": "https://www.patienteninitiative-kassel.de/wp-content/uploads/IMG_2383-1.jpg", "pagetype": "article", "links": ["https://www.patienteninitiative-kassel.de/", "https://www.patienteninitiative-kassel.de/veranstaltungen/", "https://www.patienteninitiative-kassel.de/arzte-und-therapeuten/", "https://www.patienteninitiative-kassel.de/therapiefonds/", "https://www.patienteninitiative-kassel.de/veranstaltungen/", "mailto:info@patienteninitiative-kassel.de", "https://www.patienteninitiative-kassel.de/impressum/", "https://www.patienteninitiative-kassel.de/datenschutz/", "https://www.gesundheit-aktiv.de/"]}