{"title": "Diskussionen über die Ereignisse in Kasachstan - 9punkt - Die Debattenrundschau vom 07.01.2022 - Perlentaucher", "author": null, "url": "https://www.perlentaucher.de/9punkt/2022-01-07.html", "hostname": "perlentaucher.de", "description": "Das klaffende, gähnende, solarsystemgroße Problem Kommentierter Rundblick durch die Feuilletondebatten. Wochentags um 9 Uhr, sonnabends um 10 Uhr.", "sitename": "Perlentaucher00", "date": "2022-01-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[9punkt - Die Debattenrundschau](/archive/fl/5.html)\nDas klaffende, gähnende, solarsystemgroße Problem\nKommentierter Rundblick durch die Feuilletondebatten. Wochentags um 9 Uhr, sonnabends um 10 Uhr.\n07.01.2022. \"Alter Mann, geh weg\", rufen die Menschen in Kasachstan - aber Nursultan Nasarbajew ist nicht der einzige alte Mann in der postsowjetischen Sphäre, Wladimir Putin ist auch einer, notiert die SZ. Dem Nasarbajew-Clan gehören in London Immobilien im Wert von Hunderten von Millionen Pfund, berichtet opendemocracy.net. Diskussionen über Impfpflicht gehen in den Zeitungen weiter. Blockchain und Kryptowährungen gehören zu den größten Klimakillern - und das muss für sie Konsequenzen haben, fordert Netzpolitik.\n[Efeu - Die Kulturrundschau vom 07.01.2022 finden Sie hier](/efeu/2022-01-07.html)\nPolitik\n\"Alter Mann, geh weg!\" rufen die Menschen in Kasachstan und meinen nicht nur Langzeitherrscher Nursultan Nasarbajew, sondern das ganze \"verkrustete Machtsystem\", schreibt Silke Bigalke in der SZ: \"Der verhasste 'alte Mann' Kasachstans steht beispielhaft für andere Machthaber auf dem Gebiet der früheren Sowjetunion, die sich seit Jahrzehnten am Status quo festkrallen und dabei den Anschluss verlieren an die Realität in ihren Ländern. Das auffälligste Beispiel bisher ist Alexander Lukaschenko, der in Belarus längst keinen Bezug mehr dazu hat, was die Menschen dort wollen. Auch Wladimir Putin scheint nach 22 Jahren an der Macht dem politischen Alltag Russlands entrückt zu sein. Doch während die 'alten Männer' in ihren Palästen am liebsten nichts verändern würden, entwickeln sich die Gesellschaften in ihren Ländern weiter.\"\nMit den Unruhen in Kasachstan hat die postsowjetische Sphäre an einer unerwarteten, als stabil geltenden Stelle Risse bekommen,\nWährenddessen entwickelt das Vereinigte Königreich sein Geschäftsmodell als Oligarchen-Butler weiter. Allein der Nasarbajew-Clan besitzt Londoner Immobilien im Wert von 330 Millionen Pfund,\nMit den Ereignissen in Kasachstan kommt auch erstmals die \"Organisation des Vertrags über Kollektive Sicherheit\", ein Militärbündnis unter russischer Führung, ins Spiel, schreiben Friedrich Schmidt und Reinhard Veser in der FAZ: \"Das ist eine Premiere - und zwar nicht nur, weil der Kreml damit erstmals offiziell an der gewaltsamen Beendigung von Protesten in einem Nachbarland mitwirkt. Im zwanzigsten Jahr ihres Bestehens wird die Organisation, die auf Russisch ODKB abgekürzt wird, damit erstmals aufgrund der militärischen Beistandsverpflichtung in ihrem Vertrag tätig. Plötzlich steht die Organisation im Zentrum eines internationalen Konflikts, die bisher als Papiertiger verspottet wurde und keine praktische Funktion zu haben schien.\" Der bis heute Strippen ziehende Ex-Autokrat Nursultan Nasarbajew hatte immer auf eine gewisse Distanz zu Russland Wert gelegt - das ist nun vorbei, so die beiden FAZ-Autoren.\n\"Dass Jahrzehnte nach dem Zerfall der Sowjetunion so viele Nachfolgestaaten undemokratisch sind, hat auch was mit europäischer Ignoranz und falschen Prioritäten zu tun\",\nSeit der Pandemie ist Nordkorea abgeschotteter denn je, schreibt Thomas Hahn in der SZ. Auch unabhängige Nachrichten, wie sie das von dem Iren Chad O'Caroll gegründete Portal NK News lieferte, gibt es nicht mehr. \"Nordkoreas Gesundheitssystem hält nicht viel aus, deshalb ist die Anti-Coronavirus-Strategie von Machthaber Kim Jong-un und seiner Regierung klar: Sie haben die Grenzen konsequenter denn je dicht gemacht. So gut wie keiner darf rein, selbst die Zugänge internationaler Hilfsorganisationen sind gekappt, der Tourismus ist gestoppt. Flüchtlinge aus dem Norden kommen fast keine mehr in Südkorea an. Die Bewegungsfreiheit innerhalb Nordkoreas war mindestens zeitweise stark eingeschränkt. Es gab schon ernstzunehmende Gerüchte von harten Lockdowns, bei denen Menschen zu Hause verhungert seien, weil sie nicht raus durften.\"\nChina steckt in einem \"kollektiven Burnout\" - und das Versprechen Wohlstand für alle löst sich längst nicht ein, berichtet Lea Sahay auf Seite 3 der SZ: \"Mindestens 600 Millionen Menschen, also etwa 40 Prozent der Chinesen, leben immer noch in Armut, haben nicht mehr als umgerechnet 140 Euro pro Monat zur Verfügung. Das ist die Zahl, mit der Ministerpräsident Li Keqiang im Mai 2020 das eigene Land schockte. Sie hungern nicht, aber für viele könnte das Mittelklasseleben in Shanghai und Peking, wo ein Kaffee fünf Euro kostet und das Appartement mehrere Millionen, nicht weiter entfernt sein als London oder Paris. Besonders der Besitz einer Immobilie ist in China mehr denn je Voraussetzung, um zu heiraten. Nur drei von zehn Menschen in Chinas 800-Millionen-Arbeiterschaft haben eine weiterführende Schule besucht, fast 500 Millionen haben ihre Ausbildung vorzeitig abgebrochen.\"\nMit den Unruhen in Kasachstan hat die postsowjetische Sphäre an einer unerwarteten, als stabil geltenden Stelle Risse bekommen,\n[schreibt](https://www.taz.de/!5823684/)Barbara Oertel in der taz: \"Nur wenige Tage genügten, um unter dem Druck von Massenprotesten die Regierung zu Fall zu bringen, den Staat zu Konzessionen zu zwingen und auch die Machtposition des ehemaligen Langzeitpräsidenten Nursultan Nasarbajew zu erschüttern. Dass die Demonstranten trotzdem nicht weichen und sich billig abspeisen lassen wollen, sagt einiges über diese Bewegung aus, die so plan- wie kopflos ist. Sie ist Ausdruck einer über lange Zeit gewachsenen bitteren Erkenntnis, dass sich eine kleptokratische Herrscherdynastie schamlos bereichert, während für große Teile der Bevölkerung allenfalls ein paar Brosamen abfallen.\" Russland wird durch die nun nach Kasachstan geschickten Truppen wieder mehr Einfluss in dem Land bekommen, [meint](https://www.taz.de/!5826762/)Inna Hartwich, ebenfalls in der taz.\nWährenddessen entwickelt das Vereinigte Königreich sein Geschäftsmodell als Oligarchen-Butler weiter. Allein der Nasarbajew-Clan besitzt Londoner Immobilien im Wert von 330 Millionen Pfund,\n[berichtet](https://www.opendemocracy.net/en/odr/-kazakhstan-burns-elites-wealth-safe-in-london/)Thomas Rowley bei opendemocracy.net: \"Obwohl Präsident Nursultan Nasarbajew 2019 nach 29 Jahren im Amt zurücktrat, blieb sein System der Verteilung der wirtschaftlichen Profite Kasachstans an die Elite und nicht an das Volk bestehen. Einem Bericht der Wirtschaftsprüfungsgesellschaft KPMG aus dem Jahr 2019 zufolge besitzen 162 Personen 50 Prozent des Reichtums des Landes. Tatsächlich sind geheime Zahlungen und Offshore-Vehikel seit langem ein Merkmal des Elitenlebens in dem Land, in dem US-amerikanische und britische Energieriesen in den 1990er Jahren um den Zugang zu den Öl- und Gasfeldern wetteiferten.\"\nMit den Ereignissen in Kasachstan kommt auch erstmals die \"Organisation des Vertrags über Kollektive Sicherheit\", ein Militärbündnis unter russischer Führung, ins Spiel, schreiben Friedrich Schmidt und Reinhard Veser in der FAZ: \"Das ist eine Premiere - und zwar nicht nur, weil der Kreml damit erstmals offiziell an der gewaltsamen Beendigung von Protesten in einem Nachbarland mitwirkt. Im zwanzigsten Jahr ihres Bestehens wird die Organisation, die auf Russisch ODKB abgekürzt wird, damit erstmals aufgrund der militärischen Beistandsverpflichtung in ihrem Vertrag tätig. Plötzlich steht die Organisation im Zentrum eines internationalen Konflikts, die bisher als Papiertiger verspottet wurde und keine praktische Funktion zu haben schien.\" Der bis heute Strippen ziehende Ex-Autokrat Nursultan Nasarbajew hatte immer auf eine gewisse Distanz zu Russland Wert gelegt - das ist nun vorbei, so die beiden FAZ-Autoren.\n\"Dass Jahrzehnte nach dem Zerfall der Sowjetunion so viele Nachfolgestaaten undemokratisch sind, hat auch was mit europäischer Ignoranz und falschen Prioritäten zu tun\",\n[meint](https://www.fr.de/meinung/kommentare/demokratie-wagen-91220649.html)Viktor Funk in der FR: \"Die EU muss endlich ein tiefes Interesse an ihren östlichen Nachbarn entwickeln, deren Jugend und demokratische Kräfte fördern und Handelsbeziehungen an ethische Werte knüpfen.\"\nSeit der Pandemie ist Nordkorea abgeschotteter denn je, schreibt Thomas Hahn in der SZ. Auch unabhängige Nachrichten, wie sie das von dem Iren Chad O'Caroll gegründete Portal NK News lieferte, gibt es nicht mehr. \"Nordkoreas Gesundheitssystem hält nicht viel aus, deshalb ist die Anti-Coronavirus-Strategie von Machthaber Kim Jong-un und seiner Regierung klar: Sie haben die Grenzen konsequenter denn je dicht gemacht. So gut wie keiner darf rein, selbst die Zugänge internationaler Hilfsorganisationen sind gekappt, der Tourismus ist gestoppt. Flüchtlinge aus dem Norden kommen fast keine mehr in Südkorea an. Die Bewegungsfreiheit innerhalb Nordkoreas war mindestens zeitweise stark eingeschränkt. Es gab schon ernstzunehmende Gerüchte von harten Lockdowns, bei denen Menschen zu Hause verhungert seien, weil sie nicht raus durften.\"\nChina steckt in einem \"kollektiven Burnout\" - und das Versprechen Wohlstand für alle löst sich längst nicht ein, berichtet Lea Sahay auf Seite 3 der SZ: \"Mindestens 600 Millionen Menschen, also etwa 40 Prozent der Chinesen, leben immer noch in Armut, haben nicht mehr als umgerechnet 140 Euro pro Monat zur Verfügung. Das ist die Zahl, mit der Ministerpräsident Li Keqiang im Mai 2020 das eigene Land schockte. Sie hungern nicht, aber für viele könnte das Mittelklasseleben in Shanghai und Peking, wo ein Kaffee fünf Euro kostet und das Appartement mehrere Millionen, nicht weiter entfernt sein als London oder Paris. Besonders der Besitz einer Immobilie ist in China mehr denn je Voraussetzung, um zu heiraten. Nur drei von zehn Menschen in Chinas 800-Millionen-Arbeiterschaft haben eine weiterführende Schule besucht, fast 500 Millionen haben ihre Ausbildung vorzeitig abgebrochen.\"\nEuropa\nDie EU hat jüngst Atomenergie, aber auch Gasverstromung zumindest in einer Brückenphase für nachhaltig erklärt. Christian Geinitz findet das in der FAZ richtig: \"Wäre China nicht der größte Atomverstromer, trüge es noch weit mehr als 30 Prozent zu den Emissionen bei - und das 1,5-Grad-Ziel bliebe unerreichbar. Dabei erzeugt auch kein anderes Land mehr Solar-, Wind- und Wasserkraft. Deutschland hat aufs falsche Pferd gesetzt und tut es weiterhin.\"\nInternet\nBlockchain und Kryptowährungen gehören zu den größten Klimakillern, übrigens spielen sie im Hintergrund auch in Kasachstan eine Rolle, wo mit billigem Strom Kryptowährungen geschürft werden, während die Bevölkerung gegen steigende Energiepreise protestiert,\n[schreibt](https://netzpolitik.org/2022/besetzt-die-blockchain-ende-kryptogelaende/)Alexander Fanta bei Netzpolitik: \"Die Gretchenfrage an Kryptowährungen ist der Energieverbrauch. 'Wenn der Strom nur grün wäre...' werden diejenigen einwenden, die an die leuchtende Zukunft dezentralen Geldes glauben. Doch genau da liegt das klaffende, gähnende, solarsystemgroße Problem: Der Menschheit fehlt bislang eine saubere und unendlich skalierbare Art, Energie zu erzeugen. Wenn wir die hätten, bräuchten wir keine doofen Klimakonferenzen, keine Milliardenfonds, keine Dokus von Al Gore.\"\nIdeen\nEine Impfpflicht widerspricht nicht liberalen Prinzipien,\nIn der Welt hat Kaja Klapsa indes ihre Zweifel an einer Impfpflicht. Für wieviele Impfungen soll die Pflicht denn gelten?, fragt sie. Und neben \"sozialen Verwerfungen\" scheint ihr die Umsetzung kaum möglich: \"Um die Ungeimpften zum Pieks aufzufordern - etwa per Brief, wie es in Österreich geplant ist - wäre ein Impfregister nötig, also eine Übersicht über den jeweiligen Impfstatus aller Bürger in Deutschland. Vertreter der Ampel-Parteien äußern sich jedoch zurecht kritisch zu solch einer riesigen staatlichen Sammlung sensibler Gesundheitsdaten, darunter auch Gesundheitsminister Lauterbach. Andreas Gassen, Chef der Kassenärztlichen Vereinigung, geht sogar davon aus, dass es Monate, wenn nicht Jahre dauern würde, eine solche Datensammlung logistisch aufzubauen. Bleibt also die Abfrage des Impfstatus über Stichprobenkontrollen der Polizei, etwa auf der Straße. Allerdings arbeiten die Beamten bereits jetzt am Limit und könnten diese zusätzliche Aufgabe zeitlich nur sehr bedingt stemmen.\"\n[schreibt](https://www.taz.de/!5823713/)Charles E. Schildge in der taz: \"Staaten, andere Institutionen und Personen dürfen dann und nur dann die Freiheit des Einzelnen beschneiden, wenn er oder sie anderen Menschen Schaden zufügt. Dieses Prinzip geht auf den britischen Philosophen John Stuart Mill zurück, der 1859 schrieb: 'Dass der einzige Zweck, um dessentwillen man Zwang gegen den Willen eines Mitglieds einer zivilisierten Gesellschaft rechtmäßig ausüben darf: die Schädigung anderer zu verhüten.' In Anbetracht dieser liberalen Grundüberlegung, die einige Liberale und Konservative heutzutage vielleicht vergessen haben, stellt eine Impfpflicht keine 'unzulässige Einschränkung der Freiheit' dar.\"\nIn der Welt hat Kaja Klapsa indes ihre Zweifel an einer Impfpflicht. Für wieviele Impfungen soll die Pflicht denn gelten?, fragt sie. Und neben \"sozialen Verwerfungen\" scheint ihr die Umsetzung kaum möglich: \"Um die Ungeimpften zum Pieks aufzufordern - etwa per Brief, wie es in Österreich geplant ist - wäre ein Impfregister nötig, also eine Übersicht über den jeweiligen Impfstatus aller Bürger in Deutschland. Vertreter der Ampel-Parteien äußern sich jedoch zurecht kritisch zu solch einer riesigen staatlichen Sammlung sensibler Gesundheitsdaten, darunter auch Gesundheitsminister Lauterbach. Andreas Gassen, Chef der Kassenärztlichen Vereinigung, geht sogar davon aus, dass es Monate, wenn nicht Jahre dauern würde, eine solche Datensammlung logistisch aufzubauen. Bleibt also die Abfrage des Impfstatus über Stichprobenkontrollen der Polizei, etwa auf der Straße. Allerdings arbeiten die Beamten bereits jetzt am Limit und könnten diese zusätzliche Aufgabe zeitlich nur sehr bedingt stemmen.\"\nKulturpolitik\nVergangene Woche schrieb der Architekt Matthias Sauerbruch in der Welt, Berlins neue Senatsbaudirektorin Petra Kahlfeldt denke \"im Maßstab von Einfamilienhäusern\". (\n[Unser Resümee](/9punkt/2021-12-30.html?highlight=Matthias+Sauerbruch#a85703)). Das ist schon fast \"üble Nachrede\", ärgert sich der Architekt Arno Lederer heute ebenda, das Interview sei voller \"Unwahrheiten und Unterstellungen\". Lederer ist in seiner Abwehr der Kritik an Kahlfeldt nicht weniger brachial als kürzlich auch Gerwin Zohler ( [unser Resümee](/9punkt/2021-12-28.html?highlight=Gerwin+Zohlen#a85687)). Er hat \"den Eindruck, dass in der scheinbar oberflächlichen und unpräzisen Beschreibung der neuen Senatsbaudirektorin, allein schon sprachlich, eine bewusste Diffamierung steckt. Sätze wie 'Eine Kollegin, die einfach ein Architekturbüro geführt hat, die in gewissem Umfang an diversen Hochschulen gelehrt hat und in einigen Jurys gesessen hat' hinterlassen den Eindruck einer bewusst manipulativen Abwertung einer Senatsbaudirektorin, die zu diesem Zeitpunkt noch gar nicht in ihr Amt eingeführt war. Die Behauptung, für die Auswahl von Kandidaten bei vergleichbaren Stellen, etwa in Stuttgart, habe man Personen eingeladen, die mit der Aufgabe bereits Erfahrungen hätten, stimmt so einfach nicht. Man ist sogar geneigt zu glauben, dass dieses Interview mit dem intelligenten und durchaus charmanten Kollegen Sauerbruch ein Fake sei.\"\nMedien\nMarc Walden, CEO des Schweizer Ringier Verlags, hatte bei einer Konferenz der Schweizerischen Management Gesellschaft mit der Bitte um Stillschweigen vor einem Jahr gesagt: \"...wir wollen die Regierung unterstützen durch unsere mediale Berichterstattung, damit wir gut durch die Krise kommen.\" Die Kritik blieb nicht aus, unter anderem wurde der Vorwurf laut, \"dass sich Verlage durch wohlwollende Berichterstattung zusätzliche Subventionsmillionen vom Staat erhoffen\",\n[berichtet](https://www.nzz.ch/feuilleton/corona-berichterstattung-wie-ringier-alles-schlimmer-macht-ld.1663413)Lucien Scherrer in der NZZ. Die Entschuldigung von Verleger Michael Ringier machte es nicht besser: \"'Als Verleger von über hundert Redaktionen in 18 Ländern und Tausenden Journalisten', so erklärte er im Stil eines k. u. k. Monarchen, könne er versichern, dass es in seinem Reich keine Weisungen gebe, sondern nur 'Einordnungen nach bestem Wissen und Gewissen'. Um die 'böswillige Diffamierung' seiner Redaktionen zu entkräften, erinnert Ringier 'mit Entsetzen' an den Ringier-Mitarbeiter Jan Kuciak, der 2018 in der Slowakei erschossen wurde, 'weil er mit seinen Recherchen einem Mächtigen zu nahe gekommen war'.\" Sprich, ein vor drei Jahren getöteter Journalist, der über kriminelle Verbindungen von slowakischen Politikern recherchierte, wird als Beweis dafür herangezogen, dass die Ringier-Publikationen auch in Sachen Corona über jeden Zweifel erhaben sind, in der Schweiz und überall auf der Welt.\"\nKommentieren", "language": null, "image": null, "pagetype": null, "links": ["/", "/mein", "http://www.twitter.com/perlentaucher00", "https://www.facebook.com/pages/Perlentaucher/148688561842109", "#", "/", "/teaserliste/1_Presseschauen.html", "/teaserliste/2_Buecher.html", "/teaserliste/10_kino_tv.html", "/teaserliste/3_Magazin.html", "/sitemap/", "/newsletter/", "https://eichendorff21.de", "/teaserliste/1_Presseschauen.html", "/archive/fl/5.html", "/suche", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/essay/perlentaucher-debatte-literaturkritik-im-netz.html", "/essay/aufruhr-im-zwischenreich-teil-1.html?highlight=", "/essay/monotheismus-debatte-im-perlentaucher.html", "/essay/beschneidungsdebatte.html", "/essay/islam-in-europa-chronologie-der-debatte.html", "/link-des-tages/der-karikaturenstreit-eine-europaeische-presseschau.html", "/link-des-tages/inhaltsverzeichnis-zur-walser-affaere-beim-perlentaucher.html", "/link-des-tages/links-und-hintergruende-zum-attentat-am-11-september.html", "/fallende-blaetter/uebersicht.html", "/ptautor/goetz-aly.html", "/ptautor/ilja-braun.html", "/ptautor/pascal-bruckner.html", "/ptautor/thierry-chervel.html", "/ptautor/thekla-dannenberg.html", "/ptautor/daniele-dellagli.html", "/ptautor/lukas-foerster.html", "/ptautor/thomas-groh.html", "/ptautor/andre-glucksmann.html", "/ptautor/juergen-habermas.html", "/ptautor/necla-kelek.html", "/ptautor/georg-klein.html", "/ptautor/ekkehard-knoerer.html", "/ptautor/marie-luise-knott.html", "/ptautor/wolfgang-kraushaar.html", "/ptautor/matthias-kuentzel.html", "/ptautor/eva-quistorp.html", "/ptautor/anja-seeliger.html", "/ptautor/wolfgang-ullrich.html", "/ptautor/martin-vogel.html", "/ptautor/arno-widmann.html", "/ptautor/ruediger-wischenbart.html", "/ptautoren/", "/9punkt/2022-01-07.html?r=print", "#", "/9punkt/2022-01-07.html#disqus_thread", "/archive/fl/5.html", "/efeu/2022-01-07.html", "#a85814", "#a85816", "#a85819", "#a85815", "#a85817", "#a85820", "https://www.taz.de/!5823684/", "https://www.taz.de/!5826762/", "https://www.opendemocracy.net/en/odr/-kazakhstan-burns-elites-wealth-safe-in-london/", "https://www.fr.de/meinung/kommentare/demokratie-wagen-91220649.html", "/9punkt/sw/politik.html", "/stichwort/kasachstan.html", "/stichwort/organisation-des-vertrags-ueber-kollektive-sicherheit.html", "/stichwort/odkb.html", "/stichwort/china.html", "/stichwort/nordkorea.html", "/stichwort/lockdown.html", "/stichwort/belarus.html", "/stichwort/gesundheitssystem.html", "/stichwort/suedkorea.html", "/stichwort/oligarchen.html", "/stichwort/lukaschenko-alexander.html", "/stichwort/tourismus.html", "/stichwort/autokraten.html", "#top", "/9punkt/sw/europa.html", "/stichwort/atomenergie.html", "#top", "https://netzpolitik.org/2022/besetzt-die-blockchain-ende-kryptogelaende/", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/9punkt/sw/internet.html", "/stichwort/kryptowaehrungen.html", "/stichwort/blockchain.html", "/stichwort/kasachstan.html", "/stichwort/energiepreise.html", "#top", "https://www.taz.de/!5823713/", "/9punkt/sw/ideen.html", "/stichwort/impfpflicht.html", "/stichwort/mill-john-stuart.html", "#top", "/9punkt/2021-12-30.html?highlight=Matthias+Sauerbruch#a85703", "/9punkt/2021-12-28.html?highlight=Gerwin+Zohlen#a85687", "/9punkt/sw/kulturpolitik.html", "/stichwort/kahlfeldt-petra.html", "/stichwort/sauerbruch-matthias.html", "/stichwort/lederer-arno.html", "/stichwort/einfamilienhaeuser.html", "#top", "https://www.nzz.ch/feuilleton/corona-berichterstattung-wie-ringier-alles-schlimmer-macht-ld.1663413", "/9punkt/sw/medien.html", "/stichwort/ringier-konzern.html", "/stichwort/corona.html", "/stichwort/slowakei.html", "#top", "#a85814", "#a85816", "#a85819", "#a85815", "#a85817", "#a85820", "/efeu/2022-01-07.html", "//disqus.com/?ref_noscript", "#", "/9punkt/2022-01-06.html", "/9punkt/2022-01-08.html", "#", "/9punkt/2022-01-07.html?r=print", "#", "/9punkt/2023-01.html", "/9punkt/2023-02.html", "/9punkt/2023-03.html", "/9punkt/2023-04.html", "/9punkt/2023-05.html", "/9punkt/2023-06.html", "/9punkt/2023-07.html", "/9punkt/2023-08.html", "/9punkt/2023-09.html", "/9punkt/2023-10.html", "/9punkt/2022-01.html", "/9punkt/2022-02.html", "/9punkt/2022-03.html", "/9punkt/2022-04.html", "/9punkt/2022-05.html", "/9punkt/2022-06.html", "/9punkt/2022-07.html", "/9punkt/2022-08.html", "/9punkt/2022-09.html", "/9punkt/2022-10.html", "/9punkt/2022-11.html", "/9punkt/2022-12.html", "/archive/fl/5.html", null, "#", "https://steadyhq.com/de/perlentaucher", "/mein/support", "/stichwort/afd.html", "/stichwort/angriff-der-hamas-auf-israel-2023.html", "/stichwort/antisemitismus.html", "/stichwort/bds.html", "/stichwort/diversitaet.html", "/stichwort/frankfurter-buchmesse.html", "/stichwort/frankfurter-buchmesse-2023.html", "/stichwort/hamas.html", "/stichwort/israel.html", "/stichwort/kermani-navid.html", "/stichwort/meier-waltraud.html", "/stichwort/polen.html", "/stichwort/rassismus.html", "/stichwort/scorsese-martin.html", "/stichwort/wahlen-in-polen.html", "/fotolot", "/fotolot/ueber-die-buerokratisierung-des-fotografiebetriebs-in-deutschland.html", "/fotolot/ueber-die-eroeffnungsausstellung-des-foto-arsenals-in-wien-mit-fotografien-von-gundula-schulze-eldowy-und-mari-katayama.html", "/fotolot/ein-rundgang-durch-sommerliche-fotografie-ausstellungen.html", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/9punkt/2023-10-26.html#comment-9909058272", "/9punkt/2023-10-26.html#comment-9909058272", "/9punkt/2023-10-25.html#comment-9908522228", "/9punkt/2023-10-25.html#comment-9908522228", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/", "/teaserliste/1_Presseschauen.html", "/teaserliste/2_Buecher.html", "/autoren/", "/stichwort/", "/teaserliste/6_Kolumnen.html", "/teaserliste/3_Magazin.html", "/teaserliste/9_Debatte.html", "/teaserliste/10_kino_tv.html", "/teaserliste/11_Post-aus.html", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/teaserliste/4_Service.html", "/teaserliste/12_Ueber-Uns.html", "/newsletter", "/impressum-kontakt/impressum-kontakt.html", "/impressum-kontakt/datenschutzerklaerung-der-perlentaucher-medien-gmb-h.html", "https://eichendorff21.de"]}