{"title": "Biologische Krebstherapie - Naturheilverfahren bei Krebs - Beratung Krebspatienten und Angehörige", "author": null, "url": "https://www.biokrebs.de", "hostname": "biokrebs.de", "description": "Ganzheitliche, unabhängige Beratung für Krebspatienten mit Schwerpunkt biologische Krebstherapien durch die gemeinnützige GfBK e.V.", "sitename": "Biokrebs.de", "date": "2023-06-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tel.: 06221 138020\nMo. - Do.: 9.00-16.00 Uhr\nFr.: 9.00-15.00 Uhr\nGfBK unterstützen\nHelfen Sie uns zu helfen!\n[Hier spenden](/spenden/spendemoeglichkeiten?box=spende)\nMedien und leider auch Experten warnen Krebskranke immer wieder vor der Einnahme von Vitaminen. Doch viele Studien zeigen, dass die antioxidativen Vitamine A, C und E die Entstehung von Krebs hemmen, Nebenwirkungen aggressiver Behandlungen mindern und die Heilung fördern.\nSehr häufig leiden Krebspatienten, insbesondere bei fortgeschrittenen Tumoren, an einem Vitamin-C-Mangel. Dieser wird durch Schädigungen an der Darmschleimhaut noch verstärkt, essentielle Nährstoffe werden nur ungenügend aufgenommen. Der Mangel korreliert mit verminderter Lebensqualität und schlechterer Überlebensprognose (Mayland CR/Pall Med 2005). Während und nach belastenden Therapien haben Krebskranke einen besonders hohen Bedarf an sogenannten Vitalstoffen – d.h. Vitaminen, Mineralstoffen, Spurenelementen, Fettsäuren und Aminosäuren (Eiweißbausteine). Vitalstoffe machen die Chemo- oder Strahlentherapie verträglicher und wirksamer, sie können die Bildung von Metastasen hemmen, beugen der Entstehung bösartiger Tumoren vor und erhöhen das Wohlbefinden und die Lebensqualität.\nTrotzdem wird immer wieder in den Medien und leider auch von Experten vor der Einnahme von Vitaminen gewarnt, ohne die wissenschaftlichen Hintergründe zu beleuchten. Würden Vitamine die Chemotherapie beeinträchtigen, dürften Patienten auch keine gesunden Lebensmittel wie Obst und Gemüse verzehren bzw. grünen Tee und frische Säfte trinken. Eine solche Empfehlung wird auch von Schulmedizinern nicht ausgesprochen.\nDie Gabe von Vitaminen während einer Chemotherapie wird kontrovers diskutiert, da die Wirkungsweise von Zytostatika zum Teil auf der Bildung freier Radikaler beruht. Antioxidantien fangen freie Radikale ab, machen diese unschädlich und stehen daher im Verdacht, die Chemotherapie zu beeinträchtigen. In der Praxis bewahrheiten sich diese Bedenken nicht. Im Gegenteil: Es gibt valide Hinweise darauf, dass die Einnahme von ausgewählten Mikronährstoffen die schulmedizinische Behandlung unterstützen kann, insbesondere weil dadurch weniger Patienten ihre Chemotherapie abbrechen (müssen).\nDie Deutsche Gesellschaft für Radioonkologie (DEGRO) riet im April 2019 in einer Pressemitteilung davon ab, während einer Krebstherapie Antioxidantien einzunehmen. Die Gesellschaft bezog sich auf Teilergebnisse der „MARIE“-Studie. (Jung AY, Cai X, Thoene K et al. Antioxidant supplementation and breast cancer prognosis in postmenopausal women undergoing chemotherapy and radiation therapy. Am J Clin Nutr 2019 Jan; 109(1): 69-78). Die Pressesprecherin der DEGRO, Universitätsprofessorin Dr. Stephanie E. Combs, fasste zusammen: „Antioxidantien wirken Oxidationsvorgängen entgegen und können somit offensichtlich auch Schäden an Krebszellen abwenden, die man mit einer Bestrahlung und/oder Chemotherapie gerade erreichen möchte.“\nDie MARIE-Studie untersuchte, welchen Einfluss Antioxidantien auf die Prognose haben, die zeitgleich oder nach einer Chemo- bzw. Strahlentherapie eingenommen werden. Die Einnahme von „Antioxidantien“ nach einer Chemo- und Strahlentherapie zeigte keine Auswirkungen. Wenn Antioxidantien parallel zur Chemotherapie verabreicht wurden, traten Rückfälle etwas früher auf, so die Studie.\nIn dieser Studie wurden jedoch physiologische Substanzen chemisch unterschiedlichster Art einfach „in einen Topf“ geworfen. Als „Antioxidantien“ wurden in dieser Studie Vitamin C, Vitamin E, Vitamin A, Selen, Zink und ganz allgemein Multivitaminpräparate zusammengefasst. Es wurde nicht nach den einzelnen Substanzen unterschieden. Selbst die Höhe der Dosis spielte bei dieser Analyse keine Rolle.\nDabei ist inzwischen bekannt, dass es DAS „Antioxidanz“ so nicht gibt, sondern dass ein Mikronährstoff je nach biologischem Kontext als „Oxidans“ oder „Antioxidans“ wirken kann. Ein klassisches Beispiel ist Vitamin C, das vielfältige positive Wirkungen auf die Gesundheit hat. In extrem hohen Dosen kann Vitamin C jedoch dazu führen, dass sich in Krebszellen vermehrt zellschädigendes Wasserstoffperoxid bildet.\nIn zahlreichen anderen Studien mit Menschen wurde keine Beeinträchtigung der Wirksamkeit von schulmedizinischen Therapien durch die Gabe von Vitamin E, Vitamin C oder Multivitaminen nachgewiesen (z. B. Gröber U/Breastcare 2009, Kwan ML et al./Breast Cancer Res Treat 2011 und Wassertheil - Smoller S et al./Breast Cancer Res Treat 2013). Die Einnahme unter Chemotherapie zeigte sogar positive Effekte auf die Prognose, während bei Frauen unter Strahlentherapie zumindest keine negativen Effekte auftraten. (Nechuta S, Lu W, Chen Z et al. Vitamin supplement use during breast cancer treatment and survival: A prospective cohort study. Cancer Epidemiol Biomarkers Prev 2011; 20(2): 262–271). Eine weitere Studie zeigte, abgesehen von Karotinoiden, einen prognostisch positiven Effekt für Vitamin C und E und zumindest keinen prognostisch negativen Effekt für Selen (Greenlee H, Kwan ML, Kushi LH et al (2012) Antioxidant supplement use after breast cancer diagnosis and mortality in the life after cancer epidemiology (LACE) cohort. Cancer 118(8):2048–2058). Weitere Forscher stehen dem Einsatz von Antioxidantien adjuvant zur schulmedizinischen Therapie positiv gegenüber. Simone und Kollegen etwa begutachteten 50 klinische Studien mit insgesamt 8521 Patienten und zeigten einen klaren Vorteil (Reduktion von Nebenwirkungen) für rezeptfreie Antioxidantien zeitgleich zur Chemotherapie. In 15 Studien mit insgesamt 3738 Patienten wurde bei Einnahme rezeptfreier Antioxidantien eine erhöhte Überlebenszeit beobachtet (Simone CB et al., Antioxidants and other nutrients do not interfere with chemotherapy or radiation therapy and can increase kill and increase survival, part 1. Altern Ther Health Med, 2007; 13(1): 22-8).\nDies liegt sehr wahrscheinlich daran, dass der überwiegende Anteil der heute üblichen Chemotherapeutika seine Wirkung nicht primär über oxidativen Stress erzielt (Mutschler E/Arzneimittelwirkung en 2008, S. 907 ff.) und dass der Stoffwechsel der Tumorzelle mitentscheidet, wie ein Vitamin wirkt (Sagar SM/Focus on Alternative and Complementary Therapies 2004). Letzteres würde auch erklären, warum hoch dosiertes Vitamin C Krebszellen unschädlich machen kann, während gesunde Zellen unbehelligt bleiben (Chen Q/PNAS 2005).\nEine Auswertung mehrerer randomisiert durchgeführter Studien zeigte den Nutzen einer Therapie mit Antioxidantien (Keith / Cancer Treatment Reviews, 2007). Hier wurden insgesamt 19 Studien mit mehr als 1554 Krebspatienten einbezogen, bei denen der Einfluss auf den Tumor und/oder die Überlebensraten dokumentiert waren. In den untersuchten Studien wurde die Wirksamkeit verschiedenster Antioxidantien untersucht, darunter Glutathion, Melatonin, Vitamin A, N-Acetylcystein, Vitamin E und Vitaminkombinationen. Die Ergebnisse: Antioxidantien beeinträchtigten die Wirksamkeit einer Chemotherapie nicht und verbesserten in einigen Fällen die Wirkung sogar noch. Außerdem vertrugen die Patienten die Chemotherapie mit Antioxidantien besser als die Patienten, die keine Antioxidantien erhalten hatten.\nDie GfBK hält eine Gabe von Vitaminen und Spurenelementen während einer Chemotherapie deshalb für sinnvoll und unbedenklich. Optimal ist es allerdings, bei einigen der Substanzen (v.a. Vitamin D, Vitamin B12, Selen) die Blutspiegel zu bestimmen, um gezielt Mangelzustände auszugleichen. Grundsätzlich sind pflanzliche Vitamine synthetischen Vitaminen vorzuziehen. Unterstützt werden sollte dies durch eine vitalstoffreiche Ernährung: Vollkorngetreide und -produkte (nicht zu grob), Rohkost (in kleinen Mengen), Biogemüse, naturbelassene pflanzliche Öle und Fette (insbesondere Olivenöl und Leinöl). Wichtig ist auch, dass die Gabe von Vitaminen und Spurenelementen – nach einer entsprechenden Blutanalyse - auf den Bedarf des Einzelnen individuell abgestimmt wird. Die Einnahme sollte stets mit dem Arzt oder Heilpraktiker abgestimmt werden.\nVorsicht bei hochdosiertem Vitamin B12\nVorsicht geboten ist bei der Einnahme von hochdosierten Gaben von Vitamin B12 während laufender Chemotherapie, vor allem dann, wenn kein Mangel vorliegt. Vitamin B12 ist an Zellteilungsprozessen beteiligt und kann dadurch sich schnell teilende Zellen, wie z.B. Blutzellen oder Krebszellen unterstützen. In den hierzulande in Deutschland erhältlichen Nahrungsergänzungspräparaten ist Vitamin B12 aber meist nur in niedrigen Dosierungen und in Kombination mit anderen B-Vitaminen enthalten. Vor allem bei älteren Menschen und Menschen, die regelmäßig Magensäureblocker einnehmen oder die eine Magenoperation hatten, ist ein Mangel sehr wahrscheinlich. Hier ist es hilfreich, die aktivierte Form von Vitamin B12 im Blut zu untersuchen (sogenanntes Holotranscobalmin). Wenn Sie regelmäßig ein Vitamin-B-Komplex-Präparat einnehmen, achten Sie darauf, dass dieses natürliche Folsäure enthält, da synthetische Folsäure im Verdacht steht, das Krebsrisiko geringfügig zu erhöhen.\nBesonders Krebspatienten im fortgeschrittenen Stadium haben wegen ihres schlechten Ernährungsstatus sowie der Nebenwirkungen von Chemo- und Strahlentherapie einen ausgeprägten Vitamin-C-Mangel. Einen Überblick über die Forschungen zu hochdosierten Vitamin-C-Infusionstherapie liefert ein systematischer Review, der die gute Verträglichkeit und antitumoralen Effekte hervorhebt (Fritz H, Flower G, Weeks L, Cooley K, Callachan M, McGowan J, Skidmore B, Kirchner L, Seely D. Intra-venous vitamin C and cancer: a systematic review. Integr Cancer Ther 2014; 13(4): 280-30). Vitamin-C-Infusionen wirken im gesunden Gewebe antioxidativ. Sie verbessern viele Beschwerden, erhöhen die Lebensqualität bei Krebs (Yeom C/J Korean Med Sci 2007; Vollbracht C/In vivo 2011) und hellen die Stimmung deutlich auf (Wang Y/Am J Clin Nutr 2013).\nEine kurmäßige hoch dosierte Verabreichung von Vitamin C als Infusion hat sich insbesondere zur Stärkung des Allgemeinbefindens und zur Tumorabwehr bewährt. Während der Chemotherapie sollte jedoch darauf geachtet werden, 48 Stunden Abstand zur Behandlung einzuhalten. So werden eventuelle Beeinflussungen zwischen Chemotherapie und Vitamin-C-Infusionen ausgeschlossen.\nWeltweit gibt es keine gültigen Richtlinien zur Dosierung von Vitaminen und Nahrungsergänzungsmitteln. Einige Untersuchungen weisen darauf hin, dass ein entscheidender Punkt bei der Einnahme von Vitaminen die ausreichend hohe Dosierung ist. Im Einzelfall ist es jedoch nicht immer sinnvoll, besonders hoch zu dosieren, da alle Vitamine verstoffwechselt werden müssen. Vor allem die fettlöslichen Vitamine, wie z.B. Vitamin A und E belasten die Leber und können dort gespeichert werden. In der Nachsorge kann es manchmal ratsamer sein, mittlere Dosierungen im Intervallprinzip einzunehmen (3x/Woche), um die Ansprechbarkeit des Organismus zu erhalten und einer Überforderung der Stoffwechselorgane vorzubeugen.\nAußerdem ist es enorm wichtig, Vitamine in natürlicher Form einzunehmen, da diese für den Organismus optimaler verfügbar sind. Vitamin C über den Mund aufgenommen kann nur mit ca. 500 mg verstoffwechselt werden. Alles darüber hinaus wird über die Nieren wieder ausgeschieden. Die Gesamtdosis der Vitamine sollte über den Tag verteilt in kleineren Mengen zu den Mahlzeiten eingenommen werden. Wirkungen, Tagesbedarf und Verfügbarkeit in Nahrungsmitteln einzelner Vitamine sind im GfBK-Info Vitamine aufgeführt. (Als Download oder zum Bestellen unter\n[https://www.biokrebs.de/infomaterial/gfbk-infos](/infomaterial/gfbk-infos) )\nEine gute Vitamin-D-Versorgung kann vor Rückfällen und Metastasen schützen, so die Aussage zahlreicher Studien bei Krebspatienten. Dies ist bisher vor allem für die häufigen Krebsarten Brust- und Darmkrebs nachgewiesen. Ein Effekt ist auch bei fast allen anderen Tumorarten sehr wahrscheinlich oder bereits in kleineren Studien nachgewiesen.\nMenschen mit einem hohen Vitamin-D-Spiegel im Blut erkranken seltener an Darmkrebs. Das ergab eine große europäische Studie an mehr als 520.000 Personen aus zehn westeuropäischen Ländern (Jenab et al. / British Medical Journal 2010). Auch an bereits Erkrankten zeigte sich, dass niedrige Vitamin-D-Spiegel die Prognose deutlich verschlechtern (Zgaga L et al. / J Clin Oncol 2014).\nÄhnliches gilt für Brustkrebs: Ein Vitamin-D-Spiegel über 40 ng/ml senkt das Risiko für Brustkrebs im Vergleich zu unter 20 ng/ml um 67 % (McDonnell et al. / PLoS One 2016), ein Wert über 60 ng/ml um mehr als 80 % (McDonnell et al. / PLoS One 2018). Je höher der Vitamin-D-Wert im Serum, desto niedriger war das Risiko für Brustkrebs.\nAuch wenn der Brustkrebs bereits vorhanden ist, können die Patientinnen von einer guten Vitamin-D-Versorgung profitieren (Zeichner et al./ Clin Breast Cancer 2015). Es zeigte sich außerdem, dass ein niedriger Vitamin-D-Spiegel ein erhöhtes Risiko für Metastasen bedeutet. Dies konnte in einer Studie mit 512 Brustkrebspatientinnen im Frühstadium gezeigt werden (Goodwin et al. / J Clin Oncol 2008). 192 Frauen hatten einen Vitamin-D-Mangel (unter 20mg/ml) und 197 Frauen einen verringerten Vitamin-D-Spiegel (20 bis 30 ng/ml). Bei den Nachuntersuchungen fiel auf, dass bei Frauen mit einem verminderten Vitamin-D-Spiegel das Risiko für eine Metastasierung nahezu verdoppelt war im Vetgleich zu Frauen mit ausreichender Vitamin-D-Versorgung.\nVon Oktober bis April wird in unseren Breitengraden in der Haut kein Vitamin D gebildet, selbst wenn die Sonne scheint. Eine optimale Aufnahme über die Nahrung ist praktisch nicht möglich. Deshalb sollten Krebspatienten zumindest im Winter zusätzlich Vitamin D-Präparate mit mindestens 2000 I.E. täglich einnehmen. (Mehr Informationen zu empfohlenen Dosen und Vitamin D-Präparate enthält das GfBK-Info zu Vitamin D. Als Download oder zum Bestellen unter\n[https://www.biokrebs.de/infomaterial/gfbk-infos](/infomaterial/gfbk-infos))\nIn Abhängigkeit vom Vitamin D-Spiegel empfehlen Ernährungswissenschaftler sogar eine tägliche Zufuhr von 2000-4000 I.E. Vitamin D, um bei den meisten Krebspatienten die wünschenswerte Vitamin D-Konzentration von mehr als 40 ng/ml oder 100 nmol/l zu erreichen. Die tägliche Zufuhr wirkt übrigens besser (also z. B. 3000 IE/Tag als 20 000 IE einmal pro Woche).\nNoch besser ist eine Überprüfung des 25-HydroxyVitamin D-Spiegels im Blut, um die optimale Dosierung festlegen zu können. Zu beachten ist, dass die Normalwerte des Labors nicht unbedingt die Optimalwerte sind. So gelten unter Experten Werte über 40 ng (besser 50 ng) Vitamin D pro ml Blut als optimal. Viele Labors sehen immer noch Werte zwischen 20 und 40 ng/ml als Normalbereich an.\nAngst vor einer Überdosierung braucht man nicht zu haben. Viele Ärzte haben inzwischen Erfahrung mit der Gabe von hoch dosiertem Vitamin D, ohne dass Beschwerden wie z. B. Durchfälle, Übelkeit oder Gelenkschmerzen auftreten. Menschen mit zu viel Kalzium im Blut sollten kein Vitamin D einnehmen. Vorsicht geboten ist auch bei Menschen mit Nierensteinen. Da Magnesium für die Aktivierung von Vitamin D benötigt wird, sollten auch ausreichend Magnesium aufgenommen werden (Uwitonze und Razzaque, 2018).\n[GfBK-Info Vitamin D – ein wichtiger Schutzfaktor](/images/download/Therapie_Infos/Vitamin_D.pdf) [Video: Prof. Dr. Jörg Spitz über Vitamin D in der Krebstherapie](https://www.youtube.com/watch?v=zJFrTLNp-N8)\nAkzeptanz, Optimismus, Selbstverantwortung und Selbstfürsorge, Verbundenheit. Diese und andere Schutzfaktoren stärken die seelische Widerstandsfähigkeit, geben Kraft in Krisen. Lesen Sie, wie Sie sich stärken können.\nEs gibt viele Gründe, warum unser inneres Schiff durch die Stürme des Lebens ins Schlingern geraten kann. Tosende Winde pfeifen ihm entgegen, starke Strömungen lenken es vom Weg ab, Donner und Blitz toben und lassen es wanken. Ruhiges Fahrwasser erst bringt Aufatmen, Erholung, Erleichterung. Unser Schiff ist wieder auf Fahrt. Es hält Kurs. Wohlbehalten kommen wir ans Ziel. Erholung und die Ruhe helfen uns weiter. Diese Momente können wir auskosten und genießen. Hier schöpfen wir Kraft und Vertrauen, um uns für schwere Zeiten zu wappnen. Was aber, wenn der Sturm nicht nachlässt, er immer wieder von Neuem entfacht wird? Im Folgenden erfahren Sie, was Menschen stark macht, um in schwierigem Fahrwasser zu überleben.\nEmily Werner, eine Sozialforscherin, und ihr Team begleiteten seit den 1950er-Jahren über vier Jahrzehnte hinweg mehrere hundert Kinder auf Hawaii. Dabei fanden sie heraus, dass ein Drittel der Kinder, die unter äußerst schwierigen Bedingungen (wie Scheidung, Arbeitslosigkeit der Eltern, Sucht oder Gewalt in der Familie etc.) aufwuchsen, es trotzdem vermocht haben, ein gesundes und erfülltes Leben zu führen. Sie gründeten eine Familie, lebten in harmonischen mitmenschlichen Beziehungen und sicherten ihre berufliche und private Existenz. Emily Werner formulierte Schutzfaktoren, die dämpfend auf die negativen Umstände wirken. Man nennt diese psychische Widerstandsfähigkeit in der Fachsprache auch Resilienz.\nWas haben diese Kinder aus der Hawaii-Studie mit anderen Untersuchungen, die diese Ergebnisse bestätigten, gemein?\nDas Wichtigste war das Gefühl einer stabilen emotionalen Beziehung. Die Kinder hatten zum Beispiel eine Vertrauensperson in oder außerhalb der Familie. Sie verfügten über ein – wenn oft auch kleines – soziales Netz, das sie aufgefangen hat. Zumindest jedoch gab es einen „wissenden Dritten“; mag es ein Nachbar, ein Lehrer, ein Pfarrer usw. gewesen sein, der dem Kind Interesse und Anerkennung entgegenbrachte. Manche dieser Kinder haben bei Großeltern, Geschwistern oder eben außerhalb des Familiensystems andere (konstruktive) Modelle der Fürsorge oder des Zusammenlebens erfahren, die sie später für sich nutzen konnten.\nAlso fragen Sie sich, wen gab und gibt es in Ihrem Umfeld, der Ihnen das Gefühl von Halt und Verständnis schenkt. Wann fangen Sie an, dieses Gefühl anderen zu geben? All das stärkt unsere Widerstandsfähigkeit.\nWichtig war außerdem, dass lösbare Anforderungen und Ziele gestellt wurden. Dies verhalf den Kindern, Verantwortung zu entwickeln. Auch gelang es den gesunden Kindern, sich von ihrer Opferrolle und von ihrem destruktiven Umfeld zu distanzieren. Durch konstruktive soziale Kontakte entwickelten sie Interesse für Hobbys, Berufliches, Ehrenamt oder soziale Aktivitäten. Durch diese Bausteine gelang es ihnen, ihr Leben in positive Bahnen zu lenken, auch wenn es in der Vergangenheit ungünstige Bedingungen gab. Menschen mit hoher Widerstandsfähigkeit scheinen entweder in sich selbst oder im sozialen Umfeld Fähigkeiten oder Einstellungen zur Verfügung zu stehen, die schlimmste Erfahrungen abpuffern können. Sie verwandeln Dämpfer des Lebens auf positive Weise in Nützliches. Wichtig dabei ist: Selten kann man das allein. Wir alle, das soziale Umfeld, sind gefragt aufzumerken, wenn etwas schiefläuft, auf Hilferufe zu reagieren oder Unterstützung anzubieten und Vorbild für konstruktive Beziehungsgestaltungen zu sein.\nSieben Fragen\nSchauen wir genauer hin, können wir neun Faktoren ausmachen, die unsere seelische Widerstandsfähigkeit stärken.\nAkzeptanz. Gemeint ist hier, seinen Fokus auf die Dinge zu richten, die im eigenen Einflussbereich liegen. Viele werden unglücklich und verbittert, weil sie stets das Unerreichbare fixieren oder sich ständig vergleichen („Wieso ist mir das passiert?“). „Der Vergleich ist das Ende des Glücks und Anfang des Unglücks“, hat mal ein schlauer Mensch gesagt. Wir sehen das genauso. Die wichtige Frage lautet: Liegt das Thema oder das Problem in meinem Einflussbereich? Wenn ja, dann fange ich an, etwas zu tun oder zu ändern. Wenn nein, kann ich höchstens schauen, ob ich meinen Einflussbereich vergrößern kann, um etwas zu tun oder zu ändern. Ansonsten bleibt mir nur die Akzeptanz. Die Fähigkeit, Akzeptanz zu entwickeln, ist eine lebenslange Aufgabe und ein Prozess. Mal geht es leichter, mal schwerer. Fragen Sie sich und andere, wo und wann es Ihnen schon einmal gelungen ist. Wer in Ihrem Umfeld kann es besonders gut? Wie können Sie Ihre akzeptierende Seite stärken und ihr zum Wachstum verhelfen? Wie können Sie andere dabei unterstützen, mehr Akzeptanz zu entwickeln für Dinge, die sie nicht ändern können? Wie können Sie sich selbst und andere ermutigen, die Kehrseiten von Problemen oder Negativem zu sehen?\nOptimismus. Optimistisch zu sein heißt auch, Hoffnung zu haben. Diese Fähigkeit wurde von dem berühmten amerikanischen Psychologen Martin Seligman als wirksamer Gesundheitsfaktor definiert. Als renommierter Depressionsforscher hat er nach Jahrzehnten seinen Fokus anstatt auf die menschlichen Probleme und Defizite auf die Frage verlagert, was Menschen gesund erhält und glücklich macht, ein kleiner Perspektivwechsel mit gigantischen Auswirkungen. Ein und dasselbe Phänomen kann man immer mindestens von zwei Seiten betrachten. Was macht eine optimistische Lebenseinstellung noch aus? Negative Gefühle werden von optimistischen Menschen nur als temporäre Erscheinung, nicht als dauerhafte Eigenschaft oder immer wiederkehrendes Schicksal gesehen. Sie packen Probleme als Herausforderungen an und nehmen oft eine positive Lösung vorweg. Man geht davon aus, dass Optimismus erlernbar ist, also legen Sie los.\nOrientierung auf die Lösung hin. Stellen Sie sich das Problem vor, als ob es gelöst bzw. die Krankheit besiegt wäre. Malen Sie sich einen positiven Ausgang ganz konkret aus und fühlen Sie sich hinein. Auch wenn es zunächst unrealistisch scheint. Diese kleine Übung verändert nicht nur Ihre Wahrnehmung, sondern hilft auch auf dem Weg zur Lösung\nRessourcenorientierung. Stellen Sie sich vor, es wäre ein schöner Herbstsonntag. Die ersten Sonnenstrahlen durchbrechen die zarten Nebel, der Morgen erwacht. Nichts wie raus aus den Federn, um noch vor dem Frühstück einen kleinen Gang über die Wiesen zu gehen. Das freie Atmen in der frischen Natur tut Ihnen wohl. Die Bäume kleiden sich schon zaghaft in ihr herbstliches Gewand, die Farben leuchten. Deutlich ist zu spüren: Der Sommer ist vorbei. Tau liegt über den Wiesen. Wohin, das ist nun die Frage, lenken Sie Ihre Aufmerksamkeit? Auf die feuchten Schuhe? Auf die Melancholie des vergehenden Sommers? Auf die Furcht vor dem Winter, der unweigerlich kommen wird? Oder auf die Freude an diesem außergewöhnlich strahlenden Herbsttag?\nEin Leitsatz könnte sein: „Schönes hat Vorrang.“ Denn mit Schönem können wir unser Leben verzaubern. Ressourcen sind auch all Ihre Talente, Fähigkeiten und Menschen, die Ihnen Kraft und Unterstützung schenken. Und Humor, denn Humor hilft heilen. Malen Sie zum Beispiel in Form einer Blume einmal all das auf, was Sie (positiv formuliert) sind, haben und können.\nBetrachtung\nSelbstverantwortung. Resiliente Menschen richten ihre Aufmerksamkeit auf das, was sie bewirken können. Sie nehmen selten oder nie die Opferrolle an, sondern setzen sich konstruktiv mit bestehenden Situationen auseinander und versuchen, sie zu ihren Gunsten zu verändern. Ergänzend zu Emily Werner fand Martin Seligman beispielsweise heraus, dass das Wohlbefinden auch abhängig ist vom eigenen Erklärungsstil im Umgang mit Problemen. Die Menschen mit positiven Erklärungsstilen definieren sich als treibende Kraft. Erfolge schreiben sie sich selbst zu, Niederlagen den Umständen. Bei einem negativen Erklärungsstil ist es umgekehrt: Erfolge werden dem Zufall zugeschrieben. Menschen mit pessimistischen Einstellungen zeigen sich wenig hoffnungsvoll. Haben Sie diese Erfahrung ebenfalls schon gemacht? Dann kommen Sie heraus aus der Lethargie und legen Sie das Opferkostüm ab. Achten Sie auf Ihre Formulierungen und beleuchten Sie ehrlich Ihre Rollen im Umgang mit Problemen. Übernehmen Sie Verantwortung für Ihr eigenes Leben.\nVerbundenheit. Wie gut wir uns auch im Alleinsein zurechtfinden: Wir Menschen sind soziale Wesen. Unsere Lebenskraft wird gespeist aus dem Zusammensein mit anderen. Wir geben uns Anregung und Stärke, beflügeln uns gegenseitig. Das Eingebundensein in ein soziales Netzwerk ist uns Stütze, gibt uns Orientierung und Stärke. Das Bedürfnis nach sozialen Kontakten und die Fähigkeit, diese zu leben, begleiten uns von Anfang bis zum Ende des Lebens. Die Dosis allerdings ist höchst individuell. Nicht allen Menschen fällt es leicht, mit ihren Mitmenschen in Kontakt zu treten. Nicht alle haben dasselbe Bedürfnis nach Nähe und Miteinander. Möglicherweise wird hier ein Zusammensein anders erlebt, beispielsweise als enge Beziehung zur Natur, zu Pflanzen und Tieren. Es gibt viele Wege, Verbundenheit zu erfahren.\nZukunft planen und gestalten. Menschen, die ihre Ziele in der Zukunft konkret definieren und terminieren, sind in der Regel erfolgreicher bei der Zielerreichung. Das hat u.a. auch mit dem Phänomen der selektiven Wahrnehmung zu tun. Im Überangebot der Informationen in unserer komplexen Welt ist es wichtig zu fokussieren, das heißt, das eine hervorzuheben und anderes eher auszublenden. Das geschieht meist unbewusst. Setzen Sie zwanzig Menschen in einen Reisebus und fahren Sie sie durch eine große Stadt. Wenn Sie sie nach der Sightseeingtour befragen, wird Ihnen der eine erzählen, wie beeindruckend die Bauwerke in der Stadt sind, der andere wird von den schönen Läden, der nächste von den großen Parks berichten. Einer wird schwärmen, wie lebendig die Stadt ihm erschien, der andere wird erzählen, dass alles viel zu voll ist und er sich aufs Land zurücksehnt. Wie kann das sein? Es saßen doch alle im selben Reisebus. Dennoch haben alle die Stadt mit ihren eigenen Augen gesehen und alles individuell erlebt. Der innere Fokus ist auf bestimmte Dinge ausgerichtet. Darauf können wir aufbauen. Schauen Sie gezielt auf das, was Sie erreichen möchten. Machen Sie sich die Strategie der kleinen Schritte zunutze. Sie werden sehen, Sie nähern sich Ihrem Ziel, insbesondere wenn Sie sich die damit verbundenen Gefühle und Verhaltensweisen bewusst machen. Fragen Sie sich, wie andere Sie wahrnehmen würden, wenn Sie das Ziel erreicht haben.\nBedürfnisse beachten und Gefühle regulieren. Schon lange haben Sie sich darauf gefreut, mit einer Freundin am kommenden Samstag ins Kino zu gehen. Der Film ist gerade herausgekommen. Überall wird er positiv besprochen. Die Aussicht auf den Kinoabend trägt Sie durch die Arbeitswoche. Doch am Samstagmorgen ruft Ihre Freundin an: Überraschend haben sich ihre Eltern zu Besuch angesagt, sie muss den Kinoabend verschieben. Was passiert nun mit Ihnen? Wie fühlen Sie sich? Sind Sie enttäuscht und traurig oder zornig? Machen Sie der Freundin innerlich Vorwürfe? Fühlen Sie sich zurückgesetzt oder entsteht sogar Angst vor dem Alleinsein? In manchen Situationen ist es wichtig, sich nicht von Gefühlen überwältigen zu lassen. Betrachten Sie sie, nehmen Sie sie wahr. Beachten Sie Ihre körperlichen Reaktionen und sagen Sie „Ja“ dazu. Nichts geschieht ohne Grund. Hinter jedem Symptom oder Gefühl stecken Informationen zu Bedürfnissen, die gelebt werden wollen. Nach dem Beachten, was ist und was sich zeigt, kann man den Kopf einschalten und das Gefühl in ein neues Licht rücken. Oft steckt hinter der Enttäuschung der Wunsch nach Kontakt, hinter der Wut oder Trauer eine große Energie, etwas zu stoppen oder zu verändern. Sie können durchaus die Energie nutzen, die diese Gefühle erzeugt haben. Um zu unserem Beispiel des Kinoabends zurückzukehren: Sie sind enttäuscht und unglücklich. Es ist eine kleine Trauer. Was sollen Sie nun mit dem Samstagabend und mit sich anfangen? So absurd es sich anhört: Bleiben Sie einen kleinen Moment bei dem Enttäuschungsgefühl oder der Traurigkeit. Wie groß ist sie, wie fühlt sie sich an? Dahinter kommt eine Kraft zum Vorschein. Die Kraft der Veränderung, eine Art Gestaltungskraft, die neue Ideen bringt. Zum Beispiel: „Vielleicht klappt es dann nächsten Samstag.“ Oder: „Ich könnte auch allein ins Kino gehen.“ Oder: „Ich rufe mal Anna an. Vielleicht mag sie den Film mit mir zusammen anschauen.“ Dies verhilft Ihnen, Ihre Handlungsmöglichkeiten zu erkennen. Sie haben die Wahl zwischen verschiedenen Ideen. Sie haben in der Sackgasse gewendet und können nun frei Ihre Richtung bestimmen.\nSelbstfürsorge. Wenn uns der Alltagsstrudel mitreißt oder Stürme unser Leben erfassen, kommen wir nur zu leicht aus der Spur. Wir funktionieren nach außen, aber innerlich sind wir uns selbst fern. Unser Sinnen ist darauf gerichtet, einem Ideal zu entsprechen, doch spüren wir unsere eigenen Bedürfnisse nicht mehr. Schon mit ein paar Kleinigkeiten kann eine Linderung herbeigeführt werden. Betrachten Sie Ihre Lebensbereiche: Haben Sie genügend Schlaf? Fühlen Sie sich wohl mit Ihrer Ernährung? Trinken Sie ausreichend? Sind Sie mit Ihrem Sozialleben glücklich oder fühlen Sie sich in Abhängigkeiten gefangen? Kümmern Sie sich gut um Ihren Körper? Pflegen Sie ihn und verschaffen ihm Bewegung? Fordern Sie Ihren Geist im angenehmen Maß? Wann haben Sie das letzte Mal getanzt, eine Ausstellung besucht oder ein Konzert genossen?\nDie Fähigkeit, selbst etwas bewirken zu können, ist uns von Beginn an mitgegeben. Vielleicht können wir diese Begabung nicht immer sehen. Möglicherweise ist sie nach mehreren Fehlschlägen vorübergehend in den Schatten getreten und muss zuerst wieder ans Licht geholt werden. Aber erinnern wir uns an das Baby: Es ruht nicht, bis es laufen kann. Hinter dem Drang nach Selbstwirksamkeit steht auch das Bedürfnis, gesehen zu werden, Anerkennung zu erfahren, Teil der Gemeinschaft zu sein und etwas Eigenes zu machen, das sogenannte Bedürfnis nach Autonomie. Darin verbirgt sich schon ein Konflikt, weil beide Bedürfnisse eigentlich konträr sind. Wie schön, Enttäuschungen und Konflikete gehören als Impulsgeber für wichtige Lernaufgaben von Anfang an zum Leben.\nBeides kann sich zumeist nur in einer liebevollen, förderlichen Beziehung entfalten. Denn wer Erfahrungen macht, die von Liebe, Mitgefühl und Freiraum für die eigene Entfaltung geprägt sind, wird Selbstwirksamkeit wie von selbst in sich tragen. Da knüpfen wir wieder an der Leuchtkraft der Verbundenheit an. Wenn man erfährt, wie es sich anfühlt, gehalten, genährt und beschützt zu werden, Fehler zu machen und Neues auszuprobieren, kann man immer wieder aufstehen. Dann kann im Leben fast nichts mehr schiefgehen.\nWir haben in unserer eigenen Lebensgeschichte und psychotherapeutischen Praxis zahlreiche Klient*innen erlebt, die erst und gerade aufgrund von schweren Schicksalsschlägen, Verlust, Unfall oder Krankheit diese oben genannten Fähigkeiten und Einstellungen ausgebildet haben. Ungeahntes oder längst Verschüttetes ist erst durch diese Umstände ans Licht getreten. Demut, Verantwortung, der Blick aufs Wesentliche und das Schöne im Kleinen zu entdecken, konnte oft erst nach großen Krisen wieder erlebbar werden. Krisen sind Wachstumsanzünder. Was für erstaunliche Fähigkeiten doch in jedem von uns stecken! Wir können lernen, sie zu meistern. Lassen Sie sich anstecken und entzünden Sie täglich ein kleines Licht im Dunkeln.\nZum Weiterlesen:\nSeligmann M. Wie wir aufblühen: Die fünf Säulen des persönlichen Wohlbefindens. Goldmann (2015)\nAmann EG. Taschenguide Resilienz. 2. Aufl. Haufe(2015)\nZu den Themen\n[Selbstfürsorge](/therapien/seele-und-koerper/selbstfuersorge) und [Mut machen](/schwerpunktthema/januar-2018) finden Sie viele hilfreiche Beiträge auf unserer Internetseite.\nSusanne Schimmer arbeitet als Fachlektorin und Medizinjournalistin. Für die Gesellschaft für Biologische Krebsabwehr e.V. wirkt sie in freier Mitarbeit als Redakteurin an der Zeitschrift momentum-gesund leben bei Krebs mit. Außerdem ist sie Heilpraktikerin für Psychotherapie und zertifizierte Traumatherapeutin.\nAnett Renner ist Diplom-Psychologin, zertifizierte Systemische Beraterin, Coach, Supervisorin, Einzel-, Paar- und Familientherapeutin und ist viele Jahre Lehrende auf diesen Gebieten. Sie ist Entwicklerin des SACHT®-Konzepts, Systemisches RessourcenManagement©. Neben der Institutsleitung und ihrer eigenen Praxis ist sie tätig für Kliniken, Behörden und Wirtschaftsorganisationen.\nKontakt:\nAnett Renner, Die Schöpferei – Amulanz des SACHT-Instituts, Brucknerstr. 2, 75446 Wiernsheim,\n[www.dieschoepferei.de](https://www.dieschoepferei.de)\nIn der Naturheilkunde hat sich das Fasten als Heilfasten im Sinne einer Reinigung und Entgiftung des Körpers bewährt. Es kann auch als Umstellung auf eine gesunde Ernährung sinnvoll sein, auch und gerade für Krebspatienten. Vom reinen Obstfasten raten wir wegen der belastenden Fruchtsäure ab und empfehlen eher ein Gemüsesuppenfasten, das Fasten nach Buchinger oder ein Basenfasten.\nOb Fasten bei einer Krebserkrankung hilfreich ist, hängt von zahlreichen Faktoren ab und sollte individuell geprüft werden. Bei stark ausgeprägter körperlicher Schwäche oder Gewichtsabnahme raten wir eher vom Fasten ab. Dauert eine Fastenkur länger als vier Tage, bedarf sie außerdem einer professionellen Begleitung. Vermeiden Sie auf jeden Fall eine starke Gewichtsabnahme. In der Erholungsphase nach einer Chemotherapie z.B. sollte eher ein Aufbau und nicht eine weitere Schwächung des Organismus erfolgen.\nUm eine Entgiftung des gesamten Organismus zu erreichen, können alternativ auch andere Maßnahmen durchgeführt werden. Beispiele sind die\n[Ausleitung mit homöopathischen Komplexmitteln](/images/download/Therapie_Infos/Ausleitung.pdf), eine [Säure-Basen-Regulation](/images/download/Therapie_Infos/Saeure_Basen_Haushalt.pdf) und [darmregulierende Maßnahmen](/images/download/Therapie_Infos/Darmregulation.pdf).\nPositive Wirkung des Kurzzeitfastens\nEinige medizinische Studien der letzten Jahre haben die Wirkung von Kurzzeitfasten während der Chemotherapie untersucht.\nHilfreiches Intervallfasten\nBei Krebspatienten ist vor allem das sogenannte Intervallfasten interessant, eine sanftere Methode des Fastens. Dabei wird eine Essenspause von 14 bis16 Stunden eingehalten, etwa zwischen Abendessen und Frühstück. Dr. med. Anette Jänsch, Mitautorin der Berliner Studie von 2018, hält das Intervallfasten für eine sinnvolle Ergänzung zum Kurzzeitfasten. Die Wirkung längerer nüchterner Phasen hatten Forscher aus San Diego an 2413 Brustkrebspatientinnen in der „Women’s Healthy Eating and Living“-Studie untersucht. Das Ergebnis: Bei Frauen, die länger schlafen und mehr als 13 Stunden nüchtern sind, war im Frühstadium das Risiko um 36 Prozent reduziert, erneut an Brustkrebs zu erkranken.\nDr. med. Annette Jänsch hielt auf dem 19. Patienten-Arzt-Kongress „Selbstbestimmt entscheiden“ in Heidelberg zwei Vorträge: „Fasten und neue Ernährungsstrategien während Chemotherapie bei Patientinnen mit Brustkrebs“und „Fasten und gesunde Ernährung bei belastenden Therapien“\nLiteratur zum Fasten\n• Hellmut Lützner – Wie neugeboren durch Fasten Taschenbuch – GU Verlag\n• Anna Cavelius – Intervallfasten – Scorpio Verlag\n• Andreas Michalsen – Heilen mit der Natur – Insel Verlag\n• Valter Longo – Iss dich jung – Goldmann Verlag\n• Zeitschrift SPIEGEL WISSEN 1/2018 – Gesund durch Fasten\nViele Krebspatienten erleben nach bzw. während einer Operation, Chemotherapie und/oder Bestrahlung belastende Nebenwirkungen. Es gibt eine ganze Reihe von Möglichkeiten, um diese unerwünschten Effekte zu vermeiden oder zu lindern.\nEine Patientenbefragung untersuchte die Gründe, warum Menschen mit Krebs komplementäre Therapien in Anspruch nehmen. 25% gaben an, dass sie darauf zielen, ihre Chemotherapie besser zu vertragen (Pfirstinger HM et al. / Oncology 2017). Dass unterstützende Therapien mit naturheilkundlichen Methoden wirksam sind, ist durch Studien gut belegt (Ernst A et al. / Dtsch Med Wochenschr 2017). Und nicht zuletzt zeigt die praktische Erfahrung der Therapeuten, dass man durch naturheilkundliche Unterstützung Nebenwirkungen effektiv behandeln kann, wenn sie sich an den individuellen Beschwerden orientiert.\nGrundsätzlich gilt: Auch wenn die gleiche Chemotherapie verabreicht wird, können die Reaktionen darauf individuell sehr verschieden sein. Denn jeder Mensch ist anders und bringt unterschiedliche Vorerkrankungen und Beschwerden in die Therapie mit. Insofern gibt es kein Patentrezept für alle. Und man muss manchmal ein wenig ausprobieren, ehe man das geeignete Mittel oder eine Kombination gefunden hat. Finden Sie daher in Ruhe heraus, welcher Tipp für Sie persönlich hilfreich ist. Beginnen Sie möglichst frühzeitig mit den unten aufgeführten Basismaßnahmen. Und denken Sie daran, dass es manchmal bis zu vier Wochen dauern kann, ehe sich hartnäckige Beschwerden unter einer naturheilkundlichen Therapie bessern. Auch die schulmedizinischen Therapien bestimmen das weitere Vorgehen. Die neuen antikörperbasierten Immuntherapien werden meistens besser vertragen als die konventionellen Chemotherapien, sind aber nicht nebenwirkungsarm. Vor allem Entzündungen der Schilddrüse, der Leber, der Lunge oder des Darmes sowie Hautausschläge stehen hier im Vordergrund. Anders ist es bei den klassischen Chemotherapien. Je nach Medikament rufen sie vor allem Haarausfall, Durchfälle und Schleimhautentzündungen hervor. Denn diese Mittel verhindern oder verzögern die Zellteilung nicht nur von Tumorzellen. Auch ganz gesunde Zellen sind von diesem Effekt betroffen. Sie teilen und erneuern sich ebenfalls häufig, wie z.B. die Zellen der Schleimhäute und die Zellen der Haarwurzeln sowie die Zellen des Knochenmarks, in denen Blutkörperchen und Abwehrzellen gebildet werden.\nEine gesunde Basis schaffen\nBevor eine schulmedizinische Therapie begonnen wird, ist es ratsam, eine gute Voraussetzung für die Selbstheilungskräfte zu schaffen. Diese Maßnahmen können davor, über die gesamte Dauer der Therapie und auch danach fortgeführt werden. Es empfiehlt sich, sie durch eine gesunde Lebensführung (mit Bewegung, pflanzenkostbetonter Ernährung und psychischer Stärkung) zu unterstützen.\nDas Basiskonzept beinhaltet folgende Bausteine:\n- Leber entlasten / Darmmilieu verbessern mit milchsauer vergorenen Extrakten: z.B. Rechtsregulat Dr. Niedermaier, Kanne Brottrunk, Hildegards BasenKraft oder mit milchsauer vergorenen Lebensmitteln, z.B. Sauerkraut, Sauerkrautsaft, Gemüsesäfte von Fa. EDEN oder Völkel, milchsauer eingelegtes Gemüse, Joghurt, Kefir.\n- Säure-Basen-Ausgleich: basische pflanzlich betonte Ernährung und citrathaltige Basenpräparate, wie z.B. Dr. Jacobs Basenpulver, Alkala S.\n- Darmregulation, vor allem wenn chronische Durchfälle, Verstopfung oder Blähungen bestehen:\n• während Chemotherapie eher Präparate mit abgetöteten Bakterien bevorzugen: Colibiogen, Prosymbioflor,\n• sonst z.B. Omnibiotic 6, SymbioLact, Darmflora plus Dr. Wolz, Probiotik pur, Mutaflor,\n• besonders wichtig während/nach Antibiotikagabe: z.B. Omni-Biotic 10, SymbioLact AAD, Probiotik protect.\nWenn die Blutleukozyten unter 1500 μl fallen, sollte mit der Einnahme von milchsauer vergorenen Extrakten und Lebendbakterien pausiert werden. Bei Neigung zu Blähungen oder Durchfällen werden milchsauer vergorene Lebensmittel oder Extrakte häufig nicht so gut vertragen. Hier ist es ratsam, mit einer minimalen Menge einschleichend zu beginnen.\nVor allem nach Abschluss der Chemotherapie ist die Pflege des Magen-Darm-Traktes wichtig, wenn dieser Bereich durch belastende Therapien zusätzlich im Ungleichgewicht ist. Bei chronischen Beschwerden halten wir eine Stuhlbestimmung der Darmflora für empfehlenswert. Siehe auch GfBK-Info:\n[Darmregulation](/images/download/Therapie_Infos/Darmregulation.pdf) und [Säure-Basen-Regulation](/images/download/Therapie_Infos/Saeure_Basen_Haushalt.pdf).\nAn Beschwerden orientieren\nFolgende Ratschläge ersetzen nicht das Gespräch mit Ihren behandelnden Ärzten und sollen Anregungen sein, welche naturheilkundlichen Maßnahmen eingesetzt werden können:\nHaarausfall\nZytostatika schädigen häufig die Haarwurzelzellen. Bei vielen Betroffenen fallen daher vorübergehend sämtliche Haare aus. Leider gibt es kein Wundermittel gegen diesen Haarausfall. Die Wirkung der aggressiven Medikamente muss abklingen, damit sich die Haarwurzelzellen erholen können. Nach Abschluss der Chemotherapie kann das „neue” Haarwachstum gefördert werden. Aber Sie brauchen Geduld. Biologische Verfahren, die das Wachstum der Haare begünstigen, sind eine Aktivierung der Ausscheidungsorgane. Einfach während Chemotherapie zu integrierende Maßnahmen sind das Trinken von Molke (z.B. StuZi-Molke von St. Leonhard) und eine Ernährung, die reich an Omega-3-Fettsäuren (wie z.B. Fisch, Leinsamen, Leinöl, Hanföl) ist. Für die Pflege der „neuen” Haare wählen Sie sinnvollerweise sanfte und schadstofffreie Shampoos aus der Palette der Naturkosmetik, z.B. Weleda, Wala oder Tautropfen. Siehe auch GfBK-Info:\n[Ausleitung und Entgiftung](/images/download/Therapie_Infos/Ausleitung.pdf).\nHautprobleme\nDie Haut des Menschen besitzt ein enormes Aufnahmevermögen. Umweltgifte und chemische Stoffe können diese Barriere leicht überwinden. Wenn Ihr Körper aufgrund der Therapien schon genügend zu verarbeiten hat, ist es wichtig, ihm weitere Belastungen zu ersparen. Verwenden Sie deshalb zertifizierte Naturkosmetik, z.B. der Firmen Weleda (Mandel-Serie), Dr. Hauschka oder Imlan. Entgiftend über die Haut wirken auch „basisch-mineralische” Körperpflegeprodukte, z.B. der Firma Jentschura.\nIn Zusammenhang mit Bestrahlungen treten häufig Hautreaktionen auf. Nach Abschluss der Strahlentherapie können Sie mit der äußeren Anwendung von Weleda-Hauttonikum-Lotion, Combudoron-Flüssigkeit oder Combudoron-Gel, Aloe-vera-Gel oder Calendula-Salbe beginnen. In einer Überprüfung der Cochrane Collaboration (Kassab S, Cummings M, Berkovitz S et al. / Cochrane Database Syst Rev 2009) ist die Anwendung von Calendula gegen Hautentzündungen unter Bestrahlung sogar wissenschaftlich nachgewiesen. Während der Bestrahlung stimmen Sie solche Maßnahmen bitte unbedingt vorher mit Ihrem Strahlentherapeuten ab.\nÜbelkeit/Erbrechen\nWährend und nach einer Chemotherapie treten gehäuft Übelkeit und Brechreiz auf. Bei latenter Übelkeit hilft auf einfache Weise ein Akupressurband, das Sea-Band. Vor und nach einer Infusion können Sie je drei Kügelchen Nux vomica C30 im Mund zergehen lassen. Ingwer als Tee oder in Form von Kapseln (z.B. Ingwer Extrakt Dr. Wolz, Zintona) kann die Übelkeit ebenfalls lindern. Seit 2017 ist in Deutschland das Cannabis-Medikament Nabilon zur Therapie einer durch Chemotherapie bedingten Übelkeit zugelassen. Hierfür ist aber ein Rezept durch den behandelnden Arzt notwendig.\nBitte beachten Sie, dass es wichtig ist, vom Arzt verschriebene Begleitmedikamente, die das Erbrechen lindern sollen (sogenannte Antiemetika), auch tatsächlich einzunehmen. Bei leichter Übelkeit können vor allem die homöopathische Begleittherapie und das Akupressurband hilfreich sein. Im Akutfall sind bei Erbrechen meistens nur schulmedizinische Präparate ausreichend hilfreich. Siehe auch GfBK-Info:\n[Homöopathie](/images/download/Therapie_Infos/Homoeopathie.pdf).\nMundschleimhautentzündung\nEntzündungen der Mundschleimhaut (Stomatitiden) treten als Nebenwirkungen einer Chemotherapie auf. Am besten, Sie schützen Ihre Mundschleimhäute bereits, bevor Beschwerden auftreten. Zu diesem Zweck können Sie während der laufenden Chemoinfusion Eiswürfel (ideal mit Ananas) lutschen. Gurgeln Sie mit Kamillen- oder Salbei-Extrakt (z.B. Salviathymol), OPC-basierten Mundspüllösungen (www.sima.bio) oder verwenden Sie Silicea-Balsam. Ein preisgünstiges Mittel ist auch das Spülen mit einem Teeaufguss aus blauen Malvenblüten. Wenn die Schleimhaut schon entzündet ist, beruhigen Mundspülungen mit Hanosan-Propolis Urtinktur (5 Tropfen auf 1 Schnapsglas Wasser). Bei schwerwiegenden Beschwerden ist Traumeel zu empfehlen: 5-mal täglich eine Ampulle (à 2,2 ml) mindestens 30 Sekunden im Mund spülen und anschließend schlucken.\nZur Entgiftung und bei sehr trockenen Mundschleimhäuten ist als tägliches Ritual das Ölkauen sinnvoll. Während einer Strahlentherapie im Kopf-Hals-Bereich bitte das Ölkauen nicht anwenden, da immer Ölreste auf der Mundschleimhaut verbleiben und diese durch die Strahlentherapie ähnlich wie in einer Bratpfanne überhitzt werden können.\nWährend einer Strahlentherapie im Kopf-Hals-Bereich ist die Anwendung von Honig effektiv: je 20 ml 15 Minuten vor, 15 Minuten nach und 6 Stunden nach Bestrahlung (z.B. mit Waldhonig, Lindenblütenhonig). Eine kleine Studie zeigte hier, dass dadurch das Auftreten von schwerwiegenden Schleimhautentzündungen mehr als halbiert wurde (Biswal BM et al. / Support Care Cancer 2003).\nAußerdem zeigte eine Studie an Patienten mit Kopf-Hals-Tumoren, dass die Gabe von Selen (500 μg als Natriumselenit) parallel zur Strahlentherapie zu einer Verringerung der Schluckbeschwerden und Schleimhautentzündungen führte (Bruns F / Med Princ Pract 2004). Siehe auch GfBK-Kurzinfos:\n[Ölkauen](/images/download/Kurzinfos/Oelkauen.pdf) und [Selen während Strahlentherapie](/images/download/Kurzinfos/Selen_waehrend_Strahlentherapie.pdf).\nDurchfälle\nDurch Chemotherapien sowie bei Bestrahlungen des Bauchraums werden auch gesunde Darmzellen geschädigt. Dies kann zu Verdauungsstörungen führen. Bei Bestrahlungen des Bauchraums treten häufig anhaltende Durchfälle auf. Bei der Chemotherapie können Durchfälle oder Verstopfungen wechseln.\nDie Behandlung mit Colibiogen (morgens 5 ml (= 1 Teelöffel) ½ Stunde vor den Mahlzeiten, bei schweren Durchfällen bis zu 3-mal täglich 5 ml) vermindert nachweislich Durchfälle während einer hochdosierten Chemotherapie oder nach einer Strahlentherapie. Dies beruht auf einer Verminderung der Schleimhautentzündungen.\nAuch die Beachtung einiger Ernährungsregeln kann die Beschwerden lindern: Bananen, Apfelmus, geriebene Äpfel bzw. Karotten und/oder getrocknete Heidelbeeren.\nTreten Erbrechen oder Durchfälle heftig auf, müssen eventuell zusätzlich Elektrolyte eingenommen werden. Besprechen Sie das bitte mit Ihrem Arzt.\nWenn Sie im Bauchraum bestrahlt werden, denken Sie auch an eine Seleneinnahme. Denn eine Untersuchung des Strahlentherapeuten Dr. Mücke aus Deutschland konnte bei Patientinnen mit Unterleibstumoren nachweisen, dass unter Natriumselenitgabe weniger häufig durch die Bestrahlung bedingte Durchfälle auftraten (Muecke et al. / International Journal of Radiation Oncology Biology Physics 2010) und das, ohne die Wirksamkeit der Strahlentherapie negativ zu beeinflussen.\nVerstopfung\nEine Verstopfung ist meistens die Folge der Gabe von Schmerzmitteln oder Anti-Brech-Mitteln. Auch hier können einfache Hausmittel helfen: Abends zwei Backpflaumen in einem Glas Wasser einweichen, diese am Morgen essen und den Saft trinken. Außerdem regt ein Glas lauwarmes Wasser morgens nüchtern getrunken die Verdauung an. Bitte denken Sie auch an ausreichend Flüssigkeit (2–2,5 l täglich), eventuell ergänzt durch Flohsamenschalen. Ein Magnesiummangel oder eine Schilddrüsenunterfunktion kann eine Verstopfung noch verstärken. Bitten Sie Ihren Arzt um entsprechende Blutspiegelbestimmungen. Wenn die Beschwerden nach der Chemotherapie oder Strahlenbehandlung des Bauches fortbestehen, kann eine Darmsanierung ratsam sein.\nPolyneuropathie\nPolyneuropathie bezeichnet Schäden der Nervenbahnen. Sie können unter anderem durch Chemotherapeutika (z.B. Cisplatin, Carboplatin, Oxaliplatin, Taxol, Taxotere) ausgelöst werden. In der Regel sind Nerven mit langen Leitungsbahnen betroffen, also die von Händen und Füßen. In der konventionellen Medizin werden symptomatisch Schmerzmittel, Antidepressiva und Antikrampfmittel eingesetzt, die wiederum Nebenwirkungen haben. Von naturheilmedizinisch orientierten Therapeuten werden häufig L-Carnitin, Selen, B-Vitamine, Vitamin E oder alpha-Liponsäure empfohlen; ein Patentrezept scheint es jedoch hier nicht zu geben.\nGenerell ist bei einer nervenschädigenden Chemotherapie das 3–4-mal tägliche Eincremen mit cannabinoidhaltigem Hanföl oder Cremes empfehlenswert (www.sima.bio, http://kapdolen.de). Beim Eincremen ist es wichtig, nicht nur einzucremen, sondern die betroffenen Stellen je 8–10 Minuten einzumassieren! Sie können auch einen Noppenball verwenden.\nNicht vergessen: Auch krankengymnastische Maßnahmen haben eine große Bedeutung, wie z.B. Massagen und wechselnde Temperaturreizungen mit warmem und kaltem Wasser. Die lokale Anwendung eines Peelings kann ebenfalls schmerzlindernd sein: Einmal täglich Hände und/oder Füße mit 2 Teilen Olivenöl und 1 Teil Zucker, 10 Minuten einreiben, danach gut abspülen. Einigen Patienten hilft auch die Bioresonanztherapie oder, wie eine Patientin rückmeldete, der Einsatz von Erbsen: „Trockene Erbsen (ca. 4 Kilo) in ein großes Gefäß, in das beide Füße hineinpassen, verteilen. Füße eintauchen und mit den Zehen kneten und die Füße von den Erbsen massieren lassen.” So ungewöhnlich diese Anwendungen auch klingen: Es scheint wichtig zu sein, die individuell passende Therapie zu finden und ruhig verschiedene Maßnahmen auszuprobieren.\nHand-Fuß-Syndrom\nUnter dem Hand-Fuß-Syndrom versteht man entzündliche Hautveränderungen an den Handinnenflächen und Fußsohlen. Es tritt meist infolge einer bestimmten Chemotherapie auf, insbesondere unter Capecitabin (Xeloda), aber auch unter 5-Fluorouracil, liposomalen Doxorubicin und den neuen Immuntherapien. Häufig schuppt die Haut zusätzlich ab, wird taub oder kribbelt und entwickelt eine Überempfindlichkeit für Wärme. Wenn ein Hand-Fuß-Syndrom auftritt, empfiehlt der behandelnde Arzt meistens, die Chemotherapie mit einer reduzierten Dosis fortzusetzen. In schweren Fällen kann es auch notwendig sein, die Therapie abzubrechen. Die betroffenen Hautareale werden mit Feuchtigkeitslotionen, Cremes und harnstoffhaltigen Salben behandelt. Außerdem können das lokale Aufsprühen von Apfelessig bzw. kühle oder auch warme Bäder hilfreich sein, z.B. die Anwendung eines 15- bis 20-minütigen warmen Hand- und Fußbades, dem ein Auszug aus jeweils 10 g Ringelblumen- und Kamillenblüten sowie Salbeiblättern (mit 1,5 l kochendem Wasser übergießen, zugedeckt 10 min ziehen lassen, Extrakt mit 1,5 l kaltem Wasser verdünnen) zugesetzt wurde.\nAus der Naturheilkunde liegen positive Erfahrungen zu ß-Carotin, Vitamin B6, Vitamin D und E vor. Ähnlich wie bei der Polyneuropathie ist das lokale Auftragen von cannabinoidhaltigem Hanföl oder Cremes empfehlenswert.\nSchwäche\nWichtig ist es, sich zu körperlicher Aktivität (Bewegung an frischer Luft, Krafttraining) aufzuraffen, auch wenn es schwerfällt (Steindorf K et al. / Annals of Oncology 2014, doi:10.1093/annonc/mdu374).\nDie Naturheilkunde zielt auf eine Aktivierung des Immunsystems durch eine Misteltherapie (Kienle GS, Kiene H / Integrative Cancer Therapies 2010), den Ausgleich von Nährstoffdefiziten, die Stärkung der Entgiftungsorgane und eine Ernährung, die reich an Omega-3-Fettsäuren (wie z.B. Fisch, Leinsamen, Leinöl, Hanföl) ist. Auch regelmäßige Kneipp-Güsse oder Bürstenmassagen zur Kreislaufanregung können helfen, die Lebensgeister wieder zu wecken.\nDa bei Erschöpfungszuständen (Fatigue) immer eine ganzheitliche Betreuung des gesamten Menschen erforderlich ist, sollten diese Maßnahmen immer in Rücksprache mit einem naturheilkundlich erfahrenen Arzt erfolgen, um dauerhaft einen Therapieerfolg zu gewährleisten.\nSeinen Weg finden\nEs kann sinnvoll sein, einige der empfohlenen Maßnahmen zeitgleich durchzuführen, um den Therapieerfolg zu sichern. Wägen Sie ab, welche Ihnen nützlich erscheinen. Häufig reichen auch einzelne Maßnahmen, die konsequent beibehalten werden.\nInformieren Sie Ihren Chemo- oder Strahlenarzt, bevor Sie naturheilkundliche Verfahren anwenden, insbesondere vor der Einnahme zusätzlicher Präparate. Rechnen Sie damit, dass nicht jeder Schulmediziner begeistert davon ist, wenn Sie selbst etwas zu Ihrem Wohlbefinden beitragen wollen. Bleiben Sie aber am Ball und nehmen Sie Nebenwirkungen nicht klaglos hin. Und vertrauen Sie darauf, dass Sie Ihren Weg mit der Erkrankung finden werden, der dazu führen wird, dass Sie sich zunehmend gesunder fühlen. Oder wie es eine Patientin so schön formulierte: „Der Schlüssel meiner Heilung lag darin, mich nicht durch Angst oder Hilflosigkeit bestimmen zu lassen, sondern in tiefem Kontakt mit mir selbst Verantwortung für mich und meinen Weg zu übernehmen.”\nZur Person: Dr. med. Nicole Weis ist beratende Ärztin der GfBK e.V. und Mitglied des Vorstands. Sie initiierte 2002 die Gründung der\n[GfBK-Beratungsstelle Stuttgart](/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/stuttgart), die sie leitet. Nicole Weis unterstützt die ärztliche Beratung in Heidelberg und erarbeitet mit dem Ärztlichen Direktor zahlreiche Therapieinformationen der GfBK e.V.\nZum Weiterlesen: GfBK-Broschüre:\n[Nebenwirkungen aggressiver Therapien](/images/download/broschueren/Nebenwirkungen-aggressiver-Therapien.pdf)\nln Phasen körperlicher Dysbalance geraten wir oft auch auf der seelischen Ebene aus dem Gleichgewicht. Gutgemeinte Ratschläge von allen Seiten helfen manchmal. Meist gehen sie aber an den individuellen Bedürfnissen vorbei. Am besten weiß man was einem hilft in der Regel selber. Nur fallen uns in Notsituationen die einfachsten Lösungen oft nicht ein. Die Kreativität ist blockiert. AIles erscheint zu schwierig oder irgendwie nicht erreichbar. Klar wäre ein Urlaub in der Toskana eine Erholungsoase. Was aber tun, wenn dieser Spielraum zeitlich oder finanziell nicht gegeben ist?\nDie kleinen Dinge sind es meist, die unsere Lebensqualität auch und besonders in kritischen Situationen verbessern helfen. Das brachte mich auf die Idee, mir ein \"Wohlfühlbüchlein\" zu erschaffen. ln einer karierten DIN-A-5-Kladde habe ich all die einfachen Dinge aufgeschrieben, die mir Freude machen und meinen Tag erhellen.\nAnregungen für alle Sinne\nUnd die Glücksmomente müssen kein Vermögen kosten. In meinem Wohlfühlbüchlein haben zum Beispiel meine Lieblingsfilme Platz gefunden. >Men in Black< oder >Mission Impossible< bringen mich einen Fernsehabend lang auf andere Gedanken. Düfte betören nicht nur die Sinne, sie können auch stimmungsaufhellend oder entspannend wirken. Darum finden sich auf meiner Liste >lavendelbad nehmen< und >Earl Grey Tee trinken<. Der Duft der Bergamotte in dem köstlichen Heißgetränk ist die reinste Aromatherapie.\nHilfreiche Freunde und professionelle Unterstützung\nMit >Ursel oder Heiko anrufen< hole ich mich aus der drohenden Isolation heraus. Freunde habe ich in allen Lebenslagen als grandios hilfreich erlebt. Auch wenn man sich am liebsten verkriechen und womöglich andere nicht mit dem eigenen Kummer belasten will: Ist der Kontakt erst einmal aufgenommen, erweist er sich geradezu als rettend. Eine liebevolle Postkarte von Kati mit guten Wünschen zu einem schwierigen Anlass ist in dem Büchlein gut aufgehoben. Sie erinnert mich daran, dass ich schon andere Krisen heil überstanden habe - mithilfe guter Freunde.\nMeine naturheilkundlichen Therapeutenkollegen stehen ebenfalls im Wohlfühlbüchlein sowie eine kirchliche Beratungsstelle. Plätze, an denen es mir gut geht, sind aufgefühlt. >Cappuccino und Himbeerkuchen in Philipps Bistro< haben mir beim ersten \"Freigang\" nach wochenlangem Klinikaufenthalt das Gefühl von Normalität ein Stück weit zurückgebracht. >36 bewusste Atemzüge< und die >Große Umarmung< sind zwei ganz einfache Übungen aus dem Jin ShinJyutsu. Sie helfen mir meine innere Mitte wiederzufinden und bieten eine zuverlässige Einschlafhilfe. Die Bachblüten-Mischung >Rescue-Tropfen< sorgt nebenwirkungsfrei für Entspannung auf der Seelenebene. Sich mit einer schönen >Körperlotion< von oben bis unten einzureiben, bringt neben der wohltuenden Berührung ein geborgenes Gefühl von Hülle. Ein >Spaziergang im Wald< gibt mir Erdung und die Chance auf schöne Naturerlebnisse. Oft begegnete mir ein Reh, oder ich treffe nette Hunde beim Gassi-Gehen. >Mit Simba spielen< geht natürlich nur, wenn Nachbars Katze gerade Lust auf Streicheleinheiten hat. Tiere sind für mich ohnehin eine Quelle kindlicher Freude. Gleich notiere ich mir >Besuch im Zoo<, als Erweiterung meiner Liste.\nJe persönlicher desto besser\nAchten Sie darauf, was Ihnen persönlich Freude macht. Vielleicht geben Ihnen meine Anregungen Impulse. Wichtig ist, dass in Ihrem Büchlein Ihre ganz individuellen Bedürfnisse und Vorlieben Raum finden. Hier sind ein paar Fragen, die Ihnen beim Erstellen Ihrer eigenen Wohlfühlliste nützlich sein können: Bei welcher Gelegenheit haben Sie letztes Mal schallend gelacht? An welchem jederzeit erreichbaren Ort fühlen Sie sich rundum wohl? Welche Selbsthilfemethoden bringen Ihnen Erleichterung? Wobei entspannen Sie so richtig? Welche Menschen tun Ihnen uneingeschränkt gut?\nVarianten der Glücksbringer-Idee\nSeit ich Freunden, Patienten und Kollegen von meinem Büchlein erzähle, freue ich mich über die Varianten, zu denen sie sich inspiriert ftihlen: Eine Patientin besorgte sich eine Kladde mit einem wundervollen Bild auf dem Einband, das beim ersten Betrachten schon Freude macht. Meine Masseurin hat ein Büchlein für sich selber und gleich noch eins für ihren Mann angeschafft. So wird das Wohlfühlen zum gemeinsamen Partnerschaftsthema. Ein Redaktionskollege erzählte mir von der Idee seiner Freundin, ihre eigenen Glücksbringer auf farbiges Papier zu schreiben. Man kann das in Folie einschweißen, zu Hause an den Spiegel pinnen oder in der Hemdtasche umhertragen. Die Gestaltungsmöglichkeiten sind vielfältig, und der Kreativität ist keine Grenze gesetzt.\nGlück entsteht oft durch Aufmerksamkeit in kleinen Dingen, Unglück oft durch Vernachlässigung kleiner Dinge. Wilhelm Busch\nDaran denken\nWenn man auf die einfachsten Lösungen in der Not nicht kommt, fällt einem womöglich auch das Büchlein nicht ein, wenn man es am dringendsten bräuchte. Mein Mann weiß daher, wo es steht und hat dankbar die Aufgabe übernommen, mir diese Ideensammlung bei Bedarf einfach in die Hand zu drücken. Das Einbinden des Partners hilft beiden, das Gefühl von Ohnmacht und Hilflosigkeit in der Krisensituation zu mindern. Bitten Sie einen lieben Menschen, Sie an Ihr Wohlfühlbüchlein zu erinnern, wenn es Ihnen schlecht geht. Vielleicht wählen Sie jemanden, der Ihnen ohnehin immer helfen will, und dann nicht mit gut gemeinten eigenen Ratschlägen aufwarten muss.\nText: PetRa Weiß\nGlück\nWas ist's, das uns glücklich macht?\nGeld und Gold und eine Yacht?\nGolfen, erster Klasse reisen?\nKaviar und Lachs verspeisen?\nLachs ist lecker - keine Frage,\nGolf doch eher was für Männer,\nFischei albern heutzutage,\nGold ist auch nicht so der Renner.\nAn das Erste-Klasse-Reisen\nnicht zu denken bei den Preisen!\nYachten liegen meist im Hafen,\nwo die Yachtbesitzer schlafen.\nWas ist also großes Glück?\nWas ist Balsam für die Seele,\neinmal Himmel und zurück,\nlockt ein Seufzen aus der Kehle?\nEs sind stille Mußestunden,\nBlicke, die Erkennen zeigen,\nRosen, lose und gebunden,\nohne Peinlichkeit zu schweigen.\nEiner Melodie zu lauschen,\nmit der Freundin im Café\nüber Stefan Zweig zu plauschen,\nMilch und Zucker in den Tee.\nKleine Freuden sind es bloß,\ndie im Herzen werden groß,\nwohlig warm die Brust erfüllen\nund sich meist in Alltag hüllen.\nDieser Artikel ist in unserer Mitgliederzeitschrift Signal, Ausgabe 3/2009 erschienen.\n»Ich habe keine Zeit!« hört man die Leute manchmal sagen. Tatsächlich hat jeder Tag 24 Stunden. Und bei allem Respekt vor der Quantenphysik und der Relativitätstheorie trifft das praktisch gesehen für uns alle zu. Wie wir diese Zeit verbringen und erleben ist natürlich sehr individuell. Wenn wir auf etwas warten, scheinen die Sekunden zäh von den Zeigern der Uhr zu tropfen. Glückliche Stunden dagegen vergehen sprichwörtlich wie im Flug. Das subjektive Empfinden der Dauer einer Stunde unterscheidet sich erheblich, wenn man auf den Zahnarztstuhl sitzt oder bei der Kosmetikerin. Was macht also die Zeitqualität aus?\nDie Idee zu diesem Artikel kommt mir in Bozen im schönen Südtirol am Markplatz, wo ich stundenlang auf der Sonnenterrasse im Café sitze und »den lieben Gott einen guten Mann sein lasse«. Ohne Plan, ohne Termin. Niemand wartet auf mich, ich kann tun und lassen was ich will. Die Tage davor habe ich mit lieben Freunden im Vintschgau verbracht. Feste Zeiten für Frühstück und Abendbrot, geplante Wanderungen, Fahrpläne und Abstimmungen. Alles normal. Alles ok. Aber eines nicht: wirklich freie Zeit. Freizeit eben.\nSo sitze ich in Bolzano umgeben von italienischem Stimmengewirr. Ich freue mich wie ein kleines Kind über drei Tage Müßiggang, fühle mich völlig offen für Unerwartetes und zufällige Begegnungen, staunende Wahrnehmung und spontane Entscheidungen.\nMir kommt eine Szene von Loriot in den Sinn, in der der Mann immer wieder sagt »Ich will hier nur sitzen« Die Frau rennt im Hintergrund in der Küche hin und her und kann gar nicht fassen, dass\nihr Mann »einfach nur sitzen« will.\nZurück in Deutschland schreibe ich also den Artikel. Wie so oft entsteht der erste Entwurf in meinem Lieblings-Café, weil dort die Atmosphäre so entspannt und gleichsam inspirierend ist.\nKaum habe ich mit dem Text begonnen, schmunzle ich vor mich hin, als eine Szene im Café mir live und in Farbe den passenden Impuls gibt: Eine Frau am Nachbartisch ruft plötzlich »Mir ist die Zeit davon gelaufen!«. Sie springt auf und läuft ihrerseits davon. Der Zeit hinterher …? Wir holen Sie nicht ein – keine Chance – egal wie schnell wir rennen.\n»Zeit ist Geld« lautet ein Sprichwort, das uns oft zur Eile treibt. In einem Kinofilm (»Im Weltall gibt es keine Gefühle«) hat der Protagonist herrlich platt und gleichzeitig unfehlbar treffend widersprochen: »Zeit ist Zeit. Und Geld ist Geld.« Hinterfragen Sie ruhig immer wieder solche geflügelten Wörter. Oft bilden sich daraus nämlich Glaubenssätze, die uns in unserer freien Entfaltung behindern.\nDie Jäger der verlorenen Zeit\nDas Gefühl, die Tage vergehen schneller je älter wir werden, verleitet viele von uns dazu, mit Vehemenz Herr unserer Zeit werden zu wollen. Um sie zu beherrschen, planen wir gewissenhaft, so wie einige das auch aus ihrem beruflichen Umfeld kennen. Zeitmanagement ist in aller Munde. Ursprünglich kommen solche Methoden oft aus der Forschung. Die Anfänge moderner Projektplanung liegen beispielsweise in der Raumfahrt, wo hochkomplexe Projekte mit großer Qualitätssicherheit termingerecht umgesetzt werden müssen. Nach zehn Jahren im Projektmanagement einer IT-Firma verstehe ich solche Verfahren heute als Versuche, das Unkalkulierbare bestmöglich zu kontrollieren. Kostendruck und Konkurrenzkampf haben sinnvolle und notwendige Zeitpuffer weitgehend aufgefressen. Und so ist das Zeitmanagement schon in der Industrie und im Dienstleistungsgewerbe meist nur ein Verwalten von Mangel.\nIm Privaten gehen solche Ansätze zusätzlich auch noch an der Seele vorbei, wenn man nicht aufmerksam in sich hineinlauscht. Das Erstellen von Aufgabenlisten oder das Festlegen von Prioritäten kann beruhigen und strukturierend wirken. Das ist letztlich auch eine Typfrage, wie viel Sicherheit jemand braucht und welches Maß an Freiheit notwendig ist. Bitte behalten Sie in jedem Fall im Auge, dass es auf die Balance ankommt zwischen Zeitplan und Freizeit. Freizeit ist übrigens nicht automatisch die Zeit, in der wir keiner bezahlten Tätigkeit nachgehen. Nicht mal im Urlaub ist echte Freizeit selbstverständlich. Um möglichst viel zu erleben, stopfen sich manche Zeitgenossen ihren Kalender in den Ferien voller denn je und glauben die Anzahl der digitalen Bilder oder gefahrenen Kilometer sei ein guter Indikator für einen gelungenen Urlaub.\nWelchen Nutzen hat der Nutzen?\nEs geht die Mär, man müsse Tage mit gutem Wetter »ausnutzen«: morgens schon aufs Motorrad oder in den Garten oder zur Wandertour aufbrechen. Das mag manchmal ganz prima sein und\nwomöglich setzen die Sonnenstrahlen einen willkommenen Impuls für eine freie Entscheidung zur Tagesgestaltung. Manchmal aber auch nicht, Wetter gedrängt fühlt, etwas zu unternehmen, obwohl man viel lieber ausschlafen, gemütlich frühstücken und die Seele baumeln lassen würde.\nKennen Sie den Satz »Rentner haben nie Zeit«? Allein die Tatsache, dass man nicht mehr täglich einen Arbeitsplatz aufsuchen muss, heißt noch lange nicht, dass man Freizeit hat. Viele suchen auch nach der Pensionierung eine sinnvolle Beschäftigung, damit sie nicht in eine Renten-Melancholie stürzen. Wir sind unser gesamtes Arbeitsleben lang ja so konditioniert, dass wir ständig etwas Sinnvolles tun.\nWas passiert denn, wenn wir uns NICHT beschäftigen? Dann sind wir auf uns selbst zurückgeworfen. Wenn wir unsere Sinne nicht fesseln durch Kultur und Kulinarisches, wenn wir uns nicht betäuben mit Arbeit, Wein oder Fernsehen. Manche halten erstmals Innenschau, wenn sie durch schwere Krankheit oder andere Schicksalsschläge in die Ruhe gezwungen sind und sich ihnen die äußere Welt ein empfindliches Stück weit entzieht. Dann ist plötzlich ganz viel Zeit da, und man weiß gar nicht, was man damit anfangen soll. Rüdiger Dahlke empfiehlt übrigens, die TV-Geräte aus den Krankenzimmern zu entfernen, damit man zur Selbstreflexion kommt. Denn aus Sicht der Psychosomatik ist das körperliche Malheur ein Ausdruck eines Seelenthemas, das gelöst werden will. Wenn man zum Beispiel nach drei Wochen Klinikaufenthalt mit nur einer guten Erkenntnis nach Hause kommt, ist die Zeit vielleicht nicht effektiv genutzt, aber für den eigenen Weg ist womöglich etwas ganz Kostbares gewonnen.\nSubjektives Zeiterleben\nUnter Hypnose oder in der Meditation ändert sich das Zeitempfinden. Die meisten Patienten berichten, die Sitzung oder Phantasiereise sei ihnen länger erschienen als sie tatsächlich war. Was bedeutet das? Im Zustand der Entspannung, dem so genannten Alphazustand herabgesetzter Hirnfrequenzen, ist das subjektive Erleben, dass die Zeit langsamer vergeht. Haben wir also den Eindruck, unsere Zeit rennt, kann Entspannung eine wirklich gute Alternative sein zum (scheinbaren) Optimieren des Zeitplans.\nStatt beispielsweise alle Sehenswürdigkeiten rund um den Bodensee in möglichst kurzer Zeit mit Fähre, Auto oder Fahrrad logistisch sinnvoll zu erobern, kann man auch einfach am Wasser sitzen und auf die Wellen schauen …\nDieser Text ist kein Plädoyer für Tagediebe. Es geht mir vielmehr um eine gute Balance zwischen Planung und Spontanität. Erfahrungsgemäß wissen wir sehr gut, wie wir unseren Terminkalender füllen, und die Mußestunden kommen zu kurz. »Chillen« nennt neudeutsch die Jugendsprache das bewusste Nichtstun. Dass es dafür eine neue Wortschöpfung gibt, macht Hoffnung, dass diese Qualität wieder mehr Eingang in die gelebte Kultur findet. Schließlich bieten Mußestunden Raum für die Seele, und oft nähren diese Zeiten kraftvolles Schaffen in der Phase danach. Hätten Künstler wie Cezanne, Goethe oder Mozart die Kunst des Chillens nicht beherrscht, wären wir wohl um viele Schätze ihres Tuns ärmer.\n»Mit Dir chilln, das ist was ich will. Heut Abend ist nichts wichtig, nur dass ich mit Dir chill. Lass die Zeit einfach mal stillstehen und die Leute ohne uns durchdrehen.« (Revolverheld)\nText: PetRa Weiß,\n[www.praxis-lichtblick.eu](http://www.praxis-lichtblick.eu)\nZum Weiterlesen: Geißler, K.: Alles hat seine Zeit, nur ich habe keine. Oekom 2011\nDieser Artikel erschien in der GfBK-Mitgliederzeitschrift Signal 1/2012\nIn Zeiten der Genesung ist es wichtig, mit den oft durch Krankheit oder Therapien belasteten Energiereserven klug hauszuhalten. Während sich viele Methoden darauf konzentrieren, neue Energie zu schöpfen, richten wir heute den Blick auf die andere Seite der Energie-Bilanz: Was raubt uns Kraft?\nZunächst gilt es herauszufinden, was uns Energie kostet. Halten Sie achtsam Ausschau nach Situationen, Plätzen, Gegenständen, Tätigkeiten oder Menschen, die Sie schwächen. Hören Sie auf Ihren Bauch. Wobei geht es Ihnen gut? Wonach fühlen Sie sich wie ausgesaugt? Was gibt Ihnen Power und hebt die Stimmung? Gute Laune ist ohnehin ein prima Indikator beim Differenzieren von Energiespendern und -räubern.\nLoslass-Rituale und Nostalgie-Ecke\nVielleicht ist ein bisschen »Feng-shui im Kleiderschrank oder auf dem Dachboden« ein guter Anfang. Sortieren Sie beispielsweise Kleidung aus, die Sie seit mehr als einem Jahr nicht getragen haben. Trennen Sie sich von Relikten aus vergangener Zeit, z. B. von Briefen aus einer unglücklichen Beziehung. Altes ohne Zukunftswert bindet Energien in der Vergangenheit. Sie müssen ja nicht alles einfach wegwerfen. Es gibt kraftvolle Loslass-Rituale für solche Fälle. Mit Worten des Dankes und mit guten Wünschen kann man die Fotos seiner »Verflossenen« zu Schiffchen falten und zusehen, wie sie im Fluss treibend am Horizont verschwinden – bitte nur einzelne als Symbol, nicht schuhkartonweise. Korrespondenz kann man verbrennen und die Asche an einem schönen Ort lassen. Gegenstände kann man verschenken, vergraben oder bei Ebay versteigern.\nRichten Sie sich eine kleine überschaubare »Nostalgie-Ecke« ein, in der Sie das Wenige aufbewahren, das Ihnen kostbar ist und Kraft aus den guten alten Zeiten ins Jetzt bringt.\nPlätze, die uns nicht guttun, können unterschiedliche Ursachen haben. Manche weisen einfach eine geopathische Belastung auf, d. h. es laufen Wasseradern oder Erdverwerfungen entlang. Dann hilft nichts anderes als den Ort zu meiden. Oft sind Plätze auch »emotional verstrahlt«. Wir haben dort etwas Schlimmes erlebt, das heute noch nachhallt, wenn wir dort sind. Wiederum mithilfe von Ritualen kann man solche Verbindungen lösen. Das Räuchern ist eine beliebte Möglichkeit zur energetischen Raumreinigung, aus der Aromatherapie kennen wir Reinigungsöle (z. B. Salbei ins Putzwasser). Wenn uns bestimmte Orte richtiggehend Angst machen, kann ein therapeutisches Eingreifen erwogen werden.\nIch bestimme frei\nZum Thema kraftraubende Tätigkeiten entlehne ich einen einfachen Trick bei meiner lieben Autoren- Kollegin Mechthild R. von Scheurl-Defersdorf: Achten Sie auf »ich muss«-Formulierungen, z. B. «Ich muss noch einen Kuchen für Juttas Geburtstag backen.« Sind sie ersetzbar durch »ich will«, ist alles ok. Andernfalls herrscht Energieräuber-Alarm.\nEine methodische Hilfe aus der Berufswelt lässt sich auch auf den privaten Bereich übertragen: Sortieren Sie Ihre To-Do-Liste sorgsam nach Prioritäten: A wichtig und dringend, B wichtig aber nicht dringend, C weder wichtig noch dringend, D delegierbar, E entbehrlich. Streichen Sie alles aus Kategorie E sofort und verschwenden Sie keinen Gedanken mehr daran. Geben Sie die D-Aufgaben ab und delegieren Sie nicht nur die Umsetzung, sondern auch die innere Verantwortung für den Job. Erledigen Sie A umgehend und lassen Sie sich von B-Aufgaben nicht unter Druck setzen. Für C haben Sie Zeit, falls Ihnen langweilig wird. Alles klar?\nSituationen, die uns Kraft rauben, können wir nicht immer meiden. Oder doch? Sind wir schwerkrank, erlauben wir uns plötzlich, nein zu sagen. Nein zur Überlastung, nein zu Grenzüberschreitungen, nein zum Sich-Verbiegen um des lieben Friedens willen. Schein-Harmonie ist immer teuer bezahlt. Was »man« nicht darf oder unbedingt »sollte«, warum ist das ein Maßstab? Hier schleppen wir häufig alte Muster mit uns herum, die irgendwann einmal ihre Berechtigung hatten als wir noch klein waren und den Eltern gefallen wollten, um dazuzugehören, geliebt oder anerkannt zu werden. Als Erwachsene haben wir das Recht auf unseren freien Willen. Stellen Sie sich ab heute selbst Erlaubnis-Scheine aus! Erleben Sie bewusst, wie es sich anfühlt, souverän zu entscheiden, was man selber will, statt den Erwartungen des Umfelds ständig hinterherzulaufen. Vielleicht stellen Sie erstaunt fest, dass sich keiner von Ihnen abwenden wird, wenn Sie sich in bestimmte Situationen nicht mehr freiwillig hineinbegeben. Und wenn sich jemand abwendet, weil Sie sich nicht mehr überfordern oder missbrauchen lassen – was haben Sie dann verloren?\nRückzug ist erlaubt\nBesonders spannend ist es zu prüfen, welche Menschen uns Energie rauben. Damit meine ich nicht, dass in einer ausgewogenen Freundschaft mal der eine und mal der andere mehr Zuspruch und Aufmerksamkeit braucht. Es gibt auch Verbindungen, die einseitig sind im Geben und Nehmen. Achten Sie auf Warnsignale, z. B. ob Sie die betreffende Person nur aus Pflichtgefühl anrufen, ob sie das nächste Treffen möglichst weit wegschieben oder direkt vorm Termin lieber daheim bleiben würden. Oft trennt sich in schwierigen Lebenssituationen im Freundeskreis die Spreu vom Weizen. In der Familie ist das eine Übung für Fortgeschrittene.\nFinden Sie Ihre persönliche Balance zwischen befreiender Offenheit und notwendiger Diplomatie. Aber retten Sie sich vor Kraftsaugern im nahen Umfeld. Gehen Sie, wenn es belastend wird. Einige Betroffene nutzen ihre Erkrankung als Schild zum Durchsetzen ihrer Rückzugsbedürfnisse. Finden Sie langfristig eine innere Haltung, die diesen Schutz überflüssig macht – wenn nötig mit therapeutischer Unterstützung. Wählen Sie, ob und wann für Sie ein reinigendes Gewitter hilfreich ist, um untergründig schwelende Themen endlich auf den Tisch zu bringen. Auf Dauer ist das Unterschwellige und Unausgesprochene oft kraftraubender als das Lösen des Konflikts.\nWählen Sie aus den genannten Anregungen den Bereich, der für Sie persönlich passend ist. Setzen Sie sich nicht unter Druck. Der richtige Zeitpunkt ist wichtig, wann man sich mit Veränderungen dieser Art befassen will. Probieren Sie aus, spüren Sie nach, wundern Sie sich, was alles problemlos geht. Genießen Sie den Erfolg, wenn Sie sich vielleicht auch gegen innere oder äußere Widerstände Ihrer Energieräuber entledigt haben. Mit Mut und Kreativität schreiten Sie so einem nachhaltigen Mehr an Kraft und Lebensenergie entgegen.\nText: PetRa Weiß\nZum Weiterlesen:\n• Storch, M.: Machen Sie doch, was Sie wollen! Wie ein Strudelwurm den Weg zu Zufriedenheit und Freiheit zeigt. Huber 2009.\n• Kingston, K.: Feng Shui gegen das Gerümpel des Alltags. rororo 2014.\nDieser Artikel erschien in der GfBK-Mitgliederzeitschrift Signal Ausgabe 1/2012\nZur 30-Jahr-Feier der GfBK war einer der Direktoren des Max-Planck-Instituts für Bildungsforschung angekündigt. In meiner Vorstellung tauchte ein würdevoller Wissenschaftler in korrekt sitzendem Anzug auf. In kindlicher Ehrfurcht erwartete ich, dass der Referent möglicherweise etwas langatmig und in allerlei Fachchinesisch gekleidet Weisheiten verbreitet, von denen der mit durchschnittlicher Intelligenz und normalem Bildungsgrad gesegnete Zuhörer wenig begreifen wird. Als Professor Gigerenzer dann anfing zu sprechen, musste ich mich von dem einen oder anderen Klischee in meinem Kopf verabschieden.\nBauchentscheidungen heißt das Thema. Ihnen eilt nicht gerade der Ruf von Wissenschaftlichkeit voraus, drum ist es umso spannender, dass eine renommierte Einrichtung wie das Max-Planck-Institut genau daran forscht. Um gleich ein Vorurteil aus dem Weg zu räumen: Es geht nicht darum, frei von Wissen zu sein und dann aus dem hohlen Bauch heraus irgendetwas zu entscheiden. Gemeint sind Entscheidungen, denen durchaus Erfahrungswerte zugrunde liegen. Nehmen wir ein Beispiel von Professor Gigerenzer:\nDas Wunder vom Hudson-River und andere\nWoher wussten die Piloten, die 2009 im Hudson-River notwasserten, dass sie es nicht bis zum Tower schaffen würden? Sie hatten keine Zeit, Berechnungen anzustellen und verschiedene Szenarien zu betrachten. Sie beobachteten den Tower vom Cockpit aus, während sie sich auf ihn zu bewegten und sahen, dass das Gebäude in der Windschutzscheibe immer weiter nach oben rückte. Damit war klar, dass sie mit den ausgefallenen Turbinen den Flugplatz nicht erreichen konnten. Sie griffen auf eine ganz einfache Faustregel zurück und retteten damit Hunderte von Menschenleben. Heuristiken nennt man solche Faustregeln.\nDie gleiche Heuristik verwenden Football-Spieler, wenn sie einen Ball fangen wollen. Natürlich kann man die Flugbahn mathematisch genau berechnen, wenn man den Winkel und die Kraft kennt, mit der der Ball seinen Flug beginnt. Ach ja, und der Spin spielt noch eine Rolle. Auch die Windverhältnisse sind zu berücksichtigen. Ein Physiker kann so etwas ausrechnen. Erfolgreiche Football-Spieler müssen trotzdem keine begnadeten Naturwissenschaftler oder Meister des Kopfrechnens sein. Sie rennen einfach los und zwar so, dass ihr Blickwinkel zum Ball während des Laufs der gleiche bleibt. Fragen Sie mal einen Football-Spieler, wie genau er es schafft, den Ball zu fangen. Wahrscheinlich wird er es Ihnen nicht erklären können. Solche Dinge tun wir in der Regel »aus dem Bauch heraus«. Wir berücksichtigen durchaus das, was wir aus unserer Erfahrung gelernt haben, sind uns dessen aber gar nicht gewahr. Wir wissen es einfach. Und dieses unbewusste Wissen ist stark genug, einen kraftvollen Handlungsimpuls zu setzen, ohne dass sich uns spontan die Gründe dafür erschließen. Intuition heißt das auf neudeutsch.\nWann ist der Bauch dem Kopf überlegen?\nEs braucht also für Bauchentscheidungen keine analytische Auswertung sämtlicher Daten. Wichtig ist, dass man eine Faustregel findet, die ein paar wenige und einfache, aber wesentliche Faktoren einbezieht. Das ist nicht nur oft ausreichend, sondern sogar in bestimmten Fällen treffsicherer als das Berücksichtigen aller Daten. Der Nobelpreisträger Harry Markowitz hat eine komplizierte Formel entwickelt, mit deren Hilfe Entscheidungen zu Geldanlagen getroffen werden können. Die preisgekrönte Formel spielte bei seinen privaten Investitionsentscheidungen allerdings keine Rolle. Da verteilte der Wissenschaftler das Vermögen gleichmäßig über die infrage kommenden Anlageformen. Aha.\nNatürlich gibt es auch Situationen, in denen es essenziell ist, eine »vernünftige« Entscheidung zu treffen. In welcher Situation aus dem Bauch heraus und in welcher anhand von Analysen entschieden werden soll, auch darauf hat Professor Gigerenzer eine Antwort: Faustregeln sind überlegen, wenn die Anzahl der Möglichkeiten groß ist, die Datenmenge unüberschaubar und die Vorhersagbarkeit gering. Bei der Wahl des Lebenspartners käme man beispielsweise kaum auf die Idee, eine Entscheidungsmatrix zu erstellen und die Auswahlkriterien mit Gewichtungsfaktoren zu belegen.\nWenn Entscheider sich selber schützen\nBei seinen Forschungen zu der Frage, wie Entscheidungen getroffen werden, stießen Professor Gigerenzer und sein Team noch auf ein weiteres interessantes Phänomen: Eine Studie in großen deutschen Unternehmen brachte zutage, dass die überwältigende Mehrzahl der Entscheidungen (93 Prozent) defensiv getroffen wird. Praktisch bedeutet das: Das wichtigste Kriterium für die Entscheidung ist nicht die Überzeugung, dass diese Entscheidung dem Sachziel bestmöglich dient, sondern, dass sie für den Entscheider persönlich möglichst geringe Risiken birgt, weil sie rational besser begründbar ist. Der Entscheider schützt erst mal sich selbst und verfolgt dann Ziele in seiner Funktion als Manager. Das gilt vom Teamleiter bis zum Vorstand.\nMit diesem Forschungsergebnis im Ohr blicke ich auf unser Gesundheitswesen. Ich frage mich, was es bedeutet, wenn Ärzte ihre Patienten als potenzielle Kläger sehen. Wozu führt es, wenn Therapeuten sich zuallererst überlegen, welche Entscheidung sie am wenigsten wahrscheinlich die Karriere, die Gunst des Chefarztes oder die Zulassung kostet und dann gegen die innere Überzeugung handeln …? Mir wird ganz elend zumute.\nWas das für die Patienten heißt\nIn der Beratung der GfBK betonen wir immer wieder nachdrücklich, dass Patienten ihre Entscheidung nicht aus der Angst heraus fällen sollen. Wir raten ihnen, sich die Meinung der Fachleute anzuhören und dann eine Wahl zu treffen, die sich stimmig anfühlt. Wenn aber die Angst des Arztes die Basis seiner Empfehlungen ist, was heißt das für die Auswahl von diagnostischen oder therapeutischen Möglichkeiten? Geht er gemäß seiner Leitlinien vor, ist der Arzt aus dem Schneider. Unkonventionelle Seitenwege mit Ihnen zu gehen, kann er möglicherweise für erfolgversprechend halten, was Ihre Gesundheit angeht. Gleichzeitig sind sie für ihn selber jedoch riskant. Das erklärt, warum noch immer im Gießkannenprinzip Chemotherapie verordnet wird, statt im Einzelfall und wirklich auf den einzelnen Menschen und seine Krankheitssituation bezogen sorgfältig abzuwägen – trotz zahlreicher Studien, die nur marginale Ergebnisse bei vielen Tumorarten liefern.\nFür die Nebenwirkungen kann der Arzt nicht verklagt werden. Ist das Medikament erst mal durch die Arzneimittel-Richtlinien legitimiert, nimmt man sie billigend in Kauf. Hauptsache es wurde alles Menschenmögliche getan. Zumindest das, was als Standard-Therapie gilt. Für Bauchentscheidungen bleibt da wenig Raum. Blicken wir über den Atlantik nach Amerika, wo Schadensersatzklagen gegen Ärzte an der Tagesordnung sind, macht das keine Hoffnung für US-amerikanische Patienten.\nEigenverantwortung ist angesagt\nVor diesem Hintergrund ist es umso wichtiger, dass Sie selbst ganz bewusst die Verantwortung für Ihre Gesundheit übernehmen. Sie haben Sie sowieso. Wer sonst?! Wenn eine Entscheidung zu einer diagnostischen oder therapeutischen Maßnahme ansteht: Informieren Sie sich, bis Sie ein Bauchgefühl entwickeln können. Und treffen Sie dann eine Entscheidung, zu der Ihr Bauch Ja sagt. Mit der Menge der gesammelten Daten steigt nicht automatisch die Treffsicherheit der Entscheidung – wie uns Herr Professor Gigerenzer eindrücklich gezeigt hat.\nEine Bauchentscheidung zu treffen, kann manchmal auch bedeuten, mehrere Experten zu hören und dann einem bestimmten Fachmann zu vertrauen. Viele von uns kaufen so ihr Auto oder schließen auf diese Weise ihre Lebensversicherungen ab. Einem Verkäufer, zu dem Sie kein Vertrauen haben, der Sie nicht respektvoll und aufmerksam behandelt, würden Sie nicht mal einen Gebrauchtwagen abkaufen. Warum vertrauen manche Patienten ihr Leben einem Arzt an, der auf sie keinen zugewandten oder persönlich interessierten Eindruck macht?\nWas ist wesentlich?\nFür den Krebspatienten ist heute dank Internet und anderen Informationsquellen im Allgemeinen nicht der Mangel an Informationen das Problem. Doch das für sie Wesentliche herauszufinden fällt den medizinischen Laien angesichts der unüberschaubaren Datenfülle schwer. Der Beratungsdienst der GfBK hilft Ihnen, die vielen Informationen in Zusammenhang mit Ihrer persönlichen Situation zu bewerten und zu strukturieren.\nNutzen Sie diese Entscheidungshilfe, machen Sie sich schlau, und fällen Sie dann Beschlüsse, die sich für Sie stimmig anfühlen. Auch das Treffen von Bauchentscheidungen kann man üben. Wenn Sie anschließend nachspüren, wie es Ihnen mit der Bauchentscheidung geht, entwickeln Sie mit der Zeit ein Gefühl dafür, wann Sie damit gut fahren. Wir leben in einem System, in dem dank Leitlinien-Denken wenig Raum für mutige Wege mit individuellen Entscheidungen zu sein scheint. Und doch haben Sie immer die Wahl. Seien Sie sich dessen bewusst. Und lassen Sie sich nicht durch defensive Entscheidungen seitens der Therapeuten verunsichern. Wenn es um Ihre Gesundheit geht, sind Sie der Entscheider und nur Ihr Wohlergehen ist das Maß der Dinge.\nZum Weiterlesen: Gigerenzer, Gerd »Bauchentscheidungen – Die Intelligenz des Unbewussten und die Macht der Intuition«, Goldmann\nZur Person: PetRa Weiß ist medizinische Heilpraktikerin und Traumatherapeutin, sie ist in eigener Praxis niedergelassen. Außerdem arbeitet sie als Medizinjournalistin. Gemeinsam mit Dr. med. Peter Vill hat sie das Buch „Gesundheit gestalten mit den 4 Elementen” veröffentlicht. Für die Gesellschaft für Biologische Krebsabwehr e.V. betreut sie die Mitgliederzeitschrift momentum-gesund leben bei Krebs redaktionell. Sie hält Vorträge und Kurse zu psychologischen und naturheilkundlichen Themen. Im Vorstand von Ganimed (Ganzheit in der Medizin) e.V. und als 2. Vorsitzende des Naturheilvereins Heidelberg und Umgebung e.V. ist sie ebenfalls aktiv.\nKontakt: PetRa Weiß, Peterstraße 9, 69469 Weinheim,\n[www.praxis-lichtblick.eu](http://www.praxis-lichtblick.eu)\nDieser Artikel erschien in Signal, Ausgabe 3/2012\nBei Bedrohung richtet sich unsere Aufmerksamkeit vollautomatisch auf die Quelle der Gefahr und auf mögliche Auswege. Alle anderen Wahrnehmungen treten in den Hintergrund. Das ist evolutionstechnisch ausgesprochen sinnvoll. Wenn der Säbelzahntiger vor unseren Vorfahren stand, war es lebenswichtig, den potenziellen Angreifer zu fixieren, falls man blitzschnell zur Seite springen musste, und gleichzeitig nach einem Fluchtweg Ausschau zu halten. Informationen, die in dieser Situation keine Priorität hatten, z. B. ob es hier reife Früchte zu ernten gab, gelangten\nnicht in unser Bewusstsein. Unser Gehirn reagiert nach archaischen Mustern – auch heute noch.\nUnsere Spiegelneuronen sorgen dafür, dass wir Erregungen im Nervensystem bei Menschen in unserem Umfeld auch in uns spüren. Dieser Mechanismus dient ebenfalls dem Überleben. Entdeckt ein Mitglied einer Gruppe eine Bedrohung, überträgt sich diese Information in Windeseile auf alle anderen, die dann ohne weitere Kommunikation Bescheid wissen. Im Idealfall flüchten dann alle unverzüglich und entkommen. Wenn es schlecht läuft, können Spiegelneuronen aber auch beispielsweise im Theater eine Massenhysterie auslösen.\nEine durchaus gewünschte Form der Erregungsübertragung erleben Sie, wenn Sie einen Spielfilm ansehen. Durch die Mimik und noch mehr durch die Körperhaltung der Schauspieler übertragen sich die Gefühle der Figuren ein Stück weit auf den Zuschauer. Die entsprechenden Erregungszentren im Gehirn werden aktiviert, wir verziehen sogar unser Gesicht entsprechend der Filmszene in sogenannten Mikrobewegungen. Manche Menschen sind für solche Übertragungen empfänglicher, andere weniger. Wenn die Nerven blank liegen durch seelischen oder körperlichen Stress, kann es verstärkt zu diesen Reaktionen kommen. Warum ist es wichtig, das zu wissen?\nDie Menschen in unserer Umgebung machen etwas mit uns. Unbewusst und vollautomatisch werden wir von ihrem Erregungszustand »angesteckt«. Das gilt nicht nur für hohe Erregungslevels. Haben Sie schon einmal erlebt, wie jemand herzzerreißend gähnt und Sie unwillkürlich mitgähnen müssen, auch wenn Sie eigentlich gar nicht müde sind und auch genügend Sauerstoff haben?\nDer tägliche Terror\nDer Erregungszustand der Menschen in unserem Umfeld und ihre Fähigkeit, ihr Nervensystem zu regulieren, haben einen direkten Einfluss auf unser eigenes Nervensystem. »In unserem täglichen Leben sind wir ja nicht sooo oft mit Menschen in Kontakt, die sich gerade bedroht fühlen! « denken Sie jetzt vielleicht. Das ist anders, wenn Sie ein TV-Gerät besitzen oder Bilder von Nachrichten im Internet verfolgen. Die modernen Medien bringen Ihnen tagtäglich Krieg, Gewalt, Tod und Seuchen direkt in Ihr Wohnzimmer. Jedes Mal, wenn Sie in die angstgeweiteten Augen eines Katastrophenopfers sehen, springt Ihr Nervensystem an. Das gilt auch für Augen hinter Schutzbrillen bei medizinischem Personal im Ganzkörperschutzanzug.\nOb Sie sich die Nachrichten im Fernsehen ansehen oder eine Zeitung lesen, um zu erfahren, was in der Welt passiert, macht dabei einen deutlichen Unterschied. Bilder sprechen unsere Seele direkter an als das geschriebene Wort. 80 Prozent der Menschen sind auf dem visuellen Wahrnehmungskanal am empfänglichsten. Allerdings produzieren manche von uns auch während der Zeitungslektüre postwendend schreckliche Szenen in ihrem Kopf, je nachdem, mit welchem Maß an bildhafter Vorstellungskraft jemand gesegnet ist. »Ja, aber man muss doch informiert sein!« höre ich immer wieder. Muss man das? Welchen Mehrwert bringen mir für mein persönliches Leben die Weltnachrichten? Und wiegen die Vorteile die Nachteile tatsächlich auf? Wenn ich immer\nwieder sehe, was alles Schreckliches passiert, ohne dass ich daran wirkungsvoll etwas ändern kann, hält mich das in einem gefühlten Zustand andauernder Ohnmacht. Wem nützt das?\nDavon profitieren nur die potenziellen Retter. Bürger werden einem Gesetz zum Ausspionieren von privaten Telefongesprächen eher zustimmen, wenn sie sich direkt vom Terror bedroht fühlen. Wähler werden für einen Politiker stimmen, der ihnen verspricht, sie vor der drohenden Regression zu bewahren, wenn sie das Gefühl haben, ihre Existenz stünde auf dem Spiel. Patienten werden sich einen Impfstoff spritzen lassen, der mit einem lächerlichen Minimum an klinischen Tests auf den Markt darf, wenn sie sich dem Risiko einer lebensbedrohlichen Seuche unmittelbar ausgesetzt fühlen.\nZuversicht und Hoffnung statt Angst\nScharlatane und Beutelschneider in unterschiedlichen Berufsgewändern verkaufen kranken Menschen angebliche Wundermittel mit zweifelhaften Erfolgsaussichten besser, je mehr Angst die Betroffenen haben. Wir erleben das in der Beratung leider immer wieder. Besonders Krebspatienten sind häufig verschreckt durch ihre Diagnose, die Aussicht auf nebenwirkungsreiche Behandlungen, niederschmetternde Statistiken, unheilvolle Prognosen und Behandler, die selber keine Hoffnung haben. Manch einer »liest sich krank« in irgendwelchen Internet-Foren, die nur so vor ungefilterten Schreckensmeldungen strotzen. Bedauerlicherweise sind derart verängstigte Krebspatienten leichte Beute für halbseidene Geschäftemacher. Wählen Sie Ihre Informationsquellen daher mit Bedacht! Gerade in einer kritischen gesundheitlichen Lage ist es essenziell wichtig, dass Sie sich insgesamt mit Menschen umgeben, deren Grundhaltung – bei aller verständlichen Angst – von Zuversicht und Hoffnung geprägt ist. Von den Angehörigen ist das natürlich viel verlangt. Erwarten dürfen Sie das aber von medizinischem Personal. Wenn ein Arzt oder eine Krankenschwester selber Angst hat, wie soll er oder sie Ihnen dann vermitteln, dass Sie Ihre Situation positiv betrachten können? Angst ist bekanntlich ein schlechter Ratgeber.\nAchten Sie darauf, wie Ihr Therapeut mit Ihrer Angst umgeht. Wenn er sie bagatellisiert, ist das genauso wenig zweckdienlich, wie wenn er Ihnen noch mehr Panik macht. Es ist wichtig, dass er Ihre Ängste ernst nimmt, Verständnis zeigt und neben den sachlichen Erklärungen auch auf Ihre Gefühlslage eingeht. Nur ein Therapeut, der seine eigenen Emotionen gut regulieren kann, ist Ihnen in einer Krisensituation eine Hilfe.\n»Giftige« Informationen meiden\nViele lebensbedrohliche Erkrankungen führen letzten Endes zu Nierenversagen, woran die Menschen dann sterben. Die Niere ist gemäß dem asiatischen Weltbild mit der Emotion Angst verknüpft. Das wichtige Entgiftungsorgan leidet darunter, wenn der Mensch Angst hat und wird gestärkt, wenn wir lernen, unsere Ängste zu regulieren. Das bedeutet keineswegs, die Ängste zu verdrängen. Ihnen in einer angemessenen Form zu begegnen, ist das Ziel. Hierfür gibt es sicher individuell sehr unterschiedliche Ansätze, wovon jeder den für sich passenden heraussuchen kann (siehe Interview »Umgang mit der Angst«, Signal 4/2014). Im Zweifelsfall weisen Ihnen Psychoonkologen oder Psychotherapeuten einen gangbaren Weg.\nMein Tipp: Halten Sie sich fern von allen Arten der »informativen Umweltverschmutzung«. Lassen Sie nicht zu, dass Ihr ohnehin schon angespanntes Nervensystem noch mehr aktiviert wird. Wägen Sie ab, ob Sie sich in Zeiten persönlicher Unsicherheit oder gar Lebensbedrohung auch noch zusätzlich mit den Ängsten der Welt belasten wollen. Vielleicht lohnt sich ein Verzicht auf Tageszeitung, Radio-Nachrichten und entsprechende Dokumentationen im Fernsehen für eine Weile.\nFinger weg von Google, wenn Sie das Gefühl haben, dass das Gelesene Ihnen mehr schadet als nützt! Sachliche Informationen auf dem neuesten Stand der Wissenschaft erhalten Sie von der GfBK.\nZur Person: PetRa Weiß ist medizinische Heilpraktikerin und Traumatherapeutin, sie ist in eigener Praxis niedergelassen. Außerdem arbeitet sie als Medizinjournalistin. Gemeinsam mit Dr. med. Peter Vill hat sie das Buch „Gesundheit gestalten mit den 4 Elementen” veröffentlicht. Für die Gesellschaft für Biologische Krebsabwehr e.V. betreut sie die Mitgliederzeitschrift momentum-gesund leben bei Krebs redaktionell. Sie hält Vorträge und Kurse zu psychologischen und naturheilkundlichen Themen. Im Vorstand von Ganimed (Ganzheit in der Medizin) e.V. und als 2. Vorsitzende des Naturheilvereins Heidelberg und Umgebung e.V. ist sie ebenfalls aktiv.\nKontakt:\nPetRa Weiß, Peterstraße 9, 69469 Weinheim,\n[www.praxis-lichtblick.eu](http://www.praxis-lichtblick.eu)\nDieser Artikel erschien in der GfBK-Mitgliederzeitschrift momentum-gesund leben bei Krebs, Ausgabe 1/2015\nSelbstvergebung ist eng verknüpft mit dem Thema Schuld. Und Schuldgefühle sind nichts, womit wir wirklich gerne in Berührung kommen. Solche „unappetitlichen” Themen ordnen wir am liebsten in die Ablage „zu verdrängen” ein. Das ist durchaus verständlich, diese Reaktion dient dem Erhalt unseres guten Selbstbildes. Und darauf basiert ein starkes Immunsystem. Stützt sich das Selbstbild allerdings auf verdrängte innere Anteile oder unverarbeitete Konflikte, dann verhält es sich mit ihm, wie mit dem sprichwörtlich auf Sand gebauten Haus: Eine äußere Erschütterung genügt, und es bricht zusammen.\nDeswegen lohnt es sich, ein wirklich gesundes Selbstbild aufzubauen. Dieses fußt auf Selbstfürsorge, Selbstdisziplin, Selbstvergebung und Selbstannahme. Solch eine Haltung ist natürlich leicht einzunehmen, wenn es uns gut geht und uns gerade kein Konflikt belastet. Geht es uns aber nicht so gut, dann ist es zu wenig, über diese Thematik nur Bescheid zu wissen. Es geht vielmehr um eine trainierte Umsetzung der Erkenntnis. Theoretisches Wissen ist letztendlich totes Wissen. Erst praktisch umgesetztes und damit erlebbares Wissen ist lebendig.\nSchuld – ein variantenreiches Thema\nEs gibt zum einen die reale Schuld. Wir erleben sie immer dann, wenn wir einen Menschen durch unsere Handlung oder unsere Worte tatsächlich geschädigt haben. Tief im Inneren – meist verdrängt – entsteht dann ein Schuldgefühl. Auch uns selbst gegenüber können wir schuldig werden. Dieser Gedanke mag zunächst gewöhnungsbedürftig erscheinen. Zum anderen gibt es eine irreale Form der Schuld: Wir martern uns, dass wir jemandem Leid zugefügt haben, obwohl wir keinen Einfluss auf die Situation hatten beziehungsweise durch uns gar kein Schaden entstanden ist. Oder eine reale Schuld verbirgt sich hinter einer irrealen. Unsere – unbewussten – Abwehrmechanismen helfen uns, das Gefühl von Schuld nicht so genau zu spüren.\nVielleicht denken Sie jetzt „Das hat mit mir nichts zu tun”. Solche Neigungen habe ich nicht. Ich würde jemanden nur beschuldigen, wenn ich wirklich im Recht bin. Doch das ist höchstwahrscheinlich ein fataler Irrtum.\nDie meisten von uns denken immer wieder Sätze wie „Bin ich blöd!” oder „Das geschieht mir gerade recht!” oder „So doof kann doch nur ich sein!”. Vielleicht kennen auch Sie Varianten solcher Formulierungen aus Ihren Selbstgesprächen.\nWenn jemand anderes so über Sie reden würde, wären Sie zu Recht stocksauer. Sie würden sich derartige Vorwürfe verbitten. Richten wir solche Sätze gegen uns selbst, erkennen wir sie nicht als das, was sie sind: Selbstbeschuldigungen. Richten wir sie gegen andere, erkennen wir sie nicht, weil wir uns im Recht fühlen. Wie hoch der Preis für solche beiläufig geäußerten Beschuldigungen\nund Selbstbeschuldigungen ist, wird uns gar nicht bewusst. Wir meinen, dieses Verhalten sei folgenlos. Das stimmt leider nicht.\nInteressanterweise unterscheiden unser Gehirn und damit unser Unbewusstes nicht sonderlich zwischen eingebildeter und tatsächlicher Schuld. In beiden Fällen sind die Konsequenzen die gleichen.\nDie Folgen von Schuld\nAb einem bestimmten Entwicklungsgrad werden Kinder belohnt oder bestraft, damit sie lernen, was falsch und was richtig ist. Fehlverhalten wird sanktioniert. Ist die Strafe verbüßt, ist in der Regel wieder alles gut. Wenn wir uns als Erwachsene schuldig machen, dann werden wir ebenfalls bestraft. Bei gravierenden Vergehen durch die Justiz. Im Privaten, bei eher alltäglichen Verfehlungen durch Bindungskonsequenzen: Es drohen Liebesentzug, Kontaktbruch, Schweigen oder Beschimpfungen. Anschließend kann eine Versöhnung stattfinden. Wir sind sozusagen darauf „geeicht”, dass vor einer Versöhnung die Bestrafung liegen muss. Diese Vorstellung findet sich in dem alttestamentarischen Gebot: „Auge um Auge” und „Zahn um Zahn”. Schuld erfordert Rache (Strafe) und erschafft damit neue Schuld. Damit beginnt ein ewig währender Kreislauf. Er äußert sich im Inneren als Autoaggression; sie ist ein Ausdruck von bewusster oder unbewusster Selbstbestrafung. Im Äußeren zeigen sich solche Teufelskreise als nicht enden wollende Beziehungskrisen und Rosenkriege.\nWir sind also von frühester Kindheit darauf konditioniert, dass einer Schuld stets die Strafe folgt. In der Konsequenz bedeutet das: Wenn wir Schuld wahrnehmen, von uns selbst oder anderen ausgehend, muss vor der Versöhnung die Strafe stehen. Solche Kreisläufe von Schuld – Strafe - Aggression – spielen sich laut oder leise ab. Was ihnen fehlt, ist die Liebe.\nIn diesem Artikel legen wir den Schwerpunkt der Betrachtung nicht auf soziale Beziehungen, sondern auf Krankheitsprozesse und Versöhnung. Es geht also um Selbstbestrafung und Autoaggression. Krankheit ist ein multifaktorielles Geschehen. Die hier beschriebene psychosoziale Beteiligung von Schuld und Strafe im Krankheitsprozess stellt einen von vielen Aspekten dar. Ihn zu beleuchten kann sehr lohnenswert sein.\nDen Begriff der Autoaggression kann man auch auf einer emotional-körperlichen Ebene verstehen: Bei Autoaggressionen spielt der Schuld-Selbstbestrafungs-Zyklus eine zentrale Rolle. Wenn der Körper ein Thema in Form von Krankheit erledigt, dann können Sie davon ausgehen, dass die emotionale Ebene ins Unbewusste verdrängt wurde. Sie ist für den Betroffenen nicht ohne Weiteres mental abrufbar und scheint nicht mit der Krankheit vernetzt zu sein. Hier geschieht etwas, das emotional nicht mehr erkannt und damit nicht adäquat beantwortet werden kann, sozusagen auf einer körperlichen Parallelebene. Man sagt: „Das Thema wird psychosomatisiert.”\nIn meiner praktischen Arbeit habe ich den Eindruck gewonnen, dass bei Krebs fast immer autoaggressive Inhalte anzutreffen sind. Brustkrebs beispielsweise hat meines Erachtens – sehr vereinfachend ausgedrückt – mit Selbstzweifeln an dem mütterlich-nährenden Prinzip zu tun. Bei den Betroffenen lassen sich zwei Muster erkennen: Es gibt Frauen, die eine Art Übermutter-Rolle angenommen haben, was auf Kosten ihres meist verunsicherten erotisch-weiblichen Prinzips geschieht. Sie geben sich meist sehr fürsorglich und liebevoll. Die mütterliche Seite des weiblichen Seins auszufüllen, gibt ihnen ein Gefühl von Sicherheit. Häufig haben diese Frauen tiefe Zweifel an ihren erotischen Qualitäten. Sie definieren sich sozusagen über die gebende, nährende Liebe (Mond-Qualität) und betrügen sich selbst um ihr erotisches Leben (Venus-Qualität). Oft findet sich im Leben dieser Frauen eine konkrete, Autoaggressionen auslösende Situation. Beispielsweise ist der Partner eine Außenbeziehung eingegangen. Die betrogenen Frauen denken dann: „Wenn ich sexuell attraktiver, jünger, hübscher, verführerischer oder was immer wäre, dann wäre das nicht passiert. Es liegt an mir, mit mir ist etwas nicht in Ordnung = ich bin schuld.” Ein anderer Auslöser kann sein, dass die Kinder auf ungute Weise aus dem Haus gehen. Wenn dann die Aufgabe als Mutter wegfällt und gleichzeitig die Wechseljahre beginnen, entsteht eine existenzielle Krise.\nDas andere Muster sehe ich bei Frauen, die zutiefst an ihren mütterlich-nährenden Anteilen zweifeln. Sie befürchten, nicht genug Liebe zu geben, und fühlen sich deswegen nicht richtig als Frau. Sie tun oft viel zu viel für andere, als hätten Sie eine chronische „Bringschuld” – in der Hoffnung, dadurch geliebt zu werden. Aber egal wie viel sie tun, diese Schuld ist nicht tilgbar. Auslöser für eine Brustkrebserkrankung ist bei diesen Frauen häufig eine grenzenlose Ausbeutung des gebenden Prinzips im Beruf oder im Privatleben.\nIst ein Organsystem durch solch eine Schieflage auf der Seelenebene langfristig geschwächt, genügen kleine Auslöser, um die autoaggressive Lawine ins Rollen zu bringen.\nSelbstvergebung, Selbstannahme und Selbstfürsorge\nEs ist wichtig, zu differenzieren. Selbstvergebung und Selbstannahme heißen nicht: „So bin ich eben. Ich nehme mich jetzt mal so an, und weil ich mich annehme, lasse ich alles, so wie es ist.” Diese Haltung nenne ich Selbstnachgiebigkeit. Als praktisches Beispiel soll ein Abgrenzungskonflikt die Unterschiede verdeutlichen:\nSelbstnachgiebigkeit: „Ich kann mich eben nicht abgrenzen, so bin ich halt.” Vielleicht mit dem Nachsatz: „Das konnte meine Mutter auch nicht.” Oder: „Meine Umgebung weiß das ja und könnte mehr Rücksicht nehmen.” Oder: „Ich wurde in meiner Kindheit ausgebeutet und deswegen habe ich das nie gelernt.” Die Selbstnachgiebigkeit findet die vielfältigsten Argumente, alles genauso zu belassen, wie es ist.\nSelbstannahme: „Ja, es stimmt: Hier wäre es um Abgrenzung gegangen. Ich habe die hoffnungslose Lösung meiner Kindheit wieder angewendet. Das konnte natürlich nicht funktionieren.” Oder: „Ja, leider wiederhole ich in solchen Situationen immer wieder das gleiche – auf meine Kosten gehende – Muster, obwohl ich weiß, dass es nicht zum erwünschten Resultat führt.” Die Selbstannahme erkennt, wie sich diese Situation auf mein Leben auswirkt. Sie anerkennt, dass eine Beeinflussung ausschließlich in meiner Kraft liegt. In dem Erkennen sind weder Selbstabwertung\nnoch Selbstbestrafung und erst recht keine Selbstbeschuldigung enthalten. Gleichzeitig besteht die Erkenntnis, dass es für dieses Verhalten Änderungsbedarf gibt.\nSelbstvergebung basiert immer auf der Selbstannahme: „Jetzt erkenne ich, dass ich zur gleichen Lösung gegriffen habe. Ich habe es zu diesem Zeitpunkt noch nicht besser gekonnt. Daraus werde ich lernen.” Die Selbstvergebung versteht den eigenen Konflikt und redet sich so liebevoll zu, wie wir unserer besten Freundin zureden würden. Dies kann geschehen, wenn eine klare\nAbsicht und auch Aktivität vorhanden ist, das Verhalten neu auszurichten.\nSelbstfürsorge: „Ich erkenne, wie wenig ich meine eigene Leistung würdige und wie wenig ich für mich und meine Bedürfnisse eintrete. Ab sofort werde ich lernen, mir selbst eine schützende und stärkende Mutter zu werden. Ich werde mich für mich stark machen. Dafür bin ich bereit, Zeit und Energie zu investieren.” Und die Selbstfürsorge unternimmt die nötigen Schritte, um einen neueren, gesünderen und liebevolleren Umgang mit den eigenen Bedürfnissen aufzubauen.\nWarum ist es so schwer?\nSelbstbestrafung oder Selbstabwertung ist die Währung, mit der wir bezahlen, um weiterhin mit dem gleichen Verhalten fortfahren zu können. Wir bestrafen uns selbst, dann ist alles ausgeglichen und wir müssen nichts verändern. Vorangegangen ist eine lange Konditionierung, in der Regel ab der frühen Kindheit: Auf Schuld folgt Strafe, dann – vielleicht/hoffentlich – Versöhnung. Wir begegnen also bestimmten Konflikten immer auf die gleiche Weise, statt sie als Wachstumsaufgaben anzusehen. Um mit der entstehenden Spannung umgehen zu können, beschuldigen und bestrafen wir uns selbst. Wir fühlen uns vielleicht sogar hilflos bei der Frage, wie wir auf unser Verhalten einwirken könnten.\nLassen Sie mich ein Gleichnis verwenden: Wir haben unser ganzes Leben immer mit der Farbe Rot gemalt. Jetzt sagt jemand zu uns: „Es wäre für deinen inneren Prozess wichtig, mal mit Blau zu malen.” Und wir antworten: „Ja, das ist eine gute Idee!” Wir greifen zur roten Farbe und malen erneut mit Rot. Dann sagen wir: „Das hat nicht geklappt, da ist wieder ein rotes Bild dabei\nrausgekommen. Ich kann das nicht anders.” Und wenn wir das Ganze noch einmal ausprobiert haben, sagen wir: „Dazu bin ich zu blöd, ich habe nicht gelernt, mit Blau zu malen.\nIch bin schlecht. Mit mir ist etwas nicht in Ordnung!” Wenn wir emotional erst einmal in der Selbstbeschuldigungs- und Selbstbestrafungsfalle gelandet sind, ist es unglaublich schwierig, etwas zu ändern.\nWie fühlen Sie sich, wenn eine Person, die Ihnen nahe steht, Sie beschuldigt oder wegen eines Fehlers abstraft? Sie sind dann so damit beschäftigt, sich zu ärgern, Ihre Wut zu verbergen, sich zu verteidigen oder über einen Gegenschlag nachzudenken, dass Sie zu dieser Person keine Liebe fühlen. Wenn die Beschuldigung sich gegen Sie selbst richtet, ist das genauso. Der einzige Unterschied besteht darin, dass Sie dank Ihrer Abwehrmechanismen diese Gefühle nicht mehr spüren.\nAuswirkungen auf das Immunsystem\nSelbstbeschuldigung und Selbstabwertung sind als Angriff gegen das eigene Selbst zu verstehen. Angriffe werden vom Unbewussten mit den biologisch sinnvollen Überlebensstrategien – Kampf, Flucht oder Totstellreflex – beantwortet. Ob Sie selbst der Angreifer sind oder der Angriff von außen kommt, macht für diese Reaktion keinen Unterschied. Sie müssen Ihr Stresssystem aktivieren, um zu diesen Reaktionen fähig zu sein. Also schütten Sie Stresshormone aus. Ein dauerhaft erhöhter Stresspegel schädigt das Immunsystem. Wenn Sie sich ständig in einer destruktiven Situation befinden, sind Sie täglich mehrfach in Gedanken oder ganz real damit konfrontiert. Jedes Mal fahren Sie Ihr Stresssystem hoch. Dann ist es kaum möglich, die Prinzipien\nvon Selbstannahme und Selbstvergebung anzuwenden. Das geschieht halbbewusst oder unbewusst. Sie brauchen etwas Geduld. Um sich für den folgenden Prozess einzustimmen, verdeutlichen Sie sich zunächst noch einmal, dass es Sie dauerhaft krank macht und Ihre Bindungen schädigt, wenn Sie sich diesen Prinzipien nicht zuwenden. Es lohnt sich also, hier Zeit und Energie zu investieren.\nDas Leid verursachende Verhalten. Betrachten wir zuerst die belastende Situation: Wie lange besteht sie schon? Gab es bereits in der Kindheit entsprechende Erfahrungen? Wie sah meine Lösung aus, die ich aufgrund dieser Erfahrungen gefunden habe? Zu welchen Resultaten hat die bisher praktizierte Lösung geführt? Wende ich aggressive oder autoaggressive Lösungen an? Kann ich mich verstehen, dass ich versucht habe, meinen Konflikt auf diese Weise zu lösen? Wenn ich einer guten Freundin von dem Thema erzähle: Hätte sie Verständnis für mich? Wie sähe ihre Reaktion aus?\nDie Vision. Welches Verhalten erstrebe ich? Wie wünsche ich mir an dieser Stelle, mir selbst gegenüberzustehen?\nHier ist es wichtig, einen Satz zu erarbeiten. Es ist hilfreich, sich diesen Satz aufzuschreiben und ihn täglich anzusehen. Dies schafft eine größere Wachsamkeit dem Thema gegenüber. Hier kommen auch Fragen auf wie: Wie viel Zeit und Energie bin ich bereit, für diesen Entwicklungsschritt zu investieren? Bin ich bereit, jeden Tag ein bisschen an meiner neuen Haltung zu „basteln”?\nIm Fall einer Autoimmunerkrankung können Sie davon ausgehen, dass vorrangig autoaggressive Lösungen ergriffen werden.\nFreunde können in dieser Phase eine große Stütze sein: Erzählen Sie möglichst vielen von Ihrem Vorhaben. Bitten Sie sie, regelmäßig nachzufragen, welche Erfahrungen Sie damit machen. Dadurch nehmen sie einerseits an Ihrem Weg teil. Vielleicht kommen die Freunde so auch mit eigenen Themen in Berührung. Und andererseits stärkt diese Vorgehensweise Ihre Motivation.\nDie Schulung des inneren Beobachters ist der nächste Schritt. Führen Sie ein Tagebuch. Nehmen Sie sich jeden Abend 10 Minuten Zeit, um den vergangenen Tag zu durchforsten, ob es vergleichbare Situationen gab. Schreiben Sie diese auf. Anschließend geht es darum, Ihre Gefühle zu beobachten. Wie reagieren Sie darauf, wenn Sie sich abwerten und beschuldigen, oder wenn Sie andere abwerten und beschuldigen.\nNeuorientierung durch die Herzebene. Wenn Sie sich dabei ertappen, dass Sie sich abwerten oder beschuldigen – und das werden Sie anfangs häufig tun – sagen Sie sich selbst: „Halt! Ich will mit mir nicht in dieser Weise umgehen. Ich will lernen, mich anzunehmen.” Tun Sie das mit Entschlossenheit und Disziplin. Betrachten Sie es als emotionales Bodybuilding. Widmen Sie dieser\nÜbung die gleiche Energie, die Sie für das Training Ihrer Bauchmuskeln investieren würden, wenn Sie ein knackiges Sixpack entwickeln wollten.\nWährend der Übung richten Sie Ihre innere Aufmerksamkeit auf die Herzgegend. Das stärkt gleichzeitig das Immunsystem. Atmen Sie bewusst in den Bauch und achten Sie darauf, dass Sie die Ausatmung ein bisschen länger halten als die Einatmung. So unterbrechen Sie auf einer körperlichen Ebene den Stresskreislauf. Im Laufe der Zeit wird das bislang problematische Thema mit Gehirnregionen vernetzt, in denen Themen gespeichert sind, die einen liebevolleren Umgang spiegeln.\nDie Vision stärken. Jedes Mal, wenn Sie in Ihrer täglichen Auswertung feststellen, dass Sie in Ihr altes selbstschädigendes Muster zurückgefallen sind, halten Sie jetzt Ihre Vision dagegen. Stellen Sie sich die konkrete Situation vor und malen Sie sich möglichst genau aus, was ein konstruktives, ihrer Vision entsprechendes Verhalten gewesen wäre. Wie hätte eine gute Abgrenzung ausgesehen? Welche Worte wären passend gewesen? Schaffen Sie ein klares Bild von dem neuen Verhalten. Konzentrieren Sie sich auf den Herzbereich und die ausatemorientierte Bauchatmung. Dieser Prozess kann durchaus zwei bis drei Monate dauern. Je intensiver Sie sich mit dem Verhalten auseinandersetzen, desto leichter wird Ihnen die Veränderung fallen!\nUmsetzen in die Realität. Beginnen Sie in der nächsten Phase, Situationen, die ungünstig verlaufen sind, im Nachgang zu bereinigen. Wenn es um soziale Interaktionen geht, dann nehmen Sie all Ihren Mut zusammen und klären Sie die Situation mit der betreffenden Person. Beginnen Sie mit den Worten: „Mich beschäftigt noch eine Situation, die wir beide neulich zusammen hatten. Ich möchte das gerne mit dir klären. Ist dir das recht? Und ist jetzt der passende Zeitpunkt für dich?” Wenn es sich um ein autoaggressives Verhalten handelt, das nur mit Ihnen selbst zu tun hat, überlegen Sie sich Folgendes: „Wäre eine andere Person mit mir so umgegangen, welche Form der Wiedergutmachung hätte ich mir gewünscht?” Dann bringen Sie sich selbst gegenüber ihr Bedauern zum Ausdruck darüber, dass Sie mit sich so rüde umgegangen sind – auch wenn sich das zu Anfang sehr ungewohnt anfühlt. Beantworten Sie solche Situationen immer zeitnäher in der neuen Form, bis Sie direkt in der Situation anders reagieren.\nBelohnung ist wichtig\nBelohnen Sie sich für Ihre Fortschritte. Sie können beispielsweise eine Belohnungskasse aufstellen. Immer wenn Sie sich Ihrem Thema auf eine konstruktive Weise widmen, werfen Sie einen kleinen Betrag in diese Kasse. Das hat eine Reihe von positiven Wirkungen: Sie belohnen sich für ein Verhalten, das Sie früher – mehr oder weniger unbewusst – als schlecht erkannt und sich dafür beschuldigt und bestraft haben. Dadurch entsteht ein Umlerneffekt. Das was früher schlecht war, wird jetzt als konstruktiv begriffen. Außerdem entsteht durch die Belohnung ein aktivierender Effekt im Belohnungssystem des Gehirns. Jedes Verhalten, das belohnt wird, erlernen wir leichter und schneller.\nEines möchte ich Ihnen ganz warm ans Herz legen: Setzen Sie den Impuls, den Sie heute erhalten haben, zeitnah um. Nur so wird Ihr frisch erworbenes theoretisches Know-how zu lebendigem Wissen.\nKontakt: Jaya Herbst,\n[www.evsr-herbst.de](http://www.evsr-herbst.de)\nDieser Artikel erschien in der GfBK-Mitgliederzeitschrift momentum-gesund leben bei Krebs, Heft 1/2016\nDie meisten von uns haben in ihrer Kindheit zu wenig Fürsorge erlebt. Die Eltern meiner Generation sind selbst im oder kurz nach dem Krieg groß geworden. Bei ihnen ging es oft ums nackte Überleben. Wir können froh sein, dass wir das Leben von ihnen unter diesen schwierigen Umständen geschenkt bekamen. Vieles andere blieb auf der Strecke. Das ist schmerzhaft. Diesen Verlust dürfen wir betrauern. Aber es hilft uns nicht weiter, in dem Kummer steckenzubleiben. Richtig ist es, Strategien zu entwickeln, wie wir heute als Erwachsene selbst gut für uns sorgen.\nIn meiner Praxis erlebe ich immer wieder, wie Paarprobleme entstehen, weil die fehlende Fürsorge nun mit Vehemenz vom Partner eingefordert wird. Er kann uns beim besten Willen den Mangel nicht ausgleichen, den wir aus Kindertagen mit uns herumschleppen. Paarbeziehungen sind mit solchen Ansprüchen hoffnungslos überlastet. Den Betroffenen selbst ist das in der Regel nicht bewusst. Sie fühlen sich absolut im Recht mit ihren Forderungen, wenn das vernachlässigte oder verletzte Kind in ihnen gerade „auf dem Regiestuhl” sitzt. Bekommen sie vom anderen nicht, was sie wollen oder brauchen, geraten sie in Wut, erleben sich als im Stich gelassen und fühlen sich verletzt. Lebensgefährten, die sich abmühen, es dem Bedürftigen dennoch recht zu machen, haben auf lange Sicht keine Chance. Enttäuschungen auf beiden Seiten sind vorprogrammiert.\nDie Basics\nWir fühlen uns ohnmächtig und abhängig. Aber wir sind nicht mehr die Dreijährige, die auf die Eltern angewiesen war, um zu überleben. Wir sind erwachsen. Wir können selbst dafür sorgen, dass es uns gut geht. Leider zeigt sich, dass es oft schon an den ganz grundlegenden Dingen fehlt: Gehen Sie zeitnah zur Toilette, wenn Sie müssen? Trinken Sie etwas, sobald Sie durstig sind? Essen Sie so, dass Sie nicht in Unterzucker geraten? Kleiden Sie sich entsprechend der Temperatur? Ruhen Sie sich aus, wenn Sie müde sind?\nMir ist bewusst, dass wir es nicht rund um die Uhr schaffen, selbstbestimmt unser Wohl im Auge zu behalten. Es gibt äußere Umstände, die das erheblich erschweren können. Aber wie oft haben Sie Ihr Wohl im Blick, wenn Sie Gelegenheit dazu hätten? Und was, wenn Sie die Unterstützung anderer tatsächlich brauchen: Bitten Sie sie darum? Legen Sie – wenn es sein muss – Ausdauer und Hartnäckigkeit an den Tag? Oder erwarten Sie ein gewisses Maß an Hellsichtigkeit von Ihren Mitmenschen? Und fügen Sie sich resigniert in Ihr Schicksal, wenn Ihre Wünsche nicht postwendend erfüllt werden?\nEin praktisches Beispiel: Sie befinden sich in einem Wartezimmer. Ihnen ist kalt. Was machen Sie? Frieren Sie still leidend vor sich hin? Ärgern Sie sich über das Praxispersonal? Wechseln Sie zu einem freien Platz an der Heizung? Holen Sie Ihren Mantel? Schließen Sie das Fenster? Bitten Sie die Sprechstundenhilfe, die Heizung zu regulieren? Laufen Sie eine Runde um den Block, um sich aufzuwärmen? Wenn nichts hilft: Bleiben Sie da? Bitten Sie um eine Decke? Oder verlassen Sie die Praxis und vereinbaren Sie einen neuen Termin, wenn die Heizung wieder funktioniert?\nDie Wahrheit ist: Den meisten fällt es erst auf, dass ihnen kalt ist, wenn sie schon blaue Finger haben. Sie haben häufig das Empfinden für ihre eigenen Bedürfnisse schon vor langer Zeit verloren. Das kann man trainieren. Dafür ist das Wartezimmer ein guter Platz. Statt sich in die Klatschspalten des Lesezirkels zu vertiefen, kann man die Zeit auch dafür nutzen, mit sich selbst ein bisschen besser in Kontakt zu kommen. Fragen Sie sich: Wie geht es mir hier? Was nehme ich wahr: in mir und um mich herum? Was bewirkt das in mir? Welche Veränderung kann ich jetzt selbst vornehmen, damit es mir besser geht? Und auch hier sind die einfachsten Aktionen oft die besten: Setzen Sie sich bequemer hin. Trinken Sie etwas. Gehen Sie zur Toilette. Lockern Sie Ihren Gürtel. Oder wasauchimmer gerade ihr Wohlgefühl einschränkt. Sie haben nichts zu trinken dabei? Notieren Sie sich das für den nächsten Arztbesuch.\nGefühlte Abhängigkeit\nWir sind erwachsene Menschen in einem freien Land. Solange wir nicht gegen ein Gesetz verstoßen, können wir tun und lassen, was wir wollen. Die wenigsten leben so. Sie sind eher damit beschäftigt sich zu überlegen, was die anderen wohl über sie denken. Sie fürchten sich davor, gegen gesellschaftliche Konventionen zu verstoßen. Die gefühlte Abhängigkeit von der Meinung anderer ist ebenfalls ein Relikt aus alter Zeit. Als Kind waren wir auf Gedeih und Verderb darauf angewiesen, den Regularien unserer Gruppe (Familie) zu entsprechen. Ausgeschlossen zu werden, hätte Lebensgefahr bedeutet. Entsprechend geschmeidig haben wir uns angepasst. Aber heute ist das nicht mehr notwendig. Wer will Ihnen beispielsweise verbieten, Ihren Tee im Wartezimmer\nauszupacken?\nRealitätscheck. Sie können niemals erraten, was die anderen Patienten dann über Sie denken! Wenn Sie Ideen entwickeln, was andere Menschen über Sie denken, dann sind das Ihre Fantasien. Mit der Realität müssen diese nichts zu tun haben. Dennoch sind viele von uns geübt im „Gedankenlesen”. Leider vor allem dann, wenn diese Gedanken für uns selbst unangenehm sind und uns in unserer freien Lebensgestaltung behindern. Da hilft nur eins: der Realitätscheck.\nNa und?!\nDenken Sie Ihre Fantasie einfach mal zu Ende. Sie beginnt vielleicht mit den Worten „Was sollen denn die Leute von mir denken, wenn ich im Wartezimmer meinen Tee auspacke?!” Ja, was denken diese Menschen wohl? „Oh, toll! Da sorgt jemand gut für sich. Das werde ich nächstes Mal auch so machen.” Dann wäre ja alles in Butter. Unsere Fantasie legt uns aber leider auch ganz andere Interpretationen nahe: „Wie unhöflich, hier Tee zu trinken, ohne mir etwas anzubieten”. Oder „Das macht man doch nicht! Glaubt die, sie wär hier bei einem Picknick?!” Wir können niemals wissen, was andere Menschen denken. Das ist die Wahrheit.\nWie dich selbst. Aber wenn wir einmal annehmen, die Leute würden genau das denken, was wir uns da ausmalen: Na und?! Sie müssen niemandem von Ihrem Tee anbieten. Es ist nicht Ihre Aufgabe, für andere gut zu sorgen. Egal wie verzerrt diese Wahrheit durch unser Wertesystem der falsch verstandenen Nächstenliebe auch sein mag. Der christliche geprägte Grundsatz „Liebe deinen Nächsten wie dich selbst” bedingt, dass wir erst mal uns selbst lieben. Das hat nichts mit Egoismus zu tun, sondern mit Selbstfürsorge. Ihre Aufgabe ist es, für sich selbst gut zu sorgen. Wenn jeder für sich gut sorgt, dann sind alle gut versorgt. Und für sich gut sorgen kann man auch, indem man andere um etwas bittet, wozu man selbst nicht in der Lage ist. Oft gibt es noch ganz andere Möglichkeiten, wenn man mal seiner Kreativität freien Lauf lässt.\nKonflikte aktiv angehen\nIch bleibe bei dem Beispiel mit der Kälte, weil es so viele Handlungsoptionen aufzeigt: Statt darauf zu beharren, dass Ihr Mann Ihnen die passende Raumtemperatur bereitstellt, finden Sie eine andere Lösung, um Ihr Bedürfnis nach einer wohltemperierten Umgebung zu erfüllen. Finden Sie heraus, wie Ihre Heizungsanlage funktioniert. Legen Sie sich einen Heizlüfter zu. Halten Sie aus, dass die Temperatur dann vielleicht anders ist, als ihr Mann das will. Richten Sie sich ihr eigenes Zimmer ein, in dem die Temperatur genauso ist, wie Sie es wollen. Nicht alle diese Lösungsvarianten kommen für jeden infrage. Aber vielleicht regt Sie diese Aufzählung dazu an, eine für Sie individuell passende Lösung zu ersinnen.\nKonfliktvermeidung. Die meisten Abstriche in Sachen Selbstfürsorge machen wir, um Konflikte zu vermeiden. Dabei vermeiden wir gar keine Konflikte. Wir vermeiden nur, dass sie auf den Tisch kommen. Und damit vermeiden wir auch oft ihre Lösung. Konflikte sind an sich nichts Schlimmes. Wir haben nur meist nicht gelernt, damit umzugehen.\nIch habe ein Bedürfnis. Du hast ein anderes Bedürfnis. Beide sind berechtigt. Sie lassen sich aber nicht parallel erfüllen. Das ist ein ganz normaler Konflikt. Wenn wir ohne Vorwurf und in dem Bewusstsein, dass wir selbst für das Erfüllen unserer Bedürfnisse verantwortlich sind, mit unserem Partner darüber sprechen, entwickeln sich manchmal aus dem Gespräch gemeinsame Lösungen, die wir alleine nicht gefunden hätten. Das ist der Idealfall.\nIm Beziehungsalltag hingegen kommt es vor, dass solche Bedürfnis-Erfüllungen als Machtmittel eingesetzt werden. Das geschieht in der Regel unbewusst. Wenn Sie es feststellen, sprechen Sie Ihren Partner darauf an: „Ich bemerke gerade, dass ich mich in diesem Punkt mit Macht durchzusetzen versuche. Bitte hilf mit, dass wir eine gemeinsame Lösung finden.”, könnte der Auftakt zu so einem Gespräch sein.\nWertschätzende Kommunikation\nDie Grundstruktur aus der Gewaltfreien (oder wertschätzenden) Kommunikation nach Marshall Rosenberg hilft immer wieder als Gerüst für derartige Anlässe:\nAlso in unserem Beispiel:\nMissverständnisse aufklären. Was uns erregt, ist in der Regel nicht der objektive Teil des Themas, sondern unsere Fantasie. Indem wir sie formulieren und auch als solche kenntlich machen, geben wir dem anderen eine Chance, das Missverständnis aufzuklären. Er wird vielleicht antworten: „Mir ist gar nicht aufgefallen, dass es so kalt ist. Ich komme gerade aus der Werkstatt. Natürlich will ich nicht, dass Du frierst. Es ist mir wichtig, dass Du Dich wohlfühlst. Ich habe eine Idee: Wir installieren Thermostate und regulieren die Raumtemperatur damit vollautomatisch.\nWas hältst Du davon?”\nDieser kleine Ausflug ins Thema Konfliktlösung kann natürlich nicht die ganze Bandbreite von Paardynamiken abdecken. Er will Sie dazu inspirieren, nach einer individuell\npassenden Lösung Ausschau zu halten und auch neue Pfade in Betracht zu ziehen. Scheuen Sie sich nicht, notfalls einen Coach oder Paartherapeuten mit ins Boot zu nehmen. Manchmal braucht es einen Impuls von außen, um eine scheinbar verfahrene Situation wieder in Bewegung zu bringen. Werden Sie sich Ihrer eigenen Bedürfnisse bewusst. Vielleicht dominiert Ihr Bedürfnis nach Bindung so sehr, dass Sie selbst kleinste Konflikte scheuen aus Angst, den Partner dadurch zu vergraulen. Dann ist es an Ihnen, sich aus der Abhängigkeit zu befreien. Ja, das geht. Dazu werden Sie Unterstützung brauchen. Suchen Sie sich einen passenden Begleiter für diesen Prozess. Auch das ist ein Akt der Selbstfürsorge.\nDer „Richter im Rucksack”\nViele von uns haben die tadelnden Stimmen ihrer frühen Bezugspersonen verinnerlicht. Sie spüren unermüdlich Verbesserungspotenziale auf. Wir können versuchen, es ihnen recht zu machen. Aber das müssen wir nicht. Als Erwachsene können wir entscheiden, ob wir uns weiter bemühen wollen, die Erwartungen unserer Eltern zu erfüllen. Oder ob wir unser Leben so führen, wie es uns entspricht. Das zu differenzieren, ist nicht immer einfach. Dem „inneren Kritiker” das Handwerk zu legen, ist eine Übung für Fortgeschrittene. Der Transaktionsanalytiker Rüdiger Rogoll hat diesen Prozess in seinem Klassiker „Nimm Dich wie Du bist” mit einigen Übungen und hilfreichen Überlegungen erleichtert. Auch andere Konzepte wie The Work nach Byron Katie zielen darauf, die eigenen oft automatisierten Gedanken infrage zu stellen.\nDen inneren Kritiker stoppen. Achten Sie auf Ihre inneren Dialoge. Dient Ihnen deren Inhalt? Fragen Sie sich andernfalls, ob das stimmt, was Sie im Laufe des Tages meist ohne viel Bewusstheit so vor sich hindenken. Und zwar nicht, ob vordergründig etwas dran sein könnte. Sondern, ob das wirklich so ist. Der Kritiker arbeitet oft mit unzulässigen Kommunikationselementen,\nzum Beispiel mit Verallgemeinerungen, mit Übertreibungen etc. Daran können wir ihn erkennen und mit diesem Wissen können wir uns ihm entgegenstellen. Wenn ein Bekannter so mit uns spricht, werden wir uns das verbitten. Und zwar zu Recht. Den inneren Kritiker lassen wir oft jahrzehntelang gewähren. Vielleicht werden Sie verwundert sein, wobei Sie ihn ertappen, wenn Sie sich einmal intensiver damit befassen. Selbstschädigende Dauerschleifen im Kopf kann man stoppen.\nWie wir selbst mit uns umgehen, ist der erste Grundstein in Sachen Selbstfürsorge. Seien Sie gut zu sich. Das wird Ihnen vielleicht nicht von Anfang an leicht fallen. Hier ist es ein bisschen wie beim Bauchmuskeltraining. Nach drei Wochen hat man noch keinen Sixpack. Also: üben, üben, üben. Der Einsatz lohnt sich.\nZur Person: PetRa Weiß ist medizinische Heilpraktikerin und Traumatherapeutin. Sie ist seit 10 Jahren in eigener Praxis niedergelassen. Außerdem arbeitet sie als Medizinjournalistin. Gemeinsam mit Dr. med. Peter Vill hat sie das Buch „Gesundheit gestalten mit den 4 Elementen” veröffentlicht. Für die Gesellschaft für Biologische Krebsabwehr e.V. betreut sie die Mitgliederzeitschrift momentum-gesund leben bei Krebs redaktionell. Sie hält Vorträge und Kurse zu psychologischen und naturheilkundlichen Themen. Im Vorstand von Ganimed (Ganzheit in der Medizin) e.V. und als 2. Vorsitzende des Naturheilvereins Heidelberg und Umgebung e.V. ist sie ebenfalls aktiv.\nKontakt:\nPetRa Weiß, Peterstraße 9, 69469 Weinheim,\n[www.praxis-lichtblick.eu](http://www.praxis-lichtblick.eu)\nDer Artikel erschien in der GfBK-Mitgliederzeitschrift momentum-gesund leben bei Krebs, Ausgabe 2/2017\n„Ja, ich kann…gesund werden.” In persönlichen Berichten und Interviews erzählen Krebspatienten von ihrem Weg zur Heilung.\nTraudel Beickler lebt seit vielen Jahren mit Krebs, 2007 hatte sie die erste Krebserkrankung, ein Sarkom. „Durch die Sarkome war die Auseinandersetzung mit dem Sterben da, den Boden verloren zu haben und nicht mehr zu wissen, werde wieder ich am Boden ankommen oder werde ich sterben”, sagt Traudel Beickler. „Es war die größte Motivation zu merken. Ich will aber leben. Und das Leben ist so schön.”\nPatientinnen und Patienten berichten über die Erkrankung, ihre Ängste und vor allem über ihren ganz persönlichen und für sie stimmigen Weg zur Gesundung. Die Gesellschaft für Biologische Krebsabwehr e. V. (GfBK) hat zahlreiche Patientenberichte und -videos auf ihr Informationsportal gestellt.\n„Berichte von Patienten können an Krebs Erkrankten Mut machen”, sagt Dr. med. György Irmey, Ärztlicher Direktor der Gesellschaft für Biologische Krebsabwehr (GfBK). Das zeigen auch die Kommentare auf der Website: „Ihr positiver Bericht gibt mir große Hoffnung, dass ich mit derselben Erkrankung wieder gesund werden kann.” – „Es hat so gut getan, Ihren Artikel zu lesen! Besonnenheit - Ruhe und Gelassenheit konnte ich finden”. Natürlich seien diese persönlichen Erfahrungen nicht direkt übertragbar, meint Dr Irmey. „ Doch zwei Aspekte sind allen Berichten gemeinsam. Wie wichtig es ist, den eigenen Weg zu finden wie wichtig es ist, Verantwortung zu übernehmen für den Umgang mit der Erkrankung und vor allem für den Umgang mit sich selbst.”\nDie Gesundheit selbst in die Hand nehmen\nMit 63 Jahren erhielt Timm Ohrt im Jahr 1998 die Diagnose Prostatakrebs. Er entscheidet sich gegen eine Operation. Ohrt probiert es mit Prostatahyperthermie und Kapseln, die den PSA-Wert senken sollen. Er lässt eine DNA-Zytometrie vornehmen und erhält das Ergebnis, „dass mein Krebs nicht aggressiv ist.” Über den Kontakt zu einem Psychoonkologen wird ihm klar, „dass Heilung durch mich geschehen konnte.” Er entschließt sich mit seinem Krebs zu leben und sich regelmäßig untersuchen zu lassen. Das hilft ihm, mit seiner Angst umzugehen ebenso wie der Austausch in einer Selbsthilfegruppe, die er selbst gründet. Timm Ohrt meditiert jeden Morgen, macht Tai Chi, geht regelmäßig eine Stunde rasch laufen, spielt Schlagzeug und macht jährlich eine Ayurveda-Kur in Kassel. „Dadurch konnte ich immer ohne Operation und Strahlentherapie mit meinem Krebs leben”, sagt der heute über 80jährige.\nDen passenden Weg finden\nMartin Weingart bekam 2011 die Diagnose hochaggressives, inoperables Adenokarzinom der Bauchspeicheldrüse sowie massive Metastasen im Lymphsystem. Der Chef der Onkologie gibt ihm noch drei Monate zu leben, wenn nicht sofort etwas unternommen würde. Weingart beginnt sofort mit der Chemotherapie und lässt sich psychoonkologisch begleiten. Seine Ängste bekämpft er mit Meditationen und Klangschalentherapie. „Gleichzeitig bildete sich bei mir der unbedingte Wille aus, die Diagnose voll zu akzeptieren, die Prognose lehnte ich jedoch für mich strikt ab – ich wollte alles daran setzen, wieder gesund zu werden.” Martin Weingart spricht über seinen Weg öffentlich. „Ich möchte andere Patienten anregen, intuitiv den für sie passenden, individuellen und durchaus auch außergewöhnlichen Weg zu finden, um mit der Krankheit möglichst lange zu leben oder sogar wieder gesund zu werden.”\nSich persönlich weiterentwickeln\n„Posttraumatisches Wachstum” nennen Experten es, wenn Menschen sich in der Bewältigung einer lebensbedrohlichen Erkrankung weiterentwickeln und dies als bereichernde Erfahrung im Leben verarbeiten. Darüber verändert sich die Sicht auf das Leben und auf die eigene Person. Eva-Tjaden-Neetz erkrankte im Jahre 2002 mit 36 Jahren an Krebs, als Mutter vier kleiner Kinder. Die Diagnose malignes Melanom reißt ihr zuerst den Boden unter den Füßen weg. Heute sagt sie: „Mit Ausbruch der Erkrankung habe ich mich verstärkt darum gekümmert, meinen Lebens- und Heilungsweg bewusster weiterzugehen.” Das macht sie bis heute: „Um meine Lebenskräfte zu erhalten, muss ich gut für mich sorgen, gut nach mir sehen, mich wahrnehmen und im Kontakt mit mir sein.”\nLesen Sie die hier\n[die Mut machenden Patientenberichte](/patientenberichte).\n„Was wirklich wichtig war”: Die\n[Video-Interviews mit ehemaligen Krebspatienten finden Sie hier](/mediathek/videos/videos-patienteninterviews).\nDieser Artikel von Renate Christensen erschien in Heft 4/2017 unserer\n[GfBK-Mitgliederzeitschrift](/gfbk/mitgliedschaft) „momentum - Gesund leben bei Krebs” .\nViktor Frankl, der österreichisch-jüdische Arzt, der das Konzentrationslager überlebte, hat sich schon früh die Frage nach dem Sinn im Leben gestellt.\nBereits als junger Mann setzte er sich mit anderen Gleichgesinnten für Schüler ein, die nach dem Erhalt ihrer schlechten Zeugnisse keinen Sinn mehr in ihrem Leben sahen und sich das Leben nehmen wollten. Frankls Aussage ist: Nicht du fragst das Leben, sondern das Leben fragt dich! Er nennt das die „Kopernikanische Wende”. Dabei geht es nicht um den Sinn des Lebens, sondern um den Sinn im Leben. Er nennt seine Lehre die Sinnlehre gegen die Sinnleere.\nViktor Frankl entwickelte die dritte Wiener Schule, die sog. „Höhen-Psychologie”. Sigmund Freud war der Begründer der ersten Wiener Schule, der „Tiefen-Psychologie”, und auf Alfred Adler geht die zweite Wiener Schule zurück, die „Individual-Psychologie”.\nFür Frankl ist der Mensch eine Einheit aus Leib (Körper, Materie), Seele (Stimmungen, Triebe) und Geist (Entscheidung, Wille, Sinn, Gespür), was ihn vom Tier unterscheidet. Nach dem Menschenbild von Frankl wird der Mensch nicht allein innerpsychisch oder durch die Umwelt geprägt, sondern er ist ein Wesen, das sein Leben selbst gestaltet durch Streben nach Sinn. Der Mensch hat einen freien Willen, kann sich also verändern. „Ich muss mir von mir nicht alles gefallen lassen”, lautet ein Zitat von Frankl, er nennt es die „Trotzmacht des Geistes”.\nZentrale Begriffe in Frankls Lehre. Das Leben fragt – der Mensch antwortet! Das bedeutet, dass der Mensch in jeder Lebenssituation sich als vom Leben Befragter erleben kann und so aufgefordert ist, durch Sichentscheiden und Sichverwirklichen zu antworten. Dieses Sichentscheiden ist an den freien Willen gebunden und bedeutet automatisch auch, für jede Entscheidung Verantwortung zu übernehmen.\n„Der Mensch gestaltet sein Leben selbst durch sein Streben nach Sinn”\nWeitere zentrale Begriffe sind die Selbsttranszendenz und die Selbstdistanzierung. Mit Selbsttranszendenz meint Frankl das Ausgerichtetsein auf ethische Werte, die Hingabe an eine Aufgabe oder eine Person, die man selbst nicht ist. Die Selbstdistanzierung ist die Fähigkeit, von sich Abstand zu nehmen, z. B. durch Humor.\nIch habe Frankls Philosophie durch ein Buch entdeckt, in dem über ihn berichtet wurde, dass er als ehemaliger KZ-Häftling einen ehemaligen KZ-Aufseher therapierte. Dieser ehemalige Nazi soll ein sehr liebevoller Häftling gewesen sein, der sich rührend um die Mithäftlinge kümmerte. Das ist eine der Thesen Frankls: Jeder Mensch kann sich ändern.\nIch begann eine zweijährige berufsbegleitende Ausbildung zur Logotherapeutin am Berliner Institut für Logotherapie und Existenzanalyse. Das Wort Logotherapie leitet sich vom lateinischen „logos” = Sinn ab. Es ist eine sinnzentrierte Therapie.\n„Sinn ist nicht Zweck, sondern etwas ganz Eigenes, das erspürt werden muss.”\nWie gelangt man zum Sinn? Durch das Mögen. Nach Frankl gibt es drei „Hauptstraßen zum Sinn”. Durch schöpferische Werte: Indem man etwas in die Welt gibt, durch eine produktive Haltung, durch Arbeit. Dann durch Erlebniswerte: durch intensives Erleben in der Natur, beim Spielen, durch erfüllende Freundschaft, Genussfähigkeit. Und schließlich durch die Einstellungswerte in belastenden Grenzsituationen, bei der Erfahrung von Leid, Schuld und Tod. Die Erfahrung der sogenannten „Tragischen Trias“ gehört nach Frankl zu jedem Menschen. „Jeder hat seinen Holocaust”, wie er sagte. Es sind die Möglichkeiten der inneren Einstellungen, die der Mensch gegenüber einem unabänderlichen Schicksal einnehmen kann. Frankl nennt das die „Trotzmacht des Geistes” (s. oben).\nFrankl meint mit „Sinn” nicht den „Zweck”, sondern etwas, wo das Herz den Menschen hinzieht. Es ist etwas ganz Individuelles, Eigenes, was den Menschen berührt, was ihn neugierig macht. Deshalb kann niemand den Sinn für einen anderen suchen, sondern jeder muss ihn für sich selbst finden. Aus diesem Grunde ist das Spüren so wichtig.\nIn der Ausbildung zum Logotherapeuten geht es daher viel um das Spüren. Wie fühlt sich das an? Wo fühlst Du es? Zum Logotherapeuten kommen Ratsuchende, die sich zu bestimmten Themen mit einem Experten oder Berater unterhalten wollen. Diese Menschen haben keine psychischen Symptome. Logotherapeuten sind also keine Therapeuten, sondern Berater. In Deutschland ist diese Ausbildung nicht anerkannt, im Gegensatz zu Österreich. Dort können Logotherapeuten sich niederlassen und ihre Beratung wird von der Krankenkasse bezahlt.\nJeder Mensch ist mit einer besonderen Begabung ausgestattet, die es herauszufinden gilt. Wir alle sind in bestimmte Situationen hineingeboren und auf unserem Lebensweg zu dem geworden, was wir bisher daraus gemacht haben.\nSo leben wir unser Leben, bis es zu einer Zäsur kommt. Das kann eine Krankheit sein oder auch andere Umstände, wie z. B. der Arbeitsplatzverlust, eine Trennung oder der Tod eines Partners etc. Jetzt kann der Zeitpunkt gekommen sein, sich zu hinterfragen, ob das Leben, so wie es bisher gelebt wurde, weitergelebt werden soll. Mein Lehrer, Günter Funke, sagte, jedes Leben sollte mindestens einmal hinterfragt werden.\nWenn jemand zu dem Ergebnis kommt: „Ja, es ist gut so. So will ich weiterleben!”, dann ist es in Ordnung.\nAber wenn sich ungute Gefühle einstellen, sollte man etwas ändern, etwas „auf dem Hintergrund der Wirklichkeit”, wie Frankl sagte. Es hilft nichts, mir etwas zu wünschen, was nicht realisierbar ist. Die Änderung muss einen Bezug zur Wirklichkeit haben. Das wäre dann die Aufgabe eines Logotherapeuten, so etwas mit dem Klienten gemeinsam herauszufinden – immer über das Fühlen, Mögen …\n„Es ist die innere Stimme, die uns führt, wie Frankl sagt, das Gewissen. Es ist das Sinnfindungsorgan”\nWas möchten Sie ändern? Es muss aber nicht immer eine Zäsur, ein äußeres Ereignis sein: In meinem letzten Urlaub lernte ich den jungen Reiseführer Rikko kennen, der zuvor einen sicheren, gut bezahlten Job in der IT-Branche hatte. Der füllte ihn aber nicht aus. Auf seine selbst gestellte Frage „Willst Du das jetzt den Rest Deines Erwerbslebens machen?”, konnte er nur mit Nein antworten. So sattelte er mit 40 Jahren um und wurde Reiseleiter für Fahrradreisen. Er ist jetzt sein eigner Herr, ist den ganzen Tag körperlich unterwegs in der Natur, lernt immer neue Leute kennen und vor allem: Er ist glücklich. Er macht das jetzt schon fünf Jahre und hat es noch keinen Tag bereut, obwohl er weniger Geld verdient. Diesen Weg, den Rikko gegangen ist, nennt Frankl „Sinnfindung”.\nBei Krebspatienten, die durch die lebensbedrohende Erkrankung an einem Wendepunkt in ihrem Leben angekommen sind, ist es die Regel, dass sie erkennen: „So, wie ich bisher gelebt habe, bin ich krank geworden. So will ich nicht mehr weiterleben.“ Ein Patient ist mir in Erinnerung, der sich nach seiner Diagnose sofort entschloss, die Wochenstundenzahl – er war Lehrer – zu reduzieren, um dann intensiv seinen Wunsch zu erfüllen, das Gitarrenspiel zu lernen.\n„Er ein Wozu hat, erträgt (fast) jedes Wie.”\nEine Patientin wusste auch gleich, was sie ändern wollte: „Ich trenne mich jetzt wirklich von meinem Mann! Wenn nicht jetzt, wann dann?”, war ihre Aussage.\nWenn sie zu einem Logotherapeuten gingen, würde der Sie fragen, wie Sie sich fühlen und was Sie ändern möchten. Oftmals ist das alles noch nicht so klar. Meistens haben Patienten ja auch erst einmal mit ihrer Therapie zu tun und auch hier Entscheidungen zu treffen. Auch dabei kann der logotherapeutische Ansatz helfen. Menschen, die selbst aktiv werden, ihrem Herzen folgen, sind keine Opfer. Sie entscheiden selbst mit und möchten ernst genommen werden. Wir in der GfBK Engagierte unterstützen diese Haltung.\nWenn die Therapie beendet ist, stellen sich die Zukunftsfragen, die ich eingangs angesprochen habe. Für Frankl war die Zukunftsperspektive sehr wichtig. In seinem Buch „und trotzdem Ja zum Leben sagen”, schildert er eine Begebenheit: Er musste während seiner Haftzeit im KZ als Strafmaßnahme stundenlang mit nackten Füßen im Schnee stehen. Er konnte die Situation dadurch überstehen, dass er sich im Geiste vorstellte, seinen Studenten in einem warmen Hörsaal eine Vorlesung über die „Ärztliche Seelsorge” zu halten. Dieser Entwurf in die Zukunft ist auch für Patienten ganz wichtig. Aus diesem Grunde legen wir von der GfBK großen Wert auf die Visualisierung.\nDiese Begebenheit verdeutlicht die Ausrichtung der Logotherapie auf die Zukunft: „Wer ein Wozu hat, erträgt (fast) jedes Wie” – ein abgewandeltes Zitat von Nietzsche, das Frankl oft gebrauchte. Die Frage nach dem „Warum” einer Erkrankung kann niemand endgültig beantworten, aber wozu sie jemanden bringen kann, was sie bewirken kann, das sollte man sich überlegen.\nIn meinen Beratungen versuche ich, die Patienten neugierig auf verschiedene Therapiemöglichkeiten – oder auch Veränderungen in ihrem Leben zu machen. Ich möchte sie ermuntern, etwas auszuprobieren; denn nur dann wissen sie, ob es gut für sie ist.\nZum Weiterlesen: Frankl, Viktor E., … trotzdem Ja zum Leben sagen: Ein Psychologe erlebt das Konzentrationslager. 8. Aufl. Kösel (2009)\nZur Person: Renate Christensen ist Vorstandsmitglied der Gesellschaft für Biologische Krebsabwehr e. V. Seit 1998 ist sie als beratende Ärztin in der Berliner Beratungsstelle tätig, von 2000 bis 2005 als deren Leiterin.\nKontakt: Renate Christensen, Gesellschaft für Biologische Krebsabwehr e. V., Beratungsstelle Berlin, Fritz-Reuter-Str. 7, 10827 Berlin, E-Mail: Diese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!\n„Superfoods” sind in aller Munde – als anti-Aging, Gelenke-Jungbrunnen und sogar als Krebskiller. Was dran ist und was drin ist, beschreibt die Ärztin Dr. med. Susanne Bihlmaier. Für aktuelle Superfoods wie Chia, Goji, Arganöl, Acai gibt es einheimische Alternativen\nFaktencheck\nDie Bezeichnung „Superfoods” ist rein willkürlich. Sie sagt nichts aus über Qualität, über Inhaltsstoffe oder deren Wirkungen beim Menschen (1)\nChia\nDie lateinamerikanischen Chiasamen enthalten weniger Omega-3-Fettsäuren als der heimische Leinsamen. Zudem schützen die Lignane des Leinsamens als sogenannte „hormonähnliche” Pflanzenstoffe, indem sie zwar die gleichen Andockstellen wie Östrogene besetzen, dabei jedoch selbst kaum Östrogenwirkung entfalten. „2 Esslöffel (frisch) geschroteter Leinsamen am Tag könnte das Sterberisiko bei postmenopausalem Brustkrebs um 40% reduzieren” so Professor Chang-Claude des Deutschen Krebsforschungszentrums Heidelberg (2) . Leinsamen kann - ebenso wie Chia - eine Schleimschicht um sich bilden, dadurch die Magenschleimhaut schützen und die Verdauung unterstützen.\nGoji\nImportierte Gojibeeren sind oft belastet mit Pestiziden (3). Dabei gedeihen sie auch bei uns, weniger bekannt unter der Bezeichnung Wolfsbeere oder auch Gemeiner Bocksdorn, Lycium barbarum (4). Die leuchtend roten Beeren der ca. 3 m hohen, frostresistenten Sträucher können im eigenen Garten angebaut werden.\nArganöl, Kokosöl?\nJe exklusiver, umso wertvoller, wie z. B. Kokosöl vom Palmenstrand oder superexklusives Arganöl, nur in einem einzigen Tal Marokkos wachsend? Deutlich günstiger, dabei inhaltlich wertvoller sind z. B. Walnussöl und Leinöl, so das Max Rubner Institut in Münster und die Deutsche Gesellschaft für Ernährung (5). Weises Zitat des führenden Lebensmittel-Experten Professor Leitzmann: „Produkte, die massiv beworben werden, sollte man meiden” (6). Und ab Herbst lieber ein paar Walnüsse frisch vom Wochenmarkt knacken - die köstliche Superfood-Alternative für Winterabende.\nAcai oder Aronia?\nAcaibeeren aus China gelten als „Wunderbeeren”, doch eine kleine Apfelbeere aus Sachsen steht der Acaibeere inhaltlich in nichts nach: die Aroniafrucht. Als Saft verzehrt schenkt sie uns einen zwanzig Mal höheren Gehalt an Sekundären Pflanzenstoffen als Himbeeren. Der Anthocyangehalt ist laut Krebsforschungsinstitut Heidelberg der höchste aller Beeren (7).\nEiweiß gesund & ganzheitlich\nSoja war lange Zeit umstritten, doch erstens gedeiht Soja mittlerweile in Bio-Qualität am Bodensee und zweitens sind Fragen bezüglich Brustkrebs geklärt (8,9): Soja ist zunächst schlichtweg ein Lieferant von wertvollem Eiweiß, ganz ohne das Nahrungscholesterin tierischer Eiweiße (wie in Wurst, Fleisch, Käse). Zudem erspart pflanzliches Eiweiß die herzgefährdende, Rheuma-verschlimmernde tierische Arachidonsäure aus Fleisch, Wurst und Käse. Die Brustkrebs-schützenden Inhaltsstoffe, die Isoflavone, werden zwar von Europäerinnen nicht so gut aufgenommen, wie von Asiatinnen, aber: als sogenannte Phytohormone besetzen sie die Andockstellen für echte Östrogene - und haben dabei selbst nur 1/100 bis sogar nur 1/1000 der Östrogenwirkung. Sitzt also ein extrem schwach östrogen wirkendes pflanzliches Pflanzenhormon auf einem Östrogen-Parkplatz, so kann kein starkes, menschliches Östrogen mehr dort parken (10).\nWie viel Schaden ein Marketing-Hype bewirken kann, zeigen die getreideähnlichen Eiweiß-Superfoods Quinoa und Amaranth: aufgrund der hohen Nachfrage explodierte der Marktpreis, so dass die heimische, lateinamerikanische Bevölkerung sich ihr eigenes Grundnahrungsmittel kaum noch leisten kann. Wie wäre es daher mit einem echten neuen Stern am heimischen Eiweiß-Himmel: die Süßlupine, mit köstlichen Beispielen wie Lupinen-Aufstrich, Lupinen-Geschnetzeltem oder sogar Lupinen-Eis (11).\nSuper Milch oder alles Käse?\nLange Jahre galt Kuhmilch(-Käse) als bester Kalziumlieferant für starke Knochen und damit Superfood, noch bevor das Wort Superfood erfunden war. Doch es mehren sich wissenschaftlich begründet warnende Stimmen zu unserem hohen Konsum von konventionellen (d. h. nicht-bio-) Milchprodukten: angefangen von internationalen Wissenschaftlern wie Collin Campbell (12) in seiner „China Study”, über Verbände wie die Unabhängige Gesundheitsberatung UGB des Ernährungswissenschaftlers Professor Leitzmann (13), bis hin zu großen Langzeitstudien mit zehntausenden Teilnehmern aus den USA und Europa (14,15). Eine fundierte Zusammenfassung geben der Arzt Dr. Ludwig Jacob (16) und das Vorstandsmitglied des GfbK, Dr. Nicole Weis (17): So zeigt die US-Nurses Health Study, dass Frauen, die regelmäßig Milchprodukte verzehrten, keine besseren Knochen haben. Noch deutlicher sind die Ergebnisse des Milchsymposium der renommierten Harvard Universität: Milch von industriell gehaltenen Kühen (also nicht-bio-Milch, ca. 95% der bei uns verkauften Milchprodukte) enthält hormonwirksame Stoffe, die im Zusammenhang stehen mit Brust- und Prostatakrebs. Eine weitere, weltweite Studie analysierte die Ernährungsgewohnheiten von 40 Ländern (18). Auch hier zeigt sich ein Zusammenhang zwischen Milchkonsum und Brustkrebs. Echte Knochenkraft hingegen liefert ein kleiner Samen: Sesam enthält mehr Kalzium, ist zudem pflanzlich (d. h. ohne tierisches Nahrungscholesterin, ohne tierische Fette, ohne entzündungsfördernde Arachidonsäure) und schmeckt köstlich, z. B. als Sesamsalz Gomasio oder Brotaufstrich Tahin.\nMediterrane Supertomate\nNach 5 Jahren internationaler Studien präsentiert sich die Tomate (19) mit ihrem Lykopin antikrebs-aktiv und anti-entzündlich. Besser verwertet wird das Lykopin aus gegarten Tomatenzubereitungen wie Suppe, Drink und Soße (bitte ohne Zucker!) - ein Fest für Kinder, dabei schnell und einfach.\nKohlenhydrate: schlecht oder super?\nNo Carb! war gestern, neuere Erkenntnisse empfehlen „slow carb” (20). Gemeint sind damit vollwertige Getreide und Hülsenfrüchte, bei welchen die ballaststoffhaltige äußere Hülle nicht entfernt wurde. Das ungeschälte volle Korn („Vollkorn” oder auch z. B. dunkle Linsen) wird im Körper langsamer („slow”) verarbeitet, damit wird weniger Insulin ausgeschüttet und die Krebszelle muss „darben”. Gesundheitlich wertvoller und wirkungsvoller als einzelne Superfoods ist daher eine Umstellung auf mehr Vollkornbrot, Vollkornreis, Vollkornnudeln, Hülsenfrüchte und bissfestes Gemüse.\nSuper Süße statt supersüß\nGesundheitsgourmets genießen die Schokolade wie die Franzosen: dunkel, aromatisch und ohne Milch. Wer dabei nicht nur Gaumen, Gesundheit und sogar der Seele (21), sondern auch noch anderen Gutes tun will, kann die „Drachensplitter” des Chocolatiers Schell (22) kosten. Diese Benefizpralinen zu Gunsten der Kinderonkologie in Tannheim überzeugen mit Super-Inhaltsstoffen wie Polyphenolen aus Trinitario-Kakao, Sesam, Berberitzenbeere, Kürbiskernen, Ingwer, Chili. Dekoriert mit einer bunten Gojibeere.\nFazit: Sogenannte „Superfoods” können eine bunte Abwechslung in den Speiseplan bringen. Viele der beworbenen Inhaltsstoffe werden jedoch durch die Verarbeitung und Transport beeinträchtigt. Erwiesen wirklich „super” ist eine langfristige, pflanzenbetonte Vollwertkost, regional und saisonal vom Wochenmarkt, mit zusätzlich wohltuendem Plausch inklusive. Das unterstützt zudem die heimische Landwirtschaft und schützt die Umwelt, was letztendlich durch weniger Industrie- & Transport-Abgase ebenfalls der eigenen Gesundheit dient. Milchprodukte sollten in höchster Bioqualität verzehrt werden, d. h. Bioland, Demeter und möglichst fermentiert/gesäuert wie in Naturjoghurt und Kefir. Auch Süßes darf genascht werden, wenn es nicht nur aus Zucker und Milchfett besteht, sondern aus wertvollem Kakao wie in dunkler Schokolade ab 50% aufwärts.\nZur Autorin\nDr. med. Susanne Bihlmaier ist Ärztin für Naturheilverfahren und Chinesische Medizin und hat das Buch „Tomatenrot + Drachengrün: Das Beste aus Ost und West – antikrebs-aktiv und abwehrstark” verfasst.\n[www.bihlmaier-tcm.de](http://www.bihlmaier-tcm.de)\nZum Video-Interview mit Frau Dr. Bihlmaier, das beim GfBK-Kongress 2017 aufgezeichnet wurde:\n[„Superfood? Super Food!”](https://www.youtube.com/watch?v=io3MfjEBwXs)\nDas Beste aus Ost und West – antikrebs-aktiv und abwehrstark\nvon Dr. med. Susanne Bihlmaier,\nmit einem Vorwort von Professor Ingrid Gerhard.\nISBN 978-3-7750-0630-9\nFür Deutschland: € [D] 24,–, Für Österreich: € [A] 24,70\n5. Auflage Februar 2016. HÄDECKE VERLAG, Weil der Stadt\nQuellen\n(1) Superfood- Hype um Früchte und Samen, Internetportal Verbraucherzentrale online, 13.01.2017\n(2) Chang-Claude J: Pflanzeninhaltsstoff senkt Brustkrebssterblichkeit, Pressemitteilung DKFZ 12.09.2011\n(3) Greenpeace (ed): Chinese Herbs: Elixir of Health or Pesticide Cocktail? An Investigation on Chinese Herbs and Pesticides, Juni 2013\n(4)Dipl. oec. troph. Angela Clausen: Wie Super sind Superfoods? UGB forum 4/15; 193-196\n(5) Deutsche Gesellschaft für Ernährung (DGE) (Hrsg.): Arganöl, in: DGE-Info – Essen und Trinken, 02/2006, im Internet unter\n[www.dge.de](http://www.dge.de) (Zugriff 3/2009)\n(6) Bihlmaier S: Tomatenrot+Drachengrün, das Beste aus Ost und West, antikrebs-aktiv, Hädecke Verlag, 5. Auflage 2016\n(7) Aroniabeeren und Aroniasaft, Max Rubner Institut, Bundesforschungsinstitut für Ernährung und Lebensmittel, ohne Datum,\n[www.mri.bund.de](https://www.mri.bund.de/de/institute/lebensmittel-und-bioverfahrenstechnik/forschungsprojekte/bioaktivepflanzenstoffe/aronia/?sword_list%5B0%5D=aroniabeeren&sword_list%5B1%5D=aroniasaft); und (4)\n(8) Keller M: Sind Sojaprodukte gesund, online auf\n[ifane.org](http://ifane.org/), Institut für nachhaltige und alternative Ernährung, 12.12.2013\n(9) Keinan-Broker L et al: Dietary phytooestrogene and breast cancer rist Am J Clin Nutr, 2004,79\n(10) Buck K et al,: Serum enterolactone and prognosis of postmenopausal breast cancer: J of Clin Oncology, 2011; 29 (28): 3730-3738\n(11) Protein-Gigant, dpa\n[http://www.t-online.de/leben/essen-und-trinken/id_70833274/gut-zum-abnehmen-eiweissreiche-ernaehrung-mit-suesslupinen.html](http://www.t-online.de/leben/essen-und-trinken/id_70833274/gut-zum-abnehmen-eiweissreiche-ernaehrung-mit-suesslupinen.html)\n(12) Campbell TC: China Study, Verlag Systemische Medizin Bad Kötzing 2011\n(13) Leitzmann C: Was ist von der China Study zu halten? UGB Forum 6/212, S. 305\n(14) Belanger CF, Hennekens CH, Rosner B, Speizer FE: The nurses’ health study. In: The American Journal of Nursing. Band 78, Nr. 6, 1. Juni 1978, ISSN 0002-936X, S. 1039–1040, PMID 248266.\n(15) Gonzales CA: The European Prospective Investigation into Cancer and Nutrition, EPIC. Public Health Nutr. 2006:9(1A): 124-126\n(16) Jacob L: Dr Jacobs Weg des genussvollen Verzichts, Resurgance,\n[www.drjacobs.de](https://drjacobs.de)\n(17) Weis N: Gesunde und bunte Ernährung bei Brustkrebs, Passion Chirurgie:2014-6, Artikel 02_04\n(18) Ganmaa D, Sato A: The possible role of female sex hormones in milk from pregnant cows in the development of breast, ovarian and corpus uteri cancers. Med Hypothesis 2005;65(6):1028-1037\n(19)\n[www.lycocard.com](http://www.lycocard.com/index.php/lyco_pub_de/): Das Lycocard-Projekt\n(20) UGB Forum zu „Low Carb”,\n[www.ugb.de/artikel/low-carb/](http://www.ugb.de/artikel/low-carb/)\n(21) Bihlmaier S: Beeinflusst unser Essen unsere Beziehungen? Coachin 1/2016\n(22) Bihlmaier S: Kerzen, Kakao, Knusperpralinen, Mamma Mia Dezemberheft 2013\nDer Begriff Kommunikation umfasst in seiner ursprünglichen Bedeutung wesentlich mehr als den bloßen Austausch von sachlichen Informationen. Er bedeutet mitteilen im Sinne von miteinander teilen oder teilnehmen lassen, auch teilhaben lassen. Insbesondere spielt dabei die Gegenseitigkeit der Beteiligten eine große Rolle und der Informationsaustausch bezieht sich sowohl auf Inhalte als auch auf Emotionen zwischen mehreren Menschen. Dieses vielschichtige Mitteilen macht die Kommunikation zu einem sozialen Geschehen. Das Miteinanderteilen von sachlichen Informationen und Emotionen beeinflusst unser Verhalten, unser Befinden und unsere Beziehungen. Es kann in der Medizin also keinesfalls genügen, die „richtige” Kommunikation zu erlernen oder die immer und für jeden „richtigen” Worte zu kennen. Kommunikation beinhaltet auch die Bereitschaft, in Beziehung zu treten und den anderen Menschen in seiner individuellen Situation wahrzunehmen.\nImmer häufiger wird aus unterschiedlichen Perspektiven die Bedeutung der Kommunikation im Zusammenhang mit einer Krebserkrankung betont. Die Zuwendung durch die Behandler sowie deren Achtsamkeit bei Formulierungen im Gespräch mit Patienten und Angehörigen und schließlich auch die eigene Kommunikation der Betroffenen mit sich selbst, das innere Selbstgespräch, das wir Menschen ständig mit uns führen, für all diese Aspekte wird zu Recht zunehmend Aufmerksamkeit gefordert.\nHeilsame und zerstörerische Kraft. Manchmal erscheint es als eine neue Erkenntnis, wie wichtig eine „gute” Kommunikation für die medizinische Behandlung ist. Dabei ist das Wissen um die heilsame Kraft der Kommunikation in ihren verbalen und in ihren nonverbalen Ausprägungen alles andere als neu. „Erst das Wort, dann die Arznei, dann das Messer” soll Hippokrates 500 Jahre vor unserer Zeitrechnung die Ärzteschaft gelehrt haben.\n„Dargebotene Suggestionen werden bei großer psychischer Belastung mit sehr hoher Wahrscheinlichkeit wirksam. Man spricht dann von hoher Suggestibilität”\nDass Worte und Zuwendung wohltuend, beruhigend und stärkend sein und manchmal den entscheidenden Impuls für Entwicklungen geben können, ist eine ebenso grundlegende Erfahrung für jeden Menschen wie die Tatsache, dass Worte auch verheerend und zerstörerisch sein können, insbesondere wenn sie auch noch mit Abwendung verbunden sind. Bernard Lown formuliert dies so: „Worte sind das mächtigste Werkzeug, über das ein Arzt verfügt. Worte können allerdings – wie ein zweischneidiges Schwert – sowohl tief verletzen als auch heilen.”\nAls Hypnotherapeutin interessiert mich besonders der Aspekt, dass Kommunikation immer suggestiv ist, auch wenn vermeintlich „rein sachliche” Informationen vermittelt werden. In der Onkologie spielen gerade dann nonverbale Aspekte der Mitteilung eine besonders große Rolle.\nSuggestion. Im deutschen Sprachgebrauch hat der Begriff „Suggestion” eine eher problematische Bedeutung. „Du willst mir etwas suggerieren” meint zumeist „Du willst mir etwas unterjubeln, was ich gar nicht will und dann mache ich das trotzdem”. Im Englischen und Französischen bedeutet „suggestion” Vorschlag, Anregung, Hinweis. In diesem Sinne wird der Begriff in der Hypnotherapie verstanden und so verwende ich ihn auch in diesem Text. Wir sind im Alltag ständig Suggestionen ausgesetzt und können im psychisch ausgeglichenen Zustand sehr wohl entscheiden, ob wir Suggestionen annehmen oder ob wir sie ablehnen. Schließlich kaufen wir nicht alles, was uns tagsüber in der Werbung begegnet, manches aber erscheint uns attraktiv. Im psychisch belasteten Zustand stellt sich dies allerdings anders dar. Die Fähigkeit zu entscheiden, was wir in uns zur Wirkung kommen lassen wollen, ist herabgesetzt und im Extremfall gar nicht mehr möglich.\nDas ist deshalb so wichtig, weil bei einer lebensbedrohlichen Erkrankung wie Krebs aufgrund der psychischen Belastung sowohl bei Patienten als auch bei Angehörigen sehr häufig eine hohe Suggestibilität besteht und deshalb hinsichtlich der kommunikativen Fähigkeiten besondere Anforderungen an die Behandler gestellt sind.\n„Stellen Sie sich bitte keinen Tannenbaum vor!” Will man dieser Aufforderung Folge leisten, müssen sowohl das unwillkürlich auftauchende Bild als auch die dazugehörenden Emotionen weggeschafft werden. Bei erhöhter Suggestibilität ist diese Umsetzung einer Verneinung erschwert oder manchmal auch gar nicht möglich.\n”Hilfreiche Suggestionen können stärkend wirken!”\nUnnötige Verneinung. Gleichzeitig scheint es den meisten Menschen leichter zu fallen, das zu sagen, was wahrscheinlich nicht eintreten wird, als das, was ihrer Meinung nach geschehen wird. Das führt leider häufig zu unnötigen und unbeabsichtigten psychischen Belastungen. Das kann beispielsweise ein Arzt sein, der wohlmeinend seinem Patienten sagt: „Sie brauchen keine Angst zu haben, Sie werden an dieser Krankheit mit ziemlicher Sicherheit nicht sterben” – oder ein Angehöriger, der eindringlich beschwört: „Du darfst dich jetzt nicht hängen lassen!”\nUnterstützende Sätze. Viel hilfreicher wären Sätze wie: „Sie haben sehr gute Chancen, wieder gesund zu werden. Alle Behandlungen, die Sie bekommen, dienen Ihrer Heilung.” Und der Angehörige würde wahrscheinlich eher unterstützen mit: „Du kannst dir ruhig eine Zeit des Rückzugs und der Erholung gönnen. Sobald du wieder die Kraft dazu hast, wirst du von selbst wieder aktiver werden. Wenn du willst, dass wir dich dabei unterstützen, gib uns Bescheid.” Das sind einfache und unterstützende Sätze, die ermutigen, anstatt Druck und Angst zu erzeugen.\nEin weiterer wichtiger Aspekt der Kommunikation bei erhöhter Suggestibilität ist das Phänomen, dass die Unterscheidung zwischen sich selbst und anderen erschwert sein kann. Das, was anderen geschieht, erscheint als ob es einen selbst beträfe. Im schwer erkrankten Mitpatienten wird bereits die eigene vermeintliche Zukunft gesehen, selbst wenn die Erkrankungen sehr unterschiedlich sind. Erst wenn die notwendige Differenzierung zu anderen Lebens- und Leidensgeschichten wieder zumindest im Ansatz gelingt, kann der Besuch einer Selbsthilfegruppe oder ein Aufenthalt in einer Reha-Klinik als unterstützend erfahren werden. Die psychoonkologische Begleitung kann dabei hilfreich sein und den erwünschten Prozess beschleunigen.\nAuch wenn es wünschenswert wäre, dass alle Behandler, Familienangehörige und Freunde über Grundkenntnisse hilfreicher Kommunikation verfügen würden, bleibt dies eine Utopie. Immer wieder werden Gesprächssituationen eintreten, die nicht hilfreich verlaufen und belastende Suggestionen beinhalten. Wir sind diesen Suggestionen aber nicht hilflos ausgeliefert. Hilfreiche Suggestionen können daneben gestellt werden und schließlich kann man einiges dazu beitragen, sich so zu stärken, dass die Wahlmöglichkeit, ob Suggestionen wirksam werden, wieder besteht.\nDazu ein Beispiel: Eine Klientin trägt in sich den unheilvollen Satzfetzen eines Behandlers mit sich und bringt ihn tagelang nicht mehr aus dem Kopf. In einer immer wiederkehrenden Schleife erklingen die Worte in ihr und führen sie immer wieder in große Angst und Hoffnungslosigkeit. Als ein Elektriker zu ihr nach Hause kommt, entschuldigt sie sich, dass sie ihn wegen einer solchen Lappalie bemüht, und sagt: „Ich bekomme eine Chemotherapie, von der mir schwindlig ist, deshalb kann ich das jetzt nicht selbst machen.” Der junge Mann hält inne, schaut sie an und sagt: „ne Chemo?... Da kann man sich schon mal ne Platte machen. Aber es hilft. (Für Nichtberliner: „sich ne Platte machen” heißt: sich den Kopf über etwas zerbrechen.) Der Elektriker wendet sich wieder ab und arbeitet weiter. Von diesem Moment an erklingen die Sätze des Handwerkers in ihr. Und es geht ihr viel besser.\nWas ist zwischen diesen beiden Menschen passiert? Er hat mit ihr zwischenmenschlichen Kontakt aufgenommen, indem er sich ihr zuwendet und ihr in die Augen blickt, außerdem hat er offensichtlich mit der Thematik Erfahrung. Dies zusammen mit ihrer ohnehin erhöhten Suggestibilität begünstigt, dass sie seine Suggestion, seinen Vorschlag annehmen kann. Und er hat das gesagt, von dem er glaubt, dass es kommen wird. Er hat nicht gesagt, was nicht geschehen wird.\n”Wir haben alle Möglichkeiten, uns mit genau dem zu versorgen, was wir uns wünschen und was wir brauchen.”\nIn Beziehung treten. Diese minimalen Grundkenntnisse der Kommunikation sind im medizinischen Kontext bereits sehr hilfreich und ihre Beachtung vermeidet so manche unbeabsichtigte psychische Belastung. Zusammen mit der Bereitschaft der Behandler mit ihren Patienten in Beziehung zu treten, Verständnis für individuelle Besonderheiten zu haben, können unterstützende Impulse gegeben werden, um Menschen durch schwierige Zeiten begleiten zu können.\nWir denken den ganzen Tag so vor uns hin und sprechen mit unserer inneren Stimme Monologe, führen Dialoge, Streitgespräche usw. Denken ist nichts anderes, als innere Selbstgespräche zu führen. Für diese innere Kommunikation gelten die beschriebenen Aspekte genauso. Damit eröffnet sich ein großes und spannendes Feld, in dem wir für uns selbst etwas tun können. Interessant wird es, einmal zu beobachten, wie diese verlaufen, welche Worte wir wählen, welchen Tonfall wir anschlagen. Sind wir fürsorglich, beruhigend, tröstend, humorvoll, liebevoll? Oder eher streng, drohend, antreibend oder geringschätzend?\nTatsächlich ist aber kaum jemand so streng und unerbittlich mit uns wie wir selbst. Es lohnt sich also einmal genau hinzuhören und versuchsweise eventuell belastende Sätze mit unterstützenden auszutauschen. So wie es Sätze oder Worte gibt, die beängstigend wie eine hängen gebliebene Schallplatte immer wieder in uns erklingen, gibt es wohltuende, stärkende Worte, die wir in uns erklingen lassen können.\n„Bleib ruhig und sicher. Alles, was Du brauchst, ist da.” Oder: „Was auch passieren mag. Ich werde das Beste daraus machen.”\nIm Atemrhythmus gesprochen, das heißt in die Phase des Ausatmens, pausieren beim Einatmen, führen diese individuell formulierten Sätze in eine stärkende Selbsthypnose, die zum Beispiel zu Hause, in der Bahn oder im Wartezimmer genutzt werden kann.\nZusammenfassend lässt sich sagen, dass es dringend erforderlich ist, dass Behandler aller Berufsgruppen in der Onkologie sich mindestens mit den Grundlagen hilfreicher Kommunikation beschäftigen. Die Möglichkeiten der hypnosystemischen Kommunikation bieten dafür eine effektive Möglichkeit. Außerdem ist es sinnvoll, Patienten und Angehörige mit einfach zu handhabenden Grundlagen von Kommunikation und Autosuggestion vertraut zu machen. Dies kann beispielsweise durch psychosoziale bzw. psychoonkologische Begleitung erfolgen.\nElvira Muffler ist Diplom-Sozialpädagogin, Heilpraktikerin für Psychotherapie, Supervisorin und Psychoonkologin. Praxis für Psychotherapie und Supervision in Berlin, Leiterin der MEG Wandlitz, Regionalstelle der Milton Erickson Gesellschaft für Klinische Hypnose, Geschäftsführung von Krebsberatung Berlin-Brandenburg e.V., Referententätigkeit für Seminare, Workshops und Vorträge.\nEbell, Hansjörg: Krebserkrankungen. In: D. Revenstorf u. B. Peter (Hrsg): Hypnose in Psychotherapie, Psychosomatik und Medizin. S. 673–691. Springer (2009)\nLown, Bernard: Die verlorene Kunst des Heilens. Schattauer (2004)\nMuffler, Elvira: Hypnosystemische Interventionen zur Symptomlinderung in der Onkologie. In: C. Diegelmann u. M. Isermann (Hrsg.): Ressourcenorientierte Psychoonkologie. 2. Aufl., S. 244–251. Kohlhammer (2010)\nMuffler, Elvira (Hrsg.): Kommunikation in der Psychoonkologie. Der hypnosystemische Ansatz. Carl Auer (2015)\nInformation für Behandler zum Curriculum „Hypnosystemische Kommunikation” unter\n[www.meg-hypnose.de](http://www.meg-hypnose.de)\nElvira Muffler, Praxis für Psychotherapie, Supervision und Coaching, Merseburgerstraße 7, 10823 Berlin (Schöneberg), E-Mail: Diese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!,\n[www.elvira-muffler.de](http://www.elvira-muffler.de), [www.meg-wandlitz.de](http://www.meg-wandlitz.de)\nDas englische Wort für Schnittstelle lautet „Interface“. Wer mit Informationssystemen zu tun hat, weiß um die Bedeutung des Interface für die Kommunikation zwischen Systemen. Nun hat sich seit einiger Zeit herausgestellt, dass auch der Mensch ein komplexes Kommunikationssystem ist. Er ist kein Einzelwesen, sondern ein Mikrokosmos von Lebewesen im Makrokosmos dieser Welt: Unser Körper besteht aus Milliarden von Zellen und zusätzlich aus Billionen von Bakterien, Viren und Pilzen. Sie alle leben in einer Symbiose in unserem Körper und arbeiten zusammen – jeder für jeden! Damit dies reibungslos funktioniert, gibt es ein ausgeklügeltes Kommunikationssystem zwischen diesen Lebewesen in uns und auf uns, zu dem auch unser Immunsystem gehört.\nDoch Kommunikation und Symbiose gehen noch weit darüber hinaus. Der Mensch und alle anderen Lebewesen sind im Rahmen der Entwicklungsgeschichte auf dieser Erde entstanden – nicht irgendwo im Weltraum. Das bedeutet, dass die Umweltbedingungen hier auf der Erde ganz entscheidend für die Entwicklung des Lebens und für seinen Fortbestand sind. Für viele Aspekte ist uns das klar: Wir brauchen Luft zum Atmen, Wasser zum Trinken und Sonnenstrahlen, damit es auf der Erde nicht so kalt ist wie im Weltraum. Unzählige solcher Gegebenheiten waren die Voraussetzung dafür, dass sich die Lebewesen – und damit auch der Mensch – zu dem entwickeln konnten, was sie heute sind. Das System Mensch ist so aufgebaut, dass es in dauerndem Informationsaustausch mit seiner Umwelt steht, von der es ja abhängig ist. Unter anderem dienen dazu unsere Sinnesorgane: Wir fühlen, hören, riechen, sehen und schmecken unsere Umwelt. Doch damit nicht genug. Wie die Forschung gerade herausgefunden hat, beeinflussen zahlreiche Faktoren aus unserer Umwelt unsere Erbsubstanz, die Gene. Sind wir also fremdbestimmt und werden von außen gesteuert? In gewisser Weise schon, obwohl der Mensch natürlich einen freien Willen hat und entscheiden kann, wie er sich verhält. Doch diese Fähigkeit ist eine Errungenschaft, die erst sehr spät in der Evolution entwickelt worden ist. Sie ist an die Funktion des Großhirns gebunden, während viele Vorgänge in unserem Körper direkt und ohne nachzudenken gesteuert werden, also „subkortikal“ (Anm. d. Red.: Cortex cerebri bezeichnet die Großhirnrinde) in entwicklungsgeschichtlich älteren Hirnabschnitten.\nAlltägliche Beispiele. Wenn die Umgebung abkühlt und damit unsere Körpertemperatur sinkt, fangen unsere Muskeln automatisch an zu zittern. So erzeugen wir Wärme. Oder wir werden müde, wenn es dunkel wird. Denn mit der Dämmerung schüttet unsere Zirbeldrüse das Schlafhormon Melatonin aus. Diese Vorgänge im Körper sind Auswirkungen eines direkten Informationsaustauschs mit der Umwelt. Im Laufe der Entwicklung hat sich die Interaktion zwischen Umwelt und Lebewesen so weit verfeinert und optimiert, dass Umweltfaktoren nun auch Einfluss auf unsere Erbsubstanz nehmen können, auf die Gene, den Bauplan aller Lebewesen.\nBislang war man überwiegend der Meinung, dass die Veränderung der Erbsubstanz auf einen Selektionsprozess zufällig aufgetretener Veränderung der Gene zurückzuführen ist. Die Wissenschaft hatte sich schon einmal in Bezug auf die Gene geirrt: Um die Jahrhundertwende glaubte man, mit der Entschlüsselung der Erbsubstanz hinter die letzten Geheimnisse der Natur und des Menschen zu kommen. Es ist den Forschern seinerzeit zwar gelungen, unser Erbgut komplett zu analysieren und das menschliche Genom zu beschreiben. Gleichzeitig wurde deutlich, dass es nicht die Gene sind, die die Zellen steuern. Vielmehr nutzen die Zellen ihre Gene, um dort die Informationen abzurufen, die sie gerade für die jeweilige Funktion benötigen. Sie können sich das vorstellen, wie wenn Sie etwas in einem Buch nachschlagen: Haben Sie die Information gelesen, stellen Sie das Buch ins Regal zurück, so wie man es mit einem Kochbuch tut, wenn das Gericht zubereitet ist.\nWas ist Epigenetik? Die Zelle hat zahlreiche Möglichkeiten, um den Prozess des Ablesens von Genen für ihre vielfältigen Funktionen zu organisieren. Diese bezeichnen wir als Epigenetik. Ihre Werkzeuge hierfür beruhen auf komplexen Mechanismen, deren detaillierte Darstellung den Rahmen dieses Artikels bei Weitem sprengen würde (Methylierung, Acetylierung, Histonmodifikation, Imprinting, Gen-Silencing etc.). Umfangreiche Ausführungen zu diesem Thema finden Sie unter anderem in der Internet Datenbank Wikipedia. Wichtiger jedoch als die technischen Details der Epigenetik ist das Verständnis für diese Vorgänge. Sie beeinflussen nicht nur die Funktion der Zelle ganz wesentlich, sondern sie können auch vererbt werden, ohne dass sich die eigentliche Erbsubstanz verändert.\nRolle der Umwelteinflüsse. Diese Erkenntnis ist bereits revolutionär verglichen mit der starren Doktrin der genetischen festgelegten Bestimmung unseres Lebens. Doch die Sensation wurde noch übertroffen. Heute wissen wir, dass nicht nur die Zellen selbst, sondern auch und vor allem Umwelteinflüsse epigenetische Regelungen auslösen. Etwas salopp gesprochen könnte man sagen: Die Umwelt, in der wir leben, „schraubt an unseren Genen herum“! Wenn wir uns von dieser „empörenden Einsicht“ erholt haben und ruhig über das Phänomen nachdenken, wird es unversehens zu einer sinnvollen Einrichtung der Natur. Nur durch diese Fähigkeit der Interaktion von Umwelt und Lebewesen konnte die Evolution das Leben und die Lebewesen auf dieser Erde in einem kontinuierlichen Anpassungsprozess stetig weiter entwickeln.\nDaraus ergibt sich auch die Überschrift für diesen Artikel: Epigenetik ist die Schnittstelle zwischen unserer Erbsubstanz und der Umwelt.\nDieser Prozess verlief über Milliarden von Jahren reibungslos und hat letztendlich zum „Produkt Mensch“ geführt – mit den bis dahin unerreichten Eigenschaften und Fähigkeiten unserer Spezies. Zu diesen Qualitäten zählt auch die Möglichkeit, die Umwelt zu verändern, wovon der Mensch in den letzten Jahrzehnten reichlich Gebrauch gemacht hat. Leider hat er dabei viel zu wenig berücksichtigt, dass die Umwelt seinen Körper und die elementaren Steuerungsvorgänge dort direkt beeinflusst. Die Vermutung liegt nahe, dass der Homo sapiens durch eine „artgerechte“ Veränderung seiner Umwelt den Prozess der Evolution weiter gefördert hätte, was eine positive Wirkung auf die Potenzialentfaltung des einzelnen Menschen hätte haben können.\n„Wir leben in einem gefährlichen\nZeitalter. Der Mensch beherrscht\ndie Natur, bevor er gelernt hat, sich\nselbst zu beherrschen“.\n(Albert Schweitzer)\nStattdessen hat er jedoch in Unkenntnis der Zusammenhänge hemmungslos „vor sich hingewerkelt“. Der technische Fortschritt hat zu einer Verseuchung der natürlichen Umwelt mit zahllosen „nicht historischen Elementen“ geführt (z.B. Schwermetalle, Pestizide, Herbizide und Antibiotika). Darüber hinaus gingen ganz wesentliche positive Einflussfaktoren in der natürlichen Umwelt verloren (siehe Tabelle).\n|Technische Umwelt||Natürliche Umwelt||Soziale Umwelt|\n|Luftverschmutzung||Licht des Tages (Spektrum)||sinnhafte Arbeit|\n|Lichtverschmutzung||Stille der Nacht||Sozialkompetenz, Bildung, Liebe|\n|Strahlungsbelastung (E-Smog)||körperliche Aktivität (Schwerkraft)||Spiritualität|\n|Herbizide/Pestizide||Magnetfeld||Singen und Musizieren|\n|toxische Substanzen||Mikronährstoffe, Mineralien, Fette||Meditation|\n|Medikamente/Drogen||Symbiose mit Bakterien und Viren||Inter-Generationen-Lebensgemeinschaft|\n|Wasserverschmutzung||Hungern/Fasten||Ruhe, Erholung, Regeneration|\n|Tag-Nacht-Rhythmus||Potenzialausgleich zur Erde||Gesundheitskompetenz|\n|endocrine disruptors||Wahrnehmung mit allen Sinnen||Naturheilverfahren|\nDass solche Lebensstilfaktoren die Gesundheit beeinflussen, ist schon lange bekannt. Brandneu ist, dass fast alle dieser Faktoren auch epigenetische Effekte haben – selbst die Nahrungsmittel, die wir essen, wirken sich auf unsere Gene aus. Dabei ist es gleichgültig, ob es sich um zarten Brokkoli, süße Himbeeren oder aromatische Gewürze wie das indische Curcuma handelt. Was Hippokrates schon vor 2000 Jahren empfahl, wird somit wissenschaftlich untermauert: „Eure Nahrung soll eure Medizin sein!“\nFunktionsstörungen. Diese bahnbrechenden Erkenntnisse haben nicht nur Konsequenzen für die Einschätzung der Bedeutung unseres Lebensstils für die Gesundheit. Sie rütteln außerdem an den Grundfesten zahlreicher medizinischer Doktrinen – auch an unseren bisherigen Vorstellungen zur Krebsentstehung. Es ist also nicht der primäre Genschaden, der zur Entwicklung eines bösartigen Tumors führt, sondern eine Vielzahl von Funktionsstörungen im menschlichen Körper – zumindest zum Teil durch epigenetische Einflüsse.\nBetrachten wir beispielsweise das sogenannte „Krebs-Gen“ BRAC1. Es wird aktuell für die Entstehung von Brustkrebs bei einigen Frauen verantwortlich gemacht. Tatsächlich handelt es sich aber nicht um ein primär bösartiges Gen, sondern um die epigenetische Stilllegung eines Gens, das den Zellen Informationen zur Reparatur unserer Erbsubstanz bereitstellt. Nur weil der ursprünglich vorhandene Reparaturmechanismus in der Zelle nicht mehr funktioniert, steigt das Risiko für eine Krebserkrankung. Warum und wann dieses Gen bei den betroffenen Frauen epigenetisch ausgeschaltet worden ist, muss noch erforscht werden.\nEpigenetisch relevant sind auch und vor allem mentale Einflüsse. In der sozialen Umwelt finden sich zahlreiche Faktoren, die für die Steuerung unseres Körpers ebenso wichtig und bedeutend sind, wie jene aus der physikalischen Umwelt. Praktisch sind also die Partikel von Dieselabgasen in der Luft für unsere Gesundheit genauso abträglich wie die böse Schwiegermutter auf dem heimischen Sofa oder ein schwelender Konflikt am Arbeitsplatz. Die Konsequenzen sind jeweils Störungen in der Steuerung unseres Körpers, an der das Gehirn ganz wesentlich beteiligt ist.\nStudien belegen, dass der überwiegende Teil der sogenannten „Zivilisationskrankheiten“ ihren Namen zu Recht trägt: Viele der chronischen Krankheiten, die uns heutzutage quälen, sind hausgemacht. Sie gehen auf einen nicht mehr artgerechten Lebensstil in einer nicht mehr artgerechten Umwelt zurück. Weder Demenz noch Krebs sind also unabänderliche Schicksale. Vielmehr sind sie die Folge einer lang anhaltenden Störung der Steuerung unseres Körpers in einer veränderten (unmenschlichen) Umwelt. Die Vergangenheit lässt sich freilich nicht rückgängig machen. Die Gestaltung der Zukunft jedoch liegt in unserer Macht: Für die Prävention solcher Erkrankungen war schon lange klar, dass die Lebenswelt/Umwelt und der damit verbundene Lebensstil ganz entscheidend sind. Doch nun wird deutlich, dass es sogar möglich ist, die gestörten oder verlorenen gegangenen epigenetischen Einflüsse auf unseren Körper wieder zu normalisieren, indem wir zusätzliche Lebensstilmaßnahmen ergreifen und zu einer veränderten und artgerechteren Lebenswelt beitragen.\nDass die Wechselwirkungen zwischen dem Körper und der Umwelt bzw. der Lebenswelt normalisiert werden, kann das bislang geheimnisvolle Phänomen der „Spontanheilungen“ erklären. Diese mysteriösen „Wunder“ werden immer wieder beobachtet. Mit den neuen Erkenntnissen der Epigenetik dürfen wir hoffen, solche Heilungen zukünftig häufiger auslösen zu können. Gleichzeitig enthüllt die Epigenetik wohl den Mechanismus für die Wirkungsweise des „inneren Arztes“, der bereits bei den alten Griechen bekannt war.\nLebenslange, komplexe Beziehung des Menschen in allen Settings im Rahmen des „Regionalen Gesundheitsmanagements Velio 5.0“\nIm 21. Jahrhundert können wir mit unserem Lebensstil und unserer Umwelt natürlich nicht zurück in die Steinzeit. Für die zukünftige Entwicklung der Volksgesundheit wird es somit von entscheidender Bedeutung sein, unsere Lebenswelt artgerechter zu gestalten. Dies betrifft sowohl die Arbeitswelt als auch die soziale Welt. Erste Ansätze für solche Entwicklungen finden sich z.B. in der „Paleo-Bewegung“. Sie versucht, zumindest einen Teil der positiven Lebensstilfaktoren aus der Steinzeit wieder zu reaktivieren und in unsere moderne Welt zu integrieren. Auch Schadstoffe aus der technischen Umwelt zu vermeiden, ist ein wichtiger Beitrag zum artgerechten Leben. Ein Initiative zum artgerechten Lebensstil im Sinne der Gesundheitsförderung will ich Ihnen ans Herz legen: Die gemeinnützige Stiftung für Gesundheitsinformation und Prävention hat gemeinsam mit der Akademie für menschliche Medizin das „Regionale Gesundheitsmanagement Velio 5.0“ entwickelt. Das Wort „Velio“ kommt aus dem Gälischen und bedeutet „besser“. Das neuartige Konzept sieht vor, dass die Menschen und Institutionen in einer Region (oder einem Stadtviertel) gemeinsam ihre Umwelt menschengerechter gestalten. Damit schaffen sie nachhaltig die Voraussetzungen dafür, dort zukünftig gesünder leben zu können. Zusätzlich zu der gesünderen physikalischen Umwelt gesellt sich dank gemeinsamer Aktionen auch noch eine Verbesserung der sozialen Umwelt. Durch das Pflegen der Sozialkontakte verbessern sich die Gesundheitschancen zusätzlich.\nJeder ist eingeladen, sich in ein solches regionales Gesundheitsmanagement einzubringen oder – falls es so etwas in seinem Umfeld noch nicht gibt – eine Initiative für ein regionales Gesundheitsmanagement zu starten. Auch wenn politische Institutionen ihre Unterstützung immer wieder in Aussicht gestellt haben, braucht man nicht auf „Hilfe von oben“ zu warten. Wir benötigen eine breite „Graswurzelbewegung im Volk“. Ein solches Projekt kann mit ganz einfachen „Modulen“ beginnen: Singen Sie gemeinsam mit anderen im Kindergarten oder tragen Sie dazu bei, dass es in Altenheimen „artgerechtes“ Essen gibt, anstelle von vorgefertigter Industrienahrung, die der dort ohnehin drohenden Alzheimer-Demenz noch Vorschub leistet. Die Akademie für menschliche Medizin fördert derzeit zwei Pilotprojekte und leistet gerne Unterstützung bei der Organisation weiterer Projekte.\nDer Mensch als Mikrokosmos und Symbiont umgeben von Umweltfaktoren\nHuber, Johannes: Liebe lässt sich vererben: Wie wir durch unseren Lebenswandel die Gene beeinflussen können. Zabert Sandmann (2011)\nBauer, Joachim: Das Gedächtnis des Körpers: Wie Beziehungen und Lebensstile unsere Gene steuern. Piper (2013)\nChopra, Deepak und Tanzi, Rudolph E.: Super-Gene: Die neuesten Erkenntnisse aus der Neurowissenschaft für ein langes gesundes Leben. Nymphenburger (2016)\nProfessor Dr. med. Jörg Spitz wurde im Juli 2015 zum Präsident der Gesellschaft für Biologische Krebsabwehr e. V. berufen. Er hat in Marburg, Innsbruck und Bonn Medizin studiert und sich in Mainz habilitiert. Er arbeitete 35 Jahre als Nuklearmediziner, u.a. als Chefarzt des Instituts für Nuklearmedizin am Städtischen Klinikum Wiesbaden. Seit 2004 hat er aufgrund seines Verständnisses für molekulare Zusammenhänge, gerade auch bei chronischen Erkrankungen wie z.B. Krebs, sein Interesse auf die Entwicklung praktikabler, ganzheitlicher Konzepte der Gesundheitsvorsorge gerichtet.\nProf. Dr. Jörg Spitz, Akademie für Menschliche Medizin GmbH, Krauskopfallee 27, 65388 Schlangenbad, Tel: 06129 5029986; Fax: 06129 5029985, E-Mail: Diese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!, Stiftung:\n[www.dsgip.de](http://www.dsgip.de)\nDieser Artikel von Dr. Nawid Peseschkian erschien in Heft 3/2016 unserer\n[GfBK-Mitgliederzeitschrift](/gfbk/mitgliedschaft) „momentum - Gesund leben bei Krebs” .\nDer Alltag beschert uns stetig zahlreiche Herausforderungen: Arbeitsdruck, Verantwortung, Engagement bei der Arbeit auf der einen Seite, Familie, Freizeit, Erholung und sonstige soziale Kontakte auf der anderen Seite. Durch die Diagnose Krebs wird die Belastung natürlich nicht kleiner. Innere und äußere Konflikte treten in der Krise oft noch deutlicher ans Tageslicht als zuvor. Doch wie soll man sie bewältigen? Dieser Artikel will Ihnen die Grundzüge der Positiven Psychotherapie nach Nossrat Peseschkian vermitteln. Seine Impulse können Ihnen eine Anregung zur Selbsthilfe für einen gesünderen Umgang mit Konflikten sein und auch als Impuls für eine professionelle Begleitung dienen.\nIn der Positiven Psychotherapie wird das Wort „positiv” anders verwendet als in unserer Umgangssprache. Es stammt aus dem Lateinischen. „Positum” bedeutet übersetzt: „das Tatsächliche, das Vorhandene”. Nehmen wir ein einfaches Beispiel: Eine Flasche ist gleichzeitig halb voll und auch halb leer. Tatsächlich und vorhanden sind nicht nur negative Aspekte, sondern auch positive. Was davon wir betrachten, ist immer eine Frage der Sichtweise und des inneren Standpunkts.\nDas Prinzip Hoffnung\nIn der Positiven Psychotherapie richten wir unsere Aufmerksamkeit nicht primär darauf, eine Störung zu beseitigen, sondern es wird versucht, die vorliegenden Fähigkeiten und Selbsthilfepotenziale zu erkennen und zu aktivieren. Das betrifft die Einstellung zu den Dingen und zum Leben im Allgemeinen.\nDas Prinzip Balance\nJeder Mensch ist einzigartig. Und Menschen reagieren aus ihrer Individualität heraus unterschiedlich auf Umwelteinflüsse. Diese Einzigartigkeit der Reaktionen wird durch die körperlichen, beruflichen, sozialen, kulturellen und ethisch-weltanschaulichen Erfahrungen bestimmt. Ziel für einen positiven Umgang mit Stress ist es, diese Einzigartigkeit zu erfahren und das Leben vom Zustand des Ungleichgewichts wieder in Balance zu bringen.\nTrotz aller Unterschiede und der menschlichen Individualität lässt sich beobachten, dass Menschen auf Dauer gesund, zufrieden und glücklich sind, wenn sie sich in Balance befinden, in ihrer „Mitte” ruhen.\nDie Balance bezieht sich auf die vier Lebensbereiche\n• Körper\n• Leistung\n• Kontakt\n• Fantasie/Zukunft\nSie ergänzen sich gegenseitig. Im Gleichgewicht sind sie dann, wenn wir jedem Bereich 25 Prozent unserer Energie und Zeit widmen. Die einseitige, chronische Über- oder Unterbetonung eines Lebensbereichs führt zwangsläufig zu Problemen in anderen Bereichen, die ebenso wichtig sind. Über einen gewissen Zeitraum können wir mit solchen Dysbalancen leben, aber nicht dauerhaft. Werden Lebensbereiche über längere Zeit einseitig betont, gerät das Leben aus der Balance.\nDie vier Bereiche entsprechen einem Reiter, der motiviert (Leistung) einem Ziel zustrebt (Fantasie). Er braucht dazu ein fittes Pferd (Körper) und – für den Fall, dass es ihn einmal abwerfen sollte – Helfer, die ihn beim Aufsteigen unterstützen (Kontakt).\nDas Prinzip Beratung/Konfliktlösung\nPrinzipiell haben wir alle die Fähigkeit, die Möglichkeit und die Chance, durch erlerntes Problemlösungsverhalten oder durch Beratung Stress, Überlastung und Erschöpfung abzubauen. Konflikte, die im Laufe unserer Entwicklung in der Auseinandersetzung mit unserer Umwelt entstehen, sind nicht notwendiges und unausweichliches Schicksal. Sie stellen sich als Probleme und Aufgaben dar, die es positiv, ganzheitlich und flexibel zu lösen gilt.\nVier Formen der Konfliktverarbeitung\nÜberall, wo Menschen zusammentreffen und ein sinnvolles Leben führen wollen, entwickeln sich Missverständnisse und Konflikte. Sie können Stress verursachen. Wir alle sind von Konflikten mit uns selbst, mit unserem Partner, unseren Mitmenschen und schließlich mit unseren Lebenszielen betroffen. Seelisch gesund ist nicht derjenige, der keine Probleme hat, sondern derjenige, der mit unerwarteten Problemen und Situationen umgehen kann. In Zusammenhang mit Konflikten lassen sich vier „Lösungswege” beobachten, die man den vier Bereichen zuordnen kann:\n• Flucht in den Körper\n• Flucht in die Arbeit\n• Flucht in die Geselligkeit/Einsamkeit\n• Flucht in die Fantasie\nDas „Vierergespann” der Lebensbereiche ähnelt einer Waage, die ein ausgewogenes Verhältnis haben muss. Wenn diese „Waage” in der Lebenspraxis durch Flucht in die Krankheit (Körper), Flucht in die Arbeit (Leistung), Flucht in die Geselligkeit oder auch Einsamkeit (Kontakt), aber auch durch Flucht in Träume (Fantasie) aus dem Gleichgewicht gerät, reagiert der Mensch mit physischen oder psychischen Erkrankungen.\nDiese Formen der Konfliktverarbeitung sind relativ weite Kategorien, die jeder mit seinen eigenen Vorstellungen, Wünschen und Problemen füllt.\nPraxisbeispiel einer Familie in Dysbalance: Der Vater reagiert durch Flucht in die Arbeit (Leistung), die Mutter reagiert durch Rückzug und meidet Nähe (Kontakt), das Kind reagiert durch gesundheitliche Beschwerden (Körper). Diese verschiedenen Reaktionsweisen können ihrerseits zu Kommunikationsschwierigkeiten führen.\nZwischen Wunsch und Wirklichkeit\nIdealerweise sind alle vier Lebensbereiche ausgewogen und in Harmonie. Soweit die Theorie. Praktisch schaut das bei den meisten von uns leider ganz anders aus. Viele von uns haben eine unausgeglichene Balance. Lassen Sie uns einen Blick auf die Hauptbereiche Körper, Arbeit, Beziehung und Sinn werfen. Ich lade Sie zu einer kleinen Übung ein:\n• Energie: Zeichnen Sie Ihre heutige Energieverteilung auf die vier Bereiche schematisch auf. Natürlich muss die Summe insgesamt bei 100 Prozent liegen. Versuchen Sie, ehrlich den Ist-Zustand zu dokumentieren, auch und gerade dann, wenn Sie damit nicht zufrieden sind.\n• Zeit: Geben Sie Ihre heutige Zeitverteilung auf die vier Bereiche an. Wie viel Zeit investieren Sie täglich in die einzelnen Bereiche? Auch hier können Sie mit Prozentzahlen arbeiten. Die Angaben für Zeit und Energie können durchaus abweichen.\n• Wunsch: Wie soll Ihr Leben aussehen? Wie viel Energie würden Sie gerne in jeden der vier Bereiche investieren, wenn Sie es frei entscheiden könnten? Wie viel Zeit möchten Sie in die einzelnen Bereiche investieren?\nIm „Idealfall” sind alle drei Auswertungen identisch: Sie leben so, wie Sie es sich wünschen. In zeitintensive Bereiche fließt ein entsprechender Anteil an Energie. Häufig ist die Verteilung leider nicht ideal und es findet sich ein großer Unterschied zwischen Energieaufwand und Zeitverteilung. Dies kann als Anzeichen für ein Problem gedeutet werden, in das viel Energie, aber wenig Zeit investiert wird. Bei Beziehungsproblemen ist das beispielsweise fast immer der Fall.\nDiese Technik kann Ihnen hilfreich sein, um aus der passiven Rolle des Leidenden herauszukommen. Wenn Sie sich aktiv mit Ihren Veränderungsmöglichkeiten auseinandersetzen, übernehmen Sie Verantwortung für Ihr Leben. Dann fühlen Sie sich nicht mehr hilflos und ausgeliefert. Die praktische Erfahrung zeigt, dass die meisten Menschen schon von relativ geringfügigen Änderungen profitieren.\nKonflikte, Missverständnisse und Unerwartetes kommen in der zwischenmenschlichen Beziehung immer wieder vor. Die fünf Stufen der positiven Stressbewältigung können auf die Partnerschaft, auf die Familie und auf das Berufsleben übertragen werden. Sie werden schrittweise bearbeitet, damit letztendlich der zwischenmenschliche Konflikt gelöst, ein Standpunktwechsel herbeigeführt und bisherige Verhaltensweisen erweitert werden können. Ein Coach oder Therapeut, der in Positiver Psychotherapie ausgebildet ist, begleitet Sie auf diesem Weg:\nDie Stufe der Beobachtung/Distanzierung\nAuf dieser Stufe wird das Problem bzw. die Situation möglichst wertneutral geschildert, ohne Kritik zu üben. Das ist hilfreich, weil wir in der Regel die innere Distanz zu dem konfliktauslösenden Sachverhalt verloren haben. Wenn wir einen Schritt zurückgehen, erhalten wir die nötige Distanz, um Probleme, Mitmenschen und Situationen von einem anderen (erweiterten) Standpunkt aus zu betrachten.\nDie Stufe der Inventarisierung\nAuf dieser Stufe werden gezielte Fragen gestellt, die Sie schriftlich beantworten. Der Schwerpunkt liegt auf der Differenzierung. Das Aufschreiben der Konfliktsituation und der damit verbundenen Inhalte fördert die innere Distanz zu dem Problem.\n„Den Wert von Menschen und Diamanten kann man erst erkennen, wenn sie aus der Fassung bringt” Nossrat Peseschkian\nDie Stufe der situativen Ermutigung\nAuf dieser Stufe geht es darum, mit konstruktiven und aufbauenden Mitteln die Beziehung zu erhalten. Wir befassen uns mit den erfreulichen Eigenschaften und Verhaltensweisen unseres Konfliktpartners und mit unseren eigenen angenehmen Qualitäten. Dadurch fällt es uns leichter, auch den negativen und unangenehmen Eigenschaften und Verhaltensweisen ins Auge zu blicken.\nDie Stufe der Verbalisierung\nAuf den bisherigen Stufen wurden die atmosphärischen Voraussetzungen geschaffen, starre Formen gelockert, die Fähigkeit zum Verstehen gefördert und der Blickwinkel erweitert. Nun beginnt die direkte Auseinandersetzung mit den Konfliktinhalten. Geeignetes Medium hierfür ist beispielsweise die Familien- und Partnergruppe, in der zum gegebenen Zeitpunkt in einer positiven und konstruktiven Weise Konflikte offen angesprochen und Lösungen gemeinsam erarbeitet werden.\nStufe der Zielerweiterung\nAuf dieser Stufe werden neue Perspektiven erarbeitet. Wir stellen uns die essenziellen Fragen: „Was würde ich mit meiner neu gewonnenen Zeit, Energie und meinem Potenzial machen, wenn ich mit meinem Konfliktpartner das Problem zur beidseitigen Zufriedenheit gelöst habe?” „Zu welchen neuen Ufern möchte ich mich aufmachen?”\nWenn wir Konflikte in dieser Art und Weise bearbeiten und lösen, dann werden wir feststellen, dass sich neue Qualitäten in unseren Beziehungen ergeben. Wir „erleben und spüren” mehr von unserem Gegenüber – und auch mehr von uns selbst.\n\"Den Wert von Menschen und Diamanten kann man erst erkennen, wenn man sie aus der Fassung bringt\" (Nossrat Peseschkian)\nZum Weiterlesen\nPeseschkian, Nawid, Peseschkian, Nossrat: Lebensfreude statt Stress. Trias (2009)\nPeseschkian, Nossrat: Der Kaufmann und der Papagei. Fischer (2009)\nPeseschkian, Nossrat: Das Geheimnis des Samenkorns: Positive Stressbewältigung. Fischer (2002)\nEine Geschichte zum ganzheitlichen und positiven Vorgehen\nEin orientalischer König hatte einen beängstigenden Traum. Er träumte, dass ihm alle Zähne, einer nach dem anderen, ausfielen. Beunruhigt rief er seinen Traumdeuter herbei. Dieser hörte sich den Traum sorgenvoll an und eröffnete dem König: „Ich muss dir einen traurige Mitteilung machen. Du wirst genau wie die Zähne alle Angehörigen, einen nach dem anderen verlieren.” Die Deutung erregte den Zorn des Königs. Er ließ den Traumdeuter in den Kerker werfen. Dann ließ er einen anderen Traumdeuter kommen. Der hörte sich den Traum an und sagte: „Ich bin glücklich, dir eine freudige Mitteilung machen zu können: Du wirst älter werden als alle deine Angehörigen, du wirst sie alle überleben.” Der König war erfreut und belohnte ihn reich. Die Höflinge wunderten sich sehr darüber. „Du hast doch eigentlich nichts anderes gesagt als dein armer Vorgänger. Aber wieso traf ihn die Strafe, während du belohnt wurdest?”, fragten sie. Der Traumdeuter antwortete: „Wir haben beide den Traum gleich gedeutet. Im Leben kommt es aber nicht nur darauf an, was man sagt, sondern wie man es sagt.”\nZur Person\nDr. med. Nawid Peseschkian ist Facharzt für Kinder- und Jugendpsychiatrie sowie Psychotherapie. Seit 1998 ist er in eigener Facharztpraxis mit sozialpsychiatrischem Schwerpunkt in Wiesbaden niedergelassen. Er führt Seminare, Vorträge, Kurse und Trainerausbildungen im In- und Ausland durch.\nKontakt\nDr. med. Nawid Peseschkian, E-Mail: Diese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!,\n[www.peseschkian.org](http://www.peseschkian.org)\nDieser Artikel von Prof. Harald Walach erschien in Heft 1/2016 unserer\n[GfBK-Mitgliederzeitschrift](/gfbk/mitgliedschaft) „momentum - Gesund leben bei Krebs” .\nUnser Organismus ist in der Lage, alle Prozesse bereitzustellen, die er braucht, um sich gesund zu erhalten und um zu genesen, wenn er krank geworden ist.\nDabei sprechen wir von Selbstheilung. Therapeutische Interventionen sollten das Ziel haben, diese naturgegebene Fähigkeit zu unterstützen, zu fördern und klug zu nutzen. Selbstheilung ist kein Automatismus, bei dem wir irgendeinen inneren Knopf betätigen und dann läuft ein selbstgeneriertes Reparaturprogramm ab. Auch wenn die Eigenaktivität des Organismus im Vordergrund steht, wird im praktischen Falle der therapeutischen Begegnung immer eine soziale Interaktion nötig sein, um die Selbstheilungsaktivität anzuregen. Hätte der Organismus alle Probleme selbst bereinigen können, dann wäre er ja nicht krank geworden. Der Begriff Selbstheilung will vor allem darauf hinweisen, dass wir den Organismus in anderer Art und Weise verstehen können als üblich. Damit kündigt sich ein Paradigmenwechsel an. Das ist eine kleine Revolution im medizinischen Denken.\nDer Mensch als Maschine\nIm 17. Jahrhundert hat Descartes den menschlichen Organismus als Maschine beschrieben. Das war seinerzeit eine revolutionäre Idee, die etwa 200 Jahre gebraucht hat, bis sie zum wissenschaftlichen Mainstream wurde. Seither gehen wir davon aus, dass alle Vorgänge im Körper mechanischer Art sind. Descartes hatte die Geräte der damaligen Zeit vor Augen: Spieluhren, Wasserspiele etc. Mithilfe von ausgeklügelten Übersetzungssystemen, wie hydraulischen Pumpen und Röhren, Zahnrädern und Achsen, übertrugen sie Kraft. Tote Materie verhielt sich so, als sei sie lebendig. Wissenschaftlich gesehen haben wir den Spieß seither umgedreht: Wir betrachten lebendige Materie, als sei sie auf mechanische Art und Weise aktiv. Blut und Lymphe sehen wir wie hydraulische Flüssigkeiten, die Biochemie der Zelle und des Stoffwechsels verstehen wir als Räderwerk, Hormone und Botenstoffe nehmen aus dieser Perspektive die Rolle der kraftübertragenden Achsen ein usw. Wenn der Mensch krank ist, bewerten wir dies als einen Fehler im mechanischen System: Wir geben hinzu, was zu wenig ist, wir behindern das, was stört, etwa wenn wir Entzündungen oder Fieber senken. Wir entfernen, was krank macht, z.B. einen Tumor. Das ist ein kluges Konzept. Es hat uns sehr weit gebracht in allen Bereichen, die das Verstehen des menschlichen Organismus, seine Pathologie und seine Physiologie angehen. Die Erkenntnisse, die von Descartes Weltbild inspiriert waren, haben uns ein großartiges Handwerkszeug beschert, um akute Probleme zu beherrschen. Diejenigen Geißeln der Menschheit, die noch bis ins 19. Jahrhundert dominierten, konnten dadurch sehr gut beherrscht werden: Kindbettfieber und Säuglingssterblichkeit, Infektionen und Epidemien, unbeherrschbare physische Traumata durch massive Verletzungen, wie etwa im Krieg oder bei Unfällen.\nBei aller berechtigten Begeisterung über den Fortschritt sind zwei wichtige Dinge aus dem Blickfeld geraten: Der „Körper als Maschine“ ist nur ein Denkmodell, eine Abstraktion. Und Abstraktionen sind meistens sehr nützlich für eine Art von Belangen und weniger hilfreich für andere. Die Abstraktion der „Maschine Mensch“ hilft uns, akute Krankheiten zu behandeln und zu beherrschen. Sie nützt uns weniger dabei, chronische, systemische Störungen zu verstehen und sinnvoll zu therapieren.\nChronische Krankheiten erfordern neue Sicht\nIn unserer Zeit und in der westlichen, industriellen Kultur sind die meisten gesundheitlichen Beschwerden chronischer Natur. Sie entstehen durch langfristige Fehlentscheidungen im Lebensstil oder durch Lebensbedingungen, die zunächst nur schwer kontrollierbar erscheinen. Oft stehen sie in Zusammenhang mit Dauerstress oder mit Situationen von plötzlicher heftiger Belastung. Einige Krankheiten entwickeln sich z.B. aufgrund von Ernährungsfehlern langsam und schleichend, manchmal über Jahrzehnte hinweg. Sie lassen sich zwar auch wie akute Probleme angehen – hohen Blutdruck etwa können wir gezielt medikamentös senken –, aber die grundlegenden Ursachen, die zu einer Erhöhung des Blutdrucks geführt haben, werden dadurch nicht verändert. Wir können chronische Probleme und Krankheiten besser verstehen, wenn wir uns eine neue Denkweise aneignen. Sie sieht den Organismus weniger als passiven Automaten, sondern eher als aktives, eigentätiges System. In der Biologie hat in den letzten Jahrzehnten die Theorie nichtlinearer, komplexer Systeme als Vorlage für ein solches Denken gedient: Unser Organismus ist kein mechanischer Apparat, der verschleißt wie ein Auto. Er ist ein lebendiges, selbsttätiges biologisches System. Es erschafft sich ständig neu. Beispielsweise tauschen sich viele Zellen in unterschiedlichen Rhythmen komplett aus; beim Blut geschieht das innerhalb weniger Tage, bei der Leber in etwa 8 bis 12 Wochen. Die optimalen Bedingungen, damit das System Mensch gut gedeihen kann, erschafft es sich fortwährend selbst. Instinktiv suchen wir uns z. B. Lebensmittel und -räume, die uns nähren und schützen.\nUnd so ist auch Krankheit ein kreativer Akt. Sie ist die Reaktion eines intelligenten Organismus auf eine Störung in seiner Selbstaktivität und -regulation. Symptome sind zunächst als eine Aktion der Selbstheilung zu verstehen: Mit Fieber reagiert der Körper darauf, dass Erreger die Sperren des Immunsystems überwunden haben. Die erhöhte Temperatur kurbelt den Stoffwechsel an. Sie verändert die Umgebungsbedingungen, damit Bakterien und Viren es schwerer haben. Mit einer Erhöhung des Blutdrucks reagiert der Körper auf erhöhte Anforderungen usw. Solche Reaktionen des Organismus auf veränderte Bedingungen sind vollkommen gesund und normal. Erst wenn sich eine Regulationsveränderung stabilisiert, kann es zu andauernden Krankheitssymptomen kommen. Dem Körper die Symptome zu nehmen, ist dann natürlich keine angemessene Reaktion. Stattdessen sollten wir dem Organismus helfen, die Bedingungen zu verändern, die zum Auftreten dieser Symptome geführt haben. Das ist Selbstheilung im besten Sinne.\nIm Normalfall macht der Organismus das alleine, ohne dass wir etwas davon bemerken. Millionenmal am Tag etwa zerstört unser Immunsystem eindringende Keime oder entartete Zellen, ohne dass wir je etwas spüren. Unsere ausgeklügelte Biochemie sorgt dafür, dass wir ausreichend Nährstoffe haben, schichtet intern Ressourcen dorthin um, wo sie benötigt werden. Wenn es an irgendetwas mangelt, dann sorgen entsprechende Signale dafür, dass wir es zu uns nehmen: Hunger, Durst, Appetit auf bestimmte Nahrungsmittel, Abneigung gegen andere – sie alle dienen dem Organismus dazu, sich zu regulieren.\nWenn diese Selbstregulation nicht mehr funktioniert, kann es zu Krankheiten kommen. Akute Krankheiten limitieren sich meistens selbst. Fieber bekommt man innerhalb weniger Tage in den Griff. Der Infekt geht vorüber und hinterher ist man stärker geschützt als zuvor. Haben wir uns in den Finger geschnitten, dann reicht in der Regel ein Pflaster, um die Wunde vor Schmutz zu schützen. Die Wunde heilt im Normalfall rasch.\nSelbstregulation nutzen\nAuch in komplexeren Krankheitssituationen können wir diese Fähigkeit des Organismus zur Selbstregeneration nutzen. Wie dies im Einzelfall genau geht, das wäre sicherlich zu erkunden. Durch die Art, wie wir medizinische Probleme bislang angegangen sind, ist unser Wissen in diesem Bereich dürftig. Allenfalls einige Verfahren der Naturheilkunde haben es offensichtlich gelernt, vor allem auf die Selbstheilkräfte zu bauen. Sie setzen ja relativ unspezifische Reize. Scheinbar können manche Verfahren in Kombination mit einer empathischen Beziehung dazu führen, dass genau diese Selbstheilkräfte im Organismus angeregt werden. Alle möglichen Beschwerden von chronischen Schmerzzuständen bis hin zu Schlafproblemen oder psychischen Störungen kann man etwa mit einer Ordnungstherapie im Sinne Kneipps behandeln. Dabei wird das persönliche Leben geregelt und in ordentliche Bahnen gelenkt. In moderner Terminologie sprechen wir von Stressbewältigung, Achtsamkeit und Entspannung. Bewegung und Aktivierung können beispielsweise bei den meisten Gefäßkrankheiten hilfreich sein, bei hohem Blutdruck genauso wie bei niedrigem. Sie können vorbeugend zur Verhinderung einer Krebserkrankung eingesetzt werden und zur Rückfallprophylaxe. In jedem Fall werden körpereigene Prozesse aktiviert.\nPlacebo: Paradebeispiel für Selbstheilung\nErst seit der Ära der modernen Pharmakologie, die zirka um 1930 einsetzte, versuchte die Medizin durch aktives Eingreifen in die organismischen Prozesse selbst zu therapieren. Das ist in vielen Bereichen ausgesprochen nützlich, wenn wir etwa an die Erfolge der Anästhesie und der Schmerzbekämpfung durch Opiate denken. Wer würde sich heutzutage noch einen Zahn ohne lokale Betäubung ziehen lassen wollen?\nDurch den Tunnelblick auf pharmakologisch aktive Substanzen wurde aber gleichzeitig die Eigenaktivität des Organismus aus dem Auge verloren. Denn um Arzneimittel testen zu können, muss man all diejenigen Prozesse ausschalten, die im Normalfall bei einer therapeutischen Interaktion auch ablaufen und die integraler Bestandteil jeder Therapie sind: Beziehungsaufbau, Kommunikation, Besänftigung von Angst durch klare Diagnose und therapeutisches Handeln und die dadurch auftretende Entspannung. Aus diesem Grund sind moderne Studiendesigns so aufgebaut, dass eine Gruppe von Probanden das Medikament verabreicht bekommt und eine andere Gruppe – zur Kontrolle – auch etwas erhält, aber ohne den zu testenden Wirkstoff. Dieses Leerpräparat nennt man Placebo (lat. „ich werde gefallen“). Daher wurden Wirkungen in der Kontrollgruppe als „Placebo-Effekte“ bezeichnet. Sie erhielten die Konnotation „unerwünscht“, „nicht pharmakologisch und daher un-therapeutisch“, „uninteressant“ und haben diesen Beigeschmack bisher auch in der Meinung der Öffentlichkeit behalten. Aus dem Blickwinkel einer Arzneimittelforschung, die auf das Finden, Prüfen und Verkaufen neuer Wirkstoffe aus ist, ist diese Bewertung von Placebo-Effekten folgerichtig. Für die Perspektive einer Therapeutik, die sich der Selbstheilungskräfte des Organismus bedienen will, ist sie jedoch töricht. Denn genau diese Effekte belegen, dass der Körper sich selbst heilt – auch ohne die Arznei. Daher wäre der Begriff Selbstheileffekte die passendere Bezeichnung.\nDie Placebo-Forschung hat in den letzten Jahren erstaunliche Befunde zutage gefördert und wichtige Impulse in diesem Bereich gesetzt. Wissenschaftliche Untersuchungen zu komplementären, unkonventionellen Heilverfahren – etwa zur Homöopathie, Akupunktur, Geistheilung und auch zu klassischen Naturheilverfahren – haben einen wesentlichen Anstoß dazu gegeben: Die Forschungsergebnisse zeigen immer deutlicher, dass zwar sehr starke therapeutische Effekte insgesamt zu beobachten sind, brutto sozusagen. Gleichzeitig ist es aber extrem schwer, die spezifischen Wirkungen von dem komplexen Hintergrund der unspezifischen Effekte zu trennen. Das Standardargument der Kritiker dieser Verfahren lautet daher: „Das ist ja alles nur ein Placebo-Effekt!“ Die mittlerweile selbstbewusste Antwort auf diesen Vorwurf lautet immer öfter: „Na und? Placebo ist kein Schimpfwort. Wenn Placebo therapeutische Effekte mit weniger Nebenwirkungen erzeugt als die konventionelle Medizin, kann das den Ärzten und den Patienten doch nur recht sein! Das sollte man gezielt nutzen, statt es zu belächeln.“ Hier zeigt sich eine prinzipiell unterschiedliche Perspektive auf das Thema Heilung.\nHoffnungsvolle Forschungsergebnisse\nEs würde zu weit führen, jetzt alle Befunde der Placebo-Forschung zusammenfassen zu wollen. Daher sollen ein paar ausgewählte Ergebnisse genügen. Zunächst stand die Frage im Raum, ob es ernst zu nehmende Placebo-Effekte überhaupt gibt. Diese Zweifel wurden durch eine Reihe von Studien aus der Hirnforschung ausgeräumt. In Experimenten fügte man Probanden gezielt Schmerzen zu. Dann erhielten sie ein Scheinmedikament. Mit bildgebenden Verfahren wurde die Gehirntätigkeit dokumentiert. Dabei zeigte sich, dass genau dasselbe Endorphin-Netzwerk zur Schmerzlinderung anspricht, das aktiviert wird, wenn man den Patienten schmerzstillende Opiate verabreicht. Endorphine sind körpereigene, morphiumähnliche Substanzen, die der Organismus zur Regulation von Schmerzempfindungen und auch als Botenstoffe des Immunsystems einsetzt. Diese und viele andere Untersuchungen verdeutlichen: Placebo-Interventionen, die zur Schmerzbehandlung eingesetzt werden, stimulieren die Ausschüttung körpereigener Morphine. In anderen Studien konnte gezeigt werden, wo das geschieht: Die Aktivität wurde nicht nur in höheren (entwicklungsgeschichtlich jüngeren) Zentren nachgewiesen, wo bewusste Wahrnehmung, Erzeugung von bewusster Erwartung und kognitive Glaubenssätze die Gehirntätigkeit aktivieren, sondern auch im Hirnstamm und im Zwischenhirn. Diese anatomischen Strukturen stellen die unbewusst aktiven Schaltzentren dar. In der Regel wissen wir nichts über ihre Aktivität und wir können sie auch nicht durch bewusstes Wollen oder Denken beeinflussen. Sie gehören dem autonomen Nervensystem an und werden allenfalls durch unbewusst wirksame Lernprozesse angeregt. Hirnforscher haben außerdem festgestellt, dass dopaminerge Zentren aktiv sind, wenn Menschen bestimmte Erwartungen aufbauen. Dopamin ist ein wichtiger Botenstoff. Er spielt eine bedeutende Rolle beim Erlernen von Handlungen und beim Erleben von Belohnung. Aus den Studienergebnissen ergibt sich die Erkenntnis, dass das Erwarten einer Belohnung bereits ein Wohlgefühl erzeugt und den Lernvorgang unterstützt. Aktuelle Studien dokumentieren, dass das Endo-Cannabinoid-System durch Placebo-Intervention aktiviert wird. Das ist ein weiteres endogenes System zur Verarbeitung von Schmerzen. Die Fülle der vorliegenden Daten ist überzeugend: Es gibt wohl kaum ein wichtiges Transmittersystem im Gehirn, das durch Placebo-Interventionen nicht angesprochen werden kann. Mit der Gabe von Placebo werden positive Erwartungen geweckt, und durch das Ritual der (Schein-)Medikamentengabe werden erlernte Reaktionen ausgelöst. Betrachten wir Placebo-Effekte vor dem Hintergrund der modernen Hirnforschung, dann sind das Wirkungen, die durch das bewusste Erwarten einer Verbesserung und durch automatisch ausgelöste Körperreaktionen vermittelt werden. Insofern sind sie in der Tat Selbstheilungs-Effekte, weil sie der Organismus selbst bewerkstelligt. Möglicherweise zeigen sich hier grundlegende Konzepte der Selbstfürsorge, die uns seit Urzeiten innewohnen und die man durch alle möglichen Formen von Ritualen und therapeutischen Maßnahmen zum Leben erwecken kann.\nDass alleine das Ritual der Medikamentengabe diese Effekte erzeugen kann, hat eine Serie neuester Versuche gezeigt: Patienten mit Reizdarm, mit Depressionen und mit Migräne erhielten ein offenes Placebo. Die Patienten wurden also darüber aufgeklärt, dass sie ein wirkstofffreies Medikament erhalten. Sie erhielten zusätzlich die Information, dass sich Placebos in vielen Studien als hilfreich erwiesen haben. Dennoch stellten sich deutliche Wirkungen ein. Schon das ritualisierte Einnehmen von etwas, das man in einem medizinischen Kontext erhält – egal ob eine pharmakologische Substanz enthalten ist oder nicht! –, führt bereits zu Verbesserungen des Befindens. Über die Gründe für dieses überraschende Ergebnis darf man spekulieren. Vermutlich liegen sie darin, dass wir alle im Lauf des Lebens positive Lernerfahrungen mit Behandlungen oder therapeutischen Aktivitäten gemacht haben. Diese werden durch das „Pillenverabreichungs-Ritual“ zum Leben erweckt und entfalten ihre Wirksamkeit ganz automatisch. Eine andere weitreichende Erkenntnis aus der Placebo-Forschung ist, dass stark ritualisierte therapeutische Aktivitäten im Verein mit hohen Erwartungen therapeutische Effekte erzeugen können, die denen von „bewiesenen“ Verfahren in nichts nachstehen. Das haben wir etwa in den großen Deutschen Akupunktur-Studien gesehen. Dabei haben die Behandelnden an Punkten sehr flach genadelt, die eigentlich keinen therapeutischen Effekt haben dürften. Dieses Verfahren wurde den Patienten als eine mögliche Form der Akupunktur vorgestellt. Die Scheinakupunktur war genauso wirksam – in zwei Studien sogar doppelt so wirksam – wie das Beste, was die moderne Medizin zu bieten hat.\nNeben Erwartungen und ritualisierten automatischen Abläufen spielt auch noch die Entspannung eine wesentliche Rolle. Sie wird über den sogenannten „antiinflammatorischen Reflex“ vermittelt. Dies ist ein allgemeiner physiologischer Pfad, der zur Herabregulierung von Entzündung führt. Makrophagen sind Abwehrzellen des Immunsystems, die an vorderster Front kämpfen und durch eine Entzündungsreaktion die Immunkaskade in Gang setzen. Sie tragen Rezeptoren für Acetylcholin. Wenn das parasympathische Nervensystem anspringt, das für Entspannung, Aufbauprozesse und Regeneration zuständig ist, dann kommuniziert es über diesen Botenstoff. Der Neurotransmitter wird freigesetzt, bindet sich an Makrophagen und hemmt so deren Entzündungsreaktion. Auf diese Weise kann Entspannung in überschießende Entzündungsreaktionen eingreifen, wenn sich beispielsweise ein Patient verstanden weiß und sich in guten Händen fühlt. Entzündungen sind für viele chronische Erkrankungen von Bedeutung. Hinzu kommt, dass durch Entspannung die Stressachse in ihrer Aktivität gehemmt wird. All dies hat gesundheits- und regenerationsfördernde Wirkungen.\nZusammen betrachtet ergibt unser momentaner Kenntnisstand eine klare Aussage: Placebo-Effekte sind therapeutisch relevant. Sie können als Effekte der Selbstheilung verstanden werden. Dabei werden durch Lerneffekte, durch Rituale oder bewusste Erwartungen sowie durch Entspannung – und meistens wohl durch eine Kombination aus all diesen Elementen – körpereigene Prozesse angestoßen, die auf sehr generischen Pfaden zur Heilung führen. Vielleicht wird es Zeit für einen Figur-Grund-Wechsel: Was man bisher in den Hintergrund geschoben hatte, die Placebo-Effekte, scheint in Wirklichkeit bedeutsamer zu sein als die spezifischen Wirkungen, die bislang im Fokus der Aufmerksamkeit standen. Die Auswirkungen eines solchen Perspektivenwechsels auf das Gesundheitssystem könnten gravierend sein.\nDer Begriff der Selbstheilung markiert dreierlei: eine Serie von physiologischen Prozessen, die autonom ablaufen können; eine neue Art, diese Prozesse therapeutisch zu nutzen; und ein Denkmodell, das über das gängige Konzept, wie wir den Organismus betrachten, weit hinausreicht.\nVom Patienten zum Agenten\nDas derzeitige Verständnis von medizinischem Handeln ist, dass wir warten, bis eine Krankheit als Störfall auftritt, und diese dann nach allen Regeln der Kunst behandeln. Was wir heute über Selbstheilung und Placebo-Effekte wissen, legt nahe, dass es auch andere Wege gibt, Gesundheit zu erhalten und wiederherzustellen.\nZum einen ist das Verständnis wichtig, dass unser Bewusstsein, unsere Denkgewohnheiten und Glaubenshaltungen eine zentrale Rolle spielen. Wie wir unseren Geist pflegen, wird sich auch in unserer körperlichen Befindlichkeit ausdrücken und umgekehrt. Diese Sichtweise gibt dem Einzelnen eine größere Verantwortung für seine Gesundheit als bislang üblich. Denn unser Bewusstsein beeinflusst auch, welche Lebensstilentscheidungen wir treffen: wie wir uns ernähren, was wir sonst so alles zu uns nehmen, welche Wege wir wählen, um uns zu erholen, ob wir uns angemessen bewegen oder was wir mit unserer Zeit anfangen, wie stark wir uns beruflich engagieren, inwieweit wir bereit sind, uns durch unbefriedigende Lebensumstände zu Veränderungen motivieren zu lassen. Um nur ein paar wenige Beispiele zu nennen. So werden wir stärker zum Akteur unseres Lebens, zum Handelnden. Der klassische Kranke ist der „Patient“, der geduldig Leidende, wie man das lateinische Wort übersetzen muss. Wer die Zusammenhänge ernst nimmt, die sich uns durch die Forschung offenbaren, der wird zum Handelnden, zum „Agenten“, der sich, sein Leben und seine Gesundheit – aber auch seine Krankheit – selbst in die Hand nimmt.\nNoch in einer weiteren Weise kann der angesprochene Figur-Grund-Wechsel bedeutsam werden: Therapeutische Verfahren, die den Organismus anregen, seine eigenen Heilungspotenziale zu entfalten, sind in aller Regel eleganter und mit weniger Nebenwirkungen behaftet. Dies gilt für viele kommunikative Verfahren, von der klassischen Psychotherapie bis hin zu moderneren Coaching-Methoden, vom ärztlichen Gespräch bis hin zum aufmunternden Plausch mit der Nachbarin. Dies trifft aber auch auf manche Methoden aus der Schatzkiste der Naturheilkunde zu, die vor allem die Anregung der körpereigenen Regulationskräfte zum Ziel haben. All diesen Verfahren ist eines gemeinsam: Sie sind interaktiv und beziehungsgebunden. Selbstheilprozesse scheinen der Kommunikation zu bedürfen oder zumindest eines Partners. Selbstverständlich ist hier das Bewusstsein wesentlich beteiligt; zumindest solange wir gesund sind und damit wir es bleiben. Wenn wir aber krank geworden sind, reicht es in der Regel nicht aus, sich auf positive Weise gesund denken zu wollen. Auch wenn noch so klar ist, dass Placebo-Effekte durch die Erwartung entstehen, gelingt es selten, diese Erwartung auf Heilung in der Einsamkeit der stillen Stube ganz alleine zu mobilisieren. Meistens ist dazu eine Beziehung zu einem Menschen nötig, der ein Angebot macht, der uns hilft, genau diese Perspektive wieder neu zu gewinnen, aus der heraus dann wieder Bewegung möglich ist. Im Unterschied zum klassisch-medizinischen Modell ist dies jedoch keine Kommunikation, in der einer aktiv ist, handelt und eingreift, der andere empfängt, passiv ist und Folge leistet (oder auch nicht). Vielmehr ist es eine Kommunikation der Partnerschaft, in der sich jemand ansprechen, erreichen und damit auch bewegen lässt und am Ende die Verantwortung akzeptiert, Herr und Autor seines eigenen Lebens und seiner eigenen Gesundheit zu sein. Das wäre in der Tat ein Paradigmenwechsel, eine vollkommen andere Sicht der Dinge, die eine neue Kultur in der Medizin und mehr noch in der Lebensgestaltung jedes Einzelnen mit sich bringen könnte.\nProf. Dr. Dr. Harald Walach hält den Festvortrag auf der Jubiläumsveranstaltung der GfBK am 15.10.2022 in Schwetzingen mit dem Thema:\n[Selbstbestimmung, Spiritualität und innere Heilprozesse in herausfordernden Zeiten](https://www.biokrebs-kongress.de/jubilaeum/program-highlights/festvortrag-selbstbestimmung-spiritualitaet-und-innere-heilprozesse-in-herausfordernden-zeiten)\nZum Weiterlesen\n[Blog](http://harald-walach.de/blog/) und [Internetseite](http://harald-walach.de/) von Harald Walach\nWalach, Harald: Weg mit den Pillen! Irisiana (2011). Neuauflage in Vorbereitung.\nKontakt: Professor Harald Walach, Europa-Universität Viadrina, Große Scharrnstr. 59, 15230 Frankfurt (Oder), Tel.: 0335 55342738\nInfos der GfBK:\n[Wege zur Gesundheit](/images/download/broschueren/Wege-zur-Gesundheit.pdf), [Wege zum seelischen Gleichgewicht](/images/download/broschueren/Wege-zum-seelischen-Gleichgewicht.pdf), [momentum-Gesund leben bei Krebs](/aktuell/gesellschaft-fuer-biologischer-krebsabwehr-mit-neuer-mitgliederzeitschrift-momentum)\nIm Zusammenhang mit Krebs ist kaum ein Thema so heiß umstritten wie die Ernährung. Ökotrophologen (Ernährungswissenschaftler) und Mediziner (Ärzte wie Heilpraktiker) diskutieren zuweilen fast verbissen über ihre Bedeutung für die Entstehung und den Verlauf der Erkrankung. Die Expertenmeinungen gehen weit auseinander: Im Extremfall verneinen die einen jeden Zusammenhang zwischen der Ernährung und dem Tumorgeschehen, die anderen vertreten eine bestimmte Kostform als einzig wirksame Waffe im Kampf gegen Krebs. Das verunsichert viele Patienten. Fragen nach der „richtigen” Ernährung tauchen daher häufig im ärztlichen Beratungsdienst der GfBK auf.\nDass unsere Ernährung Einfluss auf die Gesundheit hat, ist durch die empirische Forschung längst belegt – auch und gerade in Zusammenhang mit Krebs. Die Ernährung wirkt auf das Stoffwechselgeschehen und der Stoffwechsel hat Auswirkungen auf den Verlauf einer Tumorerkrankung. Das Risiko für eine Krebserkrankung sinkt ebenso wie die Wahrscheinlichkeit für ein Rezidiv, wenn man sich gesund ernährt. Eine gesunde Ernährung führt dem Organismus Schutzstoffe zu, die den Verlauf der Krankheit positiv beeinflussen. Zusätzlich stärkt sie die natürliche Regulationsfähigkeit des Körpers und unsere Selbstheilungskräfte.\nWelche Inhaltsstoffe der Nahrung therapeutische Effekte erzielen können, ist heutzutage schon recht gut erforscht. Für viele Substanzen ist erwiesen, dass ihr Verzehr die Häufigkeit von bestimmten Krebserkrankungen senken kann. Wissenschaftlich belegt ist auch, dass Krebs selten aufgrund einer genetischen Vorbelastung auftritt, sondern dass sein Entstehen eher auf das Stoffwechselgeschehen zurückzuführen ist.\nWie ernährt man sich gesund?\nEine pauschale Antwort, die für jedermann gültig ist, kann ich Ihnen leider nicht geben. Es gibt keine „Antikrebsdiät”. Auch wenn solche Ideen immer wieder von pfiffigen Marketing-Leuten propagiert werden. Um die Gunst der Krebspatienten rangeln Ernährungskonzepte unterschiedlichster Couleur: von ketogener Antikrebsnahrung über Blutgruppendiät, Paläo-Steinzeiternährung und Makrobiotik bis hin zu veganer Kost - um nur ein paar wenige zu nennen. Auch in den indischen (Ayurveda) und asiatischen (TCM) Medizinsystemen werden aufgrund komplexer Überlegungen differenzierte Ernährungsempfehlungen gegeben. Es gibt immer wieder Menschen, die in einer dieser Richtungen, möglicherweise sogar in einer extremen Kostform, das genau für sie Passende finden. Allgemeingültigkeit erwächst daraus aber nicht.\nVerträglichkeit. Schauen wir zunächst auf die Verträglichkeit. Rohkost und Vollkorn in großen Mengen vertragen die wenigsten Menschen. Die mediterrane und die asiatische Küche sind in dieser Hinsicht gemäßigt und daher prinzipiell empfehlenswert. Allergien und individuelle Unverträglichkeiten sind bei der Auswahl der Speisen und Getränke zu berücksichtigen. Auch die persönliche Konstitution spielt eine Rolle. Während beispielsweise der eine von einer klassischen Vollwertkost gesundheitlich sehr profitiert, kann sie für einen anderen viel zu belastend sein. Hören Sie nicht auf Menschen, die Ihnen mit erhobenem Zeigefinger vorschreiben wollen, was Sie essen sollen.\n„Lernen Sie, auf Ihren Körper zu hören, und finden Sie heraus, was Ihnen gut tut.”\nSuchen Sie sich einen Arzt, Heilpraktiker oder Ernährungsberater, der Ihnen dabei hilft, die für Sie passende Kost zu finden. Im Idealfall ist diese schmackhaft, bekömmlich und alltagstauglich.\nSekundäre Pflanzenstoffe. Mit Ihrer alltäglichen Nahrung können Sie Einfluss auf das Geschehen in Ihrem Körper nehmen. Die sogenannten sekundären Pflanzenstoffe spielen hierbei eine Schlüsselrolle. Ihre Anzahl wird auf 60.000 bis 100.000 Einzelsubstanzen geschätzt. Bei einer ausgewogenen Ernährung nehmen Sie jeden Tag rund 1,5 g sekundäre Pflanzenstoffe zu sich. Zu den wichtigsten zählen Anthocyane, Flavonoide, Carotinoide, Polyphenole, Isoflavone, Lignane und Pektine. Diese Substanzen sind recht gut erforscht.\nKaum wird die gesundheitsfördernde Wirkung eines Nahrungsmittelbestandteils entdeckt, findet sich rasch ein geschäftstüchtiger Hersteller, der den Wirkstoff flugs als isoliertes Nahrungsergänzungsmittel auf den Markt wirft. Natürlich können Sie die Anthocyane und den sekundären Pflanzenstoff aus roten Weintrauben in Form von Kapseln einnehmen. Alternativ dürfen Sie auch ab und zu ein Glas Rotwein genießen, wenn keine spezifischen medizinischen Gründe dagegen sprechen.\nAus ihrem natürlichen Zusammenspiel von verschiedenen Substanzen herausgerissen, führen sekundäre Pflanzenstoffe manchmal zu unerwünschten Nebenwirkungen. Achten Sie daher beim Kauf auf eine naturnahe Kombination der Inhaltstoffe.\nDie ketogene Diät\nAusführliche Erläuterungen zu allen bekannten Nahrungsmitteln mit gesundheitsfördernder Wirkung würden den Rahmen dieses Artikels bei Weitem sprengen. Daher beschränke ich mich darauf, die Themen zu berühren, die uns in der Beratung momentan am häufigsten begegnen. Lassen Sie mich zunächst etwas zu einer Diätform sagen, die zu oft in geradezu glorifizierender Weise dargestellt wird: die ketogene Diät.\nDer Zucker- bzw. Glucoseverbrauch von Tumorzellen ist wissenschaftlich beleuchtet worden. Dabei stellte sich heraus, dass schnell wachsende Tumoren insbesondere in fortgeschrittenen Stadien im Vergleich zu gesunden Zellen bis zu 30-mal mehr Zucker verbrauchen. Der Nobelpreisträger Otto Warburg hat in den 1930er-Jahren entdeckt, dass Krebszellen Glucose häufig zu Milchsäure vergären und nicht zu Kohlenhydraten und Wasser verbrennen wie gesunde Zellen. Daraus zu schließen, dass Krebspatienten sich möglichst kohlenhydratarm (ketogen) ernähren sollen, halte ich für gewagt. Die Warburg-Hypothese wurde wissenschaftlich weder verifiziert noch widerlegt. Man kann nicht aufgrund eines Forschungsergebnisses sämtlichen Patienten eine extreme Kostform auftischen und damit alle Betroffenen in einen (Koch-)Topf werfen.\n„Eine gesundheitsfördernde Ernährung ist nur sinnvoll, wenn sie in ein ganzheitliches Konzept eingebettet ist. Dazu gehören auch Entspannung, Bewegung und weitere naturheilkundliche Maßnahmen.”\nBetrachten wir, was das Laborergebnis von Warburg im Praxistest bringt. In einer klinischen Studie sollten 16 Patienten mit fortgeschrittenem Krebsleiden drei Monate lang einer ketogenen Krebsdiät folgen. Fünf der Teilnehmer vollendeten die Studie und nur einer von ihnen konnte eine durchgängige Ketose (angestrebte Stoffwechsellage) erreichen. In den Studienergebnissen fehlten erstaunlicherweise zum Studienende teilweise zentrale Blutwerte für HBA1c (Langzeit-Blutzuckerwert) und Trigylzeride (Blutfette) – selbst bei den Teilnehmern, die das Experiment bis zum Ende durchhielten. Die Schlussfolgerung der Studie „Diese Pilotstudie zeigt, dass eine ketogene Diät sogar für Patienten mit fortgeschrittener Krebserkrankung geeignet ist“, erschließt sich mir aus dem Ergebnis nicht. Tatsächlich klagten die Studienteilnehmer mit ketogener Ernährung vermehrt über Übelkeit, Verstopfung, Appetitlosigkeit, Energiemangel und Schmerzen. Und sie verloren weiter an Gewicht. Die meisten brachen die Studie aus diversen Gründen vorzeitig ab. Am Alter lag es nicht: Das Patientenkollektiv war mit durchschnittlich 50,4 Jahren relativ jung.\nDass es den Studienteilnehmern nicht gut ging, erstaunt mich keineswegs. Krebspatienten, die bereits stark abgenommen haben (Tumorkachexie), müssen vor allem der Auszehrung entgegenwirken. Sie sollten daher auf eine erhöhte Zufuhr von Kalorien achten. Das erreichen sie mithilfe einer Diät, die fett- und eiweißreich ist und auch keine Restriktionen bezüglich der Kohlenhydrate enthält. Der Stoffwechsel dieser Menschen ist bereits katabol, also auf Abbau/Verbrennung ausgerichtet, statt auf Regeneration und Aufbau (anabol).\nGenerell sind eine differenzierte Betrachtung und eine individuelle Vorgehensweise notwendig. Sie sollten das Tumorstadium, die persönliche Verträglichkeit und die individuelle Stoffwechselsituation berücksichtigen. Auch wenn einzelne Krebskranke in gewissen Stadien der Erkrankung durchaus von der ketogenen Diät profitieren können, ist eine Verallgemeinerung für alle Betroffene nicht sinnvoll.\nBudwig-Diät. Sie ist je nach Tumorstadium und persönlicher Situation des Patienten aus meiner Warte eine Fett-Eiweiß-Kost, die für Krebspatienten geeignet sein kann. Sie wurde durch ihren mit Leinöl vermischten Quark bekannt. Diese Kostform erzielte zu Zeiten Johanna Budwigs überzeugende Erfolge. Damals wurden Krebserkrankungen in der Regel erst in einem späten Stadium diagnostiziert.\nFür ausgezehrte Patienten, deren größter Feind die Kachexie ist, kann die Budwig-Diät lebensverlängernd sein. Abgemagerten Menschen dürfen allerdings komplexe, „gesunde“ Kohlenhydrate nicht verboten werden. Im Sinne einer höheren Energiezufuhr und auch für das seelische Wohlbefinden empfehle ich sie manchmal ausdrücklich.\nErnährung bei belastenden Therapien\nEs gibt auch Situationen, in denen sich in der Praxis konkrete Ernährungstipps aus nachvollziehbaren Gründen bewährt haben. Insbesondere während Strahlen- oder Chemotherapie kann man klare Empfehlungen aussprechen. Durch solche Behandlungen wird die Verdauungsleistung geschwächt. Dadurch werden manche Dinge einfach nicht vertragen. Auch wenn die folgenden Speisen und Getränke allgemein leicht verdaut werden können, beachten Sie natürlich Ihre individuellen Verträglichkeiten, ggf. Allergien und auch Ihre persönlichen Neigungen.\nWeniger empfehlenswert sind: Rohkost, Säfte pur (insbesondere Südfrüchte), grobes Vollkorn, Vollkornprodukte, Kartoffeln als Bratkartoffeln, Pommes frites beziehungsweise Kroketten, Hülsenfrüchte, Kohl, Geräuchertes, Gepökeltes, Hartkäse, Masttierprodukte, Fast-Food, Fertigprodukte mit künstlichen Zusatzstoffen, Weißmehlprodukte, Industriezucker, Bohnenkaffee, „saure Teesorten” wie Früchte-, Malven- und Hagebuttentee, kohlensäurehaltige Mineralwässer.\nEmpfehlenswert sind: Obst und Gemüse, wertschonend gegart beziehungsweise gedünstet, fein vermahlene Vollkornprodukte (Dinkel, Hafer), Säfte möglichst milchsauer vergoren und verdünnt (z. B. Kanne-Brottrunk®), Bio-Soja-Produkte, Bio-Geflügel, Tiefseefisch, Bio-Öle (Lein-, Olivenöl), Kartoffeln als Pell- oder Salzkartoffel, Reis-, Hafer- oder Mandelmilch, „bittere” Kräutertees (alle außer den oben genannten), kohlensäurearme Mineralwässer, als Süßungsmittel in geringer Menge beispielsweise Honig, Ahornsirup, Birnen- oder Agavendicksaft.\nAufgrund von Chemotherapie oder Bestrahlung treten immer wieder ähnliche Nebenwirkungen auf. Auch hier kann man über die Ernährung dazu beitragen, die Beschwerden gezielt zu lindern oder zumindest nicht noch zu verschlimmern.\nHilfreiche Tipps während Chemo- und Strahlentherapie\nGegen Übelkeit hilft es, viel zu trinken – in kleinen Schlucken über den Tag verteilt. Bereiten Sie sich z. B. in einer Thermoskanne Fenchel- oder Kamillentee vor und ergänzen Sie ihn mit stillem Mineralwasser. 2,5 bis 3 Liter täglich sind gut.\nChemo- oder Strahlentherapie bringen manchmal „versteckte” Allergien gegen Kuhmilch zutage: Blähungen, Hautjucken, beschleunigter Puls, wechselhafte Stimmung oder Müdigkeit sind mögliche Symptome. Steigen Sie sicherheitshalber in dieser Zeit lieber auf Reis-, Hafer- oder Mandelmilch-Produkte um.\nZur Appetitanregung können ein Artischockencocktail, ein Aperitif oder eine gut gewürzte Suppe hilfreich sein. Appetitanregende Bitterstoffe können 15 Minuten vor den Mahlzeiten eingenommen werden, z. B. Amara-Tropfen (Weleda) oder Enzian-Magentonikum (Wala).\nBei Erbrechen können Cola-Getränke sinnvoll sein, um den Kreislauf zu stützen. Salzstangen oder feiner Dinkelzwieback können zur Beruhigung des Magens beitragen. Geriebener Apfel ist ein klassisches Mittel bei Durchfall und Erbrechen. Reiben Sie den Apfel samt Schale ganz fein.\nSchalten Sie unangenehme Essensgerüche aus, wenn Sie an Übelkeit und Erbrechen leiden. Omas gute alte Haferschleimsuppe hat sich bei Magen- und Darmproblemen seit Generationen bewährt.\nBei Kau- und Schluckbeschwerden wählen Sie breiige oder flüssige Nahrung in Form von Kartoffelbrei, Cremesuppen und Getränken.\nBei trockenem Mund und vermindertem Speichelfluss helfen viele kleine Mengen Pfefferminz- oder Kamillentee, Zitronenwasser, Sauermilch, Kefir, Sahne und Cremespeisen.\nBei Entzündungen der Mundschleimhaut oder der Speiseröhre verzehren Sie wohltemperierte, milde, cremige Speisen. Stark gewürzte Speisen und Säure sind zu meiden, um die Schleimhäute zu schonen, Hafer-, Reis- oder Leinsamenschleim schützt sie.\nBei Verstopfung helfen ballaststoffreiche Nahrungsmittel, die nicht blähen. Zu Weizenkleie muss unbedingt viel getrunken werden. Generell ist es gut, reichlich zu trinken, um die Verdauung anzuregen. Hier darf es durchaus auch eine größere Menge in einem recht kurzen Zeitraum sein. Wirksam sind 0,4 bis 0,5 Liter Mineralwasser gleich nach dem Aufstehen.\nLeinsamen beschleunigen durch Schleimstoffe die Darmpassage und sind in manchen Fällen bei Verstopfung besser geeignet als andere ballaststoffreiche Nahrungsmittel.\nUm Ihr Körpergewicht zu halten oder zu steigern, achten Sie auf kalorienreiche Mahlzeiten, die nicht größer sein müssen als die gewohnten. Gehen Sie in diesem Fall üppiger mit Sahne, Butter und hochwertigen Ölen um. Gönnen Sie sich Quarkmixgetränke, die mit Mandelmus, Mango oder Sanddorn angereichert sind.\nIn Hinblick auf bestimmte Tumorarten können Sie Ihren Körper durch Ihre Nahrung gezielt unterstützen. Für Brustkrebs sind beispielsweise je nach Hormonrezeptorstatus ggf. hormonähnliche Substanzen in der Nahrung gesundheitlich relevant.\nKann denn Schoki Sünde sein?\nZu guter Letzt möchte ich eine Lanze für den Genuss brechen (siehe auch Artikel Ernährung – typgerecht und individuell ab Seite 12) und Ihren Blick für eine differenzierte Betrachtungsweise schärfen. Als Beispiel nehme ich die vielseits beliebte Schokolade. Unter Ernährungsmissionaren hat sie einen schlechten Ruf. Ob Schokolade auch gesundheitsfördernde Eigenschaften hat, kommt auf ihre Herstellung an. In Kakao sind vielfältige Polyphenole enthalten. Für diesen sekundären Pflanzenstoff ist eine krebshemmende Wirkung belegt. Empfehlenswert ist die dunkle Zartbittervariante mit einem Kakaoanteil von mindestens 70 Prozent. 25 g täglich können den Organismus mit einer beträchtlichen Menge dieser Polyphenole versorgen. Dadurch wirkt der Schokogenuss vorbeugend gegen Krebs und auch gegen Herz- und Gefäßerkrankungen. Entscheidend für die Beurteilung einer Schokolade ist die Summe ihrer Zutaten. Viel Fett oder andere Begleitsubstanzen können den gesunden Effekt sehr infrage stellen. Eine indirekte Gesundheitswirkung kann außerdem entstehen: Durch den Konsum der dunklen Schokolade kann man möglicherweise leichter auf andere Süßigkeiten verzichten, die keine krebshemmenden Wirkstoffe besitzen, den Cholesterinspiegel erhöhen oder Übergewicht fördern. Sie sehen auch an diesem Exempel: Ernährung ist eine kniffelige Sache. Geben Sie sich nicht mit Plattheiten und Verallgemeinerungen zufrieden. Schauen Sie kritisch hinter die Kulissen und bilden Sie sich Ihre eigene Meinung. Wenn Sie fachkundigen Rat brauchen, hilft Ihnen gerne der\n[ärztliche Beratungsdienst](/beratungsangebot/aerztliche-beratung) der Gesellschaft für Biologische Krebsabwehr e. V.\nZum Weiterlesen\nGfBK-Broschüren:\n[Ernährung und Krebs](/images/download/broschueren/Ernaehrung-und-Krebs.pdf) und [Nebenwirkungen aggressiver Therapien](/images/download/broschueren/Nebenwirkungen-aggressiver-Therapien.pdf)\nBeliveau, Richard, Gingras, Denis: Krebszellen mögen keine Himbeeren. Nahrungsmittel gegen Krebs, Kösel (2008)\nBihlmaier, Susanne: Tomatenrot + Drachengrün: 3 × täglich das Beste aus Ost und West – antikrebsaktiv und abwehrstark, 3. Aufl. Hädecke (2014)\nErnährungsempfehlungen bei Brustkrebs\nÖstrogenrezeptor blockieren\nSoja, Sojaprodukte (bei Tamoxifentherapie ist Vorsicht geboten)\nLeinsamen, geschrotet (2 Teelöffel)\nLinsen\nGranatapfel, Granatapfelsaft/Elixier\nÖstrogensignale abschwächen\nOmega-3-Fettsäuren (Fischöl, Leinsamen)\nKurkumin (setzt die Östrogenwirkung von Pestiziden herab)\nAlle Kreuzblütler: Brokkoli, Rosenkohl, Blumenkohl, Weißkohl, Wirsingkohl,Kresse, Radieschen, Rettich, Meerrettich, Senf, Rucola\nÖstrogenaufnahme im Darm verhindern\nWeizenkleie, Leinsamen, alle Ballaststoffe\nOxidativen Stress abwehren\nGrüner Tee, Knoblauch, Äpfel, Beeren, blaue Trauben, Sprossen, Blattgemüse, Aprikosen (v. a. getrocknete)\nGanz meiden oder nur in kleinen Mengen und selten\nAlkohol, tierische Fette (auch Milch, Käse), Weißmehlprodukte, Fertigprodukte, Süßgetränke, Omega-6-Fettsäuren (vor allem in Margarine, Mayonnaise)\nÜber den Autor\nDr. med. György Irmey ist Ärztlicher Direktor der Gesellschaft für Biologische Krebsabwehr e. V. Er hat zahlreiche Fachartikel sowie die Patientenratgeber „110 wirksame Behandlungsmöglichkeiten bei Krebs und Heilimpulse bei Krebs” geschrieben. Dr. Irmey leitet den Vorstand des Förderkreises für Ganzheitsmedizin an der Universität Heidelberg, Ganimed e. V.", "language": null, "image": "https://www.biokrebs.de/images/jyaml/logos/Schriftzug520px.png", "pagetype": null, "links": [null, "#navigation", "#content", "#navigation-section-123", "https://www.facebook.com/biokrebs", "https://twitter.com/biokrebs?lang=de", "https://www.youtube.com/channel/UCPXZpFLXipHiwUvHt_rO4yA", "/gfbk", "/gfbk/organisation", "/gfbk/mitgliedschaft", "/gfbk/mitgliedschaft/mitglied-werden", "/gfbk/mitgliedschaft/momentum", "/gfbk/freundeskreis", "/gfbk/freundeskreis/foerderer-werden", "/gfbk/freundeskreis/momentum-aktuell", "/gfbk/freundeskreis/momentum-aktuell/impulsarchiv", "/gfbk/haertefonds", "/gfbk/forschungsprojekte", "/gfbk/transparenz", "/gfbk/rueckmeldungen", "/aerzteinformationen", "/therapien/dzo-news", "/aerzteinformationen/aufnahme-therapeutenliste", "/aerzteinformationen/aufnahme-therapeutenliste/est-neuer-therapeutenfragebogen", "/aerzteinformationen/therapeuten-mitgliedschaft", "/aerzteinformationen/therapeuten-fortbildung", "/aerzteinformationen/therapeuten-fortbildung/anmeldung-bereich-ibkm", "/aerzteinformationen/therapeuten-newsletter", "/aktuell", "/presseinformationen", "/presseinformationen/anmeldung-medienservice", "/presseinformationen/presseinformationen", "/presseinformationen/fakten-gfbk", "/presseinformationen/zehn-fragen-an-die-gfbk-e-v", "/presseinformationen/pressearchiv", "/presseinformationen/pressefotos", "/presseinformationen/pressefotos/downloads-gfbk-kongresse", "/presseinformationen/pressefotos/downloads-gfbk-vorstand", "/presseinformationen/pressespiegel", "/presseinformationen/freianzeigen", "https://www.biokrebs.de/newsletter", "/newsletter/newsletter-adresse-aendern", "/newsletter/newsletter-weiterempfehlen", "/newsletter/newsletter-abbestellen", "/newsletter/newsletter-2020-2022", "/newsletter/rueckmeldungen-zum-newsletter", "/veranstaltungen", "/beratungsangebot", "/images/download/Videos_Fotos/2020_Videos/Dr_Gyoergy_Irmey_zur_GfBK.mp4", "/", null, "/", "/beratungsangebot", "/beratungsangebot/infotelefon-beratung", "/beratungsangebot/aerztliche-beratung", "/beratungsangebot/aerztliche-beratung/beratungsformular", "/beratungsangebot/gfbk-beratungsstellen", "/beratungsangebot/gfbk-beratungsstellen/zentrale-beratungsstelle", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/berlin", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/hamburg", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/muenchen", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/stuttgart", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/wiesbaden", "/beratungsangebot/informationsschriften", "/therapien", "/therapien/diagnosekrebs", "/therapien/diagnosekrebs/operation", "/therapien/diagnosekrebs/diagnosekrebs-strahlentherapie", "/therapien/diagnosekrebs/diagnosekrebs-chemotherapie", "/therapien/diagnosekrebs/weitere-therapien", "/therapien/seele-und-koerper", "/therapien/seele-und-koerper/was-kann-ich-selbst-tun", "/therapien/seele-und-koerper/umgang-mit-angst", "/therapien/seele-und-koerper/angehoerige", "/therapien/seele-und-koerper/psychoonkologische-therapieverfahren", "/therapien/seele-und-koerper/meditationsuebungen", "/therapien/seele-und-koerper/koerperliche-aktivierung", "/therapien/seele-und-koerper/selbstfuersorge", "/therapien/seele-und-koerper/mut-machen", "/therapien/seele-und-koerper/selbsthilfegruppen", "/therapien/seele-und-koerper/impulssaetze", "/therapien/seele-und-koerper/impulssaetze/bestellung-infomaterial", "/therapien/stoffwechsel-und-ernaehrung", "/therapien/stoffwechsel-und-ernaehrung/nahrungsergaenzungsmittel", "/therapien/stoffwechsel-und-ernaehrung/saeuren-basen-haushalt", "/therapien/stoffwechsel-und-ernaehrung/darmregulation", "/therapien/stoffwechsel-und-ernaehrung/ausleitung", "/therapien/immunsystem", "/therapien/immunsystem/mistel", "/therapien/immunsystem/organotherapie", "/therapien/immunsystem/enzyme", "/therapien/immunsystem/heilpilze", "/therapien/immunsystem/sauerstof-ozon", "/therapien/immunsystem/hyperthermie", "/therapien/immunsystem/tumorimpfung", "/therapien/immunsystem/fiebertherapie", "/therapien/weitere-therapieansaetze", "/therapien/weitere-therapieansaetze/thermoablative-therapien", "/therapien/weitere-therapieansaetze/lokaltherapien", "/therapien/weitere-therapieansaetze/bachblueten", "/therapien/weitere-therapieansaetze/tcm-akupunktur", "/therapien/weitere-therapieansaetze/homoeopathie", "/therapien/weitere-therapieansaetze/amygdalin", "/therapien/weitere-therapieansaetze/cannabis", "/therapien/weitere-therapieansaetze/methadon", "/therapien/weitere-therapieansaetze/herd-und-stoerfelder", "/therapien/weitere-therapieansaetze/geistiges-heilen", "/therapien/weitere-therapieansaetze/ganzheitliche-zahnmedizin", "/therapien/weitere-therapieansaetze/umstrittene-therapien", "/therapien/hilfe-bei-nebenwirkungen", "/therapien/hilfe-bei-nebenwirkungen/chemotherapie", "/therapien/hilfe-bei-nebenwirkungen/strahlentherapie", "/therapien/hilfe-bei-nebenwirkungen/durchfaelle", "/therapien/hilfe-bei-nebenwirkungen/erbrechen", "/therapien/hilfe-bei-nebenwirkungen/fatigue", "/therapien/hilfe-bei-nebenwirkungen/lymphoedem", "/therapien/hilfe-bei-nebenwirkungen/nervenschaeden-neuropathie", "/therapien/hilfe-bei-nebenwirkungen/mundschleimhautentzuendung", "/therapien/hilfe-bei-nebenwirkungen/verstopfung", "/therapien/krebs-und-umwelt", "/therapien/patienten-fragen", "/therapien/dzo-news", "/krebsarten", "/krebsarten/bauchspeicheldruesenkrebs", "/krebsarten/blasenkrebs", "/krebsarten/brustkrebs", "/krebsarten/darmkrebs", "/krebsarten/eierstockkrebs", "/krebsarten/gebaermutterkrebs", "/krebsarten/hautkrebs", "/krebsarten/hirntumore", "/krebsarten/krebs-bei-kindern", "/krebsarten/leberkrebs", "/krebsarten/leukaemien-lymphome", "/krebsarten/lungenkrebs", "/krebsarten/magenkrebs", "/krebsarten/prostatakrebs", "/infomaterial/gfbk-infos", "/infomaterial/gfbk-infos", "/infomaterial/gfbk-infos/download", "/infomaterial/benefizartikel", "/infomaterial/benefizartikel/bestellung", "/infomaterial/adresslisten", "/infomaterial/adresslisten/therapeutensuche", "/infomaterial/adresslisten/klinikliste", "/infomaterial/links", "/infomaterial/links/therapeuten-u-klinikadressen", "/infomaterial/links/selbsthilfegruppen", "/infomaterial/links/weitere-krebsberatungsstellen", "/infomaterial/links/psychosoziale-beratung", "/infomaterial/links/spezielle-angebote-fuer-krebspatient-innen", "/infomaterial/links/komplementaermedizinische-organisationen", "/infomaterial/links/ganzheitliche-unterstuetzung", "/infomaterial/links/buchempfehlungen", "/mediathek", "/mediathek/videos", "/mediathek/videos/videos-basics", "/mediathek/videos/videos-zum-jubilaeum-40-jahre-gfbk-e-v", "/mediathek/videos/videos-ueber-die-arbeit-der-gfbk", "/mediathek/videos/videos-aktuelle-themen", "/mediathek/videos/videos-patienteninterviews", "/mediathek/videos/videos-immunsystem-regulieren", "/mediathek/videos/videos-ernaehrung", "/mediathek/videos/videos-koerper-geist-seele", "/mediathek/videos/videos-patienten-nachmittag-oktober-2020", "/mediathek/videos/gfbk-hamburg-2021", "/mediathek/videos/videos-kongressvortraege-2019", "/mediathek/videos/videos-kongressvortraege-2017", "/mediathek/videos/videos-kongressvortraege-2015", "/mediathek/audio", "/mediathek/momentum", "/mediathek/rechtliche-hinweise", "/patientenberichte", "/spenden/spendemoeglichkeiten", "/spenden/spendemoeglichkeiten", "/spenden/spendenformular", "/spenden/anlassspenden", "/spenden/trauerspenden", "/spenden/trauerspenden/ablauf-einer-trauerspende", "/spenden/bussgeldspenden", "/spenden/online-einkaeufe", "/spenden/spenden-erbschaften", "/spenden/benefizartikl-kaufen", "/images/download/Videos_Fotos/2020_Videos/Dr_Gyoergy_Irmey_zur_GfBK.mp4", "/beratungsangebot", null, "/therapien/diagnosekrebs", "/therapien/seele-und-koerper", "/therapien/stoffwechsel-und-ernaehrung", "/therapien/immunsystem", "/therapien/weitere-therapieansaetze", "/therapien/hilfe-bei-nebenwirkungen", "/therapien/krebs-und-umwelt", "/therapien/patienten-fragen", "/therapien/dzo-news", "https://www.biokrebs-kongress.de/", "/spenden/spendemoeglichkeiten?box=spende", "/gfbk/mitgliedschaft/mitglied-werden", "/newsletter", null, "https://www.biokrebs.de/therapien/patienten-fragen/233-artikel#expand", "https://www.biokrebs.de/therapien/patienten-fragen/233-artikel#collapse", "/therapien/patienten-fragen/233-artikel/2390-eigenaktivitaet-staerken-versorgungsluecken-schliessen", "/therapien/patienten-fragen/233-artikel/2390-eigenaktivitaet-staerken-versorgungsluecken-schliessen", "/therapien/patienten-fragen/233-artikel/2385-gesundheit-heilung-und-aussichten-auf-eine-menschliche-medizin", "/therapien/patienten-fragen/233-artikel/2385-gesundheit-heilung-und-aussichten-auf-eine-menschliche-medizin", "/therapien/patienten-fragen/233-artikel/2371-wir-stehen-an-ihrer-seite-40-jahre-gfbk", "/therapien/patienten-fragen/233-artikel/2371-wir-stehen-an-ihrer-seite-40-jahre-gfbk", "/therapien/patienten-fragen/233-artikel/2329-heilsame-beruehrung", "/therapien/patienten-fragen/233-artikel/2329-heilsame-beruehrung", "/therapien/patienten-fragen/233-artikel/2310-die-passende-entscheidung-finden", "/therapien/patienten-fragen/233-artikel/2310-die-passende-entscheidung-finden", "/therapien/patienten-fragen/233-artikel/2271-zehn-schritte-nach-der-diagnose-krebs", "/therapien/patienten-fragen/233-artikel/2271-zehn-schritte-nach-der-diagnose-krebs", "/therapien/patienten-fragen/233-artikel/2254-die-immunkraefte-staerken", "/therapien/patienten-fragen/233-artikel/2254-die-immunkraefte-staerken", "/therapien/patienten-fragen/233-artikel/2214-die-macht-der-worte-wie-sprache-gesundheit-beeinflusst", "/therapien/patienten-fragen/233-artikel/2214-die-macht-der-worte-wie-sprache-gesundheit-beeinflusst", "/therapien/patienten-fragen/233-artikel/2190-achtsam-und-selbstwirksam-mit-der-aktuellen-situation-umgehen", "/therapien/patienten-fragen/233-artikel/2190-achtsam-und-selbstwirksam-mit-der-aktuellen-situation-umgehen", "/therapien/patienten-fragen/233-artikel/2175-weltkrebstag-2020-mutmacher-innen", "/therapien/patienten-fragen/233-artikel/2175-weltkrebstag-2020-mutmacher-innen", "/therapien/patienten-fragen/233-artikel/2142-mit-vitaminen-komplementaer-behandeln", "/infomaterial/gfbk-infos", "/infomaterial/gfbk-infos", "/patienten-fragen/nahrungsergaenzung/vitamine-in-der-kritik-1", "/images/download/Therapie_Infos/Vitamine.pdf", "/images/download/Therapie_Infos/Vitamin_D.pdf", "https://www.youtube.com/watch?v=zJFrTLNp-N8", "/therapien/patienten-fragen/233-artikel/2104-was-uns-staerkt", "/therapien/seele-und-koerper/selbstfuersorge", "/schwerpunktthema/januar-2018", "https://www.dieschoepferei.de", "/therapien/patienten-fragen/233-artikel/2083-kurzzeitfasten-bei-krebs", "/images/download/Therapie_Infos/Ausleitung.pdf", "/images/download/Therapie_Infos/Saeure_Basen_Haushalt.pdf", "/images/download/Therapie_Infos/Darmregulation.pdf", "/therapien/patienten-fragen/233-artikel/2025-nebenwirkungen-naturheilkundlich-behandeln", "/images/download/Therapie_Infos/Darmregulation.pdf", "/images/download/Therapie_Infos/Saeure_Basen_Haushalt.pdf", "/images/download/Therapie_Infos/Ausleitung.pdf", "/images/download/Therapie_Infos/Homoeopathie.pdf", "/images/download/Kurzinfos/Oelkauen.pdf", "/images/download/Kurzinfos/Selen_waehrend_Strahlentherapie.pdf", "/beratungsangebot/gfbk-beratungsstellen/regionale-beratungsstellen/stuttgart", "/images/download/broschueren/Nebenwirkungen-aggressiver-Therapien.pdf", "/therapien/patienten-fragen/233-artikel/2022-das-persoenliche-wohlfuehlbuechlein", "/therapien/patienten-fragen/233-artikel/2021-zeit-von-der-quantitaet-zur-qualitaet", "http://www.praxis-lichtblick.eu", "/therapien/patienten-fragen/233-artikel/2020-den-energieraeubern-auf-der-spur", "/therapien/patienten-fragen/233-artikel/1993-gefuehltes-wissen-die-kunst-das-unwesentliche-zu-ignorieren", "http://www.praxis-lichtblick.eu", "/therapien/patienten-fragen/233-artikel/1992-entgiften-einmal-ganz-anders", "http://www.praxis-lichtblick.eu", "/therapien/patienten-fragen/233-artikel/1990-selbstvergebung-selbstfuersorge-und-selbstannahme", "http://www.evsr-herbst.de", "/therapien/patienten-fragen/233-artikel/1989-selbstfuersorge-fuer-einsteiger", "http://www.praxis-lichtblick.eu", "/therapien/patienten-fragen/233-artikel/1980-krebspatienten-machen-krebspatienten-mut", "/patientenberichte", "/mediathek/videos/videos-patienteninterviews", "/therapien/patienten-fragen/233-artikel/1969-renate-christensen-viktor-frankl-und-die-sinnfrage-den-eigenen-sinn-im-leben-finden", "/gfbk/mitgliedschaft", "/therapien/patienten-fragen/233-artikel/1955-superfood-gesundheit-aus-pflanzenstoffen", "http://www.bihlmaier-tcm.de", "https://www.youtube.com/watch?v=io3MfjEBwXs", "https://haedecke-shop.de/products/tomatenrot-und-drachengruen", "http://www.dge.de", "https://www.mri.bund.de/de/institute/lebensmittel-und-bioverfahrenstechnik/forschungsprojekte/bioaktivepflanzenstoffe/aronia/?sword_list%5B0%5D=aroniabeeren&sword_list%5B1%5D=aroniasaft", "http://ifane.org/", "http://www.t-online.de/leben/essen-und-trinken/id_70833274/gut-zum-abnehmen-eiweissreiche-ernaehrung-mit-suesslupinen.html", "https://drjacobs.de", "http://www.lycocard.com/index.php/lyco_pub_de/", "http://www.ugb.de/artikel/low-carb/", "/therapien/patienten-fragen/233-artikel/1925-elvira-muffler-kommunikation-und-krebs", "http://www.meg-hypnose.de", "http://www.elvira-muffler.de", "http://www.meg-wandlitz.de", "/therapien/patienten-fragen/233-artikel/1883-prof-dr-med-joerg-spitz-epigenetik-schnittstelle-zwischen-erbgut-und-umwelt", "/gfbk/mitgliedschaft", "http://www.dsgip.de", "/therapien/patienten-fragen/233-artikel/1867-dr-med-navid-peseschkian-leben-in-balance-impulse-aus-der-positiven-psychotherapie", "/gfbk/mitgliedschaft", "http://www.peseschkian.org", "/therapien/patienten-fragen/233-artikel/1711-harald-walach-selbstheilung-die-medizin-denkt-um", "/gfbk/mitgliedschaft", "https://www.biokrebs-kongress.de/jubilaeum/program-highlights/festvortrag-selbstbestimmung-spiritualitaet-und-innere-heilprozesse-in-herausfordernden-zeiten", "http://harald-walach.de/blog/", "http://harald-walach.de/", "/images/download/broschueren/Wege-zur-Gesundheit.pdf", "/images/download/broschueren/Wege-zum-seelischen-Gleichgewicht.pdf", "/aktuell/gesellschaft-fuer-biologischer-krebsabwehr-mit-neuer-mitgliederzeitschrift-momentum", "/therapien/patienten-fragen/233-artikel/1767-dr-med-gyoergy-irmey-ernaehrung-bei-krebs-undogmatisch-vielseitig-und-genussvoll", "/beratungsangebot/aerztliche-beratung", "/images/download/broschueren/Ernaehrung-und-Krebs.pdf", "/images/download/broschueren/Nebenwirkungen-aggressiver-Therapien.pdf", "/images/download/broschueren/Ernaehrung-und-Krebs.pdf", "https://www.biokrebs-kongress.de/", "/gfbk/mitgliedschaft/mitglied-werden", "/newsletter", "https://www.stiftung-gesundheit.de/guetesiegel/zerti201103_972", "/gfbk/transparenz", "/impressum", "/datenschutz", "/mitarbeiterbereich", "mailto:information@biokrebs.de"]}