{"title": "Wer haftet für Impfschäden?", "author": "Anwalt De Services Ag; Kanzlei Ulrich Fachinger", "url": "https://www.anwalt.de/rechtstipps/wer-haftet-fuer-impfschaeden_186623.html", "hostname": "anwalt.de", "description": null, "sitename": "anwalt.de", "date": "2021-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer haftet für Impfschäden?\n-\n- 5 Minuten Lesezeit\n-\nAngesichts einer Impfung von möglicherweise bis zu 50 Millionen Menschen in Deutschland zum Schutz gegen das „Corona“-Virus, gewinnt die Frage zunehmend an Be-deutung, welche Ansprüche erhoben werden können, wenn es zu einem Impfschaden kommt. Zweifelsohne ist der Weg zur Anerkennung eines solchen Schadens steinig. Ein Überblick:\n1.Haftung des Impfstoffherstellers\nDer in der Öffentlichkeit entstandene Eindruck, die Impfstoff-hersteller seien von EU oder den Mitgliedsstaaten von einer Haftung befreit worden, entspricht nicht den Tatsachen. Auch wenn die EU-Kommission in den mit den Produzenten geschlossenen Lieferverträgen unter bestimmten Bedingungen Haftungsfreistellungen vereinbart haben sollte, ändert das nichts an der Verantwortlichkeit der Hersteller. Diese haften für Gesundheitsschäden nach einer Impfung aufgrund des Arzneimittelgesetzes (AMG), weil Impfstoffe rechtlich den Arzneimitteln zugeordnet werden (§§ 2 Absatz 1, 4 Absatz 4 AMG). Haftungsnorm ist § 84 AMG.\nGefährdungshaftung\nDie Vorschrift setzt kein Verschulden voraus. Damit wird dem Umstand Rechnung getragen, dass Arzneimittel/Impfstoffe typischerweise mit Risiken behaftet sind. Den Hersteller trifft eine Ersatzpflicht für Todesfolgen oder „nicht unerhebliche“ Körper- oder Gesundheitsverletzungen unter der Voraus-setzung, dass das Arzneimittel/der Impfstoff „bei bestim-mungsgemäßem Gebrauch schädliche Wirkungen hat, die über ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Maß hinausgehen.\nVermutungsregel\nZwar kommt das Gesetz auf den ersten Blick dem Geschädigten mit der Vermutung entgegen, dass der Impfstoff den Schaden verursacht hat, wenn er im Einzelfall geeignet war, diesen hervorzurufen, doch schränkt es diese Regel sogleich erheblich ein, indem es festlegt: „Die Vermutung gilt nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen“. Das könnte insbesondere eine (vom Hersteller behauptete) Vorschädigung des Geimpften sein, der möglicherweise zu beweisen hätte, dass die Vorschädigung den Schaden nicht verursacht hat.\nEntscheidung des EuGH\nDer Europäische Gerichtshof hat in einer Entscheidung vom 21.06.2017 auf Grundlage der Richtlinie 85/374/EWG die rechtliche Situation Geimpfter tendenziell verbessert. Könne ein Zusammenhang zwischen einer Impfung und einer danach aufgetretenen Krankheit medizinisch weder nachgewiesen noch widerlegt werden, könnten gewichtige (vom Geschädigten vorgebrachte) Indizien dennoch den Schluss zulassen, dass ein Impfstoff fehlerhaft sei und ein ursächlicher Zusammenhang zwischen diesem Fehler und der Krankheit bestehe. Allerdings betont der EuGH zugleich, dass es trotz seiner Entscheidung bei der allgemeinen Beweisregel bleibe, wonach der Geschädigte den Schaden, den Fehler und den ursächlichen Zusammenhang zwischen Fehler und Schaden zu beweisen hat.\nGesetzlicher Haftungsausschluß\nGemäß § 84 Absatz 3 AMG ist die Ersatzpflicht des Herstellers ausgeschlossen, wenn nach den Umständen davon auszugehen ist, dass die schädlichen Wirkungen des Arzneimittels ihre Ursache nicht im Bereich der Entwicklung und Herstellung haben.\nRechtsweg\nSollte keine außergerichtliche Klärung möglich sein, ist gegen den Hersteller Klage beim zuständigen Zivilgericht zu erheben.\nPraktischer Hinweis:\nUm gegebenenfalls Ansprüche gegen einen Hersteller geltend machen zu können, ist es selbstverständlich notwendig zu wissen, welcher Impfstoff verwendet wurde. Man sollte nach Möglichkeit Einsicht in den Beipackzettel nehmen und dies dokumentieren.\n2. Haftung des Staates\nAuch bei einer freiwilligen Impfung wie der Impfung gegen das Sars-CoV-2-Virus, kann der Staat beim Eintritt eines Impfschadens haftbar sein. Das ergibt sich aus § 60 Absatz 1 des Infektionsschutzgesetzes (InfSchG), der Impfschäden infolge von Schutzimpfungen einschließt, die von einer zuständigen Landesbehörde öffentlich empfohlen und in ihrem Bereich vorgenommen wurden.\nImpfschaden\nEine Definition des Impfschadens enthält § 2 Nr.11 InfSchG. Hiernach handelt es sich um „die gesundheitliche und wirtschaftliche Folge einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung durch die Schutzimpfung“. Hält eine Impfreaktion mehr als wenige Tage an oder kommt es nach einer Schutzimpfung zu einer ausgeprägten Krankheitssymptomatik, könnte eine Impfkomplikation vorliegen. Dann sollte ein Arzt (Hausarzt oder Impfarzt) konsultiert werden, der verpflichtet ist, den Verdacht dem Gesundheitsamt zu melden. Es empfiehlt sich aber, das Gesundheitsamt auch eigenständig zu informieren.\nAntrag an das Versorgungsamt\nEntschädigungsansprüche sind beim für die Ausführung des Bundesversorgungs-gesetzes zuständigen Amt (häufig: „Versorgungsamt“) des jeweiligen Bundeslandes zu stellen. Hierfür stehen Vordrucke bereit. Das Gesundheitsamt kann auf Ersuchen bei der Antragstellung behilflich sein. Die mögliche Entschädigung richtet sich gemäß § 60 InfSchG nach den Regelungen im Bundesversorgungsgesetz. Die Gewährung einer Entschädigung (z. B. in Form einer Rente oder eines Berufsschadensausgleichs), hängt davon ab, ob es als wahrscheinlich angesehen werden kann, dass eine im zeitlichen Zusammenhang mit einer Impfung eingetretene gesundheitliche Schädigung durch die Impfung verursacht wurde. § 61 InfSchG spricht hier von der „Wahrscheinlichkeit des ursächlichen Zusammenhangs“. Die Beweislast dafür trägt der Antragsteller. Dieser Umstand führt in vielen Fällen dazu, dass das Versorgungsamt, das den Ursachenzusam-menhang zu beurteilen hat, diesen verneint.\nRechtsschutz\nGegen einen ablehnenden Bescheid des Versorgungsamtes steht der Rechtsweg zum örtlich zuständigen Sozialgericht offen.\n3. Haftung des Impfarztes\nAuch wenn es nicht vorgeschrieben ist, dass ein Arzt die Impfung vornimmt und diese an medizinisches Assistenz-personal delegiert werden kann, geschieht die Impfung in der Verantwortung des Impfarztes. Dieser ist „Behandelnder“ im Sinne von § 630a BGB.\nAufklärungsgespräch\nInsbesondere kann sich der Arzt haftbar machen, wenn er die geimpfte Person vorher nicht ausreichend aufgeklärt hat und es zu einem Impfschaden kommt. Die Impfaufklärung ist zwingend von Ärzten vorzunehmen und sollte nach Maßgabe der Rege-lungen im bürgerlichen Recht (§ 630e BGB) und den Aufklärungsempfehlungen der Ständigen Impfkommision (STIKO) beim Robert-Koch-Institut erfolgen. In den zur Bekämpfung des Corona-Virus errichteten Impfzentren kommt es jedoch nur zu einer ärztlichen Aufklärung, wenn dies gewünscht wird. Alternativ kann der Impfwillige lediglich ein ihm ausgehändigtes Aufklärungsmerkblatt zur Kenntnis nehmen und unterschreiben. Dieses Merkblatt wird zwar auch von einem Arzt abgezeichnet, gibt aber keine Hand-habe, dem Arzt später eine unterlassene oder fehlerhafte Aufklärung vorzuwerfen. Eine Haftung des Impfarztes kommt somit nur nach einer fehlerhaften persönlichen Aufklärung in Betracht.\nSchadensersatz und Schmerzensgeld\nEtwaige Haftungsansprüche gehen auf Schadensersatz und Schmerzensgeld und sind vor den Zivilgerichten zu verfolgen. An die Seite des Arztes wird sich dessen Berufs-haftpflichtversicherung stellen, die auch bei grober Fahrlässigkeit des Arztes Versicherungsschutz gewährt.\nTipp:\nDa den Impfwilligen die in den Impfzentren tätigen Ärzte in den meisten Fällen unbekannt sein dürften, ist es ratsam, sich deren Namen und Adresse zu notieren sowie die wesentlichen Aussagen des Arztes schriftlich zu vermerken.\nGeschädigte, die einen öffentlich-rechtlichen Entschädi-gungsanspruch gegen den Staat geltend machen, treten mit ihrer Antragstellung ihre zivilrechtlichen Ansprüche im Umfang der gewährten Entschädigung an das entschä-digungspflichtige Bundesland ab.\nArtikel teilen:\nSie haben Fragen? Jetzt Kontakt aufnehmen!\nWeitere Rechtstipps von Rechtsanwalt Ulrich Fachinger\n-\nAm 10.12.2021 haben Bundestag und Bundesrat mit dem neuen § 20a des Infektionschutzgesetzes (InfSchG) die sogenannte einrichtungsbezogene Impfpflicht beschlossen, die zum 15.03.2022 wirksam werden ... Weiterlesen\n-\nNachdem die europäische Arzneimittelbehörde EMA den Corona-Impfstoff auch für Kinder von 12 bis 15 Jahren bedingt zugelassen hat, möchten die Regierungen des Landes dieser Altersgruppe ein ... Weiterlesen\n-\nDie Begründung von Corona-Maßnahmen steht und fällt mit dem sogenannten Inzidenzwert. Was sagt er aus? Erlaubt er historisch einmalige Einschränkungen von Grundrechten? Was sagt der Inzidenzwert ... Weiterlesen\nBeiträge zum Thema\n-\n13.10.2023Jede Impfung kann zu Schäden führen und so ist es auch im Rahmen der Corona-Schutzimpfungen zu Impfschäden ... Weiterlesen\n-\n15.02.2023§ 60 Infektionsschutzgesetz (IfSG) regelt, dass bei einem Impfschaden auf Antrag eine Versorgung nach dem ... Weiterlesen\n-\n15.09.2015Jetzt im Herbst geht es wieder los – Grippeschutzimpfungen werden angeboten und vorgenommen, um den Winter ... Weiterlesen", "language": null, "image": "https://www.anwalt.de/img_cache/03/0375e7e5dfe72769bd1c16f6c6511742.png", "pagetype": "website", "links": ["#sidebar", "#content", "#footer", "/", "/anwaelte", "/kanzleien", "/rechtstipps", "/mitmachen", "/", "/login", "#section_nav00000000000016de0000000000000000", "/anwaelte", "/kanzleien", "#section_nav00000000000016e10000000000000000", "/rechtstipps", "/rechtstipps/newsletter.php", "/rechtstipps/ratgeber", "/gesetze", "#section_nav00000000000016e60000000000000000", "/mitmachen", "/fuer-rechtsanwaelte", "/b2b/report-anmeldung/", "#section_nav00000000000016ea0000000000000000", "/verzeichnis/bewertungen.php", "/verzeichnis/fachanwalt.php", "/verzeichnis/rechtsgebiete.php", "/verzeichnis/themen.php", "/verzeichnis/orte.php", "/verzeichnis/orte-international.php", "#section_nav00000000000016f10000000000000000", "/recht-nuetzlich/index.php#online-rechner", "/recht-nuetzlich/index.php#muster-vorlagen", "/recht-nuetzlich/index.php#widgets", "/anwaelte", "/kanzleien", "/rechtstipps", "/ulrich-fachinger", "/ulrich-fachinger", "/ulrich-fachinger", "/rechtstipps/sozialrecht", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fwer-haftet-fuer-impfschaeden_186623.html%3Fpid%3D10775", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fwer-haftet-fuer-impfschaeden_186623.html%3Fpid%3D10775", "whatsapp://send?text=https%3A%2F%2Fwww.anwalt.de%2Frechtstipps%2Fwer-haftet-fuer-impfschaeden_186623.html%3Fpid%3D10775", "/ulrich-fachinger", "/ulrich-fachinger", "/ulrich-fachinger", "/ulrich-fachinger", "/ulrich-fachinger/bewertungen.php#anchorNavigation", "#collapseArticlePracticeAreas", "/ulrich-fachinger", "/rechtstipps/newsletter.php", "/rechtstipps/wie-funktioniert-die-impfpflicht-zum-15-03-2022-196161.html", "/rechtstipps/corona-impfung-fuer-kinder-wer-entscheidet-189442.html", "/rechtstipps/willkuerliche-inzidenzwerte-188105.html", "/ulrich-fachinger/rechtstipps.php", "#articleListFromAuthor", "/rechtstipps/impfschaeden-217390.html", "/rechtstipps/der-impfschaden-fragen-zur-beweisbarkeit-208958.html", "/rechtstipps/grippeschutzimpfung-impfschaden-ist-kein-arbeitsunfall_073037.html", "#similarArticleList", "/rechtsanwalt/wiesbaden.php", "/fachanwalt/wiesbaden.php", "/rechtsanwalt/sozialrecht.php", "/fachanwalt/sozialrecht.php", "/verzeichnis/rechtsanwaelte.php?stadt=Wiesbaden&rechtsgebiet=Sozialrecht&cityid=7984", "/verzeichnis/rechtsanwaelte.php?stadt=Wiesbaden&fachanwalt=Sozialrecht&cityid=7984", "/rechtstipps/newsletter.php", "https://team.anwalt.de", "/unternehmen/kontakt.php", "/jobs", "/impressum.php", "/pdf/AGB_anwalt.de.pdf", "/pdf/anwalt.de_preisliste.pdf", "/pdf/anwalt.de_bewertungsrichtlinien.pdf", "/pdf/DSE_anwalt.de.pdf", "javascript:Cookiebot.renew()"]}