{"title": "RSV: Säuglinge lassen sich mit Impfung und Antikörpern schützen", "author": "Alan Niederer", "url": "https://www.nzz.ch/wissenschaft/rsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353", "hostname": "nzz.ch", "description": "Das Respiratorische Synzytial-Virus (RSV) ist für Neugeborene gefährlich. Mit Antikörpern lässt sich das Erkrankungsrisiko bereits heute senken. Warum die Kinderärzte trotzdem auf einen Impfstoff warten.", "sitename": "Neue Zürcher Zeitung", "date": "2022-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Respiratorische Synzytial-Virus (RSV) ist für Neugeborene gefährlich. Mit Antikörpern lässt sich das Erkrankungsrisiko bereits heute senken. Warum die Kinderärzte trotzdem auf einen Impfstoff warten.\nWährend der Pandemie stand das hochansteckende Respiratorische Synzytial-Virus (RSV) im Schatten des Coronavirus. Nun ist der Erreger, der bei Neugeborenen und Säuglingen schwere Entzündungen in der Lunge auslöst, zurück in den Schlagzeilen – und das gleich doppelt. So zeigen die Fallzahlen in der Schweiz seit Ende Oktober steil nach oben, was die Kinderspitäler personell und bei der Bettenauslastung an die Grenzen bringt. Gleichzeitig gibt es aber auch erfreuliche Neuigkeiten, wie man die Kinder künftig besser vor dem weltweit zirkulierenden RS-Virus schützen könnte.\nEine Neuigkeit betrifft eine mögliche Impfung. So hat vor kurzem das amerikanische Pharmaunternehmen Pfizer\n[die Resultate einer klinischen Evaluation seines Impfstoffkandidaten für RSV kommuniziert.](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-announces-positive-top-line-data-phase-3-global) Dieser habe die Kinder in den ersten drei Monaten zu gut 80 Prozent vor einer schweren RSV-Infektion geschützt; nach weiteren drei Monaten betrage die Schutzwirkung noch knapp 70 Prozent, schreibt das Unternehmen.\n«Wir warten in der Pädiatrie seit Jahrzehnten auf eine Impfung gegen RSV», so kommentiert Christoph Aebi, Chefarzt an der Universitätsklinik für Kinderheilkunde am Inselspital Bern, die Angaben von Pfizer. Gleichzeitig ärgert er sich darüber, dass die Firma ihre Resultate ohne Publikation der Studiendaten kommuniziert. «Bevor ich diese Daten gesehen habe, kann ich eigentlich nicht viel sagen», betont der Professor.\nDie Praxis der frühzeitigen Unternehmenskommunikation ohne Einsicht in die Studiendaten ist für viele Ärzte und Wissenschafter ein Ärgernis. Laut Aebi war diese Politik während der Pandemie, als die Zeit drängte, verständlich. Beim RSV-Impfstoff sei sie rein ökonomisch motiviert. Kritiker befürchten, dass die Pharmabranche damit an Vertrauen verliert und so auch die Impfakzeptanz in der Bevölkerung schwächt.\nDie frühe Kommunikation ohne Daten dürfte vor allem der Konkurrenzsituation geschuldet sein. Denn neben Pfizer haben auch andere Firmen wie etwa GlaxoSmithKline, Janssen, Bavarian Nordic und Moderna eigene RSV-Impfstoffkandidaten am Start. Sie alle streben eine rasche Marktzulassung an. Die Impfstoffe sollen dabei nicht nur Neugeborenen und Säuglingen zugutekommen, sondern auch älteren und geschwächten Erwachsenen, die ebenfalls schwer erkranken können. «Bei allen anderen verursacht das RS-Virus eine harmlose Erkältung», sagt Aebi.\nDas Besondere an der nun vorgestellten Pfizer-Impfung ist, dass sie nicht dem Neugeborenen verabreicht wird, sondern der Mutter in der Schwangerschaft. Die Immunisierung führt bei der Frau zur Bildung von Antikörpern gegen RSV, die dann über die Plazenta und die Muttermilch auf das Baby übergehen. «Es wäre nicht die erste Impfung, die primär dem Schutz des Kindes dient, aber der schwangeren Frau verabreicht wird», sagt Aebi. Auch beim Keuchhusten wird dieses Konzept angewendet. Die Grippeimpfung dagegen, die ebenfalls in der Schwangerschaft verabreicht werden kann, dient dem primären Schutz der Frau.\n«Der Weg über die Mutter ist beim RS-Virus der Königsweg», sagt Aebi. Denn das Wichtigste sei, dass das Kind genügend Antikörper habe, wenn es auf die Welt komme. Sei das der Fall, könnten rund 40 Prozent der RSV-bedingten Hospitalisationen verhindert werden, schätzt der Arzt. Weil der Antikörperschutz aber wie bei Corona relativ rasch abnehme, könne man sich überlegen, das Kind nach einigen Monaten nochmals – dann aktiv – gegen RSV zu impfen. Damit sei das heikle Zeitfenster abgedeckt. «Das alles sind aber noch Spekulationen», betont Aebi. Für eine konkrete Impfempfehlung brauche es nicht nur einen zugelassenen Impfstoff, sondern auch weitere klinische Studien.\nKeine Spekulation ist eine andere Schutzmöglichkeit. Seit 1998 können Ärzte den Säuglingen, die besonders gefährdet sind für eine schwere RSV-Infektion, die schützenden Antikörper als Medikament verabreichen (Palivizumab). Gemäss Studien lässt sich damit das Risiko für eine Spitaleinweisung und eine Behandlung auf der Intensivstation um 50 bis 60 Prozent reduzieren. Das hat RSV-bedingte Todesfälle in reichen Ländern wie der Schweiz sehr selten gemacht.\n«Der Antikörper ist ein Meilenstein bei RSV», sagt Aebi. Doch die Immunprophylaxe erfordert eine monatliche Injektion in den Muskel des Babys. Und sie kostet pro Kind und Winter 6000 bis 7000 Franken. Palivizumab wird deshalb nur bei Hochrisikokindern wie extremen Frühchen und Neugeborenen mit Lungen- oder Herzkrankheiten eingesetzt.\nDas könnte aber die zweite Neuigkeit in Sachen RSV-Schutz ändern. So hat die europäische Zulassungsbehörde EMA vor kurzem\n[einen neuen, langlebigeren Antikörper zugelassen (Nirsevimab).](https://www.ema.europa.eu/en/news/new-medicine-protect-babies-infants-respiratory-syncytial-virus-rsv-infection) Dieser muss nur noch einmal vor Beginn der RSV-Saison verabreicht werden, was die Behandlung stark vereinfacht. Ein Antrag auf Zulassung des Medikaments ist für die Schweiz in Vorbereitung.\n«Auch dieses Medikament dürfte aber ein Vielfaches teurer sein als eine Impfung», sagt Aebi. Das ist gerade für arme Länder, wo noch immer viele Säuglinge an einer RSV-Infektion sterben, ein grosses Problem. Und es gibt noch eine andere Schwierigkeit: «Wenn wir nur die offensichtlich gefährdeten Kinder behandeln, dann ist der Effekt auf die Krankheitslast und die Belastung in den Kinderspitälern lediglich ein Tropfen auf den heissen Stein», betont der Arzt. Denn von den 1500 Neugeborenen und Säuglingen, die in der Schweiz jedes Jahr wegen RSV-bedingter Atemnot und – damit verbunden – ungenügender Nahrungs- und Flüssigkeitsaufnahme ins Spital gebracht werden müssen, sind über 90 Prozent gesund und ohne bekannte Risikofaktoren.\nDeshalb wird erst die Impfung bei RSV den Durchbruch bringen, davon ist Aebi überzeugt. Seit den 1960er Jahren wird schon daran gearbeitet. Ein früher Impfversuch führte 1966 zu einem Fiasko, bei dem zwei Säuglinge starben. Das mit Formalin abgeschwächte Impfvirus hatte bei den Kindern nicht nur keine Schutzwirkung. Nach dem Kontakt mit dem Wildvirus erkrankten sie viel stärker als die ungeimpften Kinder.\nDas Phänomen ist heute als «antikörperabhängige Verstärkung» bekannt. Dabei fördert der Impfstoff zwar die Bildung von Antikörpern. Diese können das Virus aber nicht neutralisieren, sondern öffnen ihm sozusagen die Tür zu den Zellen. Dadurch verstärkt sich die Infektion.\nEin solches Desaster sei bei den neuen Impfstoffkandidaten, die sich in der Endphase der klinischen Evaluation befänden, nicht zu erwarten, sagt Aebi. Das hat vor allem damit zu tun, dass diese Vakzine sehr spezifisch gegen RSV gerichtet sind. So wie bei der Corona-Impfung Antikörper gegen das Spike-Protein gebildet werden, geht es bei RSV um das sogenannte F-Glykoprotein. Damit kann das Virus in die Zelle eindringen und sich dort vermehren. Mit der RSV-Impfung wie auch mit der medikamentösen Immunprophylaxe wird genau dieses Protein blockiert. Das sollte die Infektion verhindern.\nLaut der Weltorganisation dürfte schon in naher Zukunft eine erste RSV-Impfung zur Verfügung stehen. «Viele Schwangere dürften sich dann routinemässig impfen lassen», sagt Aebi. Denn einige Risikofaktoren, die das Baby nach einer RSV-Infektion schwer erkranken lassen, sind vor der Geburt nicht bekannt. Dazu zählt insbesondere eine ausgeprägte Frühgeburt.", "language": null, "image": "https://img.nzz.ch/2022/11/10/405187db-0194-4beb-9941-9362ac0db76a.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=4490,2526,x0,y467&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/wissenschaft", "/deutschland", "https://www.pfizer.com/news/press-release/press-release-detail/pfizer-announces-positive-top-line-data-phase-3-global", "https://www.ema.europa.eu/en/news/new-medicine-protect-babies-infants-respiratory-syncytial-virus-rsv-infection", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Frsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20Die%20werdende%20Mutter%20impfen%2C%20damit%20das%20Baby%20gesund%20bleibt%20%E2%80%93%20das%20k%C3%B6nnte%20beim%20weltweiten%C2%A0Problemvirus%20RSV%20die%20richtige%20Strategie%20sein", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Frsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Frsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=Die%20werdende%20Mutter%20impfen%2C%20damit%20das%20Baby%20gesund%20bleibt%20%E2%80%93%20das%20k%C3%B6nnte%20beim%20weltweiten%C2%A0Problemvirus%20RSV%20die%20richtige%20Strategie%20sein&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Frsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=Die%20werdende%20Mutter%20impfen%2C%20damit%20das%20Baby%20gesund%20bleibt%20%E2%80%93%20das%20k%C3%B6nnte%20beim%20weltweiten%C2%A0Problemvirus%20RSV%20die%20richtige%20Strategie%20sein&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Frsv-mit-impfung-und-antikoerper-saeuglinge-schuetzen-ld.1711353%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/schweiz/kinderaerzte-warnen-vor-einem-versorgungsengpass-im-winter-ld.1706099", "/schweiz/kinderaerzte-warnen-vor-einem-versorgungsengpass-im-winter-ld.1706099", "/wissenschaft/kinder-und-medikamente-beim-dosieren-ist-grosse-sorgfalt-noetig-ld.1476075", "/wissenschaft/kinder-und-medikamente-beim-dosieren-ist-grosse-sorgfalt-noetig-ld.1476075", "/wissenschaft/medizin/nicht-nur-die-dosis-macht-das-gift-ld.746075", "/wissenschaft/medizin/nicht-nur-die-dosis-macht-das-gift-ld.746075", "/impressum/alan-niederer-ld.1287475", "/wissenschaft/uebergewicht-geschlechterspezifische-unterschiede-bei-frauen-und-maennern-ld.1761305", "/wissenschaft/uebergewicht-geschlechterspezifische-unterschiede-bei-frauen-und-maennern-ld.1761305", "/meinung/erster-winter-nach-der-pandemie-keine-sonderbehandlung-fuer-das-coronavirus-ld.1757335", "/meinung/erster-winter-nach-der-pandemie-keine-sonderbehandlung-fuer-das-coronavirus-ld.1757335", "/wissenschaft/spermidin-kann-die-substanz-bei-frauen-die-fruchtbarkeit-erhoehen-ld.1760980", "/wissenschaft/spermidin-kann-die-substanz-bei-frauen-die-fruchtbarkeit-erhoehen-ld.1760980", "/wissenschaft/ki-in-der-medizin-sind-wir-bereit-fuer-die-risiken-ld.1752762", "/wissenschaft/ki-in-der-medizin-sind-wir-bereit-fuer-die-risiken-ld.1752762", "/wissenschaft/wie-die-gene-uns-dick-machen-ein-selbstexperiment-teil-11-ld.1758101", "/wissenschaft/wie-die-gene-uns-dick-machen-ein-selbstexperiment-teil-11-ld.1758101", "/neueste-artikel", "/schweiz/nach-wahlpanne-gruene-wittern-morgenluft-fuer-angriff-auf-bundesratssitz-ld.1762434", "/schweiz/nach-wahlpanne-gruene-wittern-morgenluft-fuer-angriff-auf-bundesratssitz-ld.1762434", "/schweiz/das-staatssekretariat-fuer-sicherheitspolitik-war-amherds-prestigeprojekt-jetzt-harzt-es-an-allen-ecken-ld.1762464", "/schweiz/das-staatssekretariat-fuer-sicherheitspolitik-war-amherds-prestigeprojekt-jetzt-harzt-es-an-allen-ecken-ld.1762464", "/schweiz/religioese-prozessionen-duerfen-nicht-verboten-werden-ld.1762395", "/schweiz/religioese-prozessionen-duerfen-nicht-verboten-werden-ld.1762395", "/international/migration-im-atlantik-mehr-als-10000-migranten-erreichen-die-kanaren-ld.1762362", "/international/migration-im-atlantik-mehr-als-10000-migranten-erreichen-die-kanaren-ld.1762362", "/technologie/einseitige-meinungsmache-tiktok-verbreitet-pro-palaestina-inhalte-ld.1762024", "/technologie/einseitige-meinungsmache-tiktok-verbreitet-pro-palaestina-inhalte-ld.1762024", "/wirtschaft/israel-ist-von-feinden-umgeben-und-trotzdem-gelang-ein-wirtschaftswunder-nun-ist-dieses-in-gefahr-ld.1762274", "/wirtschaft/israel-ist-von-feinden-umgeben-und-trotzdem-gelang-ein-wirtschaftswunder-nun-ist-dieses-in-gefahr-ld.1762274"]}