{"title": "Paragon»Aktuell« Ayurveda. Newsletter 09. Unsere neuen Junior- Suiten. Im Überblick - PDF Kostenfreier Download", "author": null, "url": "https://docplayer.org/76118069-Paragon-aktuell-ayurveda-newsletter-09-unsere-neuen-junior-suiten-im-ueberblick.html", "hostname": "docplayer.org", "description": "Newsletter 09 Ayurveda Paragon»Aktuell«Unsere neuen Junior- Suiten Für den gehobenen Anspruch haben wir in diesem Jahr neben unserer großen Suite 420 drei Junior-Suiten erstellt. Diese bestehen jeweils", "sitename": "Paragon»Aktuell« Ayurveda. Newsletter 09. Unsere neuen Junior- Suiten. Im Überblick", "date": "2011-10-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Paragon»Aktuell« Ayurveda. Newsletter 09. Unsere neuen Junior- Suiten. Im Überblick\n|\n||\n|\n-\n[Johann Blau](/user/77018305/)\n- vor 5 Jahren\n- Abrufe\nTranskript\n1 Newsletter 09 Ayurveda Paragon»Aktuell«Unsere neuen Junior- Suiten Für den gehobenen Anspruch haben wir in diesem Jahr neben unserer großen Suite 420 drei Junior-Suiten erstellt. Diese bestehen jeweils aus einem getrennten Schlaf- und Wohnbereich, Bad und einer großen Terrasse bzw. zwei Balkonen. Genießen Sie Ihre Ayurveda-Kur verbunden mit dem Luxus einer Suite. Im Überblick Junior-Suiten 01 Asthma aus ayurvedischer Sicht 02 Paragon Kalender Unsere Mitarbeiter 07 Mit Ayurveda gesund durch den Winter 08 Kontakt 10 Unsere Preise 11 Paragon Friends 12 01\n2 In jeder Ausgabe unseres Newsletters widmen wir uns einem Themenschwerpunkt und einer Erkrankung, die in westlichen Ländern gerne als Volkskrankheiten bezeichnet werden. Unser heutiges Thema: Asthma aus Ayurvedischer Sicht Asthma ist eine chronische Funktionsstörung der Lungen, bei der die Luftwege entzündet sind und Überempfindlichkeit gegenüber einer Vielzahl von äußeren Reizen besteht. Die Luftwege neigen zur Einschränkung und dies verursacht Vorfälle von Atemlosigkeit, Keuchen und Husten. In der Ayurvedischen Heilkunde ist Asthma unter dem Begriff Swasa Roga bekannt. Man geht davon aus, dass Roga durch eine Verunreinigung der Doshas verursacht wird. Roga kann in verschiedenen Formen auftreten: Wenn Vata dominiert, ist der Hals gereizt und Trockenheit ist eine Folgeerscheinung. Wenn Kapha dominiert, wird das Verhältnis von Feuchtigkeit und Schmierung (Shleshaka Kapha) gestört. Wenn dies mit den Fremd - körpern (Ama) im System zusammenwirkt, erzeugt es Schleim. Wenn Pitta dominiert, werden die Bronchien gereizt, was Giftstoffe erzeugt (Amavisha), die Bronchien verstopft und übermäßigen Durst und innere Körperhitze verursacht. Das Atmen wird schwierig. Vata/Kapha Störungen alleine machen jedoch noch kein Asthma. Zusätzlich muss der Verdauungstrakt überlastet sein, so dass sich im Laufe der Zeit im Atemtrakt körpereigene- und Umwelt-Gifte (Ama) angesammelt haben. Ziel der ayurvedischen Behandlungen von Asthma ist in erster Linie die Ausleitung angesammelter Giftstoffe und die Wiederherstellung der Balance aller drei Doshas. Große Bedeutung kommt auch der Ernährungsumstellung zu. Betroffene lernen, ihre körpereigenen Signale wie Hunger und Sättigung wieder zu beachten, und ihre Essgewohnheiten entsprechend ihrer Konstitution anzupassen. Besonders empfohlen wird Asthmakranken, generell kalte Getränke und das Baden in kaltem Wasser (z.b. in einem zu kalten Schwimmbad, im Meer) nach Uhr zu vermeiden. Ebenso negativ wirken sich Lebensmittel aus, die nach ayurvedischer Lehre als kalt eingestuft werden, wie z.b. Gurken, Spinat, Wassermelone. Vorteilhaft dagegenwirken wirken beispielsweise schwarzer Pfeffer, Kardamom und Karotten. 02\n3 Der intensive Reinigungsprozess einer Panchakarma-Kur führt dazu, die Schadstoffe, die zur Entstehung des Asthmas geführt haben, auszuleiten, so dass eine echte Heilung ermöglicht wird. In vielen Fällen wird eine Nasenspülung mit speziellen Ölen verordnet, weiterhin Fermentationen und Inhalierung zur Verbesserung der Atmung. Darüber hinaus kommen Ayurvedische Naturheilmittel zum Einsatz, die dazu beitragen, die Verkrampfung der Bronchien zu lösen, den Schleim zu verflüssigen, das Abhusten zu erleichtern und den Stoffwechsel zu aktivieren. Hierzu gehören spezielle Abkochungen, die den Heilungsprozess unterstützen und das Immunsystem stärken. Ein weiterer Baustein des Heilungsprozesses sind diverse Entspannungstechniken sowie Atemübungen. So empfehlen unsere Ärzte den Betroffenen, regelmäßig Yoga und Meditation zu praktizieren. Meditation trägt dazu bei, die Organe zu entspannen und führt damit zu einer Aktivierung der natürlichen Heilungskräfte, wodurch kranke Organe belebt und regeneriert werden. In der Ayurvedischen Heilkunde ist Asthma unter dem Begriff Swasa Roga bekannt 03\n4 Das Jahr 2013 im Ayurveda Paragon Wir haben für das kommende Jahr wieder ein interessantes Programm aus traditionellen Feiertagen wie auch aus Sonderprogrammen und besonderen Anlässen für Sie zusammen gestellt. Bestimmt ist auch für Sie genau das Richtige dabei: 04\n5 Während des gesamten Monats April bietet das Ayurveda Paragon das Sonderprogramm zur Gewichtsreduzierung an. Verlieren Sie Ihre Pfunde gesund und mit ärztlicher Unterstützung. Hierzu bietet unsere Yoga-Lehrerin Dru-Yoga an, das spezielle Yoga zur verbesserten Körperwahrnehmung. Vorträge zum Thema Ernährung aus ayurvedischer Sicht verhelfen Ihnen zu einem besseren Verständnis der Zusammenhänge zwischen Ernährung, Stoffwechsel, Lebenswandel und Gewichtsreduzierung. April 2013 Am 13. und 14. April wird in Sri Lanka sowohl das singhalesische als auch das tamilische Neujahr gefeiert. Mit vielen religiösen und traditionell überlieferten Bräuchen zelebrieren wir zusammen mit unseren Gästen den Beginn des neuen Jahres. Familienwochen im Ayurveda Paragon für Eltern mit Kleinkindern: Mai 2013 der Aufenthalt für Kinder bis 10 Jahren ist kostenlos (max. 2 Kinder) Kinderbetreuung tagsüber bis 17:00 Uhr inklusive. Zu späteren Zeiten gerne auf Anfrage. Ein kostenloser Besuch einer Schildkröten-Aufzuchtstation inklusive. Spezielles Yoga für Kinder durch unsere Yogalehrerin Das große Laternenfest zum Vesak -Vollmond. Erleben Sie, wie die ganze Insel im Licht handgemachter Laternen erleuchtet. Der Einzelzimmer-Zuschlag entfällt für Aufenthalte von Mai bis September 2013, in unseren Gartenzimmern sparen Sie 140, Euro in dieser Zeit bei einem 2-wöchigen Aufenthalt. Burnout-Wochen Juni/Juli 2013 spezielle, auf dieses Problem ausgerichtete Ayurvedische Behandlungen und Heilmittel spezielle Yoga- und Meditationsübungen, die Körper und Geist entspannen und die Seele wieder in Balance bringen in dieser ruhigeren Zeit im Ayurveda Paragon können sich Ärzte und Gästebetreuer viel Zeit für intensive Gespräche mit Ihnen nehmen Im Juni begehen wir das Poson Vollmondfest. An diesem Vollmond feiern die buddhistischen Bewohner der Insel der Einführung des Buddhismus in Sri Lanka. Offiziell herrscht in Sri Lanka Regenzeit. Die letzten Jahre allerdings haben uns zwischen Mai und August mehr Sonnenschein als Regen beschert. Eine hervorragende Zeit, uns zu besuchen. 05\n6 August/September 2013 Paragon DeLuxe: Genießen Sie das Ayurveda Paragon im Luxus unserer Suiten mit einem umfangreichen Paket kostenloser Zusatzleistungen Master-Suite Spezial: zwei separate Schlafzimmer, zwei Bäder, ein Wohnbereich, eine große, uneinsehbare Terrasse Individueller Flughafen-Transfer Privater Butler, der Ihnen exklusiv während Ihres Aufenthaltes bei uns zur Verfügung steht Ein Dinner in Ihrer Suite am ersten und letzten Abend Ihres Aufenthaltes bei uns Private Konsultationen in Ihrer Suite Private Behandlungen in Ihrer Suite Preisbeispiel: 14 Nächte 2.632, Euro p.p., min. 2 Personen Junior-Suites Spezial: ein Wohn- und ein Schlafbereich, Bad, Balkon oder Terrasse Individueller Flughafen-Transfer Ein privates Dinner in Ihrer Suite am ersten und letzten Abend Ihres Aufenthaltes bei uns Preisbeispiel: 14 Nächte 2.212, Euro p.p. im DZ (Der Wegfall des Einzelzimmerzuschlags trifft für dieses Angebot leider nicht zu) Das Esala Vollmondfest markiert den Beginn der dreimonatigen buddhistischen Fastenzeit und erinnert an die erste Predigt Buddhas. Im Paragon haben Sie in diesem Monat letztmalig die Möglichkeit, ohne Einzelzimmer-Zuschlag oder in einem Gartenzimmer zum reduzierten Preis Ihren Aufenthalt bei uns zu genießen. Oktober 2013 Große Feierlichkeiten anlässlich unseres Hotelgeburtstags. Feiern Sie mit uns und zelebrieren Sie ein weiteres erfolgreiches Jahr im Kreis der Paragon-Familie. Dezember 2013 Weihnachten unter Palmen Wie jedes Jahr werden wir Weihnachten und Sylvester auf unsere ganz besondere Weise zelebrieren. Seien Sie dabei und lassen sich verzaubern. 06\n7 Wir stellen unsere Mitarbeiter vor Nach unseren Fahrern, die Sie am Flughafen abholen, ist er einer der ersten Mitarbeiter des Hauses, den Sie kennen lernen: Mr. Gayan Manjula Deeyagahage, der Einfachheit halber Mr. Gayan genannt. Mr. Gayan stammt ursprünglich aus Ahamgama. Nach seiner Schulbildung besuchte er die Hotelfachschule in Weligama, wo er auch seine Frau kennen lernte, mit der er seit 1999 verheiratet ist. Nach seiner Ausbildung zum Hotelkaufmann arbeitete Mr. Gayan zunächst in Dickwella und Koggala als Rezeptionist, bis er 1996 als Rezeptionist seine Laufbahn im Ayurveda Paragon begann. Wie nicht wenige unserer Kollegen leben Mr. Gayan und seine Frau in Ahangama mit ihrer Tochter Indu (11) und dem Sohn Danidu (7). Seine große Vorliebe für die Sportarten Cricket, Volleyball und Fußball teilt er gerne mit seinen Kindern. Nebenbei ist er auch der Trainer der Paragon Cricket-Mannschaft, die ihr Können einmal im Jahr mit den Mannschaften anderer Hotels misst. Er selbst spielt Cricket in einem Verein. Seine Arbeit als Rezeptions-Chef in unserem Hotel mag er deshalb so sehr, weil er damit Kontakt zu Menschen aus anderen Kulturkreisen bekommt und es ihm Freude bereitet, unseren Gästen die sri lankanische Gastfreundschaft und Hilfsbereitschaft entgegen zu bringen. Gayan Manjula Deeyagahage Rezeptions-Chef 07\n8 Mit Ayurveda gesund durch den Winter Genauso wie sich der Tag in einen natürlichen Rhythmus von Vata, Pitta und Kapha aufteilt, werden auch das Jahr und seine Jahreszeiten von den Grundenergien geprägt. Herbst und Winter (Mitte Oktober bis März) werden der Vata-Energie zugeordnet kalt, trocken und windig. Jetzt drohen Vata-Beschwerden wie Schnupfen, Halsentzündung, Atemwegsinfekte, aufgesprungene Lippen und trockene Haut sowie irreale Furcht, Vergeßlichkeit und Schlafstörungen. Wer in dieser Jahreszeit einer Erkältung oder Grippe vorbeugen möchte, der sollte sich vor Allem warm anziehen. Denn nasse oder trockene Kälte und rauher Wind greifen das Immunsystem ganz besonders an und laden Erkältungskrankheiten ein. 08\n9 Essen Sie vor allem gut gekochte Speisen, die süß, sauer und salzig sind, um das Verdauungsfeuer (Agni) nicht zu schwächen und den Körper warm zu halten. Achten Sie auf ausreichenden Schlaf und ganz besonders auch auf Bewegung in der Natur sich nur in geheizten und künstlich beleuchteten Räumen aufzuhalten, ist unnatürlich und schwächt den Körper und den Geist. Die Grundsätze für eine immunstärkende ayurvedische Anti-Erkältungs- Diät sind einfach: Nicht kalt, nicht schwer verdaulich, nicht sauer. Sollte dennoch eine Erkältung bei Ihnen Einzug gehalten haben, sollte man vor Allem im Frühstadium, wenn die Krankheit noch nicht voll ausgereift ist, möglichst wenig und leicht essen. Käse, Butter, Fleisch, Eier, Fisch, Kuchen, sehr fettige oder rohe Nahrungsmittel besonders zur Abendmahlzeit sollte man besser meiden. Sie belasten den gesamten Stoffwechsel, der mit der Bekämpfung der Symptome hinreichend beschäftigt ist, erhöhen das Kapha und behindern die Transportprozesse im Körper, vor allem in den Atemwegen, durch Schleim. Am besten sind ein bis zwei Fastentage mit viel heißem Tee, ggf. mit gewürzten Gemüsesuppen oder anderen leichten Gemüsegerichten (z.b. aus Zucchini, Kürbis, Karotten, Auberginen, Steckrüben, Rote Beete, Zwiebeln, in Maßen auch Kartoffel und Reis). Dies fördert das innere Feuer (agni), das in den Anfangsstadien von Erkrankungen oft geschwächt ist und so an der Ausprägung der Symptome beteiligt ist. Alle kalten Nahrungsmittel schwächen den Stoffwechsel und stören Vata und Kapha. Sowohl kühlschrankkalte Nahrungsmittel und Getränke, als auch Eis, Rohkost und Nahrungsmittel, die von Natur aus kühlend sind (z.b. Bananen, Hafer, Kokos, Gurken, Milch, Butter, klebriger Reis) fallen darunter. Meist sind diese Nahrungsmittel süß im Geschmack. Im Gegensatz dazu sind erhitzende Nahrungsmittel zu empfehlen. Mit säuernden Nahrungsmitteln ist man im Ayurveda bei vielen Erkrankungen vorsichtig. Sie reizen die Schleimhäute, fördern Entzündungsreaktionen, verengen die Leitbahnen und erzeugen im gesamten Körper ein dem Heilungsprozeß unzuträgliches Milieu. Somit würde man bei Erkältungskrankheiten im Ayurveda auch nicht die übermäßige Vitamin C-Zufuhr in Form von sauren Obstsorten unterstützen. Vielmehr befürwortet man im Ayurveda die vermehrte Zufuhr von bitteren Nahrungs- und Heilmitteln. Der bittere Geschmack erzeugt ein Milieu im Körper, das für verschiedenste Erreger (Bakterien, Viren, Pilze) schlechte Lebensbedingungen bewirkt. In unserer Küche sind Bitterstoffe (außer in bitteren Salaten wir Radicchio und Chicorée, die man übrigens auch sehr schmackhaft warm zubereiten kann) selten. Man greift somit eher zu den Gewürzen und Heilkräutern. 09\n10 Ihr Kontakt zu uns Unsere kostenlose Hotline für Anrufer aus Deutschland, der Schweiz und Österreich. Wir sind Montag bis Freitag von 9.00 bis Uhr mitteleuropäischer Zeit für Sie da. Samstags erreichen Sie uns von bis Uhr. Zu anderen Zeiten nutzen Sie bitte unseren Anrufbeantworter. Wir garantieren Ihnen unseren kurzfristigen Rückruf. Freecall Übrigens: diese kostenlose Telefon-Nummer gilt nur aus dem Festnetz. Mit Mobiltelefonen erreichen Sie uns unter bis\n11 Winterangebot ( ) Aufenthaltsdauer Grundpreis p.p. mit EZ-Zuschlag mit Dachterrasse im DZ p.p. mit Dachterrasse im EZ 14 Nächte EUR EUR EUR EUR 21 Nächte EUR EUR EUR EUR 28 Nächte EUR EUR EUR EUR Sonderpreis in den Monaten Mai, Juni und Juli 2012: Der Einzelzimmerzuschlag entfällt. Buchen Sie ein Gartenzimmer im Erdgeschosszimmer in der Sommersaison und sparen Sie zusätzlich! Sommerangebot ( ) Aufenthaltsdauer Erdgeschoss Erdgeschoss Etage Etage Dachterrasse Dachterrasse DZ p.p. EZ DZ p.p. EZ DZ p.p. EZ 14 Nächte EUR EUR EUR EUR EUR EUR 21 Nächte EUR EUR EUR EUR EUR EUR 28 Nächte EUR EUR EUR EUR EUR EUR Unsere Preise bleiben in der nächsten Wintersaison stabil! Winterangebot ( ) Aufenthaltsdauer Grundpreis p.p. mit EZ-Zuschlag mit Dachterrasse im DZ p.p. mit Dachterrasse im EZ 14 Nächte EUR EUR EUR EUR 21 Nächte EUR EUR EUR EUR 28 Nächte EUR EUR EUR EUR Saisonaufschlag vom bis : 84, Euro pro Woche pro Person Rabatte für unsere Stammgäste Diese gelten rückwirkend ab Sie gelten nicht für den Einzelzimmerzuschlag oder den Zuschlag auf Dachterrassen oder bei Buchung über ein Reisebüro. Rabatte auf den Zimmergrundpreis Besuch Besuch ab dem 11. Besuch 5 % 10 % 15 % Selbstverständlich unterbreiten wir Ihnen gerne ein Angebot für eine individuelle Aufenthaltsdauer und für Ihren gewünschten Flug je nach Abflugort. Rufen Sie uns an, wir sind gerne für Sie da! Sie können den Preis für Ihren gewünschten Aufenthalt auch jederzeit auf unserer Webseite unter der Rubrik Preise und Reservierung selbst ermitteln. 11\n12 12»Es gibt keinen Weg zum Glück. Glücklichsein ist der Weg.«Siddharta Gautama\n[Paragon»Aktuell« Ayurveda. Newsletter 10. Ayurveda Paragon noch beliebter noch erfolgreicher. Im Überblick](/66560277-Paragon-aktuell-ayurveda-newsletter-10-ayurveda-paragon-noch-beliebter-noch-erfolgreicher-im-ueberblick.html)\nNewsletter 10 Ayurveda Paragon»Aktuell«Ayurveda Paragon noch beliebter noch erfolgreicher In den letzten Jahren hat sich viel verändert im Ayurveda Paragon. Setzte sich in den früheren Jahren unser Publikum\n[Mehr](/66560277-Paragon-aktuell-ayurveda-newsletter-10-ayurveda-paragon-noch-beliebter-noch-erfolgreicher-im-ueberblick.html)\n[Paragon»Aktuell« Ayurveda. Sonderprogramme und Sparangebote im Sommer Newsletter 07](/42043257-Paragon-aktuell-ayurveda-sonderprogramme-und-sparangebote-im-sommer-newsletter-07.html)\nNewsletter 07 Sonderprogramme und Sparangebote im Sommer 2012 Ayurveda Paragon»Aktuell«Der Sommer 2012 wird im Ayurveda Paragon besonders attraktiv. Im Überblick Rechtzeitig vor der Bikini-Saison bietet\n[Mehr](/42043257-Paragon-aktuell-ayurveda-sonderprogramme-und-sparangebote-im-sommer-newsletter-07.html)\n[Wege zu mehr Gelassenheit im Alltag](/67324862-Wege-zu-mehr-gelassenheit-im-alltag.html)\nWege zu mehr Gelassenheit im Alltag Mit Ayurveda Stress und Burnout vorbeugen Vortrag Manuela Kaps Grenzenlos Messe, Hofheim, 16.09.2017 inspiration! Manuela Kaps 2017 Unser Alltag Eile und Hektik 2 Unser\n[Mehr](/67324862-Wege-zu-mehr-gelassenheit-im-alltag.html)\n[Ayurvedische Kochkunst und Hatha-Yoga bringen Körper,Seele und Geist in Einklang im Wellarisinstitut](/18470503-Ayurvedische-kochkunst-und-hatha-yoga-bringen-koerper-seele-und-geist-in-einklang-im-wellarisinstitut.html)\nAyurveda die Wissenschaft vom Leben Ayurvedische Kochkunst und Hatha-Yoga bringen Körper,Seele und Geist in Einklang im Wellarisinstitut Nahrungsaufnahme dient nicht dem Füllen des Körpers, sondern ist\n[Mehr](/18470503-Ayurvedische-kochkunst-und-hatha-yoga-bringen-koerper-seele-und-geist-in-einklang-im-wellarisinstitut.html)\n[Paragon»Aktuell« Ayurveda. Newsletter 08. Paragon Karitativ. Im Überblick](/25120716-Paragon-aktuell-ayurveda-newsletter-08-paragon-karitativ-im-ueberblick.html)\nNewsletter 08 Ayurveda Paragon»Aktuell«Paragon Karitativ Im Überblick Dass das Ayurveda Paragon vielen seiner Gäste zu mehr Gesundheit und Wohlbefinden verhilft, ist weithin bekannt. Weniger bekannt ist\n[Mehr](/25120716-Paragon-aktuell-ayurveda-newsletter-08-paragon-karitativ-im-ueberblick.html)\n[Ayurveda-Wochenende für unsere Leser!](/37097144-Ayurveda-wochenende-fuer-unsere-leser.html)\nAyurveda-Wochenende für unsere Leser! Das Zentrum des Europäischen Ayurveda liegt in Österreich. Genauer gesagt im Herzen der Alpen in Hinterthiersee in Tirol. Das Vier-Sterne-Ayurveda-Resort Sonnhof der\n[Mehr](/37097144-Ayurveda-wochenende-fuer-unsere-leser.html)\n[Paragon»Aktuell« Ayurveda. Newsletter 13. Padabhyanga Tun Sie sich und Ihren Füßen etwas Gutes. Im Überblick...](/37717363-Paragon-aktuell-ayurveda-newsletter-13-padabhyanga-tun-sie-sich-und-ihren-fuessen-etwas-gutes-im-ueberblick.html)\nNewsletter 13 Ayurveda Paragon»Aktuell«Padabhyanga Tun Sie sich und Ihren Füßen etwas Gutes Im Überblick... Unsere Füße tragen uns tagtäglich durch unser Leben. Sie tragen nicht nur unseren Körper, sondern\n[Mehr](/37717363-Paragon-aktuell-ayurveda-newsletter-13-padabhyanga-tun-sie-sich-und-ihren-fuessen-etwas-gutes-im-ueberblick.html)\n[JETZT NEU! PADMA ACIBEN - für ein ausgeglichenes Magenklima. aus Pflanzen und Mineralien](/74118328-Jetzt-neu-padma-aciben-fuer-ein-ausgeglichenes-magenklima-aus-pflanzen-und-mineralien.html)\nJETZT NEU! PADMA ACIBEN - für ein ausgeglichenes Magenklima aus Pflanzen und Mineralien www.padma.ch PADMA ACIBEN ist ein Nahrungsergänzungsmittel mit Calciumcarbonat* und Gewürzkräutern für den Erhalt\n[Mehr](/74118328-Jetzt-neu-padma-aciben-fuer-ein-ausgeglichenes-magenklima-aus-pflanzen-und-mineralien.html)\n[Trudi Bühler. Inhalt meiner Therapiearbeit. Ayurveda Fachfrau](/29065396-Trudi-buehler-inhalt-meiner-therapiearbeit-ayurveda-fachfrau.html)\nInhalt meiner Therapiearbeit Ayurveda Ernährungsberatung 1 5 Elemente gestalten das Leben 2 Ayurveda Gesundheitspflege 3 persönlich 4 praktisch 4 natürlich 4 Begleitung sanft heilen mit Ayurveda 5 Kochen\n[Mehr](/29065396-Trudi-buehler-inhalt-meiner-therapiearbeit-ayurveda-fachfrau.html)\n[10 einfache Tipps für ein besseres Leben nach Ayurveda](/28765693-10-einfache-tipps-fuer-ein-besseres-leben-nach-ayurveda.html)\nUm ein gesünderes und zufriedeneres Leben zu führen, muss man nicht notgedrungen zu einem Therapeuten/Arzt. Es gibt nach Ayurveda ein paar ganz simple Maßnahmen, die einem dabei helfen ein besseres Leben\n[Mehr](/28765693-10-einfache-tipps-fuer-ein-besseres-leben-nach-ayurveda.html)\n[Paragon»Aktuell« fit in den Frühling. Ayurveda. Raus aus dem Winter. Newsletter 12. Im Überblick...](/24806301-Paragon-aktuell-fit-in-den-fruehling-ayurveda-raus-aus-dem-winter-newsletter-12-im-ueberblick.html)\nNewsletter 12 Ayurveda Paragon»Aktuell«Raus aus dem Winter fit in den Frühling Winter ist Kapha Zeit. Im Frühjahr jedoch, wenn die ersten Sonnenstrahlen die Tage erwärmen, wird das in den kalten Wintermonaten\n[Mehr](/24806301-Paragon-aktuell-fit-in-den-fruehling-ayurveda-raus-aus-dem-winter-newsletter-12-im-ueberblick.html)\n[Paragon»Aktuell« Ayurveda. Herbstzeit ist Vata-Zeit. Newsletter 20. Im Überblick... Empfehlungen für die innere Balance](/74203814-Paragon-aktuell-ayurveda-herbstzeit-ist-vata-zeit-newsletter-20-im-ueberblick-empfehlungen-fuer-die-innere-balance.html)\nNewsletter 20 Ayurveda Paragon»Aktuell«Herbstzeit ist Vata-Zeit. Empfehlungen für die innere Balance Der Herbst kommt. Es stürmt, die Temperaturen fallen und die Sonne ist oft hinter den Wolken versteckt.\n[Mehr](/74203814-Paragon-aktuell-ayurveda-herbstzeit-ist-vata-zeit-newsletter-20-im-ueberblick-empfehlungen-fuer-die-innere-balance.html)\n[Ayurveda, die Möglichkeiten der alt indischen Heilkunst bei der Behandlung der Multiplen Sklerose. Kers%n Tschinkowitz](/42193720-Ayurveda-die-moeglichkeiten-der-alt-indischen-heilkunst-bei-der-behandlung-der-multiplen-sklerose-kers-n-tschinkowitz.html)\nAyurveda, die Möglichkeiten der alt indischen Heilkunst bei der Behandlung der Multiplen Sklerose Kers%n Tschinkowitz Ayurveda in der Behandlung der multiplen Sklerose Die fünf Elemente (Mahabhutas) Äther\n[Mehr](/42193720-Ayurveda-die-moeglichkeiten-der-alt-indischen-heilkunst-bei-der-behandlung-der-multiplen-sklerose-kers-n-tschinkowitz.html)\n[Ayurveda. mit Christian Heigl Vaidya (Dr) Neelesh Taware (BAMS)](/34843241-Ayurveda-mit-christian-heigl-vaidya-dr-neelesh-taware-bams.html)\nAyurveda mit Christian Heigl Vaidya (Dr) Neelesh Taware (BAMS) Ayurveda Ayurveda AYU = Leben + VEDA = Philosophie AYU = Seele Geist und Körper 8 Richtungen des Ayurveda 1)Medizin 2)Chirurgie 3)Gynäkologie\n[Mehr](/34843241-Ayurveda-mit-christian-heigl-vaidya-dr-neelesh-taware-bams.html)\n[Paragon»Aktuell« Ayurveda. Newsletter 17. Im Überblick... Wir feiern Geburtstag Vorwort Herr Samararatne Der Lauf der Zeit...](/42043500-Paragon-aktuell-ayurveda-newsletter-17-im-ueberblick-wir-feiern-geburtstag-vorwort-herr-samararatne-der-lauf-der-zeit.html)\nAyurveda Paragon»Aktuell«Newsletter 17 Im Überblick... Wir feiern Geburtstag Vorwort Herr Samararatne... 02 Der Lauf der Zeit... 04 Gespräche mit Stammgästen... 06 Gesichter des Ayurveda Paragon... 08\n[Mehr](/42043500-Paragon-aktuell-ayurveda-newsletter-17-im-ueberblick-wir-feiern-geburtstag-vorwort-herr-samararatne-der-lauf-der-zeit.html)\n[Traditionelle Panchakarma Kur im Komfortresort Vivanta by Taj Madikeri](/60516218-Traditionelle-panchakarma-kur-im-komfortresort-vivanta-by-taj-madikeri.html)\nTraditionelle Panchakarma Kur im Komfortresort Vivanta by Taj Madikeri p. P. im DZ ab 5.973,- 15 Tage / 14 Nächte 15 Tage Panchakarma Kur, Anwendungen und Medikamente inklusive Madikeri, Coorg vor der\n[Mehr](/60516218-Traditionelle-panchakarma-kur-im-komfortresort-vivanta-by-taj-madikeri.html)\n[Ayurvedische Sommertips](/26992554-Ayurvedische-sommertips.html)\nAyurvedische Sommertips Grundsätzliches Verheizen Feuer-Qualität stärken Ayurveda Natürlich erfrischen Lassi-Rezept Grundsätzliches Der wichtigste Aspekt ist der Umgang mit dem Element Feuer denn die warme\n[Mehr](/26992554-Ayurvedische-sommertips.html)\n[Ayurveda - Portal - Aktuelles Wissen zu Ayurveda und Gesundheit - Ayurveda - der...](/59891490-Ayurveda-portal-aktuelles-wissen-zu-ayurveda-und-gesundheit-ayurveda-der.html)\nSeite 1 von 6 Ayurveda - der wissenschafltiche Hintergrund (Teil 2) Datum: 28.September.2005 Thema: Allgemein von Dr. E.P.Jeevan (B.A.M.S.) Der vorliegende Artikel befaßt sich in 10 Kapiteln mit dem wissenschaftlichen\n[Mehr](/59891490-Ayurveda-portal-aktuelles-wissen-zu-ayurveda-und-gesundheit-ayurveda-der.html)\n[Heilkräfte aus der Küche](/59130083-Heilkraefte-aus-der-kueche.html)\nroland possin Heilkräfte aus der Küche So behandeln Sie Krankheiten mit der richtigen Ernährung selbst Bitte nur ab und zu genießen 13 Haben Sie kein schlechtes Gewissen dabei, wenn Sie sündigen. Alleine\n[Mehr](/59130083-Heilkraefte-aus-der-kueche.html)\n[10 Tipps nach Ayurveda für einen besseren Schlaf](/27130926-10-tipps-nach-ayurveda-fuer-einen-besseren-schlaf.html)\nGut zu schlafen ist extrem wertvoll für Gesundheit und Wohlbefinden. Aber vielen Menschen fällt das gar nicht einfach. Sie schlafen schwer ein, wachen oft auf und/oder zu früh auf und können nicht mehr\n[Mehr](/27130926-10-tipps-nach-ayurveda-fuer-einen-besseren-schlaf.html)\n[Oktober/November 10 AYURVEDA. Panchakarma das Mantra des Ayurveda](/13616387-Oktober-november-10-ayurveda-panchakarma-das-mantra-des-ayurveda.html)\nOktober/November 10 34 AYURVEDA Panchakarma das Mantra des Ayurveda PANCHA-KUREN 35 Das Herz der ayurvedischen Medizin bildet die Panchakarma-Therapie. In den letzten 20 Jahren hat dieses Verfahren auch\n[Mehr](/13616387-Oktober-november-10-ayurveda-panchakarma-das-mantra-des-ayurveda.html)\n[Gesunde Ernährung Eine Broschüre in leicht verständlicher Sprache](/44662144-Gesunde-ernaehrung-eine-broschuere-in-leicht-verstaendlicher-sprache.html)\nGesunde Ernährung Eine Broschüre in leicht verständlicher Sprache von Anna-Katharina Jäckle Anika Sing Josephin Meder Was steht im Heft? 1. Erklärungen zum Heft Seite1 2. Das Grund-Wissen Seite 3 3. Die\n[Mehr](/44662144-Gesunde-ernaehrung-eine-broschuere-in-leicht-verstaendlicher-sprache.html)\n[März - Sonderangebot Wohlfühltage. mit Massage und fernöstlichen Entspannungstechniken. Angebot mit drei Übernachtungen :](/37097312-Maerz-sonderangebot-wohlfuehltage-mit-massage-und-fernoestlichen-entspannungstechniken-angebot-mit-drei-uebernachtungen.html)\nMärz - Sonderangebot 27. 2. 12. 3. 2017 Wohlfühltage mit Massage und fernöstlichen Entspannungstechniken Angebot mit drei Übernachtungen : - 3 Übernachtungen mit Frühstück - 3 mal fernöstliche Entspannungsübungen\n[Mehr](/37097312-Maerz-sonderangebot-wohlfuehltage-mit-massage-und-fernoestlichen-entspannungstechniken-angebot-mit-drei-uebernachtungen.html)\n[Individuelle Ayurveda-Ernährung Vegan, Vegetarisch oder doch mit Fleisch? Europäische Akademie für Ayurveda](/49377125-Individuelle-ayurveda-ernaehrung-vegan-vegetarisch-oder-doch-mit-fleisch-europaeische-akademie-fuer-ayurveda.html)\nIndividuelle Ayurveda-Ernährung Vegan, Vegetarisch oder doch mit Fleisch? Europäische Akademie für Ayurveda Individuelle Ayurveda-Ernährung In der Wissenschaft des Ayurveda hat die richtige Ernährung einen\n[Mehr](/49377125-Individuelle-ayurveda-ernaehrung-vegan-vegetarisch-oder-doch-mit-fleisch-europaeische-akademie-fuer-ayurveda.html)\n[Siddhalepa Ayurveda. Hettigoda Familie 200 Jahre Erfahrung in Ayurveda. www.siddhalepa-ayurveda.de](/13616297-Siddhalepa-ayurveda-hettigoda-familie-200-jahre-erfahrung-in-ayurveda-www-siddhalepa-ayurveda-de.html)\nSiddhalepa Ayurveda Hettigoda Familie 200 Jahre Erfahrung in Ayurveda www.siddhalepa-ayurveda.de Informationen zu Ayurveda Ayur bedeutet Leben und Veda bedeutet Wissenschaft. Ayurveda ist die Wissenschaft\n[Mehr](/13616297-Siddhalepa-ayurveda-hettigoda-familie-200-jahre-erfahrung-in-ayurveda-www-siddhalepa-ayurveda-de.html)\n[Homöopathische Arzneien bei grippeartigem Infekt](/69021620-Homoeopathische-arzneien-bei-grippeartigem-infekt.html)\nHomöopathische Arzneien bei grippeartigem Infekt Dr. med. M. Berger November 2010 Gerade in den Herbst- und Wintermonaten leiden viele Menschen unter akuten Krankheiten der Atemwege. Die genauere Betrachtung\n[Mehr](/69021620-Homoeopathische-arzneien-bei-grippeartigem-infekt.html)\n[Kerstin Rosenberg. Heilkunde und Küche. /Stb](/29065989-Kerstin-rosenberg-heilkunde-und-kueche-stb.html)\nKerstin Rosenberg Heilkunde und Küche /Stb Inhaltsverzeichnis Vorwort 11 KAPITEL 1 Einführung in die Geschichte und Philosophie des Ayurveda 13 Ursprung der ayurvedischen Medizin 13 Das Menschenbild im\n[Mehr](/29065989-Kerstin-rosenberg-heilkunde-und-kueche-stb.html)\n[Paragon»Aktuell« Ayurveda. Ayurveda. heilende Küche. Newsletter 19. Im Überblick...](/63274285-Paragon-aktuell-ayurveda-ayurveda-heilende-kueche-newsletter-19-im-ueberblick.html)\nNewsletter 19 Ayurveda Paragon»Aktuell«Ayurveda heilende Küche In unserem letzten Newsletter haben wir über die Körperenergien, die drei Doshas Vata, Pitta, Kapha und wie sie die Konstitution einer Person\n[Mehr](/63274285-Paragon-aktuell-ayurveda-ayurveda-heilende-kueche-newsletter-19-im-ueberblick.html)\n[Komplementär gegen Krebs. Ernährung nach den 5 Elementen der Traditionellen Chinesischen Medizin (TCM)](/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html)\nKomplementär gegen Krebs Ernährung nach den 5 Elementen der Traditionellen Chinesischen Medizin (TCM) Grundlagen TCM baut auf die Prinzipien von 5 Säulen sowie den 5 Elementen (Wu Xing) auf 5 Säulen: Qi,\n[Mehr](/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html)\n[Yoga und Ayurveda. Sri Lanka. mit Margarete Weitzendorf. Oktober 2017](/68140867-Yoga-und-ayurveda-sri-lanka-mit-margarete-weitzendorf-oktober-2017.html)\nYoga und Ayurveda Sri Lanka mit Margarete Weitzendorf Oktober 2017 YOGA und AYURVEDA mit Margarete Weitzendorf, Institut für Lebensfreude mit Rundreise Di, 10.10. - So, 29.10.2017 ohne Rundreise Fr, 13.10.\n[Mehr](/68140867-Yoga-und-ayurveda-sri-lanka-mit-margarete-weitzendorf-oktober-2017.html)\n[Energien unseres Körpers](/63122722-Energien-unseres-koerpers.html)\nNewsletter 18 Ayurveda Paragon»Aktuell«Doshas die Energien unseres Körpers Nach dem ayurvedischen Prinzip besteht alles aus den fünf Elementen Luft, Wasser, Feuer, Erde und Raum. Diese Elemente formen\n[Mehr](/63122722-Energien-unseres-koerpers.html)\n[Befreit und gesund leben. 4 Detoxing-Konzepte für mehr Gesundheit](/19587191-Befreit-und-gesund-leben-4-detoxing-konzepte-fuer-mehr-gesundheit.html)\nBefreit und gesund leben 4 Detoxing-Konzepte für mehr Gesundheit LARIMAR 2 NEU! Mehr Leistung Gestärktes Immunsystem Schutz vor freien Radikalen Regulation des Säure-Basen-Haushalts 4 Detoxing-Konzepte,\n[Mehr](/19587191-Befreit-und-gesund-leben-4-detoxing-konzepte-fuer-mehr-gesundheit.html)\n[Gesundheitliche Empfehlungen Sonnenjahr 2017](/72271689-Gesundheitliche-empfehlungen-sonnenjahr-2017.html)\nDie Zuordnungen von Organen im menschlichen Körper zu den Tierkreiszeichen und Planeten sind seit Jahrtausenden bekannt. Die Zuordnungen von 13.12.16 (c) Gabrielle Moog, gepr. Astrologin (dav) 1 Oft ergeben\n[Mehr](/72271689-Gesundheitliche-empfehlungen-sonnenjahr-2017.html)\n[TEIL I Stagniert dein Leber-Qi?](/51410303-Teil-i-stagniert-dein-leber-qi.html)\nNimm dir 10 Minuten Zeit für deine Gesundheit und mache gleich diesen Gratis-Test! Finde heraus, ob deine Leber in einem guten energetischen Zustand ist oder ob du dich besser um sie kümmern musst. Im\n[Mehr](/51410303-Teil-i-stagniert-dein-leber-qi.html)\n[Mein Kind hustet. Was tun?](/23497114-Mein-kind-hustet-was-tun.html)\nMein Kind hustet. Was tun? Die Initiative AIRleben Ziel: Aufklärung und Information über das vermeintlich Alltägliche das hustende Kind denn: oft handelt es sich nur um eine Verkühlung, manchmal kann aber\n[Mehr](/23497114-Mein-kind-hustet-was-tun.html)\n[So bleibe ich gesund!](/49180640-So-bleibe-ich-gesund.html)\nSo bleibe ich gesund! 1. Kapitel: Ich fühle mich wohl in meinem Körper Marie kuschelt gerne mit ihrem Stofftier oder mit ihrer Mama. Marie fühlt sich wohl, wenn sie sich auf dem Sofa zu Hause in eine warme\n[Mehr](/49180640-So-bleibe-ich-gesund.html)\n[Feinstoff Superfood Rasayana](/45787958-Feinstoff-superfood-rasayana.html)\nFeinstoff Superfood Rasayana DIE KRAFT DES AYURVEDA Was sind Rasayanas? Rasayanas sind ayurvedische Heilpflanzen, die dem Körper dabei helfen alle Körper-Gewebe zu nähren. Zu den Geweben zählen: Plasma\n[Mehr](/45787958-Feinstoff-superfood-rasayana.html)\n[Einführung in TCM-Ernährung](/55512139-Einfuehrung-in-tcm-ernaehrung.html)\nEinführung in TCM-Ernährung - Ursprüngliche der fünf Elementen Ernährung Wenjun Zhu 13.10.2011 I. Ernährung und Heilung in TCM Was den Hunger stillt, das heißt Nahrung, was die Krankheiten heilt heißt\n[Mehr](/55512139-Einfuehrung-in-tcm-ernaehrung.html)\n[Name: Adresse: Telefon-Nr.: -Adresse: Geburtsdatum: Beruf:](/71740032-Name-adresse-telefon-nr-adresse-geburtsdatum-beruf.html)\nPatientendaten Name: Adresse: Telefon-Nr.: E-Mail-Adresse: Geburtsdatum: Beruf: Wie haben Sie von mir erfahren? Möchten Sie meinen kostenlosen Newsletter mit Gesundheitstipps und Hinweisen zu Vorträgen\n[Mehr](/71740032-Name-adresse-telefon-nr-adresse-geburtsdatum-beruf.html)\n[AYURVEDA. Balance - Vitalität - Wohlbefinden](/51986119-Ayurveda-balance-vitalitaet-wohlbefinden.html)\nAYURVEDA Balance - Vitalität - Wohlbefinden Innere Balance Der Schlüssel zu Gesundheit und Schönheit Maharishi Ayurveda Produkte: Gleichgewicht für jeden Typ Ayurveda gilt als das älteste und umfassendste\n[Mehr](/51986119-Ayurveda-balance-vitalitaet-wohlbefinden.html)\n[Milch, egal welche Fettstufe, zählt zur Eiweißgruppe und sollte nicht mit Kohlenhydratgerichten verarbeitet werden (z.b. im Kartoffelbrei, Reisbrei,](/71936668-Milch-egal-welche-fettstufe-zaehlt-zur-eiweissgruppe-und-sollte-nicht-mit-kohlenhydratgerichten-verarbeitet-werden-z-b-im-kartoffelbrei-reisbrei.html)\nMilch, egal welche Fettstufe, zählt zur Eiweißgruppe und sollte nicht mit Kohlenhydratgerichten verarbeitet werden (z.b. im Kartoffelbrei, Reisbrei, Pudding oder Kuchen). Milch zählt zu den schwer verdaulichen\n[Mehr](/71936668-Milch-egal-welche-fettstufe-zaehlt-zur-eiweissgruppe-und-sollte-nicht-mit-kohlenhydratgerichten-verarbeitet-werden-z-b-im-kartoffelbrei-reisbrei.html)\n[L Anmien Beach Resort](/12037056-L-anmien-beach-resort.html)\nL Anmien Beach Resort Das Hotel Abgeleitet von dem vietnamesischen Wort An Mien, bedeutet es ruhiger Schlaf. Das L Anmien Beach Resort bietet seinen Gästen Luxus und Entspannung in einem großartigen Strandabschnitt\n[Mehr](/12037056-L-anmien-beach-resort.html)\n[Homöopathische Arzneien bei fieberhaftem Infekt](/39239146-Homoeopathische-arzneien-bei-fieberhaftem-infekt.html)\nHomöopathische Arzneien bei fieberhaftem Infekt Dr. med. M. Berger Oktober 2012 Kommt die kalte Jahreszeit, leiden viele Menschen unter akuten Infekten der Atemwege. Gerade Kinder sind davon häufig betroffen.\n[Mehr](/39239146-Homoeopathische-arzneien-bei-fieberhaftem-infekt.html)\n[Dein Yoga-Retreat im Januar 2018 Dein Neubeginn!](/72928874-Dein-yoga-retreat-im-januar-2018-dein-neubeginn.html)\nJanuar 2018 Dein Yoga-Retreat im Januar 2018 Dein Neubeginn! Nimm dir Zeit einzukehren, dich wieder mit dir zu verbinden. Verwöhne deine Seele, kläre Körper und Geist. Lass Altes los und komm ganz in deine\n[Mehr](/72928874-Dein-yoga-retreat-im-januar-2018-dein-neubeginn.html)\n[Memory Info für Lehrpersonen](/72765001-Memory-info-fuer-lehrpersonen.html)\nInfo für Lehrpersonen Arbeitsauftrag Die SuS spielen in Gruppen das Memory. Ziel Die SuS repetieren Kräuter und Heilpflanzen und lernen dabei ihre Wirkung kennen. Material Memory-Karten Sozialform GA Zeit\n[Mehr](/72765001-Memory-info-fuer-lehrpersonen.html)\n[NATÜRLICHE PFLEGE DER ATEMWEGE](/46639829-Natuerliche-pflege-der-atemwege.html)\nNATÜRLICHE PFLEGE DER ATEMWEGE Gesundes aus Bad Ems für die ganze Familie Für die ganze Familie Bleiben Sie gesund! In der Luft befindet sich eine Vielzahl von unterschiedlichen Bakterien und Viren. Unzählige\n[Mehr](/46639829-Natuerliche-pflege-der-atemwege.html)\n[Ihr Gesundheitsratgeber. Bei Erkältungskrankheiten mit Husten und Bronchitis. Thymiverlan. Vertrauen in die Natur! schmeckt & hilft!](/69081656-Ihr-gesundheitsratgeber-bei-erkaeltungskrankheiten-mit-husten-und-bronchitis-thymiverlan-vertrauen-in-die-natur-schmeckt-hilft.html)\nIhr Gesundheitsratgeber Bei Erkältungskrankheiten mit Husten und Bronchitis Vertrauen in die Natur! schmeckt & hilft! Inhalt Vorwort Vorwort 3 Was ist die Ursache für Husten? 4 Thymian Altbewährtes in\n[Mehr](/69081656-Ihr-gesundheitsratgeber-bei-erkaeltungskrankheiten-mit-husten-und-bronchitis-thymiverlan-vertrauen-in-die-natur-schmeckt-hilft.html)\n[Anamnese und Anmeldebogen FX Mayr Kur](/18888257-Anamnese-und-anmeldebogen-fx-mayr-kur.html)\nKontaktdaten Anamnese und Anmeldebogen FX Mayr Kur Anrede Titel Vorname Nachname Geburtsdatum Nation Sprache Adresszusatz Strasse Hausnummer Ort PLZ Land Damit Sie für unsere Ärzte auch nach Ihrem Aufenthalt\n[Mehr](/18888257-Anamnese-und-anmeldebogen-fx-mayr-kur.html)\n[Kultur und Medizin Lehrerinformation](/36554634-Kultur-und-medizin-lehrerinformation.html)\nLehrerinformation 1/5 Arbeitsauftrag Ziel Verschiedene Heilungsansätze bzw. Philosophien in verschiedenen Kulturen: Homöopathie, indische (ayurvedische) und traditionelle chinesische Medizin. Ein Krankheitsbild\n[Mehr](/36554634-Kultur-und-medizin-lehrerinformation.html)\n[Mediterrane. Ayurveda -Küche](/23501579-Mediterrane-ayurveda-kueche.html)\nGENUSS Mediterrane Ayurveda -Küche Viele Menschen glauben, die ayurvedische Ernährung sei eine rein indische, vegetarische Diät. Doch weit gefehlt! Die gesunden Regeln für das körperliche und mentale Gleichgewicht\n[Mehr](/23501579-Mediterrane-ayurveda-kueche.html)\n[Kinder- und Jugendarztpraxis Findorff](/73068632-Kinder-und-jugendarztpraxis-findorff.html)\nKinder- und Jugendarztpraxis Findorff Fragebogen vor der homöopathischen Behandlung Die homöopathische Medizin benötigt Symptome um zum Arzneimittel zu gelangen. Daher ist das Ausfüllen dieses Fragebogens\n[Mehr](/73068632-Kinder-und-jugendarztpraxis-findorff.html)\n[Die Ernährungspyramide](/44878654-Die-ernaehrungspyramide.html)\nDie Ernährungspyramide Indem wir Lebensmittel kombinieren und uns vielseitig und abwechslungsreich ernähren führen wir unserem Körper die notwendigen Nährstoffe in ausreichenden Mengen zu. Quelle: aid\n[Mehr](/44878654-Die-ernaehrungspyramide.html)\n[Mit Ayurveda die Work-Life-Balance verbessern Vortrag von Dr. Müller-Leisgang bei Yoga Vidya auf dem Ayurveda Kongress](/38428037-Mit-ayurveda-die-work-life-balance-verbessern-vortrag-von-dr-mueller-leisgang-bei-yoga-vidya-auf-dem-ayurveda-kongress.html)\nMit Ayurveda die Work-Life-Balance verbessern Vortrag von Dr. Müller-Leisgang bei Yoga Vidya auf dem Ayurveda Kongress 2.-4.3.2012 Ein ausgewogenes Verhältnis von Karriere im Beruf und privatem Leben -\n[Mehr](/38428037-Mit-ayurveda-die-work-life-balance-verbessern-vortrag-von-dr-mueller-leisgang-bei-yoga-vidya-auf-dem-ayurveda-kongress.html)\n[Lassen Sie Ihren Husten nicht mitspielen!](/29732290-Lassen-sie-ihren-husten-nicht-mitspielen.html)\nLassen Sie Ihren Husten nicht mitspielen! www.husten.de So verläuft eine Erkältung * Dass Erkältungsviren im Körper ihr Unwesen treiben, merken wir meist schnell: Oft bahnt sich ein grippaler Infekt über\n[Mehr](/29732290-Lassen-sie-ihren-husten-nicht-mitspielen.html)\n[Well-Food: Kochen im Wandel. 5-Elemente-Ernährung: Kursprogramm 2012](/45818447-Well-food-kochen-im-wandel-5-elemente-ernaehrung-kursprogramm-2012.html)\nWell-Food: Kochen im Wandel 5-Elemente-Ernährung: Kursprogramm 2012 Element Holz: Mit neuen Kräften in den Frühling Die Erneuerungs- und Wachstumskräfte des Frühlings können wir nutzen, um mit frischer\n[Mehr](/45818447-Well-food-kochen-im-wandel-5-elemente-ernaehrung-kursprogramm-2012.html)\n[Frühling, Die optimale Zeit für den Körper, sich von angesammelten. Optimale Zeit zum Abnehmen und Entschlacken mit AYURVEDA 74 VITA-LEBEN.](/13615814-Fruehling-die-optimale-zeit-fuer-den-koerper-sich-von-angesammelten-optimale-zeit-zum-abnehmen-und-entschlacken-mit-ayurveda-74-vita-leben.html)\nMariusz Prusaczyk - Fotolia.com Mariusz Prusaczyk - Fotolia.com Frühling, Optimale Zeit zum Abnehmen und Entschlacken mit AYURVEDA Die optimale Zeit für den Körper, sich von angesammelten Schlacken und\n[Mehr](/13615814-Fruehling-die-optimale-zeit-fuer-den-koerper-sich-von-angesammelten-optimale-zeit-zum-abnehmen-und-entschlacken-mit-ayurveda-74-vita-leben.html)\n[Basenfasten im Bregenzerwald](/66076512-Basenfasten-im-bregenzerwald.html)\nBasenfasten im Bregenzerwald Die genussvolle Art, seinem Körper etwas Gutes zu tun www.basenfasten-kur.com 2 Zum Basenfasten in den Bregenzerwald genussvoll essen gesund abnehmen ein Reset für die Sinne\n[Mehr](/66076512-Basenfasten-im-bregenzerwald.html)\n[Man könnte sein ganzes Leben lang durch den Subkontinent reisen - und hätte ihn wohl noch immer nicht komplett erfasst.](/11194700-Man-koennte-sein-ganzes-leben-lang-durch-den-subkontinent-reisen-und-haette-ihn-wohl-noch-immer-nicht-komplett-erfasst.html)\nIndien ist mit europäischen Maßstäben kaum zu beschreiben. Dieses Land kennt weder zeitliche noch räumliche Grenzen. Man könnte sein ganzes Leben lang durch den Subkontinent reisen - und hätte ihn wohl\n[Mehr](/11194700-Man-koennte-sein-ganzes-leben-lang-durch-den-subkontinent-reisen-und-haette-ihn-wohl-noch-immer-nicht-komplett-erfasst.html)\n[Starkes Immunsystem: vital durch den Herbst](/54894836-Starkes-immunsystem-vital-durch-den-herbst.html)\nStarkes Immunsystem: vital durch den Herbst Wenn die Tage kürzer werden und das Wetter unbeständiger, dann ist sie wieder da: die Zeit der Schniefnasen, der kratzigen Hälse und der Hustenanfälle. Herbstbeginn\n[Mehr](/54894836-Starkes-immunsystem-vital-durch-den-herbst.html)\n[Fragebogen zur homöopathischen Behandlung](/13918003-Fragebogen-zur-homoeopathischen-behandlung.html)\nDr. med. Sigrun Imhäuser Fachärztin für Sprach-, Stimm- und kindliche Hörstörungen Fachärztin für Hals-Nasen-Ohren-Heilkunde Homöopathie - Akupunktur Fragebogen zur homöopathischen Behandlung Ihre Personalien:\n[Mehr](/13918003-Fragebogen-zur-homoeopathischen-behandlung.html)\n[Feierabendserie. 30. September 2015 Antientzündlich essen bei rheumatischen Krankheiten. Laura Koch Dipl. Ernährungsberaterin BSc](/34364135-Feierabendserie-30-september-2015-antientzuendlich-essen-bei-rheumatischen-krankheiten-laura-koch-dipl-ernaehrungsberaterin-bsc.html)\nFeierabendserie 30. September 2015 Antientzündlich essen bei rheumatischen Krankheiten Laura Koch Dipl. Ernährungsberaterin BSc Inhalt des Abends 1. Rheumatoide Krankheiten ursachenbezogen therapieren\n[Mehr](/34364135-Feierabendserie-30-september-2015-antientzuendlich-essen-bei-rheumatischen-krankheiten-laura-koch-dipl-ernaehrungsberaterin-bsc.html)\n[NATÜRLICHES REINIGEN UND BELEBEN DES ORGANISMUS](/58690814-Natuerliches-reinigen-und-beleben-des-organismus.html)\nDetox Kur NATÜRLICHES REINIGEN UND BELEBEN DES ORGANISMUS www.sekoya.ch SCHWARZER RETTICH & INGWER, PROBIOL, BERBERITZE Raphanus sativus L. var. niger & Zingiber officinale, Berberis vulgaris Enthält :\n[Mehr](/58690814-Natuerliches-reinigen-und-beleben-des-organismus.html)\n[Einfach Lebensgefühl Ayurveda Yoga Pilates](/14176973-Einfach-lebensgefuehl-ayurveda-yoga-pilates.html)\nAndrea Reinartz Praxis: Karl-Theodor-Str. 6a 40878 Ratingen Tel: 01 79-3 20 69 04 www.einfach-lebensgefuehl.de Einfach Lebensgefühl Ayurveda Yoga Pilates Ayurveda ist die älteste überlieferte Medizinlehre\n[Mehr](/14176973-Einfach-lebensgefuehl-ayurveda-yoga-pilates.html)\n[Kopf dicht? Nase zu? Husten? GeloMyrtol forte Befreit die Atemwege.](/62147277-Kopf-dicht-nase-zu-husten-gelomyrtol-forte-befreit-die-atemwege.html)\nKopf dicht? Nase zu? Husten? GeloMyrtol forte Befreit die Atemwege. Wunderwerk Atemwege Millionen von Flimmerhärchen und eine hauchdünne Sekretschicht in Nasennebenhöhlen und Bronchien bilden den Zilienapparat.\n[Mehr](/62147277-Kopf-dicht-nase-zu-husten-gelomyrtol-forte-befreit-die-atemwege.html)\n[FIFA FUSSBALL-WM 2018](/58050583-Fifa-fussball-wm-2018.html)\nFIFA FUSSBALL-WM 2018 14.06.2018-15.07.2018 RUSSLAND entdecke.net DMC GmbH Vom 14. Juni bis zum 15. Juli 2018 findet in Russland die FIFA Fußball-Weltmeisterschaft statt. Die besten Mannschaften aus allen\n[Mehr](/58050583-Fifa-fussball-wm-2018.html)\n[Bewegung und Asthma Lehrerinformation](/53516567-Bewegung-und-asthma-lehrerinformation.html)\nLehrerinformation 1/5 Arbeitsauftrag Ziel Material Sozialform Unterscheidung zwischen allergischem und nicht-allergischem Asthma. Die SuS erarbeiten das Wissen mit Hilfe eines Lesetextes und einem passenden\n[Mehr](/53516567-Bewegung-und-asthma-lehrerinformation.html)\n[WÜRZE DES LEBENS. Sinn & Sinnlichkeit der ayurvedischen Kochkunst INES GASHA KOSEL KOCH- & KURS-ANGEBOT](/29525417-Wuerze-des-lebens-sinn-sinnlichkeit-der-ayurvedischen-kochkunst-ines-gasha-kosel-koch-kurs-angebot.html)\nWÜRZE DES LEBENS Sinn & Sinnlichkeit der ayurvedischen Kochkunst INES GASHA KOSEL KOCH- & KURS-ANGEBOT AYURVEDISCHE KOCHKUNST KREATIV KOCHEN LEIB &SINNE VERWÖHNEN Kaum eine andere Tätigkeit spricht unsere\n[Mehr](/29525417-Wuerze-des-lebens-sinn-sinnlichkeit-der-ayurvedischen-kochkunst-ines-gasha-kosel-koch-kurs-angebot.html)\n[POST DETOX GUIDE. Warum Nachbereitung?](/64684560-Post-detox-guide-warum-nachbereitung.html)\nPOST DETOX GUIDE Warum Nachbereitung? Mindestens genauso wichtig wie die gute Vorbereitung und konsequente Durchführung einer Detox-Kur ist die entsprechende Nachbereitung, denn insbesondere der Verdauungstrakt\n[Mehr](/64684560-Post-detox-guide-warum-nachbereitung.html)\n[Tibetische Rezepturen. Hergestellt in der Schweiz. Starten Sie Ihre. Detox-Kur. Entgiftet. Gereinigt. Gekräftigt.](/37254123-Tibetische-rezepturen-hergestellt-in-der-schweiz-starten-sie-ihre-detox-kur-entgiftet-gereinigt-gekraeftigt.html)\nTibetische Rezepturen. Hergestellt in der Schweiz. Starten Sie Ihre Detox-Kur Entgiftet. Gereinigt. Gekräftigt. www.padma.at Stress für die Leber ist Stress für den Körper Die Leber ist unser größtes inneres\n[Mehr](/37254123-Tibetische-rezepturen-hergestellt-in-der-schweiz-starten-sie-ihre-detox-kur-entgiftet-gereinigt-gekraeftigt.html)\n[Kulinarischer Kalender](/11241317-Kulinarischer-kalender.html)\nKulinarischer Kalender Unsere Veranstaltungen Oktober bis Dezember 2015 im Hotel Neckartal Tafelhaus Fishy Friday Freitag, 9. Oktober, ab 19 Uhr Wasserspiele Freitag, 30. Oktober, ab 19 Uhr Fischfang auf\n[Mehr](/11241317-Kulinarischer-kalender.html)\n[INHALT. Das Rätsel Schlaf](/33805073-Inhalt-das-raetsel-schlaf.html)\nDas Rätsel Schlaf 1 Warum schlafen wir überhaupt? 2 Wie wird das Einschlafen ausgelöst? 3 Welchen Einfluß haben unsere biologischen Uhren auf den Schlaf-Wach-Rhythmus? 4 Ist der Schlaf ein gleichmäßiger\n[Mehr](/33805073-Inhalt-das-raetsel-schlaf.html)\n[Ayurvedische Ernährung (IST-Teilnahmezertifikat)](/6422381-Ayurvedische-ernaehrung-ist-teilnahmezertifikat.html)\nLeseprobe Ayurvedische Ernährung (IST-Teilnahmezertifikat) Studienheft Grundlagen der ayurvedischen Lehre Autorin Astrid Winter Astrid Winter ist Heilpraktikerin und Ayurveda-Therapeutin. Neben ihrer selbstständigen\n[Mehr](/6422381-Ayurvedische-ernaehrung-ist-teilnahmezertifikat.html)\n[Kräuterwanderungen Heilpflanzen-Seminare](/27900928-Kraeuterwanderungen-heilpflanzen-seminare.html)\nKräuterwanderungen Heilpflanzen-Seminare in St. Ottilien 2016 Heilkräuter am Wegesrand Kräuterwanderung Bei einer Kräuterwanderung durch das Klosterdorf St. Ottilien lassen sich zu jeder Jahreszeit Heilpflanzen\n[Mehr](/27900928-Kraeuterwanderungen-heilpflanzen-seminare.html)\n[Interreg IV Projekt Trail for Health. Manuel Aichner Art of Care](/36125016-Interreg-iv-projekt-trail-for-health-manuel-aichner-art-of-care.html)\nInterreg IV Projekt Trail for Health Manuel Aichner Art of Care Aufgabenstellung: Entwicklung von zwei besonderen und authentischen Wellnessbehandlungen mit gesundheitlichem Mehrwert. (unter Verwendung\n[Mehr](/36125016-Interreg-iv-projekt-trail-for-health-manuel-aichner-art-of-care.html)\n[BETTINA HARTMANN RETREATS](/13616088-Bettina-hartmann-retreats.html)\nBETTINA Retreat vom 12. bis 17. Dezember 2015 YOGA UND AYURVEDA IN DEN TIROLER ALPEN Vinyasa Flow Yoga Yoga regenerativ Rückenyoga Hormonyoga Bringen Sie Bewegung, Ruhe und Heilung in Ihr Leben! Finden\n[Mehr](/13616088-Bettina-hartmann-retreats.html)\n[Ayurveda in Sri Lanka](/13616773-Ayurveda-in-sri-lanka.html)\nAyurveda in Sri Lanka (7 Tage) Colombo Kalutara Colombo Der Alltag zehrt mit all seinen Sorgen und Querelen an jedem von uns. Umso wohltuender ist es, Abstand von ihm zu nehmen. Lassen Sie sich auf die\n[Mehr](/13616773-Ayurveda-in-sri-lanka.html)\n[ANLAGE BOGENVILLYA. Haupthaus Bogenvillya. HAUPTSAISON (1. November 2017 bis 30. April 2018) Standard: Einzelbelegung 110., Doppelbelegung 165.](/66945533-Anlage-bogenvillya-haupthaus-bogenvillya-hauptsaison-1-november-2017-bis-30-april-2018-standard-einzelbelegung-110-doppelbelegung-165.html)\nANLAGE BOGENVILLYA Die im europäisch-singhalesischen Stil errichtete Anlage des Ayurveda Guesthouse & Resort Bogenvillya erstreckt sich über einen weitläufigen tropischen Garten und besteht aus gemeinsamen\n[Mehr](/66945533-Anlage-bogenvillya-haupthaus-bogenvillya-hauptsaison-1-november-2017-bis-30-april-2018-standard-einzelbelegung-110-doppelbelegung-165.html)\n[Protokoll vom 24.04.2014 von Jaron Nübold. Mind&Body. Studentenfutter Gesund & intelligent durch ayurvedische Ernährung?](/10212447-Protokoll-vom-24-04-2014-von-jaron-nuebold-mind-body-studentenfutter-gesund-intelligent-durch-ayurvedische-ernaehrung.html)\nProtokoll vom 24.04.2014 von Jaron Nübold Mind&Body Studentenfutter Gesund & intelligent durch ayurvedische Ernährung? von Alexander Peters - Heilpraktiker, Yogalehrer und Gründer von Sonne&Mond, Berlin\n[Mehr](/10212447-Protokoll-vom-24-04-2014-von-jaron-nuebold-mind-body-studentenfutter-gesund-intelligent-durch-ayurvedische-ernaehrung.html)\n[StarkAktiv Outdoor Fitness Der gesunde Teller](/53550741-Starkaktiv-outdoor-fitness-der-gesunde-teller.html)\nStarkAktiv Outdoor Fitness Der gesunde Teller Die praktische Hilfestellung zur gesunden Ernährung R. Engelhart Der gesunde Teller Das Schaubild des gesunden Tellers soll dir helfen deinen Teller im Alltag\n[Mehr](/53550741-Starkaktiv-outdoor-fitness-der-gesunde-teller.html)\n[Diabetes? Besser verstehen um besser zu handeln. Programmheft der Schulungsund Informationsveranstaltungen der Maison du Diabète](/37976740-Diabetes-besser-verstehen-um-besser-zu-handeln-programmheft-der-schulungsund-informationsveranstaltungen-der-maison-du-diabete.html)\nDiabetes? Besser verstehen um besser zu handeln Programmheft der Schulungsund der Maison du Diabète Sie suchen Antworten auf Ihre täglichen Fragen im Umgang mit Diabetes? Mit seinem Schulungsprogramm,\n[Mehr](/37976740-Diabetes-besser-verstehen-um-besser-zu-handeln-programmheft-der-schulungsund-informationsveranstaltungen-der-maison-du-diabete.html)\n[AYURVEDA KURPROGRAMME + PREISE](/18523025-Ayurveda-kurprogramme-preise.html)\nAYURVEDA KURPROGRAMME + PREISE Sommer 2016 (01.05.2016-31.10.2016) Änderungen vorbehalten WELLNESS PUR 6 Tage PRINCESS BEAUTY 6 Tage 01.05.16 30.09.16 366,00 Zusatztag 61,00 01.10.16 31.10.16 414,00 Zusatztag\n[Mehr](/18523025-Ayurveda-kurprogramme-preise.html)\n[VER. ARAB. EMIRATE - DUBAI Winter 2013/14](/18449712-Ver-arab-emirate-dubai-winter-2013-14.html)\nVER. ARAB. EMIRATE - DUBAI Winter 2013/14 AL MAHA DESERT RESORT & SPA 5 * - Desert Preise pro Suite pro Nacht in CHF inkl. Vollpension 01.11. - 30.11.13 01.12. - 24.12.13 03.01. - 14.01.14 25.12.13-02.01.14\n[Mehr](/18449712-Ver-arab-emirate-dubai-winter-2013-14.html)\n[Kompetenz aus Sri Lanka. Original Ayurveda. Einzigartig & Authentisch](/13616772-Kompetenz-aus-sri-lanka-original-ayurveda-einzigartig-authentisch.html)\nKompetenz aus Sri Lanka Original Ayurveda Einzigartig & Authentisch Original Ayurveda Das Wissen AYURVEDA ist eine Gesundheitslehre, die vor etwa fünftausend Jahren am Fuße des Himalaya-Gebirges ihren\n[Mehr](/13616772-Kompetenz-aus-sri-lanka-original-ayurveda-einzigartig-authentisch.html)\n[Reisevorbereitungen... 13](/26448188-Reisevorbereitungen-13.html)\nInhalt Was will dieses Buch?... 9 Einführung..................................................... 11 Reisevorbereitungen.... 13 Stress bestimmt unser Leben Stress ist für das Überleben notwendig... 14\n[Mehr](/26448188-Reisevorbereitungen-13.html)\n[SHEN ESSENCE 5 Elemente Evaluierungsbogen](/45818618-Shen-essence-5-elemente-evaluierungsbogen.html)\nSHEN ESSENCE 5 Elemente Evaluierungsbogen Bitte kreuzen Sie eine oder mehrere Antworten an, die Sie momentan am zutreffendsten finden. 1. Welche sind Ihre vorherrschenden Emotionen/Gemütszustände a. Ärger\n[Mehr](/45818618-Shen-essence-5-elemente-evaluierungsbogen.html)\n[Lopesan Villa del Conde Resort & Corallium Thalasso](/51489789-Lopesan-villa-del-conde-resort-corallium-thalasso.html)\nLopesan Villa del Conde Resort & Corallium Thalasso Entfliehen Sie den kalten Wintermonaten und genießen Sie das Ambiente eines 5 Sterne Hotels, das im Stil eines kleinen Bergdorfs nachgebaut wurde. Die\n[Mehr](/51489789-Lopesan-villa-del-conde-resort-corallium-thalasso.html)\n[Bleiben Sie auch in der kalten Jahreszeit fit und aktiv und treffen Sie jetzt die richtigen Vorsorgemaßnahmen. Impf 2](/24962162-Bleiben-sie-auch-in-der-kalten-jahreszeit-fit-und-aktiv-und-treffen-sie-jetzt-die-richtigen-vorsorgemassnahmen-impf-2.html)\nBleiben Sie auch in der kalten Jahreszeit fit und aktiv und treffen Sie jetzt die richtigen Vorsorgemaßnahmen. Gegen Lungenentzündung * und gegen Grippe Erfahren Sie, wie Impfungen einem Infektionsrisiko\n[Mehr](/24962162-Bleiben-sie-auch-in-der-kalten-jahreszeit-fit-und-aktiv-und-treffen-sie-jetzt-die-richtigen-vorsorgemassnahmen-impf-2.html)\n[Detox-Wirkung durch warmes Wasser Das einfachste Medikament der Welt](/62501493-Detox-wirkung-durch-warmes-wasser-das-einfachste-medikament-der-welt.html)\nDetox-Wirkung durch warmes Wasser Das einfachste Medikament der Welt Wasser ist für alle Vorgänge im Körper essenziell, bestimmt unser Leben und unsere Gesundheit, denn Wasser entgiftet, erneuert und heilt\n[Mehr](/62501493-Detox-wirkung-durch-warmes-wasser-das-einfachste-medikament-der-welt.html)\n[Fordern Sie Ihren Körper Bevor er Sie fordert. Stefan Späni Health Management der Credit Suisse AG](/75205083-Fordern-sie-ihren-koerper-bevor-er-sie-fordert-stefan-spaeni-health-management-der-credit-suisse-ag.html)\nFordern Sie Ihren Körper Bevor er Sie fordert Stefan Späni Health Management der Credit Suisse AG Das Gefühl von Gesundheit sich erst durch Krankheit erwirbt man TLSP 29 13. Juli 2012 2 Gesund gestorben\n[Mehr](/75205083-Fordern-sie-ihren-koerper-bevor-er-sie-fordert-stefan-spaeni-health-management-der-credit-suisse-ag.html)\n[DEUTSCH IM DIALOG](/26992687-Deutsch-im-dialog.html)\nDEUTSCH IM DIALOG 2011-12 1. a) Hallo, wie geht s dir / Ihnen? b) Gut, danke und dir/ Ihnen? a) Auch gut, danke b) Auf Wiedersehen! a) Tschüss! 2. a) Wie heißt du/ heißen Sie? b) Ich heiße... Und du? Wie\n[Mehr](/26992687-Deutsch-im-dialog.html)\n[Ayurvedisch essen in stressigen Zeiten](/32607914-Ayurvedisch-essen-in-stressigen-zeiten.html)\nAyurvedisch essen in stressigen Zeiten clever-ayur - C. Ruff 28.01.15 Was verstehen wir unter Stress Körperlicher Stress - Schmerzen, Krankheit, Hunger, Muskelanspannung, Unterdrücken natürlicher Bedürfnisse\n[Mehr](/32607914-Ayurvedisch-essen-in-stressigen-zeiten.html)\n[17. 24. Mai. yogacruise. mit Bahar Yilmaz & Sandra Schrödel](/12765455-17-24-mai-yogacruise-mit-bahar-yilmaz-sandra-schroedel.html)\n17. 24. Mai 2014 yogacruise mit Bahar Yilmaz & Sandra Schrödel youare not just the drop in the ocean. You are the mighty ocean in the drop. (Rumi) leinenlos für eine traumhafte Reise entlang der lykischen\n[Mehr](/12765455-17-24-mai-yogacruise-mit-bahar-yilmaz-sandra-schroedel.html)\n[K e y F a c t s A y u r v e d a P a r k s c h l ö s s c h e n * * * * *](/44120728-K-e-y-f-a-c-t-s-a-y-u-r-v-e-d-a-p-a-r-k-s-c-h-l-oe-s-s-c-h-e-n.html)\nPresseinformation Stand: 2016 K e y F a c t s 2 0 1 6 A y u r v e d a P a r k s c h l ö s s c h e n * * * * * Philosophie Alles wirkt. Alles ist Ayurveda. Seit 1993 ist das Ayurveda Parkschlösschen der\n[Mehr](/44120728-K-e-y-f-a-c-t-s-a-y-u-r-v-e-d-a-p-a-r-k-s-c-h-l-oe-s-s-c-h-e-n.html)\n[Kraftquelle ICH - Retreat (14 Tage) INDIEN, Ayurveda Kur & Yoga](/28048131-Kraftquelle-ich-retreat-14-tage-indien-ayurveda-kur-yoga.html)\nKraftquelle ICH - Retreat (14 Tage) INDIEN, Ayurveda Kur & Yoga 15. bis 29. September 2016 Informationen und Programm zu dem Indien Retreat - KRAFTQUELLE ICH Du wolltest schon immer mal nach Indien und\n[Mehr](/28048131-Kraftquelle-ich-retreat-14-tage-indien-ayurveda-kur-yoga.html)\n[Schüssler Salze. Was sind schüssler salze? Schüßler Salz](/64300573-Schuessler-salze-was-sind-schuessler-salze-schuessler-salz.html)\nSchüssler Salze Was sind schüssler salze? Schüßler Salz Wilhelm Schüssler (1821 1898), ein Arzt aus Deutschland, kämpfte mit der Vielfalt und der Unübersichtlichkeit der zahlreichen Heilmittel, welche\n[Mehr](/64300573-Schuessler-salze-was-sind-schuessler-salze-schuessler-salz.html)\n[im Herzen der Medina von Marrakech](/38398242-Im-herzen-der-medina-von-marrakech.html)\nim Herzen der Medina von Marrakech Dieser sehr geschmackvoll, im orientalischen Stil, eingerichtete Riad hat einen Innenhof mit Brunnen, einen großen Salon, sieben Schlaf-/Wohnräume mit Dusche oder Bad\n[Mehr](/38398242-Im-herzen-der-medina-von-marrakech.html)\n[Tannen blut gesundheitlich wertvolle Produkte seit vielen Jahren enthalten erlesene und reine Zutaten Auszüge und Konzentrate aus feinsten Kräutern](/43470510-Tannen-blut-gesundheitlich-wertvolle-produkte-seit-vielen-jahren-enthalten-erlesene-und-reine-zutaten-auszuege-und-konzentrate-aus-feinsten-kraeutern.html)\nSchwarzwald Tannen blut gesundheitlich wertvolle Produkte seit vielen Jahren enthalten erlesene und reine Zutaten Auszüge und Konzentrate aus feinsten Kräutern JETZT NEU! ie Tage werden kürzer, dunkler\n[Mehr](/43470510-Tannen-blut-gesundheitlich-wertvolle-produkte-seit-vielen-jahren-enthalten-erlesene-und-reine-zutaten-auszuege-und-konzentrate-aus-feinsten-kraeutern.html)\n[Was ich über Herzinsuffizienz wissen muss](/55154615-Was-ich-ueber-herzinsuffizienz-wissen-muss.html)\nSchweizerische Herzstiftung Aktiv gegen Herzkrankheiten und Hirnschlag Was ich über Herzinsuffizienz wissen muss Herzinsuffizienz was ist das? Herzinsuffizienz ist der medizinische Ausdruck für Herzschwäche.\n[Mehr](/55154615-Was-ich-ueber-herzinsuffizienz-wissen-muss.html)\n[Gesund älter werden. Potsdam, Angelika Riedel Verbraucherberaterin Lebensmittel und Ernährung Verbraucherzentrale Brandenburg e.v.](/58185392-Gesund-aelter-werden-potsdam-angelika-riedel-verbraucherberaterin-lebensmittel-und-ernaehrung-verbraucherzentrale-brandenburg-e-v.html)\nGesund älter werden Potsdam, 26.09.2016 Angelika Riedel Verbraucherberaterin Lebensmittel und Ernährung Verbraucherzentrale Brandenburg e.v. Zitate Es ist schön, jung zu sein. Aber es ist auch schön, bewusst\n[Mehr](/58185392-Gesund-aelter-werden-potsdam-angelika-riedel-verbraucherberaterin-lebensmittel-und-ernaehrung-verbraucherzentrale-brandenburg-e-v.html)", "language": null, "image": "https://docplayer.org/thumbs/77/76118069.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/77018305/", "#", "/66560277-Paragon-aktuell-ayurveda-newsletter-10-ayurveda-paragon-noch-beliebter-noch-erfolgreicher-im-ueberblick.html", "/66560277-Paragon-aktuell-ayurveda-newsletter-10-ayurveda-paragon-noch-beliebter-noch-erfolgreicher-im-ueberblick.html", "/42043257-Paragon-aktuell-ayurveda-sonderprogramme-und-sparangebote-im-sommer-newsletter-07.html", "/42043257-Paragon-aktuell-ayurveda-sonderprogramme-und-sparangebote-im-sommer-newsletter-07.html", "/67324862-Wege-zu-mehr-gelassenheit-im-alltag.html", "/67324862-Wege-zu-mehr-gelassenheit-im-alltag.html", "/18470503-Ayurvedische-kochkunst-und-hatha-yoga-bringen-koerper-seele-und-geist-in-einklang-im-wellarisinstitut.html", "/18470503-Ayurvedische-kochkunst-und-hatha-yoga-bringen-koerper-seele-und-geist-in-einklang-im-wellarisinstitut.html", "/25120716-Paragon-aktuell-ayurveda-newsletter-08-paragon-karitativ-im-ueberblick.html", "/25120716-Paragon-aktuell-ayurveda-newsletter-08-paragon-karitativ-im-ueberblick.html", "/37097144-Ayurveda-wochenende-fuer-unsere-leser.html", "/37097144-Ayurveda-wochenende-fuer-unsere-leser.html", "/37717363-Paragon-aktuell-ayurveda-newsletter-13-padabhyanga-tun-sie-sich-und-ihren-fuessen-etwas-gutes-im-ueberblick.html", "/37717363-Paragon-aktuell-ayurveda-newsletter-13-padabhyanga-tun-sie-sich-und-ihren-fuessen-etwas-gutes-im-ueberblick.html", "/74118328-Jetzt-neu-padma-aciben-fuer-ein-ausgeglichenes-magenklima-aus-pflanzen-und-mineralien.html", "/74118328-Jetzt-neu-padma-aciben-fuer-ein-ausgeglichenes-magenklima-aus-pflanzen-und-mineralien.html", "/29065396-Trudi-buehler-inhalt-meiner-therapiearbeit-ayurveda-fachfrau.html", "/29065396-Trudi-buehler-inhalt-meiner-therapiearbeit-ayurveda-fachfrau.html", "/28765693-10-einfache-tipps-fuer-ein-besseres-leben-nach-ayurveda.html", "/28765693-10-einfache-tipps-fuer-ein-besseres-leben-nach-ayurveda.html", "/24806301-Paragon-aktuell-fit-in-den-fruehling-ayurveda-raus-aus-dem-winter-newsletter-12-im-ueberblick.html", "/24806301-Paragon-aktuell-fit-in-den-fruehling-ayurveda-raus-aus-dem-winter-newsletter-12-im-ueberblick.html", "/74203814-Paragon-aktuell-ayurveda-herbstzeit-ist-vata-zeit-newsletter-20-im-ueberblick-empfehlungen-fuer-die-innere-balance.html", "/74203814-Paragon-aktuell-ayurveda-herbstzeit-ist-vata-zeit-newsletter-20-im-ueberblick-empfehlungen-fuer-die-innere-balance.html", "/42193720-Ayurveda-die-moeglichkeiten-der-alt-indischen-heilkunst-bei-der-behandlung-der-multiplen-sklerose-kers-n-tschinkowitz.html", "/42193720-Ayurveda-die-moeglichkeiten-der-alt-indischen-heilkunst-bei-der-behandlung-der-multiplen-sklerose-kers-n-tschinkowitz.html", "/34843241-Ayurveda-mit-christian-heigl-vaidya-dr-neelesh-taware-bams.html", "/34843241-Ayurveda-mit-christian-heigl-vaidya-dr-neelesh-taware-bams.html", "/42043500-Paragon-aktuell-ayurveda-newsletter-17-im-ueberblick-wir-feiern-geburtstag-vorwort-herr-samararatne-der-lauf-der-zeit.html", "/42043500-Paragon-aktuell-ayurveda-newsletter-17-im-ueberblick-wir-feiern-geburtstag-vorwort-herr-samararatne-der-lauf-der-zeit.html", "/60516218-Traditionelle-panchakarma-kur-im-komfortresort-vivanta-by-taj-madikeri.html", "/60516218-Traditionelle-panchakarma-kur-im-komfortresort-vivanta-by-taj-madikeri.html", "/26992554-Ayurvedische-sommertips.html", "/26992554-Ayurvedische-sommertips.html", "/59891490-Ayurveda-portal-aktuelles-wissen-zu-ayurveda-und-gesundheit-ayurveda-der.html", "/59891490-Ayurveda-portal-aktuelles-wissen-zu-ayurveda-und-gesundheit-ayurveda-der.html", "/59130083-Heilkraefte-aus-der-kueche.html", "/59130083-Heilkraefte-aus-der-kueche.html", "/27130926-10-tipps-nach-ayurveda-fuer-einen-besseren-schlaf.html", "/27130926-10-tipps-nach-ayurveda-fuer-einen-besseren-schlaf.html", "/13616387-Oktober-november-10-ayurveda-panchakarma-das-mantra-des-ayurveda.html", "/13616387-Oktober-november-10-ayurveda-panchakarma-das-mantra-des-ayurveda.html", "/44662144-Gesunde-ernaehrung-eine-broschuere-in-leicht-verstaendlicher-sprache.html", "/44662144-Gesunde-ernaehrung-eine-broschuere-in-leicht-verstaendlicher-sprache.html", "/37097312-Maerz-sonderangebot-wohlfuehltage-mit-massage-und-fernoestlichen-entspannungstechniken-angebot-mit-drei-uebernachtungen.html", "/37097312-Maerz-sonderangebot-wohlfuehltage-mit-massage-und-fernoestlichen-entspannungstechniken-angebot-mit-drei-uebernachtungen.html", "/49377125-Individuelle-ayurveda-ernaehrung-vegan-vegetarisch-oder-doch-mit-fleisch-europaeische-akademie-fuer-ayurveda.html", "/49377125-Individuelle-ayurveda-ernaehrung-vegan-vegetarisch-oder-doch-mit-fleisch-europaeische-akademie-fuer-ayurveda.html", "/13616297-Siddhalepa-ayurveda-hettigoda-familie-200-jahre-erfahrung-in-ayurveda-www-siddhalepa-ayurveda-de.html", "/13616297-Siddhalepa-ayurveda-hettigoda-familie-200-jahre-erfahrung-in-ayurveda-www-siddhalepa-ayurveda-de.html", "/69021620-Homoeopathische-arzneien-bei-grippeartigem-infekt.html", "/69021620-Homoeopathische-arzneien-bei-grippeartigem-infekt.html", "/29065989-Kerstin-rosenberg-heilkunde-und-kueche-stb.html", "/29065989-Kerstin-rosenberg-heilkunde-und-kueche-stb.html", "/63274285-Paragon-aktuell-ayurveda-ayurveda-heilende-kueche-newsletter-19-im-ueberblick.html", "/63274285-Paragon-aktuell-ayurveda-ayurveda-heilende-kueche-newsletter-19-im-ueberblick.html", "/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html", "/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html", "/68140867-Yoga-und-ayurveda-sri-lanka-mit-margarete-weitzendorf-oktober-2017.html", "/68140867-Yoga-und-ayurveda-sri-lanka-mit-margarete-weitzendorf-oktober-2017.html", "/63122722-Energien-unseres-koerpers.html", "/63122722-Energien-unseres-koerpers.html", "/19587191-Befreit-und-gesund-leben-4-detoxing-konzepte-fuer-mehr-gesundheit.html", "/19587191-Befreit-und-gesund-leben-4-detoxing-konzepte-fuer-mehr-gesundheit.html", "/72271689-Gesundheitliche-empfehlungen-sonnenjahr-2017.html", "/72271689-Gesundheitliche-empfehlungen-sonnenjahr-2017.html", "/51410303-Teil-i-stagniert-dein-leber-qi.html", "/51410303-Teil-i-stagniert-dein-leber-qi.html", "/23497114-Mein-kind-hustet-was-tun.html", "/23497114-Mein-kind-hustet-was-tun.html", "/49180640-So-bleibe-ich-gesund.html", "/49180640-So-bleibe-ich-gesund.html", "/45787958-Feinstoff-superfood-rasayana.html", "/45787958-Feinstoff-superfood-rasayana.html", "/55512139-Einfuehrung-in-tcm-ernaehrung.html", "/55512139-Einfuehrung-in-tcm-ernaehrung.html", "/71740032-Name-adresse-telefon-nr-adresse-geburtsdatum-beruf.html", "/71740032-Name-adresse-telefon-nr-adresse-geburtsdatum-beruf.html", "/51986119-Ayurveda-balance-vitalitaet-wohlbefinden.html", "/51986119-Ayurveda-balance-vitalitaet-wohlbefinden.html", "/71936668-Milch-egal-welche-fettstufe-zaehlt-zur-eiweissgruppe-und-sollte-nicht-mit-kohlenhydratgerichten-verarbeitet-werden-z-b-im-kartoffelbrei-reisbrei.html", "/71936668-Milch-egal-welche-fettstufe-zaehlt-zur-eiweissgruppe-und-sollte-nicht-mit-kohlenhydratgerichten-verarbeitet-werden-z-b-im-kartoffelbrei-reisbrei.html", "/12037056-L-anmien-beach-resort.html", "/12037056-L-anmien-beach-resort.html", "/39239146-Homoeopathische-arzneien-bei-fieberhaftem-infekt.html", "/39239146-Homoeopathische-arzneien-bei-fieberhaftem-infekt.html", "/72928874-Dein-yoga-retreat-im-januar-2018-dein-neubeginn.html", "/72928874-Dein-yoga-retreat-im-januar-2018-dein-neubeginn.html", "/72765001-Memory-info-fuer-lehrpersonen.html", "/72765001-Memory-info-fuer-lehrpersonen.html", "/46639829-Natuerliche-pflege-der-atemwege.html", "/46639829-Natuerliche-pflege-der-atemwege.html", "/69081656-Ihr-gesundheitsratgeber-bei-erkaeltungskrankheiten-mit-husten-und-bronchitis-thymiverlan-vertrauen-in-die-natur-schmeckt-hilft.html", "/69081656-Ihr-gesundheitsratgeber-bei-erkaeltungskrankheiten-mit-husten-und-bronchitis-thymiverlan-vertrauen-in-die-natur-schmeckt-hilft.html", "/18888257-Anamnese-und-anmeldebogen-fx-mayr-kur.html", "/18888257-Anamnese-und-anmeldebogen-fx-mayr-kur.html", "/36554634-Kultur-und-medizin-lehrerinformation.html", "/36554634-Kultur-und-medizin-lehrerinformation.html", "/23501579-Mediterrane-ayurveda-kueche.html", "/23501579-Mediterrane-ayurveda-kueche.html", "/73068632-Kinder-und-jugendarztpraxis-findorff.html", "/73068632-Kinder-und-jugendarztpraxis-findorff.html", "/44878654-Die-ernaehrungspyramide.html", "/44878654-Die-ernaehrungspyramide.html", "/38428037-Mit-ayurveda-die-work-life-balance-verbessern-vortrag-von-dr-mueller-leisgang-bei-yoga-vidya-auf-dem-ayurveda-kongress.html", "/38428037-Mit-ayurveda-die-work-life-balance-verbessern-vortrag-von-dr-mueller-leisgang-bei-yoga-vidya-auf-dem-ayurveda-kongress.html", "/29732290-Lassen-sie-ihren-husten-nicht-mitspielen.html", "/29732290-Lassen-sie-ihren-husten-nicht-mitspielen.html", "/45818447-Well-food-kochen-im-wandel-5-elemente-ernaehrung-kursprogramm-2012.html", "/45818447-Well-food-kochen-im-wandel-5-elemente-ernaehrung-kursprogramm-2012.html", "/13615814-Fruehling-die-optimale-zeit-fuer-den-koerper-sich-von-angesammelten-optimale-zeit-zum-abnehmen-und-entschlacken-mit-ayurveda-74-vita-leben.html", "/13615814-Fruehling-die-optimale-zeit-fuer-den-koerper-sich-von-angesammelten-optimale-zeit-zum-abnehmen-und-entschlacken-mit-ayurveda-74-vita-leben.html", "/66076512-Basenfasten-im-bregenzerwald.html", "/66076512-Basenfasten-im-bregenzerwald.html", "/11194700-Man-koennte-sein-ganzes-leben-lang-durch-den-subkontinent-reisen-und-haette-ihn-wohl-noch-immer-nicht-komplett-erfasst.html", "/11194700-Man-koennte-sein-ganzes-leben-lang-durch-den-subkontinent-reisen-und-haette-ihn-wohl-noch-immer-nicht-komplett-erfasst.html", "/54894836-Starkes-immunsystem-vital-durch-den-herbst.html", "/54894836-Starkes-immunsystem-vital-durch-den-herbst.html", "/13918003-Fragebogen-zur-homoeopathischen-behandlung.html", "/13918003-Fragebogen-zur-homoeopathischen-behandlung.html", "/34364135-Feierabendserie-30-september-2015-antientzuendlich-essen-bei-rheumatischen-krankheiten-laura-koch-dipl-ernaehrungsberaterin-bsc.html", "/34364135-Feierabendserie-30-september-2015-antientzuendlich-essen-bei-rheumatischen-krankheiten-laura-koch-dipl-ernaehrungsberaterin-bsc.html", "/58690814-Natuerliches-reinigen-und-beleben-des-organismus.html", "/58690814-Natuerliches-reinigen-und-beleben-des-organismus.html", "/14176973-Einfach-lebensgefuehl-ayurveda-yoga-pilates.html", "/14176973-Einfach-lebensgefuehl-ayurveda-yoga-pilates.html", "/62147277-Kopf-dicht-nase-zu-husten-gelomyrtol-forte-befreit-die-atemwege.html", "/62147277-Kopf-dicht-nase-zu-husten-gelomyrtol-forte-befreit-die-atemwege.html", "/58050583-Fifa-fussball-wm-2018.html", "/58050583-Fifa-fussball-wm-2018.html", "/53516567-Bewegung-und-asthma-lehrerinformation.html", "/53516567-Bewegung-und-asthma-lehrerinformation.html", "/29525417-Wuerze-des-lebens-sinn-sinnlichkeit-der-ayurvedischen-kochkunst-ines-gasha-kosel-koch-kurs-angebot.html", "/29525417-Wuerze-des-lebens-sinn-sinnlichkeit-der-ayurvedischen-kochkunst-ines-gasha-kosel-koch-kurs-angebot.html", "/64684560-Post-detox-guide-warum-nachbereitung.html", "/64684560-Post-detox-guide-warum-nachbereitung.html", "/37254123-Tibetische-rezepturen-hergestellt-in-der-schweiz-starten-sie-ihre-detox-kur-entgiftet-gereinigt-gekraeftigt.html", "/37254123-Tibetische-rezepturen-hergestellt-in-der-schweiz-starten-sie-ihre-detox-kur-entgiftet-gereinigt-gekraeftigt.html", "/11241317-Kulinarischer-kalender.html", "/11241317-Kulinarischer-kalender.html", "/33805073-Inhalt-das-raetsel-schlaf.html", "/33805073-Inhalt-das-raetsel-schlaf.html", "/6422381-Ayurvedische-ernaehrung-ist-teilnahmezertifikat.html", "/6422381-Ayurvedische-ernaehrung-ist-teilnahmezertifikat.html", "/27900928-Kraeuterwanderungen-heilpflanzen-seminare.html", "/27900928-Kraeuterwanderungen-heilpflanzen-seminare.html", "/36125016-Interreg-iv-projekt-trail-for-health-manuel-aichner-art-of-care.html", "/36125016-Interreg-iv-projekt-trail-for-health-manuel-aichner-art-of-care.html", "/13616088-Bettina-hartmann-retreats.html", "/13616088-Bettina-hartmann-retreats.html", "/13616773-Ayurveda-in-sri-lanka.html", "/13616773-Ayurveda-in-sri-lanka.html", "/66945533-Anlage-bogenvillya-haupthaus-bogenvillya-hauptsaison-1-november-2017-bis-30-april-2018-standard-einzelbelegung-110-doppelbelegung-165.html", "/66945533-Anlage-bogenvillya-haupthaus-bogenvillya-hauptsaison-1-november-2017-bis-30-april-2018-standard-einzelbelegung-110-doppelbelegung-165.html", "/10212447-Protokoll-vom-24-04-2014-von-jaron-nuebold-mind-body-studentenfutter-gesund-intelligent-durch-ayurvedische-ernaehrung.html", "/10212447-Protokoll-vom-24-04-2014-von-jaron-nuebold-mind-body-studentenfutter-gesund-intelligent-durch-ayurvedische-ernaehrung.html", "/53550741-Starkaktiv-outdoor-fitness-der-gesunde-teller.html", "/53550741-Starkaktiv-outdoor-fitness-der-gesunde-teller.html", "/37976740-Diabetes-besser-verstehen-um-besser-zu-handeln-programmheft-der-schulungsund-informationsveranstaltungen-der-maison-du-diabete.html", "/37976740-Diabetes-besser-verstehen-um-besser-zu-handeln-programmheft-der-schulungsund-informationsveranstaltungen-der-maison-du-diabete.html", "/18523025-Ayurveda-kurprogramme-preise.html", "/18523025-Ayurveda-kurprogramme-preise.html", "/18449712-Ver-arab-emirate-dubai-winter-2013-14.html", "/18449712-Ver-arab-emirate-dubai-winter-2013-14.html", "/13616772-Kompetenz-aus-sri-lanka-original-ayurveda-einzigartig-authentisch.html", "/13616772-Kompetenz-aus-sri-lanka-original-ayurveda-einzigartig-authentisch.html", "/26448188-Reisevorbereitungen-13.html", "/26448188-Reisevorbereitungen-13.html", "/45818618-Shen-essence-5-elemente-evaluierungsbogen.html", "/45818618-Shen-essence-5-elemente-evaluierungsbogen.html", "/51489789-Lopesan-villa-del-conde-resort-corallium-thalasso.html", "/51489789-Lopesan-villa-del-conde-resort-corallium-thalasso.html", "/24962162-Bleiben-sie-auch-in-der-kalten-jahreszeit-fit-und-aktiv-und-treffen-sie-jetzt-die-richtigen-vorsorgemassnahmen-impf-2.html", "/24962162-Bleiben-sie-auch-in-der-kalten-jahreszeit-fit-und-aktiv-und-treffen-sie-jetzt-die-richtigen-vorsorgemassnahmen-impf-2.html", "/62501493-Detox-wirkung-durch-warmes-wasser-das-einfachste-medikament-der-welt.html", "/62501493-Detox-wirkung-durch-warmes-wasser-das-einfachste-medikament-der-welt.html", "/75205083-Fordern-sie-ihren-koerper-bevor-er-sie-fordert-stefan-spaeni-health-management-der-credit-suisse-ag.html", "/75205083-Fordern-sie-ihren-koerper-bevor-er-sie-fordert-stefan-spaeni-health-management-der-credit-suisse-ag.html", "/26992687-Deutsch-im-dialog.html", "/26992687-Deutsch-im-dialog.html", "/32607914-Ayurvedisch-essen-in-stressigen-zeiten.html", "/32607914-Ayurvedisch-essen-in-stressigen-zeiten.html", "/12765455-17-24-mai-yogacruise-mit-bahar-yilmaz-sandra-schroedel.html", "/12765455-17-24-mai-yogacruise-mit-bahar-yilmaz-sandra-schroedel.html", "/44120728-K-e-y-f-a-c-t-s-a-y-u-r-v-e-d-a-p-a-r-k-s-c-h-l-oe-s-s-c-h-e-n.html", "/44120728-K-e-y-f-a-c-t-s-a-y-u-r-v-e-d-a-p-a-r-k-s-c-h-l-oe-s-s-c-h-e-n.html", "/28048131-Kraftquelle-ich-retreat-14-tage-indien-ayurveda-kur-yoga.html", "/28048131-Kraftquelle-ich-retreat-14-tage-indien-ayurveda-kur-yoga.html", "/64300573-Schuessler-salze-was-sind-schuessler-salze-schuessler-salz.html", "/64300573-Schuessler-salze-was-sind-schuessler-salze-schuessler-salz.html", "/38398242-Im-herzen-der-medina-von-marrakech.html", "/38398242-Im-herzen-der-medina-von-marrakech.html", "/43470510-Tannen-blut-gesundheitlich-wertvolle-produkte-seit-vielen-jahren-enthalten-erlesene-und-reine-zutaten-auszuege-und-konzentrate-aus-feinsten-kraeutern.html", "/43470510-Tannen-blut-gesundheitlich-wertvolle-produkte-seit-vielen-jahren-enthalten-erlesene-und-reine-zutaten-auszuege-und-konzentrate-aus-feinsten-kraeutern.html", "/55154615-Was-ich-ueber-herzinsuffizienz-wissen-muss.html", "/55154615-Was-ich-ueber-herzinsuffizienz-wissen-muss.html", "/58185392-Gesund-aelter-werden-potsdam-angelika-riedel-verbraucherberaterin-lebensmittel-und-ernaehrung-verbraucherzentrale-brandenburg-e-v.html", "/58185392-Gesund-aelter-werden-potsdam-angelika-riedel-verbraucherberaterin-lebensmittel-und-ernaehrung-verbraucherzentrale-brandenburg-e-v.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}