{"title": "Migräne bei Kindern | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/migraene-kinder", "hostname": "meine-gesundheit.de", "description": "Migräne hat bei Kindern besondere Symptome und Therapie-Ansätze. Mehr zu Ursachen, Symptomen, Selbsthilfe und Behandlung von Migräne bei Kindern.", "sitename": "meine-gesundheit.de", "date": "2018-08-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Migräne bei Kindern\nMigräne wird normalerweise mit erwachsenen Menschen in Verbindung gebracht. Tatsächlich aber entfallen fasst 10 Prozent der Fälle auf Migräne bei Kindern. Dabei unterscheiden sich vor allem die Migräne-Symptome und auch die Behandlung und Vorbeugung von Migräneanfällen.\nDefinition\n[Migräne](/krankheit/krankheiten/migraene) ist ein anfallsartiger [Kopfschmerz](/krankheit/krankheitsgebiete/kopfschmerzen-migraene), der in unregelmäßigen Abständen wiederkehrt. betrifft häufig Erwachsene, kann aber auch Kinder betreffen.\nSymptome\nMigräne-Symptome bei Kindern unterscheiden sich stark von denen bei Erwachsenen. Kinder schlafen während der Migräneanfälle mitunter ein und wachen nach kurzem Schlaf fast beschwerdefrei wieder auf. Häufig ist im Kindesalter der Magen-Darm-Trakt mit betroffen (\n[Übelkeit](/krankheit/krankheiten/uebelkeit), [Erbrechen](/krankheit/krankheiten/erbrechen) und [Durchfall](/krankheit/krankheiten/durchfall)). Viele Kinder berichten über fremdartige Geruchswahrnehmungen.\nAlice-im-Wunderland-Syndrom\nDie meisten Kinder sind während eines Migräneanfalls blass, selten ist die Gesichtshaut gerötet. Sie gähnen häufig und sind mitunter auffallend unruhig. Zudem haben die Kinder vermehrten Durst und Harndrang sowie Herzrasen. Bei einigen Kindern kommen Schwindel oder fantastische Bilder (Alice-im-Wunderland-Syndrom) hinzu.\nUrsachen\nMigräne bei Kindern wird häufig ausgelöst durch:\n[Angst](/krankheit/krankheiten/angst)(zum Beispiel vor Klassenarbeiten) und psychischen [Stress](/krankheit/krankheiten/stress)(zu langes Fernsehen, Computerspiele, extrem volle Terminkalender mit Ballett, Musikschule, Förderkurs und Turnen u. Ä.)\n- körperlicher Stress\n- Blutzuckerspiegel-Schwankungen (Sport ohne zu essen, zu lange geschlafen oder bei Diabetes Typ 1)\n- Speisen wie Kuhmilch, Eier, Schokolade, Käse oder Nüsse\n- Speisen mit\n- Natriumglutamat (als Geschmacksverstärker in vielen Fertigprodukten, Saucen, Suppe und Chips)\n- Nitrit und Nitrat (Pökelsalz, Konservierungs- und Geschmacksstoff)\n- Aminosäuren, vor allem Tyramin (insbesondere in Trauben, Tomaten und Hering) und Phenylalanin (z.B. in aspartamhaltigen Getränken oder Medikamenten)\n- kalte Speisen wie Eis und eisgekühlte Getränke (sogenannter Eiscremekopfschmerz)\n- Vitamin- und Elektrolytmangel (vor allem Mangel an B-Vitaminen, Eisen und Magnesium)\n- Einsetzen der Regelblutung bei jungen Mädchen\n- Farb- und Konservierungsstoffe (enthalten z. B. in Ketchup, Gummibärchen)\n- veränderter Schlaf-wach-Rhythmus (zu wenig oder zu viel Schlaf, unregelmäßige Zubettgehzeiten)\n- Hunger\n- überhitzte oder schlecht gelüftete Räume\n- Umweltfaktoren wie Autoabgase, Kohlenstaub, Lösungsmittel in Klebstoffen (Tapete, Teppich, Möbel aber auch Bastelkleber), Deodorant und Parfums.\n- schlechtes Sehen, ebenso ungünstige oder wechselnde Lichtverhältnisse (Schreibtisch evtl. verrücken, um direkten Sonnenlichteinfall zu vermeiden)\n- äußerer Druck wie Haarbänder, Haargummis sowie Mützen, Kappen oder Schwimmbrillen.\nBehandlung\nMedikamentöse Therapie von Migräne bei Kindern\nGrundsätzlich ist es wichtig, alle Medikamente bei Kindern nach deren Körpergewicht anzupassen. Als medikamentöse Akuttherapie von Migräne bei Kindern werden üblicherweise Ibuprofen (10 mg pro kg Körpergewicht) und Paracetamol (10-20 mg pro kg Körpergewicht) plus Domperidon gegen Übelkeit (10 mg als Tablette oder Zäpfchen) als Mittel der ersten Wahl empfohlen. Der bei Erwachsenen eingesetzte Wirkstoff Metoclopramid gegen Übelkeit ist für Kinder nicht geeignet.\nMöglich ist auch die Gabe von Dihydroergotamin in Tablettenform (2 mg). Bei Jugendlichen ab 12 Jahren kann beispielsweise Sumatriptan (10 mg) als Nasenspray eingesetzt werden.\nNeue medikamentöse Verfahren wie Placebos und neue Antikörper gegen Migräne sind gegenwärtig in der Forschung. Ihr Nutzen muss aber zunächst bei Erwachsenen nachgewiesen werden. Die Gabe an Kinder wird erst danach untersucht werden können.\nBeim Kauf von Medikamenten gegen Migräne bei Kindern sollten Eltern sich vor allem auf den Arzt verlassen, denn beim Verkauf rezeptfreier Schmerzmittel beraten 4 von 5 Apotheken unzureichend, wie die Verbraucherzentrale Nordrhein-Westfalen im Frühjahr 2015 bei Testkäufen ermittelte.\nHausmittel gegen Migräne bei Kindern\nVor allem hilft es Kindern, wenn die Eltern bei einem kindlichen Migräneanfall selbst ruhig bleiben und keine unnötige Nervosität oder Hektik fördern. Weitere Tipps und Hausmittel gegen Migräne bei Kindern sind:\n- Schirmen Sie Ihr Kind von äußeren Reizen wie Fernseher, Radio oder spielenden Kinder ab.\n- Sorgen Sie für frische und zirkulierende Luft in einem dunklen Raum, in dem nicht geraucht wird.\n- Entspannend wirkt sich oft ein kalter Lappen auf der Stirn aus, manchen Kindern behagt mehr der warme.\n- Einmassieren von\n[Pfefferminz](/medizin/heilpflanzen/pfefferminze)öl an Schläfe, Scheitel und Nacken lindert häufig die Schmerzen.\n- Krampflösend und schmerzlindernd wirkt ein auf den Nacken aufgelegter Zwiebelumschlag (Zwiebelscheiben etwas erwärmen und in ein Taschentuch oder Ähnliches packen).\n- Auch Kinder profitieren von Entspannungstechniken. Es darf aber auch einfach eine sanfte Massage oder ein Kraulen sein, wenn das Kind auf Berührungen positiv reagiert.\n- Verbessern sich durch Hinlegen die Symptome, geben Sie Ihrem Kind kein Schmerzmittel. So erlernt es einen sorgsamen Umgang mit Medikamenten.\nVorbeugung\nDie medikamentöse Vorbeugung von Migräne im Kindesalter ist schwieriger und komplizierter als die bei Erwachsenen. Leidet das Kind aber häufig und schwer unter Migräne, besprechen Sie eine Migräne-Prophylaxe mit einem Arzt. Wichtig ist es, bei Kindern nur ein vorbeugendes Präparat zu geben – keine Kombination verschiedener Mitte. Als Prophylaxemittel für Kinder kommen folgende Wirkstoffe in Frage:\n- Amitriptylin\n- Betablocker wie Metoprolol oder Propranolol\n- Pizotifen\n- Flunarizin.\nEinzelheiten und Dosierungsempfehlungen können an dieser Stelle nicht gegeben werden. Diese müssen immer mit einem Arzt besprochen werden.\nKopfschmerzkalender führen\nErmuntern Sie Ihr Kind, einen Kopfschmerzkalender über vier bis sechs Wochen zu führen, um den Migräne-Auslösern auf die Spur zu kommen. Es sollte nach Möglichkeit darin selbstständig seine Erfahrungen aufschreiben, z. B. wann die Kopfschmerzen aufgetreten sind, wie stark sie waren, welches Medikament es eingenommen hat. Außerdem helfen die folgenden Empfehlungen, Migräne bei Kindern vorzubeugen:\n- Sorgen Sie für viel Flüssigkeit (Wasser, Tee) und genügend Pausenbrot.\n- Achten Sie auf einen regelmäßigen, stressfreien Tagesablauf mit ausreichenden Lernpausen.\n- Lassen Sie Ihr Kind eine passende Entspannungstechnik erlernen wie Progressive Muskelrelaxation nach Jacobson oder Fantasiereisen sowie - mit Einschränkungen -\n[autogenes Training](/medizin/naturheilverfahren/autogenes-training).\n- Das Fortlassen einiger Nahrungsbestandteile kann einen positiven Einfluss auf Migräne bei Kindern haben: Kuhmilch (\n[Kuhmilchallergie](/krankheit/krankheiten/kuhmilchallergie)), Milchzucker ( [Laktoseintoleranz](/krankheit/krankheiten/lactoseintoleranz-milchzuckerunvertraeglichkeit)), Lebensmittelfarbstoffe, Konservierungsstoffe, Schokolade, Weizenmehl, Eier, Käse, Tomaten, Fisch, Schweinefleisch, Soja.\n- Hilfe für die kleinen Patienten verspricht die vorbeugende Behandlung mit einem pflanzlichen Präparat wie Pestwurzelextrakt. Der ist so wirksam wie synthetische Mittel, aber besser verträglich.\nAutor: Charly Kahle\nStand: 30.08.2018\nMigräne\nMigräne ist eine stark belastende Kopfschmerzform mit Symptomen wie Übelkeit oder Lichtempflindlichkeit. Mehr über Symptome, Ursachen, Therapie von Migräne.\nMigräne bei Kindern\nMigräne hat bei Kindern besondere Symptome und Therapie-Ansätze. Mehr zu Ursachen, Symptomen, Selbsthilfe und Behandlung von Migräne bei Kindern.\nSpannungskopfschmerzen (Neuralgie)\nSpannungskopfschmerzen sind die häufigste Form von Kopfschmerzen. Mehr über Symptome und Ursachen bis Vorbeugung im Ratgeber Spannungskopfschmerzen.\nClusterkopfschmerz\nWas ist Clusterkopfschmerz? Was lässt sich gegen die schweren Kopfschmerzen tun? Mehr über Symptome, Ursachen und Therapie von Clusterkopfschmerzen.\nMedikamenteninduzierter Kopfschmerz\nSchmerzmittelbedingter Kopfschmerz entsteht durch den meist langfristen Gebrauch von Schmerzmitteln. Mehr über Symptome und Behandlung.\nHausmittel gegen Kopfschmerzen\nHier erfahren Sie, welche Hausmittel gegen Kopfschmerzen helfen und wie Sie Kopfweh leicht und effektiv selbst behandeln können ohne zur Schmerztablette zu greifen.\n[Mehr zu Kopfschmerz und Migräne](/krankheit/krankheitsgebiete/kopfschmerzen-migraene)\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bMigr%25c3%25a4ne%2bbei%2bKindern%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "https://twitter.com/intent/tweet?text=Migr%c3%a4ne+bei+Kindern&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "/krankheit/krankheiten/migraene-kinder/empfehlen?title=Migr%c3%a4ne+bei+Kindern+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "/krankheit/krankheiten/migraene", "/krankheit/krankheitsgebiete/kopfschmerzen-migraene", "/krankheit/krankheiten/uebelkeit", "/krankheit/krankheiten/erbrechen", "/krankheit/krankheiten/durchfall", "/krankheit/krankheiten/angst", "/krankheit/krankheiten/stress", "/medizin/heilpflanzen/pfefferminze", "/medizin/naturheilverfahren/autogenes-training", "/krankheit/krankheiten/kuhmilchallergie", "/krankheit/krankheiten/lactoseintoleranz-milchzuckerunvertraeglichkeit", "WhatsApp://send?text=Sehr lesenswert: Migr%c3%a4ne+bei+Kindern+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder&text=Migr%c3%a4ne+bei+Kindern+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/migraene-kinder/empfehlen?title=Migr%c3%a4ne+bei+Kindern+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fmigraene-kinder", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/eisen-ohne-bauchschmerzen-mit-ferro-menssana", "/krankheit/krankheiten/migraene", "/krankheit/krankheiten/migraene-kinder", "/krankheit/krankheiten/spannungskopfschmerzen", "/krankheit/krankheiten/clusterkopfschmerzen", "/krankheit/krankheiten/medikamenteninduzierter-kopfschmerz", "/krankheit/krankheitsgebiete/kopfschmerzen-migraene/hausmittel-gegen-kopfschmerzen", "/krankheit/krankheitsgebiete/kopfschmerzen-migraene", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}