{"title": "Phytotherapie bei Tieren anwenden", "author": "Redaktion Millefolia", "url": "https://www.millefolia.ch/heilpflanzen-bei-tieren/", "hostname": "millefolia.ch", "description": "Heilpflanzen für Tiere - funktioniert das überhaupt? Nicht nur Menschen, sondern auch Tiere können von Phytotherapie profitieren.", "sitename": "Millefolia", "date": "2022-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Von Lisa Heyl\nDie Phytotherapie nutzt die heilende Wirkung von Kräutern und Heilpflanzen, um körperliche und seelische Beschwerden zu lindern. Nicht nur Menschen, sondern auch Tiere können von der Phytotherapie profitieren.\nEines der ersten tiermedizinischen Werke, das schon ausführlich Pflanzen als Arzneimittel bei Pferden empfiehlt, stammt aus dem 4. Jahrhundert. Eine Heilung von Tieren mit Hilfe von Pflanzen klingt zuerst logisch, da sich viele Tiere hauptsächlich von Pflanzen ernähren. Es gilt jedoch einige Punkte zu beachten. Die Drogistin Helene Elmer gibt Auskunft.\nFrau Elmer, Phytotherapie bei Tieren – funktioniert das überhaupt?\nDiese Frage kann mit einem ganz klaren «ja» beantwortet werden. Genau wie beim Menschen funktioniert die Phytotherapie wunderbar auch bei unseren Haus- und Nutztieren und auch bei Pferden. Mittlerweile wurde deren Wirksamkeit auch in diversen Studien bereits belegt. Phytotherapie bedeutet, mit Pflanzen und deren Auszügen wie Tee, Pulver, Tinkturen aber auch Kompressen und Umschlägen zu arbeiten. Diese Therapie ist bei Menschen und Tier seit Jahrhunderten bekannt. Die uns heute bekannte Schulmedizin hat Ihren Ursprung in der Phytotherapie.\nInwiefern unterscheiden sich die Phytotherapie für das Tier von der Phytotherapie für den Menschen?\nIch sage immer: «Die Pflanze bleibt die Pflanze, egal ob nun für Mensch oder Tier». Die Pflanze hat ihre Wirkungen und diese entfaltet sie sowohl beim Menschen als auch beim Tier. Jedoch ist beispielsweise der Verdauungstrakt bei Menschen und Tieren sehr unterschiedlich und daher ist es wichtig zu wissen, welche Pflanzen für welche Lebewesen geeignet sind und welche nicht. Auch die Dosierungen unterscheiden sich sehr.\nDie Pflanze hat ihre Wirkungen und diese entfaltet sie sowohl beim Menschen als auch beim Tier.\nDie Anwendung von Phytotherapie benötigt beispielsweise bei einer Katze ein gut fundiertes Wissen, da Katzen grundsätzlich Fleischfresser sind und Pflanzenstoffe nur sehr schlecht verstoffwechseln können.\nDiese Heilpflanzen können Ihrem Tier helfen:\n- Katze\nHäufiges Leiden: Schnupfen\nHeilpflanze: Je nach Ursache Spitzwegerich, Holunder oder roter Sonnenhut\n- Hund\nHäufiges Leiden: Nervosität und Unruhe\nHeilpflanze: Passionsblume, Lavendel, Hopfen, Melisse\n- Hase oder Meerschweinchen\nHäufiges Leiden: Verdauungsprobleme\nHeilpflanze: Melisse, Fenchel, Löwenzahn\n- Pferd:\nHäufiges Leiden: Prellungen und Quetschungen\nHeilpflanze: Umschläge mit Arnika- oder Wallwurztinktur\nIn welcher Form kann ich meinem Haustier die Phytotherapie verabreichen?\nDies hängt meist von der Art des Tieres ab. Katzen sind oft sehr skeptisch bei der Einnahme von Phytotherapie und ebenso vertragen sie den Alkohol in den Tinkturen nicht so gut. Daher empfehle ich oft die Einnahme von Tabletten oder Tee. Hunde sind meistes etwas einfacher, wenn auch nicht immer. Hier kann praktisch das ganze Repertoire an Phytotherapie-Anwendungsformen verwendet werden: Tee, trockene Kräuter, Pulver, Tabletten und Tinkturen. Meerschweinchen schätzen die Gabe von trockenen Kräutern oder auch Tropfen für in den Wassernapf.\nHier muss ganz individuell auf das jeweilige Tier Rücksicht genommen werden und die Anwendungsform je nach Situation und Tier angepasst sein.\nWas kann ich tun, wenn mein Tier die verabreichte Medizin ablehnt?\nHier sind einige Tricks notwendig und es geht nicht ohne auszuprobieren. Oft hilft es, das zu verabreichende Produkt mit etwas zu mischen, das vom Duft her den Geschmack der Pflanze etwas überdeckt. Phytotherapie kann auch unter das Lieblingsfutter gemischt werden.\nGibt es Dinge, die man bei einer Anwendung mit Phytotherapie bei Tieren unbedingt beachten sollte?\nHier ist vor allem die Dosierung zu beachten. Tiere sind oftmals empfindlicher als wir und daher benötigen sie meistens nicht eine so hohe Dosierung wie der Mensch. Es gibt auch Pflanzen, die für Tiere nicht geeignet sind oder nur in geringen Dosen und über eine kurze Zeit verabreicht werden sollten, beispielsweise der Wermut.\nTiere sind oftmals empfindlicher als wir und daher benötigen sie meistens nicht eine so hohe Dosierung wie der Mensch.\nHat das Tier Vorerkrankungen (z.B. ein Nierenleiden) oder wurden ihm bereits andere Medikamente vom Tierarzt verschrieben, ist es ebenfalls wichtig, vorher eine fachliche Beratung einzuholen, da auch Phytotherapie ihre Kontraindikationen und Interaktionen hat.\nIst es sinnvoll, bei einem mittelschweren Leiden, wie beispielsweise einem Hautausschlag nur auf die Phytotherapie zu setzen oder sollte ich doch lieber zum Tierarzt gehen?\nDie Entscheidung, ob der Gang zum Tierarzt notwendig ist oder nicht, hängt von vielen Faktoren ab. Wie ist der Allgemeinzustand des Tieres: Futteraufnahme, Wasseraufnahme, ist das Tier antriebslos oder nicht, wie hoch ist die Körpertemperatur, wie sieht das Fell aus, nimmt es Medikamente, hat es Vorerkrankungen usw.?\nEbenfalls ist es wichtig zu unterscheiden, ob es sich um ein chronisches oder plötzlich auftretendes und akutes Problem handelt. Gerade Hautausschläge können diverse Hintergrundursachen haben wie beispielsweise Nierenleiden, Allergien oder Stoffwechselerkrankungen. Daher ist in diesem Falle eine Untersuchung bei der Tierärztin oder dem Tierarzt oft hilfreich und kann für die Therapie mit Phytotherapie sehr gute Hinweise geben.\nEs ist je nach Diagnose auch möglich, auf Schulmedizin zu verzichten und das Problem zuerst mit Phytotherapie anzugehen oder die Therapien zu kombinieren.\nBei Unsicherheiten ob nun ein Tierarzt hinzugezogen werden soll oder nicht, wenden Sie sich am besten an eine Fachperson oder direkt an Ihre Tierärztin oder Ihren Tierarzt. Es ist je nach Diagnose auch möglich, auf Schulmedizin zu verzichten und das Problem zuerst mit Phytotherapie anzugehen oder die Therapien zu kombinieren. Dies bedingt eine gute Kommunikation zwischen der Tierhalterin oder dem Tierhalter und der jeweiligen Fachperson.\nFachberatung:\n[Schweizerische Tierärztliche Vereinigung für Komplementär- und Alternativmedizin](https://www.camvet.ch/de/) [Berufsverband der Tierheilpraktiker*innen Schweiz BTS](https://tierheilpraktikerverband.ch/)\nQuellen & weiterführende Literatur:\n- Drogistenstern\n- Helene Elmer, Drogistin HF\nBilder: pexels\n[\n](https://www.millefolia.ch/spenden/)\nHat Ihnen dieser Artikel gefallen?\nHat Ihnen dieser Artikel gefallen?\nJede noch so kleine Spende hilft, künftige Beiträge zu ermöglichen. Herzlichen Dank!", "language": null, "image": "https://www.millefolia.ch/wp-content/uploads/2022/05/Phytotherapie-bei-Tieren-scaled.jpg", "pagetype": "article", "links": ["https://www.millefolia.ch/", "https://www.millefolia.ch/", "https://www.millefolia.ch/ueber-millefolia/", "https://www.millefolia.ch/newsletter/", "https://www.millefolia.ch/therapeut-arzt-suche-komplementaermedizin/", "https://www.millefolia.ch/kontakt/", "https://www.millefolia.ch/danke-fuer-ihre-spende", "#", "#", "https://www.millefolia.ch/", "https://www.millefolia.ch/kategorie/alternative_therapien/", "https://www.millefolia.ch/author/redmille456/", "https://www.millefolia.ch/wp-content/uploads/2022/05/Phytotherapie-bei-Tieren-scaled.jpg", "https://www.camvet.ch/de/", "https://tierheilpraktikerverband.ch/", "https://www.millefolia.ch/spenden/", "https://twitter.com/share?url=https%3A%2F%2Fwww.millefolia.ch%2Fheilpflanzen-bei-tieren%2F&text=Phytotherapie%20bei%20Tieren%20anwenden", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.millefolia.ch%2Fheilpflanzen-bei-tieren%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.millefolia.ch%2Fheilpflanzen-bei-tieren%2F%20Phytotherapie%20bei%20Tieren%20anwenden", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.millefolia.ch%2Fheilpflanzen-bei-tieren%2F&media=https%3A%2F%2Fwww.millefolia.ch%2Fwp-content%2Fuploads%2F2022%2F05%2FPhytotherapie-bei-Tieren-scaled.jpg&description=Phytotherapie%20bei%20Tieren%20anwenden", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.millefolia.ch%2Fheilpflanzen-bei-tieren%2F", "/heilpflanzen-bei-tieren/#respond", "https://akismet.com/privacy/", "https://www.millefolia.ch/heilpflanzen-bei-tieren/", "https://www.millefolia.ch/fr/", "https://www.millefolia.ch/patientenleitfaden-bestellen/", "https://www.millefolia.ch/patientenleitfaden-bestellen/", "https://arthes.ch/aroma-dach/", "https://www.cranio-erleben.ch/", "https://www.millefolia.ch/tag/pflanzenheilkunde/", "https://www.millefolia.ch/tag/heilpflanze/", "https://www.millefolia.ch/tag/immunsystem/", "https://www.millefolia.ch/tag/coronavirus/", "https://www.millefolia.ch/tag/phytotherapie/", "https://www.millefolia.ch/tag/naturheilkunde/", "https://www.millefolia.ch/tag/inneres-gleichgewicht/", "https://www.millefolia.ch/tag/integrative-medizin/", "https://www.millefolia.ch/tag/homoeopathie/", "https://www.millefolia.ch/tag/ernaehrung/", "https://www.millefolia.ch/tag/tcm/", "https://www.millefolia.ch/tag/corona/", "https://www.millefolia.ch/tag/depression/", "https://www.millefolia.ch/tag/komplementaermedizin/", "https://www.millefolia.ch/tag/selbstheilungskraefte/", "https://www.millefolia.ch/tag/antibiotika-reduzieren/", "https://www.millefolia.ch/tag/antibiotikaresistenz/", "https://www.millefolia.ch/tag/antibiotika/", "https://www.millefolia.ch/tag/shiatsu/", "https://www.millefolia.ch/tag/schlafstoerung/", "https://www.millefolia.ch/themen/", "https://www.millefolia.ch/spenden/", "https://www.millefolia.ch/newsletter/", "https://www.millefolia.ch/dachverband-komplementaermedizin/", "https://www.millefolia.ch/dachverband-komplementaermedizin/organisation/", "https://www.millefolia.ch/dachverband-komplementaermedizin/mitglieder/", "https://www.millefolia.ch/kategorie/medien/", "https://www.millefolia.ch/lokalverbaende/", "https://www.millefolia.ch/politik/", "https://www.millefolia.ch/unterstuetzen-sie-uns-jetzt/", "https://www.millefolia.ch/publikationen/", "https://www.millefolia.ch/newsletter/", "https://www.millefolia.ch/banner-werbung-2023/", "https://www.millefolia.ch/kontakt/", "https://www.millefolia.ch/impressum/", "https://www.millefolia.ch/datenschutz/", "https://www.dakomed.ch/", "https://www.millefolia.ch/ueber-millefolia/", "mailto:redaktion@millefolia.ch", "https://www.facebook.com/millefolia", "#", "https://www.millefolia.ch/", "https://www.facebook.com/millefolia", "https://www.millefolia.ch/", "https://www.millefolia.ch/ueber-millefolia/", "https://www.millefolia.ch/newsletter/", "https://www.millefolia.ch/therapeut-arzt-suche-komplementaermedizin/", "https://www.millefolia.ch/kontakt/", "https://www.millefolia.ch/danke-fuer-ihre-spende"]}