{"title": "120.275 (06S) Pädagogik zwischen Nutzen und Sinn", "author": "Zentraler Informatikdienst der Alpen-Adria-Universität Klagenfurt", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2006-03-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "120.275 (06S) Pädagogik zwischen Nutzen und Sinn\nÜberblick\n- Lehrende/r\n- LV-Titel englisch nichts eingestellt\n- LV-Art Seminar (prüfungsimmanente LV )\n- Semesterstunde/n 2.0\n- ECTS-Anrechnungspunkte 4.0\n- Anmeldungen 37 (40 max.)\n- Organisationseinheit\n- Unterrichtssprache Deutsch\n- LV-Beginn nichts eingestellt\nZeit und Ort\nListe der Termine wird geladen...\nLV-Beschreibung\nInhalt/eIn der LV soll es um die Frage gehen, wie mit dem skizzierten Dilemma in der Pädagogik umgegangen wird und wurde, bzw. welche pädagogische Bezugsgröße ¿ Nutzen oder Sinn ¿ die gegenwärtige pädagogische Theoriebildung dominiert, sowie weiters darum, wie sich die Antinomie von Nutzen und Sinn dialektisch auflösen lässt. Dazu werden pädagogischer Texte in denen dem angesprochenen Dilemma aus verschiedenen Blickwinkeln nachgegangen wird (Bildung ¿ Ausbildung, Arbeit ¿ Muße, Nutzen ¿ Sinn, Kultur ¿ Kommerz, ¿) bearbeitet.\nLehrzielPädagogik steht im Dilemma, als philosophisch-reflektierende Wissenschaft ihre Legitimation aus der zeitlos geltende Frage nach der Humanisierung des Menschen zu schöpfen, aber per-manent Handlungsanweisungen für pädagogisch-praktisches Geschehen, im Rahmen und im Sinne bestimmten historisch-gesellschaftlicher Bedingungen, liefern zu müssen. Einerseits reflektiert sie Bedingungen der Möglichkeit, um das ¿Menschliche am Menschen¿ zur Entfal-tung zu bringen ¿ ihr immer wieder betontes Ziel ist es, den Menschen ¿aus dumpfer Unbe-wusstheit¿ zu befreien und ihn zu Mündigkeit und Emanzipation zu befähigen. Andererseits liefert Pädagogik Handlungsanweisungen zur Integration von Menschen in den Status quo; sie ist maßgeblich beteiligt an seiner Zurichtung zu einem ¿angepassten und nützlichen Mit-glied der Gesellschaft¿ und einem ¿ in Bezug auf seine Verwertbarkeit in wirtschaftlichen Prozessen ¿ ¿brauchbaren Stück Humankapital¿.\nLiteraturDie Arbeit hoch? Berufspädagogische Streitschrift wider die Totalverzweckung des Men-schen im Post-Fordismus. München 1994 (2. Aufl 1997). (Gemeinsam mit E. Gruber): Bildung ist mehr ¿ Aufsätze zur beruflichen Qualifizierung. Profil-Verlag, München/Wien 1992. (Wissenschaftsförderungspreis der Kammer für Ar-beiter und Angestellte für Steiermark) (Hg. gemeinsam mit E. Gruber): ¿Draußen vor der Tür ¿¿ Europäischer Arbeitsmarkt und nationalstaatliche Ausbildungssysteme, Symposiumsbericht, AK-Steiermark, Graz 1991. (Hg. gemeinsam mit E. Gaderer-Witerna und W. Schwarz): Arbeit und Leben. Modul 1 der Materialien zur Lehrerfort- und Weiterbildung für Berufsorientierung und Bildungsin-formation. BMUK-Abt.I/5, Wien 1991. (Hg. gemeinsam mit E. Gaderer-Witerna): Grundsätzliche Aspekte von Arbeit. Modul 5 der Materialien zur Lehrerfort- und Weiterbildung für Berufsorientierung und Bildungsin-formation. BMUK-Abt.I/5, Wien 1992. (Hg. gemeinsam mit H. Zuber): Misere Lehre. Der Anfang vom Ende der Dualen Berufsaus-bildung. Schulhefte 85/1997, Wien. (Hg. gemeinsam mit h. Zuber): Karma und Aura statt Tafel und Kreide. Der Vormarsch der Esoterik im Bildungsbereich. Schulheft 103/2001, Wien.\nPrüfungsinformationen\nIm Fall von online durchgeführten Prüfungen sind\n[die Standards zu beachten](https://intranet.aau.at/pages/viewpage.action?pageId=762348250), die die technischen Geräte der Studierenden erfüllen müssen, um an diesen Prüfungen teilnehmen zu können.\nBeurteilungsschemaNote Benotungsschema\nPosition im Curriculum\n- Diplomstudium Erwachsenen- und Berufsbildung - Studienzweig\n(SKZ: 459, Version: 02W.3)\n-\nFach: Theorien/Geschichte/Institutionen der Erwachsenen- und Berufsbildung\n(Pflichtfach)\n-\nGrundzüge der Geschichte der Erwachsenen- und Berufsbildung (\n2.0h SE / 4.0 ECTS)\n- 120.275 Pädagogik zwischen Nutzen und Sinn (2.0h SE / 4.0 ECTS)\n- Grundzüge der Geschichte der Erwachsenen- und Berufsbildung ( 2.0h SE / 4.0 ECTS)\n- Fach: Theorien/Geschichte/Institutionen der Erwachsenen- und Berufsbildung (Pflichtfach)\nGleichwertige Lehrveranstaltungen im Sinne der Prüfungsantrittszählung\nDiese Lehrveranstaltung ist keiner Kette zugeordnet", "language": null, "image": null, "pagetype": null, "links": ["#", "?lang=en", "#uebersicht", "#zeit-ort", "#lehrveranstaltungsinhalte", "#pruefung-infos", "#stp-stellung", "#lv-kette", "javascript:void(0)", "https://campusplan.aau.at/de/?campus=1&q=HS 7", "javascript:void(0)", "javascript:void(0)", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "#lzk-de-content", "https://intranet.aau.at/pages/viewpage.action?pageId=762348250", "http://zid.aau.at", "javascript:DeCryptX('3k2q1u1m1j2p1f0@3d1b3x313d1u')", "http://www.aau.at/?p=9615", "https://www.aau.at/datenschutzerklaerung/", "#"]}