{"title": "Praxis für Homöopathie, Osteopathie & Allgemeinmedizin - AKUPUNKTUR", "author": null, "url": "https://praxis-dr-mackes.de/LEISTUNGEN/AKUPUNKTUR/", "hostname": "praxis-dr-mackes.de", "description": "Wir möchten, dass Sie sich wohlfühlen! Besuchen Sie unsere Praxis für Homöopathie, Osteopathie & Allgemeinmedizin in Reutlingen!", "sitename": "praxis-dr-mackes.de", "date": "1999-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Traditionelle Chinesische Medizin (TCM) ist heute für viele Patienten hierzulande eine erfolgreiche Behandlungsmethode, die sich aus der Vielzahl der medizinischen Behandlungsmöglichkeiten kaum noch wegdenken lässt.\nDie ganzheitliche Betrachtungsweise der TCM ermöglicht uns heute eine sehr individuelle, auf den einzelnen Patienten zugeschnittene Perspektive. Sie stellt eine Verbindung zwischen verschiedenen Symptomen her, die in der Betrachtungsweise der „westlichen“ Medizin isoliert von Spezialisten der verschie-denen medizinischen Fachgebiete behandelt würden.\nDie TCM blickt auf eine sehr lange Tradition und die Erfahrungen von Menschen zurück, die Zeit und Muße hatten, die Natur und den Menschen in ihr durch Beobachtung zu erfassen.\nDie Akupunktur ist, neben Tuinamassage, Qi-Gong und der Kräutertherapie etc. ein Teilgebiet der TCM und hat einen erfolgreichen Siegeszug in der westlichen Welt hinter sich.\nDie Körperakupunktur ist ein energetisches Behandlungsmodell, das davon ausgeht, dass die Lebensenergie (Qi) im Tagesverlauf durch verschiedene Leitbahnen (Meridiane) an der Körperoberfläche zieht. Durch das Einstechen von feinen Nadeln in genau definierte Punkte auf diesen Meridianen kann die Lebensenergie somit positiv beeinflusst, oder „energetische Blockaden“ beseitigt werden.\nDie Akupunktur hat in Frankreich in der 50er Jahren des 20. Jahrhunderts eine wesent-liche Weiterentwicklung erfahren:\nP. Nogier erkannte, dass sich alle Teile des gesamten Körpers als repräsentative Punktlokalisation auf der Ohrmuschel mittels eines Reflextechnikverfahrens wieder finden und durch das Einstechen von Nadeln auch behandeln lassen.\nDurch weitere Forschungen wurde das sehr vielschichtige System der Ohrakupunktur aufgedeckt. Mittels Pulstastung lassen sich die Akupunkturpunkte auf der Ohrmuschel präzise lokalisieren und ganz gezielt unter ganzheitlicher Betrachtung des Patienten behandeln. Dieses System eignet sich auch sehr gut zur Störfelddiagnostik, also zur Aufdeckung eines bisher unterschwelligen und unerkannten Entzündungsherdes, der für unterschiedlichste chronische Beschwerden verantwortlich sein kann.\nLaser-Akupunktur\nIn der Praxis kann ein Softlaser der Klasse 3b eingesetzt werden. Er eignet sich besonders gut für das Aufsuchen von Punkten der Ohr-akupunktur oder der schmerzfreien Behand-lung von Kindern.\nAuch ist der Einsatz bei immer wieder-kehrenden Herpesbläschen an der Lippe, schlecht heilenden Wunden oder in der Sportmedizin von Vorteil.\nBeschreibung\nDie augmentierte Akupunktur (verstärkte Akupunktur) ist eine hochwirksame Therapie zur Soforthilfe bei allergischen Erkrankungen der oberen Atemwege (Heuschnupfen, Haus-stauballergie, Asthma etc.). Die augmentierte Akupunktur ist eine Kombination aus Neural-therapie und Akupunktur mit Elektrostimulation.\nSie wurde in Konstanz von Dr. Covic entwickelt und an der Universität Freiburg in einer Doppelblindstudie an mehr als 3000 Allergikern mit akuten allergischen Symptomen der oberen Atemwege erprobt. In dieser Studie war die augmentierte Akupunktur bei 25% der Patienten hochwirksam. Bei 50 % der Patienten erfolgte eine deutliche Reduzierung der Beschwerden. Bei den übrigen Probanden zeigte die Therapie keine befriedigende Wirkung. Die augmentierte Akupunktur verursacht keine Nebenwirkungen.\nDurchführung\nZunächst werden am Nacken oder oberen Rücken, die Aktivität zweier Akupunkturpunkte gemessen. Anschließend werden diese Punkte lokalen betäubt, Akupunkturnadeln gesetzt und diese mit einem kurzen Reizstrom-impuls stimuliert:\nDurch diese Vorgehensweise ist die Behandlung nicht schmerzhaft und es wird eine verstärkte Wirkung der Akupunktur erreicht (augmentierte Akupunktur).\nWirkung\nDie augmentierte Akupunktur beruhigt das von der Allergie betroffene Nervensegment und beseitigt oder lindert die überschießende Immunreaktion des Körpers innerhalb weniger Stunden bis Tage. In der Regel sind 1-2 Behandlung ausreichend, wobei die Wirkung 4-6 Wochen anhält.\nAnwendung\nDie augmentierte Akupunktur sollte nicht bei Patienten mit Herzschrittmachern, oder wäh-rend der Schwangerschaft eingesetzt werden.\nDie augmentierte Akupunktur ist unter der Medikation von Cortison, Antihistaminika und Psychopharmaka unwirksam. Um die Allergie wirkungsvoll zu behandeln, sollten die Medikamente einige Tage vor der Therapie abgesetzt werden.", "language": null, "image": null, "pagetype": "website", "links": ["javascript:void(0);", "/start/", "/unsere-praxis/", "/unsere-praxis/jobs/", "/leistungen/", "/LEISTUNGEN/ALLGEMEIN-MEDIZIN/", "/LEISTUNGEN/HOMOeOPATHIE/", "/LEISTUNGEN/NATURHEIL-VERFAHREN/", "/LEISTUNGEN/AKUPUNKTUR/", "/LEISTUNGEN/SPORTMEDIZIN/", "/LEISTUNGEN/OSTEOPATHIE/", "/LEISTUNGEN/BIOIDENTISCHE-HORMONE,-MIKROBIOLOGIE/", "/kontakt/", null, "http://www.akupunktur-arzt.de%20", null, "tel://+497121320004", "mailto:kontakt%40praxis-dr-mackes.de?subject=.&body=.", null, "/LEISTUNGEN/AKUPUNKTUR/index.php/;focus=STRATP_com_cm4all_wch_maps_31851661&frame=STRATP_com_cm4all_wch_maps_31851661", "/start/", "/impressum/", "/datenschutz/", "/kontakt/", null, "#", "/datenschutz/index.php/", "mailto:kontakt@praxis-dr-mackes.de", "tel:+497121320004"]}