{"title": "Colitis ulcerosa (CU): Was ist das?", "author": "Dr Eger; Www Mein-Allergie-Portal Com", "url": "https://www.mein-allergie-portal.com/colitis-ulcerosa-cu/3635-colitis-ulcerosa-cu-was-ist-das.html", "hostname": "mein-allergie-portal.com", "description": "Was ist Colitis ulcerosa? Wie sehen Symptome, Diagnose und Therapie der Colitis ulcerosa aus? Tritt es bei Kindern auf?", "sitename": "MeinAllergiePortal", "date": "2022-06-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Colitis ulcerosa (CU): Was ist das?\nColitis ulcerosa ist eine Erkrankung, deren Odyssee für die Betroffenen typischerweise schon während der Schulzeit oder der Berufsausbildung beginnt und sie ihr ganzes Leben lang begleiten wird. In Deutschland leiden etwa 150.000 Menschen an dieser chronisch-entzündlichen Darmkrankheit. Dabei sind Männer und Frauen etwa gleichermaßen betroffen. Die höchste Inzidenz liegt in der Gruppe der 25- bis 35-Jährigen. Was bedeutet die Diagnose Colitis ulcerosa für die Patienten? Welche Beschwerden haben sie? Wie kann man sie diagnostizieren und behandeln?\nAutor:\n[Dr. med. Anna Eger](/redaktionsteam/autoren/3556-dr-med-anna-eger.html)\nWas bedeutet Colitis ulcerosa?\nColitis ulcerosa ist eine chronisch-entzündliche Darmerkrankung (CED). Sie ist eine Autoimmunkrankheit, die durch eine Entzündung der Dickdarmschleimhaut gekennzeichnet ist. Sie beginnt am Enddarm und schreitet darmaufwärts fort. Die Erkrankung beginnt oft schon im Kindes- und Jugendalter. Ein zweiter Häufigkeitsgipfel findet sich nach dem 55. Lebensjahr.\nEinteilung der Colitis ulcerosa in unterschiedliche Formen\nMan kann die Colitis ulcerosa auf unterschiedliche Arten einteilen, je nachdem, ob man den Ausbreitungstyp oder die Schleimhautbefunde als Grundlage nimmt:\nEinteilung der Colitis ulcerosa nach dem Ausbreitungstyp im Darm\n- Proktitis: Ausbreitung nur auf das Rektum, das heißt den Mastdarm, begrenzt\n- Linksseitenkolitis: Ausbreitung bis zur linken Kolonflexur. Das ist die in der linken Körperhälfte gelegene Krümmung des Dickdarms.\n- Ausgedehnte Kolitis: Ausbreitung über die linke Krümmung des DIckdarms hinaus über den ganzen Dickdarm (Pankolitis)\nEinteilung nach makroskopisch-endoskopischen Kriterien zum Beispiel nach dem Mayo-Score\n- Mayo O: inaktive Erkrankung, Normalbefund bei der Darmspiegelung\n- Mayo I: milde Darmentzündung (Kolitis) mit geröteter leicht spröder Schleimhaut und reduzierten Blutgefäßen\n- Mayo II: moderate Darmentzündung mit deutlicher Schleimhautrötung und Erosionen, also oberflächlichen Defekten, keine Blutgefäße mehr zu erkennen\n- Mayo III: schwere Darmentzündung mit tieferen Geschwüren und spontanen Schleimhautblutungen\nWas sind chronisch entzündliche Darmerkrankungen (CED)?\nUnter chronisch-entzündlichen Darmerkrankungen, kurz CED, versteht man Krankheitsbilder, die mit autoimmun bedingten entzündlichen Veränderungen des Darms einhergehen. Diese treten entweder schubweise wiederkehrend oder kontinuierlich auf. Zu ihnen gehören:\n- Colitis ulcerosa\n[Morbus Crohn](/morbus-crohn/3640-morbus-crohn-mc-was-ist-das.html#Crohn)(Ileitis terminalis)\n- Mikroskopische Kolitis (lymphozytäre und kollagene Kolitis)\nWas ist der Unterschied zwischen Colitis ulcerosa und Morbus Crohn?\nColitis ulcerosa und Morbus Crohn gehören beide zu den chronisch-entzündlichen Darmerkrankungen. Beides sind Autoimmunerkrankungen. Sie unterscheiden sich jedoch in einigen wesentlichen Punkten. So kommt es bei der Colitis ulcerosa im Gegensatz zum Morbus Crohn häufiger zu Blut im Stuhl. Dahingegen bilden sich beim\n[Morbus Crohn](/morbus-crohn/3640-morbus-crohn-mc-was-ist-das.html#Symptome) häufig Fisteln, das sind Verbindungsgänge, zwischen den Darmabschnitten und manchmal auch anderen Organen aus.\n|Was ist der Unterschied zwischen Cloitis ulcerosa und Morbus Crohn?|\n|Colitis ulcerosa||Morbus Crohn|\n|Befallsmuster||\n||\n|\n|Symptome||\n||\n|\n|Besondere Merkmale bei Darmspiegelung||\n||\n|\n|Lymphknoten im Bauchraum||\n||\n|\n|Feingewebliche Untersuchung||\n||\n|\n|Krebsentstehung||\n||\n|\n|Quelle: Dr. med. Anna Eger, www.mein-allerige-portal.com|\nWie bekommt man Colitis ulcerosa - Ursachen?\nWie Colitis ulcerosa genau entsteht, das heißt die exakten Mechanismen und Auslöser, ist nicht genau bekannt. Wie bei vielen anderen Autoimmunkrankheiten spielen äußere und von innen kommende Faktoren eine Rolle bei der Entstehung.\nColitis ulcerosa und Vererbung\nDass Vererbung eine gewisse Rolle spielen muss, kann man daran erkennen, dass das Erkrankungsrisiko für Geschwister von Patienten mit CU circa 15x höher ist als für die Normalbevölkerung. Genetische Faktoren haben sogar den größten Einfluss auf die Entstehung einer Colitis ulcerosa. Allerdings beträgt das lebenslange Risiko an Colitis ulcerosa zu erkranken für Verwandte ersten Grades, das sind Eltern und Geschwister, nur etwa 5 Prozent. Bei den familiären Fällen von Colitis ulcerosa sind mehr Frauen betroffen und das Erkrankungsalter liegt niedriger.\nColitis ulcerosa: Wer hat ein Risiko?\nEs gibt verschiedene Risikofaktoren, die an der Entstehung der CU beteiligt sein können. Colitis ulcerosa-Risikofaktoren sind:\n- Genetische Veranlagung\n- Veränderungen im gastrointestinalen\n[Mikrobiom](/darmflora-mikrobiom/3596-mikrobiom-darmflora-darmbakterien-was-ist-das.html#bedeutet)\n- Bestimmte Medikamente wie Schmerzmittel oder Hormone\n- Ehemaliger (!) Nikotinkonsum\n- Ernährungsfaktoren\nEs scheint auch protektive, also vorbeugende, Faktoren, zu geben.\nZu den Faktoren, die das Risiko für Colitis ulcerosa verringern, gehören:\n- Appendektomie, also Blinddarmentfernung\n- Aktueller (!) Nikotinkonsum\nColitis ulcerosa: Was passiert im Körper?\nBei der Colitis ulcerosa werden lymphatische Zellen in der Darmwand aktiviert. Das sind Zellen, die an der Immunreaktion des Körpers beteiligt sind. Die Aktivierung führt zu einer Entzündungsreaktion und schädigt das lokale Gewebe. Es kommt zu Erosionen, das sind oberflächlichen Läsionen, Ulzerationen, das sind tiefen Läsionen und Nekrosen, das ist das Absterben von Gewebe der Darmschleimhaut. Diese Veränderungen beginnen meistens im Mastdarm und steigen kontinuierlich im Dickdarm auf. Diese entzündlichen Veränderungen sind der Grund, warum es bei Colitis ulcerosa zu Blut und Eiter im Stuhlgang kommt.\nWelche Sonderformen der Colitis ulcerosa gibt es?\nColitis ulcerosa ist eine chronische Erkrankung, deren Symptome mal besser und mal schlimmer werden können.\nMan kann bei der Colitis ulcerosa 3 verschiedene Verlaufsformen unterscheiden:\n- Chronisch-intermittierend => Krankheitsschübe bzw. Exazerbationen wechseln sich mit symptomfreien Intervallen ab. Man nennt diese auch Remission.\n- Chronisch-kontinuierlich => variierende Krankheitsintensität, aber nie vollständige Symptomfreiheit\n- Akut-fulminant => plötzliches Auftreten schwerer Symptome\nColitis ulcerosa: Spezialfall „Backwash-Ileitis“\nEine Sonderform der Colitis ulcerosa ist die sogenannte Backwash-Ileitis. Davon sind circa 10 bis 20 Prozent der CU-Patienten betroffen. Bei dieser Form ist auch der letzte Teil des Dünndarms, das sogenannte terminale Ileum, mit betroffen. In diesem Fall kann die Abgrenzung zum Morbus Crohn deutlich erschwert sein.\nKomplikationen - ist Colitis ulcerosa gefährlich?\nMit einer Colitis ulcerosa kann man normalerweise genauso lange leben wie der Durchschnitt der Normalbevölkerung. Allerdings kann es im Falle von Komplikationen durch die Erkrankung im schlimmsten Falle auch zu Todesfällen kommen.\nMögliche Komplikationen bei Colitis ulcerosa sind:\n- Wachstumsstörungen im Kindesalter\n[Gewichtsverlust](/nahrungsmittelallergie-und-unvertraeglichkeiten/926-ungewollte-gewichtsabnahme-die-ursachen-sind-vielfaeltig.html)\n- Immer wiederkehrende, teilweise starke Blutungen\n- Toxisches Megakolon, das heißt eine massive Aufweitung des Dickdarms, Sterberate 30 Prozent!\n- Kolorektale Karzinome, also Darmkrebs - Risiko steigt mit der Länge des Erkrankungszeitraums, können zu Darmverschluss führen\nDurch die krankheitsbedingten Beschwerden kann es außerdem zu häufigen Fehlzeiten in Schule und am Arbeitsplatz kommen. Wie lange eine Krankschreibung notwendig ist, hängt von Art und Ausmaß der Symptome und der Länge des Schubes ab. Soziale Aktivitäten sind unter Umständen nur eingeschränkt möglich und die Lebensqualität ist vermindert. In einzelnen Fällen kann es auch möglich sein, dass die Leistungseinschränkung durch die Erkrankung so hoch ist, dass sogar eine Schwerbehinderung bzw. eine Erwerbsunfähigkeit hieraus resultieren.\nKönnen auch Kinder Colitis ulcerosa bekommen?\nAuch\n[Kinder können an Colitis ulcerosa erkranken](https://www.mein-allergie-portal.com/colitis-ulcerosa-cu/3703-colitis-ulcerosa-beim-kind-symptome-diagnose-therapie.html). Wenn Kinder [länger als zwei Wochen Durchfall](/nahrungsmittelallergie-und-unvertraeglichkeiten/1633-gastroenterologische-erkrankungen-beim-kind-sind-sie-haeufig.html) oder immer wiederkehrenden Durchfall haben, sollte das unbedingt abgeklärt werden. Das gilt auch, wenn keine Blutbeimengungen im Stuhl dabei sind.\nSymptome der Colitis ulcerosa bei Kindern sind in abnehmender Reihenfolge:\n- Blutarmut – 84 Prozent\n- Chronischer Durchfall – 74 Prozent\n- Bauchschmerzen, häufig krampfartige Bauchschmerzen vor dem Stuhlgang – 62 Prozent\n- Gelenkschmerzen – 10 Prozent\n- Hauterscheinungen - selten\nWelche Symptome hat man bei Colitis ulcerosa?\nBei Colitis ulcerosa-Patienten wechseln sich die Krankheitsschübe mit symptomfreien Intervallen ab. Charakteristische abdominelle Beschwerden sind:\n- Blutig-schleimige Durchfälle\n- Tenesmen, das sind krampfartige Schmerzen im linken Unterbauch vor dem Stuhlgang\n- Blähungen\nAllgemeine Begleitsymptome können sein:\n- Fieber\n- Blutarmut\n- Müdigkeit\n- Gewichtsverlust\nEs gibt auch Symptome, die sich außerhalb des Darms manifestieren und andere Organe betreffen.\nMögliche Begleiterkrankungen bei Colitis ulcerosa können sein:\n- Augenbeteiligung – Iritis, Episkleritis, Konjunktivitis\n- Gelenkbeteiligung – Arthritis, ankylosierende Spondylarthritis\n- Leberbeteiligung – primär sklerosierende Cholangitis, Fettleber\n- Haut- und Schleimhautveränderungen\n- Entzündung der Zunge - Glossitis\nWas sind erste Anzeichen einer Colitis ulcerosa?\nDie Erkrankung kann sich schleichend entwickeln oder ganz plötzlich auftreten. Mehrere leichte Durchfälle pro Tag und leichte Bauchschmerzen können erste Anzeichen für eine Colitis ulcerosa sein. Genauso gut kann ein Patient plötzlich heftigste Bauchschmerzen, Durchfall und Fieber als erste Symptome haben. Wie oft ein Schub auftritt oder wie lange er anhält, kann man nicht vorhersagen.\nEinteilung der Erkrankungsschwere bei Colitis ulcerosa\nUm einzuschätzen, wie schwer der Verlauf der Colitis ulcerosa beim Patienten ist, nutzen Ärzte den sogenannten „Clinical Activity Index“. In diesen Index fließt das Allgemeinbefinden, die Häufigkeit des Stuhlgangs, Gewichtsverlust oder Bauchschmerzen mit ein.\nLeichter Verlauf bei Colitis ulcerosa\nÜber die Hälfte der Patienten hat einen relativ leichten Verlauf. Das bedeutet, dass die Patienten höchstens fünfmal am Tag blutig-schleimigen Durchfall haben. Die Entzündung ist meistens nur auf den Enddarm beschränkt. Es handelt sich also um eine Proktitis. Das Allgemeinbefinden ist in der Regel normal.\nMittelschwerer Verlauf bei Colitis ulcerosa\nEtwa 25 Prozent der Colitis ulcerosa-Patienten leiden unter einem mittelschweren Verlauf. Sie fühlen sich elend, haben leichtes Fieber, Bauchkrämpfe und 6 bis 8 Mal pro Tag flüssigen Stuhlgang mit Schleim und Blut.\nSchwerer Verlauf bei Colitis ulcerosa\nBei circa jedem zehnten Patienten nimmt die Colitis ulcerosa einen schweren Verlauf. Das heißt, die Patienten haben über 8 blutig-schleimige Durchfälle pro Tag und ein sehr schlechtes Allgemeinbefinden mit hohem Fieber, Herzrasen, Kraftlosigkeit und Blässe.\nDiagnose der Colitis ulcerosa – wie kann man sie feststellen?\nEs gibt keinen Goldstandard für die Diagnose der Colitis ulcerosa. Sie ergibt sich aus dem Nachweis bestimmter klinischer Symptome, Blutwerte und Befunde aus Darmspiegelung, anderen bildgebenden Verfahren und feingeweblicher Untersuchung der Darmschleimhaut. Kann nach Zusammenschau aller Befunde keine sichere Differenzierung zwischen Colitis ulcerosa und Morbus Crohn erfolgen, so bezeichnet man die Erkrankung als „indeterminierte Colitis“.\nWelche Laborwerte sind wichtig bei Colitis ulcerosa?\nAnhand einer Untersuchung der Blutwerte können bei Colitis ulcerosa Entzündungszeichen im Blut und unter Umständen auch eine Blutarmut festgestellt werden. Bei mildem bis moderaten Verlauf können diese Werte (CRP, BSG, Hämoglobin) aber auch normal ausfallen.\nEs gibt auch bestimmte Entzündungsmarker im Stuhl, mit deren Hilfe man Entzündungsaktivität der Colitis ulcerosa feststellen kann. Dazu gehören:\n- Calprotectin (wichtigster Marker)\n- Lactoferrin\n- Lysozym\n- PMN-Elastase\nZur Abgrenzung von anderen Darmentzündungen sollten auch Stuhlkulturen, also eine mikrobiologische Untersuchung des Stuhls, gemacht werden, um eine Infektion mit Viren, Bakterien oder Parasiten auszuschließen.\nBildgebung zur Diagnose von Colitis ulcerosa\nAls bildgebende Verfahren für die Diagnostik der Colitis ulcerosa stehen die folgenden Möglichkeiten zur Verfügung:\n- Ultraschall\n- Computertomographie (CT)/ Magnetresonanztomographie (MRT)\n- Röntgen mit Doppelkontrasteinlauf\nDer Ultraschall sollte von einem geübten Untersucher durchgeführt werden. Dann können Dickdarmentzündungen mit relativ hoher Sicherheit festgestellt werden. Die schnittbildgebenden Verfahren CT und MRT dienen vor allem der Abgrenzung zu anderen Erkrankungen, vor allem dem Morbus Crohn. Sie werden auch bei Verdacht auf Komplikationen eingesetzt. Im Falle einer langjährigen Colitis ulcerosa kann man durch die Strukturschäden an der Darmwand ein sogenanntes „Fahrradschlauchphänomen“ erkennen.\nWas ist ein Fahradschlauchphänomen bei Colitis ulcerosa?\nEin gesunder Dickdarm hat Ausbuchtungen in seiner Darmwand, die durch einen ganz bestimmten Aufbau der Darmwandschichten entstehen. Diese Ausbuchtungen nennt man Haustren. Durch sie erhält der Darm ein segmentiertes Aussehen. Wenn sie sich zusammenziehen, führt das zu den langsamen wellenartigen Bewegungen der Dickdarmsegmente, die den Darminhalt vorantreibt. Bei der Colitis ulcerosa verliert sich diese Haustrierung durch die ständige Entzündungsaktivität in der Darmschleimhaut. Es entsteht ein „fahrradschlauch-artiges“ Aussehen des Dickdarms. Dies nennt man Fahrradschlauchphänomen.\nDarmspiegelung bei Colitis ulcerosa\nEine Darmspiegelung, auch Koloskopie genannt, ist eine endoskopische Untersuchung. Dabei kann mit Hilfe einer Kamera an einem biegsamen Untersuchungsschlauch die Darmschleimhaut beurteilt werden. Wenn eine Colitis ulcerosa vorliegt, kann man mit dieser Untersuchung eine sich kontinuierlich vom Mastdarm ausbreitende Entzündung feststellen. Diese ist je nach Schwere der Erkrankung durch bestimmte endoskopische Merkmale erkennbar. Man kann sowohl die Zeichen einer akuten Entzündung als auch chronische Veränderungen bei langjährigem Krankheitsverlauf erkennen.\nFeingewebsuntersuchung – Histopathologie bei Colitis ulcerosa\nBei Diagnosestellung der Colitis ulcerosa sollten mindestens jeweils zwei Schleimhautbiopsien aus dem terminalen Ileum, dem letzten Abschnitt des Dünndarms, und allen anderen Kolonabschnitten entnommen und feingeweblich untersucht werden. Für eine Colitis ulcerosa können dabei bestimmte krankhafte Veränderungen festgestellt werden, die für sich alleine genommen jedoch nicht besonders spezifisch sind. Deshalb muss man sie im Zusammenhang mit den anderen diagnostischen Befunden bewerten. Zeigt sich in der Histopathologie ein Normalbefund, ist eine aktive Colitis ulcerosa ausgeschlossen.\nTherapie: Was tun bei Colitis ulcerosa?\nPatienten mit Colitis ulcerosa benötigen eine gute Behandlung. Welche Medikamente gibt es gegen die nicht nur lästigen, sondern auch potentiell gefährlichen Beschwerden? Was hilft gegen eitrigen oder blutigen Durchfall, Bauchschmerzen, Blähungen, Müdigkeit? Das Ziel der Therapie ist es, die Entzündung in den Griff zu kriegen, denn alle diese Symptome sind Folgen der entzündlichen Aktivität in der Darmschleimhaut.\nMedikamentöse Therapie – welche Medikamente gibt es zur Behandlung der Colitis ulcerosa?\nEs gibt leider keine kausale, also ursächliche medikamentöse Therapie für die Colitis ulcerosa. Man kann also nur die Symptome behandeln. Das Ziel der Behandlung mit Medikamenten ist die Reduktion der Entzündung durch eine Beeinflussung der immunologischen Antwort.\nDie Entscheidung, welche Behandlung bei der Colitis ulcerosa zum Einsatz kommt, ist abhängig von:\n- Krankheitsaktivität – zwischen akutem Schub oder Remission\n- Lokalisation der Entzündung\n- Verlauf der CU\n- Bisherige Therapien\n- Vorhandensein von Komplikationen\n- Extraintestinale Manifestationen, wie Gelenkbefall o.ä.\nTherapie der Proktitis ulcerosa\nIst die Colitis ulcerosa nur auf den letzten Teil des Dickdarms beschränkt, besteht also eine reine Proktitis ulcerosa, dann besteht die Standardtherapie aus Suppositorien, das sind Zäpfchen, mit dem Wirkstoff 5-ASA (5-Aminosalicylsäure). Alternativ gibt es Schäume oder Einläufe mit Mesalazin, was jedoch häufig nicht so gut von den Patienten toleriert wird. Reicht das nicht aus, kann entweder mit 5-ASA in Tablettenform kombiniert werden oder mit einem lokal applizierten Corticosteroid, wie Budesonid.\nTherapie der Linksseitenkolitis\nWenn bereits die linke Dickdarmseite betroffen ist, kann bei unkompliziertem Verlauf eine topische, lokale Therapie mit Mesalazinschäumen oder -Einläufen ausreichend sein. Als Standardtherapie kommt zunehmend die kombinierte 5-ASA-Therapie zum Einsatz. Das heißt eine Kombination aus Einläufen und Tabletten. Wenn nach 14 Tagen immer noch blutige Stuhlgänge zu verzeichnen sind, kann eine systemische Therapie mit Steroiden begonnen werden. Diese sollte mindestens 4 Wochen fortgeführt werden.\nBehandlung der Ausgedehnten Kolitis\nEine ausgedehnte Kolitis wird wie die Linksseitenkolitis mittels der kombinierten 5-ASA-Gabe behandelt, wenn ein milder bis moderater Krankheitsverlauf vorliegt. Wenn diese Therapie versagt, müssen ebenfalls Corticosteroide wie bei der Linksseitenkolitis verabreicht werden\nBehandlung bei Schwerer Kolitis\nEin schwerer Schub einer Colitis ulcerosa ist potentiell lebensbedrohlich. Deshalb müssen die Betroffenen meistens stationär in ein Krankenhaus aufgenommen werden. Dort erhalten sie hochdosiert Prednisolon intravenös, also als Spritze in die Vene, appliziert. Sollte am dritten Therapietag kein Ansprechen zu verzeichnen sein, müssen frühzeitig alternative Therapieoptionen erwogen werden. Dazu gehören sowohl immunsupprimierende Medikamente wie Ciclosporin, Tacrolimus oder TNF-alpha-Antikörper, als auch eine notfallmäßige Operation in Form einer Kolektomie, also Dickdarmentfernung.\nBei Patienten mit einem schweren akuten Schub, einem Nicht-Ansprechen auf die Therapie oder mit einer untypischen Symptomatik sollte eine mikrobiologische Untersuchung des Stuhls erfolgen. Bei Nachweis von Clostridium difficile ist die Behandlung mit Antibiotika notwendig.\nTherapie bei Steroidrefraktärer Colitis ulcerosa\nEs gibt Verläufe der Colitis ulcerosa, bei denen die Therapie mit Prednisolon nicht anschlägt. Dann spricht man von steroidrefraktärer CU. Diese Patienten sollten in einem nicht schweren Schub eine Therapie mit\n[Biologika](/allergie-allgemein/3601-biologika-bei-allergien-was-patienten-wissen-sollten.html), [JAK-Hemmer](/neurodermitis/3656-neurodermitis-immunsystem-neue-systemische-therapien.html) oder TNF-α-Inhibitoren erhalten.\nMit den folgenden Medikamenten kann man bei schwerer, steroidrefraktärer Colitis ulcerosa eine Remission, das heißt einen Rückgang der Symptome, erreichen:\n- Infliximab (anti-TNF-alpha-Blocker)\n- Vedolizumab (sogenannter Integrin-Antagonist)\n- Tofacitinib (JAK-1-Hemmer)\n- Infliximab in Kombination mit Azathioprin\nRemissionserhalt bei Colitis ulcerosa\nDas Risiko einen erneuten Schub der Colitis ulcerosa innerhalb eines Jahres zu erleiden, ist ziemlich hoch. Die aktuelle Leitlinie empfiehlt deshalb für alle Patienten mit Colitis ulcerosa eine remissionserhaltende Therapie.\nZum Remissionserhalt bei CU stehen je nach Ausdehnung, Aktivität der Erkrankung und Therapieansprechen zur Verfügung:\n- 5-ASA als Rektalschaum, Einläufe oder als Kombinationstherapie oral/ topisch\n- Thiopurine: Azathioprin\n- Biologika: Infliximab, Adalimumab, Golimumab (anti-TNF-alpha-Blocker), Vedolizumab (Integrin-Antagonist) und Tofacitinib (JAK-Inhibitor)\nOperative Therapie – wann operiert man bei Colitis ulcerosa?\nSpricht eine Colitis ulcerosa nicht auf eine Therapie an, dann nennt man sie therapierefraktär. In einem solchen Fall oder bei Komplikationen, kann eine Operation mit Dickdarmentfernung, medizinisch „Proktokolektomie“ und einem sogenannten ileoanalen Pouch (IPAA) notwendig werden. Bei einem ileoanalen Pouch wird eine Verbindung zwischen dem Endabschnitt des Ileums, also des Dünndarms, mit dem Anus geschaffen und dabei mit dem letzten Dünndarmabschnitt ein künstliches Stuhlreservoir, welches sich Pouch nennt, geformt. Die Operation sollte zwei- oder dreizeitig erfolgen. Etwa 15 bis 35 Prozent der CU-Patienten müssen im Laufe des Lebens eine Operation des Darmes über sich ergehen lassen.\nDie Indikationen, das heißt die medizinischen Gründe, für eine Operation der Colitis ulcerosa sind:\n- Therapierefraktäre Colitis\n- Nachweis hochgradiger Dysplasien, das sind Zell-Entartungen oder eines Kolonkarzinoms, das ist Darmkrebs\n- Im Notfall, zum Beispiel bei einem toxischen Megakolon, einer nicht stoppbaren Darmblutung oder einem Darmdurchbruch\nDie erfolgreiche Operation erzielt für den Patienten eine bestmögliche Lebensqualität mit 5 bis 6 Stuhlgängen pro Tag und dem Erhalt der Stuhl-Kontinenz.\nKuren und Rehamaßnahmen bei Colitis ulcerosa\nPatienten, die an einer Colitis ulcerosa leiden, können möglicherweise von einer Rehamaßnahme bzw. Kur profitieren. Es gibt Einrichtungen, die speziell auf Colitis ulcerosa-Patienten eingerichtet sind. Eine Rehabilitation ist zum Beispiel nach Abklingen eines akuten Schubes oder nach einer Operation sinnvoll um den Behandlungserfolg zu festigen und das Allgemeinbefinden zu verbessern. Die Betroffenen sollten sich bei ihrem Hausarzt bzw. Gastroenterologen informieren und einen Antrag beim zuständigen Kostenträger, entweder Renten- oder Krankenversicherung, stellen. Wohin man nach bewilligtem Antrag zur Kur fahren kann, lässt sich durch entsprechende Kurklinikverzeichnisse herausfinden.\nIst Colitis ulcerosa heilbar?\nDa man die genauen Entstehungsmechanismen nicht kennt, ist Colitis ulcerosa nicht kausal heilbar. Das heißt also, sie kann nicht einfach wieder verschwinden. Mit Hilfe einer adäquaten Therapie kann man aber die sogenannte Remission erreichen. Unter einer Remission versteht man\n- die Kombination aus höchstens drei geformten und nicht blutigen Stuhlgängen pro Tag und\n- eine unauffällige Schleimhaut in der Koloskopie, der Darmspiegelung.\nColitis ulcerosa und Schwangerschaft\nViele Cu-Patientinnen haben Angst, dass die Erkrankung oder deren Therapie sich schädlich auf den Schwangerschaftsverlauf oder das ungeborene Kind auswirken. Sie bleiben deshalb teilweise bewusst kinderlos. Eine Schwangerschaft ist für Patientinnen mit Colitis ulcerosa jedoch prinzipiell möglich. Während einer Remissionsphase eingetretene Schwangerschaften haben einen vergleichbaren Verlauf wie die gesunder Patientinnen.\nIm Falle einer Schwangerschaft sollten bei Colitis ulcerosa allerdings einige Dinge beachtet werden:\n- Die Schwangerschaft sollte möglichst während einer Phase der stabilen Remission eintreten, nicht während eines akuten Schubes.\n- Wenn eine aktuell laufende Therapie effektiv ist, sollte sie nicht beendet werden.\n- Ein akuter Schub während der Schwangerschaft sollte umgehend leitliniengerecht behandelt werden und dabei die bisher eingesetzten Medikamente berücksichtigen.\n- Wenn mehrere Therapieoptionen zur Verfügung stehen, sollte das Medikament mit der größten Studienlage und dem geringsten Risiko ausgewählt werden.\n- Mit der Schwangeren muss ausführlich über die medikamentösen Therapieoptionen gesprochen werden.\n- Ob das Kind spontan entbunden wird oder mit Kaiserschnitt auf die Welt kommt, sollte individuell durch den Geburtshelfer entschieden werden. Ein Kaiserschnitt wird nicht generell empfohlen.\n- Ein Kaiserschnitt wird den Patientinnen empfohlen, bei denen zuvor eine Proktokolektomie, also Dickdarmentfernung, mit ileopouchanaler Anastomose (IPAA) durchgeführt wurde oder bei denen möglicherweise eine IPAA ansteht. Bei diesen Patientinnen sollte nämlich das Risiko einer Geburtsverletzung des analen Schließmuskels unbedingt vermieden werden.\nWelche Rolle spielt die Ernährung bei Colitis ulcerosa?\nEs gibt keine festgelegte „Colitis ulcerosa- Diät“, die einen wissenschaftlich nachgewiesenen Effekt auf den Verlauf der Colitis ulcerosa hat. Patienten mit Colitis ulcerosa haben jedoch ein erhöhtes Risiko für Mangelernährung, welche wiederum Komplikationen nach sich ziehen kann. Da CU-Patienten häufig unter Gewichtsverlust leiden, sollte auf eine ausreichende Kalorienzufuhr geachtet werden.\nColitis ulcerosa: Wie sieht eine gute Ernährung aus?\nDes Weiteren gibt es Unterschiede in den Verdauungsprozessen von Sacchariden, also Zucker, von denen einige günstig und andere ungünstiger für die Darmflora sind. Es gibt verschiedene Untersuchungen zu diversen Diäten, die keine wirklichen einheitlichen Ergebnisse liefern. Rohkost ist eher ungeeignet für Colitis-ulcerosa-Patienten. Gemüse sollte gekocht oder gegart werden. Insgesamt ist eine\n[abwechslungsreiche Ernährung](/colitis-ulcerosa-cu/3641-ernaehrung-bei-colitis-ulcerosa-was-darf-man-essen.html) mit reichlich Eiweiß, Vitaminen und anderen Nährstoffen wie Eisen, Zink, Folsäure, Vitamin D und Vitamin B12 empfehlenswert. Dies deshalb, weil die Aufnahme dieser Nährstoffe durch die entzündete Darmschleimhaut gestört und dadurch vermindert sein kann. Außerdem kommt es bei Colitis ulcerosa zu einem erheblichen Verlust von Eiweißen über die entzündete Schleimhaut. Die Einnahme von Nahrungsergänzungsmitteln ist jedoch nur sinnvoll, wenn ein Mangel festgestellt wird.\nNegative, ungünstige Faktoren bei Colitis ulcerosa: Was sollte man nicht essen?\nDie Häufigkeit der Colitis ulcerosa hat seit dem Ende der 50er Jahre in den westlichen Industrieländern erheblich zugenommen. Das führte zu der Annahme, dass die Ernährungsänderung eine mögliche Ursache für die Häufigkeitszunahme sein könnte.\nDafür verantwortlich gemacht wurden in Studien:\n- Vermehrter Konsum an raffinierten Kohlenhydraten\n- Verzehr chemisch aufbereiteter Fette\n- Geringerer Verzehr von Ballaststoffen\n- Allergische Reaktionen auf Bäckerhefe\n- Häufigerer Verzehr tierischer Eiweiße und gesättigter Transfettsäuren\nVorbeugende, risikomindernde Faktoren Colitis ulcerosa: Was kann davor schützen?\nDemgegenüber zeigen folgende Ernährungsgewohnheiten einen positiven Effekt auf die Häufigkeit der Colitis ulcerosa:\n- Stillen über mindestens 6 Monate\n- Täglicher Verzehr von Gemüse\n- Täglicher Verzehr von Omega-3-Fettsäuren\n- Vitamin D-Einnahme\nErnährung im akuten Colitis ulcerosa-Schub\nNatürlich ist es auch ein Unterschied für die Auswahl der Lebensmittel, ob sich der Patient gerade in der Remissionsphase oder einem akuten Schub befindet. Im Schub kommt es häufig zu einer vorübergehenden Zuckerunverträglichkeit für\n[Laktose](/laktoseintoleranz/3445-laktoseintoleranz-wo-versteckt-sich-laktose.html), [Fruktose](/fructosemalabsorption/326-fruktosemalabsorption-was-passiert-im-koerper-symptome-richtig-deuten.html) und [Sorbit](/sorbitintoleranz/2557-sorbitintoleranz-haeufigkeit-und-symptome.html). Dennoch sollte auch während eines Schubes abwechslungsreich gegessen werden, um Nährstoffmangel zu umgehen. Trinknahrung oder gar eine enterale oder parenterale, das heißt „künstliche“ Ernährung über eine Magensonde oder über die Venen, sind im Gegensatz zum Morbus Crohn im akuten Schub nur empfohlen, wenn die Zufuhr der notwendigen Nährstoffe und Kalorien über die Mahlzeiten nicht sichergestellt werden kann.\nColitis ulcerosa & Getränke: Was ist wichtig?\nAlle Colitis ulcerosa-Patienten sollten ganz besonders auf eine ausreichende Flüssigkeitszufuhr achten, um den Flüssigkeitsverlust über den Darm auszugleichen. Alkohol, kohlensäurehaltige Getränke und Fruchtsäfte sollten eher vermieden und stattdessen auf ungezuckerte Kräutertees zurückgegriffen werden. Kaffee oder schwarzer Tee dürfen auch in kleinen Mengen getrunken werden.\nGibt es Hausmittel gegen Colitis ulcerosa?\nViele Patienten möchten aufgrund der Angst vor Nebenwirkungen der medikamentösen Therapien möglichst sanftere pflanzliche Heilmittel anwenden. Es gibt einige Präparate aus der Phytotherapie, für die mittels Studien positive Effekte auf den Krankheitsverlauf gezeigt werden konnten. Die Patienten machen unterschiedliche Erfahrungen mit dem Einsatz von pflanzlichen Mitteln oder auch anderen alternativen Therapiemethoden. Dazu gehören auch die Homöopathie, Diäten, traditionelle chinesische Medizin oder Nahrungsergänzungsmittel. Allerdings können einige unkonventionelle Verfahren aufgrund unzureichender Datenlage nicht empfohlen werden. Auch werden teilweise nicht unerhebliche unerwünschte Nebenwirkungen beobachtet. Auf jeden Fall sollte eine alternative Therapie oder Hausmittel nicht eine gesicherte leitliniengerechte Therapie ersetzen!\nPflanzliche Substanzen, für die in Studien ein positiver Effekt auf den Krankheitsverlauf der Colitis ulcerosa gezeigt werden konnte, sind:\n- Plantago ovata (Flohsamen)\n- Curcumin (Curcuma)\n- Myrrhe, Kamillenblütenextrakt und Kaffeekohle\n- Granatapfelextrakt\n- Weihrauchpräparat\n- Weizengrassaft\n- Nachtkerzensamenöl\n- Japanischer Schnurbaum (Wirkstoff Sophora)\n- Blaubeerextrakt\nWelcher Arzt behandelt Colitis ulcerosa?\nDie Behandlung der Colitis ulcerosa gehört in die Hände eines Mediziners, der auf Magen-Darm-Krankheiten spezialisiert ist – also eines Gastroenterologen. Er hat am meisten Erfahrung mit dieser Erkrankung. Patienten mit Verdacht auf eine chronisch-entzündliche Darmerkrankung sollten von ihrem Hausarzt zum Gastroenterologen geschickt werden, sodass dieser die notwendigen diagnostischen Maßnahmen vornimmt, die Diagnose sichert und vor allem die notwendige Therapie festlegt. Er entscheidet auch darüber, wann und wie oft eine Kontroll-Koloskopie, also Darmspiegelung, erfolgen soll. Außerdem ist es notwendig, die Therapie der Colitis ulcerosa hinsichtlich Wirksamkeit und Nebenwirkungen zu überwachen.\nQuellen\n1) Montreal-Klassifikation der Colitis ulcerosa nach Silverberg et al. 2005\nwww.dgvs.de/wp-content/uploads/2021/04/ZfG_Leitlinie_LLColitis-ulcerosa-2020_Ueberpruefung-2021_Stand-26.04.21.pdf\nwww.altmeyers.org/de/gastroenterologie-hepatologie/colitis-ulcerosa-864\nwww.amboss.com/de/wissen/colitis-ulcerosa\nWichtiger Hinweis\nUnsere Beiträge beinhalten lediglich allgemeine Informationen und Hinweise. Sie dienen nicht der Selbstdiagnose, Selbstbehandlung oder Selbstmedikation und ersetzen nicht den Arztbesuch. Die Beantwortung individueller Fragen durch unsere Experten ist leider nicht möglich.", "language": null, "image": null, "pagetype": null, "links": ["https://www.mein-allergie-portal.com", "/alle-kategorien/", "/allergie-allgemein/", "/allergie-auf-arzneimittel-medikamente/", "/allergie-bei-tieren/", "/allergie-gegen-hausstaubmilben-und-schimmelpilze/", "/allergie-gegen-insektengift/", "/allergie-gegen-tierhaare/", "/allergie-und-auge-allergische-konjunktivitis/", "/allergie-und-zahnbehandlung/", "/anaphylaxie/", "/asthma/", "/colitis-ulcerosa-cu/", "/darmflora-mikrobiom/", "/erdnuss-baumnussallergie/", "/fructosemalabsorption/", "/histaminintoleranz/", "/huehnereiallergie/", "/kontaktallergie/", "/kuhmilchallergie/", "/laktoseintoleranz/", "/mastozytose/", "/morbus-crohn/", "/nahrungsmittelallergie-und-unvertraeglichkeiten/", "/nasenpolypen/", "/neurodermitis/", "/pollenallergie-heuschnupfen/", "/psoriasis-schuppenflechte/", "/reizdarm/", "/rheumatoide-arthritis/", "/sorbitintoleranz/", "/urtikaria-und-angiooedem/", "/weizen-allergie/", "/zoeliakie-und-glutensensitivitaet/", "/", "#", "https://www.mein-allergie-portal.com/klinische-studien-zu-allergien/3588-neue-therapie-fuer-schweres-asthma-bei-kleinkind-1-bis-5-jahre.html", "https://www.mein-allergie-portal.com/allergie-gegen-hausstaubmilben-und-schimmelpilze/3666-hausstaubmilben-allergie-was-tun-hilfreiche-tipps.html", "https://www.mein-allergie-portal.com/neurodermitis/2051-neurodermitis-was-tun-wenn-die-topische-behandlung-mittels-cremes-und-salben-nicht-ausreichend-hilft.html", "https://www.mein-allergie-portal.com/pollenallergie-heuschnupfen/3624-hyposensibilisierung-bei-heuschnupfen-dranbleiben-lohnt-sich.html", "https://www.mein-allergie-portal.com/neurodermitis/3656-neurodermitis-immunsystem-neue-systemische-therapien.html", "https://www.mein-allergie-portal.com/neurodermitis/3581-neurodermitis-atopische-dermatitis-was-ist-das.html", "https://www.mein-allergie-portal.com/allergie-gegen-hausstaubmilben-und-schimmelpilze/3647-allergie-auf-hausstaubmilben-was-ist-das.html", "https://www.mein-allergie-portal.com/pollenallergie-heuschnupfen/3620-heuschnupfen-pollenallergie-was-ist-das.html", "https://www.mein-allergie-portal.com/nasenpolypen/3616-nasenpolypen-polyposis-nasi-was-ist-das.html", "https://www.mein-allergie-portal.com/asthma/3580-asthma-bronchiale-was-ist-das.html", "/klinische-studien-zu-allergien/", "/allergie-wiki/", "/digipat/", "/allgemein/6-ueber-uns.html", "/", "#Colitis", "#Ursachen", "#Kind", "#Symptome", "#Diagnose", "#Therapie", "/allgemein/6-ueber-uns.html", "/redaktionsteam/autoren/3556-dr-med-anna-eger.html", null, "/morbus-crohn/3640-morbus-crohn-mc-was-ist-das.html#Crohn", "/morbus-crohn/3640-morbus-crohn-mc-was-ist-das.html#Symptome", "/colitis-ulcerosa-cu/3678-blut-im-stuhl-was-kann-die-ursache-sein.html", null, "/darmflora-mikrobiom/3596-mikrobiom-darmflora-darmbakterien-was-ist-das.html#bedeutet", "/nahrungsmittelallergie-und-unvertraeglichkeiten/926-ungewollte-gewichtsabnahme-die-ursachen-sind-vielfaeltig.html", null, "https://www.mein-allergie-portal.com/colitis-ulcerosa-cu/3703-colitis-ulcerosa-beim-kind-symptome-diagnose-therapie.html", "/nahrungsmittelallergie-und-unvertraeglichkeiten/1633-gastroenterologische-erkrankungen-beim-kind-sind-sie-haeufig.html", null, null, null, "/allergie-allgemein/3601-biologika-bei-allergien-was-patienten-wissen-sollten.html", "/neurodermitis/3656-neurodermitis-immunsystem-neue-systemische-therapien.html", "/colitis-ulcerosa-cu/3641-ernaehrung-bei-colitis-ulcerosa-was-darf-man-essen.html", "/laktoseintoleranz/3445-laktoseintoleranz-wo-versteckt-sich-laktose.html", "/fructosemalabsorption/326-fruktosemalabsorption-was-passiert-im-koerper-symptome-richtig-deuten.html", "/sorbitintoleranz/2557-sorbitintoleranz-haeufigkeit-und-symptome.html", null, "https://www.mein-allergie-portal.com/nahrungsmittelallergie-und-unvertraeglichkeiten/1633-gastroenterologische-erkrankungen-beim-kind-sind-sie-haeufig.html", "https://www.mein-allergie-portal.com/nahrungsmittelallergie-und-unvertraeglichkeiten/1024-meteorismus-blaehbauch-wie-kommt-es-zu-blaehungen-was-ist-zu-viel-was-tun.html", "https://www.mein-allergie-portal.com/allergie-allgemein/3619-allergologie-im-kloster-klimek-neues-zu-forschung-diganostik-therapie.html", "/", "mailto:info@mein-allergie-portal.com", "/allgemein/6-ueber-uns.html", "https://bundesverbandinternetmedizin.de/home/mitglieder/", "/awards/852-digital-health-heroes-awards.html", "/1-rechtliche-hinweise.html", "/2-datenschutz.html", "/3695-agb.html", "/mediadaten/3-mediadaten.html", "/presse/58-presse.html", "/5-impressum.html", "/1089-kontakt.html", "/1608-newsletter.html", "/2296-stellenanzeigen.html", "/3471-werberichtlinien.html", "#"]}