{"title": "Curcumin – Curcuma", "author": null, "url": "https://naturheilzentrum-breidenbach.de/curcuma/", "hostname": "naturheilzentrum-breidenbach.de", "description": null, "sitename": "Naturheilzentrum Breidenbach", "date": "2018-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Curcumin ist das Extrakt aus Curcuma\nCurcumin ist das Extrakt aus der Gelbwurzknolle Curcuma und ein bedeutendes Natur-Heilmittel. Curcuma ist vielen Menschen als Bestandteil von Currypulver bekannt. Bereits vor 6000 Jahren wurde Curcuma bzw. Curcumin in der Ayurveda-Medizin als Heilmittel gegen bestimmte Krankheiten schriftlich erwähnt. Nun hat man in den letzten 50 Jahren intensiv die Eigenschaften dieses Curcumin untersucht. Die Ergebnisse waren überraschend und konsistent. Man fand heraus, dass Curcumin verschiedentlich auf die Signalwege bestimmter Zellen einwirkt. Dies gilt natürlich nicht für das billige gelbe Curcuma / Curcumin Pulver auf arabischen Märkten. Auch die Verwendung als Gewürz hat natürlich keine medizinische Wirkung. Wir verwenden in der begleitenden Therapie ausschließlich hochkonzentrierte mikronisierte Curcumin Extrakte allerhöchster Qualität.\nAuf persönliche Anfrage nenne ich Ihnen gerne die von mir verwendeten weltbesten Curcumin Heilmittel.\nTherapie mit Curcumin\nIn unserem Naturheilzentrum setzen wir schwerpunktmäßig\n[Curcumin](https://naturheilzentrum-breidenbach.de/infusionstherapien/) zur Therapie bzw. Heilung ein. Meistens ist es sinnvoll, eine sogenannte Medikamentestung im Labor anzustreben, da man auf diese Weise die individuelle Bioverfügbarkeit auf Curcumin objektiv testen kann. Die Fragestellung dabei betrifft die entzündungshemmende Potenz und die Stimulierbarkeit der natürlichen [Killerzellen](https://naturheilzentrum-breidenbach.de/natuerliche-killerzellen-test/) bei chronisch viralen Infektionen. Diese maßgeschneiderte Lösung steht nur unseren Patienten zur Verfügung.\nCurcumin ergänzt und verträgt sich mit sämtlichen schulmedizinischen Verfahren. Wir setzen eine ganz spezielle höchstdosierte mikronisierte Curcumin-Kombination zu therapeutischen Zwecken ein. Eines dieser Curcumin Präparate hat zudem noch eine beachtliche Fähigkeit: Es kann Ihre natürlichen Killerzellen hochsignifikant aktivieren. Natürliche\n[Killerzellen](https://naturheilzentrum-breidenbach.de/natuerliche-killerzellen-test/) können, wenn sie optimal funktionsfähig sind, den Körper attackierende Zellen auflösen.\nDas Naturheilzentrum ist eine virologisch-immunologische Schwerpunktpraxis diagnostiziert, therapiert UND forscht speziell auf diesem Gebiet!\nZum Curcumin gibt es inzwischen mehr als 3.700 Publikationen, Prof. Aggarwal aus USA ist der führende Forscher. Aktuell gibt es 75 laufende Studien zum Thema Curcumin. Sie sehen, das Thema interessiert auch die Spitzenforschung, weltweit.\nCurcumin hat u.a. folgende pharmakologischen Eigenschaften:\n- Curcumin: Cox-2 Hemmung (antientzündliches Rheumamittel)\n- Curcumin: als Begleittherapie bei Chemotherapie mit Taxol\n- Curcumin: Chemotherapieresistenz vermindernd\n- Curcumin: Hemmung von immununterdrückenden T-Reg-Lymphozyten\n- Curcumin: NF- kb Hemmung (Entzündungshemmung)\n- Curcumin: Radiosensitizer (verbessert Ansprechen von Strahlentherapie)\n- Curcumin: antioxidativ (gegen zellschädliche freie Radikale)\n- Curcumin: antiphlogistisch (entzündungshemmend)\n- Curcumin: hepatoprotektiv (leberschützend)\n- Curcumin: ein centrales Mittel der Cellsymbiosis nach\n[Kremer](https://naturheilzentrum-breidenbach.de/cellsymbiosis/)) (- Es wirkt Lichtquantenabsorbierend bei 427 nm (blauer Bereich) = red. Cytochrom C bei Komplex 3-> 4 der Atemkette (420 nm)\nAnwendungsgebiete u.a.:\n- Curcumin: bei Entzündungen als biologischer Entzündungshemmer\n- Curcumin: Cholagogum – Choleretisch-Cholezystokinetisch (Gallenfördernd)\n- Curcumin: Karminativum (Blähungen)\n- Curcumin: Spasmolytisch am Darm\n- Curcumin: Antibakterielle und antimykotische (Pilze) Eigenschaften\n- Curcumin: Lipidsenkend\nFolgende Abbildung zeigt, dass Curcumin in der Lage ist 39 Gene / Molekülstrukturen herunterzuschalten („downregulated“).\nBeispiel: MMP-8 (Matrix-Metalloproteinase) als Biomarker für Parodontitis oder TNF-a, sowie 16 Gene anzuschalten („upregulated“)\nAuch interessant:\nQuellen\n[Curcumin reduces the antimicrobial activity of ciprofloxacin against Salmonella Typhimurium and Salmonella Typhi](http://jac.oxfordjournals.org/content/early/2012/10/13/jac.dks375.abstract)\nBritish Society for Antimicrobial Chemotherapy, received January 13, 2012.\n[Extraction of Curcumin](http://iosrjournals.org/iosr-jestft/papers/vol1-issue3/A0130116.pdf)\nJournal of Environmental Science, Toxicology and Food Technology, (Sep-Oct. 2012)\n[Like Curry? New Biological Role Identified for Compound Used in Ancient Medicine](http://www.sciencedaily.com/releases/2012/05/120525103915.htm)\nSciene Daily, May 25, 2012\n[The Effect of Curcumin on secretory Activity, Proliferation and Apoptosis of the porcine ovarian granulosa cells](http://www.jmbfs.org/wp-content/uploads/2012/08/kadasi_jmbfs_RF.pdf)\nJournal of Microbiology, Biotechnology and Food Sciences, Kádasi et al. 2012 : 2 (1) 349-357\n[Curcuma DMSO extracts and curcumin exhibit anti-inflammatory and anti-catabolic effect on human intervertebral disc cells, possibly by influencing TLR2 expression and JNK activity](http://www.journal-inflammation.com/content/pdf/1476-9255-9-29.pdf)\nKlawitter et al. Journal of Inflammation, 2012\n[Curcumin and curcuminoids in quest for medicinal status](http://www.actabp.pl/pdf/2_2012/201.pdf)\nPharmaceutical Research Institute, Warszawa, Poland; Vol. 59, No 2/2012\n[Oral curcumin for Alzheimer’s disease: tolerability and efficacy in a 24-week randomized, double blind, placebo-controlled study](http://alzres.com/content/pdf/alzrt146.pdf)\nRingmanet al. Alzheimer’s Research & Therapy2012,4:43\n[Effects of curcumin on stem-like cells in human esophageal squamous carcinoma cell lines](http://www.biomedcentral.com/content/pdf/1472-6882-12-195.pdf)\nAlmanaaet al. BMC Complementary and Alternative Medicine2012,12:195\n- Curcuma als Heilmittel – Stärkt die Leber, schützt vor Diabetes und Cholesterin\nHademar Bankhofer Gesundheitstipps\n[Curcumin and chronic fatigue syndrome](http://www.examiner.com/x-2994-Phoenix-Alternative-Medicine-Examiner%7Ey2009m6d1-Curcumin-and-chronic-fatigue-syndrome)\nPhoenix Alternative Medicine Examiner, 01.06.09\n[Kurkuma macht Zellen widerstandsfähiger](http://www.wissenschaft.de/home/-/journal_content/56/12054/1000687/)\nBild der Wissenschaft\n[Gesunde Vielfalt der Natur: Antiinflammatorische und immunmodulatorische Wirkungen von Mikronährstoffen und sekundären Pflanzenstoffen (SPS)](https://www.thieme-connect.com/ejournals/abstract/akternmed/doi/10.1055/s-2008-1067331)\nAkt Ernähr Med 2008; 33: S23-S27, DOI: 10.1055/s-2008-106733\nGeorg Thieme Verlag KG Stuttgart · New York\n- Curcumin in der Medizin: Der Gelbwurzelfarbstoff und seine pharmakologischen Wirkungen\nCurcuma / Curcumin Artikel – Brigitte van Hattem\n[Curcumin: A Powerful Brain Protection Supplement](http://www.accelerating.org/articles/curcumin.html)\nAcceleration Studies Foundation, by John Smart, 2005-2008\n- Curcumin gegen Multiple Sklerose\nMS life\n[Curry-Bestandteil Kurkumin hilft gegen Kennedy-Krankheit](http://www.net-tribune.de/article/300307-24.php)\nNet Tribune\n[Curcumin reduces α-synuclein induced cytotoxicity in Parkinson’s disease cell model](http://www.biomedcentral.com/content/pdf/1471-2202-11-57.pdf)\nMin S Wang, Shanta Boddapati , Sharareh Emadi and Michael R Sierks, Wang et al. BMC Neuroscience, Biomedcentral\n[Viel versprechender gelber Curry-Farbstoff: Mit Curcumin gegen Alzheimer-Demenz?](http://extranet.medical-tribune.de/volltext/PDF/2010/MT_Schweiz/24_MTCH/MTCH_24_S16.pdf)\nMedical Tribune, 43. Jahrgang · Nr. 24\n- Curcumin: Zelluläre Verteilung, Metabolismus und toxische Effekte\nZur Erlangung des akademischen Grades eines DOKTORS DER NATURWISSENSCHAFTEN (Dr. rer. nat.) der Fakultät für Chemie und Biowissenschaften der Universität Karlsruhe (TH)\nDekan: Prof. Dr. Stefan Bräse, Referent: Prof. Dr. Dr. Manfred Metzler, Korreferent: Priv.-Doz. Dr. Stefan O. Müller\nCurcuma / Curcumin\n[Dissertation](http://digbib.ubka.uni-karlsruhe.de/volltexte/documents/917858)– Vorgelegt von Diplom-Lebensmittelchemikerin Julia Dempe aus Berlin, Tag der mündlichen Prüfung: 22. April 2009 (PDF Dokument)\n- Wirkung von Curcumin und Licht auf Haut- und Tumorzellen\nZur Erlangung des Doktorgrades in den Naturwissenschaften vorgelegt beim Fachbereich Biowissenschaften der Johann Wolfgang Goethe-Universität in Frankfurt am Main, vom Fachbereich Biowissenschaften der Johann Wolfgang Goethe-Universität als Dissertation angenommen. Dekan: Herr Prof. Dr. V. Müller, 1. Gutachter: Herr Prof. Dr. J. Bereiter-Hahn, 2. Gutachter: Herr Prof. Dr. A. Bernd\nCurcuma / Curcumin\n[Dissertation](http://publikationen.ub.uni-frankfurt.de/opus4/frontdoor/deliver/index/docId/6247/file/gesamt.pdf)– Vorgelegt von Jadranka Dujic aus Offenbach am Main, Publikationsdatum: 17.03.2009 (PDF Dokument)\n- Curcumin and resveratrol inhibit nuclear factor-kappaB-mediated cytokine expression in adipocytes\nDepartment of Biochemistry and Molecular Biology, University of New Mexico, School of Medicine, MSC08 4670, 1 University of New Mexico, Albuquerque, New Mexico, 87131, USANutrition & Metabolism 2008, 5:17doi:10.1186/1743-7075-5-17\nCurcuma / Curcumin\n[Full article](http://www.nutritionandmetabolism.com/content/5/1/17)– Published, 12 June 2008\n- Curcumin (Diferuloylmethane) Inhibits Cell Proliferation, Induces Apoptosis, and Decreases Hormone Levels and Secretion in Pituitary Tumor Cells\nMatthew Miller, Shenglin Chen, Jeffrey Woodliff, and Sanjay Kansra. Departments of Neurosurgery (M.M.), Endocrinology, Metabolism, and Clinical Nutrition (S.C., S.K.), Pediatrics (J.W.), and Pharmacology (S.K.), Medical College of Wisconsin, Milwaukee, Wisconsin 53226\nby The Endocrine Society, Published online 2008 May 1. doi: 10.1210/en.2007-1760. Curcuma / Curcumin\n[Full article](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2488238/)– Endocrinology. 2008 August; 149(8): 4158–4167. PMCID: 2488238 (PDF Dokument)\n- The effect of curcumin (turmeric) on Alzheimer’s disease: An overview\nCurcuma / Curcumin\n[Full article](http://www.annalsofian.org/article.asp?issn=0972-2327;year=2008;volume=11;issue=1;spage=13;epage=19;aulast=Mishra)– Shrikant Mishra, Kalpana Palanivelu, Department of Neurology, VA/ USC 16111, Sepulveda, CA, USA, 14-Feb-2008\n- Brain foods: the effects of nutrients on brain function\nFernando Gómez-Pinilla, Ph.D., Professor, Div. of Neurosurgery and Dept. of Physiological Science University of California at Los Angeles\nCurcuma / Curcumin\n[Full article](http://www.ibp.ucla.edu/research/GomezPinilla/publications/nrn2421.pdf)– Nat Rev Neurosci. 2008, 9(7):568-578. ( PDF Dokument)\n- Curcumin sensitizes TRAIL-resistant xenografts: molecular mechanisms of apoptosis, metastasis and angiogenesis\nCurcuma / Curcumin\n[Full article](http://www.molecular-cancer.com/content/7/1/16)– Molecular Cancer 2008, 7:16doi:10.1186/1476-4598-7-16\n- In silico und in vitro Screening von Proteinliganden zur Apoptoseinduktion\nZur Erlangung des akademischen Grades doctorrerumnaturalium (Dr. rer. nat.) im Fach Biologie eingereicht an der Mathematisch-Naturwissenschaftlichen Fakultät I der Humboldt-Universität zu Berlin. Präsident der Humboldt-Universität zu Berlin: Prof. Dr. Dr. h.c. Ch. Markschies, Dekan der Mathematisch-Naturwissenschaftlichen Fakultät I: Prof. Dr. Ch. Limberg, Gutachter/innen: 1. Prof. Dr. C. Frömmel , 2. Prof. Dr. P. Daniel, 3. PD Dr. R. Preissner\nCurcuma / Curcumin\n[Dissertation](http://edoc.hu-berlin.de/dissertationen/fuellbeck-melanie-2007-12-05/PDF/fuellbeck.pdf)– Vorgelegt von Melanie Füllbeck geb. am 09.06.1978 in Schwelm, Tag der mündlichen Prüfung: 05.12.2007 (PDF Dokument)\n- Untersuchungen der suppressiven Effekte und Mechanismen der Inhibition des Proteasom-Systems in humanen dendritischen Zellen unter Verwendung der Inhibitoren Bortezomib, Epoxomicin, Curcumin, Gliotoxin und Epigallocatechin-3-gallat\nPromotionsfach: Immunologie, Doktorvater: Herr Prof. Dr. med. Dr. h. c. Volker Daniel\nCurcuma / Curcumin\n[Volltext](http://archiv.ub.uni-heidelberg.de/volltextserver/7731/)– Zusammenfassung von Dr.med. Alexandra Eva Höh, geb. in Kusel, Publikationsdatum: 22.10.2007\n- Screening pflanzlicher Extrakte auf Aktivierung des humanen Peroxisomen-Proliferator-aktivierten Rezeptors und seiner Subtypen\nZur Erlangung des Doktorgrades der Naturwissenschaften vorgelegt beim Fachbereich Biochemie, Chemie und Pharmazie der Johann Wolfgang Goethe Universität Frankfurt am Main, vom Fachbereich 14 Biochemie, Chemie und Pharmazie der Johann Wolfgang Goethe Universität Frankfurt als Dissertation angenommen.\nDekan: Prof. Dr. H. Schwalbe, Gutachter: Prof. Dr. M. Schubert-Zsilavecz, Prof. Dr. T. Dingermann\nCurcuma / Curcumin\n[Dissertation](http://publikationen.ub.uni-frankfurt.de/opus4/frontdoor/deliver/index/docId/771/file/RauOliver.pdf)– Vorgelegt von Oliver Rau aus Erbach (Odw.), Datum der Disputation: 10.07.2007 (PDF Dokument)\n- Curcumin Downregulates NF-kB and Related Genes in Patients with Multiple Myeloma: Results of a Phase I/II Study.\nCurcuma / Curcumin\n[Full article](http://abstracts.hematologylibrary.org/cgi/content/abstract/110/11/1177?maxtoshow=&HITS=10&hits=10&RESULTFORMAT=&fulltext=curcumin&searchid=1&FIRSTINDEX=0&sortspec=relevance&resourcetype=HWCIT)– Blood (ASH Annual Meeting Abstracts), American Society of Hematology 2007 110: Abstract 1177\n- Antimikrobielle Wirkstoffe als potenzielle Antitumor-Mittel\nAus der Abteilung Virologie des Institutes für Medizinische Mikrobiologie und Hygiene der Albert- Ludwigs- Universität Freiburg i. Br.\nZur Erlangung des Zahnmedizinischen Doktorgrades der Medizinischen Fakultät der Albert- Ludwigs- Universität Freiburg i. Br. Dekan: Prof. Dr. Christoph Peters, Erster Gutachter Prof. Dr. Georg Bauer, Zweiter Gutachter PD Dr. Dr. Ralf Schön –\nCurcuma / Curcumin\n[Dissertation](http://www.freidok.uni-freiburg.de/volltexte/4901/pdf/DISSERTATION_UPDATE_3.pdf)– Vorgelegt von Rebecca Loch geb. in Essen, Jahr der Promotion 2007 (PDF Dokument)\n- Polymeric nanoparticle-encapsulated curcumin (“nanocurcumin”): a novel strategy for human cancer therapy\nCurcuma / Curcumin\n[Full article](http://www.jnanobiotechnology.com/content/5/1/3)– Journal of Nanobiotechnology 2007, 5:3doi:10.1186/1477-3155-5-3\n- Comparison of systemic availability of curcumin with that of curcumin formulated with phosphatidylcholine\nTimothy H Marczylo, Richard D Verschoyle, Darren Cooke, Paolo Morazzoni, William P Steward, Andreas J Gescher. T.H. Marczylo – R.D. Verschoyle – D. Cooke – W.P. Steward – A.J. Gescher, (correspondence) Cancer Biomarkers and Prevention Group, Department of Cancer Studies and Molecular Medicine, University of Leicester, Robert Kilpatrick Clinical, Sciences Building, Leicester Royal Infirmary, Leicester, UK. LE2 7LX, P Morazzoni\nCurcuma / Curcumin\n[Full article](https://lra.le.ac.uk/bitstream/2381/511/1/curcumin%20FINAL2.pdf)– Indena spa, Viale Ortles 12, I-20139 Milan, Italy, 2007 (PDF Dokument)\n- Begleitende Therapie mit Curcumin, Prostasol, Lykopin und Hyperthermie v.a. bei Patienten mit fortgeschrittenem Prostatakarzinom-Strukturierter Review\nCurcuma / Curcumin\n[Zusammenfassung](http://www.inter-uni.net/static/download/publication/komplementaer/SZ_Jobst_kompl_Prostatakarz_Rew.pdf)– Maria Jobst, Interuniversitäres Kolleg (college@inter-uni.net) 2007 (PDF Dokument)\n- The chemopreventive polyphenol Curcumin prevents hematogenous breast cancer metastases in immunodeficient mice\nBachmeier B, Nerlich AG, Iancu CM, Cilli M, Schleicher E, Vené R, Dell’Eva, R, Jochum M, Albini A, Pfeffer U., Department of Clinical Chemistry and Clinical Biochemistry, Surgical\nHospital, Ludwig-Maximilians-University Munich, Germany.\nCurcuma / Curcumin\n[Full article](http://content.karger.com/ProdukteDB/produkte.asp?Aktion=ShowPDF&ArtikelNr=000099202&Ausgabe=232842&ProduktNr=224332&filename=000099202.pdf)– Cell Physiol Biochem. 2007;19(1-4):137-52., Karger AG Basel (PDF Dokument)\n- DNA damage by respiratory quartz particle in rat lung epithelial cells: mechanisms and consequences in vitro\nZur Erlangung des Doktorgrades der Mathematisch-Naturwissenschaftlichen Fakultät der Heinrich-Heine-Universität Düsseldorf. Aus dem Institut für Umweltmedizinische Forschung(IUF) der Heinrich-Heine-Universität Düsseldorf\nCurcuma / Curcumin\n[Dissertation](http://docserv.uni-duesseldorf.de/servlets/DerivateServlet/Derivate-3631/1631.pdf)– Vorgelegt von Hui Li aus Ningxia, China, Düsseldorf 27.11.2006 (PDF Dokument)\n- Vom Antioxidanz zum Genregulator: transkriptionelle Regulation von Phase I- und Phase II-Enzymen durch Vitamin E und antioxidative sekundäre Pflanzeninhaltsstoffe\nZur Erlangung des akademischen Grades Doktor der Naturwissenschaften – doctor rerum naturalium (Dr. rer. nat.) – in der Wissenschaftsdisziplin „Biochemie der Ernährung“. Deutsches Institut für Ernährungsforschung Potsdam-Rehbrücke Abteilung Biochemie der Mikronährstoffe. Gutachter/innen: Prof. Dr. Regina Brigelius-Flohé, Deutsches Institut für Ernährungsforschung Potsdam-Rehbrücke Abteilung Biochemie der Mikronährstoffe, Prof. Dr. Doris Marko Universität Karlsruhe (TH), Institut für Angewandte Biowissenschaften, Abteilungen für Lebensmittelchemie und Lebensmitteltoxikologie, Prof. Dr. Thomas Kietzmann Technische Universität Kaiserslautern Fachbereich Chemie, Institut für Biochemie\nCurcuma / Curcumin\n[Dissertation](http://opus.kobv.de/ubp/volltexte/2006/1006/pdf/kluth_diss.pdf)– Vorgelegt von Dirk Kluth aus Potsdam, Publikationsdatum: 26.10.2006 (PDF Dokument)\n- Molekulare Mechanismen der Gallensäuren-vermittelten Apoptoseinduktion und deren transkriptionelle Modulation in einer humanen Hepatomzelllinie\nZum Erwerb des Doktorgrades der Humanbiologie an der Medizinischen Fakultät der Ludwig-Maximilians-Universität zu München. Berichterstatter: Prof. Dr. med. U. Beuers, 2. Berichterstatter: Prof. Dr. M. Schleicher, Mitberichterstatter: Priv. Doz. Dr. A. Eigler, Priv. Doz. Dr. J. Herrmann, Mitbetreuung durch den promovierten Mitarbeiter: Dr. med. Ch. Rust. Dekan: Prof. Dr. med. D. Reinhardt\nCurcuma / Curcumin\n[Dissertation](http://edoc.ub.uni-muenchen.de/5861/1/bernt_carina.pdf)– Vorgelegt von Carina Anna Bernt aus Rosenheim, Tag der mündlichen Prüfung: 09.08.2006 (PDF Dokument)\n- Die Hemmung der Bildung des Interleukin-1-Rezeptorkomplexes als redoxregulierter antiinflammatorischer Mechanismus\nCurcuma / Curcumin Volltext – Nadine Jurrmann, Uni Potsdamm, 17.07.2006 (PDF Dokument)\n- Curcuminoide: Metabolismus, Stabilität und reaktive Glucuronide\nZur Erlangung des akademischen Grades eines DOKTORS DER NATURWISSENSCHAFTEN (Dr. rer. nat.) der Fakultät fur Chemie und Biowissenschaften der Universität Karlsruhe (TH), Dekan: Prof. Dr. Holger Puchta, Referent: Prof. Dr. Dr. Manfred Metzler, Korreferent: Prof. Dr. Doris Marko\nCurcuma / Curcumin\n[Dissertation](http://digbib.ubka.uni-karlsruhe.de/volltexte/documents/2611)– Vorgelegt von Diplom-Lebensmittelchemikerin Simone Höhle aus Geislingen an der Steige, 26.04.2006 (PDF Dokument)\n- Die Hemmung der Bildung des Interleukin-1-Rezeptorkomplexes\nAus der Abteilung „Biochemie der Mikronährstoffe” am Deutschen Institut für Ernährungsforschung\nZur Erlangung des akademischen Grades Doktor der Naturwissenschaften (Dr. rer. nat.) in der Wissenschaftsdisziplin „Biochemie der Ernährung” eingereicht an der Mathematisch-Naturwissenschaftlichen Fakultät der Universität Potsdam\nCurcuma / Curcumin\n[Dissertation](http://opus.kobv.de/ubp/volltexte/2006/758/pdf/jurrmann_diss.pdf)– Vorgelegt von Nadine Jurrmann, Potsdam, im Februar 2006 (PDF Dokument)\n- Regulation der Stabilität der proangiogenen Transkriptionsfaktoren c-Jun, Id1 und Id3 durch das COP9-Signaloso\nAus der Klinik für Allgemein-, Visceral-, Gefäß- und Thoraxchirurgie der Medizinischen Fakultät der Charité – Universitätsmedizin Berlin. Zur Erlangung des akademischen Grades Doctor medicinae (Dr. med.) vorgelegt der Medizinischen Fakultät der Charité – Universitätsmedizin Berlin, Dekan: Prof. Dr. med. Martin Paul, Gutachter: 1. Prof. Dr. W. Dubiel, 2. Prof. Dr. M. Naumann, 3. Prof. Dr. rer. nat. R. Schäfe\nCurcuma / Curcumin\n[Dissertation](http://edoc.hu-berlin.de/dissertationen/berse-matthias-2006-01-30/PDF/berse.pdf)– Vorgelegt von Matthias Berse aus Cottbus, Datum der Promotion: 30.01.2006 (PDF Dokument)\n- Curcumin sensitizes tumor necrosis factor-related apoptosis-inducing ligand (TRAIL)-induced apoptosis through reactive oxygen species-mediated upregulation of death receptor 5 (DR5)\nEun Mi Jung, Jun Hee Lim, Tae Jin Lee, Jong-Wook Park, Kyeong Sook Choi and Taeg Kyu Kwon, Department of Immunology, School of Medicine, Keimyung University, 194 DongSan-Dong Jung-Gu, Taegu 700-712, South Korea and Institute for Medical Sciences, Ajou University School of Medicine, 5 Woncheon-Dong, Paldal-Gu, Suwon 442-749, South Korea\nCurcuma / Curcumin\n[Full article](http://carcin.oxfordjournals.org/content/26/11/1905.full.pdf)– Carcinogenesis vol.26 no.11 pp.1905–1913, doi:10.1093/ carcin/bgi167, publication June 29, 2005 (PDF Dokument)\n- Identifizierung und Charakterisierung von Enzymen, die mit dem COP9 Signalosom assoziiert sind\nGutachter Prof. Wolfgang Dubiel, weitere Gutachter Prof. Mathias Ziegler, Fachbereich/Einrichtung FB Biologie, Chemie, Pharmazie\nCurcuma / Curcumin\n[Metadaten](http://www.diss.fu-berlin.de/diss/receive/FUDISS_thesis_000000001498)– Vorgelegt von Autor Uhle, Stefan Geburtsort: Herzberg/Elster, Deutschland, Tag der Disputation23.09.2004 (PDF Dokument)\n- Das Potenzial von Arzneipflanzen zur Regulation des Lipidstoffwechsels und zur Arteriosklerose-Prophylaxe\n18. Schweizerische Tagung für Phytotherapie, Baden\nCurcuma / Curcumin\n[Volltext](http://phyto.astral.ch/Phyto/ALL/Phytotherapie/001-2004/08-bauerRudolf.pdf)– Phytotherapie", "language": null, "image": "https://naturheilzentrum-breidenbach.de/wp-content/uploads/CURCUMA-Natur-Heilmittelkunde.jpg", "pagetype": "article", "links": ["https://naturheilzentrum-breidenbach.de/", "https://naturheilzentrum-breidenbach.de/", "https://naturheilzentrum-breidenbach.de/", "https://naturheilzentrum-breidenbach.de/", "javascript:void(0);", "https://naturheilzentrum-breidenbach.de/", null, "https://naturheilzentrum-breidenbach.de/vita/", "https://naturheilzentrum-breidenbach.de/geschichte/", "https://naturheilzentrum-breidenbach.de/konzept-2/", "https://naturheilzentrum-breidenbach.de/praxisteam-vom-naturheilzentrum-breidenbach/", "https://naturheilzentrum-breidenbach.de/bilder-aus-der-praxis/", "https://naturheilzentrum-breidenbach.de/kosten/", "https://naturheilzentrum-breidenbach.de/publikationen-vortraege/", null, "https://naturheilzentrum-breidenbach.de/diagnostik/", "https://naturheilzentrum-breidenbach.de/therapie/", "https://naturheilzentrum-breidenbach.de/thema/themen-a-z/", "https://naturheilzentrum-breidenbach.de/thema/themen-a-z/", "https://naturheilzentrum-breidenbach.de/adhs-oder-auch-ads/", "https://naturheilzentrum-breidenbach.de/allergien/", "https://naturheilzentrum-breidenbach.de/autismus/", "https://naturheilzentrum-breidenbach.de/autoimmunerkrankungen/", "https://naturheilzentrum-breidenbach.de/borreliose/", "https://naturheilzentrum-breidenbach.de/candida/", "https://naturheilzentrum-breidenbach.de/cfs-chronic-fatigue-syndrom/", "https://naturheilzentrum-breidenbach.de/epstein-barr-virus-ebv/", "https://naturheilzentrum-breidenbach.de/chelat-therapie/", "https://naturheilzentrum-breidenbach.de/chronische-tonsillitis/", "https://naturheilzentrum-breidenbach.de/curcuma/", "https://naturheilzentrum-breidenbach.de/darmsanierung/", "https://naturheilzentrum-breidenbach.de/epstein-barr-virus-ebv/", "https://naturheilzentrum-breidenbach.de/hashimoto/", "https://naturheilzentrum-breidenbach.de/herdbelastungen/", "https://naturheilzentrum-breidenbach.de/herpes/", "https://naturheilzentrum-breidenbach.de/leaky-gut-syndrom/", "https://naturheilzentrum-breidenbach.de/neurodermitis/", "https://naturheilzentrum-breidenbach.de/neurostress/", "https://naturheilzentrum-breidenbach.de/nitrosativer-stress/", "https://naturheilzentrum-breidenbach.de/schwermetallbelastungen/", "https://naturheilzentrum-breidenbach.de/varizella-zoster-virus-vzv/", "https://naturheilzentrum-breidenbach.de/weihrauch-boswellia-carterii/", "https://naturheilzentrum-breidenbach.de/zahnherde/", "https://naturheilzentrum-breidenbach.de/thema/themen-a-z/", null, "https://naturheilzentrum-breidenbach.de/kontakt/", "https://naturheilzentrum-breidenbach.de/anfahrt/", "https://naturheilzentrum-breidenbach.de/faq-haeufig-gestellte-fragen/", "javascript:void(0);", "javascript:void(0);", "https://naturheilzentrum-breidenbach.de/", "https://naturheilzentrum-breidenbach.de/author/adminmarketing/", "https://naturheilzentrum-breidenbach.de/infusionstherapien/", "https://naturheilzentrum-breidenbach.de/natuerliche-killerzellen-test/", "https://naturheilzentrum-breidenbach.de/natuerliche-killerzellen-test/", "https://naturheilzentrum-breidenbach.de/cellsymbiosis/", "https://naturheilzentrum-breidenbach.de/curcumin-fuer-leber-und-herz/", "https://naturheilzentrum-breidenbach.de/curcumin-fuer-leber-und-herz/", "https://naturheilzentrum-breidenbach.de/mitochondriale-medizin/", "https://naturheilzentrum-breidenbach.de/mitochondriale-medizin/", "https://naturheilzentrum-breidenbach.de/aloe-vera/", "https://naturheilzentrum-breidenbach.de/aloe-vera/", "http://jac.oxfordjournals.org/content/early/2012/10/13/jac.dks375.abstract", "http://iosrjournals.org/iosr-jestft/papers/vol1-issue3/A0130116.pdf", "http://www.sciencedaily.com/releases/2012/05/120525103915.htm", "http://www.jmbfs.org/wp-content/uploads/2012/08/kadasi_jmbfs_RF.pdf", "http://www.journal-inflammation.com/content/pdf/1476-9255-9-29.pdf", "http://www.actabp.pl/pdf/2_2012/201.pdf", "http://alzres.com/content/pdf/alzrt146.pdf", "http://www.biomedcentral.com/content/pdf/1472-6882-12-195.pdf", "http://www.examiner.com/x-2994-Phoenix-Alternative-Medicine-Examiner%7Ey2009m6d1-Curcumin-and-chronic-fatigue-syndrome", "http://www.wissenschaft.de/home/-/journal_content/56/12054/1000687/", "https://www.thieme-connect.com/ejournals/abstract/akternmed/doi/10.1055/s-2008-1067331", "http://www.accelerating.org/articles/curcumin.html", "http://www.net-tribune.de/article/300307-24.php", "http://www.biomedcentral.com/content/pdf/1471-2202-11-57.pdf", "http://extranet.medical-tribune.de/volltext/PDF/2010/MT_Schweiz/24_MTCH/MTCH_24_S16.pdf", "http://digbib.ubka.uni-karlsruhe.de/volltexte/documents/917858", "http://publikationen.ub.uni-frankfurt.de/opus4/frontdoor/deliver/index/docId/6247/file/gesamt.pdf", "http://www.nutritionandmetabolism.com/content/5/1/17", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2488238/", "http://www.annalsofian.org/article.asp?issn=0972-2327;year=2008;volume=11;issue=1;spage=13;epage=19;aulast=Mishra", "http://www.ibp.ucla.edu/research/GomezPinilla/publications/nrn2421.pdf", "http://www.molecular-cancer.com/content/7/1/16", "http://edoc.hu-berlin.de/dissertationen/fuellbeck-melanie-2007-12-05/PDF/fuellbeck.pdf", "http://archiv.ub.uni-heidelberg.de/volltextserver/7731/", "http://publikationen.ub.uni-frankfurt.de/opus4/frontdoor/deliver/index/docId/771/file/RauOliver.pdf", "http://abstracts.hematologylibrary.org/cgi/content/abstract/110/11/1177?maxtoshow=&HITS=10&hits=10&RESULTFORMAT=&fulltext=curcumin&searchid=1&FIRSTINDEX=0&sortspec=relevance&resourcetype=HWCIT", "http://www.freidok.uni-freiburg.de/volltexte/4901/pdf/DISSERTATION_UPDATE_3.pdf", "http://www.jnanobiotechnology.com/content/5/1/3", "https://lra.le.ac.uk/bitstream/2381/511/1/curcumin%20FINAL2.pdf", "http://www.inter-uni.net/static/download/publication/komplementaer/SZ_Jobst_kompl_Prostatakarz_Rew.pdf", "http://content.karger.com/ProdukteDB/produkte.asp?Aktion=ShowPDF&ArtikelNr=000099202&Ausgabe=232842&ProduktNr=224332&filename=000099202.pdf", "http://docserv.uni-duesseldorf.de/servlets/DerivateServlet/Derivate-3631/1631.pdf", "http://opus.kobv.de/ubp/volltexte/2006/1006/pdf/kluth_diss.pdf", "http://edoc.ub.uni-muenchen.de/5861/1/bernt_carina.pdf", "http://digbib.ubka.uni-karlsruhe.de/volltexte/documents/2611", "http://opus.kobv.de/ubp/volltexte/2006/758/pdf/jurrmann_diss.pdf", "http://edoc.hu-berlin.de/dissertationen/berse-matthias-2006-01-30/PDF/berse.pdf", "http://carcin.oxfordjournals.org/content/26/11/1905.full.pdf", "http://www.diss.fu-berlin.de/diss/receive/FUDISS_thesis_000000001498", "http://phyto.astral.ch/Phyto/ALL/Phytotherapie/001-2004/08-bauerRudolf.pdf", "mailto:?subject=Curcumin – Curcuma&body=https://naturheilzentrum-breidenbach.de/curcuma/", "https://www.facebook.com/sharer/sharer.php?u=https://naturheilzentrum-breidenbach.de/curcuma/&quote=Curcumin – Curcuma", "https://twitter.com/intent/tweet?text=Curcumin – Curcuma&url=https://naturheilzentrum-breidenbach.de/curcuma/", "https://naturheilzentrum-breidenbach.de/cortisol/", "https://naturheilzentrum-breidenbach.de/herdbelastungen/", "/curcuma/#respond", "https://naturheilzentrum-breidenbach.de/konzept-2/", "https://epstein-barr.org/", "https://chronic-fatigue-syndrom.com/", "https://naturheilzentrum-breidenbach.de/kontakt#karte", "https://naturheilzentrum-breidenbach.de/kontakt#karte", "tel:+49202665564", "mailto:mail@naturheilzentrum-breidenbach.de", "https://www.facebook.com/Naturheilzentrum.Hollmann/", "https://www.instagram.com/naturheilzentrum_breidenbach/", "https://twitter.com/Naturheilzentr1", "https://naturheilzentrum-breidenbach.de/thema/themen-a-z/", "#", "?p=485", "?p=486", "?p=487", "?p=974", "?p=488", "?p=2572", "?p=8565", "?p=7472", "?p=491", "?p=489", "?p=490", "?p=3768", "?p=492", "?p=2833", "?p=5853", "?p=493", "?p=494", "?p=495", "?p=496", "?p=2681", "?p=497", "#", "?p=4423", "?p=1270", "?p=2707", "?p=4582", "?p=500", "?p=501", "?p=9331", "?p=503", "#", "?p=558", "?p=504", "?p=505", "?p=511", "?p=507", "?p=508", "?p=510", "?p=512", "?p=513", "?p=514", "?p=515", "?p=8546", "?p=517", "?p=6458", "?p=518", "?p=519", "?p=2846", "?p=520", "?p=521", "#", "?p=5023", "?p=3714", "?p=522", "?p=2685", "?p=7593", "?p=525", "?p=7496", "?p=528", "?p=530", "#", "?p=531", "?p=9134", "?p=532", "?p=869", "?p=2890", "?p=3450", "?p=509", "#", "?p=534", "?p=535", "#", "?p=536", "?p=538", "?p=539", "?p=8117", "?p=7545", "?p=540", "?p=541", "#", "?p=542", "?p=2710", "?p=543", "?p=544", "?p=545", "?p=546", "?p=547", "?p=548", "?p=549", "?p=2738", "?p=2742", "?p=550", "#", "?p=551", "?p=2734", "?p=555", "?p=2731", "?p=556", "#", "#", "?p=560", "?p=561", "?p=562", "?p=563", "?p=564", "?p=566", "#", "?p=567", "?p=516", "?p=568", "?p=4560", "?p=8209", "?p=570", "?p=569", "#", "?p=2902", "?p=571", "?p=1253", "?p=572", "?p=573", "?p=2870", "?p=575", "?p=4605", "?p=577", "#", "?p=578", "?p=9759", "?p=579", "?p=580", "?p=581", "?p=2885", "?p=582", "?p=583", "?p=584", "#", "?p=2716", "?p=7969", "?p=2720", "#", "?p=1264", "?p=1262", "?p=1261", "?p=585", "?p=1260", "?p=2855", "?p=586", "?p=587", "?p=1259", "#", "?p=589", "#", "?p=2725", "?p=2728", "?p=7620", "?p=3983", "?p=590", "?p=591", "#", "?p=7155", "?p=593", "?p=594", "?p=5298", "?p=595", "?p=597", "?p=598", "?p=599", "?p=1257", "?p=1256", "?p=1255", "?p=3300", "?p=10406", "?p=7146", "?p=600", "?p=1254", "?p=2878", "?p=601", "?p=1269", "?p=602", "#", "?p=603", "?p=2640", "?p=8854", "?p=605", "?p=606", "?p=1250", "?p=608", "#", "?p=609", "#", "?p=2905", "?p=6048", "?p=610", "?p=611", "?p=612", "?p=1247", "#", "?p=614", "?p=615", "?p=616", "?p=502", "?p=617", "#", "#", "#", "?p=619", "?p=6297", "?p=621", "https://naturheilzentrum-breidenbach.de/download/Flyer_NaturheilzentrumBreidenbach.pdf", "https://www.jameda.de/wuppertal/heilpraktiker/allergie-u-schmerztherapie/fachgebiet/?utm_content=BWnote&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81064015&utm_campaign=Badges", "https://www.jameda.de/wuppertal/heilpraktiker/allergie-u-schmerztherapie/hansa-susanne-breidenbach-klose/uebersicht/81064015_1/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81064015&utm_campaign=Badges", "https://www.jameda.de/wuppertal/heilpraktiker/gruppe/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81064015&utm_campaign=Badges", "/impressum/", "/datenschutz/", "/links-empfehlungen/", "#", "javascript:void(0);", "https://naturheilzentrum-breidenbach.de/datenschutz/", "javascript:void(0);", "https://naturheilzentrum-breidenbach.de/datenschutz/", "#"]}