{"title": "Tollwutimpfung - Wann vor, wann nach dem Biss? • doctors|today", "author": "A H Leischker", "url": "http://www.doctors.today/a/wann-vor-wann-nach-dem-biss-1563531", "hostname": "doctors.today", "description": "Nach einem Biss aktive Impfung plus Tollwut-Hyperimmunglobulin - damit kann die Erkrankung sicher verhindert werden.", "sitename": "doctors.today", "date": "2004-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Tollwutinfektion führt fast immer auch bei intensivmedizinischer Behandlung innerhalb von durchschnittlich 15 bis 90 Tagen zum Tode. Durch eine umgehend nach dem Biss durchgeführte aktive Impfung mit gleichzeitiger Immunglobulingabe kann die tödliche Erkrankung sicher verhindert werden. Bei Auslandsreisen ist - je nach Ziel, Art der Reise und Impfstoffverfügbarkeit vor Ort - auch eine präexpositionelle Impfung zu erwägen.\nJährlich erhalten etwa 15 Millionen Menschen eine postexpositionelle Tollwutprophylaxe wegen Bissen durch Tiere, bei denen der Verdacht auf eine Tollwutinfektion besteht. Im Ausland sind allerdings nicht überall geeignete Immunglobuline bzw. aktive Impfstoffe verfügbar. Jeder Reisende in ein Land, in dem Tollwut vorkommt, sollte daher über das Risiko einer Tollwutinfektion, über das korrekte Verhalten nach einem Biss durch ein tollwutverdächtiges Tier und ggf. über die Möglichkeit einer präexpositionellen Impfung aufgeklärt werden. Die Indikation dafür ist immer individuell zu stellen. Neben Tollwutrisiko, Reisedauer und Reisestil sollte dabei auch die Verfügbarkeit von Immunglobulinen und aktivem Impfstoff im Reiseland berücksichtigt werden.\nDeutschland\nDurch das Auslegen von Impfködern für Füchse und die freiwillige Impfung von Haustieren ist Deutschland seit September 2008 nach den Kriterien der Weltorganisation für Tiergesundheit frei von terrestrischer Tollwut, d. h. von Tollwut, die von landlebenden Tieren (wie Füchsen) übertragen wird. Bei Bissen durch Wildtiere besteht deshalb in Deutschland derzeit keine Notwendigkeit einer Tollwutimpfung. Im Dezember 2008 und im März 2010 kam es zu Tollwutfällen durch illegal importierte Hunde aus Kroatien und Bosnien. Bei Bissen durch streunende Hunde, bei denen der Tierhalter nicht ermittelt werden kann, sollte deshalb sicherheitshalber eine Tollwutimpfung erfolgen, wenngleich das Tollwutrisiko hier sehr gering ist. In den Jahren 2005 bis 2009 ist in Deutschland bei 47 Fledermäusen das Tollwutvirus nachgewiesen worden. Da Tollwut bei Fledermäusen auch in Deutschland vorkommt und Fledermausbisse oft unbemerkt verlaufen, ist nach jeder Berührung einer Fledermaus und nach Auffinden einer Fledermaus in einem Raum, in dem ein Mensch geschlafen hat, eine Tollwutimpfung erforderlich.\nIndien\nIn Indien treten weltweit die meisten Todesfälle durch Tollwut auf: Jedes Jahr sterben dort 19 000 Menschen an Tollwut, die Mehrzahl davon Kinder. Die Übertragung erfolgt meist durch den Biss streunender Hunde, die auch in Großstädten anzutreffen sind. Die Indikation für eine prophylaktische Tollwutimpfung sollte wegen des Impfstoffmangels besonders bei Reisen in ländliche Regionen großzügig gestellt werden.\nChina\nNach Indien hat China weltweit die zweithöchste Tollwutinzidenz: Jährlich kommt es zu ca. 40 Millionen Bissen durch tollwutverdächtige Tiere und zu 2 400 Todesfällen. Im Dezember 2009 starb ein vierjähriger Junge, obwohl er zeitgerecht nach einem Biss geimpft wurde. In der Provinz Guangxi wurden daraufhin in 13 öffentlichen und in 20 privaten Kliniken insgesamt 1 260 Dosen eines illegal hergestellten Impfstoffes beschlagnahmt.\nIndonesien\nAuf der Urlaubsinsel Bali (Indonesien)sind seit September 2008 insgesamt 183 Tollwutfälle bei Menschen aufgetreten, die Übertragung erfolgte durch Hunde. Seit 2010 sind auch Schweine, Katzen und Rinder betroffen. Moderne Zellkulturimpfstoffe sind nur in einigen Zentren (z. B. Bali International Medical Centre und SOS Medika in Kuta) erhältlich.\nRussland\nWildtiertollwut kommt im gesamten Land bei Haustieren und streunenden Hunden vor. Besonders betroffen sind Marderhunde (Enoke, ähneln äußerlich Waschbären) und Füchse. Streunende Katzen sind teilweise ebenfalls mit Tollwut infiziert. Jährlich sterben in Russland durchschnittlich zwölf Menschen an Tollwut. Nachdem 2009 fünf Menschen in Moskau an Tollwut gestorben sind, haben die Behörden begonnen, streunende Hunde zu keulen. Seither haben die Tollwutfälle in der Innenstadt Moskaus abgenommen. In den Randbezirken Moskaus wurden im Mai dieses Jahres zwölf Menschen von tollwütigen Hunden gebissen.\nAfrika\nIn allen afrikanischen Ländern tritt Tollwut bei Wildtieren auf. In vielen afrikanischen Ländern stehen keine Immunglobuline für die postexpositionelle Prophylaxe zur Verfügung.\nSüdamerika Tollwut kommt in allen südamerikanischen Ländern vor. Moderne Impfstoffe sind nicht überall erhältlich.\nÜbertragung\nTollwut wird von Säugetieren übertragen. Die meisten Tollwutübertragungen weltweit erfolgen durch Hundebisse. In Europa spielen in einigen Ländern auch Füchse eine Rolle. Aber auch Katzen, Wölfe, Frettchen, Waschbären (USA), Backenhörnchen und Stinktiere können Tollwut übertragen. Eine Sonderstellung stellt die Tollwutübertragung durch Fledertiere dar. Der Biss durch Fledertiere ist relativ klein und fast schmerzlos, so dass er teilweise nicht als solcher wahrgenommen wird. Fledermausbisse sind in den USA der häufigste Übertragungsweg.\nSehr selten kann es auch durch Aerosole zu einer Übertragung kommen: Weltweit sind zwei Laborinfektionen und zwei Tollwutfälle nach dem Besuch von mit Fledermäusen bewohnten Höhlen beschrieben. Im Jahr 2004 kam es in den USA zu einer Tollwutübertragung nach einer Organtransplantation. Der Organspender hatte sich durch einen Fledermausbiss angesteckt. Alle Organempfänger starben an der Infektion.\nExtrem selten ist eine Übertragung von Mensch zu Mensch. Im Mai dieses Jahres biss in Indien ein Mann noch seine Ehefrau, bevor er an Tollwut starb. Die Ehefrau wurde daraufhin geimpft und ist nicht erkrankt. Personen, die mit dem Speichel oder dem Erbrochenen eines an Tollwut erkrankten Menschen Kontakt hatten, sollten ebenfalls geimpft werden. Dazu gehören z. B. Küssen, Geschlechtsverkehr, das Trinken aus dem gleichen Glas, Essen vom selben Teller oder mit dem gleichen Besteck oder die gemeinsame Nutzung von Zahnbürsten.\nPräexpositionelle Tollwutimpfung\nKandidaten für eine präexpositionelle Impfung sind:\n- Tierärzte, Jäger und Forstpersonal und andere Personen mit beruflichen Tierkontakten in Gebieten mit Wildtollwut (also nicht in Deutschland).\n- Personen mit beruflichem und sonstigem engen Kontakt zu Fledermäusen (auch in Deutschland).\n- Laborpersonal, das mit Tollwutviren arbeitet.\n- Reisende in Gebiete mit hoher Tollwutgefährdung.\nDie vierte Gruppe (Reisende in Gebiete mit hoher Tollwutgefährdung) dürfte in der täglichen Praxis die größte Rolle spielen. Das Risiko für einen Fernreisenden, von einem tollwutverdächtigen Tier gebissen zu werden, wird auf 1:100 bis 1:500 geschätzt. Die Hälfte der Tierbisse ereignet sich innerhalb der ersten vier Wochen. Das Tollwutrisiko besteht also nicht nur bei Langzeitaufenthalten, sondern auch bei Kurzreisen. Die Entscheidung für oder gegen eine prophylaktische Impfung sollte dabei immer individuell gemeinsam mit dem Reisenden getroffen werden. Neben dem Reiseziel, der Reisedauer und dem Reisestil (Hotelaufenthalte oder Rucksackreisen) sollte auch die Verfügbarkeit von Impfstoffen und Immunglobulinen im Reiseland berücksichtigt werden.\nIn Deutschland sind zwei Impfstoffe für die präexpositionelle Tollwutimpfung zugelassen: Der Tollwutimpfstoff HDC® (Firma Sanofi Pasteur MSD) und Rabipur® (Firma Novartis). Die empfohlenen Impfschemata der beiden Impfstoffe variieren:\nTollwutimpfstoff HDC®\n- 4 Injektionen Tage 0, 7, 21 oder 28 und nach 1 Jahr\n- Booster nach 5 Jahren\nRabipur®\n- 3 Impfungen Tage 0, 7, 21\n- Booster nach 2 5 Jahren oder Titerkontrolle\nDie Impfungen sollten grundsätzlich in den Musculus deltoideus erfolgen. Bei Impfungen in den Musculus glutaeus ist der Impferfolg nicht sicher. Für Last-Minute-Reisende gibt es bisher keine offizielle Empfehlung. Es besteht die Möglichkeit, nach entsprechender erweiterter Aufklärung des Reisenden drei Impfungen an den Tagen 0, 3 und 7 vor der Reise durchzuführen. Eine vierte Impfung sollte nach einem Jahr erfolgen. Dieses Impfschema ist jedoch bisher nicht zugelassen und wird von keinem der Hersteller offiziell empfohlen. Die Aufklärung für das abweichende Impfschema sollte schriftlich dokumentiert werden.\nVerhalten nach einem Biss\nNach einem Biss durch ein tollwutverdächtiges Tier ist die Bisswunde umgehend über 15 Minuten mit Wasser und Seife (falls keine Seife verfügbar ist: nur mit Wasser) auszuwaschen und anschließend mit einem alkohol- oder jodhaltigen Desinfektionsmittel zu desinfizieren. Wenn möglich sollte die Wunde nicht vernäht werden. Die postexpositionelle Impfung mit fünf Dosen des aktiven Impfstoffs an den Tagen 0, 3, 7, 14 und 28 („Essener Schema“) sollte so schnell wie möglich durchgeführt werden. Außerdem werden einmalig 20 IE/kg Körpergewicht Tollwut-Hyperimmunglobulin gespritzt. Von dem Immunglobulin sollte möglichst viel in den Wundbereich infiltriert werden, der Rest wird intramuskulär gegeben. Die intramuskuläre Injektion sollte möglichst weit von der Stelle der aktiven Impfung entfernt sein, um die Wirkung der aktiven Impfung nicht zu beeinträchtigen. Nach einem Biss durch ein tollwutverdächtiges Tier gibt es keine Kontraindikationen gegen die Impfung. Auch wenn sich Patienten mehrere Wochen oder Monate nach einem Biss durch ein tollwutverdächtiges Tier vorstellen, ist eine postexpositionelle Impfung durchzuführen.\nBei Personen, die bereits eine vollständige präexpositionelle Impfung mit in der EU zugelassenen Impfstoffen und alle Auffrischimpfungen erhalten haben, werden zwei aktive Impfungen an den Tagen 1 und 3 durchgeführt. Die Gabe von Immunglobulinen ist in diesem Fall nicht erforderlich.\nNeben der Tollwutimpfung ist bei einem Tierbiss immer zu prüfen, ob ein ausreichender Tetanusimpfschutz besteht. Gegebenenfalls muss auch hier eine Auffrischung oder bei fehlender Grundimmunisierung eine simultane aktive und passive Impfung erfolgen. In einigen Entwicklungsländern wurden wegen des Impfstoffmangels postexpositionelle Impfschemata mit der intradermalen Injektion einer verringerten Impfstoffdosis zugelassen. In Deutschland sollte eine im Ausland begonnene postexpositionelle Impfung aber intramuskulär mit den vom Hersteller empfohlenen Dosen begonnen oder fortgesetzt werden.\nErschienen in: Der Allgemeinarzt, 2011; 33 (12) Seite 12-14", "language": null, "image": null, "pagetype": "article", "links": ["/zeitschriften", "http://www.kirchheim-shop.de/", "https://www.stepstone.de/cmp/de/Verlag-Kirchheim-Co-GmbH-181134/jobs.html#menu", "/newsletter", "/ueber_uns", "/kontakt", "/", "javascript:void(0);", "/rss", "https://doctors.today/newsletter ", "/ajax/login", "/registration", "http://www.kirchheim-verlag.de", "/medicine", "/dermatologie", "/diabetes", "/herz-und-gefaesse", "/innere-medizin", "/nervensystem-und-psyche", "/bewegungsapparat", "/infektionen-und-impfen", "/kinder", "/geriatrie", "https://kirchheim-forum-cme.de/", "/dt_management", "/arzt-und-recht", "/praxis-qualitaetsmanagement", "/unternehmen-arztpraxis", "/dialog", "/praxisalltag", "/dt_politics", "/gastkommentare", "/berufspolitik", "/gesundheitspolitik", "/aus-den-verbaenden", "/drugs", "/praxis-herz-und-kreislauf", "/schmerzen", "/verordnung-psyche-und-nervensystem", "/verordnung-diabetes", "/atemwege", "/praxis-bewegungsapparat", "/lounge", "/journal", "/reiseberichte", "/medicine", "/infektionen-und-impfen", "https://twitter.com/share", "/zeitschriften", "http://media.kirchheim-verlag.de", "/ueber_uns", "/kontakt", "/impressum", "/datenschutz", "#wrapper"]}