{"title": "[PDF] Komplementärmedizinische Therapien beim Prostatakarzinom - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 Urologie Komplementärmedizinische Therapien beim Prostatakarzinom Die aktuelle Studienlage Jakub Jirsák Fo...", "sitename": null, "date": "2017-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Komplementärmedizinische Therapien beim Prostatakarzinom\nApril 12, 2017 | Author: Miriam Falk | Category: N/A\nShort Description\n1 Urologie Komplementärmedizinische Therapien beim Prostatakarzinom Die aktuelle Studienlage Jakub Jirsák Fo...\nDescription\nKomplementärmedizinische Therapien beim Prostatakarzinom Die aktuelle Studienlage\nErhalten Patienten die Diagnose Prostatakarzinom, so bricht meistens ihre Welt zusammen. Oft ist es die erste ernst zu nehmende Erkrankung im Leben und das erste Mal, dass der Körper „nicht funktioniert“. Zügig wird in der Regel eine schulmedizinische Therapie angestrebt, um den Tumor zu beseitigen. Viele der Betroffenen informieren sich ausführlich über die Erkrankung und haben den Wunsch, die Therapie selbstbestimmt, aufgeklärt und mit einem ganzheitlichen Anspruch aktiv zu begleiten. Sie möchten ihren Teil zur Genesung beitragen und die Therapie und ihre Nebenwirkungen positiv beeinflussen. In einem systematischen Review sämtlicher Studien der Jahre 1970 bis 2009 zur Anwendungshäufigkeit zeigte sich, dass im Median zwischen 40 und 50 % der Tumorpatienten komplementäre Therapien anwenden – häufig ohne Wissen der behandelnden Ärzte [1]. Neben den klassischen Naturheilverfahren wie Ernährung, Bewegung, Entspannungsverfahren, Hydro- und Thermotherapie, Ordnungstherapie und Phytotherapie kommen in den deutschsprachigen Ländern auch komplementärmedizinische Therapiesysteme zur Anwendung wie die anthroposophische Medizin, die Homöopathie oder die Traditionelle Chinesische Medizin einschließlich Akupunktur. Diese Komple-\n4\nmentärmedizinischen Verfahren sind dabei keine Alternative zur Schulmedizin, sondern eine Ergänzung. Selbstverständlich sollten die ausgewählten komplementärmedizinischen Methoden und Präparate daher so eingesetzt werden, dass sie die Operation, die Strahlentherapie oder Chemotherapie in ihrer Wirksamkeit nicht beeinträchtigen, sondern unterstützen und Nebenwirkungen durch die konventionelle Therapie abschwächen. Der Zusammenhang zwischen Ernährung und Bewegung zu onkologischen Erkrankungen ist in der Medizin allgemein anerkannt. Die Substitution von Nahrungsergänzungsmitteln dagegen wird kontrovers diskutiert und rückt zunehmend in den Fokus wissenschaftlicher Untersuchungen. So wurden in den vergangenen Jahren zunehmend komplementärmedizinische Fragestellungen in Studien untersucht und es können heute bereits Aussagen zur möglichen Wirksamkeit in der Behandlung von Patienten mit einer Tumorerkrankung gemacht werden.\nErnährung und Mikronährstoffe Epidemiologische Untersuchungen zeigen eine Korrelation zwischen dem Auftreten von einzelnen Malignomen und\n© Jakub Jirsák – Fotolia\nUrologie\nder in den Regionen typischen Ernährung. Die WHO postuliert, dass ca. 10 – 70 % aller Malignome durch Ernährungsfaktoren ausgelöst werden [2]. Tatsächlich haben große epidemiologische Untersuchungen der 70er und 80er Jahre des letzten Jahrhunderts ergeben, dass Menschen mit einem Mangel an bestimmten Vitaminen oder Spurenelementen (z.B. Vitamin C, ß-Karotin oder Selen) eine höhere Inzidenz für bestimmte Krebserkrankungen (z.B. Magen-, Bronchialund Prostatakarzinom) aufwiesen. Die daraufhin initiierten randomisierten Interventionsstudien mit einzelnen, meist höher dosierten Mikronährstoffen mit dem Ziel einer Primär-, z.T. auch Tertiärprävention führten allerdings zum größten Teil zu enttäuschenden Ergebnissen [3]. Dies führte zur Schlussfolgerung, dass ein Mangel an diesen Substanzen in einem umfassenderen Zusammenhang gesehen werden muss. Eine alleinige Substitution ohne Umstellung der Ernährungsgewohnheiten und weiterer Lebensstilfaktoren ist langfristig nicht sinnvoll. Selen Ein in den letzten Jahren intensiv beforschtes Nahrungsergänzungsmittel ist Selen. Dabei handelt es sich um ein essentielles Spurenelement, welches in sogenannten Selenoproteinen eingebaut wird.\n10/2015\nDie wichtigsten sind die Glutathionperoxidasen, die freie Radikale neutralisieren und so Zellen und Zellmembranen schützen. Selenoproteine sind in Prostata, Hoden und Spermien angereichert. Frühere epidemiologische Untersuchungen zeigten erniedrigte prädiagnostische Selenspiegel bei Prostatakarzinomen und gastrointestinalen Tumoren [4]. Im Rahmen der sogenannten SELECTStudie (Selenium and Vitamin E Cancer Prevention Trial) wurde der primärpräventive Effekt einer Einnahme von 200 µg Selenmethionin und/oder Vitamin E gegenüber Placebo an 35.000 Männern auf das Auftreten eines Prostatakarzinoms untersucht. Die Hinweise auf eine diesbezügliche Wirksamkeit aus Vorstudien konnte nicht bestätigt werden. Das Gegenteil war der Fall, denn unter hochdosierter Einnahme von 400 IU α-Tocopherol erhöhte sich die Inzidenz signifikant, während unter Selen kein Unterschied gegenüber Placebo festgestellt wurde. Kontrollen des Serumspiegels ergaben jedoch, dass diese nicht unter Selenmangel gelitten hatten, sondern, bereits vor Substitution hochnormale bis erhöhte Selenwerte aufgewiesen hatten und somit Selen möglicherweise überdosiert wurde. Verschiedene epidemiologische Studien sprechen dafür, dass Selenmangel das Auftreten von Prostatakarzinomen begünstigt [5].\n10/2015\nDer deutschsprachige Raum gilt als partielles Selenmangelgebiet. Daraus ergibt sich die eigentlich interessante Frage, ob SelenSubstitution bei bestehendem Selenmangel einen präventiven Effekt auf das Prostatakarzinom haben könnte. Diese Frage wurde jedoch nicht mit der beschriebenen, sehr aufwändigen Studie untersucht [6]. Aber nicht nur in der Primärprävention spielt die Versorgung mit Mikronährstoffen eine wichtige Rolle. Sowohl tumor- als auch therapiebedingt scheinen höhere Mengen erforderlich zu sein, weshalb bei Tumorpatienten die Versorgung meist schon vor der Therapie im unteren Bereich des üblicherweise notwendigen liegt. So wird bei erniedrigten Werten zur adjuvanten Therapie unter laufender Chemotherapie oder Strahlentherapie eine Selensubstitution empfohlen. Dies ist sinnvoll, da die Selenwerte durch Radikalbildung unter der Therapie weiter reduziert werden [7]. Vitamin D Auch bei anderen Mikronährstoffen scheint es von Bedeutung zu sein, vor einer etwaigen Substitution zu eruieren, ob der jeweilige Patient überhaupt an einem Mangel leidet. So konnten Zusammenhänge zwischen niedrigen VitaminD-Spiegeln und dem vermehrten Auftreten von Prostatakarzinomen in den nördlichen Gebieten mit geringer UV-Strahlung beobachtet werden [8].\n© Africa_Studio – Fotolia Als roter Farbstoff kommt das Carotinoid Lykopin in Wassermelonen, Guaven, der roten Grapefruit und in höchster Konzentration in Tomatenprodukten vor. Es sorgt dafür, dass aggressive Tumore weniger wahrscheinlich werden.\nDie in vitro und in Tierversuchen nachgewiesenen antitumorösen Wirkungen konnten nur zum Teil in Fall-KontrollStudien nachgewiesen und eine Metaanalyse konnte keinen Zusammenhang zwischen den Vitamin-D-Serumspiegel und der Prostatakarzinominzidenz zeigen [9]. Andererseits erhöht sich bei bestehendem Mangel u.a. das Risiko für das Auftreten aggressiver Prostatakarzinome, weshalb in dieser Situation auch aus onkologischer Sicht eine Substitution als sinnvoll erachtet werden kann [10]. Lykopin Das Carotinoid Lykopin gehört zu den pflanzlichen gelben und roten Farbstof-\n5\nmung, Apoptoseinduktion, Hemmung der Angiogenese und Verringerung des Tumorvolumens bewirkt werden [14, 15]. Verschiedene epidemiologische Studien konnten einen Effekt in der Primärprävention zeigen. Dabei war der Effekt zum Teil nur bei einer größeren Menge an grünem Tee nachweisbar [16, 17, 18]. Dass der phytotherapeutische Einsatz von starken antioxidativen Mitteln unter einer Therapie nicht unbedenklich ist, die gerade durch die Bildung von Sauerstoffradikalen wirkt, zeigte eine In-vitroStudie an Prostatazellkulturen. Es konnte gezeigt werden, dass der Effekt der Bestrahlung der Zellen unter Grünteeeinnahme reduziert wurde [19].\n© Christian Schwier – Fotolia Eine Veränderung des Lebensstils mit mehr Bewegung, einer gesunden Ernährung und Anwendungen der MindBody-Medizin kann die Entstehung von Tumoren nachweislich verhindern.\nfen. Als roter Farbstoff in Wassermelonen, Guaven, der roten Grapefruit und in höchster Konzentration in Tomatenprodukten wirkt es antioxidativ und schützt die DNA vor Radikalen. Auch bei diesem Beispiel übertrifft der Effekt des lykopinreichen Nahrungsmittels den des isolierten Extrakts. So führte beim Prostatakarzinom eine lykopinreiche Nahrung durch insbesondere Tomatenprodukte zu einer geringeren Entwicklung von aggressiven\nAllgemeine Empfehlungen des WCRF zur Prävention von Tumorerkrankungen * Normalisierung des Körpergewichtes (BMI\n[ View more...](#)\nComments", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/komplementrmedizinische-therapien-beim-prostatakarzinom", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/komplementrmedizinische-therapien-beim-prostatakarzinom", "#embed", "#", "#report", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}