{"title": "Corona-Verschwörungstheorien: Vom Komplott bis zur rettenden Wunderzahl | Sonntagsblatt - 360 Grad evangelisch", "author": "Matthias Pöhlmann", "url": "https://www.sonntagsblatt.de/artikel/kirche/verschwoerungstheorien-zu-corona-vom-komplott-bis-zur-rettenden-wunderzahl", "hostname": "sonntagsblatt.de", "description": "Die Angst vor dem Corona-Virus produziert eine ganze Reihe von alternative Fakten und Verschwörungstheorien. Ein Gastbeitrag des bayerischen Sektenbeauftragten Matthias Pöhlmann.", "sitename": "Sonntagsblatt", "date": "2020-04-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit Wochen hat die Corona-Pandemie das Leben in Deutschland fest im Griff. Die Zahl der Erkrankten steigt täglich. Schulschließungen, Konzertabsagen und Hamsterkäufe von Toilettenpapier, Konservendosen und Desinfektionsmittel bestimmen den Alltag.\nÜber die Herkunft des \"SARS-CoV-2\" genannten Coronavirus wird viel spekuliert. Sicherlich zutreffend ist die Mitteilung des Robert-Koch-Instituts, wonach SARS-CoV-2 von Fledermäusen stammt. Zwischenwirte wurden noch nicht identifiziert.\nNach jetzigem Erkenntnisstand geht man davon aus, dass sich die ersten Patienten Anfang Dezember 2019 auf einem Markt in Wuhan in der Provinz Hubei, China, angesteckt haben.\nWie Corona für \"Alternative Fakten\" sorgt\nVerschwörungstheoretiker geben vor, mehr zu wissen. Im Internet sind unterschiedliche \"Erklärungen\" für den Ausbruch des Coronavirus in Umlauf. Als Gründe werden u.a. angeführt:\n- Das Virus sei aus kommerziellen Gründen für angeblich patentierte Impfstoffe in Umlauf gebracht worden.\n- Andere sind davon überzeugt, dass das Virus aus einem chinesischen Labor ausgebrochen sei.\n- Mehr noch: Milliardär Bill Gates würde wirtschaftlich von der Coronavirus-Pandemie profitieren. Das englische Pirbright-Institut würde Patente am Coronavirus innehaben. Zu Unterstützern dieses Instituts zählte wiederum die Bill- und Melina-Gates-Stiftung.\nZynische Verschwörungsesoterik wird mit Corona-Virus verbunden\nAli Erhan, Maschinenbauer, IT-Berater und esoterischer Dienstleister (Geistheilung) ist sich sicher, woher das Coronavirus wirklich kommt und warum es ausgerechnet in Wuhan ausgebrochen ist.\nEr schreibt: \"Wuhan gehört auch zu den ersten Pilot-Städten Chinas (sogar der Welt), die jetzt schon voll mit 5G in der Endausbaustufe bestückt. Über 30.000 (!!!) zusätzliche 5G-Sendemasten pflastern engmaschig die ganze Stadt. In Den Haag fielen während 5G-Tests tausende Vögel tot vom Himmel.\nForscher sagen, dass diese hochfrequenten Mikrowellen genau in den Bereichen arbeiten, die erheblichen Einfluss auf Organe und Regelmechanismen von Mensch und Tier haben. Manche bezeichnen 5G sogar als eine militärische Waffe! Wenn es tatsächlich Tote in Wuhan gab, waren es evtl. 5G-Opfer?\nWird uns dann die Geschichte mit dem Corona-Virus als Ablenkung und Vertuschung aufgetischt? Um evtl. die 5G-Industrie und ihre Milliarden an Investitionen weltweit zu schützen?\"\nTV-Medium Holten hält Corona für Botschaft der Geistigen Welt\nDas Schweizer TV-Channel-Medium Nancy Holten empfängt eigenen Angaben zufolge Botschaften aus der Geistigen Welt, darunter Engelwesen, Jesus und sogar Marilyn Monroe! Die YouTube-Videos haben über 15.000 Nutzer abonniert. Mit einer besonderen Botschaft der Weißen Bruderschaft zum Coronavirus wartet Holten auf. Die Botschaft lautet: Die Pandemie sei eine Lektion.\nDie Menschheit müsse begreifen, dass damit eine neue Zeit eingeleitet wird. Das Bewusstsein des Menschen soll geöffnet werden, alte Strukturen lösen sich auf. \"Sicherheit sei \"ausschließlich im Inneren zu finden\".\nHolten bzw. die Weiße Bruderschaft wird noch konkreter: \"Wenn das äußere System wegfällt, dann hast Du Dich. Wir stärken die Energie jedes einzelnen Menschen dadurch.\" Damit können im Inneren des Menschen die Heilkräfte aktiviert werden. Jetzt bestünde die Möglichkeit, alles zu \"neutralisieren\".\nZynisch mutet die Aussage an, wonach die Menschen, \"die jetzt gehen\", d.h. sterben, sich schon vorher bereit erklärt hätten, zu gehen. Damit habe das Coronavirus sogar etwas Gutes: Der Mensch würde nicht mehr Sicherheit im selbstgeschaffenen Außennetz, sondern in seinem Inneren suchen.\nHoltens Botschaften sind Ausdruck gängiger esoterischer Stereotypen. Das Bedrohliche wird verharmlost. Es handelt sich um eine säkular-individualisierte Botschaft, die es an Mitgefühl gegenüber vom Coronavirus bedrohten Personengruppen deutlich fehlen lässt. Die übersteigerte Intuition führt zum Rückzug nach Innen – auf Kosten der Mitmenschlichkeit und Anteilnahme am Leid anderer.\nDas Corona-Virus als Komplott von Schweinemästern, Kirche und Politik?\nDer ehemalige evangelische Pfarrer und Anhänger der umstrittenen fränkischen Neureligion Universelles Leben, Dieter Potzel, verbreitet auf seiner Webseite einen Verweis auf seine aktuellen Stellungnahmen zu Themen der Zeit. Aus aktuellem Anlass der Coronavirus-Pandemie polemisiert er gegen die sog. Mainstream-Medien.\nEr beruft sich auf die angeblich seriöse Darstellung des alternativen Infodienstes \"Rubikon News\", wonach das Coronavirus möglicherweise durch Schweinemast übertragen werde. \"Urchrist\" Potzel tritt vehement für die von der \"Lehrprophetin\" Gabriele Wittek postulierten veganen Ernährung ein. Im Schweinefleischgenuss sieht er das eigentliche Übel. In China handle es sich um das in China meistkonsumierte tierische Nahrungsmittel.\nDeshalb ist Potzel überzeugt: \"Das ist auch eine schwerwiegende Parallele zu Europa, wo das vielfach tödlich Virus nun auch massiv um sich greift und, wo aber auch die Lobby der Schweinemäster in Verbindung mit den Kirchenmännern die Politik und die Wissenschaft massiv beeinflusst, so dass es nicht so kompliziert ist, mögliche Antworten auf die bei rubikon.news gestellte Frage zu ahnen.\"\nMit anderen Worten: Die Coronavirus-Pandemie in enger Verbindung mit der Schweinemast-Lobby und diese wiederum mit der Kirche und der Politik. Dieses konspirologische \"Komplott-Denken\" mit austauschbaren Größen ist von jeher ein fester Bestandteil der antikirchlichen Polemik des Universellen Lebens.\n537354 - ein Zahlencode als Rettung vor dem Corona-Virus?\nAls \"die Zauberformel und der Zahlen-Code zum Schutz, zur Heilung und für die geheilte Form des Corona-Virus\" gilt die geheimnisvolle Zahl 537354. Dieser esoterische Zahlencode findet derzeit im Internet große Verbreitung.\nDort heißt es: \"Auch wenn ihr es vielleicht etwas ‚Spuki‘ findet, es gibt eine Formel und ein Zahlen-Code, der für den Schutz und die Heilung des Corona-Virus genutzt werden kann. Wir haben diese ‚Zauberformel‘ von Wesen aus der unsichtbaren Welt bekommen, die uns Menschen begleiten und uns beschützen wollen. Bitte druckt diese Formel für euch selbst aus und hängt es auf, so kann es überall hin strahlen und wirken. Schreibt die Zahlen 537354 überall hin, besonders in öffentlichen Bereichen wo viele Menschen sind (Schulen, Kindergärten, Kaufhäuser, Bahnhöfe, Flughäfen, Kinos…) Ihr könnt die Zahlen auch auf Aufkleber schreiben und diese überall hinkleben, so wirken sie lange weiter. Bitte verteilt diese Informationen damit wir gesund bleiben!\"\nDort ist auch ein Bild zu sehen, das die rettende Zahl und mehrere geheimnisvolle Zeichen zeigt. Unterhalb findet sich das Logo des in Fulda ansässigen \"Kamasha – Therapie- und Ausbildungsinstituts (TAI)\". Sein Inhaber, der Physiotherapeut Jörg Loskant (\"Natara\"), betrachtet sich als Heiler und spirituellen Botschafter der Neuen Zeit. Er will auch Botschaften aus der geistigen Welt, vom Erzengel Michael empfangen haben.\nDas Kamasha-Institut hat auch das Copyright für den Zahlencode inne. Mit einem ähnlichen Schreiben appellierten Esoteriker in Österreich an die Politiker: \"Wir bitten Sie diese Formel mit unserem Schreiben in die verschiedensten Länder weiterzuleiten, so wie es Ihnen möglich ist, damit überall das Beste für den Schutz gegen das Corona-Virus getan werden kann. Auch kann es jeder Mensch bekommen und weiterverteilen, denn es reicht auch schon aus die Zahlen nur in der Reihenfolge 537354 überall hinzuschreiben. Es kann so leicht gehen, wenn wir gemeinsam handeln.\"\nRecherchen des österreichischen Journalisten Christian Kreil ergaben, dass es sich beim Absender um eine Frau handelt, die als \"Frühbetreuerin\" in einer Volksschule in Niederösterreich arbeitet. Sie bezeichnet sich selbst als \"Energetikerin\" und hat ein eigenes Gewerbe angemeldet. Sie arbeitet \"mit energetischen Frequenzen\" und will damit \"Schwingungen\" erzeugen.\nDie österreichische Esoterikerin ist sich sicher: In jedem Wort und jedem Bild könne eine Schwingung enthalten sein – egal, ob es gesprochen oder geschrieben wird. Die Botschaft mit dem rettenden Zahlencode stamme angeblich aus der geistigen Welt, von Wesenheiten, die das alte Wissen in sich trügen.\nCorona: Zwischen Angst, Verschwörungsglaube und Flucht in die Innenwelt\nKrisenlagen sind immer Konjunkturzeiten für Verschwörungstheoretiker und mit Überwissen auftretende Esoteriker. Sie produzieren stark säkularisierte Botschaften. In ihnen spiegelt sich deutlich das Gefühl der Angst und des Misstrauens, das sich in Verschwörungsszenarien und unterstellten Komplottsituationen artikuliert.\nAndererseits raten esoterische Channeling-Botschaften zum Rückzug in die individualisierte Innenwelt oder setzen die Hoffnung auf die Macht der Zahlen. In beiden Fällen handelt es sich um keine tragfähigen Antworten. Die Botschaften eines vermeintlich exklusiven Überwissens von Verschwörungstheoretikern wie von Esoterikern erreichen nur dies: Angst und Ablenkung von dem, was zum Schutz für andere und sich selbst gerade jetzt getan werden sollte.", "language": null, "image": "https://www.sonntagsblatt.de/sites/default/files/styles/max_700_x_700_textimage/public/media/img/artikel/2020-03/Corona_Auge_Tablette.jpg?itok=CpWoGZiz", "pagetype": "article", "links": ["#main-content", "/user/login", "/", "https://shop.sonntagsblatt.de/", "https://www.sonntagsblatt.de/app", "https://shop.sonntagsblatt.de/", "https://www.sonntagsblatt.de/app", "/bibel", "/kirche", "https://www.sonntagsblatt.de/kirchentag", "/landessynode", "/morgenfeier", "/basiswissen-christentum", "/gebete", "/weltreligionen", "/glaube", "/landesbischofswahl-2023", "https://www.sonntagsblatt.de/node/30344", "/node/29787", "/feuilleton", "/ausstellungen", "/film", "/kirchenmusik", "/buchtipps", "/gesellschaft-politik", "/node/19868", "/menschen", "/frauen", "/node/25878", "/klimawandel", "https://www.sonntagsblatt.de/familie", "/node/19852", "https://www.sonntagsblatt.de/node/28477", "/ethik", "/medienschulungen", "/node/19880", "/node/19865", "/node/19869", "/node/19870", "/node/19863", "/node/19864", "/node/19867", "/node/19871", "/newsletter", "/node/19866", "/node/20316", "/node/19855", "/gottesdienstsuche", "/redaktion", "/node/19858", "https://shop.sonntagsblatt.de/abo.html", "/stellenangebote", "/kontakt", "https://shop.sonntagsblatt.de/", "/ueber-uns", "/", "/kirche", "/autor/matthias-poehlmann", null, "/autor/matthias-poehlmann", "/coronavirus", "/digitalisierung", "/weltweit", "/corona", "/thema/sekten", "https://www.sonntagsblatt.de/newsletter", "/artikel/medien/ein-impfstoff-gegen-die-fake-news-pandemie", "/sekten", "/artikel/menschen/unser-traum-faellt-jetzt-erstmal-ins-wasser-paar-muss-hochzeit-wegen-coronavirus", "/artikel/kirche/corona-newsticker-juni-august", "/artikel/menschen/beerdigung-ausgangsverbot-corona-trauern-zuhause", "/artikel/kirche/700-jaehriges-jubilaeum-der-st-anna-kirche-augsburg-wird-nachgefeiert", "/artikel/gesellschaft/angst-vor-ansteckung-corona-vorsichtige-gruenden-erste-selbsthilfegruppe", "/artikel/kirche/leiter-erklaert-wie-bildungsstaette-langau-sich-nach-pandemie-konsolidiert", "/artikel/kirche/oktopus-der-kirche-die-kunstausstellung-locked-out-zeigt-werke-aus-der-quarantaene", "/artikel/gesellschaft/interview-mit-der-israelischen-schriftstellerin-lizzie-doron-niemand-gewinnt", "/artikel/kirche/von-palaestina-gestalteter-weltgebetstag-der-frauen-will-behutsam-frieden-saeen", "/angriffskrieg-israel-newsticker", "/artikel/kirche/tacheles-statt-folklore-warum-der-krieg-israel-klare-positionen-verlangt", "/artikel/bayern/gruess-gott-oberfranken-im-oktober-was-pfarrer-im-ruhestand-so-alles-machen", "/artikel/kirche/thomas-prieto-peral-so-tickt-muenchens-neuer-regionalbischof", "/artikel/kultur/italienerin-chantal-pinzi-gewinnt-lagois-fotowettbewerb-2023-klimagerecht-leben", "/artikel/sonntags/warum-muessen-alles-andere-als-evangelisch-ist", "/artikel/glaube/glaubstdu-landesbischof-bedford-strohm-beantwortet-fragen-zur-bibel", "/", "/datenschutz", "http://www.cleverreach.de", "/", "/node/19878", "/kirche-in-bayern", "/medientipps", "/digitaleethik", "https://www.sonntagsblatt.de/podcast", "https://www.sonntagsblatt.de/artikel/medien/aktuelle-radio-und-tv-tipps", "http://www.lebensformen-tv.de/", "http://shop.epv.de/", "https://www.sonntagsblatt.de/aboservice", "https://www.sonntagsblatt.de/app", "https://www.sonntagsblatt.de/form/kuendigungsformular", "https://www.sonntagsblatt.de/stellenangebote", "/kontakt", "/redaktion", "/leserbriefe", "/newsletter", "https://www.sonntagsblatt.de/datenschutz", "https://www.sonntagsblatt.de/impressum", "https://www.sonntagsblatt.de/ueber-uns", "https://www.epv.de/", "/familie", "/fasching", "/fastenzeit", "/feiertage-und-feste", "/ostern", "/silvester", "/weihnachten", "/taufe", "/konfirmation", "/hochzeit", "/trauer", "https://www.ausstellung-leihen.de/", "/medienschulungen", "/kreative-gemeinde", "/events", "/gebete", "/jahreslosung", "/gemeindebriefservice", "https://www.sonntagsblatt.de/rss-feed", "https://www.sonntagsblatt.de/spenden", "https://www.facebook.com/sonntagsblatt.bayern", "https://www.twitter.com/sonntagsblatt", "https://www.instagram.com/sonntagsblatt", "https://www.youtube.com/channel/UCFAGHLxXQoq89UKwuVN-1vg", "https://www.pinterest.com/sonntagz", "/rss.xml"]}