{"title": "GRIN - Spiritualität und die Wissenschaft", "author": "Reichelt; H W", "url": null, "hostname": null, "description": "Spiritualität und die Wissenschaft. Das gegenwärtige Orientierungsdilemma - Theologie / Sonstiges - Fachbuch 2010 - ebook 14,99 € - GRIN", "sitename": null, "date": "2010-03-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leseprobe\nInhaltsverzeichnis\nVorwort\n1. Einleitung\n2. Prolog: Positionen der Gegenwartskultur\n3. Wissen, Glauben und Spiritualität\n3.1. Spiritualität\n3.1.1. Zur Geschichte des Begriffes Spiritualität\n3.1.2. Kirchengeschichtliche Bedeutung\n3.1.3. Religionsphilosophische Definition\n3.1.4. Religionssoziologische Aspekte des Begriffes Spiritualität\n3.1.5. Spiritualität und Spiritualitätssuche\n3.1.6. Individualisierte Spiritualität\n3.1.7. Spiritualität und Gender\n3.2. Transzendenz und Erfahrung\n3.3. Religion und Religiosität – Versuch einer Begriffsbestimmung\n3.3.1. Religion und Religiosität\n3.3.2. Spirituelle Erfahrung und Religion\n3.3.3. Die Wissenschaft und Religionskritik\n3.3.4. Marx - Nietzsche - Freud\n3.3.5. Säkularisation\n3.3.6. Historische Wurzeln der Säkularisation\n3.3.7. Das Verhältnis von Staat und Religion – Säkularismus im 21. Jahrhundert\n3.4. Spiritualität und Religion\n3.4.1. Spiritualität\n3.4.2. Mittel und Wege zur Transzendenz\n3.4.3. Christliche Spiritualität\n3.4.4. Spiritualität im Judentum\n3.4.5. Spiritualität und Islam\n3.4.6. Die Spiritualität in den hinduistischen Religionen am Beispiel der bhakti Frömmigkeit\n3.4.7. Spiritualität im Buddhismus am Beispiel der Vajrayana Frömmigkeit Tibets\n3.4.8. Der Zen Buddhismus aus westlicher Sicht\n4. Die Wissenschaft\n4.1. Wissenschaft in der Gegenwart\n4.2. Kurze Entwicklungsgeschichte der abendländischen Wissenschaft\n4.2.1. „Wissenschaft“ in der Frühzeit\n4.2.2. Wissenschaft und die griechisch-römische Antike: Geist und Materie\n4.2.3. Das nicht so „finstere Mittelalter“\n4.2.4. Der Aufbruch in neue Welten: „Und sie dreht sich doch ! “ – Die Entstehung des modernen Weltbildes\n4.2.5. Die unselige Trennung von Geist und Materie (Descartes)\n4.2.6. „Was wir wissen, ist ein Tropfen, was wir nicht wissen ein Ozean“ (Newton)\n4.2.7. Erste Aufbrüche im mechanistischen Weltbild\n4.2.8. Darwin, die Evolutionstheorie und die Abkehr vom Glauben\n4.2.9. Wissenschaftliche Revolutionen des 20. Jahrhunderts\n4.3. Wissenschaft: Theorie und Kritik\n4.3.1. Information und Wissen\n4.3.2. Wissenschaftstheorien\n4.3.3. Kritik aus der Dritten Welt an der westlich orientierten Wissenschaft\n4.3.4. Feministische Überlegungen und Kritik an der Wissenschaftstheorie\n4.3.5. Parawissenschaft – Pseudowissenschaft\n4.3.6. Wissenschaft als kognitive Transformation\n4.3.7. Wissenschaftsgläubigkeit oder der Glaube an die Wissenschaft\n4.3.8. Intuition und Wissenschaft\n5. Spiritualität im Spiegel der Wissenschaft\n5.1 Psychologie der Spiritualität: Annäherungen\n5.1.1. Neuropsychologie und spirituelle Phänomene\n5.1.2. Die Hirnforschung und die Schaffung eines modernen naturalistischen Menschenbildes\n5.2. Selbstbewusstsein – Bewusstseinsveränderung\n5.2.1. Das Ich-Bewusstsein\n5.2.3. Trance und Ekstase\n5.2.3. Spiritualität und Psychotherapie\n6. Das Verhältnis von Spiritualität und moderner, wissenschaftlicher Medizin\n6.1. Schulmedizin vs. Alternativmedizin? (Komplementärmedizin)\n6.1.1. Der Mensch in der Gegenwart und seine Krankheit\n6.1.2. Stress als Krankheitsursache und Stressabbau als mentales Heilen\n6.1.3. Das Selbstheilungssystem und medizinische „Wunder“\n6.1.4. Schulmedizin und spirituelles Heilen\n6.1.5. Grenzen der wissenschaftlich orientierten Medizin und mentales Heilen\n6.1.6. Spirituelle Selbstheilung und Heilsversprechen\n6.2. Schulmedizin heute und Spiritualität\n7. Annäherungen: Wissenschaft und Spiritualität zu Beginn des 21. Jahrhunderts\n8. Epilog: Zusammenfassender Ausblick – Brücken oder Gräben?\n9. Bibliographie\nKurzfassung\nAbstract\nVorwort\nDie vorliegende Arbeit beruht in vielen Teilen auf meiner Magisterarbeit (Religionswissenschaft), die ich im April 2009 an der Katholischen Fakultät der Universität Wien vorgelegt habe, wobei ich ganz bewusst einige Passagen, die zu bearbeiten man mir empfohlen hatte, weggelassen habe, da sie meinen Intentionen widersprachen. Einige wesentliche Kapitel habe ich jedoch hinzugefügt, da sie meines Erachtens zu einem besseren Verständnis für den Wandel der Sicht von Spiritualität und der Wissenschaft in der Gegenwart beitragen könnten und auch den m. E. nur scheinbar grundlegenden Zwiespalt zwischen spiritueller Weltsicht und den Glauben an ein naturwissenschaftliches Weltbild aufzuzeigen imstande sind. Allerdings sind sich Theologen Religionswissenschaftler, Psychologen, Philosophen und Soziologen heute noch uneins hinsichtlich einer umfassenden Definition der Spiritualität, da sie meist nur ihr eigenes Fachgebiet verteidigen und andere Meinungen kaum gelten lassen, da sie nicht erkennen, dass es eben neben ihrer Wissenschaft auch andere, in vieler Hinsicht für den Menschen ebenso wichtige Wissenschaften gibt, die diese unsere Welt in einem ganz anderen Blickwinkel erscheinen lassen.\nDas grundsätzliche Verständnis für „Spiritualität“ unterscheidet sich ebenso wie ihre konkreten Ausprägungen. Der Begriff Spiritualität hat ja ganz offensichtlich ein sehr weites Spektrum an Bedeutungsnuancen erfahren, das je nach Weltanschauung, konfessioneller Bindung und persönlicher Bildung und Einstellung differiert. Eine Begriffsbestimmung wird überdies erschwert, als im englischsprachigen Schrifttum Religiosität und Spiritualität – trotz unterschiedlicher Konzeption - sehr häufig synonym gebraucht werden. Viele der Definitionen, die für Spiritualität, Religiosität und Religion in diversen religionswissenschaftlichen, -soziologischen, -philosophischen und -psycholo-gischen Abhandlungen angegeben werden, mögen einander ähneln, doch sie beleuchten meist einen ganz speziellen Aspekt. Es kann dadurch für den geneigten Leser der Eindruck entstehen, dass es sich bei meinem Versuch einer Begriffsbestimmung um so etwas wie ein „Florilegium“, also um eine Blütenlese von Definitionsmöglichkeiten der Spiritualität handelt, doch habe ich ganz bewusst möglichst viele Definitionen aufgelistet, um zu zeigen, dass insbesondere individualpsychologische Aspekte der Spiritualität, von einem Psychologen, einem Soziologen. einem Philosophen oder einem Religionswissenschaftler ganz verschieden interpretiert werden können, weshalb auch die vorliegenden Definitionen so schwer in Einklang zu bringen sind. So meinte z.B. B. Heller: „Das Schlagwort Spiritualität hat derzeit Konjunktur. In den modernen westlichen Gesellschaften gibt es kaum einen Bereich, der von der „Spiritualitätswelle“ völlig unberührt geblieben wäre. Für die Religionswissenschaft ist die Verhältnisbestimmung von Religion und Spiritualität, die sich in diversen Diskursen zeigt, von besonderem Interesse. Wird Spiritualität in Opposition zu Religion definiert - was teilweise geschieht, ist fraglich, inwiefern Spiritualität überhaupt noch Thema der Religionswissen-schaft sein kann“. Dagegen muss ich allerdings einwenden, dass die Spiritualität eigentlich nicht in Opposition zur Religion definiert werden kann, da sie ja zweifelsohne den Kernbestandteil jeder Religion ausmacht. So sind Religionswissenschaftler, wie z. B. Evelyn Underhill der Ansicht: “spiritual life is the heart of all real religion and therefore of vital concern to ordinary men and women”. Es meint auch Takeuchi Yoshinori in seinem Vorwort zu dem Sammelband der buddhistsichen Spiritualität: “No religion has set a higher value on states of spiritual insight and liberation, and none has set force so methodically and with such a wealth of critical reflection of states of spiritual insight …“. Wenn also Spiritualität als das Herzstück jeder Religion aufzufassen ist, wie könnte sie dann in Zukunft in der religionswissenschaftlichen Debatte ausgeklammert werden? Allerdings sind m. E. durchaus methodologische Abgrenzungen gegenüber unbedachten, somit unreflektierten Äußerungen zum Thema Spiritualität erforderlich. Obwohl die Spiritualität – wie gesagt - das Herzstück jeder Religion ausmacht, sind spirituelle Erfahrungen aber nicht grundsätzlich an Religion, Religiosität oder Frömmigkeit gebunden, wie bereits William James feststellen konnte, da selbst überzeugte Atheisten von einer spirituellen Erfahrung überwältigt werden können. Doch sollte man sich hüten, jedwede Gemütsbewegung oder Halluzination unter den Begriff einer spirituellen Erfahrung subsumieren zu wollen.\nDie neuesten Erkenntnisse der naturwissenschaftlichen Disziplinen, wie der Physik, Chemie, Astronomie, Biologie, Neurophysiologie und Anatomie, etc. scheinen heute durchaus in der Lage zu sein, uns eine vielleicht „geistlose“ materialistische Welterklärung und eine ganz neue Sicht hinsichtlich der Entstehung des Universums und des Lebens und der Erhaltung des Lebens offerieren zu können. Aber schon im vorigen Jahrhundert hat uns die Quantenphysik den Glauben an die Exaktheit, Richtigkeit und Wahrhaftigkeit wissenschaftlicher Erkenntnisse genommen, da sie doch allen bisher anerkannten und logischen Gesetzen der klassischen Physik und Mathematik zu widersprechen scheint. Nun müssten wir daran gehen, uns eben ein neues Weltbild zurecht zu legen, das den heutigen natur- wie auch geistes-wissenschaftlichen Erkenntnissen gerecht wird, um nach diesem zu streben und zu leben.\nWien, im September 2009 H. W. Reichelt\nSpiritualität und die Wissenschaft\nDas gegenwärtige Orientierungsdilemma\n1. Einleitung\nIn der europäischen Gegenwartsgeschichte hat sich nach zwei mörderischen Weltkriegen und dem Aufbegehren der Studenten 1968 ein tief greifender weltanschaulicher Wandel in Europa vollzogen, der die Spätmoderne und die heute oft als Postmoderne bezeichnete Welt der Gegenwart so nachhaltig beeinflusst hat. Der entscheidende Paradigmenwechsel in den Wissenschaften führte zu einer allgemeinen Skepsis gegenüber allen früheren Werten und Vorstellungen und auch zu einer zunehmenden Verunsicherung und Orientierungslosigkeit vor allem in der europäischen Gesellschaft. Der Individualisierungsschub, der auch als ein Produkt der wohlfahrtsstaatlichen Modernisierung aufgefasst werden kann, hat die in die Industriegesellschaft eingebauten Lebensformen zunächst enttraditionalisiert[1]. Die moderne sozial abgesicherte Arbeitsmarktgesellschaft hat nicht nur die ehemaligen Grundlagen der Klassengesellschaft gründlich zerstört, wodurch sich nicht nur die sozialen Klassen und Schichten allmählich aufgelöst haben, sondern auch die Kleinfamilie als solche eliminiert. Die Kernfamilie mit ihren traditionellen „Normalbiographien“ ist heute kaum mehr vorhanden, da sie den neuen partnerschaftlichen Lebensentwürfen[2] Platz machen musste. Mit dem Verlust des traditionellen Bewusstseins der überkommenen Denk-, Lebens- und Arbeitsformen müssen infolge dessen auch die Mechanismen der Angst- und Unsicherheitsbewältigung, die in dem sozial-moralischen Netzwerk (Familie, Ehe, Männer- und Frauenrollen) ehedem noch funktioniert haben, versagen. Gleichzeitig wird aber die Lebensbewältigung den emanzipierten Individuen selbst abverlangt, was zu sozialen und kulturellen Erschütterungen und psychischen Verunsicherungen führt und damit eine ganz neue Herausforderung für die gesellschaftlichen Institutionen, hinsichtlich Ausbildung, Beratung, Therapie und Politik darstellt. Die Vergewaltigung der realen Welt durch eine fortschreitende Technisierung und auch die Globalisierung haben überdies zu einem ungeahnten Fortschrittsglauben geführt, nämlich zu einem Glauben an die Allmacht der Wissenschaft und Technik sowie zu einem Glauben an die Möglichkeit einer rein wissenschaftlichen (materialistischen) Erklärung der Welt und des Phänomens des Lebens. Aber die Wissenschaft kann uns heute auch nicht mehr so wirklich überzeugen angesichts der widersprüchlichen Vielstimmigkeit ihrer Experten.\nAuf dem Markt des menschlichen Fortschrittes haben zwar die Europäer und der USA bislang noch ihr kulturelles Monopol verteidigen können. Allerdings muss ein kognitiver, spiritueller, ethischer, sozialer, und politischer Fortschritt in Zukunft nicht unbedingt mit den Gesellschaften Hand in Hand gehen, die heute noch über große finanzielle Ressourcen und damit über entsprechende Machtmittel verfügen. Man findet auch geistig hoch differenzierte und bewunderungswürdige Kulturen, die sich trotz ihrer heute vielleicht noch rudimentären Technik und aus europäischer Sicht tristen hygienischen und sozialpolitischen Verhältnissen eine durchaus lebenswerte Umwelt geschaffen haben, die oft mehr Lebenszufriedenheit und spirituelle Ausgeglichenheit beschert als das rastlose Treiben in den Großstädten[3] der westlich orientierten Welt.\nEs ist für die Menschen unserer Zeit sicherlich kein Geheimnis, dass wir in den Industriestaaten in einer heute globalisierten, herzlosen, rein kommerziell ausgerichteten Medienwelt (einschließlich Internet) leben, in der Tatsachen verfälscht, Lügen verbreitet und Meinungen nach Gutdünken weltweit manipuliert werden können. Der alles beherrschende Medienmarkt entwirft vielfach Schreckensszenarien, die eine sich selbst gefährdende Zivilisation vorhersieht und berichtet von der Ratlosigkeit der Gesellschaft angesichts der sich auflösenden Strukturen der Industriegesellschaft. Infolge der Flexibilisierung der Arbeitswelt und der ökonomischen Rationalität haben sich sicherlich die früheren Sozialstrukturen schon weitgehend aufgelöst und auch neue Partnerschaftsideale geschaffen und aus wirtschaftlichen Gründen die Single-Existenz gefördert. In der Politik und der Wirtschaft geht scheinbar nichts mehr ohne Korruption[4] und jeder müsste eigentlich wissen, dass die Umwelt in allen Weltgegenden entweder zerstört oder durch Abfall und Industrieabgase verunreinigt und belastet wird. Der durch CO2 –Emissionen angeheizte Treibhauseffekt der weltweit betriebenen Industrieanlagen hat schon jetzt zu einer beachtlichen Erderwärmung geführt, die einerseits Unwetter mit Überschwemmungen und andererseits Dürreperioden in ehemals fruchtbaren Gebieten zur Folge hat, wobei das Ausmaß der Folgeschäden noch in keiner Weise abzuschätzen ist. Die Ausdünnung der Ozonschicht, die die schädliche UV- Strahlung des Sonnenlichtes absorbiert, hat durch den Ausstoß gasförmiger Halogenverbindungen ein beängstigendes Ausmaß angenommen. Der Siegeszug des Industriesystems hat die Belastbarkeit der Natur schon bei weitem überschritten, weshalb auch die Naturzerstörung nicht länger auf die „Umwelt“ abgewälzt werden kann, weshalb es in naher Zukunft zu globalen sozialen, politischen, ökonomischen und kulturellen Spannungen kommen wird. Man kann sich also heute schon durchaus fragen, ob wir auf dieser „unheilen“ und rastlosen Welt überhaupt noch Zeit und irgendwo eine Nische der Stille, der Besinnung und damit der Spiritualität finden könnten. Es scheint daher berechtigt zu sein, die Urgründe dieser als unselig empfundenen Entwicklung in einem Streifzug durch die Entwicklungsgeschichte der Wissenschaften und der Philosophie aufzuspüren und nachzuzeichnen. Der mehrfache Paradigmenwechsel in der modernen Wissensentwicklung, die schon im späten 18. Jahrhundert einsetzende Säkularisierung, die Abnabelung von traditionellen kirchlichen Institutionen, der um sich greifende Liberalismus, der sich später zu einem krassen, egozentrischen Individualismus und Libertinismus ausgewachsen hat, sind m. E. sichere Anzeichen einer weitgehenden „Entsakralisierung“ unserer Lebenswelt. Aber nicht nur die Raffgier des kapitalistischen Systems, der individuelle Egoismus, die Beliebigkeit, die zunehmende Gewaltbereitschaft, die allgemeine Sexualisierung des Alltags, die anhaltende Menschenverachtung, sondern auch, global gesehen, die einseitigen Interessen der Wirtschaftsmächte und die machtpolitischen Intentionen einzelner Staaten und die immer rücksichtslosere Ausbeutung unseres Planeten lassen, aus heutiger Sicht zumindest, nichts Gutes für die nähere Zukunft erwarten. Genauso wie sich der Kommunismus - Marxismus totgelaufen hat, müsste man nicht auch schon das kapitalistische System und der mit diesem verbundene, bisher ungebrochene Besitz- und Fortschrittswahn angesichts der Weltwirtschaftskrise in vieler Hinsicht als gescheitert betrachten? In der Geschichte der Menschheit - soweit wir es wissen - hat es zwar niemals ein „goldenes Zeitalter“ gegeben, doch haben die Menschen immer schon von einem solchen geträumt, es aber daher in die Zukunft oder in eine graue Vorzeit verlegt[5].\nBesonders in den reichen Industrieländern haben die Menschen ihre spirituellen und mentalen Kräfte des Heils und der „Heilung“ längst über Bord geworfen und sie durch eine mechanisierte, vorwiegend wissenschaftlich ausgerichtete, technisierte Medizin und durch industriell erzeugte, aber teure[6] Medikamente ersetzt. Da es aber scheinbar Anzeichen gibt, dass sich die Menschen auch wieder ihrer spirituellen Fähigkeiten bewusst werden, könnte man annehmen, dass auch die heilenden Kräfte der Spiritualität und der Natur wieder entdeckt werden. Uralte Methoden der Heilkunst, die ja in vielen Ländern der Erde (Indien, China, Tibet, Brasilien, in vielen Ländern Afrikas und Südamerikas) bis heute noch hoch im Kurs stehen und nach wie vor praktiziert werden, kommen auch in den hoch entwickelten Industrieländern wieder in Mode (Akupunktur, Moxibuston, Qi Gong, Tuina, Homöopathie, Raiki, Schamanismus, Tai Qi, Ayurveda etc.). Allerdings muss man auch den Konkurrenzkampf[7] zwischen der als „alternativ“ (komplementär) bezeichneten Heil-„kunst“ und der modernen, wissenschaftlichen Medizin abwarten, der sicher eine gewisse Zeit andauern wird, aber vielleicht zu einer neuen, möglicherweise holistischen[8] Auffassung des Heilens und der Heilung führen wird.\nObwohl sich die traditionellen Kirchen heute in einem ständigen Rückzugsgefecht aufreiben und immer mehr Anhänger an neue, religiöse und spiritistische, oder auch wissenschaftlich-agnostisch ausgerichtete Gruppierungen verlieren, sollte man sich doch auch die Vorstellung bewahren, dass die griechisch-römische Antike, das jüdisch-christliche Erbe, ebenso wie der Einfluss früher arabischer Gelehrter dem europäischen Kontinent und somit der westlichen Zivilisation, zumindest bis heute, die wissenschaftliche und politische Vormachtstellung vor allen anderen Ländern dieser Erde eingeräumt, gesichert und bewahrt hat. Allerdings hat der rasante Aufschwung der Wissenschaftsentwicklung auch erst vor ungefähr vierhundert Jahren in der europäischen Welt stattgefunden, und wenn heute die vorherrschende eurozentrische Sichtweise (Überheblichkeit?) zu verwerfen ist und die abendländischen, christlichen Wurzeln zunehmend verleugnet werden, sollte man doch in Erinnerung behalten, dass unsere Welt die meisten, umwälzenden Errungenschaften der heutigen Welt im besonderen Maß der europäischen Forschung und Entwicklung zu verdanken hat. Die neuen Erkenntnisse in Physik, Chemie, Biologie, Astronomie, Technologie etc., aber auch in der Medizin und Ökologie sind auf abendländischen Boden erworben und weiter gegeben worden. Es sei mir daher gestattet, auf diesen besonderen Gesichtspunkt hinzuweisen.\n2. Prolog: Positionen der Gegenwartskultur\nIn der Gegenwartsphilosophie und in der Rezeption wissenschaftlicher Erkenntnisse haben sich die Schwerpunkte heute weitgehend verlagert, sodass man sich veranlasst fühlen könnte, bisher noch vertraute Denkmuster auf zu geben, gerade noch selbstverständliche Fragenkomplexe in teilweise völlig neuen Zusammenhängen betrachten zu müssen und damit die Begrenztheit früherer Ansichten auch anzuerkennen. Wahrscheinlich wird sich unser bisheriges Wissen auf die engen Grenzen der Geschichte, der Philologie und Logik zurückziehen, da unser heutiges Wissen bereits jetzt auf völlig neuen Grundlagen ruht. Dies meinte jedenfalls P. Sloterdijk, als er damit die Grundproblematik der postmodernen, philosophischen Diskussion in seiner kritischen Schrif[9] beschrieb. Der Wandel der Positionen ist heute augenscheinlich und auch zweifellos revolutionär zu nennen. Zu Beginn der Neuzeit war schon einmal mit der Etablierung moderner, vor allem auf Empirie beruhender Wissenschaften das gerade bis dahin noch Selbstverständliche und unveränderlich Geglaubte infrage gestellt worden und so haben sich auch heute die experimentellen, auf mathematischer Logik beruhenden Naturwissen-schaften neben der Theologie und Philosophie ganz offensichtlich auch eine für den Menschen der Gegenwart bedeutende Position in der Welterklärung erkämpft und gesichert, die allerdings zu einer neuen, vielleicht größeren Skepsis und Desorientierung geführt hat.\nDie Gelehrten der Renaissancezeit waren zwar nicht die ersten, die sich mit der Ansicht vertraut gemacht haben, dass im Falle das denkende „Ich“ (res cogitans) an allem zweifelt, nicht daran gezweifelt werden kann, dass das „Ich“ zweifelt und demnach „seiend“ ist, also existent und demnach nicht zu bezweifeln wäre. Selbst im Zweifel kann nur das denkende Ich die grundlegende Voraussetzung jeglicher subjektiver Erkenntnis sein: „Cogito, ergo sum“! So formulierte Descartes diese Einsicht[10] und machte sie zur Grundlage seiner philosophischen Überlegungen. Die bewusste Identität ist der einzig passende Schlüssel zu der subjektiven Wirklichkeit, aber wie jede subjektiv wahrgenommene Wirklichkeit steht diese in einer dialektischen Beziehung zu der Gesellschaft, durch die sie geformt und von der sie auch strukturiert wird. Die Selbstwahrnehmung richtet sich ganz und gar nach der gesellschaftlichen Wirklichkeitsbestimmung und ist selbst wieder gesellschaftlich und zeitmäßig determiniert[11]. Das denkende Individuum also ist das selbst konstruierende, aber illusionäre Konstrukt seiner Gesellschaft.\nDie Skepsis führt den Menschen immer zu der Erkenntnis seiner eigenen zerbrechlichen, ja randständigen Existenz. Indem er sich selbst zum Objekt seiner Betrachtungen macht, muss er sich in metaphysischer Ernüchterung als Subjekt und gleichzeitig als Objekt seines Denkens erkennen. Sein metaphysisches Bezugssystem entpuppt sich somit als etwas Selbstentworf-enes, das er nach Gutdünken und auch nach jeweiligen Zweckmäßigkeiten ändern, so zu sagen auch „säkularisieren“ kann, da es nur den individuellen Intentionen unterworfen zu sein scheint und daher an sich keine Stabilität aufweist. In anthropozentrischen Denkprozessen beruhen Erkennen und Verstehenkönnen des Menschen einzig allein auf seinen eigenen Vorstellungen. M. Heidegger hat es treffend formuliert: „Das Seiende im Ganzen wird jetzt so genommen, dass es erst und nur seiend ist, sofern es durch den vorstellend - herstellenden Menschen gestellt ist“[12].\nDie neuzeitliche Skepsis gegenüber allen früheren Wertvorstellungen, die fortschreitende Vergewaltigung der gegenständlichen Alltagswelt durch die allmächtige Industrie und Technik, die sich ständig verlagernden Machtverhältnisse, eine um sich greifende Legitimierung von Gewalt und Gewalttätigkeiten, die Sexualisierung der Lebenswelt, der Verlust traditioneller Werte etc. haben von Europa ausgehend, schon globale Dimensionen angenommen und bestimmen daher weitgehend das Tagesgeschehen und somit auch das Denken der Menschen. Um dem Skeptizismus der Moderne etwas entgegen zu setzen, musste man sich einen neuen Bezugspunkt erdenken und so wurde der „Anthropozentrismus“ (Machtergreifung einer anthropozentrischen Willkür[13]) wiedergeboren, der dem Menschen in einer immer komplexer werdenden Gesellschaft eine selbstständige Autorität (Autonomie) verschafft, sodass er sich seine ganz persönliche „Profanethik“[14] zulegen und auch seine Glaubensvorstellungen seiner selbst geregelten Lebensführung anpassen kann. Die traditionellen kirchlichen Institutionen büßen damit ihre bislang unangetastete „Globalzuständigkeit“ für das kulturelle Deutungssystem ein und verlieren heute zunehmend ihren Einfluss auf die Menschen und ihre Lebensgestaltung.\nDer ungebremste Fortschrittsglaube des europäischen Bildungsbürgertums des ausgehenden 18. und des 19. Jahrhunderts initiierte eine einschneidende Rationalisierung der Lebenswelt und damit die Ablöse des mystisch-religiösen Welt- und des Selbstverständnisses. Solange der Mensch sich in Gott geborgen fühlen konnte, war sein ganzes Handeln von Gott als Urgrund alles Seienden bestimmt und Gott daher das einzig relevante Bezugssystem zwischen Mensch und Welt (Universum). Diese Grundeinstellung musste sich natürlich mit der nun neuen anthropozentrischen Blickwende drastisch ändern: „Man kann das Werden der Neuzeit darin sehen, dass der Mensch sich von mittelalterlichen Bindungen befreite, indem er sich zu sich selbst befreite“[15]. Freud sprach von diesem positivistischen Befreiungsversuch von einer Bejahung des Menschen zum Menschen[16]: Er sieht gerade in diesem Versuch die Möglichkeit einer Wiedergewinnung der Macht über das Selbst, die der Mensch seiner Ansicht nach an die Religion verpfändet hatte. Diese „Eigenmächtigkeit“ kann allerdings nur durch eine bewusste und radikale Umwandlung des Lust- zu einem neuen Realitätsprinzip erreicht werden.\nWenn wir also von einer neuen „anthropozentrischen“ Wende sprechen wollen, kann man auch feststellen, dass die emanzipierende Vernunft zum Motor einer Selbstverwirklichung[17] avancierte, die alle Hebel in Bewegung setzt, um diese auch zu realisieren. Autonomie, Selbstständigkeit, Mündigkeit, Eigenverant-wortlichkeit, Gleichheit und „Gender“ sind die neuen Schlagworte, die schon den Menschen der spätmodernen Gesellschaft vor die schwierige und ermüdende Aufgabe gestellt haben, sich jetzt um den hohen Preis der Eigenverantwortlichkeit nach eigenen, vorzugebenden Vorstellungsmustern zu verwirklichen.\nZu dem immer noch relevanten Begriff der Selbstverwirklichung bemerkte der deutsche Philosoph Theunissen: „Vor allem aber setzt sich im nachegelianischen Denken mehr und mehr die Meinung fest, der Mensch könne seine Individualität nur entfalten, wenn er sich aus gesellschaftlichen Verhältnissen löst oder sich gar von allen zwischenmenschlichen Beziehungen zurückzieht“[18]. Schon Heidegger hat den Terminus Selbstverwirklichung im Sinne einer Vereinzelung, als eine Befreiung von anderen verwendet, nämlich als eine Verwirklichung des Menschen als Mensch. Der sich um Selbstverwirklichung bemühte Mensch schließt aber damit die Möglichkeit aus, im gegenseitigen Austausch mit anderen Menschen er selbst werden zu können. Dazu bemerkt Theunissen: „Der Ausschluss der Möglichkeit, unter Selbstverwirklichung eine Humanisierung des Individuums zu verstehen, deutet auf einen Bewusstseinswandel hin, der mit einem nicht von ungefähr altmodisch gewordenen Wort als Verlust der Bestimmung des Menschen bezeichnet sei“.[19] Das schon von Hobbes losgetretene Verständnis der Selbstverwirklichung wird im 20. Jahrhundert mit einer gezielten Destruktion der geltenden Moralvorstellungen als Prozess aktualisiert, der nicht der Selbsterhaltung, sondern vielmehr der Selbststeigerung des Individuums („Übermensch“), das sich aller gesellschaftlichen Verpflichtungen entledigt fühlt, dienen soll. Der Mensch kann sich ja nur dann eine echte und wahre Autonomie verschaffen und so handeln, wie er möchte, wenn er sich dem Druck der Allgemeinheit völlig entzieht. Damit erfolgt eine Entbindung von den herrschenden gesellschaftlichen Verhältnissen, die bald als asozial empfunden wird, wodurch aber gerade die oft verborgene Sehnsucht des Menschen nach Bindung[20], nach Sozietät und Geborgenheit bloßlegt wird. Denn der Mensch ist mitnichten so einmalig und unabhängig, wie das oft in der Spätmoderne gesehen werden wollte und auch lauthals verkündet wurde.\nDer Individualismus ist seit der Spätmoderne das anhaltende Resultat abendländischer Kulturapostel, die es als wichtigstes Ziel ansehen, die persönliche Würde des Menschen in seiner Singularität, eventuell auch gegen Gemeinschaftsinteressen wieder zum Maß aller Dinge zu erheben[21]. Konsequenterweise muss aus diesem Grund auch das Innenleben des Individuums im Brennpunkt des Interesses der Psychologie, insbesondere der Psychoanalyse stehen. Die äußeren Realitäten, eben das Handeln, die Werke, die zwischenmenschlichen Beziehungen finden jetzt weniger Beachtung, sie werden höchstens als Ausdruck oder als Projektionen des individuell entwickelten Seelenlebens angesehen. Es wird ja von einigen Psycho-analytikern angenommen, dass nur das Umfeld (Eltern, Geschwister, Lehrer, Mitmenschen) und die sich ergebenden äußeren Konflikte für innere Unstimmigkeiten (psychische und psychosomatische Erkrankungen) wirklich relevant wären.\nInfolge der telekommunikativen Mechanismen und Möglichkeiten werden heute Routinerollen aufgebaut, die das Individuum zunächst die persönliche Vereinzelung nicht als Vereinsamung erfahren lassen. Denn es besteht die Möglichkeit, Anschluss an den zwar abwesenden aber durchaus relevanten Anderen zu finden. In der Zeit des übermächtigen säkularen Individualismus ist auch die, für eine echte gegenseitig verantwortliche Paarbeziehung erforderliche Voraussetzung verloren gegangen. So befleißigt sich der Mensch von Heute vor allem mit einer ständigen Suche nach sich selbst (typische Schlagworte: „fitness, wellness und selfness“), die ihm das Absolute und den realen Anderen ersetzen müssen.\nDas menschliche Seelenleben ist aber wesentlich enger mit den Mitmenschen verknüpft, als bisher allgemein angenommen wurde, denn der Mensch ist nun einmal ein Beziehungswesen („animal sociale“) und in vieler Hinsicht auf die Gemeinschaft angewiesen, da er sich selbst nur reflexiv begründen kann. Der Rückzug auf sich selbst, auf jenen Bereich, der man selbst ist, kann so nicht gelingen, weil man untrennbar in der eigenen Gesellschaft integriert ist. Die „humanistische“ Psychologie[22], die von den USA kommend um 1970 erst recht eine Massenbewegung der Selbstverwirklichung in Gang gesetzt hat, vollzog sich daher auch in zwei wesentlichen Schritten:\n1. Phase: Die abgrenzende Selbstverwirklichung. Es geht dem Menschen vornehmlich darum, sich von den gesellschaftlichen Zwängen zu befreien und sich von den mitmenschlichen Erwartungen („Fremdbestimmtheit“) loszulösen und damit dem eigenen wahren und eigentlichen Selbst zum Durchbruch zu verhelfen. Man definierte sich als einmaliges, authentisches, nur aus sich und in sich selbst zu verstehendes Wesen.\n2. Phase: Die transzendierende Selbstverwirklichung: Man muss neue Wege einschlagen, um sowohl Selbstständigkeit wie auch eine Verbundenheit miteinander zu knüpfen. War zunächst alles auf Verteidigung und Abgrenzung gegenüber Umwelt und Mitmenschen abgestimmt, so wurden jetzt alle Grenzen gesprengt, um zur Selbstfindung im ganzheitlichen (holistischen), transkulturellen, transpersonalen und transzendenten Sinne zu gelangen. Haben sich schon in der Physik und Philosophie die Grenzen von Raum und Zeit aufgelöst, so wurden in unserer Zeit auch die Grenzen von Geburt und Tod überstiegen. Man muss sich heute mit dem Leben vor dem Leben und dem Leben nach dem Leben befassen, womit kosmische Bewusstseinsräume beschritten werden, in denen sich Mystisches und Okkultes vermischt erfahren lassen. Mittel und Wege für die Grenzüberschreitungen sind unter anderen: Rebirthing[23], Samadhi-Tank[24], Drogen zur Bewusstseinsveränderung, westlich adaptierte Formen hinduistischer und buddhistischer Spiritualität, Neosufismus u. v. m. Man begibt sich also auf die Suche nach dem Selbst im Zustand eines höheren Bewusstseins.\nErich Fromm, der sich ausgehend von der Freud´schen Religionskritik mit der Frage des Verhältnisses von Spiritualität und Psychologie intensiv auseinandergesetzt hat, versuchte in Anlehnung eben an die humanistische Psychologie nun zu bestimmen, inwieweit eine Religion einer Selbstverwirklichung des Individuums im Wege stehen oder sie fördern würde und meinte, dass die Selbstverwirklichung an sich von religiösen Vorstellungen unabhängig wäre, sie aber in eine bestimmte Richtung lenken könnten..\nDer Zwang, dem sich das souverän gewordene Individuum unterwerfen musste, diktiert nun seine Lebensweise, die unweigerlich zunächst in die Einsamkeit der angestrebten Selbstverantwortung führen muss. Wenn der Mensch allerdings nicht mehr in der Lage ist, seinem Anspruch auf Selbstverwirklichung und Mündigkeit gerecht zu werden, reagiert er - nicht nur bildlich gesprochen, sondern tatsächlich mit einem Rückzug in die „Leere“, die sich als Antriebsschwäche oder auch als Erschöpfungssyndrom (Depression, „Midlife crisis“, „Burn-out“- Syndrom etc.) manifestieren kann[25]. In seinen Nöten nun auf sich selbst gestellt muss der Mensch sich einem Psychotherapeuten, Psychologen, Guru oder Lebensberater anvertrauen oder aber sich einer der neueren Glaubensgemeinschaften anschließen, die die spirituelle Notlage der Menschen schon längst erkannt haben und auch ausnützen, um die Menschen aus ihrer frei gewählten Individualisierung und selbst gewählten Isolation in eine feste, oft streng gehandhabte Abhängigkeit hineinzupressen.\nIn der gegenwärtigen Situation meine ich, dass diese Entwicklung eine weltweite Bedrohung darstellt: Heute schon kann man die unverhohlene Anklage gegen den spätmodernen, hohlen Individualismus erkennen, der ja in vieler Hinsicht alle Wertvorstellungen von Gemeinschaft, religiöser Bindung, Tradition und Familie verworfen und damit den allgemeinen Verfall von Familie, Gesellschaft und ihres Zusammenhaltes eingeleitet hat. Ob sich das neue, zusammen gewürfelte Gesellschaftsgebilde (ein „multikulturelles Patchwork“) auch als Projekt für die Zukunft bewähren kann, muss man abwarten.\nH. Marcuse hat das Konzept der Selbstbefreiung, das sich auf die Loslösung des Individuums von der allgemeinen Illusion der Gesellschaft bezieht, mit einem LSD[26] -Rausch verglichen: „Der Trip umfasst die Ablösung des Ich, wie es von der etablierten Gesellschaft geformt wurde – es ist eine künstliche und kurzlebige Ablösung. Doch die künstliche und private Befreiung nimmt auf verzerrte Weise die Schwierigkeiten einer sozialen Befreiung vorweg“[27], die seiner Meinung nach die spirituelle und intellektuelle Erneuerung der Gesellschaft schaffen wird! (?)\nDie gegenwärtige Welt „ist das zeitlos, entzauberte Gegenüber, das der Mensch, das weltbildende Subjekt, in seinem „Weltbild“ festlegt und mithin erobert hat“[28]. Da dem Menschen von Heute das Jenseits abhanden gekommen zu sein scheint, findet er sich selbst in einer „entzauberten“ Welt wieder und muss sich jetzt, ganz auf sich allein gestellt, im Diesseits neu orientieren. Da er sich von allen früheren verbindlichen Normen frei gemacht hat, sind jetzt auch der Willkür Tür und Tor geöffnet. Der Orientierungslosigkeit folgt auch die Preisgabe des traditionellen Denkens und Handelns: damit wird nun die frei gewählte Hinwendung zu einer selbstbestimmenden Beliebigkeit zum vorherrschen Maß. Die Welt wird zum Objekt willentlichen Handelns: Sinn und Entwurf sind eins. Nur der Entwurf des Menschen wird zum Sinn, weshalb auch die Welt entseelt (entspiritualisiert) werden muss[29]. Die Entzauberung der Welt wird zur Ideologie, die jedem die Legitimation für Praktiken gibt, die lediglich von diesem Wollen als dem unangefochtenen Maßstab für Sittlichkeit und Anstand geleitet wird. Die Sünde der Postmoderne besteht nun darin, alle Anstrengungen für ein Miteinander aufgeben zu wollen und jeden Glauben an die eigenen kulturellen Werte zu leugnen. Die Totalbefreiung aus kulturellen und sozialen Bindungen muss aber zugleich eine enorme Verunsicherung bewirken, da nun alles dem Einzelnen und seinem Belieben überlassen bleibt und der Mensch selbst die Verantwortung für sein Denken und Handeln trägt, eine Verantwortung, die er jetzt als autonomes Wesen weder einer Tradition noch einem System anlasten kann.\nAber schon Laing[30] ist in der spätmodernen Debatte über die Befreiung des Menschen zu sich selbst, zu der Ansicht gekommen, dass nur „scheinbar“ die eigene individuelle Persönlichkeit wirklich erfasst werden kann und sie notwendigerweise immer wieder mit „etwas“ in Kontakt treten muss, das man als universelle Menschheit oder auch als Gott bezeichnen kann und beklagt, dass „einige Phänomene“, die unter dem psychiatrischen Begriff „schizophren“ zusammengefasst werden, so zu sagen, nur die Erkenntnis generieren kann, in welchem erschreckenden Zustand wir selbst sind, der allgemein als Normalität genannt wird[31], wobei die Normalität nur als eine von einer bestimmten Gesellschaft sanktionierte Norm anerkannt wird, die aber selbst allen kulturellen Veränderungen (der Gesellschaft) unterliegt! D. L. Rosenhan[32] spricht in diesem Zusammenhang sogar von der erschreckenden Möglichkeit, dass selbst gewisse „geistige Störungen“ in den Krankenanstalten konstruiert werden, in denen sie dann behandelt werden sollen. Die Definition von „geistiger Gesundheit“ ist in der modernen Psychiatrie ein sehr allgemeiner und daher auch vager Begriff, während die Diagnose[33] eines „abnormalen Verhaltens“ in den internationalen Diagnoseverzeichnissen oft bis ins letzte Detail beschrieben wird[34].\nUnsere gegenwärtige Situation, die gerne als Postmoderne, Postindustrialismus oder auch als Poststrukturalismus bezeichnet wird, hat ihre Wurzeln sicher im Scheitern des spätmodernen Strukturalismus, durch den die abendländische Gesellschaft, Kunst und Kultur von einem mehr oder minder noch einheitlichem Prinzip mit totalitären Denkansätzen beherrscht wurde. In seinem Richtung weisenden Aufsatz Das postmoderne Wissen behauptet der französische Philosoph Lyotard[35], dass wir uns heute keine Weltsicht mehr erlauben können, die durch ein einheitliches Prinzip zu erklären ist, womit er das Ende der großen Erzählungen[36] ankündigt. Seine Aussage zielt direkt auf die im abendländischen Denken verankerten philosophischen Systeme, in denen ein allgemeingültiges und absolutes Erklärungsprinzip (Gott, Vernunft, Gesellschaft etc.) bestimmend und daher alles Heteronome von vornherein ausgeschlossen war. Er postuliert dagegen verschiedene, gleichsam nebeneinander und gleichzeitig bestehende, als gleichwertig anerkannte Erklärungsmodelle, die die bestimmenden Formen historischer Rationalität abzulösen hätten. Dabei muss aber hervorgehoben werden, dass damit die Beliebigkeit, wie oben bereits erläutert, zur Grundtendenz der postmodernen Weltsicht erhoben wird. In der Postmoderne gibt es nunmehr auch keine vereinheitlichende Legitimität, keine allgemein verbindliche Wahrheit oder Weisheit und daher auch keine Zielorientierung. Wissenschaftliche Rationalität, sittliches Handeln und politische Gerechtigkeitsvorstellungen unterliegen somit sehr heterogenen, d. h. multikulturellen, ja individuell arbiträren Spielregeln oder Kriterien.\nIn der gegenwärtigen Gesellschaft und Kultur findet man daher auch keine Lebensentwürfe, nur Lebensmontagen, die in der gegenwärtigen Literatur oft als „Patchwork-Identitäten“ oder auch als „Bastelbiographien“ beschrieben werden. Selbst Rituale zeigen nun die deutlichen Merkmale von Individualität, Kreativität und De-institutionalisierung, die jedoch in keiner Weise Generationen übergreifend als Sinngestaltung gelten können, sondern höchstens eine kurzlebige Orientierungshilfe darstellen, denn bei den häufig wechselnden Arrangements im Bereich des individuellen Lebensstiles kann man eine Sinngebung wohl kaum erwarten.\nDie Postmoderne schafft sich selbst auch keine wirklich neuen Bilder, sondern klaut lediglich Versatzstücke von der bereits vorhandenen Vorbildern und „Ideen“, um sie als rein zufällige, pluralistische, gelegentlich chaotische und daher unbeständige Kombinationen quasi in neuen Kleidern wieder erstehen zu lassen. Diese „Polystilistik“ nach dem Motto „everything goes“ ist in vieler Hinsicht ein Montieren dieser Versatzstücke, lediglich um des Spaßes willen, sie ist aber kein Nachdenken über die Welt, noch ist sie eine kritische Haltung gegenüber Zeiterscheinungen. Darum hat sich gewissermaßen auch eine, bisher nicht vorstellbare Toleranz entwickelt, die eine radikal andere kulturelle Orientierung und eine spirituelle Pluralität verwirklichen will. Man sollte sich aber die Frage stellen, ob ein solches egalitäres aber individualistisches, im Großen und Ganzen pluralistisch ausgerichtetes, arbiträres Gesellschaftsmodell auch in Zukunft Bestand haben wird oder ob nicht eher zu erwarten ist, dass dieses postmoderne Modell entweder bald zusammenbricht[37] und ins blinde Chaos stürzt oder ob es sich nicht nach einer gewissen Zeit gerade wieder in ihr Gegenteil verkehren wird?[38] „Denn eine Gesellschaft kann nur dadurch Stabilität erlangen, dass das individuell-beliebige Verhalten zugunsten Gemeinschaft fördernder sozialer Verhaltensweisen eingeschränkt wird. Diese Integrationsleistung wird von der Religion oder gemeinsamen spirituellen Vorstellungen erbracht, indem diese den Einzelnen mit seinen egoistischen, die Gemeinschaft zerstörenden Strebungen in seine Schranken weist und auf übergeordnete, an der Gemeinschaft orientierte Normen und Regelungen verpflichtet“[39]. Jedes Gesellschaftssystem beruht auf einer zwar willkürlichen, aber ausreichenden Kontrollierbarkeit ihrer Mitglieder, d. h. auf der Annahme, dass sich Menschen in ähnlichen Verhältnissen traditionell „angepasst“ (normal?) verhalten. Für jedes Individuum bedeutet aber diese Forderung, dass es seine Autonomie[40] einer allgemeinen Verhaltensweise (Anstandsregeln[41]) unterordnen muss, um nicht ausgegrenzt und zum Misanthropen erklärt zu werden. Es erhebt sich auch unwillkürlich die Frage, ob diese Vorstellung in einer heute globalisierten, fluktuierenden Gesellschaft überhaupt noch Gültigkeit besitzen kann und woran sich eine offene Weltgesellschaft, die sicher keine Wertegemeinschaft darstellen kann, orientieren soll und muss, um auch in einem globalen Maßstab einen gewissen Bestand zu haben?\nStellt sich die Frage nach dem Sinn des Lebens in der postmodernen Gesellschaft überhaupt noch oder ist sie sowieso sinnlos?\nUmberto Eco, einer der geistreichsten Schriftsteller der Gegenwart hat in seinem pseudohistorischen Roman „Das Foucaultsche Pendel“ 1988[42] die Situation der postmodernen Gesellschaft einer kritischen Beurteilung unterzogen und Tendenzen einer neugnostischen Bewegung feststellen können, da die Menschen der Gegenwart in vieler Hinsicht von Angst, Entwurzelung und Verfremdung, zunehmender Vereinsamung und Orientierungslosigkeit beherrscht werden. Diese Ansicht wird in einer Analyse des Romans von Eva Maria Fischer[43] so beurteilt: „Vor dem Hintergrund mangelnder oder ausgehender Sensibilität für die Welt der Transzendenz, die ins moderne ( heutige ) Welt- und Menschenbild nicht mehr passe, wird nach einer Orientierung an der Wende der Neuzeit zum Subjektiven, im Sinne und Gefolge der Aufklärung gerufen“. Und nicht unerwartet sucht daher auch der Mensch der Gegenwart wieder eine Antwort auf die Frage nach dem Sinn des Lebens, nach Heil und Heilung und Erlösung bei Selbsterfahrungsgruppen, in neureligiösen, spiritistischen, okkultistischen oder esoterischen Vereinigungen. Aber es ist ja keineswegs verwunderlich, dass in unseren übertechnisierten, „überinformierten“ westlichen Industriegesellschaften eine Gegenbewegung entstanden ist, die gegenüber dem Indifferentismus und der Beliebigkeit notwendigerweise mit einem wiedererwachenden spirituellen (religiösen?) Bewusstsein reagiert. Heute finden die Orientierungslosen eine neue Heimat bei den verschiedenen neureligiösen Bewegungen[44] und auch bei den Heil und Heilung versprechenden, vielfältigen psychologisch ausgerichteten Gruppie-rungen: „Doch wo man sich dieser vielfältigen religiösen (oder spirituellen) Angebote bedient, geschieht dies oft in sykretistischer Art und Weise, was nicht selten in der Folge noch größere Verwirrung und Desorientierung schafft[45]“. Ohne Zweifel besteht besonders in den westlichen Industriegesellschaften ein ernst zu nehmendes Bedürfnis der Menschen nach spirituell ausgerichteten Gemeinschaften als Ausgleich für die Eintönigkeit und Seelenlosigkeit der Alltagsrationalität und der selbst geschaffenen Isolation. Da diese Gemeinschaften besonders häufig ihr spirituelles Angebot mit einer finanziellen Gegenleistung verbinden und auch auf ihre Klienten einen gewissen Zwang ausüben, erhebt sich die Frage, ob diese Art der Spiritualität die wirklichen Bedürfnisse des postmodernen Menschen auch befriedigen können und werden.\nSchon zeichnen sich bereits Strömungen bei den heutigen Kulturschaffenden ab, die eine Gegenbewegung zu signalisieren scheinen. Die deutsche Philosophin Gerl-Falkovitz[46], bezeichnet die Postmoderne als Auslaufmodell und führt an, dass der bekannte Essayist und Dramatiker Botho Strauß in seinem Sammelband zu einer Befreiung von der „sekundären Welt“ aufgerufen hat, um das „Auge wieder frei zu machen für die theophane Herrlichkeit“[47]. In diesem Band wendet er sich vehement gegen eine Welt des virtuellen Scheines, gegen eine Welt der Artefakte und Täuschungen und undurchsichtigen Simulationen, in der auch jedes Kunstwerk seine ursprüngliche Bestimmung verloren zu haben scheint: Das Kunstwerk der Postmoderne, das wie alles der Beliebigkeit zum Opfer gefallen ist, kann nicht mehr als Ausdruck für etwas Höheres, nicht mehr als Ausdruck der Gegenwart der Transzendenz gesehen werden. Denn etwas Beliebiges hat ja keinen wirklichen Schöpfer und schon recht keine Beziehung zum Ewigen: es ist mithin ohne Ausdruck, weil es ohne tiefere Absicht entstanden ist. Unsere Welt beschreibt er daher als „geistlos“, ohne Götter, als eine Welt der ständigen Informationsverarbeitung in einem Prozess rastloser Wissensverwertung, eine Welt der Künstlichkeit ohne Kunst, eine Welt der Täuschungen und Illusionen, des Kurzzeitvergnügens und der ständigen Vermarktung von allem und jedem. Auch bei J. Habermas will Gerl - Falkovits schon eine Wende erkennen können, wenn er von dem großen „Thesaurus der Religionen“ spricht und offenkundig nach einer neuen Anthropologie, jenseits des Nihilismus, Ausschau zu halten scheint. So ruft er zu einer Rückkehr zur Tradition und Vergangenheit auf, die die Postmodernen ja zertrümmert und unbekümmert längst ad acta gelegt haben. Kann man denn wirklich die allmähliche Auflösung der Religion und die Überwindung der Spiritualiät durch die Vernunft als den geforderten Fortschritt der Menschheit auf dem Weg zur Freiheit und universalen Toleranz ansehen?\nHat man in der Spätmoderne noch angenommen, dass der postmoderne Mensch alle seine, ihm scheinbar angeborenen, spirituellen Neigungen veräußern wird, so glauben heute einige Soziologen und Religionswissen-schaftler[48], wieder einen Zustrom zu spirituell ausgerichteten (religiösen?) Gruppierungen entdeckt zu haben[49]. Wie bereits angedeutet, konnte man schon seit der Mitte des vergangenen Jahrhunderts anhand wissenschaftlich ausgerichteter, religions-soziologischer Untersuchungen (Fragebögen, Statistiken etc.) neue Strömungen erfassen, die eine wieder erwachende Hinwendung junger Menschen zu Spiritualität erkennen lassen können[50], die aber nicht mehr im Schoß der alten, etablierten, traditionellen, kirchlichen Institutionen gesucht und gefunden werden, sondern in den verschiedenen neueren Gemeinschaften (wie „New Age“, „Neureligionen“, „Neugnosis“, „Christian Science“, ISKON [Hare Krishna] Vivekanandas Vedanta, indo-islamische Esoterik, Wicca, „Scientology“[51] etc.), die sich teilweise als eklektische Bricolagen[52] entpuppen. Auch die traditionellen Kirchen haben dem modernen Trend Rechnung getragen und haben diese, an sich für die westlich Welt zunächst noch exotischen Ausdrucksformen der Spiritualität (z. B. östliche Meditation wie Yogapraxis und Zen) in ihr spirituelles Programm aufgenommen. Somit dürfte gewissermaßen den spirituell ausgerichteten Strömungen und Gruppierungen der spätmodernen, bzw. postmodernen Gesellschaft, wohl infolge ihres individuellen, aber doch auch Gemeinschaft fördernden und sichernden Potentials die erste Etappe einer programmatischen Gegenoffensive gegen den hohlen Individualismus („Egozentrismus“) und die „Geistlosigkeit“ der Spätmoderne gelungen sein.\nAber auch die Wissenschaft, die sich seit jeher mit den großen Fragen der Menschheit in Hinblick auf die Rätsel der Entstehung der Welt, des Lebens und seiner Finalität befasst, kann mit immer neueren Erkenntnissen und Einsichten aufwarten, die die Menschen in ihren Bann ziehen und sie für ihr meist materialistisch ausgerichtetes Welterklärungsmodell begeistern[53]. Hat doch schon im 19. Jahrhundert der Vater und Begründer der empirischen Soziologie August Comte (1798 -1857) eine metaphysikfreie Wissenschaft als das positive, praxis- bezogene Erkenntnisprinzip vorhergesagt, welches die Religion durch wissenschaftliche Erkenntnis überwinden und ersetzen wird. Seiner Ansicht nach würde die Religion dann endgültig der Vergangenheit angehören[54].\nGegenwärtig ist ein überbordender Skeptizismus, ein Reduktionismus und eine Vereinzelung[55] in der Masse (Stadtbevölkerung) festzustellen, wobei sich das Individuum durch seine Autonomiebestrebungen zwar seine Selbstverwirk-lichung verschafft und sich über die Regeln der Gesellschaft hinweg zu setzen trachtet, sich aber gleichzeitig verwundert beklagt, allein gelassen zu werden und geistig zu verarmen. Eine solche Gesellschaft aber wird so zu einem instabilen Kollektiv auf sich selbst bezogener Individuen, das sich in selbstähnlicher Weise ohne wirklichen Gemeinschaftsgeist zu praktizieren, lediglich zum eigenen Wohl und Nutzen noch zusammengehörig fühlen kann.\n3. Wissen, Glauben und Spiritualität\nWissen[56] heißt Kenntnis haben von etwas. Aber wie kommt man zu Wissen? Der Wissenserwerb erfolgt in der Gesellschaft, weshalb zu fragen ist, ob Wissensinhalte individuell nur im Kontext mit der eigenen Kultur verstanden werden, oder ob sie auch kulturüberschreitende Gültigkeit haben können. Wissen entsteht nach Ansicht der Kognitionswissenschaft als ein Ergebnis von Informationsverarbeitung auf verschiedenen Ebenen des Gehirns. So wird Wissen in der Informatik, Psychologie und den Sozialwissenschaften auch als „vernetzte Informationen“ gesehen, die ausgehend von einzelnen Daten zu einem emergenten Wissen verarbeitet werden. Die Speicherung des Wissens erfolgt im Gehirn durch Engrammierung[57], d. h. durch Konditionierung von Neuronenbahnen. Es ist zwar gelungen, Hirnareale festzumachen, von denen man annimmt, dass sie für das Gedächtnis (Speicherung von Wissen) verantwortlich gemacht werden könnten[58], aber über die Lokalisation und die Art der Engrammierung ist bis heute noch wenig bekannt. Wissen ist jedenfalls eine individuelle Leistung des Gehirns.\nDas menschliche Gehirn besitzt eine enorme Kapazität und Plastizität zur Verarbeitung und Speicherung von Informationen. Diese Aufgaben werden durch eine unvorstellbare Anzahl von Nervenzellen erfüllt, die in komplexen Netzwerken miteinander verbunden und organisiert sind. Mittels erregender, hemmender und modulierender Überträgerstoffe (Neurotransmitter[59]) und elektrischer Impulsen kommunizieren die einzelnen Nervenzellen über Synapsen[60] miteinander und erhöhen bzw. verringern das Potential des Zielneurons. Dies erfolgt auf biochemisch-molekularer Ebene durch Effizienzveränderung an den synaptischen Übertragungsstellen und auf struktureller Ebene durch Neubildung von synaptischen Verbindungen, aber auch durch Neuausbildung von Neuronen, die in bereits bestehende Netzwerke integriert werden. Die Globalfunktion des Gehirns wird durch eigene Transmittersysteme gesteuert, die den Grad der Aufmerksamkeit und Stimmungslage beeinflussen[61].\nSchon Protagoras[62], der berühmte griechische Sophist, hat darauf hingewiesen, dass die Grenzen zwischen Glauben und Wissen nicht eindeutig zu ziehen sind, weil jedes Wissen subjektiv und auch wandelbar sei. Es war den Forschern der Antike auch durchaus geläufig, dass Geist und Gehirntätigkeit in einem engen Zusammenhang stehen müssen, da sie bei Verletzungen des Schädels mit traumatischer Schädigung des Gehirns nicht nur alle möglichen sensorischen und motorischen Ausfälle, sondern auch geistige Defizite diagnostizieren konnten und daraus den Schluss zogen, dass das Gehirn eine zentrale Rolle nicht nur für die motorischen und sensorischen, sondern auch für die geistigen Leistungen des Menschen spielen müsste.\nErst mit der Aufklärung der zellulären Struktur des Hirngewebes und der Erkenntnis, dass die Nervenzellen synaptisch durch Axone und Dendriten untereinander vielfältig verbunden sind, konnte man zunächst ein morphologisches Grundgerüst des Gehirns erstellen, ohne sich jedoch die Funktionsweise erklären zu können. Erst die sich dann im 19. Jahrhundert sehr rasch entwickelnde Elektrophysiologie, die die Ableitbarkeit auch geringster Hirnströme ermöglichte, initiierte einen revolutionären Schub in der Hirnforschung, der bis heute anzuhalten scheint. In der ersten Hälfte des 20. Jahrhunderts erkannte man überdies, dass nicht nur elektrische Impulse, sondern auch chemische Botenstoffe, die schon oben genannten Neurotransmitter, für die Entstehung, Fortleitung und Verarbeitung von Sinnesreizen wie auch für die komplexen mentalen Prozesse verantwortlich zu machen sind.\nBei all den Fortschritten der Neurowissenschaften scheint aber das Geist-Gehirn-Problem, zumindest bis heute, weit entfernt von einer Lösung zu sein, da die unendliche Komplexität der Informationsverarbeitung des menschlichen Gehirns, das mit seinen Nervenverbindungen (Synapsen) vernetzt, grob geschätzt über mehr als 100 Billionen Reizüberträger verfügt, eine reale Lösung in weite Ferne zu rücken scheint[63]. Aber unsere bewusste Wahrnehmung, unser Denken, die Vigilanz, die Gefühle, Willensakte und Handlungsplanungen sind ohne Zweifel mit der spezifischen Hirnleistung untrennbar verknüpft. Obwohl, wie ich bereits oben erwähnt habe, sich einzelne, sich im Hirn abspielende, geistige und bewusstseinsabhängige Prozesse sich durch Bildgebende Verfahren in bestimmten Hirnarealen lokalisieren lassen, sind die vielen Aspekte unserer Wahrnehmung, unserer Gefühlsregungen, unserer Erinnerungen, unseres Gedächtnisses etc. selbst mit den neuesten technischen Hilfsmitteln, die uns heute zur Verfügung stehen, kaum zu erfassen.\nKönnten wir aber die Frage eindeutig beantworten, ob neuronale Prozesse, die mit Geisteszuständen verbunden sind, vor oder zumindest gleichzeitig mit diesen auftreten, wäre es der Hirnphysiologie wahrscheinlich schon bald möglich, bestimmte Bewusstseinszustände vorherzusagen, sie eventuell zu induzieren und damit auch zu manipulieren.\nEine bewusst-geistige Leistung ist hirnphysiologisch (nachweisbar durch fNMR oder PET) mit einer höheren Durchblutungsrate verbunden, die den gesteigerten Bedarf an Sauerstoff und Glukose, die für die Hirnleistung erforderlich sind, anzeigt. Sowohl bei Sauerstoff- oder Glucosemangel, wenn diese Stoffe nicht in ausreichender Menge herangeschafft werden können (z. B. durch eine Blutdruckdepression, Hypoglykose, Orthostase etc.), versagt unser Bewusstsein und geht uns (manchmal nur vorübergehend) verloren.\nDie moderne Hirnforschung und auch die Entwicklungspsychologen erklären uns heute, dass das Ich-Bewusstsein nur ein nützliches Konstrukt unseres Gehirns ist, wobei das limbische System[64] als ein unbewusstes Gedächtnis- und Kontrollsystem funktionieren dürfte. Dieses scheint teilweise bereits pränatal, teils danach – in der postnatalen und frühkindlichen Phase der menschlichen Entwicklung festgelegt zu werden. Dieses „illusionäre“ Ich-Konstrukt muss funktionell so angelegt sein, dass sich das Subjekt in der ständigen Konfrontation mit der komplexen Alltagswirklichkeit und den Problemen der natürlichen und gesellschaftlichen Umwelt auseinanderzusetzen vermag.\nDas real-materielle Gehirn ist somit der Schöpfer unserer Alltagswirklichkeit, unserer eigenen Identität und auch der Umwelt, in der wir leben. Obwohl sich unsere kognitive Welt als abgeschlossen darstellt, da wir ja selbst in dieser Wirklichkeit existieren und in ihr eingeschlossen und damit auch ein Teil dieser Wirklichkeit sind, ist sie fraglos doch nur eine Konstruktion unseres Gehirns, aber gleichzeitig auch unsere einzige Wirklichkeit. Aus diesem Grund wird der „Hirntod“[65] in der westlich-wissenschaftlichen Medizin - allerdings nicht unbestritten[66] - als Endpunkt des individuellen Lebens betrachtet.\nSeit jeher befassen sich alle Kulturen der Menschheit mit der Frage nach dem Sinn des Lebens[67], da sie wohl infolge der Erkenntnis unseres unausweichlichen Schicksals des Sterbens und des Todes versuchen, das Rätsel des Werdens und Vergehens zu entschlüsseln. Daher müssen sie sich auch spirituell mit Geburt, dem Leben und seinem Ende auseinandersetzen. Mit der Frage nach dem Sinn des menschlichen Daseins befasst sich vor allem die Anthropologie, die sich mit den Problemen, der Selbsterkenntnis und seiner endlichen Bestimmung auseinandersetzen muss. Mit „Lebenssinn“ verbindet man drei Aspekte[68]:\n1. Sinn der einzelnen Lebenssituationen,\n2. Sinn des Lebens in seiner Gesamtheit und\n3. Sinn des Daseins der ganzen Menschheit.\nIn der Beantwortung dieser Fragen muss der Mensch als Grundbedingung der Sinnrealisierung zunächst die Spannung zwischen Sein und Nichtsein[69] akzeptieren, damit er sich selbst in der sich ständig ändernden, aber jetzt gegenwärtigen Lebenssituation annehmen kann. Es geht aber schließlich auch um das Akzeptieren seines bitteren Endes: Er muss auch in diesem unausweichlichen Ende Sinn und Bestimmung erkennen können[70].\nGlauben heißt Nichtwissen! Ein geflügeltes Wort, das viele sich aufgeklärt wähnende Menschen dazu benützen, ihren Glauben an eine wissenschaftliche Erklärbarkeit der Welt zu dokumentieren. Doch das deutsche Zeitwort „glauben“ leitet sich von dem ahd. Wort gilouben[71] ab und bedeutet so viel wie „gutheißen“ und entspricht dem griechischen Wort „pisteuein“[72], was auch mit vertrauen übersetzt werden kann und somit in keiner Weise einem Nichtwissen entspräche. Glauben ist ein Fürwahrhalten seiner eigenen Wahrnehmungen, Überzeugungen und auch der daraus gezogenen Schlussfolgerungen. Der Glaube ist somit ein rein subjektives Konstrukt, das zu einer Verallgemeinerung einer objektivierbaren Begründung bedürfte. Es ist aber sicher kein Vermuten über eingebildete oder reale Sachverhalte, sondern die individuelle, persönliche Beziehung zu einer Überzeugung, von der sich eine Person vom Geglaubten leiten lässt und damit sein eigenes Handeln rechtfertigt.\nGlauben ist auch der fundamentale religiöse Ausdruck des menschlichen Grundverhältnisses zur Welt der Transzendenz (Gott bzw. dem Göttlichen, dem Tao, Mächte, Geister etc.) Glauben bedeutet z. B. im christlichen Verständnis ein Fürwahrhalten dessen, was Gott in seiner Offenbarung mitgeteilt hat. Wenn aber Gottes Offenbarung vorrangig informationstheoretisch verstanden wird und als ein höheres Wissen in Widerstreit zu der mithilfe der menschlichen Vernunft erlangten, Erkenntnis gerät, ergibt sich ein wachsendes Konkurrenzverhältnis zwischen Glauben und Wissen. Im christlich-jüdischen Kontext wird Glauben grundsätzlich als ein interpersonal-dialogisches Geschehen verstanden, wobei Glauben im Sinne eines Fürwahrhaltens von Glaubenswahrheiten in Form eines worthaften Glaubensbekenntnisses konkrete Gestalt annimmt[73]. Ob und inwieweit in der religionswissen-schaftlichen Frage nach dem Glauben in anderen Religionen das christliche Glaubensverständnis als Vorgabe und Maßstab für die europäische Geistesgeschichte dienen kann, möge dahingestellt bleiben. Nichtsdestotrotz wurde und wird in der Beschreibung einer religiösen Antworthaltung das christliche Glaubensverständnis oft zum Vergleich herangezogen, da das Christentum – trotz sehr verschiedener Ausprägungen – immer noch das Glaubensbekenntnis[74], das weltweit am weitesten verbreitet ist. Nach christlicher Auffassung kann aber ein zum Heil erforderlicher Glauben implizit und anonym wirksam werden, wenn der Mensch sich nicht radikal-monologisch selbst verschließt und nicht egozentrisch, die eigene Sinnerfüllung als einzigen Heilsweg annimmt, sondern sein Heil in einer grundsätzlichen Offenheit im Urvertrauen auf ein Gegenüber zu verwirklichen sucht. Aus religions-phänomenologisch vergleichender Sicht ist das Urvertrauen auf Gott, auf das Numinose oder numinöse Mächte oder das Fürwahrhalten und Überzeugtsein von einer Lehre in allen Menschen grundsätzlich verankert und harrt der Verwirklichung.\nSpiritualität[75] bezeichnet eine Grundeinstellung des Menschen zum Leben, zum Mitmenschen und allgemein zur Welt. Sein Verhalten, seine sozialen Beziehungen und seine Lebenswerte werden normalerweise durch Emotionen und Deutungen früherer Traditionen geformt und gefestigt. Aufgrund seiner geistigen Fähigkeiten fühlt sich der Mensch motiviert, sich mit Sinn- und Wertfragen des Daseins, der Welt und der Menschen und insbesondere mit seiner eigenen Existenz und seiner Selbstverwirklichung im Leben zu beschäftigen, woraus er die Impulse für seine Lebensgestaltung schöpft.\n3.1. Spiritualität\n„Das Fühlen ist die tiefere Quelle der Religion“[76]\nIm weitesten Sinn bedeutet Spiritualität jede Form von Geistigkeit in der alles Wirkliche Geist ist oder zumindest als eine Erscheinungsform des Geistes aufgefasst wird. Spiritualität steht daher selbstredend für die Verbindung zur Transzendenz, eine Hinwendung zu jenem Bereich, der über das individuelle kontingente Sein hinausreicht. Spiritualität ist eine rein persönliche Erfahrung, ein Erkennen, das sich nicht nur auf logische Zusammenhänge bezieht, sondern ganz besonders emotional-affektive Komponente mit einschließt und den Menschen zu Richtung weisenden Handeln motiviert. Wie gesagt, spirituelle Erfahrungen sind Erfahrungen der transzendenten Wirklichkeit und sie kann von dem Menschen, der sie macht, nur in seinem eigenen sprach- und kulturellen Bezug gedeutet und interpretiert werden. Wahrscheinlich sind aus den Interpretationen solcher ursprünglicher Erfahrungen von Erfahrenen Systeme von Glaubenssätzen und Verhaltensmaßregeln entworfen worden, aus denen sich später Religionen entwickelt haben.\nObwohl heute der Begriff Spiritualität inflationär gebraucht wird, dem man daher überall begegnen kann, ist er nicht ohne Schwierigkeiten zu definieren. Die Bedeutungsvielfalt dieses Begriffes umfasst nicht nur eine gewisse religiöse Grundeinstellung, sondern auch alle Aspekte, die zu einer solchen führen, wie Gebet, Meditation, Kontemplation, Mystik etc. Die Vielzahl von Bedeutungs-nuancen, die sich mit diesem Begriff heute verbinden lassen, erschwert daher das grundsätzliche Verständnis, insbesondere als im englischsprachigen Schrifttum die Begriffe Spiritualität und Religiosität verschwimmend oder synonym gebraucht werden. Doch ganz allgemein kann man von einer „geistigen“ Erfahrung sprechen, die wie die etymologische Herleitung des Begriffes von Geist (spiritus) auch vermuten lässt.\nDie Spiritualität äußert sich im Denken, Fühlen und Handeln, sofern man sich mit dem Themenkreis von Sinn, Wert, Bewältigung der eigenen Existenz, des Lebens an sich (Anfang, Ende, Sinn und Wert des eigenen Lebens, der der Mitmenschen oder der Welt an sich) befasst. Die Spiritualität kann bewusst, absichtsvoll oder aber unbewusst in Erscheinung treten. Bewusstes religiöses Erleben, Verhalten und Handeln kann als ein spezifischer Ausdruck von Spiritualität verstanden werden. Historisch gesehen war ja die Spiritualität immer eine Domäne der Religionen und Glaubensgemeinschaften, die der Spiritualität auch ihr spezifisches Gepräge gegeben haben. Heute aber will man die Spiritualität auch im Alltag finden und meint, dass alles, was mit einer gewissen Achtsamkeit, Zuwendung, Hingabe oder Bewusstheit durchgeführt wird, als einen Ausdruck von Spiritualität anerkennen zu müssen. Man muss sich natürlich fragen, ob man selbst Wellness, Selfness und Mindness[77] unter diese Kategorie zu zählen hat? Meiner Ansicht nach ist eine solche inklusive Formulierung aber nicht sinnvoll und auch nicht angebracht, da sie heute wahrscheinlich nur zum Zweck einer sehr wirksamen Werbung missbraucht wird.\nDefinitionen: Im RGG[78] findet sich folgende Eintragung: „Eine allg. oder auch nur mehrheitlich anerkannte Definition S. gibt es nicht. Die Bedeutungsvielfalt des Begriffes reicht von einem sehr weiten Verständnis (etwa im Sinne von rel. Einstellung, Mentalität, Religiosität u. a.) oder einer bloßen Aufzählung von Aspekten [...]“.\nAuf die Frage: Was ist Spiritualität? umreißt der Lausanner Religionssoziologe Jörg Stolz[79] den Begriff mit Frömmigkeit, religiöser Erfahrung, Transzendenz-erfahrung, Meditation/Kontemplation und Glaube, aber grenzt ein, dass Spiritualität dies alles sein kann und sich doch darin nicht erschöpft. Eine Definition könnte daher heißen: Das Verhältnis eines Individuums zu einer wie auch immer gearteten Transzendenz, die sowohl Geister, Götter als auch ein allgemeines Prinzip oder das persönliche Entwicklungspotential als Essenz beinhalten kann.\nMonika Renz definiert Spiritualität nur scheinbar im Gegensatz zur Religion als besondere Erfahrung. Sie meint mit Spiritualität nicht nur eine spezielle Haltung oder eine bestimmte Praktik, wie es die Meditation oder das Gebet darstellen, sondern für sie ist Spiritualität das Berührtsein durch das Numinose[80].\nNach Möde sind Spiritualitäten „Grundeinstellungen zum Leben, zur Welt und zu den Mitmenschen. Zu ihnen gehören emotionale Prägungen und rationale Deutungen. Denn sie formen unser Verhalten und unsere sozialen Beziehungen, aber auch unsere inneren Lebenswerte. Um eine fremde Kultur zu verstehen, müssen wir die Spiritualität der Menschen begreifen lernen.“[81] Mit dieser Definition wird Spiritualität mit einer bestimmten Kultur in Verbindung gebracht, durch die sie geprägt wird, sie ist daher nur für die Menschen, die in diesem speziellen Kulturkreis aufgewachsen sind und leben, begreiflich und relevant.\nKarl Baier versucht, ausgehend von einer anthropologischen Sichtweise, die Spiritualität als eine universale Kategorie des Wertesystems der Religionen und religiösen Strömungen zu bestimmen . „Spiritualität meint heute mehr denn je zugleich einen Lebensvollzug, zu dem man aufgrund einer sehr persönlichen Entwicklung und Entscheidung kommt. Spiritualität hat den Nimbus des Echten und Persönlichen, einer Lebenshaltung, die nicht bloß konventionell ist, sondern mit dem man sich wirklich identifiziert.“[82] Diese Definition bezieht sich in erster Linie auf eine sehr individuelle, persönliche Dimension, die dem heutigen Individualitätsanspruch zwar sehr entgegenkommt und die gegenwärtige religiöse Identitätsbildung[83] widerspiegelt, aber den doch wesentlichen gesellschaftlichen Bezug noch beiseite lässt. Die Spiritualität ist daher „vielmehr eine Dimension des Daseins, die Menschen immer auch voneinander und füreinander haben, selbst wenn sie jeweils auf persönliche Weise angeeignet und gelebt wird.“[84] Aber „zwischen den Letzteinsichten und Entscheidungen eines Menschen und seiner alltäglichen, konkreten Lebensführung besteht immer eine mehr oder minder große Kluft.“[85]\nJeder Versuch, Spiritualität mit allen seinen Facetten bestimmen zu wollen, führt unweigerlich zu einem „synkretistischen Konglomerat“, das selbstredend nicht immer die spezifischen weltanschaulichen Aspekte adäquat berücksichtigen kann. Aus diesem Grund schlugen Büssing und Ostermann 2004 folgende allgemein gehaltene Formulierung vor:\n„Mit dem Begriff Spiritualität wird eine nach Sinn und Bedeutung suchende Lebenseinstellung bezeichnet, bei der sich der/die Suchende ihres „göttlichen Ursprungs“ bewusst ist (wobei sowohl ein transzendentes als auch ein immanentes göttliches Sein gemeint sein kann [...]) und eine Verbundenheit mit anderen, mit der Natur, mit dem Göttlichen usw. spürt, Aus diesem Bewusstsein heraus bemüht er/sie sich um die konkrete Verwirklichung der Lehren, Erfahrungen oder Einsichten im Sinne einer individuell gelebten Spiritualität, die durchaus nicht konfessionell sein kann. Dies hat unmittelbare Auswirkungen auf die Lebensführung und die ethischen Vorstellungen“[86] .\n3.1.1. Zur Geschichte des Begriffes Spiritualität\nDas abstrakte lateinische Substantiv spiritualitas wird von dem Adjektiv spiritualis abgeleitet, das nach Mohrman[87] als eine urchristliche Wortschöpfung anzusehen ist, da es in den älteren Fassungen der lateinischen Übersetzungen der Briefe des Apostel Paulus des griechischen Wortes pneumatikóV verwendet wurde[88].\nDas Substantiv spiritualitas erscheint nach Solingnac[89] bereits im frühen Mittelalter und hatte damals drei Bedeutungen:\n1. die religiöse Bedeutung eines spirituellen Lebens\n2. die philosophische Bedeutung des „geistigen Seins“ und\n3. rechtlich die Bedeutung kirchlichen Gutes, der kirchlichen Administration, der kirchlichen Sakramente sowie der Rechtsprechung.\nThomas von Aquin verwendet spiritualitas allerdings im Sinne der Askese, wobei er den Triumph der Geistigkeit über die Körperlichkeit im Sinne hat. Eine solche Begriffsbedeutung findet sich dann später kaum noch und lässt sich auch bei den spirituellen Vätern des Mittelalters, wie z. B. bei Bernard von Clairvaux nicht nachweisen.\nIn der französischen Sprache treten zunächst die Worte espirituaulté, espiralité und spiritalité in Erscheinung. Diese finden sich vorzugsweise in literarischen Werken, wie beispielsweise in Hagiographien.\nErst gegen Ende des 19. und im 20. Jahrhunderts kommt das Wort spiritualité[90], welches bis dahin kaum als solches bekannt war, in Gebrauch und wird auch in den neueren Enzyklopädien aufgenommen. 1917 erscheint das Handbuch über die Spiritualität von August Saudreau[91], das sich an ein breites Publikum wendet und auch weite Verbreitung findet. Im 19. Jahrhundert wird der Begriff Spiritualität vor allem im anglo-amerikanischen Schrifttum theosophischer und neureligiöser Bewegungen benutzt und bekommt eine mystische Konnotation. Im deutschen Sprachraum kommt der Begriff Spiritualität scheinbar erst im 20. Jahrhundert in Verbindung mit okkultistischen, spiritistischen, „New Age“ und neureligiösen Bewegungen auf, findet zwar eine weite Verbreitung ohne jedoch eine genauere Bestimmung zu erfahren.\n3.1.2. Kirchengeschichtliche Bedeutung\nIn der kirchengeschichtlichen Deutung wird die Spiritualität, die eher als elitär betrachtet wird und damit die so genannte „Volksfrömmigkeit“ (?) ausschließt, als „eine nicht auf bestimmte Inhalte und Erlebnisformen festgelegte und methodisch ausgeübte Frömmigkeit oder als ein regelrechtes, religiöses Verhalten“[92] definiert. Um Spiritualität zu erfahren und ein spezielles religiöses Verhalten zu praktizieren ist m. E. am ehesten innerhalb einer mehr oder minder fest umrissenen Gruppierung möglich, weshalb Spiritualität in einem hohen Maß auch als Gemeinschaft förderndes Phänomen zu betrachten ist. Der Ursprung ist immer eine Gemeinschaft, die eine gruppenspezifische Lebensform kreiert und gestaltet. Je enger der Bezugsrahmen ist, je einheitlicher und strenger der Lebensentwurf gelebt wird, desto eher kann sich eine besondere Art der Spiritualität entwickeln, wobei an diesem Prozess meist charismatische Persönlichkeiten (Heilige, Religionsstifter, Mystiker etc.) wesentlichen Anteil haben.\n3.1.3. Religionsphilosophische Definition\nReligionsphilosophisch wird Spiritualität oft mit Frömmigkeit oder Religiosität gleichgesetzt, wobei man dann sich auch mit der philosophischen Bedeutung der Begriffe Religion und Religiosität auseinandersetzen müsste, was in diesem Rahmen später nachgeholt werden soll. Sicherlich basiert Spiritualität auf der Kraft der Innerlichkeit, die den Menschen befähigt, nach Ursprung, Identität, Ziel und Bestimmung des Lebens zu fragen und danach sein Leben zu gestalten. Die Fähigkeit des Fragens setzt allerdings schon eine spezifische Geistigkeit und somit auch ein geistiges Vermögen voraus[93].\n3.1.4. Religionssoziologische Aspekte des Begriffes Spiritualität\nH. Knoblauch[94] und auch Bochinger[95] sind der Ansicht, dass der Begriff Spiritualität im religiösen Kontext erst um 1940 im deutschen Sprachraum aufscheint. In den 60er Jahren des letzten Jahrhunderts allerdings (in der sog. „zweiten Welle“) wird dieser Begriff auf alle religiösen(?) Erfahrungen ausgeweitet und erlebt eine ungeahnte Verbreitung. Als Ethnokategorie[96] ist die Spiritualität eine persönliche Bezugnahme zur Transzendenz, die als religiöse Erfahrung erlebt und gelebt wird, die sozialwissenschaftlich untersucht und gedeutet werden kann. Es ist natürlich schwierig, wenn nicht unmöglich, die Vorbedingungen und die spirituelle Erfahrung selbst zu erfassen, da bereits die narrative Wiedergabe der individuellen Erfahrung einen interpretativen Charakter aufweist, insbesondere als die Komplexität der menschlichen Erfahrungsweisen sowie die Entstehung menschlicher Einsichten und Befindlichkeiten einen wissenschaftlichen Zugang und daher deren Deutung erschweren bzw. unmöglich machen.\nIn der angelsächsischen Traditionslinie ist der Begriff spirituality schon nach 1870 nachweisbar und bedeutet in einem weiteren Sinne Religiosität, die direkt und unmittelbar in der persönlichen Erfahrung von Transzendenz begründet wird und eben nicht einen „Glauben aus zweiter Hand“ meint, der von kirchlichen Autoritäten vermittelt wird. Spirituality steht somit für eine Verinnerlichung von Religion, denn sie transzendiert jegliche Grenzen der Religion und Kultur, weshalb der Begriff somit ein Fortschreiten vom Glauben und einer naturwissenschaftlichen Wahrnehmung der Welt zu einer direkten Wissenserfahrung bezüglich religiöser Dinge und ein Bezogensein auf das Umgreifende- eine -Sein bedeutet, das dem Menschen als unfassbar Geistiges, transmaterielles und metaphysisches Sein erscheint. Im Bewusstsein und im Schrifttum der Postmoderne hat der Begriff Spiritualität weitgehend den der Religiosität ersetzt. So ist nach Bochinger die angelsächsische Bestimmung des Begriffes „spirituality“ religionssoziologisch „eine sich auf innere Erfahrung berufende, vollmächtige und freigeistige Haltung gegenüber religiösen Fragen, die sich im Gegensatz zur dogmatischen Religion sieht.“[97] Damit soll hervorgehoben werden, dass Spiritualität einen höchst individuellen Charakter aufweist und sich m. E. somit einer soziologisch-wissenschaftlich exakten Erfassung entzieht, da sich der Soziologe nicht mit rein subjektiven Erfahrungen beschäftigen soll, da er ja nur Erkenntnisse in objektivierter, d. h. vermittelter Form beschreiben und analysieren kann.\nDie Transzendenzerfahrung ist nach der phänomenologischen Tradition E. Husserls ein elementarer Prozess des Bewusstseins, der leiblichen Wahrnehmung, der Gefühle und des konsekutiven Handelns. Die Erfahrung der Transzendenz beruht nach Knoblauch[98] aber auf der intentionalen Ebene des Bewusstseins, weil Erfahrungen immer Erfahrungen von etwas sind.\nUnsere eigenen Bewusstseinsvorgänge sind nur für uns unmittelbar erfahrbar und selbst in einem anderen Bewusstseinszustand ist spirituelles Erleben nur in der Immanenz der Alltagswirklichkeit begreifbar, denn auch spirituelle Erfahrungen sind durch Erfahrungen der Alltagsrealität geprägt. Aber die Bewusstseinvorgänge anderer können uns gar nicht so unmittelbar bewusst werden, sondern können nur durch sprachliche Kommunikation vermittelt werden, wobei m. E. die Erfahrungen, die nicht unsere eigenen sind, kaum jemals in uns jene Gefühle und Reaktionen (Handeln) auslösen können, die denen gleichen, die uns ihre Erfahrungen mitteilen! Denn es ist eine Tatsache, dass sich das Seelisch-Bewusste nur selbst empfinden lässt und nicht aus einer Perspektive des Beobachters erfassbar ist (d. h. es gibt nur eine „exklusive Selbstzugänglichkeit“ des Seelischen[99]) Das Seelisch-Bewusste ist an sich an physiologische Gehirnprozesse und an Verhaltenszustände gebunden, die beobachtbar und daher auch in gewissen Maßen messbar sind.\nSoziologen meinen, dass der Mensch in seiner animalischen Naturlichkeit nicht religiös wäre, aber dass Religion als eine anthropologische Grundkategorie anzusehen ist, in der das genuin Menschliche zu sich selbst kommt. Sie ist somit auch eine soziale Grundkategorie, weil die Personwerdung des Menschen untrennbar mit der Gesellschaft verbunden ist. Der Sozialisationsprozess kann somit als ein religiöser Akt bezeichnet werden, der als ein Akt, der Transzendierung der animalischen Natürlichkeit Religion als anthropologische und soziale Vorgegebenheit der menschlichen Existenz aufscheinen lässt[100].\n[...]\n[1] Vgl. Beck, U., Risikogesellschaft. Auf dem Weg in eine andere Moderne, Frankfurt am Main 1986, 251.\n[2] Lebensgemeinschaft, Lebensabschnittspartnerschaft, Patchworkfamilie, Singlehaushalt, etc.\n[3] Schweder, R. A., Moralische Landkarten, „Erste Welt“ - Überheblichkeit und die neuen Evangelisten, in Harrison, L.E., Huntington, S.P., Streit um Werte. Wie Kulturen den Fortschritt prägen, Hamburg 2002, 210.\n[4] Lipset, S.M., Lenz, G.S., Korruption, Kultur, Märkte, in Harrison, L.E., Huntington, S.P. (Hg.), Hamburg 2002, a. a. O., 145 f.\n[5] Ovid (Publius Ovidius Naso, röm. Dichter 13 v. Chr. – 17 n Chr.) Metamorphosen, Zürich 1964, 89-112.\n[6] Der hohe Preis der industriell erzeugten Medikamente ergibt sich aus den hohen Entwicklungskosten und den von den Gesundheitsbehörden geforderten aufwendigen klinischen Prüfungen zur klinischen Sicherheit, bevor ein Medikament seine offizielle Zulassung erfährt. Vgl. Langbein, K., Martin, H.-P., Weiss, H., Bittere Pillen, überarb. Neuausg. Köln 12008.\n[7] Singh, S., Ernst, E., Trick or Treatment. Alternative Medicine on Trial, London 2008,\nFaulstich, J., Das Heilende Bewusstsein. Wunder und Hoffnung an den Grenzen der Medizin, München 2006, Reckeweg, H.-H., Homotoxikologie. Ganzheitsschau einer Synthese der Medizin, Baden-Baden 51978.\n[8] Holistische Medizin: ganzheitliche Medizin, die alternative Methoden der komplementären Medizin und die der Schulmedizin in sich vereinigt. Ob eine solche jedoch möglich ist, da jede eine völlig differente Betrachtungsweise des Leidens bevorzugt, erscheint mir allerdings mehr als fraglich.\n[9] Sloterdijk P., Kritik der zynischen Vernunft, Frankfurt am Main 1983.\n[10] Descartes R.,: „Alsbald machte ich die Beobachtung, dass während ich so denken wollte, alles sei falsch, doch notwendig ich, der das dachte, irgend etwas sein müsste, und da ich bemerkte, dass diese Wahrheit >ich denke, also bin ich<, so fest und sicher wäre, dass auch die [ ... ] . Skeptiker sie nicht erschüttern vermöchten [ ... ] „ Principia philosophiae“ 1,7.\n[11] Berger, P.,L., Toward a Sociological Understanding of Psychoanalysis in: Social Research, Spring 1965, 26\n[12] Heidegger, M.: Holzwege, Frankfurt am Main 1980, 87.\n[13] Sloterdijk , P., Sphären III, Schäume, Frankfurt am Main 2004, 173..\n[14] Gasser, M.: Die Postmoderne, Stuttgart 1997, 144.\n[15] ebd., 85.\n[16] Freud, S. (1911): Formulierungen über zwei Prinzipien psychischen Geschehens, G.W. Bd. VIII, 230 - 238.\n[17] Selbstverwirklichung (engl.: Selfrealisation, selffulfillment): 1.) Eher positiv ist sie ein Erkennen, Entwickeln und die Durchsetzung der eigenen Lebensvorstellungen unter Berücksichtigung der berechtigten Interessen anderer und unter Wahrung ökologischer Notwendigkeiten 2.) negativ betrachtet allerdings ist sie die Durchsetzung egoistischer Interessen einzelner Individuen, die besonders in der Postmoderne eine besondere Aktualität erreicht hat (Lexicon sociologicus, Luchterhand 1999) 3.) Innerhalb der Hierarchie der eigenen persönlichen Bedürfnisse rangiert die Selbstverwirklichung nach Körper, Sicherheit, Liebe und Anerkennung an erster Stelle. Vgl. Goble, F., Maslow, A.H., Beitrag zu einer Psychologie der seelischen Gesundheit, Olten 1979. 4.) Der Mensch, der anstatt für eine Idee (i. e. einem geistigen Ideal) zu leben und ihr seinen persönlichen Vorteil opfert, dem letzteren dient. Vgl. Stirner, M., Der Einzige und sein Eigentum, Leipzig 1892, 40\n[18] Theunissen, M., Selbstverwirklichung und Allgemeinheit. Zur Kritik des gegenwärtigen Bewusstseins, Berlin - New York 1982, 2.\n[19] ebd., 11\n[20] ebd., 44\n[21] Protagoras von Abdera (490 - 410 v. Chr.), „Der Mensch ist das Maß aller Dinge“ zitiert bei Sextus Empiricus (2. Jh. n. Chr.) in seiner Schrift „Adversos mathematikos“ 7, 60.\n[22] Humanistische Psychologie zuerst von A. Manslow in den USA entwickelt, nach der eine gesunde und schöpferische Persönlichkeit von sich aus eine Selbstverwirklichung entfaltet. Vgl. Henning, Ch., Murken, S., Nestler, E., Einführung in die Religionspsychologie, Paderborn 2003, 34.\n[23] Rebirthing ist eine sehr wirksame Technik der Selbstentfaltung und Selbstheilung, indem man durch integratives Atmen (auch Kraisatmen) zu den tieferen Schichten seines Bewusstseins gelangen kann, wodurch man in die Lage versetzt wird, auch ungünstige Seiten des Lebens anzunehmen, Lebenssinn zu erfahren und Lebenskrisen zu bewältigen.\n[24] Samadhi- oder Floatingtank, ein von dem Bewusstseinsforscher Dr. John Lilly entwickelter und beschriebener schall- und lichtisolierter Tank, der mit körperwarmer Solelösung gefüllt, dem Badenden das Gefühl der Schwerelosigkeit vermittelt und nach einiger Zeit scheinbar durch eine Endorphinüberschwemmung auch eine außerordentlich tiefe körperliche und mentale Entspannung hervorruft.\n[25] vgl. dazu Ehrenberg, A.: Der Zwang zur Selbstverwirklichung und seine Folgen. Das erschöpfte Selbst. Depression und Gesellschaft der Gegenwart, Frankfurt am Main 2004 und Pocivavsek, L., Selbstverwirklichung: Eine Analyse aus psychologischer und ethischer Sicht, Frankfurt am Main 2002, sowie Theunissen, M., Selbstverwirklichung und Allgemeinheit, Berlin\n- New York 1982.\n[26] Künstliche Droge (Diäthyllysergsäurediäthylamid), die bewusstseinserweiternd wirkt.\n[27] Marcuse, H., End of Utopia, London 1970, 82.\n[28] Zitiert nach Gasser, M., Die Postmoderne, Stuttgart 1997, 147.\n[29] Baumann, Z., Ansichten der Postmoderne, Hamburg - Berlin 11995.\n[30] Laing, R.D., The Politics of Experience, London 1967, 83.\n[31] zitiert nach J. Webb, a. a. O. 1976.\n[32] Rosenhan, D., L., Gesund in kranker Umgebung, in: Watzlawick, P. (Hg.), Die erfundene Wirklichkeit. Wie wissen wir, was wir zu wissen zu glauben? Beiträge zum Konstruktivismus, München 132001, 113.\n[33] Psychische Störungen (früher psychische Erkrankungen) sind krankheitswertige Abweichungen von Erleben und Verhalten. Nach IDC 10 (00-99): Klasse Psychische und Verhaltensstörungen.\n[34] Watzlawick, P. (Hg.), 2002, a. a. O., 100.\n[35] Lyotard, J.-F., Das postmoderne Wissen, Wien 1999. La condition postmoderne: Rapport sur le savoir, Paris 1979.\n[36] http://de.wikipedia.org./wiki/Postmodernismus\n[37] Pinker, S., Das Geschlechter Paradox. Über begabte Mädchen, schwierige Jungs und über den wahren Unterschied zwischen Männer und Frauen, München 2008.\n[38] Vgl. Aussagen von Carl Schmitt, Samuel P. Huntington und Lawrence E. Harrison.\n[39] nach Durkheim, E. in Hock K., Einführung in die Religionswissenschaft, Darmstadt 32008, 82.\n[40] Autonomie: willkürliche Eigengesetzlichkeit\n[41] Grimes, R., Typen ritueller Erfahrung. In Belliger, A., Krieger, D., J.(Hg.) Ritualtheorien. Ein einführendes Handbuch, Opladen 1998, 103: „...Regeln zur Regulierung des alltäglichen Verhaltens.“\n[42] Eco, U., Das Foucaultsche Pendel, übers. v. B. Kroeber, München - Wien 1989.\n[43] Fischer, E. M., Die Suche nach Sinn und Geborgenheit in der ´Postmoderne` - drei dialektische Annäherungen, Frankfurt an der Oder 1998, 57.\n[44] Vgl. Figl, J., Die Mitte der Religionen. Idee und Praxis universalreligiöser Bewegungen, Darmstadt 1993,3 f und Flasche, R., Neue Religionen, in Antes, P. (Hg.), Die Religionen der Gegenwart, München 1996, 280 f.\n[45] ebd. 58.\n[46] Gerl-Falkovitz, H.-B., Wird Gott wieder modern? htt://www.opusdei.at/art.php?p=30197 29.10.2008.\n[47] vgl. Strauß, B., Der Aufstand gegen die sekundäre Welt: Bemerkungen zu einer Ästhetik der Anwesenheit, München - Wien 1999.\n[48] Berger, L. P., Sehnsucht nach Sinn, Glauben in einer Zeit der Leichtgläubigkeit, Gütersloh 1999, 35.\n[49] Schlegel ,J.-L., La nouvelle religiosité occidentale. In Rosa, J.-P. (Hg.) Encyclopédie des religions, Paris 1997, 2363 ff und Polak R. (Hg.), Megatrend Religion? Neue Religiositäten in Europa, Ostfildern 2002.\n[50] Haack, F.-W., Europas neue Religion. Sekten, Gurus, Satanskult, Gütersloh 1991.\n[51] Webb, J., Das Zeitalter des Irrationalen : Politik und Okkultismus im 20. Jahrhundert, Dt. Erstausgabe. Wiesbaden 2008, 225.\n[52] Bricolage, franz. Bastelei. „Nehmen und Verknüpfen, was gerade da ist“ (C. Lévi-Strauss)\n[53] Vgl. Onfray, M., Wir brauchen keinen Gott, München 2007, R. Dawkins., Der blinde Uhrmacher: ein neues Plädoyer für den Darwinismus, München 1987, ders., Der Gotteswahn, Berlin 2007, Schmidt-Salomon, M., Nyncke, H., Wo geht´s bitte zu Gott? Fragte das kleine Ferkel, Aschaffenburg 2007 und auch die „Brights“ ein Zusammenschluss von Gelehrten, die eine Weltbild vertreten, das frei von Glauben an Übernatürliches ist. Zu diesen „Brights“ zählen u. a. der Philosoph D. Dennett, Paul Geisert, Mynga Futrell, in Deutschland auch M. Schmidt-Salomon.\n[54] Blaschke, F. (Hg.), August Comte, Die Soziologie. Die positive Philosophie im Auszug. Leipzig 1933, 267 f.\n[55] Riesman, D., Die einsame Masse, Reinbeck bei Hamburg 1958.\n[56] Wissen, etym. von ahd. wizzan: ich habe gesehen, nach Kluge F., 1989.\n[57] Engrammierung: Herstellung funktioneller Verbindungen eines multineuronalen Netzwerkes, das alle jene Informationen, die das Gehirn gespeichert hat, erfasst. Das gegenseitige Aufrufen der Engramme erfolgt assoziativ, wobei das Gesamtsystem die dazugehörigen Informationen abruft.\nVgl. Schmidbauer, M., Das kreative Netzwerk, Wien -New York 2004, 112\n[58] Vgl. Kandl, E.,Auf der Suche nach dem Gedächtnis. Die Enstehung einer neuen Wissenschaft des Geistes, München 22009, 312 f.\n[59] Neurotransmitter sind humorale Botenstoffe, wie Acetylcholin, Serotonin, Dopamin, Substance P u. a.\n[60] Synapse: Kontakt- oder Umschaltstelle zwischen zwei Neuronen (Nervenzellen), die sich entweder auf dem Dendritenbaum oder direkt auf dem Zellkörper des Zielneurons befinden.\n[61] Lassman, H., Mechanismen der Informationsverarbeitung im Gehirn, Einführungsvortrag der akdemie der ärzte, Grado 18. 5. 2008.\n[62] Protagoras (485-415 v. Chr.), griechischer, vorsokratischer Philosoph, der einen epistemischen Relativismus vertrat, von dem auch der Homo Mensura Satz: „Der Mensch ist das Maß aller Dinge, die Seienden, dass sie sind und der Nichtseienden, dass sie nicht sind.“ stammen soll.\n[63] Roth, G., Wie der Geist im Gehirn entsteht, Universitas, 2000, 104.\n[64] Limbisches System: Ansammlung komplexer, neuronaler Strukturen im Zentrum des Gehirns, die den Hirnstamm saumartig umgeben. Schmerzleitsysteme strahlen in das limbische System ein, das die Schmerzinformationen mit unbewussten und emotionalen Inhalten vermengt, wobei dem Hippocampus eine zentrale Rolle bei der Schmerzverarbeitung- und der Erinnerung zukommt. Der Hypothalamus überwacht und reguliert die Zirbeldrüse, die pulsativ den gesamten Hormonhaushalt des menschlichen Organismus beeinflusst. Der Mandelkern (Amygdala) ist für eine stabile Gemütslage, für Aggression und Sozialverhalten verantwortlich. Somit ist das limbische System jene Hirnregion, die sowohl das allgemeine Befinden als auch das daraus resultierende Verhalten des Menschen bestimmt und konditioniert.\n[65] Hirntod: Zustand des irreversiblen Erloschenseins der Gesamtfunktionen des Großhirns, des Kleinhirns und des Hirnstamms. Mit dem Hirntod wird naturwissenschaftlich medizinisch der Tod des Menschen festgestellt. Nachweis durch eine mindestens 30 Minuten anhaltende 0-Linie im EEG, vgl.: http://de.wikipedia.org./wiki/Hirntod 25.10. 2007.\n[66] Geisler, L., S., Die Lebenden und Toten, Universitas65 Jg. Nr. 763, Ausgabe 2010, 4-13.\n[67] Lebenssinn: Sinn der einzelnen Lebenssituationen, Sinn eines Lebens als Ganzheit, Sinn des Daseins des Menschen.\n[68] Haeffner, G., Philosophische Anthropologie, Stuttgart-Berlin-Köln 2000, 219 f.\n[69] „Sein oder Nichtsein, ist hier die Frage“: W. Shakespeares Drama Hamlet, Prinz von Dänemark. 3. Aufzug, 1.Szene.\n[70] Vgl. Haeffner G. 2000, a. a. O., 226 ff. und Frankl, V., E., Lapide, P., Gottsuche und Sinnfrage: ein Gespräch, Gütersloh 2005.\n[71] Glauben, vom mhd. glouben, ahd. gilouben, abgeleitet von galauba; vertraut, im Vertrauen auf. Kluge, F., Etymologisches Wörterbuch der deutschen Sprache, Berlin - New York 221989. Im dt. Begriffsfeld steht der Begriff in vorchristlicher Zeit sowohl für das freundschaftliche, vertrauensvolle Verhältnis von Mensch zu Mensch, aber auch von Mensch zu Gott (Göttern) Erst unter christlichen Einfluss wird dieser Begriff zur radikalen Vertrauenshaltung des Menschen zu Gott, seiner Allmacht, Gerechtigkeit und Gnade.\n[72] p isteue in:Vertrauen, zutrauen, zuversichtlich sein, überzeugt sein, glauben, trauen.\n[73] Vgl. Lexikon der Religionen. Phänomene. Geschichte. Ideen., Waldenfels, H. (Hg.) Freiburg im Breisgau 1999, 201.\n[74] 31,7 % der Weltbevölkerung.\n[75] Spiritualität von lat.: spiritus = Geist, Hauch.\n[76] James, W. (1842 – 1910), amerikanischer Philosoph, Psychologe und Religionswissenschaftler.\n[77] http://www.wellnessverband.de/infodienste/beitraege/070620_spirituell.php 07. 10. 2008\n[78] Köpf, U., Spiritualität, in RGG Bd.7 Sp. 1591, 2004.\n[79] http://:www.kirche-heute.ch/index.php?AusgabenNummer=35&Jahrgang=33&Id=3137 26.01.2009.\n[80] Renz, M., Spiritualität und die Frage nach dem, was heilt: Wesen, Wirkung, Inhalte spiritueller Erfahrung, in Heusser. P. (Hg.), Spiritualität in der modernen Medizin, Bern - Wien 2006, 35.\n[81] Möde, E., Spiritualität der Weltkulturen, Graz-Wien-Köln 2000, 7\n[82] Baier, K., Unterwegs zu einem anthropologischen Begriff der Spiritualität, in Baier, K./Sinkovits, J. (Hg.), Spiritualität und moderne Lebenswelt, Wien 2006, 29\n[83] Dalferth, I.,U., Gedeutete Gegenwart, Tübingen 1997, 10: „Was Gott ist, bestimme ich!“\n[84] Baier, K., Spiritalitätsforschung heute, 16.\n[85] Baier,K., 2006 in a .a .O., 39.\n[86] Büssing, A., in Büssing, A. et al. Spiritualität, Krankheit und Heilung – Bedeutung und Ausdrucksformen der Spiritualität in der Medizin, Waldkirchen 2006, 23\n[87] Mohrmann, Ch.: Études sur le latin des Chrétiens, Bd. 1 2 Rom 1961.\n[88] Vgl. dazu 1 Kor 2,14 – 3,3.\n[89] Solingnac, A.: L´appartion du mot «spiritualitas» au moyen áge, In Archivum Medii Aevi (Bulletin du cange) Bd. 44, 1985, S. 186.\n[90] spiritualité 1. Geistigkeit, geistige Natur. 2. Spiritualität, inneres religiöses Leben. In Sachs-Villate Dictionaire Encyclpédique, Berlin - Schöneberg 1905.\n[91] Saudreau, A., Manuel de spiritualité, Paris 1917: La Spiritualité y est définié comme «la science qui enseigne à progresser dans la vertu».\n[92] Köpf, V.: Spiritualität, in RGG Bd. 7 Sp. 1591, 2004.\n[93] Gröb-Schmidt, E.: Spiritualität, ebd. Sp. 1594.\n[94] Knoblauch, H., Soziologie der Spiritualität in Baier, K.(Hg.) Handbuch der Spiritualität. Zugänge. Traditionen. Interreligiöse Prozesse, Darmstadt 2006, 91.\n[95] Bochinger.Ch., „New Age“ und moderne Religion. Religionswissenschaftliche Analyse, Gütersloh 1994, 377.\n[96] Ethnokategorie: Kategorien der Handelnden, die sozialwissenschaftlich untersucht werden und von wissenschaftlichen Kategorien zu unterscheiden sind. Sie sind dem kulturhistorischen Wandel unterworfen. Die Spiritualität im multikulturellen Prozess wäre demnach eine beliebige Bezugnahme auf Transzendenz.\n[97] Zitiert nach Knoblauch, a. a. O. 92.\n[98] ebd. 95.\n[99] Roth, G., Hat die Seele in der Hirnforschung noch einen Platz, Universitas 56. Jg. Nr. 663 September 2001, 917.\n[100] Halbfass, J., Religion, Stuttgart/ Berlin 1976,103.", "language": null, "image": "https://cdn.openpublishing.com/thumbnail/products/146650/large.webp", "pagetype": null, "links": ["/de/", "#", "#", "#content", "/de/", "/de/catalog/", "/de/faq", "/submission/upload/#/sign-in?redirect_url=/login/&lng=de", "/shoppingcart", "/submission/upload/#/?lng=de", "/de/", "/de/catalog/", "/de/faq", "/submission/upload/#/sign-in?redirect_url=/login/&lng=de", "https://www.grin.com/", "https://www.grin.com/de/catalog/", "https://www.grin.com/de/catalog/subject/201/", "https://www.grin.com/de/catalog/subject/273/", "/submission/upload/#/sign-in?redirect_url=https://www.grin.com/document/146650&lng=de", "javascript:void(0);", "https://www.grin.com/document/535407", "https://www.grin.com/document/535407", "https://www.grin.com/document/17021", "https://www.grin.com/document/17021", "https://www.grin.com/document/126740", "https://www.grin.com/document/126740", "https://www.grin.com/document/91441", "https://www.grin.com/document/91441", "https://www.grin.com/document/155048", "https://www.grin.com/document/155048", "https://www.grin.com/document/35752", "https://www.grin.com/document/35752", "https://www.grin.com/document/69117", "https://www.grin.com/document/69117", "https://www.grin.com/document/173726", "https://www.grin.com/document/173726", "https://www.grin.com/document/184825", "https://www.grin.com/document/184825", "https://www.grin.com/document/308339", "https://www.grin.com/document/308339", "https://www.grin.com/document/373575", "https://www.grin.com/document/373575", "https://www.grin.com/document/491948", "https://www.grin.com/document/491948", "https://www.grin.com/document/1586", "https://www.grin.com/document/1586", "https://www.grin.com/document/11690", "https://www.grin.com/document/11690", "https://www.grin.com/document/99479", "https://www.grin.com/document/99479", "https://www.grin.com/document/202871", "https://www.grin.com/document/202871", "https://www.grin.com/document/275769", "https://www.grin.com/document/275769", "https://www.grin.com/document/293730", "https://www.grin.com/document/293730", "https://www.grin.com/document/375289", "https://www.grin.com/document/375289", "/upload-de/", "mailto:info@grin.com", "/de/faq/", "/de/ueber-grin/karriere/", "/de/impressum/", "/de/faq/kontaktaufnahme/", "/de/ueber-grin/", "/de/ueder-grin/", "/de/ueber-grin/partner/", "/submission/upload/#/?lng=de", "/de/agb/", "/de/datenschutz/", "#", "?lang=en", "?lang=es", "?lang=fr", "#0"]}