{"title": "TG-1 * Transgallaxys Forum 1", "author": null, "url": "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.50", "hostname": "transgallaxys.com", "description": "Deutsche Massenmörder, voll voraus!", "sitename": "transgallaxys.com", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rechtswidrig ist rechtswidrig!\nPubliziert am 2020-11-03 von Margit Ricarda Rolf\nDumm gelaufen für Merkel !\nDer Richter stellte fest, dass\nseiner Meinung nach\ndie Corona-Schutzverordnung\nohne rechtliche Grundlage\nerlassen wurde – vorbei am Souverän,\nohne Parlamentsvorbehalt.\nGenau dieser sei aber von den Gründungsvätern der Republik für solche Fälle\nals „Lehre aus 1933“ vorgesehen worden.\nZwar sei die Corona-Situation nicht ansatzweise mit damals vergleichbar\nund die Politiker wollten seiner Meinung nach die Bevölkerung\nvor einer schweren Krankheit schützen.\nAber: Rechtswidrig ist rechtswidrig, entschied der Richter,\num mit „Souverän ist, wer über den Ausnahmezustand entscheidet“,\nden Staatsrechtler Carl Schmitt zu zitieren.\nDer ganze Text:\nHistorischer Freispruch in Corona-Prozess\nmit bundesweiter Signalwirkung !\nUrteil des AG Dortmund vom 2. November 2020,\nAktenzeichen 733 OWi-127 Js 75/20-64/20\n„Heute fand vor dem Amtsgericht Dortmund ein Prozess statt,\nbei dem uns das gemeingefährliche Verhalten vorgeworfen wurde,\nan einem warmen Frühlingsabend zu Dritt in Merkel-Deutschland\nzusammen gestanden zu haben – ein angeblicher Verstoß gegen\ndie zu diesem Zeitpunkt gültige Corona-Schutzverordnung NRW.\nDoch vor Gericht gab es für die staatlichen Behörden eine dicke Klatsche!\nDer Richter stellte fest, dass seiner Meinung nach die Corona-Schutzverordnung\nohne rechtliche Grundlage erlassen wurde – vorbei am Souverän, ohne\nParlamentsvorbehalt.\nGenau dieser sei aber von den Gründungsvätern der Republik für solche Fälle\nals „Lehre aus 1933“ vorgesehen worden.\nZwar sei die Corona-Situation nicht ansatzweise mit damals vergleichbar\nund die Politiker wollten seiner Meinung nach die Bevölkerung vor einer\nschweren Krankheit schützen.\nAber: Rechtswidrig ist rechtswidrig, entschied der Richter, um mit „Souverän ist,\nwer über den Ausnahmezustand entscheidet“, den Staatsrechtler Carl Schmitt zu zitieren.\nDie Staatsanwaltschaft kann gegen das Urteil noch Rechtsbeschwerde\nzum OLG Hamm einlegen.“\n[https://www.ag-dortmund.nrw.de](https://www.ag-dortmund.nrw.de)\n(Verhandlung um 12.30 Uhr)\nAnmerkung Rechtsanwalt Haintz:\nDas Urteil ist zwar eine Einzelfallentscheidung, dennoch hat es eine große Signalwirkung, da erst-malig ein deutsches Gericht geurteilt hat, dass bei „Corona-Grundrechtseingriffen“ das Parlament zu entscheiden hat, nicht der Verordnungsgeber.\nIch habe mir eben das Urteil aus unmittelbarer Quelle bestätigen lassen,\nes wurde so verkündet und auch so begründet wie oben (Vom Betroffenen) ausgeführt.\nIch bitte alle Pressevertreter beim Amtsgericht Dortmund anzurufen und den Sachverhalt / die Urteilsgründe etc. zu erfragen. Der Pressesprecher des Amtsgerichts Dortmund saß bei Urteilsverkündung im Gerichtssaal.\n[https://www.ag-dortmund.nrw.de/behoerde/presse/index.php](https://www.ag-dortmund.nrw.de/behoerde/presse/index.php)\nBehördeninternet: Amtsgericht Dortmund\nAG-DORTMUND. NRW.de\n————————–\nIch habe von Anfang an gesagt, dass dem Vorgehen der Regierung\ndie Rechtsgrundlage fehlt.\nNiemand kann womit auch immer, unsere Grundrechte aushebeln.\nWürde die Justiz versagen, hätten alle Deutschen das Recht zum Widerstand\nnach Art. 20 GG.\nEs scheint aber noch ein paar Richter zu geben, die ihre Hausaufgaben gemacht haben und sich auch trauen, Tacheles zu reden.\nTragisch dabei:\nOlaf Scholz ist Jurist und hätte es wissen müssen und verhindern können.\nWas Recht ist und anständig,\ninteressiert Scholz schon lange nicht mehr.\nDer eigene Machterhalt, die eigene Karriere\nund die Obsession Kanzler zu werden, egal\nzu welchem Preis, haben ihn für alles andere\noffensichtlich blind und taub gemacht.\nIch wünsche ihm, dass die Blase platzt,\njeder versteht, dass 47 Millionen in Sachen\nWarburg Bank niemals im Alleingang von einer Finanzbeamtin nicht zurück gefordert werden\nohne Order von ganz oben und Scholz\nund Tschentscher im Knast landen.\nNoch besser wäre es, wenn sie wegen Vorsatz\nalle Schäden auf eigene Kosten ersetzen müssten,\nwie es im Fall der Ex-OB Dieckmann geurteilt wurde.\nSie muss eine Million Euro zurück zahlen, wie NTV berichtet hat.. . Ricarda\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Medien, Politik-Aktuell, Rote Karte, Welt | Verschlagwortet mit Deutschland, Germany, Hamburg, Karl-Peter, Margit Ricarda Rolf, Merkel, Olaf, parteilos, Politik, Rechtswidrig ist rechtswidrig!, Ricarda, Scholz, Werkstatt | Schreib einen Kommentar\nDer dressierte Bürger – aktuell wie nie\nPubliziert am 2020-10-14 von Margit Ricarda Rolf\nGestern, am Di. 13. Oktober 2020,\nhabe ich ein Buch aus unserer Bibliothek gegriffen,\ndass mir seit Tagen durch den Sinn ging und\nnatürlich habe ich sofort wieder angefangen zu lesen.\nWarum wir weniger Staat und\nmehr Selbstvertrauen brauchen\nDieser Untertitel war nie dringlicher als heute,\nin einer Zeit der staatlichen Übergriffe,\nwie wir sie bisher noch nie erlebt haben.\nObwohl das Buch im Jahre 2005 erschienen ist,\nscheint es in Abschnitten genau das hilflose Agieren Merkels und Spahns zu beschreiben.\nSprenger betont immer, dass in jedem Unternehmen\ndie wichtigste Basis das Vertrauen ist.\nMerkel, Söder und Spahn vertrauen dem Bürger nicht.\nMerkel, Söder und Spahn regieren durch Verbote und Kontrolle.\nDamit berauben sie die Bürger ihrer Freiheit und fordern den Widerstand heraus.\nInteressant in diesem Zusammenhang ist auch das Interview mit Wüppesahl.\nZum Ende des Interviews sagt er, Merkel kann nicht anders.\nMerkel regiert so, wie sie es in der DDR gelernt hat.\nIn einer Diktatur wird Vertrauen weder erlernt, noch geübt.\nDer Gedanke, dass Merkel den Spahn vorschiebt, um ihn zu verheizen,\nihm also jede Chance zu nehmen, Kanzlerkandidat zu werden, ist bestechend\nund erinnert daran, wie sie mit AKK umgesprungen ist.\nDie schwarze Witwe (Merkel) bereitet sich vor und es überrascht nicht,\ndass bereits gemunkelt wird, sie würde sich womöglich doch noch einmal bitten lassen.\nIch sehe die Parallele zu Mielke,\n. der zuletzt, bar jedem Sinn für Realität, sagte:\noder, um es mit Merkel auszudrücken:\nGenau das lehrt Sprenger in seinen Seminaren :\nDas Management klammert sich an das, was bisher zum Erfolg geführt hat\nund macht nichts anders :\n[https://www.sprenger.com/media.html](https://www.sprenger.com/media.html)\n. Ricarda\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Geschichte, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit Buch, CDU, Corona, Der dressierte Bürger, Der dressierte Bürger - aktuell wie nie, Deutschland, Hamburg, Margit Ricarda Rolf, Merkel, Nachhaltigkeit, Politik, Reinhard K. Sprenger, Ricarda, Söder, Spahn, SPD, Umwelt, Werkstatt | Schreib einen Kommentar\nQuarantäne rechtswidrig\nPubliziert am 2020-10-06 von Margit Ricarda Rolf\nNehmt eure Rechte wahr, legt Widerspruch ein und klagt, wo es sein muss.\nIn diesem Fall half Rechtsanwältin Jessica Hamed. Sie ist auch in anderen Fällen aktiv.\nSo vertritt sie auch einen Richter, der die Verordnungen für verfassungswidrig hält.\n1. Es gibt unseres Erachtens – soweit ersichtlich im Einklang mit sämtlichen Vertreter*innen der Rechtslehre – für die unspezifischen, gegen sog. Nichtstörer gerichtete Maßnahmen wie die hier beanstandete Maskenpflicht und dem Abstandsgebot bereits keine verfassungsgemäße Rechtsgrundlage.Wesentliches muss das Parlament selbst regeln und kann derartige Entscheidungen – schon gar nicht für mehrere Monate – nicht der Exekutive überlassen. Warum der gewählte Gesetzgeber unter dem Eindruck dessen, dass es aus der Rechtslehre von Beginn an tiefgreifende Zweifel an der Verfassungsmäßigkeit der Rechtsgrundlage der Verordnungen gab und auch die Rechtsprechung in inzwischen zahlreichen Entscheidungen deutlich zum Ausdruck brachte, dass wenigstens Zweifel an der Verfassungsmäßigkeit bestehen und dies in den Hauptsacheverfahren zu klären sei[3], nicht inzwischen Regelungen in Form von förmlichen Gesetzen getroffen hat, ist nicht nachvollziehbar. Die Vermutung, dass der Hintergrund möglicherweise darin zu sehen ist, dass man seitens der politischen Verantwortlichen nach wie vor den Anschein erwecken möchte, die bisherigen Maßnahmen beruhten auf einer verfassungsmäßigen Rechtsgrundlage, sodass keine Nachbesserung notwendig ist, habe ich bereits am 10. April 2020 geäußert.[4]\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Quarantäne rechtswidrig | Schreib einen Kommentar\nEs ist so weit – Corona-Schadensersatzklage USA\nPubliziert am 2020-09-26 von Margit Ricarda Rolf\nIch habe mich lange zurück gehalten\naus den Diskussionen rund um Corona.\nEs gibt im Leben wichtigere Dinge,\nals sich ständig mit dieser\n. angeblichen Pandemie\nzu beschäftigen und sich von Zahlen\ndes Robert Koch Instituts\nverrückt machen zu lassen.\nIch war um meine Normalität\nim täglichen Ablauf bemüht und habe\nin meinem Leben und in das meiner Familie für Ruhe & Gelassenheit gesorgt.\nVon Anfang an habe ich betont, dass die Maßnahmen unserer Regierung unverhältnismäßig waren und sind und keine Verordnung es rechtfertigt\nunsere Grundrechte einzuschränken.\nDas Infektionsschutzgesetz gibt es nicht her,\nALLE Bürger ohne konkreten Anlass\nzu Ansteckungs-Gefährdern zu erklären.\nViele Juristen sehen das genauso\nund haben nun eine Schadensersatz-Klage vorbereitet,\nder zur Zeit jeder Unternehmer beitreten kann,\nder Umsatzeinbußen durch den Lockdown nachweisen kann.\nDas würde auch für alle Unternehmer der Reeperbahn gelten !\nAnmelden kann man sich unter Corona-Schadensersatzklage.\nVerklagt werden sollen im Rahmen einer Class Action:\nChristian Drosten wegen seines fehlerhaften PCR-Tests.\ndie WHO wegen der Empfehlung dieses Tests weltweit\nund Ausrufen einer Pandemie, die keine ist.\ndie Hersteller der Tests, weil diese nicht geeignet sind,\nInfektionen festzustellen.\nund alle (hoffentlich) Politiker, die den Lockdown angeordnet haben.\nWie das funktionieren soll erklärt Rechtsanwalt Dr. Fuellmich in diesem Video.\nSollte das funktionieren könnte sich der Weg für alle, die einen Schaden\ndurch den Lockdown erlitten haben, öffnen, also auch für Kinder und Betagte,\ndie einen seelischen Schaden durch Kontaktverbote erlitten haben,\nPersonen, die nicht ärztlich versorgt werden konnten usw.\nDas wäre die weltweit umfassendste Klage gegen politische Willkür,\nwie wir sie zur Zeit erleben.\nUnabhängig davon sind auch deutsche Gerichte gefordert,\ndie Unverhältnismäßigkeit festzustellen, den Betrug durch Drosten\nzur Kenntnis zu nehmen und den Medien zu verbieten\nvon „Infektionen“ zu berichten, wenn es tatsächlich\nnur um positiv Getestete geht.\nIn meinem Umfeld habe ich festgestellt, dass kaum jemand Angst hat,\nsich mit einem Virus zu infizieren.\nDie Menschen bleiben Veranstaltungen fern, weil sie befürchten\ndurch das Hinterlassen ihrer Daten womöglich wegen des Übereifers\nder Gesundheitsämter 14 Tage in Quarantäne gesteckt zu werden,\nwas weitere Umsatzeinbußen auslösen würde.\nAlso überlegt sich jeder ganz genau, ob dieses Risiko ein Treffen wert ist\noder man nicht auch per Video-Konferenz kommunizieren kann.\nIch wünsche Dr. Fuellmich und seinen Mitstreitern Erfolg und auch,\ndass Spahns neue Normalität niemals unsere Normalität werden wird.\nDer Corona-Spuk sollte endlich als das erkannt werden, was es ist:\nDer Kaiser ist nackt !\nDas muss die ganze Welt erfahren.\nUnd zu guter Letzt:\nBill Gates ist ja so vertrauensvoll !\n… findet der Postillon:\nEndlich !\nMultimilliardär Bill Gates hat heute die Veröffentlichung\nder neuen Covid–Version angekündigt.\nCovid-20 soll zahlreiche neue Funktionen bieten\nund einige Fehler der aktuellen Version beseitigen.\nWie bereits Covid-19 und dessen Vorgängermodelle:\nCovid-2000\nCovid-XP\nund Covid-Vista\n… wird auch Covid-20 kostenlos erhältlich sein.\nEin Schelm, wer böses dabei denkt.\nUnd hier noch eine wichtige Botschaft von\nder Neurologin Margareta Griesz-Brisson:\n00:19:48 – 25.09.2020\nPhantastische (auf den Punkt getroffen) Worte.\n. Ricarda\nIch schließe mich den Worten aller meiner Vor-Redner an.\n. Karl-Peter\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Geschichte, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit AFD, CDU, Corona, Deutliche Worte, Deutschland, Es ist so weit - Corona-Schadensersatzklage USA, Hamburg, Karl-Peter, Klage, Margareta Griesz-Brisson, Margit Ricarda Rolf, Maskenzwang, Nachhaltigkeit, Politik, Ricarda, Schadensersatz, SPD, Umwelt, USA, Werkstatt | Schreib einen Kommentar\nDeutliche Worten von Maaßen\nPubliziert am 2020-09-10 von Margit Ricarda Rolf\nEs ist das erste Mal, dass ich in dieser Deutlichkeit bestätigt bekomme, dass die sogenannte Wiedervereinigung geplant war, mit dem Ziel der Zersetzung unserer Demokratie.\nNur zu Angela Merkel nimmt er nicht Stellung. Sie steht in dem Verdacht als IM Erika tätig gewesen zu sein. Beachtet man, wie sie sich bemüht hat, in die CDU zu kommen und wie sie sich systematisch dort hoch gearbeitet hat und die alte CDU immer weiter nach links geführt hat, wird immer wahrscheinlicher, dass sie dazu einen Auftrag hatte.\nMein Buchtipp dazu: Das erste Leben der Angela M.\nSie und Gysi haben behauptet, sich erst nach der Wende begegnet zu sein. Das dürfte aber wohl nicht stimmen, denn Gysis Vater ging im Hause ihres Vaters ein und aus.\nMaaßen sagt, es wird Zeit für eine Aufarbeitung. Das fordere ich schon seit April 1998!\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Deutliche Worten von Maaßen | Schreib einen Kommentar\nWas ist/war denn ein „anständiger“ Arzt?\nPubliziert am 2020-08-20 von Margit Ricarda Rolf\nAls junge Frau litt ich, wie viele junge, schlanke Frauen unter niedrigem Blutdruck. Ständig wurde mir schwarz vor Augen. Ich ging zu einem neuen, jungen Hausarzt. Er langte in seine Schreibtischschublade und packte ungefähr 30 Pillen-Proben auf den Tisch. „Und welche soll ich nun nehmen?“ fragte ich: „Probieren Sie´s einfach aus,“ war seine Antwort. Da saß ich nun mit Pillen, rot, gelb, grün, weiß, bunt gescheckt… – und nun?\nIch habe mir einen anderen Arzt gesucht.\n1997 habe ich die Mobbing-Zentrale gegründet. Schon kurz darauf wurde ich mit Fällen der Ex-DDR konfrontiert. Ein Leiter einer psychiatrischen Klinik mobbte eine Psychologin. Zu DDR-Zeiten hatte er unliebsame Bürger zwangs-eingewiesen und dafür gesorgt, dass sie in Bautzen landeten.\nIch habe mich in der Folgezeit intensiv mit DDR-Unrecht beschäftigt und hatte zu vielen Menschen Kontakt. Ein Kontakt führte über das Thema Gang-Stalking zu Johanna Elsworth. Sie schrieb später das Buch:\nUnd findest du kein Futter mehr\nDie Geschichte „Eingesperrt“ zeigt den Zusammenhang der DDR-Haft zur Nazi-Zeit.\n„Wir haben heute wieder ein paar Neue bekommen – ihr habt bestimmt schon die Ähnlichkeit mit Buchenwald festgestellt.“\nS. 185 Abs. 3 Das „KZ“ hieß „Schwarze Pumpe“.\nS. 189:\nDie Ärzte im Haftkrankenhaus bemühten sich nun, mein Gesicht wieder so gut wie möglich zu rekonstruieren. Außerdem nahmenArzthelfer mehrere überflüssige „Untersuchungen“ wie zum Beispiel Magenspiegelungen und Darmspiegelungen im Schnellverfahren an mir vor. – Doch nach diesen Untersuchungen bekam ich starke Magen- und Darmprobleme.\nEs ist naiv zu glauben, Ärzte seien bessere Menschen. Sie waren zu allen Zeiten genauso korrupt wie andere. Ich mag den Wodarg trotzdem.\nIch bin inzwischen mein eigener Arzt und arbeite nur mit solchen Ärzten zusammen, die ticken, wie ich. Noch haben wir freie Arztwahl.\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Was ist/war denn ein \"anständiger\" Arzt? | Schreib einen Kommentar\nFehlerhafter Drosten-Test Klage in USA\nPubliziert am 2020-08-19 von Margit Ricarda Rolf\nHintergrund zur Sammelklage in USA gegen Drosten und alle, die seinen Test nutzen.\nEs geht um eine Produkthaftungsklage. Wir kennen das bereits durch die Klage gegen VW im Abgas-Skandal.\nDa Regierung und Medien immer wieder von Infektionen oder Neu-Infizierten sprechen, obwohl die Tests dazu gar keine Aussagen machen können, sie aber hartnäckig daran festhalten, wäre wohl auch zu prüfen, ob hier Vorsatz im Spiel ist oder bewusste Irre-Führung. Sollte das der Fall sein, dürfte das wohl ein Fall für die Staatsanwaltschaft sein.\nIn den USA wäre auch das kein Problem, wie wir durch die VW-Klage wissen.\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Fehlerhafter Drosten-Test Klage in USA | Schreib einen Kommentar\nÄrztekammer Hamburg will Bürger bevormunden\nPubliziert am 2020-08-18 von Margit Ricarda Rolf\nDas Ärzteblatt berichtet, dass der Ärztekammerpräsident Pedram Emami die Hamburger Bürger davor warnt, die Demo in Hamburg am 15.08.2020 zu besuchen.\nBei den Skandalen rund um die Ärztekammer Hamburg stellt sich mir die Frage, ob er nicht ausgelastet ist.\nDas Ärzteblatt zitiert ihn:\nAllein der Besuch dieser Demonstration stelle aufgrund der nicht einzuhaltenden Mindestabstände eine Gefahr für die Teilnehmer und die Gesundheit der Menschen in Hamburg da, sagten Ärztekammerpräsident Pedram Emami und Vizepräsidentin Birgit Wulff. Meinungs- und Demonstrationsfreiheit seien zwar ein hohes Gut, „aber hier wird die irrige Meinung Einzelner zur Gefahr für viele“.\nEr droht Ärzten der Kammer:\nDie Kammer kündigte an, dass Ärzte ebenso ein Recht zur freien Meinungsäußerung hätten. Man werde aber genau beobachten, ob es zu Verstößen gegen die Berufsordnung komme, beispielsweise durch das Ausstellen falscher Atteste. „Konkreten Hinweisen darauf nachzugehen gehört zu unseren gesetzlichen Aufgaben“, so Emami.\nSchon erstaunlich, was nun zu den gesetzlichen Aufgaben der Kammer gehört. Beschwert man sich über einen Arzt, fühlt sich die Kammer eher regelmäßig nicht zuständig.\nNun will er also den Hamburger Ärzten seine politische Meinung aufzwingen:\nDie Kammerchefs bezeichneten es heute als „besonders unverständlich“, dass sich auch Ärzte an den Protesten gegen die Coronamaßnahmen beteiligten und dabei die dem ärztlichen Berufsstand zugeschriebene Kompetenz und Glaubwürdigkeit zur Verbreitung ihrer Privatmeinung nutzten, die „nicht dem aktuellen medizinischen Wissensstand entspricht“.\nMir scheint eher, dass er mit dem aktuellen medizinischen Wissensstand nicht vertraut ist.\nEin positives Testergebnis eines fehlerhaften Tests ist keine Infektion, wie es durch die Medien immer wieder behauptet wird. Deshalb wird nunmehr eine Klage auf Schadensersatz vorbereitet in den USA gegen Drosten und alle, die seinen fehlerhaften Tests benutzt haben. Es geht um eine weltweite Sammelklage für alle, die durch den Lockdown Schaden erlitten haben. Emami täte gut daran, zurück zu rudern. Was er hier macht, könnte durchaus als Nötigung verstanden werden.\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Ärztekammer Hamburg will Bürger bevormunden | Schreib einen Kommentar\nDie spannendste Klage der Welt – Corona Schadensersatz – weltweit\nPubliziert am 2020-08-17 von Margit Ricarda Rolf\nDr. Reiner Füllmich – Rechtsanwalt Deutschland / Kalifornien:\nDarauf habe ich lange gewartet ! – Das kommt auch zum richtigen Zeitpunkt.\nEinem dürfte das gar nicht recht sein.\nOlaf Scholz, Spahn, Merkel, Drosten…\nin der persönlichen Haftung wegen Vorsatz,\nTricks und Täuschung …\nDas wäre nach meinem Geschmack !\nDas ganze als weltweite Sammelklage,\nweil die Amis für Corona und den Lockdown\neinen Schuldigen brauchen.\nDas wäre wohl vor allen Dingen Drosten\nmit seinem Fehler-TEST, aber auch alle,\ndie auf Drosten gehört haben.\nEs muss jetzt schnell gehen.\nIch werde es ganz genau verfolgen.\nRicarda\nPS. Klick mal auf die rote Karte !\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Welt | Verschlagwortet mit CDU, Corona, Deutliche Worte, Deutschland, Die spannendste Klage der Welt - Corona Schadensersatz - weltweit, Dr. Reiner Füllmich, Hamburg, Margit Ricarda Rolf, Maskenzwang, Nachhaltigkeit, Politik, Rechtsanwalt, Ricarda, Schadensersatz, SPD, Umwelt, weltweit, Werkstatt | Schreib einen Kommentar\nReaktionen auf Maskenpflicht-Befreiung\nPubliziert am 2020-08-16 von Margit Ricarda Rolf\nEs dürfte kein Geheimnis sein,\ndass jeder Mensch mit zunehmendem Alter,\nje nach Veranlagung, mit gesundheitlichen\nEinschränkungen rechnen muss.\nAuch ich bin nicht mehr die Power-Frau,\nwie noch vor 10, 15 oder gar 20 Jahren.\nNun haben wir zur Zeit Temperaturen von 32 Grad\nund so bin ich beim Einkaufen bei Aldi – kurzerhand –\nunter der Maske zusammen geklappt.\nIch habe das mit meiner Hausärztin besprochen\nund mir eine Maskenpflicht-Befreiung geholt.\nSeitdem mache ich\n. sehr merkwürdige Erfahrungen.\nIch möchte aber vorweg schicken, dass die Allermeisten mich masken-frei\nzur Kenntnis nehmen und ganz normal behandeln.\nEs kommt vor, dass mir Busfahrer oder Kassiererinnen durch Zeichen bedeuten,\ndass ich keine Maske trage. Dann schüttele ich den Kopf, mache ein Kreuz\nmit den Zeigefingern und das wird auch genau verstanden als „brauche ich nicht“.\nKeine weiteren Fragen, freundlichen Gruß, schönes Wochende u. ä.\nAber dann gibt es die anderen !\nLautstarkes „Maske, Maske !“ ist noch die harmlose Variante.\nEine Frau meinte mit mir diskutieren und mich filmen zu müssen\nund hat das dann über WhatsApp verbreitet (noch in der Bahn) !\nUnd gestern die Krönung.\nIch saß in der Bahn – natürlich ohne Maske und ein junger Mann mit Maske trat ein.\nAls er mich sah, zeigte er mir den Stinkefinger und setze sich dann.\nEs war viel zu heiß und ich hatte auch keine Lust ihn anzusprechen.\nDaher möchte ich ihm und allen anderen sagen:\nWir (incl. ICH) sind die Risiko-Gruppe, die ihr vor dem Corona-Virus schützen wollt,\nweil wir Vorerkrankungen oder Behinderungen haben; WiR, die Senioren, EU-Rentner und chronisch Kranken.\nUnd weil wir sowieso und besonders unter der Maske nicht genug Luft bekommen,\nsind wir zum Arzt gegangen und haben uns eine Maskenpflicht-Befreiung geholt.\nMit dieser Befreiung dürfen wir am Leben teilhaben, öffentliche Verkehrsmittel\nnutzen, einkaufen gehen usw.\nUnd jetzt kommt ihr, die ihr euch gerade mit uns solidarisch zeigen wollt,\nindem ihr Masken tragt, greift uns an, beleidigt uns und hofft womöglich,\ndass wir zu schwach sind, um uns gegen solche Übergriffe zu wehren.\nWie erbärmlich !\nDann gibt es da noch Ärzte wie der Dortmunder Arzt Dr. Lars Rettstadt:\n„Niemand hat einen Grund, sich von der Maskenpflicht befreien zu lassen“.\nDie Ruhrnachrichten schreiben zur Maskenpflicht-Befreiung:\nDiese Anfragen lehne Dr. Lars Rettstadt jedoch allesamt ab:\n„Es besteht keine medizinische Begründung, jemanden von der Maskenpflicht\nzu befreien“, sagt er. „Manchen störe die Maske etwas beim Atmen, sie führe aber definitiv nicht zu Erstickungserscheinungen“.\nMuss jemand erst einen Erstickungs-Anfall haben oder womöglich tot umfallen,\nbevor ein Arzt bereit ist, ihm zu helfen?\nDiesem Arzt sollte ganz dringend die Zulassung entzogen werden.\nNoch schlimmer finde ich die Warnung vor Gefälligkeits-Attesten\nim Ärzteblatt:\nDie Landesärztekammer Hessen warnt die Ärzte in Deutschland ausdrücklich vor Gefälligkeitsattesten zur Befreiung von der Pflicht zum Tragen einer Mund-Nasen-Bedeckung.\nDa unterstellt also die Ärztekammer den Ärzten ihrer Kammer, die Berufsordnung\nnicht einzuhalten.\nJeder Arzt sollte gegen solch eine Unterstellung vorgehen, denn:\nDas ist ja Rufmord.\nGlaubt irgendwer ernsthaft, es fiele dem Kreis der von der Maskenpflicht befreiten Personen leicht, sich an den Arzt zu wenden und um ein solches Attest zu bitten?\nEin gesunder Mensch würde es ja ohnehin nicht bekommen !\nZu guter Letzt:\nWarum steht in allen Verordnungen, dass Menschen, denen aufgrund von Erkrankungen oder Behinderungen das Tragen einer Maske nicht zumutbar ist,\ndavon befreit sind und sie dies glaubhaft machen müssen, entweder durch den Schwerbehinderten-Ausweis, einen Allergie-Pass oder ein ärztliches Attest,\nwenn es diesen Personenkreis gar nicht gibt ?\nOder muss es erst zu Erstickungserscheinungen kommen ?\nMeine Bitte also an alle:\nWenn Euch jemand ohne Maske entgegen kommt, dann geht bitte davon aus,\ndass er seine Gründe haben wird.\nIhr habt weder das Recht nach diesen Gründen zu fragen,\nnoch diese Menschen zu bepöbeln oder sie zu beleidigen;\nnoch nicht einmal das Recht, sie darauf hinzuweisen, denn\ndamit verteilt Ihr Schuldgefühle und ist das auch ein Fall\nvon Diskriminierung.\nDie einzigen, die nach dem Attest fragen – und es sehen – dürfen,\nsind autorisierte Personen des Gesundheitsamtes.\nWenn ihr das nicht zufällig seid und Euch entsprechend ausweisen könnt,\nnehmt bitte zur Kenntnis, dass die Daten in der Maskenbefreiung, Name, Anschrift, Geburtsdatum und Daten des Arztes unter den Datenschutz fallen.\nIn den Verordnungen steht lediglich, dass man die Berechtigung\nvon der Maskenpflicht befreit zu sein, glaubhaft machen muss.\nSprecht ihr masken-befreite Personen an und seid dazu NiCHT berechtigt,\nmüsst ihr mit einer Anzeige und einer Schadensersatz-Klage wegen\nDiskriminierung rechnen, nicht unter € 10.000.\nKleiner Trost:\nDie Renten sind heute nicht besonders hoch.\nFür EU-Renten gilt das besonders.\nWenn Euch (Risiko-Gruppe) so etwas auch schon passiert ist oder noch passiert,\nwürde es doch Sinn machen, mit Diskriminierungs-Klagen die karge Rente aufzubessern.\n. Ricarda\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Gesundheit, Hamburg, Medien, Politik-Aktuell, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit Berlin, Bill Gates, Corona, Deutschland, Germany, Hamburg, Impfung, Karl-Peter, Margit Ricarda Rolf, Maskenbefreiung, Maskenpflicht, Merkel, parteilos, Politik, Reaktionen auf Maskenpflicht-Befreiung, Ricarda, Spahn, Werkstatt | 2 Kommentare\nScholz – Bauernopfer der SPD\nPubliziert am 2020-08-15 von Margit Ricarda Rolf\nSchöne Einschätzung von Tichy. Es wird wohl sein letzter Gang werden, denn niemand will wirklich Scholz als Kanzler.\nWir werden niemals vergessen, dass Scholz es versäumt hat, Bossing bei der Mülle zur Chefsache zu machen. Er hat unsere Müllmänner mit ihren Problemen allein gelassen.\nDrei Todesfälle gehen auf das Konto Bossing. Viele Müllmänner haben völlig verzweifelt vor mir gesessen, weil sie sich das Leben nehmen wollten.\nDas ging Scholz am allerwertesten vorbei, genau wie seinem Senator Kerstan, den Aufsichtsräten von denen einige bei Verdi waren und den Verdi-Personalräten.\nInzwischen ist es zwar zu Personalwechseln gekommen und es ist relativ ruhig geworden. Aber wie Scholz sich als Bürgermeister aus der Verantwortung gestohlen, was ja fast schon zu seinem Markenzeichen geworden ist, werden wir im Wahlkampf immer wieder in Erinnerung bringen.\nDabei haben wir dann noch nicht über HSH Nordbank, Warburg, Wirecard und den G 20-Gipfel gesprochen.\nMit Scholz als Kanzlerkandidat geht die Rote Karte-Aktion in die nächste Runde.\nWir bleiben am Ball.\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Scholz - Bauernopfer der SPD | Schreib einen Kommentar\nGrote feiert Wiederwahl\nPubliziert am 2020-07-01 von Margit Ricarda Rolf\nWenn du 30 Gäste einlädst zu einem Umtrunk und feierst deine Wiederwahl, ist das dann eine Feier? Für Tschentscher offensichtlich nicht.\nWenn man nicht auf einen Erfolg anstoßen will, lädt man sich doch nicht 30 Gäste ein, oder?\nEs wird wohl Zeit, dass die 30 Gäste befragt werden.\nEine andere Frage ist, ob der Club 20457 dazu befragt werden muss, denn dem würden ja ggf. auch saftige Bußgelder drohen.\nAuf Facebook schrieb ich:\nLass mal „Grote-Party“ machen! Danach hätten viele Gastwirte mit solchen Partys überleben können, auch auf St. Pauli. Auch viele kleine Theater, deren Zukunft jetzt ungewiss ist, hätten mit solchen geschlossenen Gesellschaften überlebt. Mancher runde Geburtstag, manches Jubiläum hätte stattfinden können. Und ganz ehrlich: dann hätten wir auch unseren Stammtisch Geborener Hamburger im Stehen stattfinden lassen können. Die Ausreden von Grote und Tschentscher gehen gar nicht!\nVerklagt diese Leute auf Schadensersatz wegen der Umsatzeinbußen!\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit Grote feiert Wiederwahl | Schreib einen Kommentar\nAllgemeinbildung „CORONA“\nPubliziert am 2020-06-30 von Karl-Peter\nTiere, wie Hunde, Katzen, Pferde,\nRinder, Schweine, Tiger u.s.w.\nwerden bereits seit Jahren\nmit Corona gegen Corona geimpft.\nNatürlich wird dieser Impfstoff\nauch in den Tieren wiedergefunden.\nDas sollte JEDER Tierarzt wissen.\nEin Bank-Kaufmann muss das\nnicht unbedingt wissen.\nAch ja, auch die Menschen (nicht ALLE) werden immer wieder\nzu Grippe-Zeiten gegen Grippe geimpft; auch mit Corona-Viren\n(Gleiches mit Gleichem bekämpfen).\nDiese Abwehrstoffe sind es, die bei den TESTs entdeckt werden.\nAlso, ein ganz normaler Vorgang.\nIch denke, auch ein Bankkaufmann muss das nicht unbedingt wissen,\njedoch unser Gesundheits-Minister sollte es.\n. Karl-Peter – für mehr Menschlichkeit\n. – parteilos –\n.\nGrundlagen:\nDie Wirkung von Gift als Gegengift\nInhalt und Wirkung von Grippe-Impfstoffen\n(Gleiches mit gleichem bekämpfen).\nViren-Immunität entwickeln.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Geschichte, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit AFD, Allgemeinbildung \"CORONA\", CDU, Corona, Deutschland, für mehr Menschlichkeit, Hamburg, Karl-Peter, Maskenzwang, Nachhaltigkeit, Politik, Radikator, SPD, Umwelt, Werkstatt | Schreib einen Kommentar\nDr. Anne Cyron – deutliche Worte zum Thema „CORONA“\nPubliziert am 2020-06-30 von Margit Ricarda Rolf\nAnne Cyron spricht aus, was viele denken:\nDas Corona-Virus hat Politiker auf den Geschmack gebracht,\nmacht über die Bürger auszuüben und ihnen einen Maulkorb zu verpassen.\nMan mag die AfD mögen oder nicht.\nDa gibt es , wie in jeder Partei, Politiker, die man nicht gut findet.\nAber so deutlich und klar wie hier, habe ich bisher noch keinen Redebeitrag\nzum Masken-Zwang gehört.\nDie Rede wurde am 13.05.2020 im Bayerischen Landtag gehalten.\nIch, Ricarda, habe davon erst heute erfahren.\nSchaut man nach Hamburg, wie heute Peter Tschentscher uns gnädig erlaubt,\nuns nach dem Skandal von Andy Grote mit Zwangs-Maske und Abstand zu treffen,\ndann wird es wohl Zeit eine Rede wie diese bekannter zu machen.\nInzwischen kursiert die Nachricht im Netz,\ndass das Corona-Virus in Abwasser-Proben\naus Barcelona von März 2019 nachgewiesen wurde.\nHeise schreibt dazu:\nDie archivierten Proben aus 2018 und 2019 enthielten\nbis auf eine Ausnahme keine Sars-CoV-2-Viren.\nProben vom 12. März 2019 waren jedoch positiv.\nDas deute darauf hin, so die Wissenschaftler, dass das Virus\nschon lange vor jedem Bericht über einen Covid-19-Fall\nweltweit zirkulierte.\nBarcelona sei ein Handes- und Geschäftszentrum sowie ein Ort,\nan dem viele große Veranstaltungen stattfinden,\ndie Besucher aus aller Welt anziehen:\n„Nichtsdestotrotz ist es wahrscheinlich, dass ähnliche Situationen\nmit der unbemerkter Covid-19-Fälle Zirkulation in verschiedenen\nanderen Teilen der Welt aufgetreten sein können.“\nPeinlich für Tschentscher,\npeinlich für Spahn und Merkel,\npeinlich für die WHO, Drosten\nund all´ die anderen, die sich verbissen\nan ihre Corona-Pandemie klammern.\nFehler zuzugeben gehörte noch nie zur Stärke der Sozen\nund auch Merkels Sache ist es nicht.\nDer Kaiser ist schon lange nackt, will es aber nicht wahrhaben.\n. Ricarda\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit AFD, CDU, Corona, Deutliche Worte, Deutschland, Dr. Anne Cyron, Dr. Anne Cyron - deutliche Worte, Hamburg, Margit Ricarda Rolf, Maskenzwang, Maulkorb, Nachhaltigkeit, Politik, Ricarda, SPD, Umwelt, Werkstatt | Schreib einen Kommentar\nAndy Grote – der dekadente Innensenator\nPubliziert am 2020-06-29 von Margit Ricarda Rolf\nBürgermeister Olaf Scholz redete sich die Dinge schön :\n00:01:30 – 13.07.2017\nInnensenator Andy Grote traf sich mit 30 Personen zum Umtrunk,\nweil er wieder zum Innensenator ernannt worden ist.\nDas ist der Innensenator, der festgelegt hatte, dass sich Hamburger\nnur mit 10 Personen aus zwei ( 2 ) Haushalten treffen dürfen.\nAls das aufflog, hat er zugegeben, einen Fehler gemacht zu haben,\naber ebenso wie Scholz redet er sich die Dinge schön.\nSozen-Tradition.\nNach der Rüge durch Bürgermeister Peter Tschentscher\nwird nun einfach der Text den Verboten angepasst.\nDie ursprüngliche Formulierung lautete:\n„Das Beisammensein im öffentlichen Raum ist nur\nmit Personen aus dem eigenen Haushalt und\nden Personen eines einzigen anderen Haushaltes gestattet.\nBei allen Treffen dürfen nicht mehr als 10 Menschen\naus diesen Haushalten zusammenkommen.\nDie Kontakt-Beschränkung gilt auch für die Gastronomie.“\nDie angepasste Grote-Version,\num sein Handeln legitim erscheinen zu lassen\nlautet dagegen:\n„Grundlegende Kontakt-Beschränkungen gelten weiter.\nDas Beisammensein im öffentlichen Raum ist nur\nmit Personen aus dem eigenen Haushalt\nund den Personen eines einzigen anderen Haushalts gestattet.\nBei allen Treffen dürfen nicht mehr als 10 Menschen\naus diesen Haushalten zusammenkommen.\nDie Kontakt-Beschränkung gilt auch für die Gastronomie,\nwenn der Mindestabstand nicht eingehalten werden kann\noder keine geeigneten Trennwände vorhanden sind.“\nQuelle: Welt\nAbgesehen einmal davon, dass ich, Ricarda,\ndie Sozen schon lange nicht mehr für voll nehmen kann:\nWie dekadent ist das denn ?\nPeter Tschentscher hat noch nicht einmal richtig angefangen, zu regieren,\nda fliegt ihm sein Senat schon um die Ohren.\nVerdient, ohne Frage.\nMan muss die Meinung der Opposition in Sachen Corona nicht teilen,\naber was die Glaubwürdigkeit betrifft – wo er Recht hat, hat er Recht:\nGrote ist nicht zu halten.\n00:00:00 (ab 00:05:56) bis 00:10:15 – 25.06.2020\nDie Senatskanzlei hält sich bedeckt.\nPeter Tschentscher ebenfalls.\n00:01:33 – 23.06.2020\nAber ganz ehrlich:\nEs muss nicht nur gegen Andy Grote ermittelt werden,\nsondern auch gegen jene 30 Personen, die daran teilgenommen haben.\nSo jedenfalls wäre es jedem normalen Bürger ergangen.\nWie viele kleine Kneipen, Restaurants, Cafes und Bars hätten überleben können,\nwenn die neue Grote-Version bekannt gewesen wäre?\nSie hätten ihren Betrieb einfach nur auf\n„Geschlossene Gesellschaft“ umstellen müssen.\nSo schreibt dann Abendblatt auch:\nInnensenator muss sich am Donnerstag Fragen im Innenausschuss stellen.\nWarum Gastronomen nun eine Klage gegen die Stadt prüfen.\nSchick wäre es natürlich, wenn man Andy Grote in Regress nehmen könnte.\nWir brauchen Politiker-Haftung !\n. Ricarda\n… und was meint Justitius, der Zwillingsbruder von Justitia\nzur gesamten CORONA-Situation ?\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Gesundheit, Hamburg, Medien, Politik-Aktuell, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit Andy Grote - der dekadente Innensenator, Bürgermeister, Carona, CDU, Deutschland, Digitalisierung, Freiheit, Gesetze, GOOGLE, Hamburg, Margit Ricarda Rolf, Nachhaltigkeit, Nebenwirkungen, Olaf Scholz, Peter Tschentscher, Politik, Ricarda, SPD, Umwelt, Virus | 1 Kommentar\nNach Drosten kräht kein Hahn mehr\nPubliziert am 2020-05-25 von Margit Ricarda Rolf\nChristian Drosten hat es ja schon mal versucht,\nwenn man seiner Biografie glauben schenkt.\nDer Warner der Nation war gescheitert,\nder böse Geist zurück in der Flasche.\nAber dann kam die Corona-Krise.\nAlarmiert sprang er auf den Zug auf,\num sich endlich Gehör zu verschaffen.\nNein – Geld war nicht sein Ziel.\nKennt ihr das Brettspiel Karriere?\nDa legt man vorher fest, womit man gewinnen will :\n. Geld, Glück oder Ruhm.\nTja, Geld und Glück waren wohl nicht sein Ding.\nRuhm ! – Wobei… – der hat zwei Seiten.\nMan kann der berühmteste Wohltäter aller Zeiten werden :\n(Ziel von Bill Gates ?)\noder\nals Massenmörder in die Geschichte eingehen\n(Billy – the Kid).\nUnd Drosten ?\nChristian Drosten hat den Zug verpasst.\nEr ist abgefahren und Drosten hat es – wieder einmal – nicht gemerkt.\nEine bemitleidenswerte Figur.\nUnd weil er das ahnt, versucht er krampfhaft das Ding am Laufen zu halten\ndurch immer wieder neue Versuche der Verlängerung.\nDas ist ungefähr so wie HSV ./. St. Pauli mit Endlosschleife.\nIrgendwann pennen auch die letzten Fans ein und entscheiden sich für Borussia\noder Hertha oder … Hannover ?\nWas macht ein Drosten, wenn er das realisiert ?\nWarten auf die zweite , zehnte oder 100-ste Welle ?\nIch wette nicht !\nAber Drosten halte ich für suizidgefährdet.\nWAS, wenn sich die Medien für dieses arme … nicht mehr interessieren ?\n. Ricarda\nWas meint Justitius, der Zwillings-Bruder von Justitia\nzu der gesamten „Corona-Kriese„?: HIER !\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Geschichte, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit #PolitikWerkstatt, AFD, CDU, Christian Drosten, Deutschland, EU, Europa, Germany, Grüne, Hamburg, Jens Spahn, Karl-Peter, LINKE, Margit Ricarda Rolf, Merkel, Nach Drosten kräht kein Hahn mehr, Politik, Ricarda, SPD | Schreib einen Kommentar\n5 G-Ausbau – Petitionsausschuss\nPubliziert am 2020-05-20 von Margit Ricarda Rolf\nIch habe Post bekommen vom BUND Hamburg zur Petition:\nAUSBAU DES 5G-MOBILFUNKNETZES IN HAMBURG STOPPEN\nDarin heißt es:\nim März informierten wir darüber, dass unsere Forderungen von der Hamburgischen Bürgerschaft an den Eingabenausschuss verwiesen wurden. Noch im März haben wir die Forderungen im Eingabenausschuss eingereicht aber leider bis zum heutigen Datum noch keinerlei Reaktionen erhalten. Corona-bedingt ist unser Thema wahrscheinlich weiter hinten auf der Agenda gelandet.\nDer BUND klärt über die Gefahren auf für Kinder und Jugendliche, wenn Kitas und Schulen mit W-LAN ausgestattet werden Es gäbe Alternativen dazu. Darauf wird in einem Faltblatt hingewiesen.\nIm Vortrag oben wird aufgezeigt, dass vor allen Dingen das Autonome Fahren (Auto-Industrie) und das Militär (Überwachung) Interesse daran hat, diese Form der Digitalisierung voran zu treiben, obwohl inzwischen nachgewiesen wurde, dass vor allen Dingen Hirntumore und Krebs Folgen davon sind. Als Alternative wird die Nutzung durch Licht aufgezeigt.\nDer Vortrag ist zwar lang, es lohnt sich aber, sich die Zeit zu nehmen.\nDie Bürger haben Angst vor einem Corona-Virus. Sie sollten viel mehr Angst vor dem Ausbau der neuen Techniken haben, die eingeführt werden, ohne erforscht zu sein.\nAlle neuen Geräte werden künftig mit solchen Techniken ausgestattet, um miteinander zu kommunizieren – 24 Stunden – rund um die Uhr, mit der Folge einer entsprechenden Strahlenbelastung. Daher fordert Peter Hensinger uns auf: kauft solche Geräte nicht! Telefoniert, wenn möglich, über das Kabel und nicht über Handy und Smartphone. Tragt diese Geräte nicht am Körper und benutzt Headsets. Sorgt dafür, dass Kinder nicht bei euch sind und diesen Strahlen ausgesetzt werden.\nVöllig unerforscht ist bisher, wie sich die Strahlen auf Insekten auswirken. Es ist möglich, dass die Zellen der Insekten massiv irritiert werden und ihren Tod verursachen. Ähnliches gilt für alte Menschen, deren Zellen sich gegen die Strahlen aufgrund der geringeren Abwehrkraft nicht schützen können.\nWir müssen Senioren nicht vor Viren schützen. Wir müssen sie vor der Zerstörung ihres Immunsystems schützen.\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein | Verschlagwortet mit 5 G-Ausbau - Petitionsausschuss | Schreib einen Kommentar\nKlassenprimus & Hasenfuß\nPubliziert am 2020-05-01 von Margit Ricarda Rolf\nWurde der schleswig-holsteinische Ministerpräsident\nin den Medien kürzlich als Klassenprimus betitelt\n– durchaus treffend – weil er Merkel in vorauseilendem Gehorsam schon mal vorsorglich in den allerwertesten kriecht und hoffend auf ihr Wohlwollen seine Mitstreiter rügt, wenn sie es ihm nicht gleich tun, so zeichnet sich Tschentscher dadurch aus, dass er abwartet.\nTschentscher duckt sich und wartet (nicht wie Merkel opportunistisch), sondern\neher sehr vorsichtig, wie ein Hase halt, der weiß, dass da oben die Mächtigeren warten,\nmit denen er sich besser nicht anlegt.\nVon einem echten Hamburger Bürgermeister würde ich erwarten,\ndass die Hamburger Bürger im Fokus seines Interesses liegen.\nAber er ist halt Soze. Das sind die Globalisten, die die ganze Welt im Blick haben.\nAlles soll mit allen abgestimmt sein.\nDabei wird übersehen, dass Hamburg eigen-staatlich ist.\nEin Bürgermeister wird von Hamburgern gewählt für Hamburg und für Hamburger.\nÜber Weil, der ja schon wegen VW im ständigen Interessenkonflikt lebt,\nwill ich mal hier gar nicht reden und Mecklenburg-Vorpommern hat es immerhin gewagt, die Einheimischen vor Ostsee-Urlaubern zu schützen.\nDa scheint es noch so einen Rest Selbstbewusstsein zu geben.\nObwohl Hamburg gern Weltstadt wäre, Metropole, und sowohl Scholz,\nals auch Tschentscher immer wieder Chicago zum Vorbild nehmen,\nfahren sie gerade Hamburg an die Wand.\nAls Kulturstadt, als Tourismusstadt, als Handelshafen…\nNach König Olaf kam Tschentscher, den keiner kannte,\nzunächst wohltuend unauffällig rüber.\nEr hat sogar die Bürgerschafts-Wahl gewonnen\n– war ja auch sonst keiner da – keiner von Format.\nAber nun ist Hamburg – vorsichtig taktierend – das Schlusslicht.\nKeine geöffneten Läden über 800 qm, keine offenen Spielplätze,\nWissenschafthörigkeit und Überängstlichkeit…\n… ein Hasenfuß !\nAber braucht Hamburg einen Hasenfuß-Bürgermeister ?\nHat Olaf Scholz noch verkündet: „Wer Führung bestellt, bekommt sie auch.“\nDie auch keiner so wollte; so scheint Tschentscher es allen Recht machen zu wollen.\nDer Norden wird abgehängt.\nZwar sind die Wahlen grad vorbei, aber die nächsten kommen bestimmt (hoffentlich).\nWer kann Bürgermeister ?\n. Ricarda für Hamburg\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, Hamburg, Politik-Aktuell, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit #PolitikWerkstatt, AFD, Bürgermeister, CDU, EU, Europa, FDP, Grüne, Hamburg, Hasenfuß, Karl-Peter, Klassenprimus, Klassenprimus & Hasenfuß, LINKE, Margit Ricarda Rolf, Merkel, Politik, Ricarda, SPD, Tschentscher, Verhältnismäßigkeit, Welt, Widerstand 2020 | Schreib einen Kommentar\n1. Mai – Tag der Arbeit\nPubliziert am 2020-05-01 von Margit Ricarda Rolf\nMichael Mross – Autor & Christian M. Hiß – Rechtsanwalt\nChristian Hiß sagt:\n„Der Feiertag „1. Mai„, „Tag der Arbeit“ wurde von Hitler eingeführt.\nDas wäre ja mal ein Grund, ihn abzuschaffen, oder ?\nIn diesem Video geht er auch auf Art. 20 Abs 4 GG ein und bestätigt meine Meinung,\ndass der Zeitpunkt Widerstand zu leisten, trotz der sehr willkürlichen Maßnahmen\nder Regierung und der Unverhältnismäßigkeit in der Corona-Krise noch nicht erreicht ist, das wir das Recht der Verfassungsklage in der Hauptsache noch nicht ausgeschöpft haben. Die bisherigen Eilverfahren mögen Teilerfolge sein, bieten aber nicht die Rechtsgrundlage, die z. B. für Schadensersatz benötigt werden würde.\nDer Tagesspiegel gibt ein längere Abhandlung zu dem Thema.\nEtwas weiter holt Lehrer Schmidt aus:\nund noch ein Erklär-Video:\nund was erwartet uns heute?\nAuch der NDR gibt eine Zusammenfassung zum 1. Mai.\nFür mich selbst war der 1. Mai schon immer ein Tag der linken Chaoten,\nder brennenden Autos und ein Tag, an dem Vorsicht geboten war,\num nicht versehentlich in Auseinandersetzungen hinein gezogen zu werden.\nRicarda\nAnders ausgedrückt:\nEin Tag, an dem ich lieber zuhause bleibe.\nDie Schanze jedenfalls habe ich immer gemieden.\nIch könnte auf diesen „Feiertag“ gut verzichten und\nhalte Klassenkampf auch nicht mehr für zeitgemäß.\nDas gilt ganz besonders, wenn ich mir die heutigen „Arbeiter“\nansehe wie Olaf Scholz, Kevin Kühnert oder Martin Schulz u.a.\n. Ricarda\nSiehe auch: Karl-Peter´s Kommentar\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Geschichte, Hamburg, Medien, Politik-Aktuell, Umwelt und Nachhaltigkeit, Welt | Verschlagwortet mit #PolitikWerkstatt, 1. Mai, 1. Mai - Tag der Arbeit, AFD, Anwalt, CDU, Deutschland, FDP, Geschichte, Grüne, Hamburg, Heimat, Karl-Peter, LLINKE, Margit Ricarda Rolf, Michael Mross Christian M. Hiß, Ricarda, SPD, Tag der Arbeit | 1 Kommentar\nVerhältnismäßigkeit – Versammlungsverbot\nPubliziert am 2020-04-17 von Margit Ricarda Rolf\nIch werde es nicht müde, darauf hinzuweisen,\ndass die Maßnahmen der Regierung wegen\nder Corona-Pandemie unverhältnismäßig ist.\nDafür habe ich im Netz inzwischen viele Beleidigungen ertragen von Menschen, die sich offensichtlich noch nie mit unserem Grundgesetz auseinander gesetzt haben.\nIch bin mit meiner Meinung nicht allein.\nImmer mehr Menschen stehen auf und wehren sich\ngegen die rechtswidrige Beschränkung unserer Grundrechte.\nGestern fand eine kurze Demonstration auf dem Hamburger Rathausmarkt statt.\nDie Welt berichtet, dass Verwaltungsrechtler eine Demo angemeldet hatten,\ndie erste Instanz diese genehmigt hatte, die Stadt Hamburg dagegen vor ging und obsiegte. Die Demo dauerte von 17:45 Uhr bis 18:00 Uhr. – Dann wurde sie aufgelöst.\nObwohl die Stadt das Recht hat, Demos auf dem Rathausmarkt zu verbieten,\ngab es in der Vergangenheit zahlreiche Ausnahmen.\nDer Senat stellt sich wieder einmal ein Armutszeugnis aus.\nDamit ist das Problem der Frage der Verhältnismäßigkeit nicht aufgehoben,\nsondern nur verschoben.\nDer Widerstand wächst!\nImmer mehr Menschen verstehen, dass Bürgern bewusst Angst gemacht wird.\nSie demonstrieren in vielen Teilen des Landes. Es kommt zu Petitionen,\nAufrufen, Spahn möge zurück treten und auch der Mittelstand hinterfragt zunehmend\ndie Maßnahmen.\nDie Einseitigkeit der Pro-Merkel/Spahn-Experten und Löschungen von Meinungen anderer Experten auf YouTube, Sperren von Seiten und sogar Verhaftungen\nund Einweisungen in die Psychiatrie führen nun dazu, dass der Widerstand konkrete Formen an nimmt.\nEine davon nennt sich direkt Widerstand 2020.\nSie beziehen sich natürlich auf Art. 20 Abs. 4 GG.\nArt. 20\n(1) Die Bundesrepublik Deutschland ist ein demokratischer und sozialer Bundesstaat.\n(2) 1Alle Staatsgewalt geht vom Volke aus. 2Sie wird vom Volke in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung ausgeübt.\n(3) Die Gesetzgebung ist an die verfassungsmäßige Ordnung, die vollziehende Gewalt und die Rechtsprechung sind an Gesetz und Recht gebunden.\n(4) Gegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist.\nIch persönlich bin immer dafür den Rechtsweg auszuschöpfen und wünsche mir natürlich, dass die Verwaltungsrechtler diesen Weg beschreiten.\nSollte sich dabei herausstellen, dass die Maßnahmen der Regierung von Anfang an unverhältnismäßig waren und sind, Bestände für jeden, der deswegen einen Schaden erlitten hat grundsätzlich ein Schadensersatzanspruch. Das würde teuer werden!\nDaher befürchte ich, dass das Bundesverfassungsgericht herum lavieren wird.\nEs hat ja schon lange nicht mehr die Qualität, die es vor der sogenannten Wiedervereinigung hatte.\nIch freue mich jedenfalls auf jenen Tag an dem Merkel, Spahn, Scholz, Tschentscher und wie sie alle heißen mögen, da stehen und jeder Bürger erkennt, „der Kaiser hat keine Kleider an“. Die ganze Corona-Pandemie hat nur in den Köpfen jener existiert, die an Macht-Sucht leiden und versuchen, unsere demokratischen Bürgerrechte einzuschränken. Dazu gehört natürlich auch unser Ex-Bürgermeister, der immer noch im Hintergrund die Fäden zieht.\ngilt natürlich für Tschentscher genauso,\nder jetzt den Schwarzen Peter hat.\n. Ricarda\n.\n.\n.\n:\nDiesen Artikel mit anderen teilen:\nTwitter Google Bookmarks Facebook XING LinkedIn MisterWong Live-MSN MySpace MyShare Mixx Webnews Ask email Print\nVeröffentlicht unter Allgemein, Bund, Deutschland, EU, Europa, Gesundheit, Hamburg, Medien, Politik-Aktuell, Rote Karte, Welt | Verschlagwortet mit #PolitikWerkstatt, AFD, CDU, EU, Europa, FDP, Grüne, Hamburg, Karl-Peter, LINKE, Margit Ricarda Rolf, Politik, Ricarda, SPD, Verhältnismäßigkeit, Verhältnismäßigkeit - Versammlungsverbot, Versammlungsverbot, Welt, Widerstand 2020 | Schreib einen Kommentar\n← Ältere Beiträge\nWähle Sprache:\nAfrikaansAlbanianArabicEnglishFrenchGermanItalianNorwegianRussianSpanishSwedishTurkish\nEingang :\nRegistrieren\nAnmelden\nFeed der Einträge\nKommentare-Feed\nWordPress.org\nZertifiziert :\nblog.politikwerkstatt-hamburg.de Webutation\nDie genaue Zeit :\nSonntag\n24. Januar 2021 - 08:33:44\nFinde :\nDie letzten 20 Beiträge:\nSo viel Staat wie nötig – so wenig Staat wie möglich 2020-12-28\nAngela Merkel – DDR 2.0 durch die Hintertür? 2020-12-04\nMerkel-Gremium rechtswidrig 2020-11-17\nOffener Brief – Ärzte stehen auf 2020-11-16\nRechtswidrig ist rechtswidrig! 2020-11-03\nDer dressierte Bürger – aktuell wie nie 2020-10-14\nQuarantäne rechtswidrig 2020-10-06\nEs ist so weit – Corona-Schadensersatzklage USA 2020-09-26\nDeutliche Worten von Maaßen 2020-09-10\nWas ist/war denn ein „anständiger“ Arzt? 2020-08-20\nFehlerhafter Drosten-Test Klage in USA 2020-08-19\nÄrztekammer Hamburg will Bürger bevormunden 2020-08-18\nDie spannendste Klage der Welt – Corona Schadensersatz – weltweit 2020-08-17\nReaktionen auf Maskenpflicht-Befreiung 2020-08-16\nScholz – Bauernopfer der SPD 2020-08-15\nGrote feiert Wiederwahl 2020-07-01\nAllgemeinbildung „CORONA“ 2020-06-30\nDr. Anne Cyron – deutliche Worte zum Thema „CORONA“ 2020-06-30\nAndy Grote – der dekadente Innensenator 2020-06-29\nNach Drosten kräht kein Hahn mehr 2020-05-25\nGeschrieben am :\nJanuar 2021 M D M D F S S\n1 2 3\n4 5 6 7 8 9 10\n11 12 13 14 15 16 17\n18 19 20 21 22 23 24\n25 26 27 28 29 30 31\n« Dez\nDie letzten 12 Kommentare:\nMargit Ricarda Rolf bei Reaktionen auf Maskenpflicht-Befreiung\nLupo bei Reaktionen auf Maskenpflicht-Befreiung\nKarl-Peter bei Corona – eine epidemische Massenhysterie\nKarl-Peter bei Corona – eine epidemische Massenhysterie\nKarl-Peter bei Andy Grote – der dekadente Innensenator\nKarl-Peter bei 1. Mai – Tag der Arbeit\nMargit Ricarda Rolf bei Kontaktverbot Hamburg – Allgemeinverfügung\nKarl-Peter bei Angst vor Corona-Virus?\nKarl-Peter bei Wir treiben wieder Säue durchs Dorf\nKarl-Peter bei Wir treiben wieder Säue durchs Dorf\nMargit Ricarda Rolf bei Wir treiben wieder Säue durchs Dorf\nMargit Ricarda Rolf bei Wir treiben wieder Säue durchs Dorf\nSämtliche Berichte und Kommentare:\n– Siehe unten –\nFinde im Archiv :\nFinde im Archiv :\nFinde über: Kategorien\nFinde über: Kategorien\nEinladung zum :\nSpam wurde blockiert\n519 Spam\nvon Akismet blockiert.\nSeit dem 1.10.2017 :\nSeit dem 27. 11.2014 kommen unsere Besucher aus:\nRSS Unsere Aktivitäten :\nSo viel Staat wie nötig – so wenig Staat wie möglich 2020-12-28\nDer beste Staat ist der, den man gar nicht bemerkt, ein Staat also, der nur dann relevant wird, wenn es Not tut, und dann bitte so diskret, dass Bürger sich unterstützt fühlt. Der Staat ist die Summe seiner Bürger, also … Weiterlesen →\nMargit Ricarda Rolf\nAngela Merkel – DDR 2.0 durch die Hintertür? 2020-12-04\nIch lese seit Jahren Bücher über Merkel und trage Informationen zusammen. Es leuchtet mir nicht ein, dass sie immer wieder behauptet, vor der Wende nicht politisch interessiert gewesen zu sein. Dazu passen viele Dinge nicht. Ihr Vater hatte den Beinamen: … Weiterlesen →\nMargit Ricarda Rolf\nMerkel-Gremium rechtswidrig 2020-11-17\nEs hat geknallt zwischen Merkel … und den Ministerpräsidenten ! Der Spiegel berichtet, dass sich die Ministerpräsidenten übergangen fühlten und Merkel sich nicht durchsetzen konnte. Er schreibt: Mecklenburg-Vorpommerns SPD-RegierungsChefin Manuela Schwesig twittert aus der Runde, die Beschluss-Vorlage sei nicht »besprochen … Weiterlesen →\nMargit Ricarda Rolf\nOffener Brief – Ärzte stehen auf 2020-11-16\nAngela Merkel sollte endlich abdanken. Es wird immer deutlicher, dass sich Merkel in der Corona-Krise versucht, an der Macht zu halten. Das Instrument, dass sie nutzt, ein Gremium, bestehend aus Merkel und den Ministerpräsidenten, sieht unser Grundgesetz nicht vor. Immer … Weiterlesen →\nMargit Ricarda Rolf\nRechtswidrig ist rechtswidrig! 2020-11-03\nDumm gelaufen für Merkel ! Der Richter stellte fest, dass seiner Meinung nach die Corona-Schutzverordnung ohne rechtliche Grundlage erlassen wurde – vorbei am Souverän, ohne Parlamentsvorbehalt. Genau dieser sei aber von den Gründungsvätern der Republik für solche Fälle als „Lehre … Weiterlesen →\nMargit Ricarda Rolf\nDer dressierte Bürger – aktuell wie nie 2020-10-14\nGestern, am Di. 13. Oktober 2020, habe ich ein Buch aus unserer Bibliothek gegriffen, dass mir seit Tagen durch den Sinn ging und natürlich habe ich sofort wieder angefangen zu lesen. Warum wir weniger Staat und mehr Selbstvertrauen brauchen Dieser … Weiterlesen →\nMargit Ricarda Rolf\nQuarantäne rechtswidrig 2020-10-06\nNehmt eure Rechte wahr, legt Widerspruch ein und klagt, wo es sein muss. In diesem Fall half Rechtsanwältin Jessica Hamed. Sie ist auch in anderen Fällen aktiv. So vertritt sie auch einen Richter, der die Verordnungen für verfassungswidrig hält. 1. Es … Weiterlesen →\nMargit Ricarda Rolf\nEs ist so weit – Corona-Schadensersatzklage USA 2020-09-26\nIch habe mich lange zurück gehalten aus den Diskussionen rund um Corona. Es gibt im Leben wichtigere Dinge, als sich ständig mit dieser . angeblichen Pandemie zu beschäftigen und sich von Zahlen des Robert Koch Instituts verrückt machen … Weiterlesen →\nMargit Ricarda Rolf\nDeutliche Worten von Maaßen 2020-09-10\nEs ist das erste Mal, dass ich in dieser Deutlichkeit bestätigt bekomme, dass die sogenannte Wiedervereinigung geplant war, mit dem Ziel der Zersetzung unserer Demokratie. Nur zu Angela Merkel nimmt er nicht Stellung. Sie steht in dem Verdacht als IM … Weiterlesen →\nMargit Ricarda Rolf\nWas ist/war denn ein „anständiger“ Arzt? 2020-08-20\nAls junge Frau litt ich, wie viele junge, schlanke Frauen unter niedrigem Blutdruck. Ständig wurde mir schwarz vor Augen. Ich ging zu einem neuen, jungen Hausarzt. Er langte in seine Schreibtischschublade und packte ungefähr 30 Pillen-Proben auf den Tisch. „Und … Weiterlesen →\nMargit Ricarda Rolf\nFehlerhafter Drosten-Test Klage in USA 2020-08-19\nHintergrund zur Sammelklage in USA gegen Drosten und alle, die seinen Test nutzen. Es geht um eine Produkthaftungsklage. Wir kennen das bereits durch die Klage gegen VW im Abgas-Skandal. Da Regierung und Medien immer wieder von Infektionen oder Neu-Infizierten sprechen, … Weiterlesen →\nMargit Ricarda Rolf\nÄrztekammer Hamburg will Bürger bevormunden 2020-08-18\nDas Ärzteblatt berichtet, dass der Ärztekammerpräsident Pedram Emami die Hamburger Bürger davor warnt, die Demo in Hamburg am 15.08.2020 zu besuchen. Bei den Skandalen rund um die Ärztekammer Hamburg stellt sich mir die Frage, ob er nicht ausgelastet ist. Das … Weiterlesen →\nMargit Ricarda Rolf\nMenue PW-HH\nWillkommen\nBerichte\nThemen\nUmweltschutz\nSoziales\nKontakt\nImpressum\nPolitik-Werkstatt\nHamburg\nBund\nEuropa\nWelt\nVerfassung\nBundestag\n3 Wünsche für Hamburg\nRote Karte für Scholz\nSatire\nTermine\nFinde über Schlagwort :\n#PolitikWerkstatt (29) AFD (47) BGE (17) Bürgermeister (71) Carona (7) CDU (100) Corona (13) Deutschland (95) EU (23) Euro (16) Europa (34) FDP (9) Finanzminister (20) Flüchtlinge (9) Friedrich Merz (8) GroKo (8) Grüne (9) Hamburg (188) Karl-Peter (30) LINKE (7) Macht (14) Manipulation (14) Margit Ricarda Rolf (82) Merkel (84) Nachhaltigkeit (54) neue Verfassung (11) Olaf Scholz (81) parteilos (8) Peter Tschentscher (13) Politik (99) Politik-Werkstatt (9) RECHTS (7) Ricarda (244) Rote Karte (45) Scholz (13) Schulz (9) Skandal (7) Spahn (8) SPD (174) Strippenzieher (7) Umwelt (56) USA (6) Virus (8) Welt (7) Werkstatt (17)\nSeiten:\nWillkommen\nBerichte\nThemen\nUmweltschutz\nGesundheit\n1a. CORONA-Allgemein\n1b. CORONA-Aktuell\nSoziales\nBundestag\nDeutsche Politiker\nVerfassung\nPolitik-Werkstatt\nüber uns\nMargit Ricarda Rolf – parteilos\nKarl-Peter (Grube) – parteilos\n3 Wünsche für Hamburg\nRote Karte für Scholz\nSatire\nHamburg\nVerfassung\nBund\nEuropa\nWelt\nLandraub\nTermine\nKontakt\nImpressum\n[*/quote*]", "language": null, "image": null, "pagetype": null, "links": ["http://www.transgallaxys.com/~kanzlerzwo/index.php?action=search;advanced", "http://www.allaxys.com/~kanzlerzwo", "http://www.allaxys.com/~kanzlerzwo", "http://www.transgallaxys.com/~kanzlerzwo/index.php", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=help", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=search", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=login", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=register", null, null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.100", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.150", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.200", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.250", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.300", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.350", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.400", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.450", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=printpage;topic=11591.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30309#msg30309", "https://baksb.blog/2020/12/16/so-wird-es-bald-allen-oppositionellen-gehen-erneut-arztpraxis-durchsucht/", "https://www.mwgfd.de/", "https://t.me/Haintz", "https://www.mwgfd.de/", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30315#msg30315", "https://pbs.twimg.com/media/EpWLVYsW8AAVnTY?format=jpg&name=900x900", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30316#msg30316", "https://twitter.com/RND_de/status/1339580714988126208", "https://www.rnd.de/politik/nach-corona-befund-afd-abgeordneter-seitz-muss-ins-krankenhaus-PEN5T44QAPGVM2ZHW5KPEVOXUY.html", "https://pbs.twimg.com/media/EpcEDIYWwAca98W?format=jpg&name=small", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30317#msg30317", "https://twitter.com/HollsteinM/status/1339545480662032384", "https://twitter.com/Nightmare_Keks/status/1329899614594625538", "https://video.twimg.com/ext_tw_video/1329899508315152392/pu/vid/1024x576/-uyC0dPtuSjeNHfn.mp4?tag=10", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30328#msg30328", "https://twitter.com/mlle_krawall/status/1339120680621641729", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4130", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30331#msg30331", "https://pbs.twimg.com/media/EpnFlfdW4AEig2m?format=jpg&name=large", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30332#msg30332", "https://twitter.com/Knuddelbacke/status/1340313325998141446", "https://pbs.twimg.com/media/Epm_3dKW8AEefED?format=jpg&name=medium", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4120", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30350#msg30350", "https://twitter.com/glr_berlin/status/1339539600730181633", "https://video.twimg.com/ext_tw_video/1339539538771910656/pu/vid/832x464/urj9ejnWwMJRz05O.mp4?tag=10", "https://video.twimg.com/ext_tw_video/1339539538771910656/pu/vid/832x464/urj9ejnWwMJRz05O.mp4?tag=10", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3424", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30352#msg30352", "https://blasphemieblog2.wordpress.com/2020/12/21/nrw-polizei-lost-evangelikalen-gottesdienst-mit-86-personen-auf/", "https://www1.wdr.de/nachrichten/ruhrgebiet/gottesdienst-in-essen-durch-polizei-aufgeloest-100.html", "https://www1.wdr.de/nachrichten/ruhrgebiet/gottesdienst-in-essen-durch-polizei-aufgeloest-100.html", "https://www.presseportal.de/blaulicht/pm/11562/4796690", "https://twitter.com/Polizei_NRW_E", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30358#msg30358", "https://twitter.com/Anwalt_Jun/status/1341469460381708292", "https://youtu.be/Y_iMa9-sYqg", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3036", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30367#msg30367", "https://www.bild.de/regional/ruhrgebiet/ruhrgebiet-aktuell/essen-corona-verstoss-polizei-loest-gottesdienst-mit-86-personen-auf-74555320.bild.html", "https://www.nak-essen.de/db/6774996/Aktuelles/Ehemaliges-Kirchengebaeude-wird-Gemeindehaus-der-Church-of-Pentecost", "https://copgermany.org/", "https://thecophq.org/", "https://copusa.org/", "https://copgermany.org/worship-with-north/", "https://copgermany.org/the-leadership/", "https://copgermany.org/about-us/", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3036", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30368#msg30368", "https://twitter.com/Volksverpetzer/status/1341828676648841216", "https://volksverpetzer.de/bericht/schiffmann-zulassung/", "https://www.volksverpetzer.de/bericht/schiffmann-zulassung/", "https://www.volksverpetzer.de/bericht/schiffmann-zulassung/", "https://www.t-online.de/nachrichten/deutschland/id_89174054/corona-leugner-querdenker-arzt-bodo-schiffmann-soll-zulassung-verlieren.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30383#msg30383", "https://twitter.com/Forestman451/status/1340928480297558016", "https://pbs.twimg.com/media/EpvvWAyXMAIWqss?format=jpg&name=large", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4234", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30409#msg30409", "https://www.hahnemann-gesellschaft.de/allgemein/5-corona-newsticker-wir-werden-zunehmend-immunkompetent-fuer-sars-cov-2/", "http://www.transgallaxys.com/~aktenschrank/archive_2018", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4130", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30410#msg30410", "https://www.hahnemann-gesellschaft.de/allgemein/5-corona-newsticker-wir-werden-zunehmend-immunkompetent-fuer-sars-cov-2/", "https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30461#msg30461", "https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11472.msg28534#msg28534", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11472.msg28537#msg28537", "https://twitter.com/glr_berlin/status/1339539600730181633", "https://video.twimg.com/ext_tw_video/1339539538771910656/pu/vid/832x464/urj9ejnWwMJRz05O.mp4?tag=10", "https://video.twimg.com/ext_tw_video/1339539538771910656/pu/vid/832x464/urj9ejnWwMJRz05O.mp4?tag=10", "https://twitter.com/KimWinkler1312/status/1345384114594177025", "https://video.twimg.com/ext_tw_video/1345384045522395136/pu/vid/1280x720/BPTNkGGJL3fCRYaI.mp4?tag=10", "https://video.twimg.com/ext_tw_video/1345384045522395136/pu/vid/1280x720/BPTNkGGJL3fCRYaI.mp4?tag=10", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30462#msg30462", "https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3961", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30467#msg30467", "https://pbs.twimg.com/media/Eqz_CfyW4Ac8xD4?format=jpg&name=small", "https://www.handelsblatt.com/politik/deutschland/lebensmittelrettung-bundesverfassungsgericht-containern-bleibt-strafbar/26620882.html?ticket=ST-23889807-HScSJe1F2x1wJxGSoMaJ-ap1", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4420", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30468#msg30468", "https://pbs.twimg.com/card_img/1346068586524258310/N8NSsLXx?format=jpg&name=large", "https://twitter.com/Der_Postillon/status/1346068763477745664", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4420", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30469#msg30469", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4420", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30470#msg30470", "https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6", "https://www.welt.de/politik/deutschland/article207361383/Armin-Laschet-weist-Hoerigkeit-vor-Virologen-zurueck.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30507#msg30507", "https://twitter.com/KnutUweMaria/status/1347053545472864257", "https://pbs.twimg.com/media/ErGyDw6XcAIi6Tm?format=jpg&name=900x900", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30520#msg30520", "https://www.tagesschau.de/investigativ/ndr-wdr/sequenzierung-corona-spahn-101.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30521#msg30521", "http://www.transgallaxys.com/~aktenschrank/dumm_wie_ein_Deutscher/TODESZONE_BUNDESTAG_20201217_800.jpg", "https://www.spiegel.de/politik/corona-infektion-afd-politiker-rang-mit-dem-tod-und-bekraeftigt-kritik-an-lockdown-a-4ab8f8a1-b48b-465d-aad4-99d040664441", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3442", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30526#msg30526", "https://pbs.twimg.com/media/ErRf9zsXUAA2Poc?format=jpg&name=4096x4096", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3645", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30552#msg30552", "https://twitter.com/Volksverpetzer/status/1349280857031380993", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3373", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30587#msg30587", "https://de.wikipedia.org/wiki/Jennifer_Klauninger", "http://www.artino.at/_jenny/Fahnenszene_HD1920.mp4", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4420", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30588#msg30588", "https://www.derstandard.at/story/2000122378389/corona-demos-impfung-als-rassenfrage", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4420", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30589#msg30589", "https://pbs.twimg.com/card_img/1349983926173933571/wikjjEtR?format=jpg&name=small", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2994", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30607#msg30607", "https://twitter.com/notruestorybtw/status/1350519936872050697", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4113", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30608#msg30608", "https://twitter.com/skepteis/status/1350436256858198016", "https://pbs.twimg.com/media/Er22nl2W4AAEAop?format=jpg&name=4096x4096", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3442", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30626#msg30626", "https://www.spiegel.de/panorama/bildung/trotz-corona-und-schul-shutdown-niedersachsen-will-beim-wechselmodell-bleiben-a-9aaf6569-e24b-4a11-b94f-986f47966a71", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30636#msg30636", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30646#msg30646", "http://blog.politikwerkstatt-hamburg.de/berichte", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30647#msg30647", "http://www.allaxys.com/~kanzlerzwo/index.php?topic=11591.msg36006#msg36006", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4333", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30648#msg30648", "https://www.ag-dortmund.nrw.de", "https://www.ag-dortmund.nrw.de/behoerde/presse/index.php", "https://www.sprenger.com/media.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4113", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30742#msg30742", "https://www.derstandard.at/story/2000123909835/corona-demo-in-wien-rechte-zwischen-aufruhr-und-ruehrung#posting-1067109549", "https://www.swr.de/swraktuell/baden-wuerttemberg/mannheim/querdenker-studie-mannheim-100.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3442", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30766#msg30766", "https://www.youtube.com/watch?v=nfu4-SZU_E0", "https://www.tagesspiegel.de/politik/wie-australien-corona-bekaempft-wir-wollen-einen-schritt-voraus-sein-und-das-virus-zerquetschen/26911412.html", "https://friseurebayern.com/2021/02/13/liv-meldet-erfolg-keine-ffp2-maskenpflicht-fuer-bayerische-friseure/", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2998", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30767#msg30767", "https://twitter.com/AvatarDomy/status/1360324738011258880", "https://pbs.twimg.com/media/EuDYIzcWQAYr3EU?format=jpg&name=small", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3424", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30839#msg30839", "https://www.br.de/nachrichten/wirtschaft/geduld-des-handels-ist-am-ende-klagewelle-gegen-lockdown-rollt,SPuWnNP", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3424", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30841#msg30841", "https://religion.orf.at/stories/3204935/", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30923#msg30923", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg30995#msg30995", "https://twitter.com/KJPGehrden/status/1369737755639615490", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31058#msg31058", "https://twitter.com/ViolaPriesemann/status/1372520838705078275", "https://pbs.twimg.com/media/EwwsZKhXMAUhegB?format=png&name=large", "https://pbs.twimg.com/media/EwwsZKhXMAUhegB?format=png&name=large", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3442", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31096#msg31096", "https://pbs.twimg.com/media/ExELM5XXIAMXE_z?format=jpg&name=large", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4401", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31097#msg31097", "https://www.youtube.com/watch?v=YcethPE_Y9k", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31099#msg31099", "https://www.derstandard.at/story/2000125148778/potenziell-lebenslange-einweisung-fuer-frau-die-polizistin-schlug-aber-warum", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31102#msg31102", "https://www.rnd.de/promis/nena-solidarisiert-sich-mit-querdenkern-und-postet-verschworungssong-von-xavier-naidoo-D75Z6WYCPNA55GV3PPQRI2SLYA.html", "http://ariplex.com/folia/archives/1360.htm", "http://ariplex.com/carlixon/pix/Menschen_fuer_deutsche_Xavier_Naidoo_Kultur_3_800.jpg", "http://www.stern.de/kultur/musik/-menschen-fuer-xavier-naidoo", "http://ariplex.com/folia/archives/1337.htm", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2994", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31136#msg31136", "https://twitter.com/goddeketal/status/1375369420172890113", "https://pbs.twimg.com/media/ExZLMojWgAAzR4Z?format=jpg&name=900x900", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3645", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.msg31138#msg31138", "https://www.zdf.de/nachrichten/politik/corona-politbarometer-lockerungen-100.html", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=printpage;topic=11591.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.100", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.150", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.200", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.250", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.300", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.350", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.400", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=11591.450", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=credits", "https://www.simplemachines.org/about/smf/license.php", "https://www.simplemachines.org", "http://validator.w3.org/check?uri=referer", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=.xml;type=rss", "http://www.transgallaxys.com/~kanzlerzwo/index.php?wap2"]}