{"title": "Immunkur", "author": null, "url": "http://www.praxis-schellhase.de/injektionskuren/", "hostname": "praxis-schellhase.de", "description": "Wofür benötigt man eine Immunkur? Jeden Tag muss sich unser Organismus mit einer großen Zahl von Krankheitserregern wie Bakterien, Viren oder auch Pilzen auseinandersetzen. In der Regel kann unser Immunsystem mit alle Eindringlingen fertig werden. Daneben zerstört es täglich entartete Zellen und beugt so Krebsentstehung vor. Unter bestimmten Voraussetzungen ist es nur noch eingeschränkt in der Lage uns ausreichend zu schützen. Gründe hierfür können z.B. Stress, Schlafmangel, schlechte Ernährung oder psychische Überforderung sein. Als Folge erkranken wir vermehrt an Infektionen. Bei einer Fehlregulation des Immunsystems wendet sich seine Kraft gegen unseren Körper und es entstehen Allergien oder rheumatische Erkrankungen. Auch medizinische Behandlungen können das Immunsystem negativ beeinflussen. Beispiele hierfür sind eine Dauercortisontherapie, Chemotherapie, Bestrahlung oder Antibiotika. Welche Inhaltsstoffe wirken bei einer Immunkur? Die Inhaltsstoffe einer Immunkur werden immer individuell auf den Patienten angepasst. Häufig werde folgende naturheilkundliche Komplexmittel eingesetzt: Engystol Echinachea compositum SN Pulsatilla compositum Engystol dient der Stärkung der Abwehr gegen virale und bakterielle Infekte und ist damit besonders in der Erkältungszeit wichtig. Echinacea ist zur Anregung des Immunsystems bei den meisten Infekten ein unverzichtbarer Bestandteil der naturheilkundlichen Therapie. Pulsatilla dient zur Stimulierung der Bindegewebsabwehr und zur Reaktivierung geschädigter Abwehrsysteme. Wie läuft eine Immunkur ab? Die Kur besteht aus insgesamt 10 Injektionen. Die Injektionen mit den naturheilkundlichen Komplexmitteln werden 2x wöchentlich verabreicht.", "sitename": "Praxis für Komplementärmedizin Melanie Schellhase", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wofür benötigt man eine Immunkur?\nJeden Tag muss sich unser Organismus mit einer großen Zahl von Krankheitserregern wie Bakterien, Viren oder auch Pilzen auseinandersetzen. In der Regel kann unser Immunsystem mit alle Eindringlingen fertig werden. Daneben zerstört es täglich entartete Zellen und beugt so Krebsentstehung vor. Unter bestimmten Voraussetzungen ist es nur noch eingeschränkt in der Lage uns ausreichend zu schützen. Gründe hierfür können z.B. Stress, Schlafmangel, schlechte Ernährung oder psychische Überforderung sein.\nAls Folge erkranken wir vermehrt an Infektionen. Bei einer Fehlregulation des Immunsystems wendet sich seine Kraft gegen unseren Körper und es entstehen Allergien oder rheumatische Erkrankungen. Auch medizinische Behandlungen können das Immunsystem negativ beeinflussen. Beispiele hierfür sind eine Dauercortisontherapie, Chemotherapie, Bestrahlung oder Antibiotika.\nWelche Inhaltsstoffe wirken bei einer Immunkur?\nDie Inhaltsstoffe einer Immunkur werden immer individuell auf den Patienten angepasst.\nHäufig werde folgende naturheilkundliche Komplexmittel eingesetzt:\nEngystol dient der Stärkung der Abwehr gegen virale und bakterielle Infekte und ist damit besonders in der Erkältungszeit wichtig. Echinacea ist zur Anregung des Immunsystems bei den meisten Infekten ein unverzichtbarer Bestandteil der naturheilkundlichen Therapie. Pulsatilla dient zur Stimulierung der Bindegewebsabwehr und zur Reaktivierung geschädigter Abwehrsysteme.\nWie läuft eine Immunkur ab?\nDie Kur besteht aus insgesamt 10 Injektionen.\nDie Injektionen mit den naturheilkundlichen Komplexmitteln werden 2x wöchentlich verabreicht.\nWofür benötigt man eine Mikrozirkulationskur?\nSollten Sie einen Leistungsverlust sowohl geistig, wie auch körperlich bemerken, dann kann dieses an einer Durchblutungsstörung der letzten Durchblutungsstrecke liegen, der sogenannten Mikrozirkulation. Typische Symptome können eine allgemeine Müdigkeit, Vergesslichkeit, körperliche und geistige Erschöpfungszustände, Konzentrationsschwäche und Schwindel sein.\nDurch eine Mikrozirkulationskur wird das Nervensystem unterstützt, das Herz gestärkt und eine Verbesserung der Durchblutung erzielt. Hervorzuheben ist die gute Verträglichkeit und Sicherheit der Therapie.\nWelche Inhaltsstoffe wirken bei der Mikrozirkulationskur?\nDie Inhaltsstoffe einer Immunkur werden immer individuell auf den Patienten angepasst.\nHäufig werde folgende naturheilkundliche Komplexmittel eingesetzt:\nWie läuft eine Mikrozirkulationkur ab?\nDie Kur besteht aus insgesamt 10 Injektionen.\nDie Injektionen mit den naturheilkundlichen Komplexmitteln werden 2x wöchentlich verabreicht.\nWofür benötigt man eine Vitalkur?\nViele Patienten fühlen sich nach langen kalten Wintern oder nach langen körperlichen oder psychischen Belastungen oft müde und erschöpft, sie sind abgespannt und gereizt, bewältigen Ihre täglichen Aufgaben nur noch lustlos und unkonzentriert und fühlen sich nicht richtig gesund. Eine Vitalkur kann helfen den Körper zu regenerieren, auf natürliche Weise bei der Erholung zu unterstützen und Wohlbefinden und Vitalität nachhaltig zu steigern.\nWelche Inhaltsstoffe wirken bei einer Vitalkur?\nDie Inhaltsstoffe einer Immunkur werden immer individuell auf den Patienten angepasst.\nHäufig werde folgende naturheilkundliche Komplexmittel eingesetzt:\nWie läuft eine Vitalkur ab?\nDie Kur besteht aus insgesamt 10 Injektionen.\nDie Injektionen mit den naturheilkundlichen Komplexmitteln werden 2x wöchentlich verabreicht.\nWofür benötige man eine Entgiftungskur?\nUmweltgift, Krankheitskeime, Stoffwechselschlacken, Rauchen aber auch Narkosen, Chemotherapien und andere Medikamente können unseren Organismus belasten. Darunter können das Wohlbefinden und die Gesundheit leiden.\nWenn Sie Ihre Gesundheit erhalten und Ihren Körper von Schadstoffen befreien möchten oder eine Raucherentwöhnung unterstützen wollen, kann eine Tiefenreinigung des Körpers mit einer Entgiftungskur helfen. Durch die Überflutung unseres Organismus mit Giftstoffen reichern sich diese im Bindegewebe an, wodurch eine Funktion der Organe gestört und der Mensch erkranken kann. Hierdurch können sich auch bestehende ERkrankungen verschlechtern. Sie selbst können eingeständig zur Entgiftung Ihres Körpers beitragen, zum Beispiel durch ausreichend Flüssigkeitszufuhr, Schlaf und Bewegung an der frischen Luft.\nWelche Inhaltsstoffe wirken bei dieser Kur?\nDie Inhaltsstoffe einer Immunkur werden immer individuell auf den Patienten angepasst.\nHäufig werde folgende naturheilkundliche Komplexmittel eingesetzt:\nWie läuft eine Entgiftungskur ab?\nDie Kur besteht aus insgesamt 10 Injektionen.\nDie Injektionen mit den naturheilkundlichen Komplexmitteln werden 2x wöchentlich verabreicht.\nDa es sich um naturheilkundliche Präparate handelt, ist die Verträglichkeit allgemein gut. Insgesamt sind Nebenwirkungen selten, obwohl immer die Möglichkeit von allergischen Reaktionen besteht.\nDie privaten Krankenkassen übernehmen in der Regel die Behandlungskosten, teilweise ist vorher eine Kostenübernahmeanfrage notwendig.\nDie Abrechnung erfolgt über die Gebührenordung für Heilpraktiker.\nDie gesetzlichen Krankenkassen bezuschussen häufig naturheilkundliche Behandlungen, Fragen Sie bei Ihrer Krankenkasse nach ob dies sich an den Kosten beteiligt.", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/s4ce93003282f7d29/backgroundarea/i2dcb65ed95bc021a/version/1477214787/image.jpg", "pagetype": "website", "links": ["/", "/therapieangebote/", "/injektionskuren/", "/preise/", "/über-mich/", "/kontakt/", "/terminbuchung/", "https://www.praxis-schellhase.de/", "https://www.praxis-schellhase.de/", "/", "/therapieangebote/", "/injektionskuren/", "/preise/", "/über-mich/", "/kontakt/", "/terminbuchung/", "/injektionskuren/", "http://www.facebook.com/sharer.php?u=https://www.praxis-schellhase.de/injektionskuren/&t=Injektionskuren", "/about/", "//www.praxis-schellhase.de/j/privacy", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2190482193"]}