{"title": "Stadt-Apotheke", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-09-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir freuen uns über Ihr Interesse an unserer Homepage und unserem Unternehmen. Für externe Links zu fremden Inhalten können wir dabei trotz sorgfältiger inhaltlicher Kontrolle keine Haftung übernehmen.\nDer Schutz Ihrer personenbezogenen Daten bei der Erhebung, Verarbeitung und Nutzung anlässlich Ihres Besuchs auf unserer Homepage ist uns ein wichtiges Anliegen. Ihre Daten werden im Rahmen der gesetzlichen Vorschriften geschützt. Nachfolgend finden Sie dazu umfassende Informationen.\nZudem informieren wir Sie hiermit darüber, dass bei der weiteren Nutzung unseres Internet-Angebotes über diese Seite, Ihre personenbezogenen Daten, insbesondere gesundheitsbezogene Daten, grundsätzlich nur erhoben und verarbeitet werden, soweit dies im Rahmen unserer Tätigkeit als Apotheke für Ihre Versorgung und Behandlung oder die Erfüllung eines Vertrages erforderlich ist. Die Erhebung und Verwendung Ihrer personenbezogener Daten erfolgt regelmäßig nur auf der Grundlage einer gesetzlichen Ermächtigung (DSGVO Art. 9, Abs. 2, lit. h), im Zuge einer Vertragserfüllung (Art. 6 DSGVO) oder nach Ihrer Einwilligung. Um unserer Nachweispflicht im Rahmen des Art. 7 DSGVO nachkommen zu können, speichern wir auch den Umstand einer ggf. abgegebenen Einwilligung. Grundlage dafür ist nach Art. 6 Abs. 1 lit. f DSGVO unser berechtigtes Interesse hieran. Alle dazu notwendigen Informationen zu unserem Datenschutzkonzept können Sie unter dem Button \"Datenschutzrichtlinie\" einsehen.\nDiese Datenschutzerklärung wurde mit Unterstützung der\n[activeMind AG](https://www.activemind.de/datenschutz/datenschutzhinweis-generator/) erstellt.\nVerantwortlicher im Sinne der Datenschutzgrundverordnung (DSGVO) und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten der Europäischen Union sowie sonstiger datenschutzrechtlicher Bestimmungen ist der Herausgeber dieser Homepage. Weitere Angaben dazu finden Sie im Impressum.\n[Sie können die Angaben aufrufen, indem Sie diesem Link folgen](impressum.htm) oder das Impressum direkt aufrufen.\nUnter unseren angegebenen Kontaktdaten können Sie jederzeit folgende Rechte ausüben:\nSofern Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.\nWenn Sie der Verarbeitung Ihrer Daten widersprechen, können die ggf. von uns angebotenen Dienstleistungen wie telefonische Beratung, Botendienst und Arzneimittelversand nicht in Anspruch genommen werden.\nSie können sich jederzeit mit einer Beschwerde an die für Sie zuständige Aufsichtsbehörde wenden. Ihre zuständige Aufsichtsbehörde richtet sich nach dem Bundesland Ihres Wohnsitzes, Ihrer Arbeit oder der mutmaßlichen Verletzung. Eine Liste der Aufsichtsbehörden (für den nichtöffentlichen Bereich) mit Anschrift finden Sie unter:\n[https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html](https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html).\nWir verarbeiten Ihre personenbezogenen Daten nur zur Bearbeitung und Erledigung Ihrer von Ihnen an uns über diese Homepage herangetragenen Anliegen wie Anfragen und ggf. Vorbestellungen. Eine Übermittlung Ihrer persönlichen Daten an Dritte zu anderen als den genannten Zwecken findet nicht statt. Wir geben Ihre persönlichen Daten nur an Dritte weiter, wenn:\ndie Verarbeitung zur Wahrung berechtigter Interessen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben.\nEine Verarbeitung von Gesundheitsdaten erfolgt ausschließlich durch uns als Verantwortlicher im Sinne Art. 7 Nr. 4 DGSVO. Ein vorbestelltes und ggf. auszulieferndes Arzneimittel kann potenziell Rückschlüsse auf Ihren Gesundheitszustand zulassen. Zusammen mit Ihren Kontaktdaten könnten weitere Rückschlüsse möglich sein. Wenn Sie von einem ggf. angebotenen Botendienst Gebrauch machen, würden zur Durchführung der Auslieferung und zur Erfüllung der vertraglichen Verpflichtungen wenigsten folgende Daten verarbeitet werden: das auszuliefernde Arzneimittel, Ihr Name und die Adresse, an die Ihre Bestellung ausgeliefert werden soll, ggf. zusätzlich Ihre E-Mail-Adresse, Ihre Telefonnummer, Ihre Kundennummer und sonstige persönliche Daten, welches Sie uns ggf. unaufgefordert mitteilen. Rechtsgrundlage für die Verarbeitung ist Art. 9 Abs. 2 lit. h i.V.m. Art. 6 Abs. 1 lit. b DSGVO.\nSo ein Botendienst gem. § 17 Abs. 2 ApBetrO durch uns angeboten wird, so setzen wir Boten als Erfüllungsgehilfen ein. Diese Boten handeln weisungsgebunden im Hinblick auf die Datenverarbeitung und die Zustellung des Arzneimittels, sind zur strikten Vertraulichkeit verpflichtet und insbesondere nicht berechtigt, die Daten zu eigenen Zwecken zu verarbeiten.\nWir erheben und speichern automatisch in unseren Server-Logfiles Informationen, die Ihr Browser an uns übermittelt. Dies sind:\nDiese Daten sind für uns nicht bestimmten Personen zuordenbar. Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen, die Daten werden zudem nach einer statistischen Auswertung gelöscht.\nWie viele andere Webseiten verwenden wir auch so genannte \"Cookies\". Cookies sind kleine Textdateien, die von einem Websiteserver auf Ihre Festplatte übertragen werden.\nWir verwenden Sitzungscookies, die temporär die vom Anwender eingegebenen Formular-Daten zwischenspeichern, um die vom Anwender initiierten und gewollten Funktionen (Bestellvorgang, so aktiv) technisch zu ermöglichen. Hierzu zählt auch das Speichern einer eindeutigen ID im Cookie, die die Verknüpfung von in einer Datenbank gespeicherten Warenkorb-Inhalten (so aktiv) mit dem Browser des Anwenders zwingend notwendig macht. Sämtliche dieser Daten werden mit dem Schließen der Website im Browser des Anwenders automatisch gelöscht.\nWir verwenden zudem permanente Cookies, um die persönlichen Nutzungseinstellungen, die ein Anwender bei der Nutzung der Website eingibt, zu speichern. Durch die permanenten Cookies wird sichergestellt, dass der Anwender bei einem erneuten Besuch der Website seine persönlichen Einstellungen wieder vorfindet (CookieBanner Einstellungen). Oder dass seine von ihm getroffenen Nutzungseinstellungen beim Besuch einer weiteren Haupt- oder Unterseite dieser Website Bestand haben (CookieBanner Einstellungen, Lexikonfunktion beim Ratgeber, so aktiv). Speicherung dieser Cookies erfolgt dauerhaft oder bis zu Löschung seitens des Anwenders.\nCookies können nicht verwendet werden, um Programme zu starten oder Viren auf einen Computer zu übertragen. Anhand der in Cookies enthaltenen Informationen können wir Ihnen die Navigation erleichtern und die korrekte Anzeige unserer Webseiten ermöglichen.\nIn keinem Fall werden die von uns erfassten Daten an Dritte weitergegeben oder ohne Ihre Einwilligung eine Verknüpfung mit personenbezogenen Daten hergestellt.\nNatürlich können Sie unsere Website grundsätzlich auch ohne Cookies betrachten. Internet-Browser sind regelmäßig so eingestellt, dass sie Cookies akzeptieren. Im Allgemeinen können Sie die Verwendung von Cookies jederzeit über die Einstellungen Ihres Browsers deaktivieren. Bitte verwenden Sie die Hilfefunktionen Ihres Internetbrowsers, um zu erfahren, wie Sie diese Einstellungen ändern können. Bitte beachten Sie, dass einzelne Funktionen unserer Website möglicherweise nicht funktionieren, wenn Sie die Verwendung von Cookies deaktiviert haben.\nGILT NUR FÜR DEN FALL, DASS Sie bzgl. Fragen oder Beauftragungen jeglicher Art per Formular mit uns in Kontakt treten: Sie erteilen uns zum Zwecke der Kontaktaufnahme Ihre freiwillige Einwilligung. Hierfür ist die Angabe Ihres Namens, Ihrer Telefonnummer und einer validen E-Mail-Adresse erforderlich. Diese dient der Zuordnung der Anfrage und der anschließenden Beantwortung derselben. Die Angabe weiterer Daten ist optional. Die von Ihnen gemachten Angaben werden zum Zwecke der Bearbeitung der Anfrage sowie für mögliche Anschlussfragen gespeichert. Nach Erledigung der von Ihnen gestellten Anfrage werden personenbezogene Daten automatisch gelöscht.\nGILT NUR FÜR DEN FALL, DASS Sie uns eine E-Mail übersenden: Wir erheben und verarbeiten die personenbezogenen Daten, die Sie uns in der E-Mail überlassen. Dies sind zumindest Ihre E-Mail-Adresse und der Inhalt Ihrer Nachricht oder Mitteilung, falls dieser Daten zu Ihrer Person enthält. Dies geschieht, um mit Ihnen kommunizieren zu können, falls Sie uns kontaktiert haben, indem wir z.B. Ihre Fragen beantworten, Bestellungen bearbeiten oder Ihnen gewünschte Informationen zur Verfügung stellen. Bitte beachten Sie, dass es sich bei Daten zu Ihrer Gesundheit, die Sie uns übermitteln, um besondere personenbezogene Daten im Sinne von Art. 9 Abs. I DGSVO handelt. Bei der Kommunikation per E-Mail kann die vollständige Datensicherheit von uns nicht gewährleistet werden, so dass wir Ihnen bei vertraulichen Informationen den Postweg empfehlen.\nGILT NUR FÜR DEN FALL, DASS Sie auf unserer Homepage ein eRezept einlösen: Bei der Einlösung eines elektronischen Rezeptes (\"eRezept\" oder \"eRX\") werden ff. personenbezogene Daten verarbeitet:\nBei den Daten handelt es sich um Gesundheitsdaten (Art. 4 Nr. 15 DSGVO). Die Verarbeitung der personenbezogenen Daten ist erforderlich, um den QR-Code auszulesen und das eRezept von dem Arzt abzurufen. Rechtsgrundlage der Verarbeitung sind Gründe der Versorgung im Gesundheitsbereich (Art. 9 Abs. 2 lit. h DSGVO iVm § 22 Abs. 1 BDSG). Die Daten werden an einen IT-Dienstleister weitergegeben, der die personenbezogenen Daten im Auftrag der Apotheke verarbeitet. Die Weitergabe erfolgt zur Wahrung unserer berechtigter Interessen (Art. 6 Abs. 1 lit. f DSGVO). Unser berechtigtes Interesse besteht darin, Funktionen auszulagern. Die Weitergabe erfolgt nur, wenn und soweit dies zur Einlösung des eRezeptes erforderlich ist. QR-Code und eRX-Nummer werden nach Abruf des eRezeptes gelöscht.\nModerne Websites verwenden beim Aufbau einer Seite im Browser des Anwenders Daten (eigentlicher Content sowie HTML-, CSS, JavaSrcipt-Code) aus verschiedenen Ressourcen und damit auch von verschiedenen Domains stammen. Beispielsweise:\ncode.jquery.com\najax.googleapis.com\nnetdna.bootstrapcdn.com\naposolutions.com\naposolutions.net\nAn diese als Content-Delivery-Networks (CDN) bezeichneten Ressourcen werden keinerlei persönliche Informationen übermittelt.\nGILT NUR FÜR DEN FALL, DASS auf unseren Seiten eine Google Maps Kartenfunktion platziert ist: Diese Webseite verwendet Google Maps, um geographische Informationen visuell darzustellen. Bei der Nutzung von Google Maps werden von Google auch Daten über die Nutzung der Kartenfunktionen durch Besucher erhoben, verarbeitet und genutzt. Nähere Informationen über die Datenverarbeitung durch Google können Sie\n[den Google-Datenschutzhinweisen](https://www.google.de/intl/de/policies/privacy) entnehmen. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern.\nAusführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten\n[ finden Sie hier](http://www.dataliberation.org/).\nGILT NUR FÜR DEN FALL, DASS auf unseren Seiten Plugins der Videoplattform YouTube.de bzw. YouTube.com, einem Dienst, der – vertreten durch Google – von der YouTube LLC (Hauptgeschäftssitz in 901 Cherry Avenue, San Bruno, CA 94066, USA; „YouTube“) betrieben wird, integriert sind: Die Video-Plugins sind alle im „erweiterten Datenschutz-Modus“ eingebunden, d.?h., dass an YouTube keine Daten über Sie als Nutzer übertragen werden, wenn Sie die Videos nicht anklicken bzw. abspielen. Erst wenn Sie die Videos anklicken bzw. abspielen, werden die nachfolgend genannten Daten an YouTube übertragen. Auf diese Datenübertragung haben wir dann keinen Einfluss. Durch Anklicken bzw. Abspielen eines auf unseren Seiten implementierten YouTube-Videos erhält YouTube die Information, dass Sie die entsprechende Unterseite unserer Website aufgerufen haben. Zudem werden an YouTube die unter dem Abschnitt „Datenverarbeitung auf dieser Internetseite“ genannten Daten übermittelt. Und zwar unabhängig davon, ob ein YouTube-Nutzerkonto besteht oder ob YouTube ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind. Ihre Daten werden zudem Ihrem Google-Konto zugeordnet, wenn Sie gleichzeitig bei Google eingeloggt sind. Sie müssen sich vorab ausloggen, wenn Sie die Zuordnung mit Ihrem Profil bei YouTube nicht wünschen. YouTube speichert Nutzer-Daten - auch nicht eingeloggter Nutzer - als Nutzungsprofile und verarbeitet sie für Zwecke der Marktforschung, der bedarfsgerechten Fortentwicklung seiner Website, der bedarfsgerechten Werbung und - so Sie als Nutzer eingeloggt sind - um andere Nutzer des Sozialen Netzwerks über Ihre Aktivitäten auf unseren Seiten zu informieren. Google verarbeitet Ihre personenbezogenen Daten auch in den USA und hat sich dem\n[EU-US-Privacy-Shield](https://www.privacyshield.gov/EU-US-Framework) unterworfen. Informationen über die Datenverarbeitung durch Google können Sie [den Google-Datenschutzhinweisen](https://www.google.de/intl/de/policies/privacy) entnehmen. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern.\nAusführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten\n[ finden Sie hier](http://www.dataliberation.org/).\nGILT NUR FÜR DEN FALL, DASS auf unseren Seiten Plugins des sozialen Netzwerks Facebook, 1601 South California Avenue, Palo Alto, CA 94304, USA integriert sind: Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem \"Like-Button\" (\"Gefällt mir\") auf unserer Seite. Eine Übersicht über die Facebook-Plugins finden Sie hier:\n[\nhttp://developers.facebook.com/docs/plugins/](http://developers.facebook.com/docs/plugins/) Wenn Sie solche Seiten bei uns besuchen, wird über das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook \"Like-Button\" anklicken während Sie in Ihrem Facebook-Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von facebook unter [\nhttps://de-de.facebook.com/policy.php](https://de-de.facebook.com/policy.php)\nWenn Sie nicht wünschen, dass Facebook in den oben beschriebenen Fällen den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.\nGILT NUR FÜR DEN FALL, DASS auf unseren Seiten Kontaktmöglichkeiten per WhatsApp (WhatsApp Inc., 650 Castro Street, Suite 120-219\nMountain View, California, 94041 , USA)\neröffnet sind: WhatsApp erkennen Sie an dem WhatsApp-Logo\n[\nwww.whatsappbrand.com](https://www.whatsappbrand.com). Aus Datenschutzgründen wird Ihre Absendernummer von uns weder gespeichert noch für Werbezwecke genutzt und nach der Abholung Ihrer Bestellung bzw. Erledigung Ihres Anliegens der komplette Chatverlauf gelöscht. Die Apotheke übernimmt keine Haftung für die Sicherheit der per WhatsApp übertragenen Daten. Bei der Nutzung unseres Services gelten die Datenschutzrichtlinien von WhatsApp. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von WhatsApp unter [\nwww.whatsapp.com/legal/](https://www.whatsapp.com/legal/). Wir weisen hiermit darauf hin, dass der Kurznachrichtendienst WhatsApp nicht die Voraussetzungen an die erforderliche Datensicherheit nach § 9 des deutschen Bundesdatenschutzgesetzes (BDSG) sowie den Anhang zu § 9 BDSG. erfüllt und wir für die Sicherheit Ihrer Daten keine Haftung übernehmen.\nWenn Sie nicht wünschen, dass Ihre Daten in beschriebener Weise behandelt werden, nutzen Sie diesen Service bitte nicht.\nWir behalten uns vor, diese Datenschutzerklärung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, z.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt dann die neue Datenschutzerklärung.\nHaben Sie Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten? Wegen Auskünften, Berichtigungen, Sperrung oder Löschung von Daten sowie Widerruf erteilter Einwilligungen wenden Sie sich bitte an\n[den Verantwortlichen im Sinne der Datenschutzgrundverordnung (DSGVO) und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten der Europäischen Union sowie sonstiger datenschutzrechtlicher Bestimmungen](impressum.htm) oder unsere(n) Datenschutzbeauftragte(n), so ganz unten benannt und aufgeführt.\nIm Zusammenhang mit einer - zunächst unverbindlichen Vorbestellung - per Telefon, E-Mail, Kontakt- oder Vorbestellformular sowie Angebotsbestellfunktionalität stehen Ihnen Widerrufs-, Verbraucher- und Informationsrechte gemäß\n[§§ 312g](http://www.gesetze-im-internet.de/bgb/__312g.html), [355](http://www.gesetze-im-internet.de/bgb/__355.html), [356](http://www.gesetze-im-internet.de/bgb/__356.html) sowie [357](http://www.gesetze-im-internet.de/bgb/__357.html) BGB, [Verbraucherrechterichtlinie](http://www.bmjv.de/DE/Verbraucherportal/KonsumImAlltag/Verbraucherrechterichtlinie/Verbraucherrechterichtlinie_node.html) und [Lebensmittelinformations-Verordnung](http://www.bll.de/de/lebensmittel/kennzeichnung/lebensmittelinformationsverordnung) zu.\nDer Vertragsschluss findet in jedem Fall erst mit der Bezahlung bei der Apotheke statt bzw. wenn die von Ihnen bei uns vorbestellten Arzneimittel oder Produkte Ihnen von unserer Apotheke übergeben werden.\nFür rezeptpflichtige Medikamente benötigen Sie ein gültiges ärztliches Rezept, das uns vor der Auslieferung vorliegen muss. Bei rezeptpflichtigen Medikamenten besteht kein Widerrufsrecht und dann auch nicht bei Verträgen zur Lieferung versiegelter Waren, die aus Gründen des Gesundheitsschutzes oder der Hygiene nicht zur Rückgabe geeignet sind, sobald deren Versiegelung nach der Übergabe an Sie entfernt oder zerstört wurde.\nIm Falle eines beabsichtigten Widerrufs müssen Sie diesen bitte eindeutig erklären, die einfache kommentarlose Rücksendung der Ware reicht nicht für einen ordentlichen Widerruf aus. Ein Widerrufsformular erhalten Sie bei Erhalt der von Ihnen vorbestellten Ware.\nVor Erhalt der Ware von der Apotheke werden Sie über die wesentlichen Eigenschaften der Ware und deren Preis/Zuzahlung sowie die gesetzlichen und vertraglichen Gewährleistungs- und Widerrufsrechte informiert.\nNach geltendem Recht ist der Herausgeber dieser Webseite verpflichtet, Verbraucher auf die Existenz der\n[Europäischen Online-Streitbeilegungs-Plattform]( http://ec.europa.eu/odr), die für die Beilegung von Streitigkeiten genutzt werden kann, ohne dass ein Gericht eingeschaltet werden muss, hinzuweisen. Für den Betrieb der Plattform ist die Europäische Kommission zuständig.\nWir sind nicht bereit und nicht verpflichtet, an Streitbeilegungsverfahren im Sinne des Verbraucherstreitbeilegungsgesetzes (VSBG) vor folgender Verbraucherschlichtungsstelle teilzunehmen: Universalschlichtungsstelle des Bundes am Zentrum für Schlichtung e.V., Straßburger Straße 8, 77694 Kehl am Rhein, Telefon 07851 795 79 40, Fax 07851 795 79 41, E-Mail: mail@universalschlichtungsstelle.de, Webseite: www.verbraucher-schlichter.de .\nTel.: 07761-43 33\nFax: 07761-58 60 6\nWetterdaten werden geladen...", "language": null, "image": null, "pagetype": null, "links": [null, "/apotheke/willkommen.htm", "/apotheke/erezept.htm", "/apotheke/wort_und_bild.htm", "/apotheke/leistungen.htm", "/apotheke/schweiz.htm", "/apotheke/aktuelles.htm", "/apotheke/aktionen.htm", "/apotheke/notdienst.htm", "/apotheke/wissenswertes.htm", "/apotheke/kontakt.htm", "https://www.activemind.de/datenschutz/datenschutzhinweis-generator/", "impressum.htm", "https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html", "https://www.google.de/intl/de/policies/privacy", "http://www.dataliberation.org/", "https://www.privacyshield.gov/EU-US-Framework", "https://www.google.de/intl/de/policies/privacy", "http://www.dataliberation.org/", "https://eRecht24.de", "http://developers.facebook.com/docs/plugins/", "https://de-de.facebook.com/policy.php", "https://www.whatsappbrand.com", "https://www.whatsapp.com/legal/", "impressum.htm", null, "http://www.gesetze-im-internet.de/bgb/__312g.html", "http://www.gesetze-im-internet.de/bgb/__355.html", "http://www.gesetze-im-internet.de/bgb/__356.html", "http://www.gesetze-im-internet.de/bgb/__357.html", "http://www.bmjv.de/DE/Verbraucherportal/KonsumImAlltag/Verbraucherrechterichtlinie/Verbraucherrechterichtlinie_node.html", "http://www.bll.de/de/lebensmittel/kennzeichnung/lebensmittelinformationsverordnung", " http://ec.europa.eu/odr", "/apotheke/monatspflanze.htm", "/apotheke/datenschutz.htm", "/apotheke/datenschutz.htm#verbraucherrechte", "/apotheke/impressum.htm", "/apotheke/sitemap.htm", "javascript:;", "#oben", "?dv=m"]}