{"title": "Rohes Fleisch und seine Krebsviren", "author": "René Gräber", "url": "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/", "hostname": "yamedo.de", "description": "Vor mehr als einem Jahr gab es eine Stellungnahme von Nobelpreisträger Prof. zur Hausen zu dem Thema Darmkrebs und seine Ursachen. Im November 2012 gab der", "sitename": "Blog zur Naturheilkunde & Alternativmedizin", "date": "2013-01-15", "id": null, "license": null, "body": null, "comments": "15. Januar 2013 um 11:27\nHallo Herr Gräber, wie immer vielen Dank für das Aufgreifen eines brisanten Themas!\nIch sehe die Impferei auch kritisch, auf der einen Seite verdienen sich die Hersteller eine goldene Nase, und somit ist, wie überall, wo Geld im Spiel, ist Vorsicht geboten. Auf der anderen Seite kommt wirklich mal wieder eine Pandemie oder eine pandemie ahnliche Situation, will natürlich jeder schnellstmöglich einen Impfstoff – Für mich gehört daher sowohl die Forschung, die Entwiklung und die Vermarktung in die Hände des Staates (aber da wäre sie wohl wieder bürokratisiert und viel zu langsam). Also weiter viel Information sammeln, kritisch bleiben, und selbstverantwortlich handeln.\n15. Januar 2013 um 12:09\nWie schön, ich bin da außen vor: seit über 20 Jahren Vegetarierer, seit einem halben Jahr vegan. Leute, das kann ich nur empfehlen, ich fühle mich besser denn je.\nHabe 15 Jahre als Arzthelferin in der Gynäkologie gearbeitet. Wenn die Patientinnen wüssten, wie sie teilweise vera… werden, wie wenig sinnvoll manche Behandlungsmethoden sind, ganz abgesehen von den hochgepriesenen IGeLn, wären sie überrascht bis wütend. Ich wundere mich immer noch, wieviel man einem Weißkittel kommentarlos abnimmt.\n13. März 2013 um 11:45\nWer versucht, mit normalem Wissen zu bestimmten Grundlagen mit einem Arzt zu diskutieren, wird sehr schnell erfahren, wie kurz gefasst das Wissen des Gegenübers ist und wie schnell dieser dann die Fassung verliert und sich auf Allgemeinpunkte zurückzieht. Die stärkste Aussage, die ich erlebt habe, war, dass der Arzt tatsächlich behauptet hat, dass er ins Gefängnis muss, wenn ich das Medikament nicht einnehme. Hierbei ging es um Cholesterin-Senker nach einem Herzinfarkt.\n9. Oktober 2013 um 16:04\nIch habe versucht einen“ Hausarzt “ zu finden, da ich einige Wehwehchen habe. Habe eine Empfehlung zum homöopathisch behandelnden Arzt bekommen, bei dem tatsächlich im Sprechzimmer einige Globullifläschen und andere esothärischen Gegenstände sich befinden. Nach der Blutuntersuchung, EKG etc. habe ich anschließend in Abstand von einigen Wochen Kortisonspray gegen Asthma (mein Husten, der länger angehalten hat und vermutlich von nicht ausgehärteten Zahnfüllungen verursacht war), Betablocker gegen gelegentliches Vorhofflimmern, und zuletzt noch Antibiotika gegen Schmerz, der kommt und geht, in der linken Leistengegend, Oberschenkel.\nSo schnell kann es gehen.\nIch wollte nur mal auf solche Ärzte aufmerksam machen, es ist traurig sich als Homöopath auszugeben und keine Ahnung zu haben.\nEs ist gut möglich, dass meine Beschwerden doch alle von den Zähnen kommen !! Das bestreitet er aber kategorisch.\nHerr Gräber, machen Sie weiter so !!!\n10. Oktober 2013 um 12:12\nHallo Herr Gräber,\nmit diesem Artikel sprechen Sie mir aus der Seele!! Und besonders gelungen ist Ihr Fazit 😀\n„Denn der Glaube versetzt Berge…“ tja, so ist das – gilt wohl nun doch auch in der Schulmedizin 😉\nAber den Homöopathen und den Anwendern dieser so merkwürdigen „Zuckerkügelchen“ wird grade das immer zum Vorwurf gemacht – da kenn‘ sich einer aus 😉\nLiebe Grüße und herzlichen Dank für Ihre wunderbare Arbeit!!", "commentsbody": null, "raw_text": null, "text": "Vor mehr als einem Jahr gab es eine Stellungnahme von Nobelpreisträger Prof. zur Hausen zu dem Thema\n[Darmkrebs](https://www.yamedo.de/darmkrebs-kolonkarzinom/) und seine Ursachen. Im November 2012 gab der Professor zu diesem Thema ein Interview (Spiegel): spiegel.de/gesundheit/ernaehrung/darmkrebs-nobelpreistraeger-zur-hausen-warnt-vor-rohem-rindfleisch-a-865339.html\nIch könnte es kurz machen, denn Herr Professor sieht immer noch gefährliche Viren, die in nicht durch gekochtem bzw. rohem Fleisch hausen (Ähnlichkeit des Namens rein zufällig), als DEN Verursacher von Darmkrebs schlechthin. Bratvorgänge, die bei hohen Temperaturen AGEs (advanced glycation end-product) entstehen lassen, schließt er jedoch bei der Krebsentstehung aus. Komisch – oder?\nBei den AGEs handelt es sich um verzuckerte Proteine oder Lipide, die ein gewisses Krebspotential haben. Der durch die hohen Temperaturen bedingte Glykationsprozess scheint auch bei der Bildung von Acrylamid beteiligt zu sein. Acrylamid greift direkt die DNA an und wird von der Leber zu Glycidamid umgebaut. Glycidamid hat ein noch höheres Krebspotential als seine Muttersubstanz, da schon geringe Mengen ausreichen, um Mutationen in Zellen zu bewirken.\nAn dieser Stelle bringt Herr zur Hausen die Grillhähnchen ins Feld, die ja auch gebraten werden und angeblich keine erhöhte Krebsbildung mit sich bringen. Eine solche Scheuklappen-Argumentation, die die offensichtlichen Gegebenheiten vollkommen ignoriert, zeigt das Interesse des Professors an seiner Idee. Denn auch Grillhähnchen erzeugen ohne das Zutun vom Herrn Professor AGEs und Acrylamide und haben damit ihr „persönliches“ Krebspotential. Wie und warum das so ist, hatte ich ja schon mal im Beitrag\n[„Die Rache der Grill-Hähnchen](http://naturheilt.com/blog/die-rache-der-grill-haehnchen/)“ diskutiert.\nEs ergibt auch keinen Sinn, sich auf rohes Rindfleisch einzuschießen, wie es Herr Professor zur Hausen tut. In Deutschland wird deutlich mehr Schwein gegessen als Rindfleisch. Besonders die sozial schwächeren Bevölkerungsschichten essen kaum Rind, da dessen Fleisch für diese Leute zu teuer ist. Damit müssten die Reichen der Republik signifikant mehr an Darmkrebs leiden als die Armen. Auch hierzu und der gesamten Diskussion um die Fleischkrebsvirentheorie von Herrn zur Hausen habe ich bereits einen Beitrag geliefert: „\n[Dickdarmkrebs – virale Ursachen?“](http://www.gesund-heilfasten.de/blog/dickdarmkrebs-virale-ursachen/)\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter „Unabhängig. Natürlich. Klare Kante.“ dazu an:\nMan gewinnt in dem Interview den Eindruck, dass es eigentlich gar nicht so sehr um das Thema „Darmkrebs“ geht. Es geht vielmehr um die Verlängerung und vielleicht auch nachträgliche Begründung seines etwas umstrittenen Nobelpreises durch seine Virentheorie. Immerhin haben die humanen Papillomaviren ihm dazu verholfen, indem sie sich bereitwillig an der Entstehung von Gebärmutterhalskrebs beteiligten.\nUnd damit die Viren richtig schön scheußlich diskutiert werden, müssen sie jetzt auch noch für andere Krebsformen herhalten, wie z. B. den Darmkrebs. Aber wie kommt der Virus in den Darm? Dieses Problem wird elegant gelöst, indem man ihn ins rohe oder schlecht gegarte Rindfleisch zaubert und dann verspeist.\nDer Beweis wird anschließend durch die Statistik erbracht. Zur Hausen spricht von 21 Prozent aller Krebserkrankungen, die durch eine Infektion verursacht werden. Auf diese 21 Prozent angesprochen und ob das eine verlässliche exakte Angabe sei, erwidert er, dass es dann doch nur eine Schätzung ist. An dieser Stelle fängt man langsam an zu glauben, dass die Virentheorie im Zusammenhang mit dem Darmkrebs auch nur eine Schätzung ist.\nAber im Verlauf des Interviews gibt der Herr Professor weiteren Anlass zu noch mehr Unglauben. Denn seine Paradedisziplin – Gebärmutterhalskrebs, Papillomaviren und die HPV-Impfung – lobt er über den grünen Klee, um sie dann sofort wieder fallen zu lassen. Wie geht das? Zuerst behauptet er, dass eine Impfung die Krebsvorstufen verhindern kann. VORstufen also, nicht den Krebs selbst.\nEs gibt aber genug wissenschaftliche Literatur, die gezeigt hat, dass der gesunde Organismus durchaus selbst in der Lage ist, diese Vorstufen zu entfernen oder zu verhindern. Warum dann also so eine Impfung? Auch hier bleibt der Professor weiter am Ball seines Interesses. Denn er argumentiert: „… ich sehe, dass sich mit der Impfung in einem großen Umfang Krebsvorstufen und letztlich sicher (Hervorhebung von mir) auch der Gebärmutterhalskrebs verhindern lässt“.\nEigenartigerweise zeichnet sich die Sprache der Dichter und Denker durch einige Merkwürdigkeiten aus. Dazu zählt, dass man das Wort „sicher“ immer dann gebraucht, wenn man NICHT sicher ist, aber es gerne wäre. Und wie unsicher der Befragte ist, zeigt die nächste Bemerkung: „…. – das Letztere können wir aber mit Sicherheit erst in 10 bis 20 Jahren sagen“. Gigantisch! Wir können erst in 10 oder 20 Jahren mit Sicherheit sagen, ob die Verhinderung von Vorstufen auch den Krebs verhindert.\nMit dieser Bemerkung hat der nobel-gepriesene Erfinder der HPV-Impfung deren Unsinn zugegeben. Auch die nächste Bemerkung zeugt vom Unwissen in dieser Angelegenheit: „Ich bin – gemeinsam übrigens mit allen Experten – daher davon überzeugt, dass es nur eine Frage der Zeit ist, bis sich die krebsverhütende Wirkung der Impfung zeigen wird.“\nHalleluja! Die krebsverhütende Wirkung der Impfung hat sich also bislang noch nicht gezeigt! Danke für diese besonders wertvolle Information, Herr Professor. Und warum sollen wir uns impfen lassen? Weil es Experten sind, die die Wirkung noch nicht gesehen haben und eine Überzeugung hegen, nämlich dass das eintritt, was man sich sehnlichst wünscht: Die Wirkung.\nFazit\n[Gebärmutterhalskrebs und seine prophylaktische Impfung](http://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/) sind für mich ein Wunschkonzert von Experten, welches das Geschäft der Pharmaindustrie wird. Und weil die Herren Experten „sicher“ in 10 oder 20 Jahren eine Wirkung sehen werden, müssen wir auch an den Virenunsinn im Darm glauben. Denn der Glaube versetzt Berge und Viren in rohes Fleisch. Wie unsinnig der Unsinn ist, zeigen die Schlüsse des Nobel-Experten aus seinen Beiträgen. Denn die Lösung seines Problems ließe sich einfach durch das Vermeiden von rohem Rindfleisch herbeiführen. Stattdessen empfiehlt er eine Impfung gegen Darmkrebsviren. TOLL.\nÜbrigens: Wenn Sie so etwas interessiert, dann fordern Sie unbedingt meinen kostenlosen Newsletter\n„Hoffnung bei Krebs“ dazu an:\nBeitragsbild: pixabay.com – mp1746", "language": null, "image": "https://www.yamedo.de/blog/wp-content/uploads/2016/01/fleisch_schwein_roh_pixabay.com-mp1746.jpg", "pagetype": "article", "links": ["#content", "https://www.yamedo.de/blog/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/nutzungsbedingungen/", "https://www.yamedo.de/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/forum/", "https://www.renegraeber.de/Buecher.html", "https://www.yamedo.de/krankheiten/", "https://www.yamedo.de/heilverfahren/", "https://www.yamedo.de/symptome-bedeutung/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comments", "https://www.yamedo.de/darmkrebs-kolonkarzinom/", "http://naturheilt.com/blog/die-rache-der-grill-haehnchen/", "http://www.gesund-heilfasten.de/blog/dickdarmkrebs-virale-ursachen/", "http://naturheilt.com/blog/impfung-gegen-gebarmutterhalskrebs-mehr-als-umstritten/", "https://www.yamedo.de/blog/tag/ernahrung/", "https://www.yamedo.de/blog/tag/fleisch/", "https://www.yamedo.de/blog/tag/impfung/", "https://www.yamedo.de/blog/tag/krebs/", "https://www.yamedo.de/blog/tag/viren/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Frohes-fleisch-und-seine-krebsviren%2F&t=Rohes%20Fleisch%20und%20seine%20Krebsviren", "https://twitter.com/intent/tweet?source=webclient&text=Rohes%20Fleisch%20und%20seine%20Krebsviren https%3A%2F%2Fwww.yamedo.de%2Fblog%2Frohes-fleisch-und-seine-krebsviren%2F", "//pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Frohes-fleisch-und-seine-krebsviren%2F&description=Rohes%20Fleisch%20und%20seine%20Krebsviren", "http://www.xing.com/app/user?op=share;url=https%3A%2F%2Fwww.yamedo.de%2Fblog%2Frohes-fleisch-und-seine-krebsviren%2F;title=Rohes%20Fleisch%20und%20seine%20Krebsviren;provider=Blog%20zur%20Naturheilkunde%20%26amp%3B%20Alternativmedizin", "http://www.linkedin.com/shareArticle?mini=true&url=https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/&title=Rohes Fleisch und seine Krebsviren&summary=&source=Blog zur Naturheilkunde & Alternativmedizin", "https://www.renegraeber.de/spenden.html", "https://www.yamedo.de", "https://www.facebook.com/yamedo/", "https://twitter.com/renegraeber", "https://www.xing.com/profile/Rene_Graeber2", "https://www.yamedo.de/blog/rezeptfreie-medikamente-fuer-kinder-2012/", "https://www.yamedo.de/blog/rosmarin-sehvermoegen-2013/", "https://www.yamedo.de/blog/boese-sonne-gute-sonne-vitamin-d-2012/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/boese-sonne-gute-sonne-vitamin-d-2012/", "https://www.yamedo.de/blog/nanowissenschaften-homoeopathie-2011/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/nanowissenschaften-homoeopathie-2011/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/", "https://www.yamedo.de/blog/category/leads/", "https://www.yamedo.de/blog/homoeopathie-sofort-streichen/", "#respond", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comment-2682", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comment-2684", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comment-2829", "http://www.yamedo.de/blog/mammografie-untersuchungen-fragwurdig/", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comment-3338", "https://www.yamedo.de/blog/rohes-fleisch-und-seine-krebsviren/#comment-3349", "https://www.naturheilt.com/newsletter.htm", "https://www.renegraeber.de/akte-corona.html", "https://www.renegraeber.de/herztherapie.html", "https://www.renegraeber.de/heilung-der-gelenke.html", "https://www.rene-graeber-buecher.de/die-biologische-therapie-des-candida-albicans.html", "https://www.yamedo.de/blog/tag/antibiotika/", "https://www.yamedo.de/blog/tag/arzneimittel/", "https://www.yamedo.de/blog/tag/bluthochdruck/", "https://www.yamedo.de/blog/tag/brustkrebs/", "https://www.yamedo.de/blog/tag/chemotherapie/", "https://www.yamedo.de/blog/tag/cholesterin/", "https://www.yamedo.de/blog/tag/corona/", "https://www.yamedo.de/blog/tag/covid-19/", "https://www.yamedo.de/blog/tag/depression/", "https://www.yamedo.de/blog/tag/diabetes/", "https://www.yamedo.de/blog/tag/ernahrung/", "https://www.yamedo.de/blog/tag/fleisch/", "https://www.yamedo.de/blog/tag/gentechnik/", "https://www.yamedo.de/blog/tag/gift/", "https://www.yamedo.de/blog/tag/herzinfarkt/", "https://www.yamedo.de/blog/tag/homoopathie/", "https://www.yamedo.de/blog/tag/immunsystem/", "https://www.yamedo.de/blog/tag/impfung/", "https://www.yamedo.de/blog/tag/kinder/", "https://www.yamedo.de/blog/tag/krebs/", "https://www.yamedo.de/blog/tag/leber/", "https://www.yamedo.de/blog/tag/lockdown/", "https://www.yamedo.de/blog/tag/maske/", "https://www.yamedo.de/blog/tag/masken/", "https://www.yamedo.de/blog/tag/maskenpflicht/", "https://www.yamedo.de/blog/tag/medikamente/", "https://www.yamedo.de/blog/tag/medikamentenskandale/", "https://www.yamedo.de/blog/tag/medikamententests/", "https://www.yamedo.de/blog/tag/nebenwirkungen/", "https://www.yamedo.de/blog/tag/operation/", "https://www.yamedo.de/blog/tag/pandemie/", "https://www.yamedo.de/blog/tag/pcr-test/", "https://www.yamedo.de/blog/tag/pharmaindustrie/", "https://www.yamedo.de/blog/tag/pharmakartell/", "https://www.yamedo.de/blog/tag/plastik/", "https://www.yamedo.de/blog/tag/politik/", "https://www.yamedo.de/blog/tag/politiker/", "https://www.yamedo.de/blog/tag/schmerzmittel/", "https://www.yamedo.de/blog/tag/schulmedizin/", "https://www.yamedo.de/blog/tag/statine/", "https://www.yamedo.de/blog/tag/studie/", "https://www.yamedo.de/blog/tag/studien/", "https://www.yamedo.de/blog/tag/tod/", "https://www.yamedo.de/blog/tag/umweltgifte/", "https://www.yamedo.de/blog/tag/who/", "https://www.yamedo.de/blog/der-salz-mythos-2012/", "https://www.yamedo.de/blog/australischer-senator-sieg-ueber-who/", "https://www.yamedo.de/blog/unsere-koerper-werden-zu-plastik/", "https://www.yamedo.de/blog/blutentnahme-heilpraktiker-fordern-richtigstellung/", "https://www.yamedo.de/blog/mehr-suizide-in-oesterreich/", "https://www.yamedo.de/blog/unfruchtbarkeit-who-bericht/", "https://www.yamedo.de/blog/aertze-kassieren-fuer-c19-impfungen/", "https://www.yamedo.de/blog/neue-maskenstudie-zeigt-toxische-verbindungen/", "https://www.yamedo.de/blog/cdc-usa-corona-tote/", "https://www.yamedo.de/blog/luft-anhalten/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/nutzungsbedingungen/", "https://seoagentur-hamburg.com/"]}