{"title": "Organuhr: Alles über die chinesische Körperuhr", "author": "Naira", "url": "https://mystischerrabe.de/heilmethoden/organuhr-chinesische/", "hostname": "mystischerrabe.de", "description": "Sie haben vielleicht schon von der biologischen Uhr des Körpers gehört, aber was ist mit der chinesischen Organuhr?", "sitename": "Mystischer Rabe", "date": "2022-08-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie haben vielleicht schon von der biologischen Uhr des Körpers gehört, aber was ist mit der chinesischen Organuhr?\nNach der Theorie der Chinesischen Medizin bewegt sich die Lebensenergie (Qi) in einem zyklischen Fluss durch die inneren Organsysteme des Körpers.\nDie 24-Stunden-Organuhr der chinesischen Medizin ist in 12 zweistündige Intervalle unterteilt, in denen sich das Qi (Lebenskraft) durch das Organsystem bewegt.\nDie chinesische Organuhr ist also auf das Konzept des Qi zurückzuführen. Qi ist die Energie, die durch unseren Körper fließt und sich ständig verändert.\nViele Menschen erzählen, dass sie leicht einschlafen, aber mitten in der Nacht zur gleichen Zeit aufwachen.\nDas kann unglaublich frustrierend sein, besonders wenn man nicht wieder einschlafen kann und am nächsten Tag müde aufwacht.\nDas Konzept der „Organuhr“ in der chinesischen Medizin ist ein nützliches Instrument, um zu verstehen, warum dies geschieht.\nIn der chinesischen Medizin bewegt sich die Energie, das Qi, in einem 24-Stunden-Zyklus durch die Meridiane und Organe des Körpers.\nDie chinesische Organuhr kann als Leitfaden für das Verständnis Ihres Energiezyklus dienen und Ihnen helfen zu verstehen, wie Sie sich am besten versorgen, bestimmte Dinge tun und andere vermeiden können, je nachdem, welche Organzeit gerade ist.\nAlle zwei Stunden fließt sie von einem Yin-Organ zum entsprechenden Yang-Organ und weiter zum nächsten Yin-Organ und hält so die Harmonie mit den energetischen Verschiebungen in unserer äußeren Umgebung aufrecht.\nWenn wir darauf achten, wie wir im Einklang mit der chinesischen Organuhr essen, arbeiten, Sport treiben und schlafen, können wir das Beste aus unserem Tag herausholen.\nDeswegen stellen wir Ihnen in diesem Artikel die chinesische Organuhr vor, damit Sie wissen können, was mit Ihrem Körper passiert, wenn Sie nachts um 2 oder 3 Uhr aufstehen.\nMit einer chinesischen Uhr können Sie auch während des Tages Ihre Gefühle befolgen und erkennen, was und zu welcher Zeit Sie machen sollen, um das Beste aus Ihrem Tag herauszuziehen.\nErforschen wir die antike chinesische Organuhr\nWie wir bereits in der Einführung erwähnt haben, dient die chinesische Organuhr dazu, den Zustand des Körpers festzustellen, wenn wir beispielsweise mitten in der Nacht ohne Grund aufwachen.\nBestimmt sind Sie daran interessiert, warum Sie jede Nacht zu einer bestimmten Uhrzeit aufwachen und nicht mehr einschlafen können.\nDas kann einen sehr frustrieren, denn wenn man nicht genug Schlaf während der Nacht bekommt, hält man den ganzen nächsten Tag kaum durch.\nDeswegen haben wir für Sie die chinesische Organuhr gründlich analysiert, um Ihnen zu verraten, was Ihr Körper Ihnen mitten in der Nacht sagen will.\n21-23 Uhr – Dreifache Erwärmung\nIn einer idealen Welt beginnen wir um diese Zeit mit dem Einschlafen, damit unser Körper sein endokrines und metabolisches System regulieren kann.\nDie Zeit zwischen 21 und 23 Uhr ist die Zeit des dreifachen Heizers oder des endokrinen Systems, in der die Homöostase des Körpers angepasst und die Enzyme wieder aufgefüllt werden.\nEs wird empfohlen, um diese Zeit zu schlafen, damit der Körper Energie für den nächsten Tag aufsparen kann. Es können auch Gefühle von Paranoia oder Verwirrung auftreten.\nWenn der dreifache Heizer aus dem Gleichgewicht geraten ist, können Gefühle der Hoffnungslosigkeit oder kognitive Verwirrung auftreten.\nErwägen Sie, früher ins Bett zu gehen, eine beruhigende Nachtroutine einzuführen und künstliches Licht nach 21 Uhr zu vermeiden.\nOrganuhr: Schlaf von 23-01:00 Uhr Die Gallenblase\nDas Schlafen in dieser Zeit ist wichtig für eine optimale Gesundheit und einen erholsamen Schlaf.\nZwischen 23.00 und 1.00 Uhr ist die Zeit der Gallenblase, und um mit Energie zu erwachen, sollte der Körper in Ruhe sein.\nDie Gallenblase arbeitet hart daran, beschädigte Zellen zu reparieren und neue Zellen zu bilden.\nDas Herz wird als der Kaiser betrachtet. Seine Hauptfunktionen sind die Steuerung des Blutes und die Kontrolle der Blutgefäße.\nDas Herz lässt das Blut im Körper und in den Gefäßen zirkulieren und spielt eine Schlüsselrolle bei der Unterbringung des Geistes (Shen).\nAußerdem scheidet sie Gallenflüssigkeit zur Verdauung der im Laufe des Tages aufgenommenen Nahrung aus.\nWenn Sie vor dem Schlafengehen eine schwere Mahlzeit gegessen haben, muss die Gallenblase möglicherweise besonders hart arbeiten, um die Nahrung zu verdauen.\nIn der chinesischen Medizin ist dies die Zeit, in der die Yin-Energie schwindet und die Yang-Energie zu wachsen beginnt.\nDie Yang-Energie hilft Ihnen, tagsüber aktiv zu bleiben, und wird im Schlaf gespeichert. Während dieser Zeit können unbewusste Gefühle des Grolls auftauchen.\n01:00-03:00 Uhr morgens Die Leber\nWährend wir tief schlafen, entgiftet die Leber das Blut und reguliert unseren Hormonhaushalt.\nWenn Sie vor dem Schlafengehen übermäßig viel trinken, beeinträchtigt dies die Reinigungsfunktion der Leber, und Sie können am nächsten Tag mit einem Kater aufwachen.\nDie Leber spielt eine wichtige Rolle bei der Entgiftung des Körpers und der Verarbeitung unserer Gefühle.\nWenn Sie während dieser Zeit aufwachen, könnten Sie zu viel Yang-Energie oder Probleme mit Ihrer Leber oder den Entgiftungswegen haben. Dies ist auch die Zeit der Wut, der Frustration und des Zorns.\n03:00-05:00 Organuhr Die Lunge\nIdealerweise schlafen Sie in diesem Zeitfenster noch, denn es ist noch Yin-Zeit.\nDie Lunge steuert das Immunsystem des Körpers und die Verteilung von Sauerstoff im Blut.\nDie Blase speichert Abfallflüssigkeit und scheidet sie dann aus dem Körper aus. Die Blase mag salziges Essen. Zu den Symptomen der Blase gehören Brennen, Inkontinenz und Hefepilzinfektionen.\nWenn man zu dieser Zeit geweckt wird, werden nervenberuhigende Übungen wie Atemübungen empfohlen. Der Körper sollte auch zu dieser Zeit warm gehalten werden, damit die Lunge den Körper mit Sauerstoff versorgen kann.\n05:00-07:00 Uhr morgens Der Dickdarm\nDies ist die beste Zeit, um aufzuwachen und mit der Morgenroutine zu beginnen!\nSobald wir aufwachen, setzt sich der Dickdarm in Bewegung und beginnt mit der Ausscheidung von Abfallstoffen.\nAuf emotionaler Ebene steht dieses Organ für unsere Fähigkeit, die Vergangenheit loszulassen und nach vorne zu schauen.\nWenn Sie unter Verstopfung, Reizdarmsyndrom oder Durchfall leiden, empfiehlt es sich, mehr Wasser zu trinken und viele Ballaststoffe aus Obst und Gemüse zu essen.\nEs ist auch die ideale Zeit, um den Körper zu waschen und die Haare zu kämmen. Es wird angenommen, dass das Kämmen der Haare hilft, den Geist von Energie zu befreien.\nMorgens zu trainieren ist für den Körper viel besser als nach der Arbeit während der „Nieren“-Zeit, da es sich nachteilig auf die Nebennieren auswirken kann, wenn Sie Ihre Bewegung am Ende des Tages einschieben.\nWenn Sie sich in Ihrem Leben festgefahren fühlen oder unter Verstopfung und langsamer Verdauung leiden, ist es an der Zeit, nach draußen zu gehen, sich zu bewegen und mehr Wasser zu trinken.\n07:00-09:00 Uhr: Magen\nDas Frühstück ist die wichtigste Mahlzeit des Tages, und das aus gutem Grund!\nDer Magen ist zu diesen Zeiten am aktivsten. In der chinesischen Medizin ist der Magen an der Ernährung des Körpers beteiligt und hat die Hauptaufgabe, verdaute Nahrungsessenzen durch den Körper zu transportieren.\nWarme, nährstoffreiche Mahlzeiten sind morgens am besten. Zu den Emotionen, die zu dieser Zeit aufgewühlt werden können, gehören Ekel oder Verzweiflung.\nWenn sich Ihr Magen „voll“ anfühlt, ohne dass Sie etwas gegessen haben, befinden Sie sich wahrscheinlich in einem Kreislauf chronischer Sorgen (und Verdauungsstörungen).\nDie Magen-Qi-Energien sind zu dieser Zeit hoch, und wenn man das Frühstück auslässt, kann dies das Gleichgewicht dieses Organs stören und zu Verdauungs- und Immunitätsproblemen führen.\n09:00-11:00 Organuhr Die Milz\nDie Milz ist eng mit dem Magen verbunden. Die Milz nimmt die Nahrung auf, bevor sie Enzyme freisetzt, die die Nahrung aufspalten.\nWidmen Sie diese Zeit dem Lernen, Arbeiten und Tätigkeiten, die ein erhöhtes Maß an Konzentration erfordern.\nIn der westlichen Medizin hat die Milz mit dem Blut zu tun, insbesondere mit der Reinigung des Blutes, und die Milz ist auch eng mit der Bauchspeicheldrüse verbunden.\nDies ist die ideale Zeit für Sport und Arbeit. Erledigen Sie Ihre anstrengendsten Aufgaben des Tages zu dieser Zeit. Emotionen wie ein geringes Selbstwertgefühl können zu dieser Zeit auftreten.\nWenn es nicht richtig funktioniert, können Sie unter Blähungen, Erschöpfung, lockerem Stuhlgang oder Gefühlen der Verzweiflung leiden. Nutzen Sie diese Stunden, um gesund zu naschen: Kirschen, Süßkartoffeln und Feigen sind gut für die Gesundheit der Milz.\nDies ist besonders wichtig für Studenten, da viele bis spät in den Abend hinein lernen, weil sie sich dann weniger ablenken lassen.\nNutzen Sie die Abende zum Entspannen und Aufladen, anstatt sich in einem Lehrbuch zu vergraben oder sich von dem grellen blauen Licht Ihres Computerbildschirms überreizen zu lassen.\n11:00-13:00 Organuhr Herz\nDas Herz wird als der Kaiser betrachtet. Seine Hauptfunktionen sind die Steuerung des Blutes und die Kontrolle der Blutgefäße.\nDas Herz regelt den Blutkreislauf und die Emotionen. Wenn dieses Organ überlastet ist, kann man sich leicht gestresst fühlen.\nDie Traditionelle Chinesische Medizin geht davon aus, dass das Herz für die Speicherung unserer Erinnerungen verantwortlich ist.\nDeshalb sind Nachrichten über Empfänger von Herztransplantaten, die plötzlich die Erinnerungen und Fähigkeiten ihres Spenders übernehmen, verständlich und werden oft erwartet.\nNutzen Sie diese Zeit, um etwas Erholsames zu tun, z. B. Yoga in der Mittagspause oder eine ausgewogene Mahlzeit zu genießen.\nEin einstündiges Nickerchen oder eine Tasse Tee sind in dieser Zeit ebenfalls empfehlenswert.\nGefühle von extremer Freude oder Traurigkeit können in dieser Zeit ebenfalls auftreten.\nZu den Symptomen eines Ungleichgewichts können Kurzatmigkeit, Herzklopfen, Schweißausbrüche, Schlaflosigkeit und kalte Hände und Füße gehören.\nUnterstützen Sie Ihr Herz, indem Sie sich zu dieser Zeit entspannen und sich 10 Minuten Zeit für sich selbst nehmen.\n13:00-15:00 Organuhr Der Dünndarm\nIn dieser Zeit verlangsamt sich die Energie des Tages und wir können damit beginnen, unser System in Vorbereitung auf den Abend zu unterstützen.\nDa sich das Qi im Dünndarm zu dieser Zeit am stärksten ausdehnt, ist er in der Lage, die Nährstoffe aus der verzehrten Nahrung zu verarbeiten, aufzunehmen und in Energie umzuwandeln.\nDer Dünndarm trennt das Reine vom Schmutzigen, das Reine vom Unreinen. Anschließend leitet er Energie, Nährstoffe und Flüssigkeiten an die Nieren oder den Dickdarm weiter.\nDies ist auch eine gute Zeit, um tägliche Aufgaben zu erledigen oder Sport zu treiben. Manchmal können zu dieser Zeit unbewusst verletzliche Gedanken oder Gefühle des Verlassenseins aufkommen.\nDer Dünndarm hat die Aufgabe, die verwertbare Energie Ihres Körpers von den Abfällen zu trennen.\n15:00-17:00 Organuhr Die Blase\nDies ist die Zeit, in der die meisten Menschen „gegen die Wand fahren“ und nach einem Schokoriegel oder einem weiteren Kaffee greifen, um das Nachmittagstief zu überwinden.\nAnstatt nach einer zuckerhaltigen Leckerei zu greifen, sollten Sie einen herzhaften Snack essen. Das Salz wird Wunder für Ihre Blase bewirken!\nZu den Symptomen der Blase gehören Brennen, Inkontinenz und Hefepilzinfektionen. Wenn Sie dehydriert sind, können Sie zu dieser Tageszeit ein Energiedefizit verspüren.\nDies ist die perfekte Zeit, um zu lernen oder geistig anstrengende Arbeiten zu erledigen. Es ist ratsam, eine weitere Tasse Tee und viel Wasser zu trinken, um die Entgiftungsprozesse zu unterstützen.\nUm Ihre Blase zu schonen, ist der Griff zu H2O eine Selbstverständlichkeit, aber Sie werden vielleicht überrascht sein zu erfahren, dass die Blase auch gelegentliches salziges Essen genießt.\n17:00-19:00 Uhr Die Niere\nDer wichtigste Punkt, der in dieser Zeit hervorgehoben werden sollte, ist die Vermeidung von intensiver körperlicher Betätigung oder anstrengenden Trainingseinheiten.\nWenn Sie sich zu dieser Tageszeit extrem müde fühlen, leiden Sie möglicherweise an einer Nebennierenermüdung. Andere Symptome sind geringe Libido, Rückenschmerzen und hormonelle Probleme.\nIn der Traditionellen Chinesischen Medizin sind die Nieren an der Produktion von Knochenmark beteiligt und filtern und reinigen das Blut und die Flüssigkeiten in Ihrem Körper.\nDies ist die perfekte Zeit, um zu Abend zu essen und den Kreislauf zu aktivieren, indem man entweder spazieren geht, sich massieren lässt oder sich dehnt.\n19:00 – 21:00 Organuhr – Herzbeutel\nEs steht nicht gerade in unserem Lexikon, aber die Aufgabe des Herzbeutels ist wichtig: Er arbeitet hart, um unsere Herzfunktion zu unterstützen.\nDies ist die perfekte Zeit zum Lesen. Vermeiden Sie zu dieser Zeit geistige Aktivitäten. Es kann auch schwierig sein, Gefühle auszudrücken, aber es ist die perfekte Zeit, um Sex zu haben oder schwanger zu werden.\nDie damit verbundenen Emotionen sind Liebe und Mitgefühl, und das Perikard ist eng mit Beziehungen verbunden. Dies ist eine wichtige Tageszeit, um das Herz zu nähren.\nDies ist eine gute Zeit, um sich Ritualen der Selbstfürsorge hinzugeben, denn sie helfen Ihnen, sich wieder mit Ihrem wahren Selbst zu verbinden.\nSchalten Sie die elektronischen Geräte aus, schalten Sie Ihr Handy auf Flugmodus oder verwenden Sie eine Brille, die das blaue Licht blockiert.\nNaira ist Astrologin, Numerologin, Tarotistin und Theologin, die ihren Bachelor-Abschluss in vergleichender Religionswissenschaft erworben hat.\nSie bloggt und macht seit mehreren Jahren Astrologie-Beratungen.", "language": null, "image": "https://mystischerrabe.de/wp-content/uploads/2022/07/Organuhr-Alles-ueber-die-chinesische-Koerperuhr-scaled.jpg", "pagetype": "article", "links": ["#content", "https://mystischerrabe.de/", "https://mystischerrabe.de/", "https://mystischerrabe.de/category/astrologie/", "https://mystischerrabe.de/category/horoskop/", "https://mystischerrabe.de/category/horoskop/monatshoroskop/", "https://mystischerrabe.de/category/liebeshoroskop/", "https://mystischerrabe.de/category/jahreshoroskop/", "https://mystischerrabe.de/category/sternzeichen/", "https://mystischerrabe.de/category/widder-2/", "https://mystischerrabe.de/category/stier-2/", "https://mystischerrabe.de/category/zwillinge-2/", "https://mystischerrabe.de/category/krebs-2/", "https://mystischerrabe.de/category/loewe-2/", "https://mystischerrabe.de/category/jungfrau-2/", "https://mystischerrabe.de/category/waage-2/", "https://mystischerrabe.de/category/skorpion-2/", "https://mystischerrabe.de/category/schuetze-2/", "https://mystischerrabe.de/category/steinbock-2/", "https://mystischerrabe.de/category/wassermann-2/", "https://mystischerrabe.de/category/fische-2/", "https://mystischerrabe.de/category/sternzeichen/kompatibilitaet/", "https://mystischerrabe.de/category/astrologie/tierkreis/", "https://mystischerrabe.de/category/aszendent/", "https://mystischerrabe.de/category/aszendent/widder/", "https://mystischerrabe.de/category/aszendent/stier/", "https://mystischerrabe.de/category/aszendent/zwillinge/", "https://mystischerrabe.de/category/aszendent/krebs/", "https://mystischerrabe.de/category/aszendent/loewe/", "https://mystischerrabe.de/category/aszendent/jungfrau/", "https://mystischerrabe.de/category/aszendent/waage/", "https://mystischerrabe.de/category/aszendent/skorpion/", "https://mystischerrabe.de/category/aszendent/schuetze/", "https://mystischerrabe.de/category/aszendent/steinbock/", "https://mystischerrabe.de/category/aszendent/wassermann/", "https://mystischerrabe.de/category/aszendent/fische/", "https://mystischerrabe.de/category/deszendent/", "https://mystischerrabe.de/category/deszendent/deszendent-widder/", "https://mystischerrabe.de/category/deszendent/deszendent-stier/", "https://mystischerrabe.de/category/deszendent/deszendent-zwillinge/", "https://mystischerrabe.de/category/deszendent/deszendent-krebs/", "https://mystischerrabe.de/category/deszendent/deszendent-loewe/", "https://mystischerrabe.de/category/deszendent/deszendent-jungfrau/", "https://mystischerrabe.de/category/deszendent/deszendent-waage/", "https://mystischerrabe.de/category/deszendent/deszendent-skorpion/", "https://mystischerrabe.de/category/deszendent/deszendent-schuetze/", "https://mystischerrabe.de/category/deszendent/deszendent-steinbock/", "https://mystischerrabe.de/category/deszendent/deszendent-wassermann/", "https://mystischerrabe.de/category/deszendent/deszendent-fische/", "https://mystischerrabe.de/category/sternzeichen/mondzeichen/", "https://mystischerrabe.de/category/sternzeichen/manner/", "https://mystischerrabe.de/category/numerologie/", "https://mystischerrabe.de/category/numerologie/lebenszahlen/", "https://mystischerrabe.de/numerologie/engelszahlen/engelszahlen-ihre-aussagen-und-bedeutungen/", "https://mystischerrabe.de/category/numerologie/engelszahlen/einstellige-engelszahlen/", "https://mystischerrabe.de/category/numerologie/engelszahlen/zweistellige-engelszahlen/", "https://mystischerrabe.de/category/numerologie/engelszahlen/dreistellige-engelszahlen/", "https://mystischerrabe.de/category/numerologie/engelszahlen/vierstellige-engelszahlen/", "https://mystischerrabe.de/category/spiritualitat/", "https://mystischerrabe.de/category/indische-spiritualitaet/", "https://mystischerrabe.de/category/yoga/", "https://mystischerrabe.de/category/krafttiere/", "https://mystischerrabe.de/category/edelsteine/", "https://mystischerrabe.de/category/geburtssteine/", "https://mystischerrabe.de/category/religion/", "https://mystischerrabe.de/category/heilmethoden/", "https://mystischerrabe.de/category/traumdeutung/", "https://mystischerrabe.de/category/elemente/", "https://mystischerrabe.de/category/spiritualitat/aura/", "https://mystischerrabe.de/category/uebernatuerliches/", "https://mystischerrabe.de/category/erzengel/", "https://mystischerrabe.de/category/symbole/", "https://mystischerrabe.de/category/volksglauben/", "https://mystischerrabe.de/category/magie/", "https://mystischerrabe.de/category/hexen/", "https://mystischerrabe.de/category/schwarze-magie/", "https://mystischerrabe.de/category/liebesmagie/", "https://mystischerrabe.de/category/hellseherei/", "https://mystischerrabe.de/category/tarot/", "https://mystischerrabe.de/category/beziehung/", "https://mystischerrabe.de/category/liebe/", "https://mystischerrabe.de/category/seelenliebe/", "https://mystischerrabe.de/category/beziehung/freundschaft/", "https://mystischerrabe.de/category/toxische-beziehung/", "https://mystischerrabe.de/category/trennung/", "https://mystischerrabe.de/category/psychologie/", "https://mystischerrabe.de/category/psychologie/narzissten/", "https://mystischerrabe.de/category/angstzustaende/", "https://mystischerrabe.de/category/selbstentwicklung/", "https://mystischerrabe.de/category/familie/", "https://mystischerrabe.de/category/maennerwelt/", "https://mystischerrabe.de/category/frauenwelt/", "https://mystischerrabe.de/category/persoenlichkeitstyp/", "https://mystischerrabe.de/category/enneagramm/", "https://mystischerrabe.de/category/persoenlichkeitstyp/", "https://mystischerrabe.de/category/psychologie/persoenlichkeitstest/", "https://mystischerrabe.de/category/design-typen/", "https://mystischerrabe.de/category/psychologie/depression/", "https://mystischerrabe.de/category/trauma/", "https://mystischerrabe.de/category/zitate/", "https://mystischerrabe.de/category/zitate/fragen/", "https://mystischerrabe.de/category/mythologie/", "https://mystischerrabe.de/category/wikinger/", "https://mystischerrabe.de/author/naira/", "https://mystischerrabe.de/category/heilmethoden/", "https://mystischerrabe.de/category/spiritualitat/", "https://mystischerrabe.de/author/naira/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmystischerrabe.de%2Fheilmethoden%2Forganuhr-chinesische%2F&t=Organuhr%3A%20Alles%20%C3%BCber%20die%20chinesische%20K%C3%B6rperuhr", "https://mystischerrabe.de/astrologie/warum-das-leben-mit-einer-jungfrau-sehr-stressig-sein-kann/", "https://mystischerrabe.de/heilmethoden/grounding/", "https://mystischerrabe.de/spiritualitat/magische-zaubersprueche-die-geld-anziehen/", "https://mystischerrabe.de/spiritualitat/ein-glas-salzwasser-und-essig-wird-negative-energien-in-deinem-haus-erkennen/", "https://mystischerrabe.de/astrologie/die-12-erzengel-und-ihre-verbindung-zu-den-sternzeichen/", "https://mystischerrabe.de/spiritualitat/entdecke-das-symbol-deiner-seele-nach-deinem-geburtsmonat/", "https://mystischerrabe.de/numerologie/welche-magische-gabe-hast-du-nach-deinem-geburtstag/", "https://mystischerrabe.de/kontakt/", "https://mystischerrabe.de/uber-uns/", "https://mystischerrabe.de/datenschutzerklarung", "https://mystischerrabe.de/nutzungsbedingungen", "https://mystischerrabe.de/impressum", "https://mystischerrabe.de/authors/"]}