{"title": "PDF", "author": "PDF", "url": "https://ia800708.us.archive.org/view_archive.php?archive=/22/items/crossref-pre-1909-scholarly-works/10.1007%252Fbf02140313.zip&file=10.1007%252Fbf02141234.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "[Aus dem Institut fOr lnfectionslrrankheiten zu Berlin.] \n(Director: Geh. ~Ied.-Rath Prof. Dr. R. Koch.) \nBericht fiber die Thi~tigkeit \nin der zu Studien fiber Pest eingerichteten Station \ndes Instituts ffir Infectionskrankheiten. 18991900. \nYon \nProf. Dr. W. KoUe. \nAls im Sommer 1899 die Pest in Oporto grSssere Ausdehnung an- \nzunehmen drohte, wurde im Neubau des Institutes fiir Infectionskrank- \nheiten ein Laboratorium geschaffen, in dem geniigende Sicherheitsmaas- \nregeln getroffen w~den, um ein nach menschlicher Berechnung gefahrloses \nArbeiten mit Pestbakterien zu ermSglichen. Nach den Erfahrungen, die \nin Wien seiner Zeit gemacht waren, schien es geboten, bei Versuchen mit \nPestbakterien, die auch an Thieren angestellt werden sollten, mSgliehst \ngrosse Sicherungsmaassregeln zu ergreifen. Dieselben bezogen sieh nicht \nnut auf Vorrichtungen, welche ein Entwischen yon Versuchsthieren un- \nmSglich machen sollten (Sicherung aller Fenster und Oeffnungen mit \nGittern u. s. w.), sondern sie dienten auch zur Sicherung derjenigen, die \nmit den Versuchen beauftragt waren (besonders construirte Kiifige u. s. w.). \nThats~chlich ist w~hrend der Untersuchungen, die sich fiber 9 Monate \nerstreckten und w~hrend deren auch eine grSssere Zahl yon Aerzten in \nCursen unter L.eitung yon Profi R. Pfeiffer, Prof. Frosch und demVerf. \nausgebildet wurden, um gegebenen Falles die bakteriologische Pestdiagnose \nstellen zu kSnnen, niemals eine Infection vorgekommen. Wie gerecht- \nfertigt die Einrichtung eines solchen Laboratoriums war, zeigte sich sehr \nbald, da ja im Laufe dieses Jahres Pestf~lle auch in deutsche H~fen ein- \ngeschleppt worden sind~ und es dorfte auch ffir die Zukunft eine gewisse \n398 W. KOLLE: \nBeruhigung gew/ihren, dass eine grSssere Zahl yon Aerzten nicht nut im \nInstitut far Infectionskrankheiten, sondern auch im Kaiserlichen Gesund- \nheitsamte in gleicher Weise Gelegenheit gehabt hat, sich langere Zeit \nhindurch mit den Eigenschaften der Pestbakterien in Bezug auf Morpho- \nlogic und Thierpathogenit/it zu besch/~ftigen. Neben der Ausbildung einer \ngrSsseren Anzahl yon Aerzten in der Pestdiagnose sollte es Aufgabe der in \nder Peststation auszufahrenden Arbeiten sein, einzelne Ergebnisse der yon \nverschiedenen naeh Indien gesandten Commissionen angestellten Arbeiten \nnachzuprfifen bezw. nach MSglichkeit zu erweitern und namentlich auch \nweitere Versuche fiber die Wirksamkeit-yon Schutzimpfungsverfahren so- \nwie des in Paris hergestellten Pestserums an Thieren anzustellen. u \nAllem sol]ten, wie Geheimrath Kirchner auf der im October 1899 im \nKaiserl. Gesundheitsamte tagenden Pestconferenz erkl~rte, einige praktisch \nwichtige Fragen, wie z.B. die Diagnose hnd der Naehweis yon sp~rlichen \nPestbakterien in faulenden Flassigkeiten, die einfachste und sicherste Her- \nstellungsweise yon Vaccins u. s. w., in erster Linie in dem Pestlaboratorium \nbearbeitet werden. \nEs wurden zun/~chst 15 Culturen, welche Prof. Fro s c h und Prof. Ko s s el \naus Oporto mitgebracht hatte, eine Cultur, welche yon Paris bezogen war, \nsowie 3 Culturen, die yon Prof. Bitter w/ihrend der egyptischen Pestepidemie \nisolirt waren, nach den verschiedensten Richtungen bin gepraft. Die Culturen \nwaren theils aus dem Blute, thefts aus den Bubonen w/ihrend des Lebens, \ntheils aus der Leiche gewonnen. Schon makroskopisch zeigten die Culturen \nunter einander gewisse Unterschiede, die sich nicht nut in einem mehr \noder weniger fippigen Waehsthum, sondern auch darin zeigten, dass einige \nder CuIturen auf Afar fadenziehend waren, w~hrend andere diese Eigen- \nsehaft nicht erkennen liessen. Die Eigenschaft der Culturen, fadenziehend \nzu sein, hangt ja offenbar mit tier schleimigen Halle zusammen, welche \ndie einzelnen Bakterien umgiebt. Worin indessen die Ursache zu suchen \nwar, wesshalb einige Culturen diese schleimige Beschaffenheit zeigten, \nw~hrend sie anderen fehlte, das konnte nicht ermittelt werden. Nur das \nkonnte festgestellt werden; dasses nicht in der Beschaffenheit des iN~hr- \nbodens zu suehen war; denn die fadenziehenden Culturen behielten con- \nstant diese Eigenschaft auf den verschiedensten N~hrbSden bei, and an- \ndererseits zeigten die nieht fadenziehenden Culturen die schleimige Be- \nsehaffenheit nicht. Im fibrigen konnte alles das best/itigt, werden, was \nfiber die ]Korphologie der Pestbakterien, ihre F~rbbarkeit und die Zfich- \ntangseigenarten bekannt geworden ist. Die leichte Bildung yon Involutions- \nformen in Culturen wie im ThierkSrper war allen Culturen in gleicher \nWeise eigen, besonders schSn wurden die Involutionsformen auf recht \ntrockenem 4proc. Salzagar (nach Hankin) zur Darstellung gebracht. Zu- \nBERICHT ~BER DIE ~ESTSTATION U. 8. W. 399 \nweften konnten echte Verzweigungen der Pestbacillen, namentlich bei \nZfichtung aus dem ThierkSrper beobachtet werden. In solchen F~llen \nzeigten die Pestbacftlen hiiufig die Neigung, keulenfSrmige Anschwellungen \nzu bilden, und wiesen eine gewisse Aehnlichkeit mit den Diphtherie- \nbakterien auf. In anderen F~llen wieder war die Diplokokkenform der Pest- \nbakterien vorwiegend, und es kann den Mittheilungen der meisten Beob- \nachter nut zugestimmt werden, dass sich sehr hiiufig fiir diese Erscheinungen, \nwelche bei derselben Cultur auf demselben N~hrboden den einen Tag zu \nbeobachten sind, w~hrend sie den n~chsten Tag fehlen, die directen Ur- \nsachen nicht ermitteln lassen. Je mehr man iiberhaupt die Pestbakterien \nin ihrem biologischen Verhalten bei der Zfichtung auf verschiedensten \nN~hrmedien beobachtet, um so mehr zeigt sich, dass sie sehr labile Ge- \nbflde sind, wetche oft unter geringffigigen Einfltissen und Bedingungen, \ndie sich der Beobachtung entziehen k5nnen, ganz ausgesprochene morpho- \nlcgische Differenzen zeigen. So verhielt es sich z. B. auch bei der Prfifung \nder Cultu~en mit der Kapselbftdung, auf die zuerst Zettnow aufmerksam \ngemaeht hat, die sowohl in Culturen, als aueh im ThierkSrper zuweilen \nsichtbar gemacht werden konnte, zuweilen nicht. Die erheblichen Unter- \nschiede, welche die Pestbakterien in ihrer GrSsse so h~ufig aufweisen, \nhiingen wohl zum Theft mit der Fiirbbarkeit dieses als Kapsel aufzufassenden \nTheiles des Bacteriums zusammen, zum Theft sind es wohl abet auch \ndirect als Involutionsformen aufzufassende Quellungsformen, welehe \ndie Variabilit~t in der GrSsse bedingen. \nDie Polf~rbung, deren constante Darstellung manchen Autoren \nnicht gelunge~i ist, l~sst sieh sehr leicht auch yon demjenigen, der nieht \ndarauf eingefibt ist, dutch eine kleine Modification der Fixirung erzielen, \nwelohe Sobernheim zuerst angegeben hat. Sobernheim bringt die \nDeckgliischen, welche mit Material aus dem Thierk5rper oder aus Culturen \nbeschiekt sind, ftir eine Minute in absoluten Alkohol und entfernt den- \nselben dann dutch ~asches Ver4unstealassen, indem er das mit Alkohol \nbefeuchtete Deckgliisehen in die N~he der Flamme h~ilt. Die Deekgl~schen \nwerden dann in gewShnlicher Weise gefarbt; am besten mit verdfinnter \nw~sseriger Methylenblaul5suag. Ich habe nicht ein einziges Mal bei dieser \nMethode eine fiberaus distincte Polf~rbung der Pestbakterien, mochte es \nsich um Cultu~en oder Pr~parate aus dem ThierkSrper handeln, vermissen \nkSnnen. \u007f die Ringformen der Bakterien, die h~iufig kaum noch als \nver~nderte Pestbakterien erkannt werden kSnnen, treten bei dieser Art der \nFixirung schSn zu Tage. \nBei der Zfichtung auf ~hrbSden erwies sich der schwach alkalische \nAgar im Allgemeinen als das geeignetste Medium; namentlich zur Ziich- \ntung aus dem ThierkSrper ist tier Agar~ in dicker Schicht in Petri'schen \n400 W. Kor.i~: \nSchalen ausgegossen und nicht zu trocken, als das geeignetste Medium zu \nempfehlen. Bei u trockenen Agars in solehen Platten habe ich \ndie Bfldung des u. A. yon Pfeiffer als charakteristisr angegebenen Saumes, \nder das Centrum der einzelnen Pestcolonieen umgiebt, nicht vermisst. \nDie Unterschiede in der Entwickelung grosset und kleiner Colonieen \nwaren bei den einzelnen gepriiften St~mmen ziemlich erheblieh. W~hrend \nbei einigen St~mmen erst nar 10 bis 12 t~gigem Wachsthum sieh grSssere \nColonieen zwischen den kleineren entwickelten, zeigten einige St~mme \nschon naGh 24stiindigem Wachsthum !die Eigenschaft, zwei Arten yon \nColonieen zu bilden, die in ihrer GrSsse erhebliche Differenzen~.~aufwiesen. \nDie Pestbakterien haben in Bezug auf ihr Verhalten, Zwerg- und Riesen- \ncolonieen zu bflden, grosse Aehnlichkeit mit den Diphtherie- and Coli- \nbacillen. Wie bei diesen letzteren Bakterienarten, so konnte auch bei den \nPestbaeillen des Oefteren festgestellt werden, dass aus den grossen sowohl \nwie aus den kleinen Colonieen, wenn man yon ihnen abimpft and Rein- \nculturen herstellt, sich bei der Aussaat auf Agarplatten wieder beide \nArten yon Colonieen entwickeln (Frosch). Verschiedentlich angestellte \nVersuche ergaben aueh, dass ein Unterschied in der Virulenz, der in den \nkleinen und tier in den grossen Colonieen enthaltenen Bakterien nicht \nbesteht. \nZur Prfifung der Virulenz wurden nun zu Begian der Versuche yon den \n19 zur Verffigung stehenden Culturst~mmen je eine Ratte subcutan in eine \nHauttasche mit einer 0ese 48 stfindiger Agarcultur (in Substanz, nicht in \nFliissigkeit aufgeschwemmt) geimpft. -Das Resultat der Prfifung zeigte, dass \nnur 7 der Culturen iiberhaupt eine Pathogenit:,tt Ratten gegenfiber batten. \nEs waren dies 4 Culturen aus Oporto, die Pariser Cultur und 2 aus der \negyptischen Epidemie stammende Culturen. M.it denjenigen St~immen, bei \nwelchen sich die meisten Pestbakterien im Blute gefanden hatten, wurden \nnun weitere Infectionsversuche an Ratten vorgenommen. Es wurden mit \njeder der 7 Culturen je 2 Ratten in die Augenbindehaut (mit einem \nTrSpfchen einer Aufschwemmung), je 2 Ratten mit einer inficirten ICadel \nin eine Hautwunde inficirt and je 2 Ratten mit 1/20ese Agareulturmasse \nin 1 r162 steriler Bouillon aufgesehwemmt injioirt. Ausserdem wurde je 2 \nRatten Brod, das mit frischen Bouillonoulturen getriinkt war, zum Futter \nvorgeworfen. Nut bei 2 Culturen, Oporto and Paris, trat fast bei allen \nThieren tier Tod ein, allerdings meistens erst nach 4 bis 6 Tagen. Cultur \nOporto war aus den Halsbubonen einer frischen menschlichen Pestleiche \nin Oporto yon Prof. Frosch isolirt worden; Cultur Paris war yore Institut \nPasteur bezogen worden. \nAus diesen Versuchen ergab sioh also, dass keine der Culturen die- \njenige Virulenz flit Ratten mehr besass, welche frisch aus den Menschen \n]~:ERICHT ~BER DIE P:ESTST/~.TION U. S, W. 401 \ngeztichtete Culturen zu besitzen pflegen. Keiner yon den gepriiften St~mmen \nbesass eia erhebliches Alter, keinesfalls ein grSsseres als einige k[onate. Sie \nwaxen nach dem Transport bei niederer Temperatur in abgeschmolzenen \nRShrehen im Eisschrank aufbewahrt worden und nur einmal in der Zwischen- \nzeit auf neue N~hrbSden fibertragen worden. Von allen Bakteriologen, die sich \neingehender mit Virulenzstudien bei den Pestbakterien besch~ftigt haben~ \nsind deraxtige plStzliche Virulenzabschwachungen yon Culturen beobachtet \nworden, die unmittelbax nach der Zfichtung aus dem Menschen eine hohe \nVirulenz fiir Ratten besassen. Man wird in solehen F~illen zu der An- \nnahme gedr~ngt, dass die N~hrbSden einen Einfluss auf diese u \n~nderungen der Culturen besitzen. Bei den Versuohen, dutch sog. Thier- \npassagen die Virulenz der Cultur zu erhShen, wurde desshalb auf die \nZiichtung auf N~hrbSden verzichtet. Direkt vom Thier aus gelangte das \npesthaltige Material zur Uebertragung. Und um aach bier ein m(ighchst \neiektives Yerfahren fOx die Anzfichtung tier infectiSsesten Keime anzu- \nwenden, werden die Passagethiere yon der Augenbindehaut aus iniicirt; \nes wurden stets 2 bis 3 Thiere verwendet, um ein Abreissen der Passage \nzu verhfiten. Bei der Impfung in die Augenbindehaut verfuhr ich so, \ndass ich ein 'TrSpfchen Blut in die Lidspalte einiiiessen liess~ wobei jede \naueh noch so minimale Verletzung der Conjunctiva peinlich vermieden \nwin'de. Man kann alas leicht erreichen, wenn man ein Lid an der Aussen- \nfl~ohe mit der Pincette fasst und yore Balbus abzieht. \nVon tier zehnten Passage ab staxben die Ratten nach 36, ja schon \nnaoh 24 Stunden nach der Impfung. Auoh bei Vefffitterung trat nach \n2 bis ~ Tagen der Tod ein; ebenso bei subcutaner Impfung nach 36 \nbis 24 Stunden. Blur und Milz waxen dabei yon Bacillen vollgepfropft. \nEs du.rfte nun also angenommen werden, dass diese Cultl~ren ann~hernd \nden u wieder besassen, den sie bei der Ziichtung aus dem \nmenschlichen Kiirper besessen hatten. Zur Anstellung der folgenden Thier- \nversuche wurde die Cultur Oporto verwandt. \nDiese u bezweckten in erster Linie, die Empfiinglichkeit der \ngebrauchliehsten Laboratoriumsthiere, M~use, Meerschweinchen, weissen \nund grauen Ratten, Katzen gegeniiber tier Pestinfeotion unter den ver- \nsohiedensten Bedingungen und bei den verschiedensten Infectionsaxten \nin grSsseren Yersuchsreihen zu prtifen. \nDie Angaben der Deutsohen Pestcommission, die sieh hierauf beziehen \nund namentlioh Versuche yon R. Pfeiffer betreffen, konnten im All- \ngemeinen besthtigt werden. Im Folgenden sollen die Versuche and ihre \nErgebnisse nut insoweit erw~hnt sein, als erweiterte Ergebnisse bezw. Ab- \nweichungen gefunden wurden. \nZeitschr. f. Hygiene, YX~'VI. 26 \n402 W. I(O,.LE: \nI. Versuche an M{tusen. \nBei Impfung kleinster Mengen infectiSsen Materials mittels einer \ninficirten Nadel erlagcn die weissen Miiuse ausnahmslos der Infection \nunter Bildung eines yon der Infectionsstel]e ausgehenden hiimorrhagischen \nInfiltrates mit Drfisenschwellung. Die Bakterien finden sich fast stets in \ngrosser Menge auch im Blute. Die Thiere sterben also an Bubonenpest \nmit nachfolgender Septicemic. Es wurden im Ganzen t9 MiSuse auf diese \nWeise inficirt. Bei Verftitterung yon pestbacillenhaltigem Material, z. B. Brod \noder Cadavern an Pest gefallenen Miiuse, erkranken und sterben an Pest \nungefhhr 50 Proeent der Versuchsthiere. Es wurden an ca. 40 M~usen \nderartige Versuche angestellt, nut zweimal zeigten sich in diesen F~llen \nHerde im Darm, ohne dass eine Veriinderung der submaxillaren Drtisen \nim Sinne eines primiiren Bubo stattgefunden hatte. In diesen beiden \nF~llen waren auch die Mesenterialdrfisen wie bei einem prim~ren Bubo \nvergrSssert, d.h. die stark vergrSsserten Drfisen waren mit zahlreichen \nBlutungen durchsetzt und enthielten zahlreiche Pestbacillen. In den \nanderen F~llen dagegen waren die Pestbacillen offenbar you der Schleim- \nhaut des Maules in die Lymphwege und yon da in die submaxillaren \nDrfisen gelangt und hatten dort die ersten pathologisch-anatomischen \nVer~nderungen gesetzt. Diese Thatsaohe, auf die sohon Weiehselbaum, \nAlb r e eh t und Gh o n hingewiesen haben, verdient besondere Beachtung, \ndenn sic weist darauf bin, dass unter natiirlichen Verh~iltnissen sehr \nh~ufig gerade fflr diese Infectionsweise Gelegenheit gegeben sein wird, \nda ja die Thiere die Eigenart besitzen, die gefallenen Thiere anzunagen, \nwobei naturgem~ss sehr. leicht die Pestbacillen in: kleine Verletzungen \ntier Schleimhaut: des Maules eingerieben werden kSnnen. Bei 9 Thieren \nwurde noch der Versuoh gemacht, dutch Einspritzung der Pestbakterien \nin's Maul Infection herbeizuftihren.. :4 der Thiere starben an primiirer \nPestpneumonie, bei 2 Thieren fand sich ein prim~rerBubo in der Sub. \nmaxi]largegend und 3 Thiere blieben gesund. \nGraue M~use verhielten sich bezfiglich tier Empf~nglichkeit ebenso \nwie ' die weissen. :Es wurden im Ganzen 20 Versuche angestellt. Nicht \nunerw~hnt will ich !assen, dass die Milz, ~ve!che man bei Pestratten fast \nste~ geschwollen finder, nut selten gegen : die: Norm vergrSssert war bei \nden an Pest gestorbenen M~usen. \nII. u an Ratten. \nBei den Ratten konnte ein Unterschied bezfiglioh der Empf~nglichkeit \nzwischen grauen und weissen Ratten bezw. bunten Ratten nicht festge- \nsteUt werden. Es muss allerdings bemerkt werden, dass bei den zahl- \nBERICHT OBER DIE PESTSTATrON U. S. W. 403 \nreichen Yersuchen, welche ich mit Ratten angestellt habe, die fiberwiegende \nMehrzahl an bunten und weissen Ratten gemacht wurden, weft graue \nRatten nicht so leicht zu erhalten waren wie bunte Ratten. \nDie pathologisch-anatomischen Ver~nderungen und die bakteriologischen \nBefunde, welehe sich bei Ratten nach Einspritzung der Bakterien in das Unter- \nhautzellgewebe, die BauchhShle d~r Impfung in eine Hauttasche zeigen, sind \nzu h~ufig beschrieben worden, als dass sie bier noeh einmal wiederholt werden \nsollten. Auch die Impfung in die Augenbindehaut bot die Erscheinungen \ndes Verlaufes und der postmortalen Vers dar, welche schon yon \nder deutschen und anderen Pestcommissionen beschrieben worden sind. \nVon den zahlreichen, welt fiber 100 Thiere umfassenden Versuchen ent- \nging fast hie eine Ratte der t5dtlichen Infection (wobei der Tod in 24 bis \n48 Stunden erfolgte), gleichgfiltig, ob die Einverleibung der Bakterien in \ndas Peritoneum, die Conjunctiva oder das Unterhautzellgewebe erfolgte. \nKurz erw~ihnen mSchte ich die Versuche, welche mit der Vefffitterung \nyon pestbakterienhaltigem Material angestellt wurden. Diese Versuche \numihsseu ca. 60 Thiere, welche thefts mit peStbakterienhaltigem Brod, \nthefts mit Theilen yon Rattencadavern, die yon an Pest gefallenen Thieren \nherrfihrten, inficirt wurden. In der fiberwiegenden Mehrzahl der F~lle \nfinden sich bei den nach Verffitterung yon pestbakterienhaltigemMaterial \ngestorbenen Thieren die prims Bubonen in der Submaxillar- \ngegend. Von den 48 Thieren, welche yon 60 in Folge dieser Infection \nstarben, zeigten nicht weniger als 40 einen primiiren Bubo in der Sub- \nmaxillargegend, bei 4 Thieren fand sich daneben eine prims Pestpneu- \nmonie, bei 2 Thieren neben dem prim~en Bubo multiple Herde auf der \nMucosa des Dtinndarmes, und nur bei 2 Thieren zeigten sich primate \nHerde im Diinndarm and prim~re Bubonen in den Mesenterialdrfisen. \nAus diesen Thatsachen geht wohl mit Sicherheit hervor, dass auch \nunter den natfirlichen Verh~ltnissen die Infection der Ratten sich \nracist so volhiehen wird, dass die Thiere die Cadaver der an Pest ge- \nfallenen annagen und sich dabei dutch kleine Verletzungen am Maule in- \nficiren, und class yon dort die Pestbakterien zuerst in die Submaxillardrtisen \neindringen. Diese Drfisen effahren dann in Folge der Einwanderung der \nPestbakterien diejenigen Verfi.nderungen, die unter der Bezeichnung des \nprim~ren Bubo zusammengefasst werden. Die Veriinderungen am Darm \nspielen sich an den Peyer'schen Plaques ab. Es finden sich dort linsen- \ngrosse, h~imorrhagisch infiltrirte KnStchen, die h~ufig ein nekrotisches \nCentrum aufweisen. Bei 50 Procent der gestorbenen Thiere finden sich \ndie Pestbakterien in grosser Menge dann auch im Blut und in den Organen \nvor. Unter allen Umst~nden ist es gerade, weft in Organen und Blut die \nPestbakterien da fehlen kSnnen, wo der Tod an Pest bei den Ratten er- \n26\" \n404 W. KOLLE: \nfolgt ist, nothwendig, die Submaxfllaxdrt~sen fein zu pr'~pariren. Mittels \nmikroskopischer Ausstrichpr~parate aus dem primt~ren Bubo gelingt es, \ndie Diagnose Pest mR Leichtigkeit hiiufig da zu stellen, wo Zfichtungs- \nja Thierversuche mit Organen oder Blut negativ ausfallen kSnnen. \n111. Versuche an Meerschweinchem \nBesondere Bedeutung namentlich ft~r diagnostische Zwecke, aber auch \nffir Versuche zur Immunisation und zur Priifung des Pestserums haben \nnach den ersten Versuchen yon Weichselbaum, Ghon und Albrecht, \ndie Versuche an Meerschweinchen erlangt. R. Pfeiffer und Dieudonn~ \nkonnten in Indien nut sehr wenige Versuche an Meerschweinchen an- \nstellen, weft es ihnen an dieser Thierspecies mangelte. Sie arbeiteten \nvorwiegend mit Ratten und Affen, welche beiden Thierarten in Indien \nleicht zu beschaffen waxen. Es war bereits yon Kitasato, Zersin, da- \nneben aber auch yon der deutschen Pestcommission und yore Verfasser \nfestgestellt worden, dass die Meerschweinchen dutch Impfung kleinster \nMengen Pestbakterien in das Unterhautbindegewebe der Infection erliegen. ' \nEs bilden sich primtire Bubonen in der Gegend der regioh~ren Lymph- \ndrtisen, ein stark blutig-serSses Exsudat im ganzen Unterhautzellgewebe \nin der Umgebung der Infectionsstelle, und unter Pestsepsis effolgt dann \nnaoh 2 bis 4 Tagen der Tod. Das ist das Bild, welches bei Verwendung \nyon hoehvirulenten Pestoulturen sich zeigt und bei Anwendung yon ge- \nringen Mengen yon infectiSsem Material. Bei Verwendung wenig virulenter \nCulturen kommt es zu einem langsameren Yerlaufe. Es erfolgt eine \nstarke Schwellung der Lymphdrfisen, die indessen h~ufig in Resorption \nund Heilung iibergehen kann. In manchen F~llen erfolgt sogax ein Durch- \nbruch der Bubonen nach aussen, und wieder in anderen F~illen effolgt \nder Tod nach einigen Wochen an Marasmus, wohl in Folge der durch \nKrankheit zuriickgebliebenen Vergiftung. Wenigstens zeigen sich in solchen \nFt~llen die Organe steril. \nBitter hatte vor allen Dingen die Aufmerksamkeit auf die Ver- \nwendung der intraperitonealen Injection der Meersehweinchen mit Pest- \nculturen gelenkt. Er hatte nicht nut gezeigt, dass kleinste Mengen yon \npestbacillenhaltigem Eiter oder Blut in das Peritoneum eingespritzt nach \nkurzer Zeit eine zum Tode ffihrende Peritonitis herbeiffihrt , bei welcher \nsich die Pestbacillen in Reincultur in grosset Menge im Peritoneum und \nin den Organen finden, sondern er wies auch nach, dass yon den rein- \ngezfichteten Culturen die kleinste Menge, bis zu 1/loo o 0ese, in das Peri- \ntoneum einverleibt den Tod der Thiere unter Pestperitonifis herbeiffihrt. \nWerthvoll abet waxen vor allen Dingen die Angaben yon W e i c h s e 1 b a u m, \nAlbrecht und Ghon, welche zeigten, dass die Aufbringung yon pest- \nBI~RICHT UBER DIE PESTSTATION U. S. W. 405 \nbacillenhaltigem Material auf eine rasirte Hautstelle, z. B. aa der Bauch- \nhaut, genfigend ist, selbst wenn die Einreibung eine ganz leichte ist, die \nThiere unter einem typischen Bride zu tSdten. Diese Autoren theilten \nauch schon mit, dass es zuweflen gelingt, mit ganz wenig virulenten \nCulturen diese Wirkung zu erzieIen. \nDie Ver~nderungen, welche sich, wie ich auch bestiitigen kann, bei \nden Meerschweinchen einstellen, bestehen in leichten entzfindlichen Ver- \n~nderungen in tier Gegend der Auftragung des infectiSsen Materials. Es \nkommt zu einer leichten RSthung, und die Haut hebt sich in kleinen \nBl~schen ab, welche in der Mitte eine leichte Vertiefung zeigen kSnnen, \nwie man sie bei Vaccinepusteln finder. In diesen Pusteln lassen sioh \nPestbakterien duroh die Cultur und dutch Uebertragung auf andere Thiere \nnachweisen. Nach wenigen Tagen kommt es dana zu einer starken \nSchwellung der region~ren Lymphdrfisen, und nach wenigen Tagen erfolgt \nder Tod. Die Section zeigt eine starke h~morrhagische oder eitrig nekro- \ntische Infiltration in dem Unterhautbindegewebe und unter tier Stelle der \nEinreibung. tt~ufig zieht sich ein eitriger Strung na'ch den regioni~ren \nLympbdrOsen, welche eine intensive Durchsetzung mit Blutungen zeigen. \nIn dem Unterhautbindegewebe sowohl wie in den Driisen finden sich stets \n~Tosse Mengen yon Pestbakterien. Meist finden sich auch im Blut zahl- \nreiche Bacillen. Haupts~chlich in der Milz, dann aber auch in der \nLunge kommt es zu Bildung yon weisshohen KnStchen, welche eine grosse \nAehnlichkeit mit den echten Tuberkelkn5tchen nicht nut makroskopisch, \nsondern auch mikroskopisch hahen. Schnittpr~parate solcher KnStchen \nzeigen, dass neben einer Zellwu~herung diese I~nStchen erffillt sind yon \nzahllosen Pestbakterien. Zuweileu finden sich ausser in der Mflz und \nLunge diese KnStchen auch in tier Leber. Die Milz pflegt dabei sehr \nvergrSssert zu sein. Bei ganz ehronischem ~'erlauf, de]: sich naoh Ver- \nwendung sehr alter Culturen fiber 3 bis 4 Wochen hinziehen kann, kommt \nes auch zu einem Zerfall der KnStchen in Folge nekrotisoher Processe, \ndie im Centrum einsetzend das gauze KnStchen ergreifen kSnnen. Es ist \ndas der Beginn der Heilung, mit dem auoh die Pestbakterien tier Ver- \nnichtung verfallen, hllerdings tritt nur sehr selten Genesung ein, weft \ndie Thiere an Marasmus zu Grunde gehen in Folge der Giftwirkung der \nzahlreichen zu Grunde gehenden Pestbakterien. Das makroskopische wie \nmikroskopische Bfld, die zahllosen Pestbakterien in allen Formen yon \nkleinea polgefarbten St~bchen bis zu Involutions- und Ringfomen, wie \nman sie bei mensch]ichen Bubonen wohl findet~, sind so typisoh, dass sie \ndie Verwechslung mit anderen pathologischen Processen bei Meerschweinohen \nso gut wie ausschliessen. Die Zfichtung e~iebt in solchen Fi~llen eine \nReincultur yon Pestbakterien. \n406 W. KonnE: \nhuf Grund dieser wichtigen Beobachtung yon Weichselbaum, \nGhon und Albrec'ht wurde nun die Pathogenitat der Pestbakterien ffir \nMeerschweinchen bei allen mSglichen Applieationsweisen eingehend studirt, \nand es wurden fast die siimmtlichen im Besitze des Institutes befindlichen \nCulturen auf ihre Wirkung bei den verschiedensten Infectionsweisen geprfift. \nWas zuniichst die Wirkung der hochvirulenten Culturen anbetraf, so \nzeigte es sich, dass dieselben sowohl aach intraperitonealer wie subeutaner \nInfection oder auch Verffitterung sowie bei Aufbringung yon Material auf \ndie rash'te Bauchheit als hoch infectiSs sich erwiesen. Bei Impfung kleiner \nMengen (1 kleine Oese) in eine kleine Hautwunde erfolgte ziemlich regel- \nm~ssig nach 2 his 4 Tagen der Tod, bei Stich mit inficirter Nadel in den \n0berschenkel in der Mehrzahl der Falle, unter dem bekannten Bilde der \nBubonen mit Pestsepticamie. Bei intraperitonealer Infection zeigte sich \nnach Injection yon 1/1uo 0ese yon frisch gewachsener hgarcultur oder \nnaeh einigen Tropfen Herzblutes, das pestbacillenhaltig war, eine Peri- \ntonitis, die meist nach 24 bis 36 Stunden mit massenhafter Vermehrung \nder Bakterien zum' Tode ffihrte. Bei cutaner Infection, bei Einreibung \nauf die Haut erfolgte tier Tod bei Verwendung dieser hochvirulenten \nCultur meist schon\" nach 2 bis 3 Tagen. Die Kn6tchen in der stark \nvergrSsserten Milz und in der Lunge pflegten noeh sehr klein zu sein \nund waren haufig erst mit der Lupe wahrnetunbar. Bei Einstreichung \nyon infectiSsem Material aus Reinculturen oder aus Blut in die Augen- \nbindehaut pflegte tier Tod nicht bei allen Thieren zu erfolgen. Als \nBeispiele dienen folgende Versuchsreihen: Von 10 so inticirten Meer- \nschweinchen erkrankten 7 mit primarem Bubo, Halsbub.o und naehfolgen- \nder Pestsepsis. Bei Veffiitterung yon Pestculturen, die bei 12 Meer- \nschweinchen geschah, erkrankten 6 Thiere an Pest. Sie zeigten sub- \nmaxil]are Bubonen an den Halslymphdrfisen. Bei 2 Thieren fanden \nsich zugleich Herde im Dfinndarm, jedoch waren in diesen Fallen die \nVeranderungen an den mesenterialen Lymphdrfisen weniger ausgesprochen \nals an den submaxillaren Drfisen. Bei 6 Thieren, welchen grSssere Mengen \nPestcultur in das Maul bezw. auf die Schleimhaut tier Nase gespritzt \nwurden, erkrankten 1 an prim~rer Pestpneumonie, 2 an Bubonenpest, \nwahrend sich bei 1 Meerschweinchen eine primare Darmpest entwickelte, \ndie fibrigen 2 Thiere blieben gesund. Wie bei den Rattenversuchen \nscheint also die Infection bei dem Infectionsmodus, welcher hSchstwahr- \nscheinlich in tier Natur am meisten vorkommen wiirde (t)raktisch kommen \nMeerschweinehenepizootien nicht in Betracht), weft diese Thiere ja Nage- \nthiere sind, in den obersten Theilen des Digestionstraetus stattzufinden. \nDie Entwickelung yon prim~rer Darmpest tritt in solehen Fallen desshalb \nin den Hintergrund, well die zuerst zur Entwickelung kommende primate \nBERICHT ~BER DIE PESTSTATION U. S. W. 407 \nDrfisenpest schon so voizeitig den Tod des Thieres herbeiftihrt, dass es \nzur Ausbildung der typischen prim~ren Bubonen in den Mesenterialdrfisen \nin den meisten F~llen nicht zu kommen pflegt. ~kuch werden die meisten \nin den Magen gelangenden Pestbakterien im Magen abgetSdtet, da sic gegen \nS~ureeinwirkung bekanntlich sehr empfindlich sin& Bei Verwendung tier \n~ilterea Culturen, welche zum Teil bei den Prfifungen an Ratten und \n~[~usen sich als vollkommen avirulent erwiesen, zeigte sich gegeniiber \nden Meerschweinchen ein anderes Verhalten. W~hrend diese Bakterien \nbei Einspritzung selbst gr0sserer Mengen bis zu einer Oese in das Unter- \nhautzellgewebe auch yon den Meerschweinchen vertragen wurden und \nhSchstens im Stande waren, eine locale, naeh kurzer Zeit voriibergehende \nDriisenschwellung he~orzurufen, entwickelten sich nach Einspritzung \nsoloher Culturen in das Peritoneum zuweilea chronische Processe, bei \nwelchen, wie dies schon yon Weichselbaum, Albrecht uad @hon be- \nschrieben worden ist, an der Leber- und M.ilzoberfl~che und am Netz \ngeschwulstartige Auflagerungen entstanden (~hnlich den chronischen Granu- \nlationsgeschwfilsten), die bei der mil,-roskopischen Untersuchung sich als \nvoll yon Pestbakterien erwiesen. Die dutch diese mehr chronisohe Form \nder Pest unter Abmagerung gestorbenen Thiere zeigen hier also ~hnliche \nVerh~ltnisse, wie sic sich z. B. bei hktinomykose oder auch Rotz finden, \nund es lhsst sich also sagen, dass die schwaeh virulenten Pestculturen bei \nMeerschweinchen Ver~nderungen hervo~ufen k5nnen, welche in die Gruppe \nder mehr chronischen Infectionsgeschwiilste gehSren. Bei Verfiitterung \nund bei Einspritzung in das Maul oder Einbringung auf die Nasenschleim- \nhaut entfalten diese avirulenten Culturen keine pathogenen Wirkungen. \nKeines yon 5 Tieren, welehe mit Aufschwemmungen einer avirulenten \nCultur in das Maul inficirt warden, erkrankte z.B. an einer primiiren \nPestpneumonie. Diese Cultur, welche sich also bei subcutaner Infection \nsowie bei Aufbringung auf die Schleimhaut als ganz avirulent fiir die \nI~Ieersehweinchen erwiesen hatte, zeigte nun bei cutaner Infection, d.h. \nbei Aufbringung einer Aufschwemmung der Cultur auf eine rasirte I-Iaut- \nstelle selbst bei Verwendung kleinster Mengen noch hSchst pathogene \nEigenschaften. Es entwickelte sich ausnahmslos bei diesen Thieren \nes wurde an etwa 50 Thieren im Verlaufe l~ingerer Zeit so experimentirt \nalas typische Bild, welches oben ffir diese Infectionsweise beschrieben \nworden ist. \nDas Ergebniss dieser Versuche wurde nun naeh der Richtung bin \nnamentheh geprfift, nach der es auch schon yon Weichselbaum, \n2~lbrecht und Ghon vorgeschlagen war, nhmlich zur Isolirung yon ganz \nvereinzelten Pestbakterien, z. B. aus Faces oder aus faulenden Flfissig- \nkeiten oder aus faulenden Leicheatheilen (yon Ratten und Meerschweinchen), \n408 W. KOLLE: \naus welchen erfahrungsgem~ss die Zfichtung mit grossen Schwierigkeiten \nverbunden ist, weil die Pestbakterien unter tier Concurrenz tier sapro- \nphytischen Bakterien bezw. Fiiulnissbakterien racist zu unterliegen pflegen. \nR. Koch und Pfeiffer hatten f~r solche F~lle vorgeschlagen, zum ~achweis \nyon ganz vereinzelten t)estkeimen die \u007f des verdtichtigen ]Katerials \nauf die Augenbindehaut yon Ratten vorzunehmen. Zahlreiche Versuche er- \ngaben nun, dass die Infection der Ratten auf die Augenbindehaut einen sehr \nbrauchbaren Infectionsmodus bildet und auch h~iufig gute Resultate giebt, \nwoes sich um den Nachweis yon vereinzelten Pestbakterien im Blur z. B., \ndas wenige t'estbakterien enthiilt, handelt. Aber bei vergleichenden Unter- \nsuchungen zeigte sich doch, dass die itleerschweinchenmethode im Allgemeinen \ndem Rattenversuch fiberlegen ist und auch sonst mancherlei Vorteile bietet, \nschon deshalb, well es ja, wie jeder zugeben wird, im hllgemeinen an- \ngenehmer ist, mit ]Keerschweinchen als mit Ratten zu arbeiten. Zudem \nl~ss~ sich eine grSssere Fl~iche auf der Bauchhaut der Meerschweinchen \ngewinnen, und dementsprechend mehr Material verarbeiten als bei Ein- \nverleibung in die Augenbindehaut. In zahlreichen Ffi/len gelang der \nNachweis yon Pestkeimen aus solchen F~iulnissgemischen und auch aus \nFiices yon Ratten oder l~ieerschweinchen, bei denen sich Veriinderungen \nam Darm zeigten, mittels \u007f des verd~chtigen Materials auf eine \nrasirte Hautstelle. Da die saprophytischen Bakterien und die Bakterien \ntier Darmflora bei u auf der rasirten Haut, an welcher sichtbare \nVer~nderungen kaum vorhanden sind, keine pathologischen Ver~nderungen \nzu erzeugen pflegen und auch infectiSse Eigenschaften nicht besitzen, so \ngelingt es nun thatsiichlich auf diese Weise, eine Trennung der Pest- \nbakterien yon den begleitenden Mikroorganismen zu bewirken. Besonders \nwichtig ist es aber, dass in solchen F~llen nicht nut ganz vereinzelte Pest- \nkeime gefunden werden kSnnen, sondern aueh, dass die abgeschw~chten \noder ftir Ratten avirulent gewordenen Keime auf diese Weise noch \nnachgewiesen werden kSnnen. \nDass bei der cutanen Infectionsweise die Pestbakterien die Haut \nwohl durchdringen kSnnen, geht aus diesen Versuchen hervor. Es \nmuss nattirlich zugegeben werden, dass selbst bei der leichtesten Ein- \nreibung immerhin kleine Epitheldefecte gesetzt werden kSnnen, wena es \nsich tun unrasirte Hautstellen handelt. Bei rasirten Hautstellen aber \nwird man selbst bei vorsichtigster Manipulation doch stets mit kleinsten \nEpitheldefecten zu reehnen haben, und es darf ausdiesen Versuchenwohl \nnicht geschlossen werden, class Pestbakterien thatsiichlich unverletzte Haut \ndurchdrungen haben. Denn es wird schwerlich der Nachweis gelingen, dass \nnicht in solchen F~llen doch kleine Epitheldefecte oder l~isse in der Haut \nvorhanden waren und die Haut also nur eine scheinbar unverletzte war. \nBERICHT ~BER DIE PESTSTATION U. S. W, 409 \nBei Ratten und auch M~usen gelang es bei hnwendung der gleichen \ninfectionsweise nicht, diese Thiere unter dem Bflde tier Pest zu tSdten. \nEs warden z. B. 6 Ratten auf die rasirte Bauchhaut 10ese yon der hoch- \nvirulenten Pestculturmasse aufgestrichen, ohne dass diese Thiere erkrankten. \nkuch Versuche an weissen M~usen ergaben ein negatives Resultat. Dagegen \nzeigte sich bei jungen Kaninchen, welche im Allgemeinen sonst der Pest- \ninfection, der subcutanen wie tier Infection yon der Schleimhaut aus oder \nbei Verffitterung nicht so zug~nglich sind, dass sie auch ftir diese In- \nfectionsweise empf~nglicher sind. Von 5 jungen Kaninchen, welchen \nPestcultaren auf die rasirte Bauchhaut aufgestrichen w~den, staxben drei. \nDie Section ergab Tod an Pest mit Bfldung yon Bubonen und nach- \nfolgender Sepsis. In einem Falle waxen auch bier in der stark ver- \ngrSsserten MSlz kleine makroskopisch sichtbaxe KnStchen vorhanden. Aus- \ngewachsene Kaninchen widerstanden dieser Infectionsweise. Es scheinen die \nVerh~ltnisse bezfiglieh der Empfiinglichkeit dieser Nager fiir.Pest ~hnlich \nzu liegen wie bei Infection mit Cholerabacillen. W~hrend s~ugende \nKaninchen nach u der Cholerabakterien in Milch, selbst kleinster \nMengen, an typischer Daxmcholera mit EpithelzerstSrung erkranken und \nsterben, sind die erwachsenen gesnnden Thiere so gut wie refractor gegen \ndiese Infectionsweise. Einffihrung grSsster Mengen Cholerabakterien in \nden Daxm oder Magen nach Alkalisirung der Magens~fte hat nur selten \nErkrankung im Gefolge. \nDie Thatsache, dass ein Bacterium~ welches bei directer Einspritzung \nselbst grSsserer Mengen in das Unterhautzellgewebe keine pathogenen \nEigenschaften entfaltet, bei blosser Einreibung auf die scheinbar unver- \n]etzte oder rasirte Bauchhaut im Stande ist, mit Sicherheit ein Thier unter \nEntfaltung pathogener Eigenschaften in karzer Zeit zu tSdten, diirfte eine all- \ngemeinere und principielle Bedeutung besitzen, die zur Erkl~rung mancher \nThatsachen fiber das Zustandekommen yon Infectionen auch bei Menschen \nnicht nar bei der Pest, sondern auch bei anderen Krankheiten vielleicht \neiniges Licht verbreiten kann. \nAn Affen warden keine Versuche angestellt, einestheils, weft das Ex- \nperimentiren mit diesen Thieren ein ziemlich gef~hrliches und auch kost- \nspieliges ist. Ffir diagnostische Zwer kommt der Versuch an Affen nicht \nin Betracht. Sodann waxen schon yon der deutschen Pestcommission wie \nauch yon anderen Pestcommissionen zahlreiche Versuche an diesen Thieren \nangestellt worden, so dass in Bezug auf die pathologischen Erscheinungen \ndie Empf~ngliGhkeit und dergl, kaum etwas nachzutragen war. Sie er- \nschienen auch desshalb kaum nothwendig, als ja das ~Ieerschweinchen \nsich als ein so hoch empf~ngliches Thief erwiesen hatte und auch \n410 W. Kor~r,v.: \nsich ffir die Infection mit Pestbacillen unter Verh~ltnissen empf~nglich zeigte, \ndie nach hllem, was wir bis jetzt iiber Pathogenit~it yon Pestbakterien \nwissen, den Bedingungen wohl am meisten entspreohen, unter denen wir \nbeim Menschen die meisten Infeetionen entstanden annehmen miissen, \nn~mlich yon der scheinbar unverletzten oder ganz oberflhohlich \nverletzten Haut aus. Dagegen wurden einige Versuohe an Tauben \nand Hfihnern gemacht, um die bier und da wieder auftauchende \nAnsicht nochmals zu widerlegen, dass die Pestbakterien auch ffir diese \nThiere pathogen seien. Es war in letzter Zeit n~mlich wieder auf die \nThatsache verwiesen, die sich in Berichten aus ~lterer Zeit vielfach die \nAngabe finder, dass w~ihrend der Pestepidemie VSgel in ~osser 2denge \nin pestverseuchten Orten gestorben seien. Sodann dienten diese Ver- \nsuche stets mit als Controlversuche daffir, dass die bei den fortlaufenden \nThierversuchen gewonnenen Culturen nicht etwa dutch einen ungliick= \nlichen Zufall mit Hfihnercholerabakterien, die whhrend der Curse auch zu \nvergleichenden Studien mit herangezogen wurden, Verunreinigt worden \nwiiren. Es wurden zahlreichen Tauben und Hfihnern 2 bezw. 30esen \nyon Pestculturen suboutan und intramuscular injicirt, ohne dass ausser \nvorfibergehenden Krankheitserscheinungen, die wohl auf die Giftwirkung \ntier Pestbakterien zu beziehen sind, sich je eine pathogene Wirkung der \nPestbakterien bei diesen Thieren h~tte nachweisen lassen kSnnen. \nUmgekehrt besitzen die Hfihnercholerabakterien bei den hier in \nBetraeht kommenden Nagethieren gar lreine infectiSsen oder patho- \ngenen Eigenschaften bei dieser Iufectiousweise. Ich habe wieder- \nholt Meerschweinchen, Ratten, l~I~usen, Kanineheu grSssere h[engen yon \nHfihnercholerabakterienculturen auf die rasirte Bauchhaut aufg~tragen, \nbabe aber niemals eine Erlrrankung der Thiere eiutreten sehen, selbst dann \nnicht, wenn leichte oberfliichliche Wunden gesetzt waren. Die Hfihner- \ncholerabakterien waren ffir Tauben hochvirulent. Die Einffihrung mini- \nmalster an einer Nadelspitze haftender Hengen in eine kleine Hautwunde \nffihrte in 24 Stunden regelm~ssig den Tod der Tauben durch Septic~mie \nherbei. Ratten vertrugen 10ese der Hfihnercholeracultur in Bouillon \naufgeschwemmt, anstandslos auch subcutan. \nIV. Versuche an Katzen. \nDagegen schien es yon gewissem Werthe zu sein, die Angaben nach- \nzupriifen, dass Katzen flit Pest empf~nglich sind. Es warden im Ganzen \nan 6 Hauskatzen Versuche angestellt. 4 Katzen wurden an mehreren auf \neinander folgenden Tagen mit Brod geffittert, welches mit Pestbakterien \ndurchtrfinkt war. Zwei yon diesen Katzen erkrankten nach drei Tagen \nre.it Zeichen yon Mattigkeit; sie taumelten im Ki~fig umher, zcigten Fress- \nBERICHT UBER DIE PESTSTATION U. S. W. 411 \nuulust und starben am 7. Tage, nachdem sie zum letzten Male pestinfi- \ncirtes Brod zu fressen bekommen batten. Bei tier Section der einen Katze \nzeigte sich eine primate Schwellung der submaxillaren Lymphdrtisen yon \nungef~hr HaselnussgrSsse. Sowohl in der Driise wie im Blute undiu der \nvergrSsserten Milz fanden sich ungeheure Mengen yon Pestbakterien vor. \nDieselben wurden aus dem Blute und aus den Driisen reingezfichtet und \nin Bezug auf ihre Virulenz bei Meerschweinchen and Ratten geprfift und \nerwiesen sich als hochvirulent. Bei der anderen Katze fanden sich mehrere \nh~morrhagische Herde im Dfinndarm vor, entsprechend den Peyer'schen \nPlaques, und in den Mesenterialdriisen primate Bubonen. Dieselben waren \nbis zu WallnussgrSsse vergr5ssert, h~morrhagisch durchsetzt and wiesen \ngrosse Mengen der typischen Pestbacillen aus Aus den Drfisen, dem \nBlute und der Milz, in denen sich die Bakterien gleichfalls in grossen \nMengen fanden, wurden sic auf \u007f gezfichtet, isolirt and an \nRatten and Meerschweinchen auf ihre Infectiositht gepriift. 2~uch bier \nzeigten sic sich roll virulent. Zwei Katzen wurden mit je einer todten \nan Pest gestorbenen Ratte gefiittert, die sic beide frassen. Die eine Katze \nerkrankte am 9. Tage nach der Verfiitterang der Ratten. Die andere \ndagegen blieb zan~chst gesund. Die gestorbene Katze hatte einen \nprim~ren Bubo in der Submaxillargegend; der Tod war an Pestsepsis er- \nfolgt, Die Pestbakterien, wie ich hier noch bemerken mSchte, zeigen ge- \nrade in den Bubonen bei Katzen die allertypischsten Formen und sind \nreich an Involutionsformen und Ringformen, wie sie sich namentlich bei \nmenschlichen Halsbubonen finden. Die andere Katze zeigte am 8.Tage \nausser Fressunlust Ausfluss aus beiden blasenlSchern. Ich nahm mit \nder PtatinSse eine kleine Menge yon diesem Secret ab und impfte etwas \ndavon auf eine hgarplatte, w~hrend ich den Rest einem Meerschweinchen \nauf die rasirte Bauchhaut brachte. Das Meerschweinchen starb 5 Tage \nsp~ter an Pest, w~hrend auf der hgarl)latte am zweiten Tage Pestcolonieen \nnachgewiesen werden konnten. Die Katze ging nicht zu Grunde, sondern \nerholte sich nach schwerer Erkrankung and nachdem sic sehr abgemagert \nwar and wurde erst am 30. Tage nach tier Infection, als alas Laboratorium \nzeitweise wegen des Umbaus des Institutes geschlossen werden musste, ge- \ntSdtet. Bei der Obduction konnten weder pathologische Ver~nderungen \nnoch Pestbacillen bei diesem Thiere nachgewiesen werden. HSchstwahr- \nscheinlich hatte dieses Thief also eine Pestangina fiberstanden. \nu u mit Ungeziefer. \nEs wurde verschiedentlich Gelegenheit genommen, so bald mit Unge- \nz iefer besetzte l~atten geiunden wurden, die Frage zu prfifen, inwieweit \ndas an Ratten befindhche Ungeziefer im Stande ist, die Pest auf andere \n412 W. KOLLE: \nRatten zu iibertragen. Von den zu unseren Versuchen benutzten ca. \n250 Ratten wurden nur neun Mal Thiere gefunden, welehe starker mit \nUngeziefer, meist F15hen, besetzt waren. Bekanntlich batten versehiedene \nBeobachter auf Grund ihrer Versuche die Behauptung aufgestellt, dass das \nUngeziefer bei M~usen und Ratten die Pest iibertrfigt. So hatte Ogata \neine Maus dadurch pestkrank gemacht, dass er ihr F15he yon einer Pest- \nratte aufsetzte. Nuttall fand, dass Wanzen~ die yon pestkranken und an \nPest verendeten Ratten und ]~ausen Blut gesogen hatten, Pestbacillen ent- \nhielten. Er konnte abet auch schon feststellen, dass die Pestbacillen nach \n24 Stunden im Wanzenleibe absterben, und ferner saher, trotzdem er \n)I~use yon pestinfieirten Wanzen stechen liess, hie eine Pestinfection bei \nden Thieren zu Stande kommen. \nSimond stellte Versuche mit F15hen an; da es ibm mehffach gelang, \nmit infieirten F15hen die Pest auf ~[~use zu fibertragen, so stellte er \ndarauf bin eine Theorie auf, nach der die Verbreitung der Pest unter \nThieren fast ausschliesslich dutch Vermittelung der :Wanzen und F15he \nstattfindet. \nY e r sin konnte durch Verimpfung der Theile einer im Pestlaboratorium \ntodt gefundenen Fliege, Hankin dutch Verimpfen der Secrete yon hmeisen, \ndie Ratten-Pestcadaver angefressen batten, Pest bei Thieren erzeugen. \nDie Versuchsanordnung bei meinen Experimenten geschah nun so, dass bei \nden mit Ungeziefer besetzten Ratten, wenn sie an Pest gestorben waren, \ndie Wanzen oder F15he, soweit dies mSglich war, auf eine frische Ratte fiber- \ntragen wurden. In den meisten F~llen findet man allerdings schon beim Tode \nder mit Ungeziefer besetzten pestkranken Thiere, dass die meisten w~hrend \ndes Lebens an den Ratten befindlichen F15he (Wanzen sind sehr selten) yon \ndem Wirth nach dem Tode abgekrochen sind und sich in der Spreu des \nK~figs verkrochen haben. Um nun diesen hSchstwahrseheinlich inficirten \nParasiten Gelegenheit zu geben, auf neue l~atten die Pest zu fibertragen, \nwurden in einen so infieirten K~fig frische Ratten hineingesetzt. Da, wo \nnoch reichlich Gelegenheit war, Ungeziefer an den Pesteadavern zu sehen, \nwurden die Cadaver auf einige Stunden in einen frischen K~fig gelegt \nund dann frische Ratten hineingesetzt, nachdem die Cadaver wieder ent- \nfernt waren. In keinem der so angestellten u kam es zu einer \nUebertragung der Infection auf die gesunden Thiere, obgleich in \nmehreren F~len der directe Uebergang des Ungeziefers yon den inficirten \nRatten auf die gesunden dadurch festgestellt werden konnte, dass sich \nauf den gesunden Thieren mehr F15he nach einiger Zeit nachweisen liessen, \nals vorher vorhanden waren. \nIn dcr Mehrzahl der Fhlle finder bei Ratten-Pestepizoobien hSchst- \nwahrscheinlich die Infection der Ratten dutch Annagen der an Pest ge- \nB~,RICHT UBER DIE PESTSTATION U. S. W. 413 \nfallenen Thiere statt, wobei die Pestbacillen yon der Schleimhaut des \nMaules Eingang in die Submaxillardriisen verschaffen. Es ist klar, dass \nPestbakterien aus dem Blute pestkranker Thiere mit in den Leib yon \nPaxasiten, die derartiges Blut saugen, fibergehen. Ob abet die Infection \nfrischer Thiere dutch den Biss der Parasiten stattfindet, ist noch nicht \neinwandsfrei erwiesen. \nGanz neuerdings hat allerdings Thompson in Sydney auf die Frage \nder Uebertragbarkeit der Pestbakterien yon den Ratten auf die Menschen \ndutch Vermittelung der F15he wieder die Aufmerksamkeit gelenkt. Seine \nAngaben, es hRtten in Sydney sich alle anderen Uebertragungsweisen und \nVerbreitungswege der Pestkeime, es sei denn dutch Ratten und yon ihnen \naus durch F15he~ fast vhllig bei kritischem epidemieologischen Studium \nder Pestepidemie in Sydney ausschhessen lassen, sind so bestimmt, dass \nein nochmaliges Studium dieser Frage jetzt in Angriff genommen \nwerden soll. \nVI. Yersuche mR dem Danysz'schen rattenpathogenen Bacillus. \nNachdem Dr. D anysz im Institut Pasteur einen Bacillus entdeckt \nhatte, tier fOr Ratten pathogen ist, und denselben als Rattenvertilgungs- \nmittel empfohlen hatte, schien es geboten, u fiber die Wirksamkeit \ndieses Bacteriums, namenthch nach der Richtung anzustellen, ob der \nBacillus Erreger yon Epizootien unter den Ratten ist oder werden kann \ndurch Steigerung seiner Virulenz mit Thierpassagen. Ich erhielt Culturen \ndes Bacillus yon Krn. Dr. Danysz direct zugesandt mit dem Bemerken, \ndass er eben Virulenzpriifungen mit dem Bacterium vorgenommen habe \nund die Virulenz for sehr hoch halte. \nDer Bacillus, welcher in Reincultur aus den yon Dr. Danysz fiber- \nsandten Cultaren isolirt werden konnte, gehhrt tier Gruppe des Bacterium \ncob nach seinen morphologischen Eigenschaften und seinem Verhalten \nauf N~hrbhden an. Bei den Versuchen wurde ganz nach den Vorschriften \nverfahren, die Danysz angegeben hat 1 und die im Wesenthchen darin \nbestehen, dutch M~usepassagen, abwechselnd mit Zfichtung in Bouillon \noder, in Collodiums~ckchen im Thierkhrper, die Virulenz des Bacteriums \nzu erhalten. Daneben wurde die Versuchsanordnung abet mhglichst so \ngestaltet, wie sie den fftr eine Rattenvertilgung in Praxis vorzunehmenden \n]~aassnahmen am meisten ~hnlich ist. Dem entsprechend wurde eine \ngrhssere Anzahl Rattea, meist 10 in einem K~fig zusa.mmen, mit Brod \ngeffittert, das mit Bouillonculturen des Bacillus getrRnkt war. Starb eine \n1 A~nale8 de Z'Institut _Pasteur. 1900. \n414 W. KOLLE: \nRa~.te, so wurde sic liegen gelassen, bis sic yon den tiberlebenden Thieren \nangefressen war, und wurde dana erst aus dem Kiifig entfernt. u \nzweiten Tage ab wurden die Ratten mit gew6hnliehem Bred geffittert. Zu \nden Versuchen wurden einerseits wilde graue und andererseits zahme \nbunte und weisse Ratten verwendet. Ein Untersehied zwisehen beiden \nRatten in der Empfiinglichkeit trat nioht hervor. Die verstorbenen Ratten \nwurden zum Theil frischen Ratten zum )\"utter vorgelegt, um zu sehen, \ninwieweit sich eine Fortziichtung des Bacteriums yon Ratte zu Ratte und \neventuelle Steigerung der u bei diesem, den natiirliehen Verhfilt- \nnissen am meisten entsprechenden Infectionsmodus erreichen liesse. \nMs Resultat dieser Versuche, die im Ganzen an 60 Ratten angestellt \nwurden, kann zun:achst verzeichnet werden, dass das Bacterium thats~ich- \nhch ffir Ratten bei Verffitterung pathogen ist. Es starben allerdings, \nselbst bei mehrtagiger Verffitterung des inficirten Brodes, nur ca. 60 Procent \nder Versuchsthiere. Der Ted erfolgt wesentlieh dutch Giftwirkung veto \nDarm aus, der hamorrhagisch entzfindet ist; im Blute und den Organen \nsind die Bakterien nut sehr sp~rhch zu finden. Die schon yon Danysz \nverzeichnete Thatsaohe, dass die Bakterieu bei Uebertragung yon Thier zu \nThier, z. B. durch Verffitterung der Cadaver, nach einigen Passagen ihre \npathogenen Eigensehaften verlieren, konnte best~tigt, und damit die That- \nsaehe festgelegt werden, welche die grhsste Bedeutung ffir die Beurtheilung \ndes Werthes dieser pathogenen Bakterien fiir die praktische Rattenvertilgung \nbesitzt. Denn unter diesen Umst~inden kann es zu einer richtigen Epi- \nzootie unter den Ratten um so weniger kommen, als die infectihsen Eigen- \nschaften des Bacillus an sich schon sehr geringe sin& Es bedarf stets \nreichlicher Einfiihrung yon Bakterienmaterial mittels der Nab.rung, damit \ndie Thiere fiberhaupt sterben. Wenn man noch in Rechnung zieht, class \nnur ca. 60 Procent der Thiere selbst bei Versuchen im K~ifig, we eine \nInfection immer noch erheblieh leichter als in Canalen, auf Schiffen u. s. w. \nerzielt werden kann, starben, so dfirfte die u der rattengiftigen \nBakterien in tier Praxis dem Auslegen yon Gift nioht vorzuziehen sein. \nVII. Versuche mit Pestserum, hergestellt im Institut Pasteur. \nEs wurde eine griissere Anzahl Versuehe angestellt an Ratten und \nMeerschweinchen, um die Wirksamkeit ' des im Institut Pasteur her- \ngestellten Pestserums einer nochmaligen Prfiftmg zu unterziehen. Es er- \nschien nicht unwichtig, re.it einer hochvirulenten Pestcultar an Nagethieren \nbei verschiedenem Infectionsmodus nicht nttr die Frage der Pr~ventivkraft \ndes Serums noehmals zu prfifen, sondern auch den Heilwerth zu bestimmen, \nzumal doch an den verschiedensten Stellen der Erde mit dem Yersin'schen \nBERICHT ~ER' DIE P]~STSTATION U. S. W. 415 \nSerum an Menschen angestellte tteilversuche yon manchen Beobachtern \nrecht ungiinstig, yon anderen wieder skeptisch und nar yon sehr wenigen \nals gfinstig und heilsam geschildert worden waren. Wenngleich ein Schluss \nyon den an den Thieren erhaltenen Versuchsergebnissen auf die mensch- \nlithe Pathologie nut mit grosset Reserve zu ziehen ist, so kSnnen andererseits \nmSglichst ausgedehnte Thierversuche unter Umstiinden mitbestimmend \n~r die Bewerthung des Pestserums in der Therapie werden. R. Pfeiffer \nund Dieudonn~ hatten vorwiegend an Affen (i~iacacus radiatus) die Pest- \nserumversuche angestellt. \u007f diesem Grunde wiihlte ieh Ratten und \nMeerschweinehen, welch' letztere yon Pfeiffer nicht benutzt werden \nkonnten, weil die yon Europa mitgenommenen Thiere whhrend tier See- \nreise gestorben waren. Die yon R. Pfeiffer an Affen gewonnenen Er- \ngebnisse stimmen im Allgemeinen mit den an Ratten gewonnenen fiberein; \ndie an ~Ieersehweinchen vorgenommenen sind allerdings erheblich un- \ngtinstiger ffir das Pestserum ausgefallen. \n\f9 10 Ratten wurden mit je 4 oom Pestserum, welches ffinf Wochen alt \nwar und, nachdem es Ton Paris gekommen war, im Eisschrank aufbe- \nwahrt war,: injicirt. Das Serum war klar und :ohne Trfibung. Es warden \n2 dieser Ratten nach ~ drei Tagen auf die \u007f mit Reincultaren \nyon Pestbakterien geimpft, 2 naeh sechs Tagen, 2 nach neun Tagen, \n2 nach zwSff Tagen, 2 nach zwanzig Tagen. Die ersten 6 Ratten blieben \ngesund, die anderen 4 erkrankten an Pest und starben. Aus diesen \nVersuehen geht hervor, dass die Schutzkraft des Serums eine nicht sehr \nlangdauerade ist. \n6 :Ratten wurden mit je 1/lOO Oese Pestbakterien, aufgeschwemmt in \n0.5c ~ Bouillon, subcutan injic.irt und erhielten 18 Stunden nach der \nInjection der Pestbakterien je 3 ~176 Pestserum. Siimmtliche 6 Rattea er- \nkrankten und starben an Pest. Bei 3 Ratten war allerdings der Krank- \nheitsverlaaf ein sehr protrahixter. \n8 Ratten erhielten gleichzeitig 1/loo Oese Pestcultar und 3 cr Pest- \nserum. Von diesen zeigten mehrere Thiere einige Tage nach der Injection \nFressunlust, abet nut eiaes der Thiere erkrankte und starb an Pest. Aus \ndiesen Versuchen an Ratten geht bettor, dass dem Serum eine gewisse \nspecifische Wirksamkeit, die sich in dem Auftreten yon Sehutz- \nwirkung ~ussert, zuzuerkennen ist. Dagegen ist eine Heilwirkung in \ndiesen Versuchen wolff nicht zu Tage getreten, selbst dann nicht, wean \ndas Serum nut 18 Stunden nach der Infection verwandt wurde. \nViel ungfinstigere Resultate wurden nun abet erhalten, \nwenn Meerschweinchen zum Versuche benutzt warden, und \nzwar zeigte es sich, class, wean die Infection der Meerschwein- \nchert dutch Aufbringung TOn Pestbakterien auf die Bauchhaut \n416 W. Kor, r.~,: \nerfolgte, selbst grosse Dosen yon Serum wiederholt gegeben \nnicht den mindesten Effect entfalten konnten, wahrend das \nSerum bei subcutaner, ja auch bei intraperitonealer Infect.ion \ndoch eine gewisse Wirksamkeit entfaltete. Folgende Beispiele mSgen dies \nzeigen. 12 ~[eerschweinchen erhielten je 4 eor~ Pestserum subcutan injicirt. \n6 der Thiere wurden an demselben Tage hochvirulente Pestbakterien auf \ndie rasirte Bauchhaut gebracht, den anderen 6 Thieren nach 24 Stunden. \nVon diesen 12 ]Keerschweinchen entging nut eines dem Tode, abet auch \ndas eine nicht gestorbene zeigte Krankheitserscheinungen und einen Bubo, \nder sp~ter durchbrach und Pestbakterien enthielt. 4 Meerschweinchen wurden \nje 4 ecru Pestserum injieirt und dieselben nach 2 Tagen vonder rasirten Bauch- \nhaut aus dutch Auftragen yon Pestbakterien auf dieselbe inficirt. Zwei Tage \nnach derInfection wurden dieselben nochmals mit je 2 ~ Pestserum injicirt. \nS~mmtliche Thiere erlagen der Infection. 3 Meerschweinchen wurden \nPestbakterien auf die rasirte Bauchhaut gebracht; sie erhielten 3 Stunden, \n27 Stunden, 51 Stunden nach der Infection je 2 ~~ Pestserum subcutan \ninjicirt. S~mmthche Thiere erkrankten und starben an Pest. 2 Meer- \nschweinchen erhielten je 2 r176 2 Meerschweinchen je 3 oem, 2 Meer- \nschweinchen je. 31/2 r162 Pestserum. 3 yon diesen Thieren wurden am \nniichsten Tage mit je 1/loo Oese intraperitoneal, 3 mit 1/1 o Oese, in 1 ~ \nBouillon aufgeschwemmt, subcutan injicirt. Von diesen Thieren erlagen \n2 der Pes~, w~ihrend die 4 anderen Thiere nach Abmagerung und Krank- \nsein mit dem Leben davon kamen. Da bei Verwendung virulenter Pest- \nculturen und dieser Infectionsweise die Meerschweinchen sonst fast stets \nzu erhegen pflegen, so tritt also eine gewisse Schutzwirkung des \nSerums auch bier zu Tage, wenngleich dieselbe als eine geringe zu be- \nzeichnen ist. \nDa neuerdings die Methoden, ein wirksameres Serum als bisher zu \ngewinnen, verbessert sind, so sollen mit den neuesten Pestserumpr~paxaten, \ndie im Institut Pasteur hergestellt werden, nochmals ~hnliche u \nwie die mitgetheilten, angestellt werden. Dies ist um so nothwendiger, \nals die Thierversuche re.it Pestserum aus ~usseren Griinden (Umbauen tier \nStation) bald nach Beginn tier Versuohe wieder abgebrochen werden mussten. \nSie sollen jetzt wieder aufgenommen werden, tun ein abschliessendes \nUrtheil fiber die Wirksamkeit des Serums an Thieren zu gewinnen. \nVL[I. Versuche mit aetiver lmmunisirung. \nDie activen Immunisirungsversuche an Thieren besitzen eine praktische \nBedeutung, einmal, well solohe Versuche ein gewisses wissenschafthches \n~iaterial geben fiber die Wirksamkeit yon activen Schut~mpfungsverf~hren \nBERICI:IT UB:ER DIE PESTSTATION U. S. W. 417 \nund deshalb zu Schltissen auf die Wirksamkeit solcher Sehutzimpfungen \nbeim Menschen\" mit einem gewissen u verwandt werden kSnnen, \nnachdem yon Haffkine zuerst in grSsserer Ausdehnung in Indi en solche \nSchutzimpfungen ausgeffihrt worJen waren, sodann aber, well die Resultate \nder Immunisirungsversuche zugleich einen Maassstab ffir die Bestimmung \nder Immuuisirungskraft des Impfstoffes abgeben. Die Versuche dienen \nzugleich zu einer Prfifung, inwieweit sich der beim ~[enschen zu ver- \nwendende Impfstoff, der ja auch fiir diese Thierversuche in Betracht \nkommt, oonservirbar erweist, and welches die beste Form ffir seine Her- \nstellung bezw. seine Conservirung ist. Haffkine hatte bekanntlich Bouillon- \nculturen far die Gewinnung des Impfstoffes vorgeschlagen. Die Herstellung \nderselben geschieht bekanntlich so, dass grosse, mehrere Liter fassende \nKolben bis zur H~lfte mit Bouillon geffillt werden. Auf die Oberflache \nder Bouillon wird Butterfett gebracht; dann wird die Bouillon sterilisirt \nuad mit einer Reincultur yon Pestbacillen inficirt, l~un werden die K01ben \neinen Monat bei 30 0 C. gelassen; yon Zeit zu Zeit werden sie geschfittelt. \nDana sinken die, Oberfl~chencuituren zu Boden, undes finder auf der Ober- \nflSche die Bildung einer neuen Haut statt, ausgehend yon den am Butterfett \nhaftendei/Bakterien, die in Stalaktitea an den FetttrSpfchen herabh~ngen 1. \nAuf diese Weise wird ein mSglichst ausgiebiges Bakterienwachsthum er- \nzielt. Ehe die Culturen abgetSdtet werden zum Zwecke der Herstellung des \nImpfstoffes, werden sie dutch \u007f auf Agar auf ihre Reinheit ge- \nprfift. Wenn sie sich rein erweisen, dana wird die Flfissigkeit in Reagenz- \ngl~ser gefiillt, welche zugeschmolzen werden. Die Pestbacillen werden \ndana dutch Erhitzung auf 70 ~ C. w~hrend 1 Stunde abgetSdtet. Ehe die \nVaccins den Menschen einverleibt werden, wird der Sicherheit halber noch \n1/2 Procent Phenol zugesetzt, das man einige Zeit einwirken l~sst. Die \nI dee, weshalb Half kin e diese ]~ethode w~hlte, war einmal die Schwierig- \nkeit, die seiner Ansicht nach darin bestand, grSssere hgarculturmassen \nherzustellen, wie sie ffir Massenimpfungen in Betracht kommen. Dann \naber schwebte ibm auch der Gedanke vor, dass in den fliissigen N~hr- \nbSden giftige Stoffwechselproducte entstehen, die in dem Impfstoff mit \nenthalten sein mfissen, um ihm eine hohe Wirksamkeit zu verleihen. \nIm Gegensatz zu Haffkine hat R. Pfeiffer in hnalogie der Typhus- \nund Choleraschutzimpfung dana vorgeschlageu, Agarculturen, die 2 Tage \ngewachsen warea, zu benutzen. Die Culturen werden in steriler Bouillon \naufgeschwemmt und 1 Stunde bei 65 ~ C. abgetSdtet. Die Verwendung \n1 Man kann diese Stalaktitenbildung der Pestbakterien, die iibrigens k e in e f iir \nPestbakterien specifische Erscheinung darstellt, auoh an Korkstiickchen \nbeobachten, welche auf tier Oberfi~iche tier Bouillon schwimmen. \nZeit~chr. s Hygiene. XXXVL 27 \n418 W. KOLLE: \nder Agarculturen hat gewisse Vorziige, wr sie nicht nur eine bessere \nDosirung ermSglicht, sondern auch weft die Reinheit der Culturen \nsich besser controliren lfisst. Zudem abet bestimmten R. Pfeiffer Ver- \nsuche, die er mit den Filtraten frischer in Bouillon gewachsener Pest- \nculturen anstellte, die Agarculturen den Bouillonculturen vorzuziehen. \nEr konnte n~mlich feststellen, dass die Immunisirung sieh mit den \nBakterienleibern bei Thieren mit einer gewissen Sicherheit erzielen l~sst, \nw~hrend dem Filtrat frischer wie alter Bouillon-Culturen der Pestbacillen \neine nut geringe Wirksamkeit zukam. Nach den analogen mit Cholera- \nund Typhusbakterien angestellten Versuchen konnte R. Pfeiffer schliessen, \ndass die Giftstoffe, uud damit die immunisirenden Stoffe, wesentlich an \ndie Leibessubstanz der Pestbakterien gebunden sindLund nicht secernirt \nwerden. Zudem muss die Verwendung solcher frischer Agarculturen schon \ndeshalb yon grSsserem Werte sein, als die Benutzung schwach virulenter \nCulturen sioh als unwirksam erwiesen hatte. Haffkine hatte aber selbst \nangegeben, class in alten Bouillonculturen die Virulenz der Pestbacillen \nsehr rasch abnimmt. Die Dosis bei den Haffkine'schen Versuchen be- \ntrug anfangs 2 bis 3 corn, abet im Laufe der Zeit hat Haffkine die \nDosis betr~chtlich erhSht, weft sich diese kleinen Dosen als nicht geniigend \nschutzgebend erwiesen und nach den letzten Berichten des englischen \nPestcomit4s, welches die Resultate der Haffkine'schen Schutzimpfung \nin Indien gepriift hat, hat Haffkine bis zu 20, ja 25 ~cm pro Dosis ein- \ngespritzt. \nWas zun~chst die praktische Brauchbarkeit der Verwendung yon Agar- \nculturen betrifft , so kann man mit Leichtigkeit demonstriren, dass die \nHerstellung tier Vaccins, wenn man nur darauf eingeiibt ist, sigh in kurzer \nZeit bewerkstelligen l~isst. Man kann bei geniigender Uebung bis zu \n200 Dosen des Impfstoffes (Dose- 1 Agarcultur) in 1 Stunde herstellen, \nso dass ein gefibter Arbeiter bei tfiglich 6stfindiger Arbeitszeit 1200 Dosen \nVaccins herstellen kSnnte. Um mit Leichtigkeit die Culturmasse yon dem \nAgar abzustreifen, empfiehlt es sich, recht festen Agar zu benutzen. Um \nmSglichst viel Culturmasse zu erhalten, ist die Verwendung ganz weiter \nAgarrShrchen zweckmiissig, auf denen eine mSglichst grosse Oberfliiche \nhergestellt wird, und bei der Bes~ung empfiehlt es sich, die Oberfliiche \nreichlich zu befeuchten, weil dann das Wachsthum ein besseres ist. Von \ndiesen RShrchen wird die Culturmasse mR physiologischer KochsalzlSsung \nunter Benutzung eines ganz starken, 1 mm dicken Platinstabes abgestrichen \nunter Zerreiben des Bakterienrasens. Es bilden sich dann allerdings noch \nzusammenh~ngende Conglomerate yon Bakterienmasse, das schadet aber \nnicht so viel, weft bei dem nun folgenden Sterilisatioasverfahren diese \nConglomerate ]eicht zertriimmert werden kSnnen. ZahLreiche Versuche \nBERICHT ~BER DIE PESTST~TION U. S. W. 419 \nhatten mieh davon fiberzeugt, dass bet. Verwendung sehr eoncentrirter \n\u007f der Pesteulturmassen sieh sehr h~ufig ein sicheres \n\u007f der Bakterien selbst bet mehrstiindigem hufenthalt im Apparat \nbet 65 o C. nicht erreiehea liess. Es konnten in solchen Fiillen zuweilen \nbeim Culturverfahren, zuweilen abet auch dutch den Thierversuch bet \nnegativem Culturversueh nooh lebende und virulente Pestbakterien \nnachgewiesen werden. Da nun eine der ersten hnforderungen an einen \nSchutzstoff die absolute U nschadlichkeit ist, die auf einem Freisein yon \nlebeaden Infectionserregern beruht, so musste versucht werden, auf andere \nWeise eine absolut sichere AbtSdtung der Pestbacillen herbeizufiihren. Es \ngelang das mit Sicherheit, wenn die hufschwemmuagen, mochten sie noch \nso coaeeatrirt sein~ wiil~end der Zeit der Erhitzung auf 650 C. in einem \nSehfittelapparat stark der Schfittelung unterworfen wurden. Bet diesem \nSchfittelungsprocess werden nicht nut die s~mmtliehen, in der Auf- \nschwemmung enthaltenen Bakterieneonglomerate zerstSrt, sondern es wird \naueh die Verteilung der W~rme yon vornherein eine gleichm~issigere seth. \nWean nun aueh bet Anwendung derartiger Vaeeins in der Praxis noch \nzur Sieherheit Carbols~ure hinzugesetzt wird, so ist es doch wohl ein \nunabl~ssiges Desiderat zu verlangen, dass aueh ohne \u007f yon \nPhenol der Impfstoff nieht im Stande ist, Pest bet den ]V[enschen oder \nThieren, denen er einverleibt wird, hervorzurufen. Man wird ja auch ate \nvollkommen sicher sein, dass die Carbols~iure selbst bet l~ngerer Ein- \nwirkung unter Umst~nden alle Infectionserreger abtSdten wfirde. Es ist \ndies vor allen Dingen unumg~nglich nothwendig zu verlangen, w eil j a h o ch- \nvirulente Culturen zur Verwendung gelangen mfissten. Zahlreiche \nCultur- und Thierversuche, welche mit derart~g hergestellten Vaceins an- \ngestellt wurden~ haben stets ergeben~ dass die im Schfittelapparat \nbet 65 o C. 1 Stunde lang gehaltenen Culturen stets steril und \nfret yon entwickelungsfiihigen und infeetiSsen Pestbacillen \nwaren, selbst wean die \u007f sehr coneentrirt \nwaren. \nIn Wiederholung yon Versuehen, die R. Pfeiffer bereits angestellt \nhatte~ wurden Versuehe angestellt, die Frage nochmals zu prfifen, inwie- \nweit die immunisirende Kraft, welche Pestoulturen innewohnt, in tier \nGegenwaxt yon Stoffen, die in den Bakterienleibern enthalten sind, zu \nsuchen oder auf solche Stoffe zuriickzuffihren ist, welche dutch die Pest- \nbakterien seeerairt werden. Ieh verwandte zu solehen Versuehen nieht \nnur Culturen, welche nach Haffkine's Vorschrift in Erlenmeyer'schen \nKSlbehen zur Entwiekelung gekommen~ sondern auch solche~ die in flaehen \nKolben naeh Markl's Vorschrfft geziichtet waren. Ein Theil der Culturen \nwar bet 250 C., ein anderer bet ca. 10 ~ C. wiihrend eines Monats zur \n27* \n420 W. KOLLE: \nEntwickelung gebracht. Die ziemlich tippig gewachsenen Culturen wurden \nzuntichst sedimentirt, indem die klare l~liissigkeit von dem bakterienhaltenden \nBodensatz durch Centrifugiren abgetrennt wurde. Die klare Fltissigkeit so- \nwohl wie der Bodensatz wurden dann nach tier AbtSdtung zu activen Immuni- \nsirungsversuchen verwandt. Es wurden Versuche an Ratten wie an Meer- \nschweinchen angestellt. Bei den Thieren, welche mit der k]aren Flfissig- \nkeit injicirt waren, im Ganzen 11 an Zahl, liess sich am zehnten Tage \nnach tier Injection eine Immunit~t nicht nachweisen. Von den 6 ]Keer- \nschweinchen, welche auf die Bauchhaut geimpft wurden, sowie yon den \n5 Ratten, welche in die Augenbindehaut bezw. ins Maul infieirt wurden, \nstarben 10 an Pest. Das eine ging aus diesen Versuchen wieder zur \nGentige hervor, dass die Menge tier im Bodensatz befindlichen Bakterien \nund damit der Immunisirungskraft eine sehr geringe war. Denn yon den \n7 Thieren, welehe mit Bodensatz und zwar recht grossen Mengen, die dem \nBakteriengehalt yon ca. 100 bis 150 ecru Bouilloncultur nach vierwSchigem \nWachsthum entsprachen, desselben injicirt wurden, erwiesen sich bei der \nPrtifung nut 3 als immunisirt. \nAuch in anderer Weise konnte der Nachweis geffihrt werden, dass \ndie Menge der selbst in alten Bouillonculturen enthalteneu Bakterienleiber \neine sehr geringe ist. Wenn man eine solche Bouilloncultur durch langer \ndauerndes Schfitteln im Schfittelapparat mSglichst homogen macht und \neine in gleicher Weise homogen gemachte \u007f einer Agar- \ncultur damit vergleicht, indem man die letztere in einem gleich weiten \nGefhsse wie die erstere so lange verdfinnt, bis beide den gleichen \nTriibungsgrad zeigen, dann findet man, dass eiue tier Agarculturen, \nwie ich sie zur Herstellung des Yaccins zu benutzen pflege (in sehr \nweithalsigen 2 ec~ im Durchmesser enthaltenden RShrchen ge- \nwachseu), gleich ist 80 bis 1'00 oom im Durchschnitt des nach den \nVorchriften yon Haffkine gewonnenen Impfstoffes. Der gleiohe \nTrfibungsgrad entspricht abet, weil davon abh~ngig, ann~hernd tier Zahl \ntier in der Flfissigkeit suspendirten Pestkeime; und an diese letzteren \nwiederum ist die immunisirende Kraft gebunden. \nMit den auf die beschriebene Weise aus Agarculturen hergestellten \nYaecins, die aus den dutch regelmtissige Thierpassagen hochvirulent er- \nhaltenen Culturen hergestell~ wurden, sind grSssere Versuchsreihen an- \ngelegt worden, ohne indessen bis zur Beantwortung tier gestellten Fragen \ndurchgeffihrt zu sein. Denn im Mai 1900 mussten die Versuche ab- \ngebrocheu werden in Folge des Umbaues der Peststation im Neubau des \nInstitutes ftir Infectionskrankheiten am Nordufer. Diese Versuche sind \njetzt (Januar 1901) wieder aufgenommen worden und bezwecken Klar. \nlegung unter anderen folgender Fragen: \nBERICHT OBER DIE PESTSTATION U. S. W. 421 \n1. Wie lange halten sich die ohne Carbolzusatz aufbewahrten Vaceins \nwirksam? \n2. Sind Ratten oder Meerschweinehen geeigneter zur Prfifung der \nWirksamkeit des Vaccins and bei welcher Infeetionsweise, beziehungsweise \nsind beide Thierarten gleich leieht und gleieh sicher zu immunisiren ? \n3. Dauer des Impfschutzes bei Ratten und ~eerschweinchen bei ver- \nschiedenen Dosirungen des Vaccins. \n4. Vergleichende Versuche mit Vaccins yon avirulenten Culturen, \nHaffkin e's Bouillon and virulenten Culturen. \nDie Pestlaboratorien sind jetzt in dem nordwestlichen Flfigel des In- \nstitutes ffir Infectionskrankheiten untergebracht und genau nach den im \nReichsgesetzblatt Nr. 46, 1900 (vorlhufige Ausffihrungsbestimmungen zu dem \nGesetze betreffend die Bek~mpfung gemeingef~hrlicher Krankheiten yore \n30. Juni 1900) gegebenen Vorsehriften angelegt. Aueh der Betrieb der \nStation geschieht genau in Uebereinstimmung mit den in der Verordnung \naufgestellten Gesichtspunkten. Die Sterilisirung der Thiercadaver, K~fige \n(ganz yon rostfreiem Metall) mit Streu u. s.w. geschieht im \u007f \nbei 11/3 \u007f Druck und einstiindiger Einwirkung. H~ufige Controlver- \nsuche haben ergeben, dass so sterilisirte Cadaver yon kleinen Thieren \n(Ratten, Kaninchen, ~eerschweinchen, Katzen)vSllig sterii sind. Selbst \ndie sporenhaltigen Bakterien des Darminhaltes wurden auf diese Weise \ngetSdtet. Die Vernichtung der Cadaver in Schwefels~ure hat sich nicht \nbew~hrt. Erst nach tier Sterilisirung werden die Cadaver in dem grossen \nVerbrennungsofen des Institutes verbrannt. \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}