{"title": "PDF", "author": "PDF", "url": "https://www.anthroposophische-meditation.de/fileadmin/media/Coronakrise/Peter_Selg_-_Medikalisierte_Gesellschaft_Kernpunkte_No._6_2020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "                                                                                                                                                                                                             K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 1                                     Jg. 3| No. 6 \n \n  \nDer ‘öffentliche Raum ’ – Mai 2020 (Pixabay)  \n \n \n \n \nEine medikalisierte Gesellschaft?  \n \nPeter Selg  \n \n \nProfessor Sucharit Bhakdi hat Ken Jebsen  ein Interview gege-\nben, das in kurzer Zeit eine außerordentliche Verbreitung \nfand. Dieses Interview1 hat mich sehr beeindruckt, fast so wie \nNavid Kermanis Reden in der Frankfurter Paulskirche bei der \nVerleihung des Friedenspreises des Deutschen Buchhandel s \n(Oktober 2015) und im Deutschen Bundestag zum 75. Jahres-\ntag des Grundgesetzes (Mai 2014).  \n \nEin Urteil über Bhakdis Aussagen zur aktuellen virologi-\nschen, epidemiologischen und klinischen Situation der Pan-\ndemie in Deutschland steht mir nicht zu, obwohl mir  vieles \nvon dem, was er ausführte, einleuchtend und plausibel er-\nscheint; zur wirklichen Beurteilung aber fehlen mir das Fach-\nwissen und der Überblick, zumal die diesbezüglichen Ein-\nschätzungen weit auseinander gehen. Die eindrucksvoll vor-\ngebrachten Sorgen un d Befürchtungen Sucharit Bhakdis zur \npolitisch -gesellschaftlichen und ökonomischen Lage, zur \nFrage der Demokratie, der Freiheit und des sozialen Umgangs  \nsowie seine Betroffenheit darüber teile ich jedoch in vollem \nUmfang.  \n \n1 Vgl. https://www.youtube.com/watch?v=Y6W -JIMCfmo   \n \n \n \n \n \n \n \n \n \nHistory does not repeat ,  \nbut it does instruct.  \nTimothy Snyder2 \n \n \n \n \nDiese Sorgen und Befürchtungen sind auch in einem ge-\nschichtlichen Horizont sehr berechtigt, wie ich meine, vor \ndem geschichtlichen Hintergrund unseres Lebens in Deutsch-\nland und Europa. Ich möchte an dieser Stelle auf das kleine \nBuch des Yale -Historikers Prof. Timothy Snyder hinweisen, \ndas 2017 erschien, auf seine „20 Lektionen aus dem 20. Jahr-\nhundert“. Es ist eine knappe, aber wichtige Schrift. Auf S. 114 \nder Taschenbuchausgabe heißt es:  \n \nDie Demokrat ie ist in Europa in den 1920er, 1930er \nund 1940er Jahren gescheitert, und heute scheitert \nsie nicht nur in einem Großteil Europas, sondern \nauch in vielen Teilen der Welt. Es ist diese Ge-\nschichte und Erfahrung, die uns das finstere Spekt-\nrum unserer mögliche n Zukunft offenbart.  \n \nTimothy Synder schrieb das drei Jahre vor der weltweiten \n„Corona -Krise“. Aber die Tendenz zu autoritären Gesell-\nschaften, zum Abbau der Demokratie, zur Zunahme des \nRechtspopulismus und Rechtsextremismus, zum Rückgang \nder Medienfreiheit , zu dirigistischen Obrigkeitssystemen, zu \nÜberwachungsstaaten mit technischer Perfektion sehen wir \nseit Jahren in erschreckender Weise am Werk, die Richtung \nund den „Ruck“ nach rechts in der Gesellschaft, mit totalitä-\nren Entwicklungstendenzen in einzelnen  Ländern, darunter \nauch in Europa. „Und es ist viel mehr als nur ein Ruck. Die \n2 Timothy Snyder: On Tyranny. Twenty Lessons from the Twenthieth Century.  \nLondon 2017 , S. 9   \nNo. 6 | Jahrgang 3 | 7. Mai. 2020 | Sonderausgabe  \nK E R N P U N K T E  \n \nD r e i g l i e d e r u n g    d e s    s o z i a l e n   O r g a n i s m u s   |    G e i s t e s w i s s e n s c h  a f t    |    Z e i t g e s c h e h e n  \n \n \n \n \n \n \n. \n \n \n                                                                                                                                                                                                             K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 2                                     Jg. 3| No. 6 \n \n liberale Demokratie, das gesellschaftliche und ökonomische \nErfolgsmodell des 20. Jahrhunderts, ist fragiler als gedacht“, \nschrieb Sascha Lobo in seinem lesenswerten Buch „Realit äts-\nschock“, das 2019 erschien.3 Wir sehen auch die demokratie-\nfeindliche Macht der Großkonzerne und des Großkapitals, das \nseine Interessen rücksichtlos durchsetzt – trotz bestehender \ndemokratischer Ordnungen in vielen Ländern. Die Menschen, \ndie Umwelt und das Klima werden nicht berücksichtigt und \nnicht gefragt, wenn massive ökonomisch -industrielle Anlie-\ngen im Spiel sind, und die Verfassung wird zur Farce.  \n \nIch bin darüber hinaus der Auffassung, dass ein Abbau oder \nRückbau des Pluralismus, der Meinungsfreihe it, der Lebens-\nvielfalt auch im wissenschaftlichen Bereich seit Jahren zu be-\nobachten ist. Der methodische Wissenschaftspluralismus, der \nsich in den 1970er und 1980er Jahren entwickelte – nach den \nArbeiten von Feyerabend und Kuhn, dem Einsatz von Kienle \nund anderen – erscheint mir in Auflösung begriffen, und auch \ndie „Skeptiker“ sind nur ein Symptom dieses Rückgangs, ein \nSymptom einer autoritären Normalisierung und Regulierung \ndes Wissenschaftsbetriebs, ein Ausdruck der fiktionalen und \ndogmatischen Behauptung : es gäbe die Wissenschaft, eine \neinheitliche und einzige, normative. Diese normative Wissen-\nschaft – „die Wissenschaft“ – ist in sich alles andere als „frei“, \nsondern von Finanzierungen abhängig, in erster Linie von der \nIndustrie. Was würde heute aus einem  genialen Querdenker \nund hochgebildeten Akademiker wie Ivan Illich werden, der \nin den 1970er und 1980er Jahren mit seinen Schriften und \nVorträgen so populär und wirksam war, seinen kritischen Ein-\nwürfen zum Schulsystem, zu „Fortschrittsmythen“, zur „Ent-\nmünd igung durch Experten“ und anderen Problemen?  \n \n1977 erschien die deutsche Ausgabe von Illichs „Grenzen des \nGesundheitswesens“ mit dem Obertitel „Die Nemesis der Me-\ndizin“; ich las das Buch 1981 in der von Freimut Duve her-\nausgegebenen „rororo aktuell“ -Ausgabe , mit 18 Jahren, kurz \nvor dem Abitur – Illichs außerordentlich fundierte und präg-\nnante Kritik an der ärztlichen Monopolisierung und am „Szi-\nentismus“ des modernen Gesundheitswesens, der „Medikali-\nsierung des Lebens“, wie er das nannte, und ihren verhängnis-\nvollen Folgen sprach mich damals sehr an. Den Einbruch des \nindustrialisierten Medizinbetriebes, auch in alte, traditionelle \nKulturen, untersuchte Ivan Illich, Sohn einer jüdischen deut-\nschen Mutter und eines kroatischen Katholiken unter anderem \nin Südamerika sehr genau. Was würde er, der in Mexiko \nlehrte, heute zum verordneten „Shutdown“, zum Einfrieren \ndes ganzen gesellschaftlichen Lebens nach den Vorgaben von \nVirologen sagen?  \n \n \n \n3 Sascha Lobo: Realitätsschock. Zehn Lehren aus der Gegenwart. Köln 2019,  \nS. 136.  \n4 IBAM (Hg.): Ärzte in Auschwitz. Der Nationalsozialismus und die Medizin \nim „Dritten Reich“ . Witten 2012; Ärzte in Auschwitz. Über die Beziehun-\ngen des Nationalsozialismus zur  Medizin.  Witten 2015; SS-Ärzte und Von der totalitären Utopie öffentlicher Gesundheit  \n \nIch komme zu Sucharit Bhakdi  zurück; seine Aussagen gin-\ngen mir nahe, und dies gerade auch dort, wo er über Deutsch-\nland sprach – er, der von weither Gekommene. Zum „finste-\nren Spektrum“ der Geschichte und Erfahrung Europas (Sny-\nder) gehört das nationalsozialistische Deutschland bekannt-\nlich im Kern, und dieses finstere Spektrum umfasst auch die \nMedizin, ich meine hier: die Medizin im Nationalsozialismus, \ndie Rolle der Medizin im totalitären System. Darüber sprach \nSucharit Bhakdi nicht, das ist nicht sein Thema – und es war \nauch nicht das Thema Ivan Illichs, der nach dem Einmarsch \nder deutschen Wehrmacht aus Wien nach Italien fliehen \nkonnte, dort Philosoph, katholischer Theologe und Priester \nwurde, um dann nach New York und nach Lateinamerika zu \ngehen.  \n \nMir jedoch geht das Thema seit Jahrz ehnten „unter die Haut“, \nweil ich 1963, achtzehn Jahre nach dem Ende des Zweiten \nWeltkriegs, geboren wurde, in der Schule nahezu nichts vom \nNationalsozialismus hörte, aber mein Medizinstudium zu ei-\nner Zeit begann (1986), als die NS -Medizin zum öffentlichen  \nThema wurde. In Witten/Herdecke, meiner Universität, lehrte \nKlaus Dörner, der engagierte Sozialpsychiater aus Gütersloh, \ndie medizinischen Aspekte des Nationalsozialismus; zu Dör-\nners Verdiensten gehört unter anderem die späte, aber kom-\nplette Edition des N ürnberger Ärzteprozesses. Später absol-\nvierte ich selbst eine psychiatrische Ausbildung und setzte \nmich unter anderem mit den grausamen Krankenmorden an \npsychiatrischen Patienten in der NS -Zeit auseinander, die mit \nerbbiologischen und gesundheitspolitischen  Argumenten be-\ngründet wurden (jedoch in Wahrheit in erster Linie ökono-\nmisch motiviert waren). Seit 2009 veranstalten wir von der \nUniversität Witten/Herdecke medizinethische Seminare in \nAuschwitz -Birkenau; es wurde einiges dazu veröffentlicht.4  \n \nIch möcht e und ich muss das heikle Thema der NS -Zeit in \nmeine nachfolgenden Überlegungen mit einbeziehen, weil ich \nder Auffassung bin, dass das Unbehagen an der „medikalisier-\nten Gesellschaft“ bzw. der „Medikalisierung des Lebens“ zu-\nmindest indirekt mit diesem Thema  zu tun hat – und weil man \nan dem geschichtlichen Extremfall etwas besser verstehen \nkann, was als andauernde Problematik der Moderne existiert \nund vielen Menschen gegenwärtig große und, wie ich meine, \nberechtigte Sorgen bereitet. Es geht um die Bedeutung m edi-\nzinischer Argumente in politisch -sozialen Auseinanderset-\nzungen und um die Bedeutung der Gesundheitspolitik für die \nPolitik im Ganzen, für das Leben der Gesellschaft, für unser \naller Leben.  \n \nDabei ist mir klar, dass mein Blickwinkel geprägt ist. Wenn \nman sich mit der NS -Zeit und der Rolle der Medizin intensiv \nHäftlingsärzte. Das Selbstverständnis der Medizin zwischen Vernichtung \nund Heilung . Witten 2019; Peter Selg: Nach Auschwitz. Auseinandersetzun-\ngen um die Zukunft der Medizin . Arlesheim 2020. Vgl. a. https:///www.the-\nlancet.com/journals/lancet/article/PIIS0140 -6736(19)32613 -3/fulltext                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 3                                     Jg. 3| No. 6 \n \n auseinandersetzt, sieht man anders auf manche Vorgänge der \nGegenwart, in besonderer Weise alarmiert und empfindlich, \ndas möchte ich in Rechnung stellen. Ob überempfindlich \nbleibt dahingestellt. Aber es fehlt meiner Stellungnahme zu \nden aktuellen Ereignissen und Vorgängen – sehr wahrschein-\nlich deswegen – eine gewisse Gelassenheit, eine ruhige Zu-\nversicht, die ich an manchen meiner ärztlichen Kollegen fest-\nstelle. Sie leisten ihre Arbeit für die Patienten  inmitten verän-\nderter Umstände und finden die Vorsichtsmaßnahmen sinn-\nvoll und weitgehend unproblematisch. Ich aber nicht.  \n \n* \n \nDie Medizin steht seit vielen Wochen wieder im Mittelpunkt \ndes gesellschaftlichen Interesses, nicht die gravierende Erder-\nwärmung u nd ihre katastrophalen Folgen, nicht die Welter-\nnährung, nicht die Flüchtlinge, nicht die Armut in Afrika und \nanderswo, sondern die Intensivbetten bestimmen die Schlag-\nzeilen. Die Infektionszahlen, die Zahl der Erkrankten und Ge-\nstorbenen dominieren in der Be richterstattung, die Stellung-\nnahmen der Experten, sodann die Schutz - und Prophylaxe -\nMaßnahmen. Klaus Dörner sprach früher einmal von einer \n„Medicokratie“. Eine solche „Medicokratie“ aber ist und \nbleibt ein gefährliches Gesellschaftsmodell, wie ich glaube \nund am geschichtlichen Extremfall illustrieren möchte. In kei-\nner Weise ist dieser Extremfall mit dem gegenwärtigen Zu-\nstand zu vergleichen, was ich beim Lesen des gesamten fol-\ngenden Textes zu bedenken bitte. Es geht überhaupt nicht um \nden Vergleich, sondern um etwas ganz anderes.  \n \nAllerdings stand die Medizin auch von 1933 bis 1945 stark im \ngesellschaftlichen Zentrum – nicht infolge einer Pandemie, \nsondern weil sie für die Errichtung einer biopolitischen Dik-\ntatur zwingend gebraucht wurde, einer Diktatur, die das Le-\nben des Einzelnen und des ganzen „Volkskörpers“ im Blick \nhatte und bestimmte, vom Anfang bis zum Ende zu beherr-\nschen suchte, aus „rassischen“, ökonomischen und industriel-\nlen Gründen. Das diktatorische System wollte das Leben re-\ngulieren und tat es auc h – von der Erbgenetik und der Schwan-\ngerschaft bis zum Tod, dirigistisch, selektierend und optimie-\nrend. Die Einzelheiten der unfasslichen Verbrechen sind mitt-\nlerweile allgemein bekannt – von den ca. 400.000 Zwangsste-\nrilisationen und ca. 200.000 Krankenmord en in Deutschland \nbis zu den 6 Millionen jüdischen Menschen, die als Angehö-\nrige einer genetisch „minderwertigen Rasse“ getötet wurden, \ngenau wie die Sinti und Roma und andere unerwünschte \nRandgruppen der Gesellschaft. Weniger allgemeint bekannt \nsind die De nkgrundlagen des Vorgehens.  \n \nWas die Beteiligung der Medizin und der Ärzte am System \nder Beherrschung, der Selektion und Tötung angeht, ist, wie \nich meine, wichtig zu wissen, dass der Einbezug der Medizin \n \n5 Vgl. Alfons Labisch: Homo Hygienicus. Gesundheit und Medizin in der \nNeuzeit.  Frankfurt a.M . 1992.  \n6 Carl Ludwig:  Lehrbuch der Physiologie des Menschen.  Vorwort des ersten \nBandes. Heidelberg 1852, S. 1.  in die Staatsverwaltung und Staatswissenschaft ber eits Ende \ndes 18. Jahrhunderts, in der Zeit des Absolutismus und Mer-\nkantilismus begann, in einer Zeit, in der nicht zufällig auch \ndie „Medizinalstatistik“ entwickelt wurde, die in unseren Ta-\ngen wieder eine große Rolle spielt. Die Vision des „Systems \neiner vollständigen medizinischen Policey“ (Franck) stammt \nvom Ende des 18. Jahrhunderts – und nicht aus der Ära des \nNationalsozialismus, was zu beachten ist. Gesundheit wurde \ninnerhalb dieses Systems nicht länger als Privatsache, sondern \nals öffentliche Angeleg enheit definiert, und das Ideal der \n„wissenschaftlich begründeten Lebensführung“ – das heißt ei-\nner rationalen Lebensführung nach den Vorgaben der Wissen-\nschaft – sollte in Zukunft staats - und gesellschaftstragend, ja \nallgemeinverbindlich und zwingend werden . In einfachen \nWorten: Die Menschen sollten in Zukunft ihr Leben nach den \nVorgaben der Wissenschaft einrichten, weil es die Staatsge-\nsundheit und –ökonomie erfordert, die über allem steht. Der \nMedizinhistoriker Alfons Labisch arbeitete in bemerkenswer-\nten Pu blikationen heraus, welche „totalitäre Utopie öffentli-\ncher Gesundheit“ bereits damals entworfen wurde – in Ver-\nbindung mit politisch -ökonomischen Interessen.5  \n \nIch gehe geschichtlich weiter, wenn auch nur in groben Stri-\nchen. Im 19. Jahrhundert wurde die N aturwissenschaft maß-\ngeblich für die ganze Medizin; diese verstand sich schließlich \nselbst als angewandte Naturwissenschaft und Technik und \nverkündete optimistisch die baldige Beherrschung und Elimi-\nnation aller Krankheiten, ja, die Lenkung aller Leibesvor-\ngänge nach „Belieben der menschlichen Vernunft“, wie der \nPhysiologe Carl Ludwig 1852 betonte.6 Sie tat dies im Bann \neiner epochalen Utopie des Fortschritts, die mittlerweile von \nkritischen Medizinhistorikern in ihrer Problematik hinrei-\nchend aufgearbeitet wu rde, damals jedoch, ab der 2. Hälfte \ndes 19. Jahrhunderts, keinerlei Widerspruch duldete. Wer das \n„Evangelium der naturwissenschaftlichen Methode“ nicht an-\nerkannte, als der einzigen Methode, „die überhaupt existiert“7, \n„verdiente“ den „Namen eines Arztes“  nicht mehr.8 Der Preis \ndes Fortschritts war – für die Medizin als Ganzes genommen \n– nicht unerheblich; die „Objektivierung“ des ehemaligen Pa-\ntienten zum wissenschaftlichen „Fall“ setzte damals ein, die  \nLeugnung seelisch -geistiger und sozialer Faktoren f ür Ge-\nsundheit und Krankheit, der Rückgang der Empathie und die \nAuflösung der therapeutischen Beziehung, die Umwandlung \nvon Hospitälern in wissenschaftliche Beobachtungs - und For-\nschungsanstalten – und einiges andere mehr, was hier nicht \nim Einzelnen themati siert werden muss.  \n \nNicht nur unangenehm, sondern gefährlich wurde die Situa-\ntion, als sich der medizinische Fortschrittsoptimismus an der \nWende zum 20. Jahrhundert mit den Paradigmen des Sozial-\ndarwinismus und der Eugenik verband und die Medizin zum \nwesentlichen Instrument einer „eugenischen“ und „rassen -\n7 Rudolf Virchow: „Die naturwissenschaftliche Methode und die Standpunkte \nin der Therapie“. In: Virchows Archiv für Pathologische Anatomie,  Nr. 2, \n1849, S. 7.  \n8 Zit. n. Heinrich Schipperges: Weltbild und Wissenschaft . Eröffnungsreden \nzu den Naturforscherversammlungen 1822 -1972.  Hildesheim 1976, S. 87.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 4                                     Jg. 3| No. 6 \n \n hygienischen“ Optimierung des „Volkskörpers“ wurde. Die \nDiskussion darüber intensivierte sich in Deutschland nach \ndem verlorenen Ersten Weltkrieg; was zunächst nur gesund-\nheitspolitische Vision gewesen  war, wurde dann unter der Ge-\nwaltherrschaft des Nationalsozialismus systematisch reali-\nsiert. Es ist bekannt, dass die deutschen Ärzte 1933 -1945 nicht \nnur in der NSDAP und ihren Organisationen, sondern auch in \nuniversitären Führungsstellen (Rektoraten) über repräsentiert \nwaren und dass sie das Sterilisationsgesetz nahezu einmütig \nunterstützten; dass ihr Berufsstand eine eindrückliche Auf-\nwertung durch das Regime erfuhr, von Anfang an hofiert und \nmit steigendem Einkommen und anderen Vergünstigungen \nversehen wur de, um zu einer der tragenden Säulen des NS -\nSystems zu werden, eines Systems, das als eine biopolitische \nOrdnungsdiktatur im Sinne Foucaults beschreibbar ist (aber \nvon den meisten der Ärzte erst sehr spät durschaut wurde). \nViele Maßnahmen des NS -Regimes wu rden zum Teil medizi-\nnisch, zum Teil mit medizinischer Metaphorik begründet – \nauch die Verfolgung und Vernichtung des Judentums, das als \n„Ferment der Zersetzung“, „Virus“ und „Schädling“ am „ge-\nsunden Volkskörper“ Deutschlands bezeichnet wurde, als \nTräger fu rchtbarer Erbkrankheiten. Darüber sprach „Reichs-\närzteführer“ Wagner, der eine hohe Position im Machtgefüge \ndes NS -Staates innehatte, auf dem Nürnberger Reichspartei-\ntag vor Verkündigung der „Rassengesetze“ (an denen er we-\nsentlich mitgewirkt hatte).  \n \nObwohl  uns heute das Vorgehen des NS -Regimes und seine \nZiele vollkommen aberwitzig, irrational und höchst grausam \nerscheinen, galten viele seiner „bevölkerungspolitischen“ \nZiele damals als „wissenschaftlich“ sinnvoll und notwendig – \nund die in diesem System erzo genen Ärzte, zu deren univer-\nsitären Lehrfächern Rassenhygiene, Erbbiologie, Wehrmedi-\nzin und anderes gehört hatten, glaubten sich auf dem richtigen \nWeg, auch medizinisch auf dem richtigen Weg. Labisch \nschreibt:  \n \nDie führenden NS -Ärzte sahen die Gesundheitss i-\ncherung des Nationalsozialismus gänzlich im Rah-\nmen der naturwissenschaftlichen Entwicklung der \nmodernen Medizin. Nach der ‹hygienischen Revolu-\ntion im medizinischen Denken›, den naturwissen-\nschaftlichen Gesundheitswissenschaften und dem \nwie selbstverständli ch vollzogenen Wechsel von der \nSozial - zur Rassenhygiene stellten sich die NS -Ärzte \nin ihrer Interpretation an die Spitze der medizini-\nschen Entwicklung. Die medizinischen Maßnahmen \ngalten ihnen als wissenschaftlich, therapeutisch und \nethisch gerechtfertigt  und damit als geboten. Die NS -\nMedizin legitimierte und exekutierte das biologisti-\nsche Gesellschaftsmodell des Nationalsozialismus \nweitgehend selbständig. Der Nationalsozialismus \nund die Medizin im Nationalsozialismus sind dem \nProjekt der Moderne immanent.9 \n \n \n9 Alfons Labisch:  „Die ‹hygienische Revolution› im medizinischen Denken. \nMedizinisches Wissen und ärztliches Handeln“. In: Angelika Ebbinghaus; Nach dem Zusammenbruch des „Dritten Reiches“ war das \nVertrauen der deutschen Bevölkerung in ihre Ärzte erschüt-\ntert, die mit der politischen Führung mehrheitlich kooperiert, \nFragebögen ausgefüllt und Gesundheitsdaten behördlich wei-\ntergereicht hatten. Al s zwanzig deutsche Ärzte, darunter Uni-\nversitätsprofessoren, sowie drei hohe Bürokraten 1946/47 im \nersten Folgeprozess der Nürnberger Kriegsverbrecherpro-\nzesse vor Gericht gestellt wurden, entsandten die sich neu for-\nmierenden westdeutschen Ärztekammern eilig  eine „ärztliche \nKommission“ zur Prozessbeobachtung, um den Schaden am \nöffentlichen Ansehens der Ärzte nach Möglichkeit zu begren-\nzen – unter anderem durch die Behauptung, die deutschen \nMediziner hätten mit dem NS -Regime nichts zu tun gehabt, \nbis auf wenige  pathologische Verbrecher. Ungeschickter-\nweise wurde die Leitung der Kommission jedoch einem habi-\nlitierten Neurologen aus der Schule Viktor von Weizsäckers \nanvertraut, der ein genuines Interesse an einer genauen Auf-\narbeitung des Geschehens hatte, um aus ihm  Lehren für die \nZukunft ziehen zu können: dem Psychoanalytiker Alexander \nMitscherlich. Mitscherlichs Dokumentationen, die er mit ei-\nnem seiner Studenten (Fred Mielke) 1947/49 unter dem Titel \n„Das Diktat der Menschenverachtung“ bzw. „Wissenschaft \nohne Mensch lichkeit“ vorlegte, wurden innerhalb der ärztli-\nchen Profession wenig rezipiert und waren insgesamt uner-\nwünscht. Mitscherlich, der als unkollegialer „Nestbeschmut-\nzer“ und „Vaterlandsverräter“ apostrophiert wurde, beschul-\ndigte jedoch niemanden persönlich, so ndern zeigte vielmehr \nauf, wie sehr die Medizin in den NS -Staat integriert gewesen \nwar, wie unfrei die Ärzte gehandelt hatten, wie sehr sie im \nDienst medizinfremder Mächte und Interessen standen – und \nauch, zu welch gefährlichem Instrument die Medizin im G riff \npolitischer, ideologischer und ökonomischer Kräfte werden \nkann. Dies insbesondere dann, wenn die Medizin keine eigene \nAnthropologie (oder, so Mitscherlich, „Menschenkunde“) \nentwickelt hat und sich lediglich als „weltanschauungsneut-\nrale“ Naturwissensch aft definiert.  \n \nAlexander Mitscherlichs Diskussion der geistigen Grundla-\ngen der Humanmedizin und der medizinischen Ausbildung \nwar Ende der 1940er Jahre unwillkommen – und es dauerte \nJahrzehnte, bis er mit seinen Anliegen in der Zeit der APO \nund der Studen tenproteste erstmals wirklich Gehör fand; die \nvon ihm begonnenen Forschungen zur NS -Medizin wurden \nerst Anfang der 1980er Jahre fortgesetzt. Ab dem Jahr 1986 \ngab es an der von Gerhard Kienle gegründeten Universität \nWitten -Herdecke erstmals einen Medizinstu diengang, der den \nAbgründen des 20. Jahrhunderts in Deutschland, der „Ge-\nschichte und Erfahrung“ (Snyder) umfänglich Rechnung tra-\ngen und die Konsequenzen aus dem Missbrauch der Medizin \nziehen wollte. Die  Ausbildung der Studierenden könne, so \nKienle, nur dan n als erfolgreich angesehen werden, „wenn sie \nzur Fähigkeit der persönlichen Verarbeitung und damit zur in-\nneren Freiheit gegenüber den Aussagen, Methoden und Er-\nkenntnisgrundlagen der einzelnen wissenschaftlichen Diszip-\nlinen sowie zu einer Vertiefung des Ve rantwortungs -\nKlaus Dörner: Vernichten und Heilen. Der Nürnberger Ärzteprozess und \nseine Folgen.  Berlin 2001, S. 88f.                                                                                                                                                                                                              K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 5                                     Jg. 3| No. 6 \n \n bewusstseins gegenüber der Mitwelt“ führe.10 „Denkstile“ \nund „Denkkollektive“ (Ludwik Fleck11) sollten von den Stu-\ndierenden früh durchschaut werden; Ziel sei, den Zugang zu \nden „sozialgestaltenden Kräften“ zu finden und jenen Ten-\ndenzen zu widerstehen, „die jetzt über die Gesundheitspolitik \nund im Sozialen zerstörend auf uns zukommen.“ – „Es ist not-\nwendig, dass etwas in uns an innerer Gestaltungskraft ent-\nsteht, d as die Zerstörung ins Gleichgewicht mit Zukunftskräf-\nten bringt.“ (Kienle, 198212)       \n \n* \n \nAlexander Mitscherlich und Gerhard Kienle arbeiteten nach \n1945 dafür, dass die Medizin zu einer eigenständigen, neuen \nBegründung ihrer selbst kommen und sich aus al ten Abhän-\ngigkeiten lösen konnte, womit nicht in erster Linie der Fa-\nschismus gemeint war, sondern die generelle Instrumentali-\nsierbarkeit der Medizin durch politische und ökonomische In-\nteressen. Beide, Mitscherlich und Kienle, unterstrichen, wenn \nauch auf unterschiedliche Art , dass die Medizin zu eigenstän-\ndigen medizinisch -therapeutischen Begriffsbildungen, Quali-\ntäten und Zielsetzungen finden und tatsächlich frei werden \nmüsse, frei auch von fragwürdigen und am Ende fatalen Men-\nschenbildern, die in sie hineinge tragen und nicht aus ihr selbst \nentwickelt werden.13   \n \nDer kritische Rückblick auf die vergangenen Jahrzehnte zeigt \njedoch, dass Mitscherlichs und Kienles Initiativen zur Befrei-\nung und zum Mündigwerden der Medizin als Heilkunde letzt-\nlich kein durchgreifen der Erfolg beschieden war, zumindest \nnicht im Großen. Das Krankenhauswesen und das Gesund-\nheitssystem wurden ab den 1990er Jahren vielmehr einem fol-\ngenreichen Diktat der Ökonomisierung unterworfen, das die \nStandardisierung und Entpersonalisierung klinischer  Abläufe \nmit sich brachte. Der industriell -technologische Innovations - \nund Optimierungsdruck mit großen finanziellen Interessen \nwirkt darüber hinaus ungebrochen und massiv auf die Medi-\nzin ein – ebenso wie staatliche Zielsetzungen, Kontroll - und \nPlanungsanl iegen sowie administrative Systeme mit eigener \nLogik. Selbst das mechanistische Menschenbild des 19. Jahr-\nhunderts mit Krankenhäusern als effektiven Reparaturbetrie-\nben ist noch immer voll in Kraft – trotz allen Bemühungen um \neine geisteswissenschaftliche Er weiterung, Vertiefung und \nErneuerung der Medizin, trotz einem 20. Jahrhundert der Psy-\nchologie, Psychotherapie, Psychosomatik und Biographik. \nDer medizinisch -anthropologischen Grundlagendiskussion \nstehen andere Interessen und Mächte gegenüber, die viel mit \nGeld zu tun haben; der „technische Imperativ“ (Hans Jonas) \nwirkt weiter, und seine Versprechungen werden mit Hilfe der \nMedien weltweit verbreitet.  \n \n10 Zit. n. Peter Selg: Gerhard Kienle. Leben und Werk.  Bd. 1. Dornach 2003,  \nS. 539.  \n11 Der polnische Mikrobiologe, Immunologe und Wissenschaftstheoretiker  \nLudwik Fleck (1896 -1961), Häftling im Konzentrationslager Auschwitz \nund Buchenwald, entwickelte in seinem Hauptwerk Entstehung u nd Ent-\nwicklung einer wissenschaftlichen Tatsache  (Basel 1935) die Begriffe \n„Denkstil“ und „Denkkollektiv“, die später u.a. von wesentlicher Bedeu-\ntung für Thomas S. Kuhns Paradigmenlehre wurde..  Dialektik von Schutz und Verweigerung der Gesundheit  \n \nMan kann sich fragen, was all dies mit der aktuellen Corona -\nKrise und ihrer Bewältigung zu tun hat, dem „größten Schock \nseit dem Zweiten Weltkrieg“ (Vogel14). Vordergründig \nnichts. Auf der anderen Seite wird durch die geschichtliche \nBesinnung, so meine ich, deutlich, dass „die Medizin“, entge-\ngen la ndläufiger Meinung, kein eigenständiger und freier Fak-\ntor in der Gesellschaft ist – auch nicht in der aktuellen Pande-\nmie. Die Ärzte betreuen die Patienten innerhalb und außerhalb \nder Intensivstationen – und dies mit großem Engagement und \nan vielen Orten mi t existentiellem Einsatz. Sie sind nicht das \nProblem, ganz im Gegenteil. Die medizinisch bzw. pathoge-\nnetisch begründeten Zielvorgaben der Virologie – bzw. die \nVorgaben einzelner Virologen – und die politisch -administra-\ntiven Verordnungen entstammen gar nich t der Medizin im en-\ngeren Sinne und werden auch keineswegs von allen Ärzten in \ndieser Form für sinnvoll und notwendig erachtet. Nicht we-\nnige Ärzte warnen vor den Folgen des kompletten „Shut-\ndowns“, dem „Einfrieren“ der Gesellschaft und vor der Isolie-\nrung der  Menschen mit unübersehbaren Folgen im ökonomi-\nschen, sozialen, psychologischen, zivilgesellschaftlichen, \nkulturellen und gesundheitlichen Bereich. Die getroffenen \nMaßnahmen sind normativer Natur und treffen alle Indivi-\nduen; obschon zum „Schutz“ der Bevölke rung erlassen, kön-\nnen sie die Einzelnen (bzw. sehr viele Einzelne) erheblich \nschwächen und schädigen, nicht nur in seelisch -geistiger und \nsozialer Hinsicht, sondern auch körperlich, wovon jedoch fast \nkeine Rede ist – auch nicht von den diesbezüglichen Erke nnt-\nnissen der Psychoneuroimmunologie oder einer groß angeleg-\nten Metastudie aus dem Jahr 2010, die zeigte, dass das Mor-\ntalitätsrisiko unter mangelnden Sozialkontakten stärker an-\nsteigt als durch Rauchen oder Übergewicht.15  \n \nIvan Illich hatte vor der „Medika lisierung der Gesellschaft“ \nund der „Enteignung der Gesundheit“ gewarnt, vor einer Fort-\nführung dessen, was Alfons Labisch für das späte 18. Jahr-\nhundert als „totalitäre Utopie öffentlicher Gesundheit“ und ei-\nner „wissenschaftlich begründeten Lebensführung“ b eschrie-\nben hat. Illich würde sich heute, wie ich glaube, angesichts \nvieler Corona -Maßnahmen in seinen Warnungen und Voraus-\nsagen sehr bestätigt sehen  und dies im Hinblick auf arme und \nreiche Länder. Rund 120 Millionen Taglöhner und Wanderar-\nbeiter wurden in Indien aus Gründen des „Infektionsschutzes“ \nihrer Existenzgrundlagen beraubt und mussten unter entsetz -\nlichen Bedingungen zu Fuß viele Hunderte von Kilometern in \nihre weit entfernten  Heimatdörfer zurückkehren, geschlagen \nund gedemütigt von der Polizei, weil sie sich nicht an die \n„Ausgangssperre“ hielten; anderswo dürfen Slumbewohner \n12 Zit. n. Peter Selg: Gerhard Kienle. Leben und Werk.  Bd. 1. D ornach 2003,  \nS. 555.  \n13 Vgl. Peter Selg: Nach Auschwitz. Auseinandersetzungen um die Zukunft \nder Medizin . Arlesheim 2020  \n14 Steffen Vogel: „Der Corona -Crash: Die zweite Eurokrise?“ In: Blätter für \ndeutsche und internationale Politik , 5, 2020, S. 5  \n15 Vgl. Rol f Heine:  „Den Lebensraum des Mitmenschen entdecken. Über die \nPflege von Kranken und Gesunden in der Coronaepidemie“. In: Das Goe-\ntheanum , Nr. 18, 1.5.2020, S. 4                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 6                                     Jg. 3| No. 6 \n \n ihre militärisch bewachten Elendsviertel nicht mehr verlas-\nsen.16 Auch in europäischen Altenheimen wird alten Men-\nschen zum Teil der Gang an die frische Luft verwehrt. Unzäh-\nlige Beispiele wären aufzuführen, wo das System des „Schut-\nzes“ in sein Gegenteil umschlägt und der angerichtete Scha-\nden die Bedrohung durch das Virus im Einzelfall weit über-\nsteigt – nicht nur auf sozialpsychologischer, sondern auch auf \nmedizinischer Ebene. Von den durchaus vorhandenen pro-\nphylaktischen und therapeutischen Möglichkeiten, die Ab-\nwehrkräfte der Individuen gezielt zu stärken, ist offiziell we-\nnig oder nicht die Rede, sondern nahez u ausschließlich von \nHygienemaßnahmen und „sozialer Distanz“, Abschirmung \nund Impfung – gegen Covid 19 und in der Folge wohl auch \ngegen viele andere Virusepidemien. Ivan Illich aber schrieb \nschon 1977:  \n \nDas gesundheitliche Niveau wird […] dort am \nhöchsten  sein, wo die Umwelt die Menschen zu per-\nsönlicher, autonomer, verantwortlicher Lebensbe-\nwältigung befähigt. Das gesundheitliche Niveau \nsinkt nur dort, wo das Überleben übermäßig von der \nheteronomen (fremdbestimmten) Regelung der orga-\nnischen Gleichgewichte a bhängig gemacht wird. \nJenseits einer kritischen Menge ist die institutionelle \nGesundheitsfürsorge – gleichgültig ob in Form von \nTherapie, Prävention oder Umweltplanung – gleich-\nbedeutend mit systematischer Verweigerung von \nGesundheit.17 \n \nDiese „kritische Me nge“ ist durch die gegenwärtigen Corona -\nMaßnahmen weit überschritten. Was für eine unübersehbare \nSumme von psychischem, körperlichem und sozialem Leid, \nvon Suiziden und schweren Gewalttätigkeiten bis hin zu den \nallein auf den Intensivstationen liegenden un d allein sterben-\nden Menschen, zu denen in manchen Ländern jeder Zugang \nverboten wird, und den nicht in Würde stattfindenden Beerdi-\ngungen. Das Besondere des Menschen, so führte Hans -Georg \nGadamer vor Jahren aus, liegt in seinem Vorrecht, seine Toten \nzu best atten. „Damit steht der Mensch unter allen Lebewesen \neinzig da, so einzig, wie durch den Besitz der Sprache, oder \nvielleicht noch ursprünglicher.“18 „Schutzmaßnahmen“, die \ndie Gestaltung einer solche Bestattung verhindern, machen \ndaher auch sprachlos.  \n \nAuf sehr viele Menschen wirkt das mittlerweile fast weltweit \netablierte und als völlig „alternativlos“ dargestellte, in dieser \nForm nie dagewesene Schutz -System in vielen Zügen als ir-\nrationales und fatales Sozialexperiment, auch wenn sie sich \nder vorgebrachte n medizinischen Argumente nicht zu erweh-\nren wissen. Zu denken gibt dabei, dass die Akzeptanz des \n„Shutdown“ in der Bevölkerung offensichtlich nur mit einer \ngeballten Macht von Nachrichten und Bildern zu erreichen \n \n16 Vgl. Ellen Ehmcke: „Indien: Der große Exodus“. In: Blätter für deutsche \nund internationale Politik,  5, 2020, S. 76ff.  \n17 Ivan Illich: Die Nemesis der Medizin. Von den Grenzen des Gesundheits-\nwesens.  Reinbek bei Hamburg 1981, S. 13.  war, mit einer wie gleichgeschaltet wirkend en Medienland-\nschaft, die alle anderen Themen zunächst vollständig zur Seite \nschob und Zahlen über Zahlen, Statistiken über Statistiken, \nSärge über Särge zeigte. Der durch die Maßnahmen erzeugten \nNot wurde dagegen sehr wenig Raum in der Berichterstattung \ngegeben; Widerspruch gegen das Vorgehen der Regierung \nund alternative Strategien, der Pandemie zu begegnen, hatten \nmedial keine Chance, wurden von vornherein negativ kom-\nmentiert und mussten sich eigene Kanäle suchen. Tauchten \nentsprechende Nachrichten im Int ernet auf, waren sie häufig \nbald wieder verschwunden – und die Buchhandlungen waren \nwie alle anderen „nicht lebenswichtigen“ Läden geschlossen. \nWann hat man eine so tendenziöse Berichterstattung außer-\nhalb totalitärer Systeme je zuvor erlebt? Die Macht der Bilder \nund Zahlen aber wirkt – tief in die Psychen der Menschen hin-\nein, in ihr Selbst - und Lebensverständnis und ihr Sozialver-\nhalten. In seiner neunten „Lektion“ schrieb Timothy Snyder:  \n \nVor mehr als einem halben Jahrhundert warnten die \nklassischen Romane des Totalitarismus vor der Herr-\nschaft der Bildschirme, der Unterdrückung von Bü-\nchern, der Beschränkung des Wortschatzes und den \ndamit verbundenen Schwierigkeiten des Denkens. In \nRay Bradburys Fahrenheit 451, veröffentlicht 1953, \nspüren Feuerwehrleute Büche r auf und verbrennen \nsie, während die meisten Bürger interaktives Fernse-\nhen schauen. In George Orwells 1984, veröffentlicht \n1949, werden Bücher verboten und das Fernsehen ist \nnicht nur ein Empfänger, sondern erlaubt es der Re-\ngierung, die Bürger die ganze Z eit über zu beobach-\nten. In 1984  ist die Sprache der visuellen Medien in \nhohem Maße eingeschränkt, um der Öffentlichkeit \ndie Begriffe zu entziehen, die man braucht, um über \ndie Gegenwart nachzudenken, sich an die Vergan-\ngenheit zu erinnern und Überlegungen h insichtlich \nder Zukunft anzustellen.19  \n \n \nMajorität und Minorität  \n \nIn der Corona -Krise lassen sich jedoch nicht alle Menschen \ndie mediale Bevormundung gefallen und versuchen stattdes-\nsen, was Synder in seiner elften „Lektion“ empfahl: „Frage \nnach und überp rüfe. Ergründe Dinge selbst.“20 Das „Suchen“, \n„Ergründen“ und „Überprüfen“ spielt sich im Wesentlichen \nin jenem Internet ab, zu dem alle verurteilt sind. K ommen  \nMenschen nach ausgedehnten, langdauernden und  mühevol-\nlen Recherchen zu ganz anderen Infektions -, Todes - und Le-\ntalitätszahlen, zu anderen Ergebnissen und Vorschlägen als \ndie medial präsentierten Experten und vertr eten sie ihre Ge-\nsichtspunkte öffentlich, so s ehen sie sich einer massiven \nWelle der Kritik und Diffamierung ausgesetzt; sie w erden \n18 Hans -Georg Gadamer:  Über die Verborgenheit der Gesundheit.  Frankfurt \na.M. 1993, S. 86,  \n19 Timothy Sn yder: Über Tyrannei. Zwanzig Lektionen für den Widerstand. \nMünchen 2017, S. 61.  \n20 Ebd., S. 73.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 7                                     Jg. 3| No. 6 \n \n unverzü glich in das Lager der „Verschwörungstheoretiker“ \ngedrängt, das damit zum generalisierenden Sammelpool aller \nabweichenden Meinungen geworden ist, zum bedenklichen, \nunter scharfer Beobachtung stehenden ideellen Massenquar-\ntier. Nicht wenige Kritiker landen i n Elend und Verzweiflung. \nWer möchte schon als leichtfertig und „unsozial“ bloßgestellt \nwerden, als jemand, der offensichtlich nicht bereit ist, andere \nzu schützen und für seinen Egoismus den Verlust von Men-\nschenleben in Kauf nimmt? Da die medizinische Wir klichkeit \nvon Covid 19 in ihrem Gesamtumfang fast niemand zuverläs-\nsig kennt, kann sich tatsächlich auch niemand seiner Sache \nganz sicher sein.  \n \nDie Zweifel am Vorgehen, seinen Hintergründen und seinen \nFolgen aber bleiben und nagen; die schweren Sorgen über die \nmenschlichen und gesellschaftlichen Schäden wachsen von \nTag zu Tag – und liegen wie ein bleierner Albtraum selbst \nüber denen, die weder erk ranken, noch von den Maßnahmen \npersönlich sehr betroffen sind und fürs erste privilegiert wei-\nterleben, in ihrem Garten oder wo auch sonst. Obwohl das Un-\nbehagen das persönliche Dasein schwer erträglich macht, \nzieht die Mehrheit der Menschen das Schweigen vo r und \nnimmt die politische und gesellschaftliche, soziale, psycholo-\ngische und pädagogische Lage hin, darunter auch hervorra-\ngende Pädagogen und Sozialpsychologen, markante Bürger-\nrechtler und bisherige Verteidiger der Demokratie, des deut-\nschen Grundgesetzes und einer freien Gesellschaft. Sie neh-\nmen sie hin, weil, wie gesagt, gegen die medizinische, ge-\nsundheitspolitische und „soziale“ Argumentation schwer \nStand zu halten ist, auch nicht gegen die Bilder der Intensiv-\nstationen, und weil die Menschen mit einem Pr otest den \nBruch enger Freundschaften und ihres persönlichen wie be-\nruflichen Ansehens riskieren würden. Vielleicht auch, weil sie \nletztlich unsicher sind, obwohl das offizielle Bild durch \n„Swiss Propaganda Research“ und kritische Stellungnahmen \nvon Kapazitä ten wie Sucharit Bha kdi, Shiva Ayyadurai und \nanderen Wissenschaftlern und Ärzten längst Risse bekommen \nhat.  \n \nUnzweifelhaft ist, dass das Elend auch jenseits der direkten \nPandemieopfer in Zukunft ungeheuer groß sein wird, das psy-\nchische, ökonomische, sozia le und medizinische Elend. Sehr \nviele Menschen der Erde werden sterben oder tun es schon, \nkeinesfalls aber nur „an“ oder „mit“ Covid 19, sondern auch \naus Gründen, die mit den Gegenmaßnahmen in Zusammen-\nhang stehen. Viele in den armen Ländern werden verhunge rn, \nweil ihr täglicher Lohn im komplett „eingefrorenen“ Leben \nnunmehr fehlt – wie auch vorher schon  nahezu  30.000 Men-\nschen pro Tag verhungert sind, Menschen, für die sich keine \nentsprechende mediale Repräsentanz mit Statistiken, Kurven \nund Särgen fand, ebenso wenig wie für die Toten der Umwelt-\nschäden, für die im Mittelmeer ertrunkenen Flüchtlinge und \nviele, vi ele andere. Eineinhalb Millionen Menschen sterben \nweltweit jährlich an der Tuberkulose -Erkrankung, was durch \n \n21 Sascha Lobo: Realitätsschock. Zehn Lehren aus der Gegenwart, S. 255ff.  \n22 Vgl. Martina Renner und Sebastian  Wehrhahn: „Die neue Rechte: Corona \nals Tag X“. In: B lätter für deutsche und internationale Politik,  5, 2030, S. \n43f. die Besserung ihrer Lebensbedingungen verhindert werden \nkönnte, ca. acht Millionen Menschen an den direkten Folgen \nder Luftverschmutzung – fast gen au so viele an den Folgen \nvon Medikamenten -Nebenwirkungen, was keinen Eingang in \ndie Massenmedien findet. Nun wird plötzlich gesagt, nichts \nstehe höher als ein Menschenleben und deshalb seien alle \nCorona -Maßnahmen gerechtfertigt; wie aber stand es bisher \nmit der Hochschätzung von Menschenleben und den notwen-\ndigen Reaktionen? Immer wieder war doch zu hören gewesen, \nes fehle das Geld zur Hilfe; nun ist plötzlich unglaublich viel \nGeld vorhanden. „Wir legen alle Waffen auf den Tisch“, sagte \nder deutsche Bundesf inanzminister. Wie merkwürdig. Aber \ndas Ansehen der Regierung steigt von Woche zu Woche.  \n \nIm Internet oder mitunter selbst im Radio können nachdenk-\nliche und skeptische Menschen erfahren, dass einige ihrer Po-\nsitionen und Sorgen mittlerweile von politisch re chten bis \nrechtsradikalen Kräften vertreten oder mit diesen medial as-\nsoziiert werden („Reichsbürger“) – darunter ihre Zweifel an \nder selbstlosen Lauterkeit der Absichten von Bill Gates und \nder von ihm mitfinanzierten WHO, an den drohenden globa-\nlen Zwangsim pfungen oder der beabsichtig ten Kontrolle von \nBewegungsdaten, möglicherweise bald auch von allen ande-\nren Gesundheits - und Personendaten (zur Erfassung der von \nLobo beschriebenen zweiten „digitalen Körperlichkeit“21). \nAngesichts dieser Tatsache – der Okkupa tion freiheitlicher \nPositionen durch politisch rechte Kreise22 – scheint nur noch \nder eigene Rückzug ins Private übrig zu bleiben. Lieber im \npersönlichen Versteck leben, als mit solchen Leuten gemein-\nsam zu demonstrieren oder auch nur in Verbindung gebracht  \nzu werden, so sagt sich mancher.  – Aber ist es denn möglich, \nberechtigte Positionen deswegen aufzugeben, weil sie von \nden falschen Kräften (aus welchen Gründen auch immer) po-\nlitisch besetzt werden? Von totalitären Kräften, wo es doch \ngerade um die Verhind erung des Totalitarismus geht?  \n \nTimothy Snyder erinnerte an Hannah Arendts Verständnis \nvon Totalitarismus – dieser muss nicht notwendig den „über-\nmächtigen Staat“ bedeuten, sondern meint die Aufhebung des \nUnterschieds zwischen privater und öffentlicher Sph äre. \nWenn das elektronische Bewegungsprofil eines Menschen \naus „medizinischen“ oder „gesundheitspolitischen“ Gründen \nerfasst wird, löst sich der Unterschied zwischen privater und \nöffentlicher Sphäre auf, das hätte schon George Orwell so ge-\nsehen. Aber schon  ohne „App“ hat die Kultur der Überwa-\nchung und des Misstrauens längst bei uns begonnen; Nach-\nbarn sind dabei, untereinander zu überwachen, ob all die „me-\ndizinisch“ notwendigen Corona -Maßnahmen auch korrekt \numgesetzt werden, und denunzieren sich gegenseitig.  Auch \njenseits der eigenen Straße wird die Stimmung gespannter – \n„Es häufen sich Szenen, in denen verunsicherte Blicke, Kritik, \nArgwohn oder Wut wegen eines nicht eingehaltenen Sicher-\nheitsabstands oder offene Empörung über Gruppen das sozi-\nale Miteinander p rägen.“23 Damit entsteht eine Dynamik, die \n23 Andreas Laudert: „Das Unsichtbare und das Undenkbare”. In: Das Goethe-\nanum,  Nr. 14, 3.4.2020, S. 14.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 8                                     Jg. 3| No. 6 \n \n mit dem Virus und der Krankheit weniger zu tun hat als mit \nden zerstörenden Kräften des Sozialsystems, von denen \nGerhard Kienle sprach.  \n \nDie Zukunft der freiheitlichen Gesellschaft  \n \nWie eingangs betont, gehöre ic h nicht zu denen, die das gra-\nvierende Pandemiegeschehen im medizinischen Sinne über-\nblicken und die reaktiven Erfordernisse einschätzen können – \nund gehöre damit zu den unsicheren Menschen. Aber ich bin \nkritischen Fachleuten wie Prof. Sucharit Bhakdi und an deren \ndankbar, die sich nach innerem Überwinden und trotz persön-\nlichen Risikos vernehmlich zu Wort gemeldet haben – so wie \nich Navid Kermani immer dankbar für seine Reden und Bü-\ncher war. Kermani erinnerte im Deutschen Bundestag vor \nsechs Jahren das geistig -politische Deutschland an sich selbst, \nan seine kosmopolitische und humanistische Vergangenheit, \nvon der er, ein grundgelehrter Islamwissenschaftler und Ger-\nmanist, ein deutscher Staatsbürger iranischer Herkunft, mit \nSicherheit sehr viel mehr weiß als die meisten Parlamentarier \nin Berlin. Er brachte etwas an den Ort des Bundestages zurück \nund in ihm zur Geltung, wovon dort lange nicht gesprochen \nworden war. Er erzielte Betroffenheit, auch bei den Abgeord-\nneten – und ich habe bis heute den Eindruck, dass der vorüber-\ngehende Mut zur großzügigen Flüchtlingsaufnahme in \nDeutschland auch eine Folge seiner glänzenden Rede war.  \n \nKermani hoffte auf Deutschland; auch Sucharit Bhakdi tut \ndies offensichtlich – wo, wenn nicht hier, angesichts dieser \nhumanistischen Vergang enheit, aber auch angesichts des von \nDeutschland 1933 -1945 Angerichteten und nach 1949 demo-\nkratisch neu Begonnenen, wo, wenn nicht hier, sollte ein an-\ntiautoritärer, freiheitlicher Weg aus der Krise gefunden wer-\nden, ein Weg im Sinne des Grundgesetzes und ei nes Huma-\nnismus, der nicht deckungsgleich mit maximalem Viren-\nschutz ist. Es fällt Kermani und Bhakdi offenbar leichter auf \nDeutschland zu hoffen als manchen Deutschen ohne Migrati-\nonshintergrund, oder sagen wir: sich zu dieser Hoffnung zu \nbekennen. Sie könne n etwas Kostbares ansprechen oder in Er-\ninnerung rufen, ohne des Nationalismus verdächtig zu wer-\nden. Es ist das Land ihrer Wahlheimat – zumindest noch.  \nIch hätte mir vor ein paar Jahren in den Auseinandersetzungen \num die Aufnahme der Flüchtlinge sehr gewüns cht, dass An-\ngela Merkel nicht nur „wir schaffen das“ gesagt, sondern auch \n \n24 Vgl. Georg Soldner: „Wie leben wi r zusammen?“ In: Das Goetheanum,  Nr. \n14, 3.4.2020, S. 11f. https://goetheanum.co/de/nachrichten/wie -leben -wir-\nzusammen  \n25 Der Kinderarzt Georg Soldner schrieb in seinem wichtigen Aufsatz „Fra-\ngen in der SARS - Co-V2-Epidemie“ dazu unter anderem: „Kurz vor Au s-\nbruch der Pandemie publizierte Claus Otto Scharmer in seinen Essentials \nder Theorie U  die […] Sätze: <Aus der Vergangenheit lernen ist notwen-\ndig, aber nicht hinreichend. Alle umwälzenden Herausforderungen verlan-\ngen, dass wir uns der Sache mit einer neuen Herangehensweise nähern. Sie \nverlangen, dass wir uns entschleunigen, innehalten, die wichtigen An-\ntriebskräfte der Veränderung erspüren, die Vergangenheit loslassen und \ndie Zukunft, die entstehen möchte, kommen lassen. > Was möchte kom-\nmen? Eine andere Luft über Wuhan, Mailand und Stuttgart? Ein Bewusst-\nsein, dass unsere Viren wie unser Genom fortwährend in Wechselbezie-\nhung zu dem stehen, was sie prägt, nämlich die Tätigkeit und Beziehungen begründet hätte, warum Deutschland in einer besonderen und \neinzigartigen Verantwortung steht. Eine geschichtliche Ver-\nantwortung, die einen anderen Umgang mit heimatlosen, exis-\ntentiel l bedrohten Menschen auf der Flucht rechtfertigt, ja not-\nwendig macht, auch wenn kein weiteres europäisches Land \nsich daran in diesem Umfang beteiligen wollte. Es gibt so et-\nwas wie ein „historisches Gewissen“, und viele Menschen \nhätten Frau Merkel mit diese r Begründung bestens verstan-\nden, innerhalb und außerhalb Deutschlands. Die Chancen für \ndie AfD wären gesunken und nicht gestiegen, dessen bin ich \nmir sicher.  \n \nAuch Sucharit Bhakdi, der über Jahrzehnte an einer deutschen \nUniversität lehrte, setzte offenbar  Hoffnungen auf einen an-\nderen Kurs Deutschlands in der Corona -Krise, und dies nicht \nohne Grund. Die deutschen Maßnahmen gegen die Erkran-\nkung waren bisher nicht besonders originell, aber auch kei-\nneswegs so rigide wie die mehrerer Nachbarländer – und es \nwar und ist möglich, sich in Deutschland auch in dieser ange-\nspannten Lage nachdenklich und kritisch zu Wort zu melden, \nobwohl es deutlich schwieriger geworden ist.  \n \nEs wäre aber vordringlich, in Deutschland und Europa auch \nzu neuen Zielvorstellungen , zu angem essen Antworten einer \nfreiheitlichen Zivilgesellschaft in einer fundamentalen Krise \nzu finden. Dafür sind meines Erachtens verschiedene Einsich-\nten notwendig, darunter die folgenden:  \n \n- Die Zoonosen kommen nicht als Überfall aus dem \nNichts, sondern haben mit ökologischen Systemen \nund deren Labilisierung und Zerstörung zu tun.24 \nDas aber heißt: es müssen mit hoher Priorität Kon-\nzepte erarbeitet und umgesetzt werden, den kapita-\nlistischen Rau bbau an der Erde, an ihren Naturrei-\nchen und am sozialen Leben der Menschen zu been-\nden und eine ökologische, nachhaltige Land - und Er-\nnährungswirtschaft sowie eine sozialgerechte Öko-\nnomie auf den Weg zu bringen. Dazu gehört ein \nneues Verständnis des Lebendig en, seiner Voraus-\nsetzungen und Bedingungen, eine Wissenschaft, die \nim Zeichen des Lebens und nicht des Todes steht.25 \nDazu gehört desweiteren die kritische Hinterfragung \ndes wissenschaftlichen Konzeptes, das an der Wende \ndes 16. zum 17. Jahrhundert wesentl ich von Francis \nlebendiger Organismen? Und damit auch wir selbst? Ein Bewusstsein, das s \nwir Lebendiges neu denken, erfassen und gestalten müssen? Ein Empfin-\nden, dass unsere Erde selbst nicht nur aus Atomen besteht, sondern leben-\ndige, empfindende und selbst denkende Wesen umhüllt, von deren Verhal-\nten aller Leben abhängt? Könnte es sein, dass  das Leid, das wir Tieren \nzufügen – und die Medizin ist daran kräftig beteiligt – vielleicht schon \nheute Folgen für unsere eigene Gesundheit hat? Dass unser moralisch -so-\nziales Handeln bis auf die Ebene des Mikrobioms, Viroms und Genoms \nseine Auswirkungen h at? Dass Ökonomie ohne Ökologie das Haus zer-\nstört, dessen Gesetze sie angeblich zu erkennen sucht? Wann, wenn nicht \njetzt, ist der Moment dafür aufzuwachen, dass  \n    wir ein neues, lebenswissenschaftliches Paradigma der Forschung benöti-\ngen?“ ( https://www.gaed.de/fragenindersars -cov-2-epidemie.html )                                                                                                                                                                                                              K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 9                                     Jg. 3| No. 6 \n \n Bacon („Novum Organon“) und René Descartes \n(„Discours de la méthode“) entwickelt wurde, eines \nKonzeptes, demzufolge der Mensch „Herr und Be-\nsitzer“ der Natur ist und alle technologischen Ein-\ngriffe erlaubt und wünschbar sind.   \n \n- Es ist das Zi el der freiheitlichen Gesellschaft und ih-\nrer Humanmedizin, den Menschen zur „(selbst)ver-\nantwortlichen Lebensbewältigung“ (Illich) zu befä-\nhigen und nicht ihn vom Leben abzuschirmen. Nicht \ndie „Enteignung der Gesundheit“, sondern deren ge-\nzielte Förderung ist  von hervorragender Bedeutung \nfür die Zukunft – damit auch die Unterstützung des \nMenschen, sich mit Hindernissen, darunter Mikro-\nben, im Sinne einer „aktiven Immunisierung“ erfolg-\nreich auseinandersetzen zu können. Dies erfordert \neine anders ausgerichtete, m ethodisch und inhaltlich \nerweiterte Medizin mit einem nicht nur pathogeneti-\nschen („Wie entsteht Krankheit?“), sondern auch sa-\nlutogenetischen Therapieansatz („Was ermöglicht \nGesundheit“?), eine Medizin, die die Menschen \nstärkt und nicht schwächt.26  \n \n- Es erf ordert außerdem die Befreiung des Gesund-\nheitswesens vom Diktat der Ökonomie. Die Gewin-\nnorientierung und faktische Industrialisierung des \nmodernen Klinikbetriebes, die das „Prozessmanage-\nment“, die Modularisierung und Standardisierung al-\nler Abläufe mit sich brachte, die Pflegekräfte zu wei-\nten Teilen wegrationalisierte und sich destruktiv aus-\nwirkte, muss unverzüglich rückgängig gemacht wer-\nden.27 In diesem Zusammenhang müssen auch die \nexistierenden industriellen Interessen und Einflüsse, \ndarunter auch der expan dierenden Impfstoffherstel-\nler, auf die Medizin (und auf staatliche und über-\nstaatliche Gesundheitsbehörden) schonungslos of-\nfengelegt, analysiert und gesellschaftlich diskutiert \nwerden – aber nicht nur in Außenseiterkanälen, son-\ndern in den führenden Medien.  \n \n- Medizinische Argumentationen und Argumentati-\nonslinien für gravierende gesellschaftspolitische \nMaßnahmen, darunter Grundrechtseinschränkun-\ngen, sind generell mit höchster Vorsicht zu betrach-\nten.  \n \n26 Vgl. hierzu Harald Matthes: „Corona und Salutogenese. Welchen Beitrag \nkann die Anthroposophische Medizin in der Versorgung von Covid -19 \nleisten?“ In: Die Drei,  5, 2020, S. 8ff. https://diedrei.org/ausgabe/heft -5-\n2020  \n27 Vgl. u.a. Giovanni Maio: Geschäftsmodell Gesundheit. Wie der Markt die \nHeilkunst abschafft.  Berlin 2014.  \n28 Heribert Prantl: „Verfallsdatum? Das Virus als Gesetzgeber: Viele Grund-\nrechtseingriffe werden womöglich auf Dauer bleiben – zur Vorbeugung“. \nIn: Süddeutsche Zeitung,  25./26.4.2020, S. 6. – Seinen Kommentar in der \nAusgabe der SZ vom 2./3.5.2 020 begann Prantl mit den Sätzen: „Es wird \nneue Viren geben. Die werden auch gefährlich sein, womöglich noch ge-\nfährlicher als Corona. Wir werden auch in Zukunft Pandemien erleben. \nWie wird der Staat dann reagieren? Wie bei Corona? Wird es dann zackig \nheiße n: Maske auf, Klappe halten! Wird dann wieder die Bewegungs -frei-\nheit eingeschränkt, wieder die Versammlungsfreiheit entzogen? Ein - Auch befristete Gesetzesveränderungen zum \n„Schutz“ der Bevölk erung neigen zur Chronifizie-\nrung, woran Heribert Prantl zuletzt am Beispiel der \nSicherheitsgesetze aus der RAF -Zeit und der „Anti -\nTerror -Pakete“ erinnert hat; sie werden zumeist als \n„Vorbeugungsmaßnahmen“ fortgeführt: „Fast alle \nSicherheitsgesetze wurden n icht nur nicht aufgeho-\nben, sie wurden auch noch ausgebaut und verschärft \n[…]. Was bei den bisherigen Sicherheitsgesetzen der \nTerrorismus war, ist bei den Gesundheitssicherungs-\ngesetzen das Virus. Das Virus wird zum Gesetzge-\nber.“28 \n \n- Notwendig ist eine plural istische Wissenschaftskul-\ntur und nicht die Dominanz einzelner ausgewählter \n„Experten“, denen Stellungnahmen gläubig gefolgt \nwerden soll.29  \n \n- Die angemessenen Antworten auf die „Corona -\nKrise“ in den Bereichen des Rechtstaates, der Öko-\nnomie und des kulturell -geistigen Lebens (zu dem \nauch die Medizin und Pädagogik gehören) müssen \nvon den jeweiligen Fachleuten der drei Bereiche ge-\nfunden und dann miteinander diskutiert werden, statt \nim überkommenen „Einheitsstaat“ von oben herab, \nnach Hinzuziehung wenig er Berater, angeordnet zu \nwerden.30 „Top -down“ -Entscheidungen der Exeku-\ntive, deren Folgen in Bereichen wirksam werden, \nvon denen weder die politischen Funktionsträger \nnoch die sie beratenden Mikrobiologen inhaltlich \nviel verstehen und für die sie keine per sönliche Ver-\nantwortung übernehmen (darunter die Kindesent-\nwicklung und Pädagogik), sind mit aller Entschie-\ndenheit abzulehnen.  \n \n- Es darf keinesfalls als wissenschaftliche Fakten öf-\nfentlich vertreten und damit handlungsleitend wer-\nden, was tatsächlich noch im Stand der Vermutung, \nder „Spekulation oder Hochrechnung“ ist.31  \n \n- Abweichende, kritische, aber in sich begründete \nund substantielle Meinungen sind für die kom-\nplexe Wahrheitserkenntnis immer von Interesse \nund Bedeutung, zumal die politisch handelnden \ngrundsätzliches Verbot der Versammlungsfreiheit, Versammlungen zum \nGebet inbegriffen, hatte es bisher noch nie gegeben. Wird e in solches Ver-\nbot künftig Usus? Aus den Grundrechten würden dann virtuelle Grund-\nrechte, sie stünden unter Pandemievorbehalt.“ (S. 5)  \n29 Vgl. zu dieser Problematik u.a. Richard Ramsbotham: “Coronavirus Paral-\nlels: An Easter Article”. In:  New View , April -June 2020, p. 3ff.  \n30 Vgl. Rudolf Steiner: Die Kernpunkte der sozialen Frage.  GA 23. Dornach \n1976; Aufsätze über die Dreigliederung des sozialen Organismus und zur \nZeitlage 1915 -1921. GA 24. Dornach 1982.  \n31„Die Spekulation oder Hochrechnung, das Argumentieren in einer Grau-\nzone, ist hier […] die vorherrschende Methode. Immer wieder wird betont, \ndass das alles Neuland sei für Wissenschaft, Wirtschaft und Politik, eben \nfür die ganze Gesellschaft. Aus diesem Unbekannten und Unsichtbaren \nheraus – bzw. mit diesem, we rden zugleich sehr konkrete und weitrei-\nchende Maßnahmen begründet.“ Andreas Laudert:  „Das Unsichtbare und \ndas Undenkbare”. In: Das Goetheanum,  Nr. 14, 3.4.2020, S. 14.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 10                                     Jg. 3| No. 6 \n \n Akteur e einen begrenzten Horizont haben, den sie \nunbedingt erweitern müssen. Die Verwendung des \nBegriffs „Verschwörungstheoretiker“ für Men-\nschen, die solche Ansichten vertreten, ist vollkom-\nmen inakzeptabel. Aufzuklären gilt es in einer \nfreiheitlichen Gesellschaf t stattdessen, wie inte-\nressierte Gruppen mit Hilfe der Massenmedien ih-\nren einseitigen Sichtweisen und Narrativen gezielt \nzur Dominanz in der Gesamtbevölkerung verhel-\nfen (wie dies unter anderem auch den Leugnern \ndes Klimawandels über lange Zeit gelang).32 \n \n- Das Grundgesetz muss in Deutschland auch in \nZeiten der Not genauso „unantastbar“ sein wie die \nWürde des Menschen, von der sein erster Para-\ngraph handelt. Zu der grundgesetzlich geschützten \nWürde des Menschen gehört dabei auch die \nWürde des kranken, „behinde rten“ und alten Men-\nschen, von dessen „Schutz“ gegenwärtig so viel \ndie Rede ist. Wie aber ist es mit dieser Würde be-\nstellt, wenn alte und andere „gefährdete“ Men-\nschen, darunter die Menschen mit Behinderungen \nin Pflegeheimen und Betreuungseinrichtungen \nnicht  einmal mehr von ihren Angehörigen und en-\ngen Freunden besucht werden dürfen, die, ebenso \nwie die Betroffenen, keinerlei Mitspracherecht an \nden diesbezüglichen Bestimmungen des Staates \nhaben – und diese faktische „Zwangsisolierung“ \nauf unabsehbare Zeit hin besteht?33 Die Tatsache, \ndass die Lage in den Altenheimen so schwierig ist, \nhat keineswegs nur mit dem Virus zu tun, sondern \nauch mit den Heimen selbst, ihrer Enge und Pfle-\ngeverarmung, ihrer oft desolaten Atmosphäre, \nskandalös schlechten Ausstattung und St ruktur, \nihrer absoluten Marginalisierung in der Leistungs - \nund Konsumgesellschaft.  \n \n32 Vgl. hierzu u.a. Edward S. Herman und Noam Chomsky: Manufacturing \nConsent. The Politic al Economy of the Mass Media . New York 2002; Na-\nomi Oreskes und Erik M. Conway, Erik M.: Die Machiavellis der Wissen-\nschaft, Das Netzwerk des Leugnens.  Weinheim 2014. Zur Beauftragung \nder PR -Agentur Scholz & Friends Berlin GmbH durch das deutsche Bun-\ndesgesundheitsministerium zur bundesweiten Mobilisierungs - und Infor-\nmationskampagne für die Schutzmaßnahmen und zur „Aufklärung“ der \nBevölkerung – mit einem V olumen von 22 Millionen Euro über vier Jahre \n(!) – vgl. https://fragdenstaat.de/anfrage/bundesweite -kommunikation -\nbzgl-corona . „Zu den Aufgaben [der Agentur] gehört auch das permanente \nMonitoring der Social Media -Kommunikation, um schnell in Echtzeit auf \nFalschmeldungen und aktuelle Entwicklungen reagieren zu kön-\nnen“( https://s -f.com/wirbleibenzuhause -scholz -friends -kommuniziert -in-\nder-corona -krise -fuer-das-bmg/ ) Bekannt wurde auch ein 17seitiges inter-\nnes Positionspapier aus dem Bundesinnenministerium aus der zweiten \nMärzhälfte 2020, das nicht nur versc hiedene „Szenarien“ und Strategien \ndes Vorgehens (vor dem Hintergrund der zu erwarteten ökonomischen \nSchäden des Landes) diskutiert, sondern auch die jeweils notwendigen \n„Mobilisierungskampagnen“ der Bevölkerung – und das dafür zu schaf-\nfende „gemeinsame Na rrativ“. Unter anderem ist in dem Papier davon die \nRede, dass der Bevölkerung das ganze Ausmaß der Gefahr durch eine (so \nwörtlich) „gewünschte Schockwirkung“ nahe gebracht werden müsse, um \nihre Akzeptanz zu erreichen – durch die Vorstellung, dass Patienten  von \nKrankenhäusern abgewiesen werden und zu Hause ersticken müssen        \n(„Das Ersticken oder nicht genug Luft kriegen ist für jeden Menschen eine - Kinder erfahren im konkreten Sozialraum das Le-\nben, sie lernen und reifen an ihm, in der direkten \nBegegnung, und nicht am Bildschirm und seiner \nhygienisch -sterilen, virtuell en Welt. Den lebendi-\ngen Bildungsprozess in der realen Schule trennen \nWelten von den online -Programmen der Wissens-\nvermittlung.34 Die forcierte „digitale Beschulung“ \nist aus pädagogischer wie kinder - und jugendpsy-\nchologischer Sicht ein tragisches, aber keine swegs \nüberraschendes oder zufälliges Ergebnis der \nKrise. D ie „Global Education“ -Industrie verfolgt \nihre Strategien zur weltweiten Vermarktung ihrer \ndigitalen Lernprogramme seit längerer Zeit mit al-\nler Macht – und die „Corona -Krise“ eröffnet ihr \nein umfasse ndes Einfallstor.  \n \n- Kinder haben ein absolutes Recht auf ihre Kame-\nraden und auf das unverstellte, maskenlose Antlitz \nihres Gegenübers, auf eine Entwicklung in einer \nsozialen Sphäre des Vertrauens und der Zuver-\nsicht. Eine durch Massenmedien systematisch ver-\nbreitete Angst - und Panikepidemie ist für die Ent-\nwicklung der Kinder und Jugendlichen, ihres \nSelbst - und Weltverhältnisses und ihrer Bezie-\nhungsfähigkeit überaus schädlich. Dasselbe gilt \nfür die Falschdarstellung der viralen Welt als pri-\nmärer Bedrohung, ohne deutlich zu machen , wie \nsehr die Viren und Bakterien zum biologischen \nBestand des Menschen gehören – und dass sein \nImmunsystem sich an der Auseinandersetzung mit \nKeimen der Außenwelt weiterentwickelt.  \n \n- Das kulturelle Leben unter Einschluss der Reli-\ngion ist ein lebenswichtiges  Gut, das unbedingt \ngefördert und auch in Krisenzeiten „li ve“ (und \nUrangst. Die Situation, in der man nichts tun kann, um in Lebensgefahr \nschwebenden Angehörigen zu helfen, e benfalls.“) oder von infizierten \nKindern, die zur tödlichen Bedrohung ihrer Eltern werden („Wenn sie dann \nihre Eltern anstecken, und einer davon qualvoll zu Hause stirbt und sie das \nGefühl haben, Schuld daran zu sein, weil sie z.B. vergessen haben, sich \nnach dem Spielen die Hände zu waschen, ist es das Schrecklichste, was ein  \n    Kind je erleben kann.“ S. 13) Vgl.https://fragdens-\ntaat.de/dokumente/4123 -wie-wir-covid -19-unter -kontrolle -bekommen/  \n33 Vgl. hierzu Silke van Dyk, Stefanie Graefe und Tina Hauber: „D as Über-\nleben der <Anderen>: Alter in der Pandemie“. In: Blätter für deutsche und \ninternationale Politik,  5, 2020, S. 33 -36. Unter anderem schreiben die Au-\ntorinnen kritisch: „Die (notwendige) Debatte über den Schutz der vom Vi-\nrus besonders Gefährdeten wird weitgehend ohne Beteiligung der Älteren \nund Alten geführt. Dabei findet eine kollektive Entmündigung statt, ob-\nwohl in Wirklichkeit nur ein kleiner Teil dieser angeblich homogenen \nGruppe tatsächlich nicht mehr kommunikations - und entscheidungsfähig \nist.“ (E bd., S. 34) Vgl.a. Ulrike Baureithels Reflexionen über den Umgang \nmit definierten „Risikogruppen“, darunter Menschen mit Behinderung, \nebd., S. 37 -40 („Triage; Leben oder sterben“).  \n34 Vgl. u.a. Paula Bleckmann, Ralf Lankau (Hg.): Digitale Medien und Un-\nterricht. Eine Kontroverse.  Weinheim und Basel 2019; Ralf Lankau: Kein \nMensch lernt digital. Über den sinnvollen Einsatz neuer Medien im Unter-\nricht . Weinheim und Basel 2017; Edwin Hübner, Leonhard Weiss (Hg.): \nPersonalität in Schule und Lehrerbildung. Perspekti ven in Zeiten der Öko-\nnomisierung und Digitalisierung. Opladen und Berlin 2017.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 11                                     Jg. 3| No. 6 \n \n nicht nur virtuell) aufrechterhalten werden muss, \nin echten Versammlungen und in echten Auffüh-\nrungen mit echtem Pub likum. Dies ist selbst unter \nmedizinischen Gesichtspunkten (Psychoneuroim-\nmunologie) von Bedeutung. Von künstlerischen \n„Botschaften von Gemeinschaft und Humanität, \nderen immunstärkende, um nicht zu sagen: antivi-\nrale Effekte man nicht unterschätzen sollte“, \nschrieb zurecht Sonja Zekri.35  Die Abwehrkraft \ndes Menschen, nicht nur des alten Menschen, \nbricht zusammen, wenn er seiner lebendigen sozi-\nalen und kulturellen Bezüge beraubt und isoliert \nwird, wofür es viele Beispiele gibt. Wie der kultu-\nrell-geistige Bere ich in Zeiten mit einem erhöhten \nHygienebedarf seine Aktivitäten weiterführen \nkann, muss von den Verantwortlichen dieses Be-\nreiches autonom und kreativ erarbeitet werden. \nÄußerungen, denen zufolge dem kulturell -geistige \nLeben keine existentielle Bedeutung z ukommt \n(„Zerstreuung und Ablenkung“) sind entschieden \nzurückzuweisen.   \n \n- Die primären und nahezu reflexartigen Antworten \nauf Krisen, die ein System produziert hat, neigen \nstets dazu, im Sinne des Systems auszufallen. Sie \nhaben die Tendenz, das System und s eine Priori-\ntäten, Wertsetzungen und Hierarchien zu stabili-\nsieren, anstatt sie in Frage zu stellen. So können \nsämtliche Krisen dazu benutzt werden, in der \nRichtung des Bisherigen, aber in intensivierter \nWeise fortzufahren – mit sehr vielen Verlierern \nund ei nigen eindeutigen Gewinnern. Diese gilt es \nrechtzeitig zu identifizieren und darüber öffentlich \nzu diskutieren.   \n- Die freiheitliche Gesellschaft ist keinesfalls nur  \n \n35 Sonja Zekri: „Kulturbruch”. In: Süddeutsche Zeitung, 18./19.4.2020, S. 4.  \n36 Sascha Lobo: Realitätsschock. Zehn Lehren aus der Gegenwart, S. 181ff. \n(Kapitel 5: China)  \n37 „Sie w erden behandelt wie Abwasser“. In: S üddeutsche Zeitung,  \n14.4.2020, S. 11.  \n38 Vgl. das vom Kabinett in der „Corona -Krise“ verabschiedete „Patientenda-\nten-Schutz -Gesetz“ (PDSG). „Die Digitalakte soll schon 2021 starten und \nÄrzte und Krankenhäuser verpflichten,  sie zu befüllen. 2022 sollen auch \nImpf - und Mutterpass und das Zahnbonusheft gespeichert werden.“ In: \nDer Freitag , 9.4.2020.  \n39 https://verfassungsblog.de/gottesdienstverbot -auf-grundlage -des-infekti-\nonsschutzgesetzes/  Zur eiligen Reform des Infektionsschutzgesetzes \n(IfSG), der er teilten „Blankovollmachten“ an den Bundesgesundheitsmi-\nnister, der im Krisenfall Gesetze außer Kraft setzen und Rechtsverordnun-\ngen ohne Zustimmung des Bundesrats erlassen kann, eines IfSG, das die \nBindung der Regierung an parlamentarische Gesetze aufhebt (u nd damit \nelementare Grundsätze der Verfassung unterläuft) und den flächendecken-\nden Eingriff in elementare Grundrechte ermöglicht (darunter in die Freiheit \nder Person, die Versammlungsfreiheit und die Freizügigkeit) und sich da-\nbei auf eine „schwammige Gener alklausel“ stützt vgl. Daniel Leisegang: \n„Corona und die Grundrechte: Einsicht in die Notwendigkeit“. In: Blätter \nfür deutsche und internationale Politik, 5, 2020, S. 25f. Vgl. hierzu auch \nMatthes, Anm. 2 6, S. 9f. Inzwischen hat das Bundeskabinett am \n29.04 .2020 bereits den Regierungsentwurf eines „Zweiten Gesetzes zum von politisch rechtsradikalen Kräften bedroht, \nsondern auch von vordergründig „unpolitisch en“ \nVisionen einer kompletten technischen Überwa-\nchung, die sich in Zukunft noch oft medizinischer \nArgumente bedienen werden. Denn nichts lieben \ndie Menschen so sehr wie ihr Leben – und für \nnichts anderes opfern sie ihre Freiheit und ihre \nGrundrechte schnel ler. Die digitalisierte Gesell-\nschaft als technisches Steuerungssystem, in der \nder öffentliche Raum auch aus „medizinischen“ \nGründen intensiv kontrolliert wird, rückt mit der \n„Corona -Krise“ – als einem passenden Anlass – \nentschieden näher, von China, das da rin sehr weit \nfortgeschritten ist, nach Europa. Hierauf machte \nSascha Lobo 2019 im Detail aufmerksam, noch \nvor Covid 19 und den Schutzmaßnahmen dage-\ngen.36 In diesem Sinne formulierte auch die indi-\nsche Schriftstellerin Arundhati Roy jüngst in ei-\nnem Intervie w: „Für mich fühlt sich diese Pande-\nmie an wie der Übergang von der einen in eine an-\ndere Welt.“37 Der Schritt vom „Nachverfolgen der \nInfektionswege“ zum Nachverfolgen aller  Wege \nder Staatsbürger ist nicht groß und die Rufe nach \nder – in Deutschland bereits vom Kabinett be-\nschlossenen – „Digitalakte“38, nach „Location \nTracking“ und „Big Data“ sind, versehen mit me-\ndizinischen Argumenten, unüberhörbar. Vor ei-\nnem „faschistoid -hysterischen Hygienestaat“ \nwarnte der deutsche Staats - und Kirchenrechtler \nHans Michael Heinig angesichts des neuen „Ge-\nsetzes zum Schutz der Bevölkerung bei einer epi-\ndemischen Lage von nationaler Tragweite“ vom \n27.3.202039, das selbst vom wissenschaftlichen \nDienst des Deutschen Bundestages in einzelnen \nVerordnungsermächtigungen als „verfassun gs-\nrechtlich problematisch“ eingeschätzt wird.40 \nSchutz der Bevölkerung bei einer epidemischen Lage von nationaler Trag-\nweite“ verabschiedet. Vgl. https://www.bundesgesundheitsministe-\nrium.de/fileadmin/Dateien/3_Downloads/Gesetze_und_Verordnun-\ngen/GuV/S/Entwurf_Zweites_G esetz_zum_Schutz_der_Bevoel-\nkerung_bei_einer_epidemischen_Lage_von_nationaler_Tragweite.pdf . \nDem Regierungsentwurf zufolge soll im § 28 eine wichtige Einfügung er-\nfolgen (Absatz 1 Satz 3):  „Bei der Anordnung und Durchführung von \nSchutzmaßnahmen nach den Sätz en 1 und 2 ist in angemessener Weise zu \nberücksichtigen, ob und inwieweit eine Person, die eine bestimmte über-\ntragbare Krankheit, derentwegen die Schutzmaßnahmen getroffen werden, \nnach dem Stand der medizinischen Wissenschaft wegen eines bestehenden \nImpfsc hutzes oder einer bestehenden Immunität nicht oder nicht mehr \nübertragen kann, von der Maßnahme ganz oder teilweise ausgenommen \nwerden kann, ohne dass der Zweck der Maßnahme gefährdet wird. Soweit \nvon individualbezogenen Maßnahmen abgesehen werden soll ode r Aus-\nnahmen allgemein vorgesehen werden, hat die betroffene Person durch \neine Impf - oder Immunitätsdokumentation nach § 22 oder ein ärztliches \nZeugnis nachzuweisen, dass sie die bestimmte übertragbare Krankheit \nnicht oder nicht mehr übertragen kann.“   \n40 Wissenschaftliche Dienste des Deutschen Bundestags : Staatsorganisation \nund § 5 Infektionsschutzgesetz.  (PDF) Deutscher Bundestag, 2.  April 2020, \nS. 9, abgerufen am 11.  April 2020.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n7. Mai | 202 0 12                                     Jg. 3| No. 6 \n \n Epilog  \n \n„Glaube an die Wahrheit“, so überschrieb Timothy \nSnyder seine zehnte „Lektion“. „Engagiere dich für \neinen guten Zweck“ die fünfzehnte. „Lerne von \nGleichgesinnten in anderen Ländern“ die sechzehnte. \nIm Motto der neunten „Lektion“ steht:  \n \nVermeide die Phrasen und Schlagworte, die \njeder andere verwendet. Erfinde deine ei-\ngene Sprechweise, selbst wenn du nur das \nvermitteln willst, was in deinen Augen jeder \nsagt.41 \n \nIn diesem Sinne sind auch meine Ausführungen ge-\nmeint. „Sprich auch du“, steht bei Paul Celan, aller-\ndings mit der Warnung verbunden: „Doch scheide das \nNein nicht vom Ja“.42 Es ist wenig hilfreich und sogar \nsehr gefährlich, komplexe geschichtliche Situationen \nzu vereinfachen – und beispielsweise zu leugnen, \ndass Covid19 eine schwere Erkrankung mit  vielen \nTodesfällen ist, auch wenn ihre  Letalität sehr unter-\nschiedlich beurteilt wird . Es ist auch problematisch, \nden handelnden Politikern und anderen Protagonisten \ndes öffentlichen Ges chehens totalitäre Absichten zu \nunterstellen, wobei unzweifelhaft  aber ist, wie die Si-\ntuation in vielen Ländern von autoritären Führern \nausgenutzt wird43; Sucharit Bha kdi hat sich gegen \nsolche globalen Unterstellungen verwahrt. Allerdings \nwollte auch 1914 kein führender Politiker den Aus-\nbruch des Ersten Weltkriegs und doch ermöglichten \nund verstrickten sich alle in ihn und seine katastro-\nphale Dynamik.44 Die „medicokratischen“, techno-\nkratischen und totalitär -destruktiven Kräfte, die sich \nder Lage, aber ebens o „der“ Wissenschaft bedienen, \nexistieren; das zu leugnen oder darüber nicht zu re-\nflektieren, als handelnder Politiker oder mitbetroffe-\nner Bürger, ist nicht nur naiv, sondern grob fahrlässig \nund führt in Katastrophen. Der autoritäre, digital or-\nganisierte Ü berwachungsstaat ist mit einer kapitalis-\ntischen Wohlstands - und Leistungsgesellschaft ver-\neinbar, sofern die individuelle Freiheit zurückgenom-\nmen oder umdefiniert wird; dass der Totalitarismus \nder Zukunft ein anderes Gesicht als der Faschismus \ndes 20. Jahrh underts hat, ist seit langem klar und \nwurde von weitsichtigen Menschen wie George Or-\nwell („Brave New World“) schon vor Jahrzehnten be-\nschrieben.  Wir sollten daher im Sinne von Timothy \nSnyder nichts unversucht lassen, „über die Gegenwart \nnachzudenken, sich an die Vergangenheit zu erinnern \nund Überlegungen hinsichtlich der Zukunft anzustel-\nlen“.  \n \n41 Timothy Snyder: Über Tyrannei. Zwanzig Lektionen für den W iderstand,  \nS. 59.  \n42 Ebd., S. 86.  \n43 Vgl. die exemplarische Studie von Helmut Fehr über die Lage in Ungarn \nund Polen (wobei die Problematik keineswegs auf diese beiden Länder be-\nschränkt ist): „Der Putsch gegen die Demokratie. Wie sich die Autokraten in Polen und Ungarn der Corona -Angst bedie nen“. In: Blätter für deutsche \nund internationale Politik , 5, 2020, S. 97 -104.  \n44 Vgl. Christopher Clarke: How Europe Went to War in 1914 . London u.a. \n2012.   \n  \n                                                                                                                                                                                                              K E R N P U N K T E  \n \n \n \n5. Mai | 2020  12                                   Jg. 3| No. 5  \n \n Daniele Ganser Bestseller: SPIEGEL Platz 14, Schweiz Platz 1  \n \n \n \n  \n \n \n \n \n \n \n \n \n \n Anzeige  \n \n \n \n \n \n \n \n \n \n   \n \nMEDIENMITTEILUNG VOM 23.04.2020  \n \nBundesrat entscheidet über das weitere Vorgehen im Bereich Mobilfunk und 5G   \nGrenzwerte  allein  schützen die Bevölkerung  nicht . Ein nachhaltiges \nMobilfunknetz muss die Strahlenbelastung minimieren.  \n \nAm 22.04.2020 hat der Bundesrat entschieden, beim 5G -Ausbau mehr Vorsorge walten zu \nlassen und Klarheit zu schaffen. Seit dem Verkauf der 5G -Konzessionen durch den Bund  \nan die Mobilfunkanbieter im 2019 haben sich in der Bevölkerung die Bedenken und die \nOpposition gegen die neue Technologie auf der Grundlage vieler bisheriger Erkenntnisse  \ngehäuft. Auch wenn die Absicht, die Grenzwerte nicht zu erhöhen, keineswegs ausreichend \nvor den Risiken schützt, begrüsst frequencia das Signal zugunsten eines nachhaltigen \nMobilfunknetzes. Besonders jetzt, wo unsere Gesundheit im Zentrum steht, ist jede \nBemühung, die Strahlenbelastung in Schranken zu halten, positiv zu werten.  \nGestützt auf Ergebnisse von Testmessungen soll das UVEK eine Vollzugshilfe erarbeiten.  \nDie langjährigen Erfahrungen von unabhängigen Fachleuten und Studien zeigen jedoch, dass  \ndie gesundheitlichen Auswirkungen  der Strahlenbelastung der letzten 20 Jahren  weit unterhalb  \ndes geltenden Grenzwerts von 6 V/m stattfinden. Es geht also nicht allein um die Frage, ob \nGrenzwerte eingehalten werden, sondern unter welcher realen Belastung unsere  Gesundheit \nbereits geschädigt wird.  Die Kritik an den bestehenden Grenzwerten ist daher weiterhin nötig,  \ndenn di ese schützen den Menschen und die Natur nicht vor den biologischen Wirkungen der \nMobilfunkstrahlung. Der grosse Protest aus der Bevölkerung ist das Ergebnis der Einsicht, dass \nleidvolle Erfahrungen im Umfeld von Mobilfunksendeanlagen sowie mit Smartphones und vielen \nweiteren Strahlungsquellen lange nicht ausreichend ernst genommen wurden. Von der \nbeabsichtigten Schaffung einer umweltmedizinischen Beratungsstelle wird die Bevölkerung  \nerst dann  einen Nutzen haben, wenn ein grundsätzliches Umdenken stattfinde t. \n  \nNachhaltiges Mobilfunknetz  \nEs ist  begrüssenswert, dass das UVEK die Arbeiten zur Beantwortung des Postulats 19.4043 \nHäberli -Koller «Nachhaltiges Mobilfunknetz» rasch vorantreiben und der Bundesrat bis Ende 2021 \neinen Bericht über die Möglichkeiten zur  nachhaltigen Ausgestaltung der Mobilfunknetze vorlegen \nwill. Bisher verschlossen Behörden und Mobilfunkbetreiber die Augen vor Entwicklungen und \nMassnahmen für eine strahlungsarme und energiesparende Mobilfunkversorgung.  Im Hinblick  \nauf d ie Gesundheit der Bevölkerung bzw. der Kundschaft sollen sie  unverzüglich mit der \nVerwirklichung eines  strahlungsminimierenden Konzepts  mit getrennter Versorgung zwischen \nInnen - und Aussenraum beginnen.  Mit einem  Glasfasernetz bis in alle Haus halte (FTTH; Fiber to \nthe Home) lässt sich  die Effizienz unserer Kommunikationsmittel weiter verbessern  und unsere \nStrahl enbelastung erheblich reduzieren .  \n \nWeitere Informationen  \nDeutsch: Peter Schlegel  044 984 00 39  \nFranzösisch und Englisch: Tamlin Schibler Ulmann 024 420 22 86 / 079 394 79 83  \nhttps://www.frequencia.ch/medienkontakte/   \nRebgasse 46 | CH 4058 Basel | contact@frequencia.ch | www.frequencia.ch  \n                                                                                                                                                                                                              K E R N P U N K T E  \n \n \n \n11. September  | 2019  4                                   Jg. 2| No. 10 \n \n sich daraufhin der horizontale Stahlträger A2001 aus-\ndehnte und von seiner Halterung an der Säule 79 sprang, \nentspricht nicht der Wa hrheit8. \nDie Feuer im Gebäude bei der Säule 79 waren nicht heiß \ngenug, um den Träger A2001 von seiner Halterung zu sto-\nßen, so zeigt der Hulsey -Bericht. Auch die Säulen 80 und \n81 wurden nicht durch Feuer zerstört, dies konnte der Bau-\ningenieur Hulsey mit um fangreichen Tests nachweisen. \n„Die Säulen 79, 80 und 81 haben nicht versagt auf den tie-\nferen Stockwerken des Gebäudes, wie das NIST behaup-\ntet“, erklärt der Bericht. Damit aber entfällt die von NIST \npräsentierte Ursache für den Einsturz des ganzen Gebäu-\ndes. Feuer kann nicht der Grund für den Einsturz dieses \nHochhauses gewesen sein. WTC7 wurde gesprengt.  \nDer US -Mathematiker Peter Michael Ketcham , der von \n1997 bis 2011 am NIST gearbeitet hatte, aber nicht an der \nWTC7 -Untersuchung beteiligt gewesen war, hat im Au-\ngust 2016 angefangen, die NIST -Berichte zu lesen. „Ich \nwurde schnell wütend. Erstens über mich selber: Wie \nkonnte ich so viele Jahre am NI ST arbeiten und dies nicht \nbemerken? Zweitens wurde ich wütend über das NIST“, \nerinnert sich der Mathematiker Ketcham. „Je länger ich \nnachforschte, desto klarer wurde mir, dass das NIST eine \nvorgefasste Schlussfolgerung präsentierte und dafür die \nFakten ig noriert und weggelassen hat.“ Der Hulsey -Be-\nricht hat die Vertuschung des NIST nun aufgeklärt und da-\nmit einen äußerst wichtigen Beitrag zur Aufklärung der \nTerroranschläge vom 11. September 2001 geleistet9. \n \n \n \n \n \n \n \n \n \n \nIMPRESSUM  \nVERANTWORTLICHE REDAKTION:  Kirsten Juel  \nREDAKTION: Roland Tüscher,  \nFREIER REDAKTIONS -MITARBEITER: Béla Szoradi  \nKONTAKT:  \nKirsten Juel, KERNPUNKTE , Lehmenweg 7, 4143 Dornach, Schweiz  \nT. +41 (0) 77 408 14 27. E. redaktion@kernpunkte.com  \nFINANZEN:  \nHugo Jäggi, 2 rue des églantines, 67210 Obernai, Frankreich, T. +33 (0)38 847 66 17  \nE. finanzen.kernpunkte@posteo.ch  \nFREIE MITARBEITERIN LEKTORAT:  \nElisabeth Winterer, Peter Urbscheit  \nJAHRES -ABONNEMENT (Ermässigung auf Anfrage)  \nStandard -Abo \n  7,50 CHF/EUR | Monat – E-Paper  \n12,50 CHF/EUR | Monat – Print  \n(Für Post -Abonnenten: E -Paper erhältlich für 33,00 CHF/EUR | Jahr)  \nSenioren -Abo \n  5,50 CHF/EUR | Monat – E-Paper  \n10,50 CHF/EUR | Monat – Print  \n(Für Post -Abonnenten: E -Paper erhältlich für 22,00 CHF/EUR | Jahr)   \nStudenten  \n 3,50 CHF/EUR | Monat – E-Paper  \n 8,50 CHF/EUR | Monat – Print  \n (Für Post -Abonnenten: E -Paper erhältlich für 14,00 CHF/EUR | Jahr)  \n \n \n8 E. Lipton: Report Says Fire, Not Explosion, Felled 7 W.T.C. New York Times, \n22. August 2008. Sowie: NIST: Global Structural Analysis of  the Response of \nWorld Trade Center Buidling 7 to Fires and debris Impact Damage. US Departe-\nment o f Commerce November 2008.  Anzeige  \n  \n \n \n \n \nwww.kernpunkte.com  / Folge uns auf Twitter: @KERNPUNKTE   \n \n \nProbe -Abo \n2 Ausgaben Gratis – E-Paper  \n2 Ausgaben 10 CHF/EUR – Print  \nFörder -Abo \n50,00 CHF/EUR | Monat – E-Paper + Print  \nAufbau -Abo \n1000 CHF/EUR | Jahr – E-Paper + Print   \nEinzelausgaben  \n9,00 CHF/EUR – E-Paper  \n14,00 CHF/EUR – Print  \nERSCHEINUNGSMODUS:  \n12 x / Jahr. Alle Ausgaben, die innerhalb eine Jahres 12 Ausgaben übersteigen sind gratis.  \nBANKVERBINDUNG:  \nFreie Gemeinschaftsbank 4002 Basel | KERNPUNKTE , Lehmenweg 7, 4143 Dornach, \nSchweiz  | Konto 40 -963-0 | IBAN: CH56 0839 2000 0317 6832 6 | BIC: FRGGCHB1XXX  \nANZEIGEN  \n1 Seite (A4) 800 CHF/EUR  \n1⁄2 Seite 400 CHF/EUR  \n1⁄4 Seite 200 CHF/EUR  \n1⁄8 Seite 100 CHF/EUR  \nKlein -Anzeigen: pro 50 Zeichen CHF/EUR 5. - \nStudentenpreis: 3 CHF/EUR p. Kleinanzeige  \nPDF-Anhang 100. - | PDF -Anhang über 2 MB  200.- \nDie Verantwortung für die Beiträge liegt bei den Autoren. | © Alle Rechte vorbehalten  \nBeiträge und Anzeigen entsprechen nicht notwendigerweise der Ansicht der Redaktion.  \n \n9 Peter Michael Ketcham: Thoughts from a Former NIST Employee. Europhy-\nsiscs News (EPN), 25. November 2016.                                                                                                                                                                                                               K E R N P U N K T E  \n \n \n \n5. Mai | 2020  12                                   Jg. 3| No. 5  \n \n Daniele Ganser Bestseller: SPIEGEL Platz 14, Schweiz Platz 1  \n \n \n \n  \n \n \n \n \n \n \n \n \n \n Anzeige  \n \n \n \n \n \n \n \n \n \n   \n \nMEDIENMITTEILUNG VOM 23.04.2020  \n \nBundesrat entscheidet über das weitere Vorgehen im Bereich Mobilfunk und 5G   \nGrenzwerte  allein  schützen die Bevölkerung  nicht . Ein nachhaltiges \nMobilfunknetz muss die Strahlenbelastung minimieren.  \n \nAm 22.04.2020 hat der Bundesrat entschieden, beim 5G -Ausbau mehr Vorsorge walten zu \nlassen und Klarheit zu schaffen. Seit dem Verkauf der 5G -Konzessionen durch den Bund  \nan die Mobilfunkanbieter im 2019 haben sich in der Bevölkerung die Bedenken und die \nOpposition gegen die neue Technologie auf der Grundlage vieler bisheriger Erkenntnisse  \ngehäuft. Auch wenn die Absicht, die Grenzwerte nicht zu erhöhen, keineswegs ausreichend \nvor den Risiken schützt, begrüsst frequencia das Signal zugunsten eines nachhaltigen \nMobilfunknetzes. Besonders jetzt, wo unsere Gesundheit im Zentrum steht, ist jede \nBemühung, die Strahlenbelastung in Schranken zu halten, positiv zu werten.  \nGestützt auf Ergebnisse von Testmessungen soll das UVEK eine Vollzugshilfe erarbeiten.  \nDie langjährigen Erfahrungen von unabhängigen Fachleuten und Studien zeigen jedoch, dass  \ndie gesundheitlichen Auswirkungen  der Strahlenbelastung der letzten 20 Jahren  weit unterhalb  \ndes geltenden Grenzwerts von 6 V/m stattfinden. Es geht also nicht allein um die Frage, ob \nGrenzwerte eingehalten werden, sondern unter welcher realen Belastung unsere  Gesundheit \nbereits geschädigt wird.  Die Kritik an den bestehenden Grenzwerten ist daher weiterhin nötig,  \ndenn di ese schützen den Menschen und die Natur nicht vor den biologischen Wirkungen der \nMobilfunkstrahlung. Der grosse Protest aus der Bevölkerung ist das Ergebnis der Einsicht, dass \nleidvolle Erfahrungen im Umfeld von Mobilfunksendeanlagen sowie mit Smartphones und vielen \nweiteren Strahlungsquellen lange nicht ausreichend ernst genommen wurden. Von der \nbeabsichtigten Schaffung einer umweltmedizinischen Beratungsstelle wird die Bevölkerung  \nerst dann  einen Nutzen haben, wenn ein grundsätzliches Umdenken stattfinde t. \n  \nNachhaltiges Mobilfunknetz  \nEs ist  begrüssenswert, dass das UVEK die Arbeiten zur Beantwortung des Postulats 19.4043 \nHäberli -Koller «Nachhaltiges Mobilfunknetz» rasch vorantreiben und der Bundesrat bis Ende 2021 \neinen Bericht über die Möglichkeiten zur  nachhaltigen Ausgestaltung der Mobilfunknetze vorlegen \nwill. Bisher verschlossen Behörden und Mobilfunkbetreiber die Augen vor Entwicklungen und \nMassnahmen für eine strahlungsarme und energiesparende Mobilfunkversorgung.  Im Hinblick  \nauf d ie Gesundheit der Bevölkerung bzw. der Kundschaft sollen sie  unverzüglich mit der \nVerwirklichung eines  strahlungsminimierenden Konzepts  mit getrennter Versorgung zwischen \nInnen - und Aussenraum beginnen.  Mit einem  Glasfasernetz bis in alle Haus halte (FTTH; Fiber to \nthe Home) lässt sich  die Effizienz unserer Kommunikationsmittel weiter verbessern  und unsere \nStrahl enbelastung erheblich reduzieren .  \n \nWeitere Informationen  \nDeutsch: Peter Schlegel  044 984 00 39  \nFranzösisch und Englisch: Tamlin Schibler Ulmann 024 420 22 86 / 079 394 79 83  \nhttps://www.frequencia.ch/medienkontakte/   \nRebgasse 46 | CH 4058 Basel | contact@frequencia.ch | www.frequencia.ch  \n                                                                                                                                                                                                              K E R N P U N K T E  \n \n \n \n11. September  | 2019  4                                   Jg. 2| No. 10 \n \n sich daraufhin der horizontale Stahlträger A2001 aus-\ndehnte und von seiner Halterung an der Säule 79 sprang, \nentspricht nicht der Wa hrheit8. \nDie Feuer im Gebäude bei der Säule 79 waren nicht heiß \ngenug, um den Träger A2001 von seiner Halterung zu sto-\nßen, so zeigt der Hulsey -Bericht. Auch die Säulen 80 und \n81 wurden nicht durch Feuer zerstört, dies konnte der Bau-\ningenieur Hulsey mit um fangreichen Tests nachweisen. \n„Die Säulen 79, 80 und 81 haben nicht versagt auf den tie-\nferen Stockwerken des Gebäudes, wie das NIST behaup-\ntet“, erklärt der Bericht. Damit aber entfällt die von NIST \npräsentierte Ursache für den Einsturz des ganzen Gebäu-\ndes. Feuer kann nicht der Grund für den Einsturz dieses \nHochhauses gewesen sein. WTC7 wurde gesprengt.  \nDer US -Mathematiker Peter Michael Ketcham , der von \n1997 bis 2011 am NIST gearbeitet hatte, aber nicht an der \nWTC7 -Untersuchung beteiligt gewesen war, hat im Au-\ngust 2016 angefangen, die NIST -Berichte zu lesen. „Ich \nwurde schnell wütend. Erstens über mich selber: Wie \nkonnte ich so viele Jahre am NI ST arbeiten und dies nicht \nbemerken? Zweitens wurde ich wütend über das NIST“, \nerinnert sich der Mathematiker Ketcham. „Je länger ich \nnachforschte, desto klarer wurde mir, dass das NIST eine \nvorgefasste Schlussfolgerung präsentierte und dafür die \nFakten ig noriert und weggelassen hat.“ Der Hulsey -Be-\nricht hat die Vertuschung des NIST nun aufgeklärt und da-\nmit einen äußerst wichtigen Beitrag zur Aufklärung der \nTerroranschläge vom 11. September 2001 geleistet9. \n \n \n \n \n \n \n \n \n \n \nIMPRESSUM  \nVERANTWORTLICHE REDAKTION:  Kirsten Juel  \nREDAKTION: Roland Tüscher,  \nFREIER REDAKTIONS -MITARBEITER: Béla Szoradi  \nKONTAKT:  \nKirsten Juel, KERNPUNKTE , Lehmenweg 7, 4143 Dornach, Schweiz  \nT. +41 (0) 77 408 14 27. E. redaktion@kernpunkte.com  \nFINANZEN:  \nHugo Jäggi, 2 rue des églantines, 67210 Obernai, Frankreich, T. +33 (0)38 847 66 17  \nE. finanzen.kernpunkte@posteo.ch  \nFREIE MITARBEITERIN LEKTORAT:  \nElisabeth Winterer, Peter Urbscheit  \nJAHRES -ABONNEMENT (Ermässigung auf Anfrage)  \nStandard -Abo \n  7,50 CHF/EUR | Monat – E-Paper  \n12,50 CHF/EUR | Monat – Print  \n(Für Post -Abonnenten: E -Paper erhältlich für 33,00 CHF/EUR | Jahr)  \nSenioren -Abo \n  5,50 CHF/EUR | Monat – E-Paper  \n10,50 CHF/EUR | Monat – Print  \n(Für Post -Abonnenten: E -Paper erhältlich für 22,00 CHF/EUR | Jahr)   \nStudenten  \n 3,50 CHF/EUR | Monat – E-Paper  \n 8,50 CHF/EUR | Monat – Print  \n (Für Post -Abonnenten: E -Paper erhältlich für 14,00 CHF/EUR | Jahr)  \n \n \n8 E. Lipton: Report Says Fire, Not Explosion, Felled 7 W.T.C. New York Times, \n22. August 2008. Sowie: NIST: Global Structural Analysis of  the Response of \nWorld Trade Center Buidling 7 to Fires and debris Impact Damage. US Departe-\nment o f Commerce November 2008.  Anzeige  \n  \n \n \n \n \nwww.kernpunkte.com  / Folge uns auf Twitter: @KERNPUNKTE   \n \n \nProbe -Abo \n2 Ausgaben Gratis – E-Paper  \n2 Ausgaben 10 CHF/EUR – Print  \nFörder -Abo \n50,00 CHF/EUR | Monat – E-Paper + Print  \nAufbau -Abo \n1000 CHF/EUR | Jahr – E-Paper + Print   \nEinzelausgaben  \n9,00 CHF/EUR – E-Paper  \n14,00 CHF/EUR – Print  \nERSCHEINUNGSMODUS:  \n12 x / Jahr. Alle Ausgaben, die innerhalb eine Jahres 12 Ausgaben übersteigen sind gratis.  \nBANKVERBINDUNG:  \nFreie Gemeinschaftsbank 4002 Basel | KERNPUNKTE , Lehmenweg 7, 4143 Dornach, \nSchweiz  | Konto 40 -963-0 | IBAN: CH56 0839 2000 0317 6832 6 | BIC: FRGGCHB1XXX  \nANZEIGEN  \n1 Seite (A4) 800 CHF/EUR  \n1⁄2 Seite 400 CHF/EUR  \n1⁄4 Seite 200 CHF/EUR  \n1⁄8 Seite 100 CHF/EUR  \nKlein -Anzeigen: pro 50 Zeichen CHF/EUR 5. - \nStudentenpreis: 3 CHF/EUR p. Kleinanzeige  \nPDF-Anhang 100. - | PDF -Anhang über 2 MB  200.- \nDie Verantwortung für die Beiträge liegt bei den Autoren. | © Alle Rechte vorbehalten  \nBeiträge und Anzeigen entsprechen nicht notwendigerweise der Ansicht der Redaktion.  \n \n9 Peter Michael Ketcham: Thoughts from a Former NIST Employee. Europhy-\nsiscs News (EPN), 25. November 2016.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}