{"title": "Nebenwirkungen der Chemotherapie", "author": "Mamazone E V; Augsburg", "url": "https://www.mamazone.de/brustkrebs-behandeln/chemotherapie/nebenwirkungen/", "hostname": "mamazone.de", "description": "mamazone e.V. bietet Ihnen eine Plattform zur Information und Diskussion über neueste Studienergebnisse, alternative Möglichkeiten und persönliche Erfahrungen. mamazone e.V. ist regional und unparteiisch und steht kompetent und konsequent an der Seite von Frauen mit Brustkrebs.", "sitename": "mamazone e.V., Augsburg", "date": "2020-06-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nebenwirkungen der Chemotherapie 1. Kurzfristige Nebenwirkungen meistern Welche Nebenwirkungen auftreten, hängt im Wesentlichen davon ab, welche Zytostatika Sie in welcher Dosierung erhalten und wie gut Ihr allgemeiner Gesundheitszustand ist. Sie werden während der ganzen Therapiedauer gut überwacht um schwerwiegende Nebenwirkungen frühzeitig zu erkennen und gegenzusteuern. Vor der Gabe einer neuen Chemotherapie wird stets Ihr Blut genau untersucht und dann entschieden, ob der Behandlungsplan unverändert fortgeführt werden kann oder Therapiepausen oder Dosisanpassungen notwendig sind. Es ist wichtig, dass Sie Ihr Behandlungsteam über neu aufgetretene oder verstärkte Symptome informieren, auch außerhalb der regulären Termine. Gegen viele Nebenwirkungen werden Ihnen prophylaktisch abmildernde Medikamente verabreicht und häufig werden Sie auch hilfreiche Informationen bezüglich Ernährung, Bewegung und Sport etc erhalten. Wichtig: Fragen Sie bitte unbedingt Ihren Arzt / Ihre Ärztin wenn Sie Naturheilmittel oder Nahrungsergänzungsmittel (z.B. hochkonzentrierte Vitamine/Mineralstoffe) einnehmen möchten um die Nebenwirkungen der Chemotherapie abzumildern. Manche können helfen oder zumindest nicht schaden. Manche können aber auch die Wirksamkeit der Chemotherapie schmälern oder Nebenwirkungen sogar verstärken. Auch zwischen Medikamenten und bestimmten Lebensmitteln können derartige Wechselwirkungen bestehen. Vorsicht ist insbesondere bei Grapefruit und weiteren Zitrusfrüchten wie Limetten, Limonen, Pampelmusen und Bitterorangen geboten. Lesen Sie hierzu gerne „Grapefruit und Medikamente“ auf der Seite von Zentrum der Gesundheit. Zum Abschluss ein kleiner Trost: Die kurzfristen Nebenwirkungen sind zwar teilweise sehr belastend, aber sie vergehen nach Abschluss der Chemotherapie fast immer von selbst wieder. Häufige kurzfristige Nebenwirkungen Haarausfall Medizinisch betrachtet ist der bei vielen Zytostatika auftretende Haarausfall (Alopezie) eine harmlose Nebenwirkung, zumal die Haare innerhalb von etwa vier bis sechs Wochen nach dem letzten Therapiezyklus von selbst wieder nachwachsen. Für viele Patientinnen ist der Haarausfall, der auch Augenbrauen, Wimpern, Achsel-, Bein- und Schamhaare betreffen kann, aber nur schwer hinzunehmen. Haarausfall begrenzen mit Hilotherapie (Kältetherapie): In manchen Kliniken kann man eine „Kühlhaube“ während der Infusionsgabe aufsetzen. Dadurch wird die Kopfhaut weniger stark durchblutet und weniger zellschädigende Zytostatika gelangen in die Haarwurzeln. Der Haarausfall wird so begrenzt. Manche Patientinnen finden es hilfreich, sich schon vor Behandlungsbeginn die Haare kurz schneiden zu lassen, um sich so auf den bevorstehenden Haarverlust einzustellen. Dieser tritt beispielsweise bei der Behandlung mit Anthrazyklinen meist zum 2.Zyklus hin auf. Später lässt sich der kahle Kopf mit einer Perücke oder aber auch mit Tüchern, Mützen und Hüten gut kaschieren. Hier sind der Phantasie keine Grenzen gesetzt. Detaillierte Informationen zum Thema Perücken finden Sie in unserem Kapitel Heil-und Hilfsmittel. Informationen und Anregungen zu anderen Kopfbedeckungen für die Zeit während der Chemotherapie finden Sie beispielsweise unter chemo-tuecher-shop.de, gutbehuetet.info, feelgood-muetzen.de, oncovia.com Unser mamazone Tipp: Besorgen Sie sich auch ein Schlafhäubchen für die Nacht. Selbst bei milden Temperaturen kann man in der „haarlosen Zeit“ am Kopf frieren und das beeinträchtigt dann Ihren Schlaf. Den eventuell auftretenden vorübergehende Verlust von Augenbrauen und Wimpern können Sie mit geschicktem Schminken ausgleichen. Wußten Sie schon, dass es Schminkkurse speziell für Krebspatientinnen gibt? Kostenlose Online-Seminare bietet DKMS Life: Look good, feel better Übelkeit und Erbrechen Durch den gezielten Einsatz von speziellen Medikamenten, sogenannten Antiemetika lassen sich Übelkeit und Erbrechen oft vermeiden oder zumindest stark vermindern. Positiv wirkt hier auch eine geeignete Ernährung. Entzündungen der Mundschleimhaut Schmerzhafte Entzündungen der Mundschleimhaut (= Mukositis) treten bei sorgfältiger Mundhygiene seltener auf. Zur Vorbeugung oder auch Linderung dieser Beschwerden können Sie auch spezielle Mundspülungen verwenden. Meiden Sie stark gewürzte und scharfkantige Lebensmittel (z.B. Knäckebrot) und weichen Sie bei Bedarf auf weiche, breiige Nahrung aus. Geschmacksveränderungen Permanent einen metalligen Geschmack im Mund? Das Essen schmeckt nicht mehr wie gewohnt? Das kann das Wohlbefinden stark beeinträchtigen. Gut zu wissen, dass diese Beschwerden in der Regel nach dem Ende der Therapie von alleine wieder verschwinden. Blutbildveränderungen – Schwächung des Immunsystems Von der Schädigung der Blutbildung im Knochenmark merkt die Patientin in der Regel erst bei ausgeprägter Beeinflussung etwas. Dies ist am Blutbild sichtbar, das nach jedem Zyklus bestimmt wird und äußert sich in Fieber, Blutungen oder einer ausgeprägten Schwäche. Diese Alarmzeichen sollten Sie ernst nehmen und sofort den Arzt oder die behandelnde Klinik aufsuchen. Da während der Chemotherapie das Immunsystem häufig beeinträchtigt ist, sollten Sie sich in dieser Zeit vor Infektionen schützen. Meiden Sie Menschenansammlungen und Personen mit ansteckenden Erkrankungen. Auch Impfungen beispielsweise gegen Corona und Influenca sind anzuraten. mamazone-Tipp Gerade geeignete Bewegung, Sport, Entspannung und der jeweiligen Situation angepasste Ernährung können Ihnen sehr helfen, gut durch die Therapie zu kommen. Lesen Sie dazu gerne unsere Artikel Bewegung und Sport und Ernährung bei Krebs 2. Langfristige Nebenwirkungen abfedern Bei einigen der Zytostatika können zusätzliche Nebenwirkungen mit möglicherweise anhaltenden Störungen auftreten. Viele davon lassen sich abfedern. Fatigue – der bleiernen Müdigkeit mit Sport begegnen Eine Begleiterscheinung von Krebstherapien, die oft noch lange über das Behandlungsende hinaus bestehen bleibt, ist chronische Müdigkeit und Erschöpfung (französisch Fatigue). Die Lebensqualität sinkt rapide, wenn die Energie und Kraft fehlt, im gewohnten Umfang am Leben teilzunehmen und den Alltag zu meistern. Hilfreich ist hier Bewegung und Sport und zwar sowohl im Hinblick auf Vorbeugung, als auch auf Linderung von chronischer Erschöpfung. Die vielen positiven Effekte von Bewegung und Sport bei Krebserkrankungen und während Krebstherapien sind durch eine Fülle von wissenschaftlichen Studien eindrücklich belegt. Deshalb ist es sehr wichtig, dass Sie versuchen bereits während der Therapie angepasste Bewegung und Sport in Ihren Tagesablauf zu integrieren. Weitere Informationen zu Fatigue finden Sie bei beim Krebsinformationsdienst und bei der Deutschen Fatique Gesellschaft Wechseljahresbeschwerden lindern Sofern Patientinnen noch prämenopausal sind, werden Sie ohne Schutz der Eierstöcke durch GnRH-Analoga durch die Chemotherapie mit großer Geschwindigkeit in die Menopause kommen. Wechseljahresbeschwerden, wie Hitzewallungen, depressive Verstimmungen, verstärktes Schwitzen, Trockenheit der Schleimhäute (insbesondere auch Scheidentrockenheit) treten teilweise heftig auf und wollen gemeistert werden. Mehr dazu in unserem Kapitel \"Wechseljahresbeschwerden\" Polyneuropathien mit Kälte ausbremsen Taxane führen oft zu Nervenschäden in den Zehen oder Fingern, die sich als Taubheitsgefühl, Brennen oder Kribbeln äußern. Man spricht von Polyneuropathien, die auch lange nach der Chemotherapie noch anhalten können. Um diesen Nervenschäden vorzubeugen, ist es wichtig während jeder Infusionsgabe Hände und Füße beispielsweise mit Ice-packs zu kühlen. Diese Kühlmittel werden Ihnen normalerweise in den onkologischen Praxen und Kliniken zur Verfügung gestellt. Wenn nicht, fragen Sie danach! Durch die Kälte ziehen sich die Blutgefäße zusammen und die Taxane kommen in einer viel geringeren Dosis an die Nervenenden in Zehen und Fingern. Entsprechend geringer sind dann auch die möglichen Nervenschädigungen. Sollten Sie bereits vor Therapiebeginn unter Polyneuropathien leiden, beispielsweise weil Sie eine Diabetes- (Zucker)erkrankung haben, wird Ihr Ärzteteam vermutlich auf andere Chemotherapeutika ausweichen. Herzschäden vorbeugen Anthrazykline können dosisabhängig den Herzmuskel schädigen. Um dieses Risiko möglichst gering zu halten, wird im Vorfeld untersucht, ob bei Ihnen Herzerkrankungen vorliegen, die die Verwendung anderer Substanzen, wie z.B. Taxane ratsam erscheinen lassen. Konzentrations- und Gedächtnisstörungen abmildern Viele Patientinnen leiden während und nach der Chemotherapie unter Konzentrations- und Gedächtnisstörungen. Lange Zeit wurde vermutet, dass die Behandlung mit Zytostatika hierfür ursächlich sei und der Begriff vom „Chemobrain“ oder „Chemohirn“ machte die Runde. Eine Reihe von Studien zeigte allerdings, dass bei vielen Patientinnen die die Konzentrations- und Gedächtnisstörungen bereits vor Beginn der Chemotherapie beeinträchtigt waren. Zudem traten diese Beschwerden bei Krebskranken mit und ohne Chemotherapie ähnlich häufig auf. Die Behandlung mit Zytostatika ist demnach für diese Probleme nicht oder allenfalls in geringem Umfang ursächlich. Aktuell geht man davon aus, dass die erhebliche Stressbelastung durch die Krebserkrankung, die ja durchaus traumatisch erlebt werden kann, hier eine große Rolle spielt. Entsprechend kann hier alles was entspannend wirkt, aber auch gezielte Gedächtnisübungen Besserung bringen. Weitere Informationen in unserem mamazone MAG 06 2020 \"Die Hilotherapy: Vermeidung der Chemotherapie-induzierten Polyneuropathie (CIPN) durch ein neues Thermoheilverfahren\" Seite 10ff. Vorträge von unseren Diplompatientinnen-Kongressen (nur für Mitglieder freigeschaltet) 2019 \"Die Kälte bringt's - Hilotherapie gegen Polyneurotherapie\" von Dr. rer. nat. Trudi Schaper", "language": null, "image": null, "pagetype": null, "links": [null, "/", "#", "/kontakt/geschaeftsstelle/", "/regionalgruppen/", "/kontakt/fragen-zu-brustkrebs/", "/spenden/", "/kontakt/veranstaltungen/", "/kontakt/mamazone-mag/", "/kontakt/mamazone-mobil/", "/kontakt/it-support/", "/regionalgruppen/", "/aschaffenburg/", "/allgaeu/", "/augsburg/", "/berlin/", "/bodensee/", "/dortmund/", "/eifel-mosel/", "/garmisch-partenkirchen/", "/hannover/", "/heidelberg-mannheim/", "/maerkischer-kreis/", "/muenchen/", "/nahe-hunsrueck/", "/neckar-alb/", "/oberpfalz/", "/regionalgruppen/stuttgart/", "/suedtirol/", "/versmold/", "/weilheim-oberbayern/", "#", "/login/?tx_felogin_login%5Baction%5D=recovery&tx_felogin_login%5Bcontroller%5D=PasswordRecovery&cHash=d75bbd0e5b0c2825f253af8ac75c32e0", "/mamazone/mitgliedschaft/", "/suche", "/brustkrebs-behandeln/", "/brustkrebs-behandeln/patientinnen-arzt-gespraech/", "/brustkrebs-behandeln/checkliste-vor-therapiebeginn/", "/brustkrebs-behandeln/erwartungshaltung-und-therapieerfolg/", "/brustkrebs-behandeln/therapie-vor-der-op/", "/brustkrebs-behandeln/operation/", "/brustkrebs-behandeln/strahlentherapie/", "/brustkrebs-behandeln/chemotherapie/", "/brustkrebs-behandeln/chemotherapie/", "/brustkrebs-behandeln/chemotherapie/nebenwirkungen/", "/brustkrebs-behandeln/neu-antihormontherapie/", "/brustkrebs-behandeln/bisphosphonate/", "/brustkrebs-behandeln/zielgerichtete-therapien/", "https://www.zentrum-der-gesundheit.de/bibliothek/medikamente/nebenwirkungen-medikamente/grapefruit-und-medikamente", "https://www.mamazone.de/brustkrebswissen/nachsorge/heil-und-hilfsmittel/peruecken/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/peruecken/", "https://www.mamazone.de/brustkrebswissen/nachsorge/heil-und-hilfsmittel/peruecken/", "https://www.chemo-tuecher-shop.de/", "https://www.gutbehuetet.info/", "https://www.oncovia.com/de/78-chemo-tuecher-turbane", "https://www.feelgood-muetzen.de/", "https://www.oncovia.com/de/78-chemo-tuecher-turbane", "https://www.oncovia.com/de/78-tuecher-turbane", "https://www.dkms-life.de/", "/leben-mit-brustkrebs/ernaehrung-1/", "/leben-mit-brustkrebs/sport-bewegung/sport-und-bewegung-1/", "/leben-mit-brustkrebs/ernaehrung-1/", "/leben-mit-brustkrebs/sport-bewegung/sport-und-bewegung-1/", "https://www.krebsinformationsdienst.de/leben/fatigue/fatigue-index.php", "https://deutsche-fatigue-gesellschaft.de/service/infomaterial/", "/leben-mit-brustkrebs/wechseljahresbeschwerden/", "https://www.mamazone.de/publikationen/mag/ausgabe-012020/", "https://www.mamazone.de/aufgezeichnete-vortraege/2019/die-kaelte-bringts-hilotherapie-gegen-polyneurotherapie/", "/brustkrebs-behandeln/", "/brustkrebs-behandeln/chemotherapie/", "#", "#", "/", "/aktuelles/news/", "/mamazone/", "/projekte/", "/presse-buecher-links/mamazone-in-den-medien/", "/publikationen/", "/kontakt/geschaeftsstelle/", "/ueber-brustkrebs/", "/brustkrebs-erkennen/", "/brustkrebs-behandeln/", "/nachsorge-reha-finanzhilfen/", "/rezidiv-metastasierung/", "/leben-mit-brustkrebs/", "/studien-forschung/", "/glossar/", "/login/", "/mamazone/mitgliedschaft/", "#tab-1", "#tab-2", "#tab-3", "#", "/", "/aktuelles/news/", "/aktuelles/news/", "/aktuelles/news/", "/termine/", "/termine/", "/mamazone/", "/mamazone/", "/mamazone/ziele/", "/mamazone/organisation/", "/mamazone/organisation/", "/mamazone/organisation/vorstellung-vorstand/", "/mamazone/wissenschaftlicher-beirat/", "/regionalgruppen/", "/regionalgruppen/", "/aschaffenburg/", "/allgaeu/", "/augsburg/", "/augsburg/mein-weg/", "/berlin/", "/bodensee/", "/bodensee/mein-weg/", "/bodensee/mein-schwerpunkt/", "/bodensee/veranstaltungshinweise/", "/dortmund/", "/eifel-mosel/", "/eifel-mosel/mein-weg/", "/garmisch-partenkirchen/", "/hannover/", "/heidelberg-mannheim/", "/maerkischer-kreis/", "/muenchen/", "/muenchen/buecherkiste/", "/nahe-hunsrueck/", "/neckar-alb/", "/oberpfalz/", "/regionalgruppen/stuttgart/", "/suedtirol/", "/versmold/", "/versmold/mein-weg/", "/weilheim-oberbayern/", "/weilheim-oberbayern/mein-weg/", "/mamazone/regionalgruppen/regionalgruppe-gruenden/", "/mamazone/freunde-unterstuetzer/", "/mamazone/mitgliedschaft/", "/mamazone/ehrenamt/", "/auszeichnungen/", "/mamazone/satzung/", "/spenden/", "/spenden/", "/onlinespende/", "/spenden/kondolenzspende/", "/foerdermitgliedschaft/", "/zeitspende/", "/projektspende/", "/projektspende/", "/mamazone-mobil/", "/projektspende/spenden-fuer-das-projekt-diplompatientin/", "/mamazone/spenden/spenden-stories/", "/mamazone/sponsoren/", "/mamazone/in-memoriam/", "/mamazone/in-memoriam/", "/projekte/", "/projekte/", "/projekt-diplompatientin/", "/projekt-diplompatientin/", "/projekt-diplompatientin/kongressinformationen/", "/projekt-diplompatientin/kongressinformationen/", "/projekt-diplompatientin/kongressinformationen/anfahrtsbeschreibung/", "/projekt-diplompatientin/hintergrundwissen/", "/projekt-diplompatientin/aufgezeichnete-vortraege/", "/projekt-diplompatientin/aufgezeichnete-vortraege/", "/projekt-diplompatientin/aufgezeichnete-vortraege/2023/", "/online-vortraege/2022/", "/online-vortraege/2021/", "/online-vortraege/2020/", "/aufgezeichnete-vortraege/2019/", "/projekte/busenfreund-award/", "/projekte/busenfreund-award/", "/busenfreunde/", "/lamamma/", "/lamamma/", "/projekte/mamazone-mobil/", "/umarmungstuch/", "/path/", "/presse-buecher-links/mamazone-in-den-medien/", "/presse-buecher-links/mamazone-in-den-medien/", "/presse-buecher-links/mamazone-in-den-medien/", "/presse-buecher-links/mamazone-in-den-medien/mamazone-in-der-presse/", "/buecher-links/", "/buecher-links/", "/presse-buecher-links/buecher-links/buecher-ueber-brustkrebs/", "/buecher-links/erfahrungsberichte-autobiografien/", "/buecher-links/sachbuecher/", "/buecher-links/betrifft-kinder/", "/presse-buecher-links/buecher-links/brustkrebs-im-internet-und-adressen/", "/buecher-links/links-zu-infoportalen/", "/buecher-links/podcasts-und-sonstige-online-informationen/", "/publikationen/", "/publikationen/", "/pm/", "/pm/", "/pm-archiv/", "/mag/", "/mag/", "/mag/ausgabe-01-2023/", "/mag/ausgabe-01/2022-1/", "/mag/ausgabe-01/2022/", "/mag/ausgabe-02/2021/", "/mag/ausgabe-01/2021/", "/mag/ausgabe-02/2020/", "/publikationen/mag/ausgabe-012020/", "/mag-01-2016/", "/publikationen/mag/ausgabe-012019/", "/publikationen/mag/ausgabe-022018/", "/publikationen/mag/ausgabe-012018/", "/mag-02-2017/", "/mag-01-2017/", "/mag-02-2016/", "/publikationen/mag/ausgabe-012016/", "/mag-02-2015/", "/mag-01-2015/", "/mag-02-2014/", "/mag-01-2014/", "/mag-02-2013/", "/mag-01-2013/", "/mag-02-2012/", "/mag-01-2012/", "/mag-02-2011/", "/mag-01-2011/", "/mag-02-2010/", "/mag-01-2010/", "/publikationen/social-media/", "/publikationen/mamazone-flyer/", "/kontakt/geschaeftsstelle/", "/kontakt/geschaeftsstelle/", "/kontakt/presseanfragen/", "/kontakt/regionalgruppen/", "/kontakt/fragen-zu-brustkrebs/", "/kontakt/veranstaltungen/", "/kontakt/mamazone-mag/", "/kontakt/mamazone-mobil/", "/kontakt/it-support/", "#", "/ueber-brustkrebs/", "/ueber-brustkrebs/", "/brustkrebswissen/frueherkennung-diagnose/basiswissen-brustkrebs-1-1-1/", "/ueber-brustkrebs/brustkrebs-in-zahlen/", "/brustkrebswissen/frueherkennung-diagnose/risikofaktoren-1/", "/brustkrebswissen/frueherkennung-diagnose/risikofaktoren/beeinflussbare-risikofaktoren-1/", "/brustkrebswissen/frueherkennung-diagnose/risikofaktoren/nicht-beeinflussbare-risikofaktoren-1/", "/brustkrebswissen/frueherkennung-diagnose/erblicher-brustkrebs-1/", "/brustkrebswissen/frueherkennung-diagnose/brustkrebs-des-mannes-1/", "/brustkrebs-erkennen/", "/brustkrebs-erkennen/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung-1/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung/selbstuntersuchung-1/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung/mammographie-1/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung/tomosynthese-1/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung/brustultraschall-1/", "/brustkrebswissen/frueherkennung-diagnose/frueherkennung/mrt-1/", "/brustkrebswissen/frueherkennung-diagnose/diagnose-brustkrebs/erstbefundung/biopsie-1-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/feingeweblicher-typ-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/tnm-klassifikation-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/grading-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/ki-67-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/hormonrezeptoren-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/her2-rezeptoren-1/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung-1/genexpressionstests-neu/", "/brustkrebswissen/frueherkennung-diagnose/tumor-gewebeuntersuchung/upa-und-pai-1-1/", "/brustkrebswissen/frueherkennung-diagnose/diagnose-brustkrebs-1/", "/brustkrebswissen/frueherkennung-diagnose/brustzentren-1/", "/brustkrebs-behandeln/", "/brustkrebs-behandeln/", "/brustkrebs-behandeln/patientinnen-arzt-gespraech/", "/brustkrebs-behandeln/checkliste-vor-therapiebeginn/", "/brustkrebs-behandeln/erwartungshaltung-und-therapieerfolg/", "/brustkrebs-behandeln/therapie-vor-der-op/", "/brustkrebs-behandeln/operation/", "/brustkrebs-behandeln/operation/", "/brustkrebs-behandeln/operation/die-brustoperation/", "/brustkrebs-behandeln/operation/entfernung-der-lymphknoten/", "/brustkrebs-behandeln/operation/brustaufbauende-verfahren/", "/brustkrebs-behandeln/strahlentherapie/", "/brustkrebs-behandeln/chemotherapie/", "/brustkrebs-behandeln/chemotherapie/", "/brustkrebs-behandeln/chemotherapie/nebenwirkungen/", "/brustkrebs-behandeln/neu-antihormontherapie/", "/brustkrebs-behandeln/neu-antihormontherapie/", "/brustkrebs-behandeln/neu-antihormontherapie/gnrh-analoga/", "/brustkrebs-behandeln/neu-antihormontherapie/aromatasehemmer/", "/brustkrebs-behandeln/neu-antihormontherapie/tamoxifen/", "/brustkrebs-behandeln/neu-antihormontherapie/fulvestrant/", "/brustkrebs-behandeln/neu-antihormontherapie/cdk4/6-inhibitoren-co/", "/brustkrebs-behandeln/neu-antihormontherapie/nebenwirkungen/", "/brustkrebs-behandeln/bisphosphonate/", "/brustkrebs-behandeln/zielgerichtete-therapien/", "/brustkrebs-behandeln/zielgerichtete-therapien/", "/brustkrebs-behandeln/zielgerichtete-therapien/hormonrezeptor-positive-tumore/", "/brustkrebs-behandeln/zielgerichtete-therapien/her2-positive-/-her2-low-tumore/", "/brustkrebs-behandeln/zielgerichtete-therapien/tnbc/", "/brustkrebs-behandeln/zielgerichtete-therapien/bei-patientinnen-mit-brca-mutationen/", "/brustkrebs-behandeln/zielgerichtete-therapien/bei-knochenmetastasen/", "/nachsorge-reha-finanzhilfen/", "/nachsorge-reha-finanzhilfen/diagnostische-massnahmen/", "/nachsorge-reha-finanzhilfen/kur-anschlussbehandlung/", "/nachsorge-reha-finanzhilfen/haushaltshilfe/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/grundsaetzliches-zu-heil-und-hilfsmitteln/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/lymphdrainage/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/medizinische-fusspflege/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/brustprothesen/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/peruecken/", "/nachsorge-reha-finanzhilfen/heil-und-hilfsmittel/diga-apps-auf-rezept/", "/nachsorge-reha-finanzhilfen/individuelle-ernaehrungsberatung/", "/nachsorge-reha-finanzhilfen/schwerbehinderung/", "/rezidiv-metastasierung/", "/rezidiv-metastasierung/", "/rezidiv-metastasierung/rezidiv/", "/rezidiv-metastasierung/metastasierung/", "/rezidiv-metastasierung/metastasierung/therapien/", "/rezidiv-metastasierung/metastasierung/patientenverfuegung-co/", "/rezidiv-metastasierung/metastasierung/symptome-lindern-palliativversorgung/", "/rezidiv-metastasierung/metastasierung/hospiz/", "/rezidiv-metastasierung/metastasierung/wegweiser-zur-hospiz-und-palliativversorgung-deutschland/", "/rezidiv-metastasierung/metastasierung/", "/rezidiv-metastasierung/last-but-not-least/", "/leben-mit-brustkrebs/", "/leben-mit-brustkrebs/", "/leben-mit-brustkrebs/erfahrungsberichte/", "/leben-mit-brustkrebs/komplementaermedizin/", "/leben-mit-brustkrebs/komplementaermedizin/tcm-traditionelle-chinesische-medizin/", "/leben-mit-brustkrebs/mama-hat-brustkrebs/", "/kinderwunsch-und-brustkrebs/", "/leben-mit-brustkrebs/das-lymphoedem/", "/leben-mit-brustkrebs/wechseljahresbeschwerden/", "/leben-mit-brustkrebs/schlafprobleme/", "/leben-mit-brustkrebs/psychoonkologie/", "/leben-mit-brustkrebs/ernaehrung-1/", "/leben-mit-brustkrebs/ernaehrung-1/vitamin-d/", "/leben-mit-brustkrebs/ernaehrung-1/antioxidantien/", "/leben-mit-brustkrebs/ernaehrung/supplemente-1/", "/leben-mit-brustkrebs/sport-bewegung/sport-und-bewegung-1/", "/studien-forschung/", "/studien-forschung/", "/studien-forschung/kleines-studienlexikon/", "/studien-forschung/testphasen-klinischer-studien/", "/studien-forschung/good-clinical-practice/", "/studien-forschung/nach-klinischen-studien-suchen/", "/studien-forschung/links-zu-aktuellen-studien/", "/studien-forschung/studienergebnisse-richtig-interpretieren/", "/studien-forschung/neues-aus-der-forschung/", "/aktuelles/kongressberichte/", "/aktuelles/kongressberichte/", "/aktuelles/kongressberichte/deutscher-senologiekongress-2022-stuttgart/", "/glossar/", "/login/", "/mamazone/mitgliedschaft/", "#", "/projekte/", "https://www.facebook.com/mamazone.ev", "/mag/", "https://www.instagram.com/mamazone_ev/", "https://www.linkedin.com/company/mamazone-e.v/", "/glossar/", "/kontakt/geschaeftsstelle/", "/regionalgruppen/", "/kontakt/fragen-zu-brustkrebs/", "/spenden/", "/kontakt/veranstaltungen/", "/kontakt/mamazone-mag/", "/kontakt/mamazone-mobil/", "/kontakt/it-support/", "/mamazone/mitgliedschaft/", "/regionalgruppen/", "/projekt-diplompatientin/", "/lamamma/", "/spenden/", "/kontakt/fragen-zu-brustkrebs/", "/projekte/projektmitarbeit/", "/impressum/", "/datenschutz/", "#", "#"]}