{"title": "Die 3-Tage-Entschlackungskur – Ein Selbstversuch", "author": "Patricia", "url": "https://www.the-kaisers.de/die-3-tage-entschlackungskur-ein-selbstversuch/", "hostname": "the-kaisers.de", "description": "Ein warmes Wannenbad, eine Tafel Schokolade, die neueste Staffel der Lieblingsserie, ein oder zwei Paar neue Schuhe – dies und noch viel mehr tun wir, um unserer Seele etwas Gutes zu tun. Doch hat nicht irgendjemand vor langer Zeit gepredigt, dass Körper und Seele in Einklang gebracht werden müssen? War da nicht mal was mit…", "sitename": "The Kaisers", "date": "2011-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein warmes Wannenbad, eine Tafel Schokolade, die neueste Staffel der Lieblingsserie, ein oder zwei Paar neue Schuhe – dies und noch viel mehr tun wir, um unserer Seele etwas Gutes zu tun. Doch hat nicht irgendjemand vor langer Zeit gepredigt, dass Körper und Seele in Einklang gebracht werden müssen? War da nicht mal was mit Yin und Yang oder so? Selbst für den Fall, dass ich das jetzt alles durcheinander werfe, bin ich mir ziemlich sicher, dass sich die meisten von uns – und da zähle ich mich dazu – mehr um ihr Seelenheil als um das ihres Körpers kümmern.\nMein Weg zur Entschlackungskur – Was muss, das muss…\nWenig Bewegung, zu viel Fast Food, Fett, Salz, Koffein, Alkohol und bei einigen noch Nikotin, das muss sich doch irgendwann rächen, dachte ich mir vor zwei Wochen. Ich stellte mir panisch vor, wie mein Körper gemeine Rachepläne schmiedet, eine fiese Erkältung hier, ein paar Allergien da und beschloss kurzerhand, ihn in einen 3-Tage-Wellness-Urlaub zu schicken – mit einer Entschlackungskur.\nMeine Anleitung für die 3-Tage-Entschlackungskur\nThe day before…\nGesagt getan. Meine erste Adresse für die Suche nach dem Körper-Urlaub war – wie soll es auch anders sein – Google und nachdem ich “3-Tage-Entschlackungskur” eingegeben hatte, wurde ich auch schnell fündig. Vielleicht fragt ihr euch, wieso gerade 3 Tage. Nun, ein Tag kam mir angesichts der vielen\n[Frozen Yoghurts](https://the-kaisers.de/frozen-yoghurt-und-bubbletea-ein-selbstversuch/) 😉 in diesem Sommer etwas zu kurz vor und sieben Tage hätte ich keinesfalls durchgestanden, 3 Tage waren mir einfach sympathisch. Sympathisch war mir auch auf Anhieb die [3-Tages-Entschlackungskur](https://www.womenweb.de/diaeten-und-abnehmen/dieaten/entschlackung.html) auf womenweb.de, denn die Rezepte sahen verhältnismäßig lecker aus und man musste auch nicht erst sein Sparschwein schlachten, um sich die Unmengen von Entschlackungsmolken und was weiß ich nicht noch alles leisten zu können. Also lief ich total motiviert in den nächsten Supermarkt und ging zwei volle Beutel schwerer und etwa 20 Euro leichter wieder hinaus. Am letzten Abend vor der Entschlackungskur war ich bereits so sehr auf Gesundheitskurs, dass ich gar nicht auf die Idee kam, mir noch einmal Schokolade und Co. zu gönnen, etwas, was ich später bitter bereuen sollte…\nTag 1\nZiemlich zerknautscht erwachte ich und mein erster Gedanke galt dem leckeren Latte macchiato, den mein Freund mir jeden Morgen zaubert. Doch plötzlich schoss mir ein schrecklicher Gedanke durch den Kopf, begleitet von einer imaginären Sirene im Hintergrund: “Kein Latte macchiato. Nicht heute, nicht morgen, nicht übermorgen.” So konnte der Tag beginnen. Ich schlich zu meinem Freund in die Küche, der natürlich seelenruhig seinen Latte macchiato schlürfte, und kochte mir erst einmal 200 Gramm Naturreis, natürlich ungesalzen, während ich meine schlechte Laune am Apfel ausließ und ihn zu Mus verarbeitete. Doch die Laune verbesserte sich schlagartig, als ich mein Entschlackungs-Frühstück probierte, denn das war richtig lecker.\nWenige Stunden und einige Liter Wasser und Entschlackungstee später versuchte ich mein Mittagessen zuzubereiten. Jedoch fiel mir auf, dass ich die Putenbrust im Kühlregal des Supermarktes liegen gelassen hatte. Aber glücklicherweise stand sie auch nicht auf dem Einkaufszettel. 😉 Kein Problem, dachte ich, gegen drei vegetarische Tage habe ich nichts einzuwenden. Die Paprika ließ ich aufgrund von enormer Abneigung einfach weg und ersetzte sie durch Champignons. Das Ergebnis war leider ziemlich unbefriedigend, jedoch strich ich das “un” kurzerhand mit Hilfe von ein wenig Gemüsebrühe, in der Hoffnung, dass ich trotzdem noch in den Entschlackungskur-Himmel komme. Meine Laune war nach wie vor sehr gut und ich konnte keinerlei Entzugserscheinungen feststellen. Jedoch war ich von der riesigen Menge Reis derart gesättigt, dass ich mein Abendessen, das wirklich lecker war, auch 6 Stunden später nur zur Hälfte schaffte.\nFAZIT Tag 1: Leckeres und sehr sättigendes Essen. Das Fehlen des Latte macchiatos und Salzes war ärgerlich, aber zu überleben. Reis ohne Salz ist jedoch wirklich so entwässernd, wie prophezeit wurde.\nTag 2\nDer erste Gedanke: “Heute gibt es nur Obst.”, bereitete mir leichte Sorgen, die sich später als sehr berechtigt herausstellen sollten. Ich mag Süßes, jedoch würde ich Deftiges immer bevorzugen und habe noch nie bewusst an einem Tag nur Süßes gegessen. Das Frühstück war kein Problem, denn so sieht das bei mir öfter aus, doch die erste große Herausforderung kam mit dem Mittagessen. Der Pseudo-Bratapfel war so rein gar nicht mein Geschmack und quälte sich nur sehr langsam in den Magen, worauf sich prompt meine Seele meldete, die sich anscheinend stark vernachlässigt fühlte. Ich esse höchstselten etwas, dass mir nicht schmeckt und nur der puren Nahrungsaufnahme dient, deshalb fühlte ich mich unheimlich unbefriedigt.\nMit sehr schlechter Laune setzte ich mich wieder vor meinen Laptop und verfluchte insgeheim meine Hobbykoch-Facebook-Freunde, die unbeschwert Bilder von ihren Kreationen posteten. Zu allem Überfluss rief mich wenige Minuten später auch noch meine Freundin an und erklärte mir seelenruhig ein Dessertrezept, das ich unbedingt auf cheaperia veröffentlichen soll. Der Obstsalat – mein Abendessen – fand schon allein deshalb nicht mehr den Weg in meinen Magen, weil mir meine Zähne von der ganzen Säure derart wehtaten, dass ich die Flinte ins Korn oder besser gesagt, die Gabel auf den Teller warf. Als mein Freund mir dann auch noch Popcorn vor dem Fernseher voraß, war der zweite Tag der Entschlackung für mich gelaufen.\nFAZIT Tag 2: Nie wieder Obsttag!\nTag 3\nDen schaffe ich auch noch – mein Leitsatz für den dritten Entschlackungstag. Voller Leidenschaft genoss ich das Vollkornbrötchen am Morgen, auf das ich mich am verhassten Obsttag schon unheimlich gefreut hatte. Das war auch wirklich richtig lecker und mein Favorit unter all den Entschlackungsgerichten. Auch gegen das Mittagessen konnte ich überhaupt nichts einwenden. Es ging total schnell und war sehr lecker – eine absolute Überraschung. Da ich abends unterwegs war, musste ich das Abendessen bereits mittags vorbereiten (deshalb gibt es auch keine Fotos, aber Zeugen ;-)). Hier habe ich dann auch die Paprika verwertet, die im Salat sogar richtig gut schmeckte.\nFAZIT Tag 3: Leckere Gerichte und die Vorfreude auf das Ende des Körper-Urlaubs machten den dritten Tag zu einem Kinderspiel.\nThe day after…\nDen besten Latte macchiato meines Lebens trank ich am Tag nach der 3-Tage-Entschlackungskur, davon bin ich felsenfest überzeugt! Doch abgesehen davon fiel ich nicht, wie vermutet, über all die gestern noch verbotenen Sachen her, sie interessierten mich eigentlich überhaupt nicht. Ich fühlte mich ziemlich ausgeglichen, tastete mich erst einmal langsam an die “normale” Ernährung heran und versuchte, auch weiterhin vorwiegend gesunde Sachen zu essen. Ich kann nicht wirklich sagen, dass ich mich wie ein neuer Mensch gefühlt habe, aber irgendwie besser als vorher. Wie nach einem Wellness-Tag. 😉\nFAZIT: Eine Entschlackungskur würde ich auf jeden Fall wieder machen, allein um mein schlechtes Gewissen meinem Körper gegenüber zu beruhigen. Genauso würde ich die Entschlackungskur jedoch nicht nochmal machen. Der Obsttag war weder gut für meine Zähne, noch für meinen Magen, der am Abend ziemlich aufgebläht war. Außerdem war die Einkaufsliste teilweise zu lang, man sollte sich an die Zutaten für die Gerichte und nicht an die vorgegebene Einkaufsliste halten, denn die Gerichte waren so sättigend, dass man keine Zwischenmahlzeiten mehr braucht. Eine Erfahrung war es aber auf jeden Fall wert!\nPS.: Nach leiser, aber berechtigter Kritik zu meinen bisherigen Foodfotos habe ich versucht, diese zu verbessern, auch wenn ich nicht den Anspruch habe, kochbuchreife Bilder zu machen. Ich würde mich freuen, wenn ihr einen Kommentar dazu abgebt, denn es ist mir wichtig, dass euch die Bilder wenigstens nicht vom Essen abhalten. 😉", "language": null, "image": "https://www.the-kaisers.de/wp-content/uploads/2011/11/Entschlackung-11.jpg", "pagetype": "article", "links": ["https://www.the-kaisers.de/about/", "https://www.the-kaisers.de/kontakt/", "https://www.the-kaisers.de/kooperationen/", "https://www.the-kaisers.de/datenschutz/", "https://www.the-kaisers.de/impressum/", "https://www.facebook.com/thekaisers.de/", "https://www.instagram.com/the.kaisers", "https://www.youtube.com/channel/UCwu6qLuJ5rqizS_RS_XBx-Q/videos", "https://de.pinterest.com/thekaisersde/", "https://www.bloglovin.com/blogs/kaisers-18149607", "https://twitter.com/thekaisers_de", "https://plus.google.com/107005783112400991404/videos", "#", "#", "https://www.the-kaisers.de", "https://www.the-kaisers.de/category/family/", "https://www.the-kaisers.de/category/interior/", "https://www.the-kaisers.de/category/zuhause/", "https://www.the-kaisers.de/category/diy/", "https://www.the-kaisers.de/category/food-and-more/", "https://www.the-kaisers.de/category/vegan-zuckerfrei/", "https://www.the-kaisers.de/category/fashion/", "https://www.the-kaisers.de/category/and-more/", "https://www.the-kaisers.de/category/travel/", "https://www.the-kaisers.de/category/travel/berlin/", "https://www.the-kaisers.de/category/travel/events/", "https://www.the-kaisers.de/category/travel/reiseberichte/", "https://www.the-kaisers.de/category/travel/reiseberichte/daenemark/", "https://www.the-kaisers.de/category/travel/reiseberichte/deutschland/", "https://www.the-kaisers.de/category/travel/reiseberichte/england-reiseberichte/", "https://www.the-kaisers.de/category/travel/reiseberichte/frankreich/", "https://www.the-kaisers.de/category/travel/griechenland/", "https://www.the-kaisers.de/category/travel/reiseberichte/italien/", "https://www.the-kaisers.de/category/travel/reiseberichte/oesterreich/", "https://www.the-kaisers.de/category/travel/reiseberichte/polen/", "https://www.the-kaisers.de/category/travel/reiseberichte/schweiz/", "https://www.the-kaisers.de/category/travel/reiseberichte/spanien/", "https://www.the-kaisers.de/category/travel/thailand/", "https://www.the-kaisers.de/category/travel/reiseberichte/tuerkei/", "https://www.the-kaisers.de/category/wedding/", "https://www.the-kaisers.de/category/books/", "https://www.the-kaisers.de/category/beauty/", "https://www.the-kaisers.de/category/fitness/", "https://www.the-kaisers.de/category/food-and-more/", "https://www.the-kaisers.de/author/thekaisers/", "https://the-kaisers.de/frozen-yoghurt-und-bubbletea-ein-selbstversuch/", "https://www.womenweb.de/diaeten-und-abnehmen/dieaten/entschlackung.html", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.the-kaisers.de%2Fdie-3-tage-entschlackungskur-ein-selbstversuch%2F&media=https%3A%2F%2Fwww.the-kaisers.de%2Fwp-content%2Fuploads%2F2011%2F11%2FEntschlackung-11.jpg&description=Die%203-Tage-Entschlackungskur%20%E2%80%93%20Ein%20Selbstversuch", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.the-kaisers.de%2Fdie-3-tage-entschlackungskur-ein-selbstversuch%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.the-kaisers.de%2Fdie-3-tage-entschlackungskur-ein-selbstversuch%2F&text=Die%203-Tage-Entschlackungskur%20%E2%80%93%20Ein%20Selbstversuch", "https://www.the-kaisers.de/tag/selbstversuche/", "https://www.the-kaisers.de", "https://www.facebook.com/thekaisers.de/", "https://plus.google.com/b/107005783112400991404/107005783112400991404/posts", "https://www.instagram.com/thekaisers.her", "https://de.pinterest.com/thekaisersde/", "https://twitter.com/thekaisers_de", "https://www.the-kaisers.de/25-moglichkeiten-einen-schal-zu-binden/", "https://www.the-kaisers.de/jeden-tag-eine-kleine-freude-originelle-adventskalender/", "https://annanikabu.blogspot.com", "#comment-67", "#comment-69", "https://www.emjay-pictures.de", "https://www.peta2.de/veganprobeabo", "#comment-68", "#comment-70", "https://www.emjay-pictures.de", "#comment-71", "https://www.schneeweisschens-welt.de", "#comment-72", "/die-3-tage-entschlackungskur-ein-selbstversuch/#respond", "https://www.the-kaisers.de/kooperationen/", "https://www.the-kaisers.de/kontakt/", "https://www.the-kaisers.de/datenschutz/", "https://www.the-kaisers.de/impressum/", "#"]}