{"title": "«Wann, wenn nicht jetzt» – Zusammenfassung der 71. Sitzung des Corona-Ausschusses | Transition News", "author": null, "url": "https://transition-news.org/wann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses", "hostname": "transition-news.org", "description": "«Heisse Dinge kommen an den Tag» – mit diesem Satz leitete Viviane Fischer die 71. Sitzung des Corona-Ausschusses am 24. September 2021 ein, die (...)", "sitename": "Transition News", "date": "2021-09-29", "id": null, "license": null, "body": null, "comments": "Kommentare", "commentsbody": null, "raw_text": null, "text": "«Heisse Dinge kommen an den Tag» – mit diesem Satz leitete Viviane Fischer die 71. Sitzung des Corona-Ausschusses am 24. September 2021 ein, die unter dem Motto «Wann, wenn nicht jetzt» stand. Ebenfalls mit dabei waren Dr. Reiner Füllmich und Antonia Fischer.\nThemen: Prof. Werner Bergholz informiert über die «undeklarierten» Bestandteile, die sich in allen Covid-19-Injektionen befinden, Dr. Reiner Füllmich und Wilfried Schmitz geben Einblicke in den «rauchenden Trümmerhaufen» der deutschen Justiz, Colin Meier spricht über die systematische Diffamierung vermeintlicher Verschwörungstheoretiker und die Beeinflussung der wissenschaftlichen Medien durch sogenannte «Zitationskartelle» und Dr. Wolfgang Wodarg über Myokarditis bei jungen Männern und das sogenannte Aspirieren. Matthew Ehret beleuchtet die historischen Hintergründe der «Pandemie» und die Personen und Ziele, die hinter dem Great Reset stehen.\nIn ihrer Einführung berichtet Viviane Fischer über die\n[Pathologie-Konferenz](http://www.pathologie-konferenz.de), die am 20. September in Reutlingen stattfand. Die feingeweblichen Analysen, die von den Pathologen Prof. Dr. Arne Burkhardt und Prof. Dr. Walter Lang bei acht Personen durchgeführt wurden, die kurz nach der Impfung verstorben sind, ergaben «erschreckende» Ergebnisse.\nProf. Burkhardt habe es bei fünf Personen als «sehr wahrscheinlich» eingestuft, dass ihr Tod im kausalen Zusammenhang mit den Nebenwirkungen der Impfung steht, bei zwei weiteren als «wahrscheinlich», so Fischer. Es wurden thrombosenartige Geschehen und die Entwicklung von Myokarditis festgestellt.\nMerkwürdige Objekte in «Impfstoffen»\n(Min. 00:08:18 – Min. 00:43:14) Als erster «Zeitzeuge» informiert Werner Bergholz, Professor für Elektrotechnik, der ebenfalls bei der Konferenz mitwirkte, über die Ergebnisse der Autopsien und die seltsamen Bestandteile, die bei der Untersuchung der Covid-Impfstoffe entdeckt wurden.\n«Im Vergleich zu früheren Impfungen ist die Anzahl der Verstorbenen bei dieser neuen, sogenannten Impfung um einen Faktor von 50 gestiegen, relativ unabhängig vom Hersteller. Wenn man solch einen alarmierenden Befund hat, muss man der Sache nachgehen», erklärt er. In diesem Fall schaue man sich alles längs der Kausalkette an. Dabei stellten die Experten fest, dass es verdächtige Befunde am Blut und bei den Laborbefunden gab.\nBei der mikroskopischen Untersuchung des Blutes von Frischgeimpften zeigte sich, dass es «sehr merkwürdig» aussieht. Unter anderem wurde die «Geldrollenbildung» beobachtet. Dies bedeute, dass sich die roten Blutkörperchen wie eine «Rolle Cent-Stücke» zusammenballen.\n«Das kann nichts Gutes bedeuten. Praktiker sehen das sonst mal alle Jubeljahre, aber jetzt ist es eher die Regel als die Ausnahme», konstatiert Bergholz.\nWeiter zurück in dieser Kausalkette stellte sich bei Lichtmikroskopaufnahmen heraus, dass in den einzelnen «Impfstoffen» verschiedene merkwürdige Objekte zu sehen waren, was Bergholz als «grundsätzlich ungewöhnlich für einen Impfstoff oder ein Arzneimittel» bezeichnet, denn eigentlich enthalten diese einen Wirkstoff und ansonsten keine soliden Festkörpergegenstände im Bereich von Mikrometern oder zum Teil auch etwas grösser.\nUnterschiedliche Untersuchungsmethoden wurden angewendet, diese ergaben, dass bei dem Wirkstoff von Pfizer immer quadratische Objekte zu sehen sind. Bei AstraZeneca wurden Objekte gefunden, die eher einem Papierflieger ähneln.\n«Es ist sicher, dass das keinen natürlichen Ursprung haben kann. Die Frage ist, woher kommt das. Der nächste Schritt wäre, dass sich das Paul Ehrlich-Institut, das für die Qualität der Impfstoffe verantwortlich ist, das im Detail anschaut», sagt Bergholz. Dies sei eine Aufforderung an Prof. Cichutek, schnellstens dafür zu sorgen, dass dem nachgegangen wird (Min. 00:11:25).\nIm Geschäftsleben, wie er es kenne, wäre es völlig normal, dass auch der Hersteller aktiv werden und nicht erst warten würde, bis man ihn dazu auffordere. Denn das seien keine Zufallsbefunde. Viele Leute hätten gesehen, dass diese charakteristischen Objekte in den «Impfstoffen» enthalten sind.\nWeiterhin erläutert Bergholz anhand von Elektronenmikroskopaufnahmen, welche Elemente in den Präparaten von Pfizer, Astra Zeneca und Johnson & Johnson entdeckt wurden (ab Min. 00:14:40).\nDer Befund: In allen Impfstoffen befanden sich neben anderen Elementen Chrom, Eisen und wahrscheinlich auch Nickel. Es könnte sein, dass diese durch den Abrieb beim Herstellungsprozess dort hineingelangt sind, doch insgesamt sei unklar, woher die metallischen Gegenstände bzw. Objekte kommen.\n«Wir wissen, dass bei BioNTech und Pfizer auch Nanolipidpartikel drin sind, aber bei AstraZeneca nicht (…) es sei denn, diese wurden – warum auch immer – hinzugefügt», sagt Bergholz in Bezugnahme auf die papierfliegerartigen Objekte im AstraZeneca-Präparat. Vorstellbar sei, dass es Adjuvanzien sind, also Wirkstoffverstärker, die statt Aluminium zugefügt wurden, um eine stärkere Immunreaktion hervorzurufen. Diesen Umstand sieht der Professor als Aufforderung an die Hersteller, sich zu «engagieren».\nDanach widmet sich Bergholz einer Hypothese, die seit geraumer Zeit in den sozialen Netzwerken herumgeistert: dass sich nämlich in den Impfstoffen Graphenoxyd befinden könnte. Erst habe er gedacht, das könne nicht sein, gibt er zu, er sei extrem skeptisch gewesen. Aber bei Recherchen habe er zu seiner Überraschung herausgefunden, dass es zumindest in der experimentellen Krebstherapie an Menschen üblich ist, dass als Wirkverstärker Graphenoxid statt Aluminium benutzt wird.\nDiese Methode befindet sich im Experimentierstadium, aber dazu gibt es bereits mehrere wissenschaftliche Veröffentlichungen, die sogar peer-reviewed wurden. Das Einführen dieser Metalle oder Nanopartikel in den Körper, kenne man aber nur aus dem Bereich der Krebsbehandlung.\nIm Anschluss berichtet Bergholz darüber, dass japanische Kollegen im Moderna-Genpräparat zweifelsfrei Edelstahlpartikel gefunden haben (Corona-Transition\n[berichtete](https://corona-transition.org/japan-rostfreier-stahl-der-guteklasse-316-in-moderna-impfstoffen-gefunden)). Er habe sich das angeschaut, das sehe tatsächlich nach Abrieb aus. Die Objekte würden sich aber von denen unterscheiden, die man bei Pfizer und BioNTech oder AstraZeneca gesichtet habe.\nViviane Fischer weist darauf hin, dass in Proben auch «Seltene Erden» gefunden wurden. Das sind Metalle wie Thulium, Dysprosium, Gadolinium, Neodym oder Lanthan. Was das bedeute, müsse der Hersteller erklären, so Bergholz. Er kenne in der Medizin nur die Anwendung von Gadolinium.\n«Wenn Seltene Erden gefunden wurden, dann ist das ungewöhnlich und kann kein Zufall sein. Sie sind selten genug, dass es einen Grund haben muss, wenn man sie dort findet.»\nWichtig aber sei vor allem, dass sich die Hersteller und das Paul Ehrlich-Institut dringend mit der «Geldrollenbildung» im Blut von Geimpften beschäftigen, fordert Bergholz.\nWeiterhin wird über die Auswirkungen der gefundenen Substanzen bei der Feststellung der Blutgruppen und das «irritierende» Verhalten der deutschen Behörden gesprochen, die Geimpfte zur Blutspende animieren, während dies in Japan explizit verboten ist (Min. 00:34:35). Ebenso wie über die Beobachtung von Urologen, die nach der «Impfung» bei Frauen vermehrt Harnweginfekte und bei Männern Prostatabeschwerden beobachten, die keine bakteriellen Ursachen haben und meist nicht in den Griff zu kriegen sind.\nEs müsse dringend gehandelt werden, die Situation sei «brennend». Vor allem, weil jetzt auch 12- bis 17-Jährige geimpft werden dürften. Bergholz erinnert in diesem Zusammenhang an das «Epidemiologische Bulletin 31» des Robert Koch-Instituts (Min. 00:39.00), in dem ausdrücklich steht, dass Kinder und Jugendliche «kein signifikantes Risiko» durch die Infektion haben und auch keine Rolle bei der Weitergabe der Krankheit spielen.\n«Aber wir wissen ganz sicher, dass sie durch die Impfung signifikant gefährdet werden (…). Es ist nicht nachvollziehbar, wie die Ständige Impfkommission (Stiko) zu der Aussage kommt, dass man Kinder und Jugendliche impfen sollte», unterstreicht Bergholz.\nAuch das Argument, «den psychologischen Druck» von ihnen nehmen zu wollen, sei befremdlich. Denn dieser habe schliesslich nichts mit der Krankheit zu tun, sondern werde durch den politischen Druck erzeugt.\nBergholz sagt:\n«Wir haben ein Problem. Und bei der Analyse des Problems, also das wir wirklich verstehen, was passiert, sind wir bei 10 bis 20 Prozent. Wir befinden uns noch im Stadium der Problembewunderung …»\nAbschliessend beschäftigt sich Bergholz noch mit der Aussage des BioNTech-Chefs, der hinsichtlich der Entwicklung seines «Impfstoffs» selbst gesagt hat, dass «die eigentliche Schwierigkeit darin bestand, die geeigneten Nanolipide zu finden». In dem Dokument für die bedingte Zulassung der EMA stehe unter anderem, dass bis Juni dieses Jahres noch «zuverlässige Charakterisierungsmethoden» für diese Nanolipide entwickelt werden mussten. Er frage sich, ob es diese mittlerweile gebe, merkt Bergholz an.\nEs sei bemerkenswert:\n«Ich verwende ein Material, das sicher nicht einfach herzustellen ist, dass ich aber nach dem aktuellen Stand der Technik nicht auf seine Qualität und seine Beschaffenheit untersuchen kann. «Das ist schon grenzwertig, dass man sich sowas traut», kritisiert der Professor (Min. 00:42:45).\nFilz zwischen Wirtschaft, Politik und Justiz\n(Min. 00:43:14 – 01:37:30) Aus dem Umstand, dass sich in den «Impfstoffen» möglicherweise gefährliche Inhalte befinden und es sehr viele unerwünschte Nebenwirkungen und Todesfälle nach der Verabreichung der Spritzen gibt, ergeben sich sowohl zivilrechtliche als auch strafrechtliche Konsequenzen. Dabei geht es um Fragen des Schadensersatzes und den Vorwurf möglicher Tötungsdelikte.\n«Deshalb bräuchten wir eine funktionierende Justiz», stellt Dr. Füllmich fest. Doch in Deutschland sei es offensichtlich, dass diese ihre Aufgaben nicht mehr erfülle. «Die Justiz ist ein rauchender Trümmerhaufen», konstatiert Füllmich.\nZu dieser Erkenntnis ist der Rechtsanwalt für Verbraucherschutz allerdings schon vor Corona gekommen, vor allem bei Feldstudien im Rahmen der «Schrottimmobilien». Dabei geht es um Fälle aus den 80er und 90er-Jahren, bei denen Geldinstitute wie Deutsche Bank, Hypo-Bank, Dresdner Bank, Commerzbank und viele andere Immobilien zum doppelten oder dreifachen Preis des wahren Wertes an überwiegend vermögenslose Geringverdiener «vertickten». Auch die Finanzierung wurde gleich mit organisiert. Diese Immobilien wurden durch sogenannte Drückerkolonnen, Agenten oder Vertreter der Banken auf skrupellose Art und Weise an den Mann bzw. die Frau gebracht.\nBei den Gerichtsverfahren habe sich gezeigt, dass Gerichte bei Auseinandersetzungen mit grossen Konzernen die Tendenz zeigen, «die Kleinen zu hängen und die Grossen laufenzulassen». Das sei politisch so gewollt, betont Füllmich. Angela Merkel habe das klargemacht, als sie die Deutsche Bank einst als «systemrelevant» bezeichnete. Das habe den Verdacht geweckt, dass die Bank über dem Gesetz stehe.\nWie korrupt Banken vorgehen und wie die Justiz dabei mitspielt, stellt Füllmich anhand eines spannenden Falls dar, bei dem es um einen Darlehensvertrag der Deutschen Bank beim Verkauf einer «Schrottimmobilie» geht (ab Min. 00:46:15). Es gebe hunderte solcher Fälle, zehntausende Menschen seien ruiniert worden.\nIn Corona-Zeiten sei zu beobachten, dass das Recht noch mehr auf den Kopf gestellt wird. Mit aller Deutlichkeit zeigte sich dies im Fall des Familienrichters Christian Dettmer in Weimar, der «nach einer völlig ordentlichen Beweisaufnahme mit einem absolut sauberen Urteil» vom Staat schikaniert wurde. Zwei Durchsuchungen und Beschlagnahmungen wurden durchgeführt.\n«Das ist ein Hammer, der international für einen Aufschrei gesorgt hat», sagt Füllmich. Dieser Vorfall müsse eigentlich als «Aufwecksignal» für den Rest der Justiz dienen.\nFunktioniert die Justiz überhaupt noch?\n(Min. 01.07.06 - 01:57:30) Rechtsanwalt Wilfried Schmitz spricht über den Zustand der Justiz. «Der weltweite Ausfall der Rechtspflege ist die Hauptursache dafür, dass überall die soziale Ordnung zusammenbricht», urteilt Schmitz. Zwar ist er der Meinung, dass es noch Richter gibt, die ihre Arbeit anständig machen, doch die meisten würden in ihrer Verantwortlichkeit vor dem Gesetz und den Menschen versagen. Insgesamt müsse man von einem «kompletten strukturellen Versagen» sprechen.\n«Rechtsschutz, so wie ich das immer wieder erlebt habe seit vielen Jahren, bedeutet offenbar, dass gewisse Eliten vor dem Recht geschützt sind, aber der einfache kleine Mann und die kleine Frau kein Recht auf Schutz mehr hat (…). Das ist das Grundübel dieser Welt, böse Menschen tun Böses, weil sie es tun können. Und sie können es tun, auch in dieser Offenheit, vor allem seit März letzten Jahres, weil sie keine Furcht vor Strafe haben müssen. Warum können sie das? Weil sie den Staat und auch die Justiz im Sack haben.»\nWenn die Justiz den Menschen den Zugang zum Recht verweigert, hat das laut Schmitz «katastrophalste» Folgen, denn dann kommen wir nicht nur in «kafkaeske Welten, sondern in die Hölle». Der Mensch brauche das Recht, er sei darauf angewiesen, sonst werde er «gebrochen, er werde krank gemacht, er falle für die Gesellschaft aus. Es gebe viele dramatische Beispiele.\nTheoretisch wäre es einfach, sagt Schmitz, denn im Art. 97. Absatz 1 des Grundgesetzes stehe, dass Richter unabhängig und nur dem Gesetz unterworfen sind. Doch die Praxis sei eine andere.\nEin Rechtsstaat setze voraus, dass er im Inneren und Äusseren voll souverän sei und jegliche staatliche Machtausübung einer effektiven Kontrolle unterliege, betont Schmitz. Es sei eine Mindestvoraussetzung, dass jeder vor dem Gesetz gleich ist.\n«Wenn wir hier eine Kaste von Wirtschaftsführern, Politikern oder auch Richtern haben, die wie die Erfahrung zeigt, über dem Gesetz zu stehen scheinen, dann können wir nicht mehr sagen, wir haben einen Rechtsstaat. Denn das Recht muss auf jeden durchgreifen können, auch auf jeden Richter, der sich der Rechtsbeugung schuldig macht. Nur wenn dieser Mechanismus funktioniert, dann ist ein effektiver Zugang zum Recht gewährleistet, wie er auch im Grundgesetz steht.»\nDas sei ein internationales Phänomen, erklärt Schmitz. Als Beispiel führt der Rechtsanwalt 9/11 an. Nach diesem welterschütternden Ereignis entstanden viele «Truth»-Bewegungen. Tausende Experten, Architekten, Ingenieure oder Rechtsanwälte weltweit kooperierten, um die wahren Ursachen ans Tageslicht zu bringen. «Jeder Stein, jedes Argument wurde zehnmal umgedreht. Dazu gibt es tolle Sachbücher, man weiss längst, dass es ein Inside-Job war, das waren kontrollierte Sprengungen. Doch juristisch aufgearbeitet wurde nichts.»\nAktuell hätten wir keine Zeit, 20 Jahre zu warten, um das aufzuarbeiten, was in der «Pandemie» passiere. Das Recht müsse sofort auf die Erde runtergezogen werden, sonst würden wir «vor die Hunde gehen».\nBeschränke man sich auf Deutschland, müsse man feststellen, dass Paragraph 339 des STGB immer Dreh- und Angelpunkt sei, so Schmitz. Rechtsbeugung spiele jedoch in der Praxis keine Rolle, der Paragraph werde nicht angewendet. Nach 1945 sei das NS-Unrecht nicht aufgearbeitet worden, 1989 habe man über das Stasi-Unrecht hinweggesehen. Tausende betroffene Richter seien in den Staatsdienst übernommen worden.\nSchmitz gibt im Laufe des Gesprächs etliche Buchtipps, die Laien helfen können, den Filz in der Justiz besser zu verstehen. Wie «Furchtbare Juristen» von Ingo Müller, in dem über die historischen Ursachen der NS-Zeit berichtet wird, ebenso wie darüber, warum Richter so regierungskonform geworden sind. Weitere Buchtipps: «Macht und Missbrauch von Strauss bis Seehofer» und «Staatsverbrechen – der Fall Mollath» von Wilhelm Schlötterer. Mollath war Opfer des Massregelvollzugs. Er verbrachte sieben Jahre in der Psychiatrie, weil er es wagte, die Machenschaften der «mächtigen Player» des Systems zu kritisieren, im Speziellen die der «Eliten» von Nürnberg.\nSchmitz empfiehlt zudem «Halbgötter in Schwarz» von Rolf Bossi; «Die Angst der Richter vor der Macht» von Hans Herbert von Arnim; «Der Doppelstaat» von Ernst Fraenkel; «Recht und Gerechtigkeit» von Jörg Kachelmann; «Einspruch» von Norbert Blüm sowie «Kein Schlusswort», herausgegeben von Antonia von der Behrens.\nDanach berichtet Schmitz über die unwürdige Rolle des Bundesverfassungsgerichts in der Corona-Inszenierung (Min. 01:36:25). Denn 2020 gab es 880 Beschwerdeverfahren gegen die Corona-Massnahmen, von denen nur drei erfolgreich waren. Das könnte so vorgegeben sein, denn in der Regel liegt die Erfolgsrate für Beschwerden beim Bundesverfassungsgericht bei nur 1,5 bis zwei Prozent.\nSchmitz zum verstärkten Justiz-Filz in Corona-Zeiten:\n«Insgesamt hat die Justiz in allen zentralen Fragen, die die gesamte Gesellschaft betreffen, nicht einen Finger gekrümmt, um mit der Beweisaufnahme zu beginnen.»\nDer Rechtsanwalt führte dazu noch ein extremes Beispiel an: Denn beim Generalbundesanwalt wurden Anzeigen wegen des Tatverdachts des Völkermordes eingereicht, auch im Kontext mit der Impfkampagne. Die lapidare Antwort an die betroffenen Anwälte lautete, der Generalbundesanwalt sei nicht zuständig. Dabei ist auf der Homepage der Generalbundesstaatsanwaltschaft zu lesen, dass sie es sehr wohl ist (Min. 01:42:00). «Das ist Kafka hoch zehn», bringt Wilfried Schmitz die Lage auf den Punkt.\nEin weiteres Beispiel für das komplette Versagen der Justiz, das Schmitz anspricht, sind die skandalösen Vorgänge bei der Kinder- und Jugendhilfe. Kurzgefasst: Jugendämter haben eine grosse Macht und agieren sehr willkürlich, aber die Gerichte versagen in ihrer Kontrollfunktion. Selbst wenn das Jugendamt Kinder an Pädophile vermittelt (ab Min. 01:46:00).\nSchmitz resümiert:\n«Die Justiz muss wieder unabhängig werden. Aus meiner Sicht muss sie komplett neu aufgebaut werden. Die Gleichheit vor dem Gesetz muss wieder hergestellt werden.»\nEs sei wichtig, dass alles ans Licht komme, denn wenn der Rechtsstaat versage, versage alles. Es gehe um Menschenleben. Traurig sei, dass von den 165’000 Anwälten in Deutschland nur etwa maximal 300 für das Recht und «gegen Windmühlen» kämpfen würden.\nViviane Fischer merkt an, dass es «ein Kampf um die Köpfe und Herzen» sei. Die Leute müssten wissen, was sich abspielt. Deshalb hat der Corona-Ausschuss eine\n[Mini-Zeitung](https://2020news.de/die-zeitung-fuer-alle/) herausgebracht. Diese kann man sich runterladen, ausdrucken und verteilen, um die «Hypnose-Barriere» zu überwinden (ab Min. 01:56:30).\nAuf europäischer Ebene wird systematisch gegen «Verschwörungstheoretiker» gehetzt\n(Min.: 01:57:30 - 02:27:40) Colin Meier, Sozialwissenschaftler und Journalist, spricht darüber, wie «Verschwörungstheoretiker» auf europäischer Ebene systematisch diffamiert und «geframed» werden. Im Speziellen beleuchtet er das Tun der Sozialpsychologin Pia Lamberty, die nach offiziellen Angaben zu «Verschwörungsideologien» forscht.\nLamberty ist seit November 2016 bei Prof. Roland Imhoff in der Abteilung für Sozial- und Rechtspsychologie an der Johannes Gutenberg-Universität in Mainz als Doktorandin gelistet, hat aber gleichzeitig ein Promotionsstipendiat der Friedrich-Ebert-Stiftung und seit 2018 ein Fellowship von der Minerva Stiftung. Eigentlich gibt es ein Doppelförderungsverbot, doch bei Lamberty scheint das nicht zu greifen.\nInsgesamt ist Lamberty eine dieser «Pseudo-Expertinnen«, die dafür sorgt, dass alle Massnahmenkritiker in der Öffentlichkeit in die Ecke der Verschwörungstheoretiker geschoben werden. Dabei wird bewusst der Eindruck erweckt, dass diese aus der rechten Recke kommen.\nWie Meier informiert, hat Lamberty bei einem Webseminar der rheinlandpfälzischen Landeskammer für Psychotherapeuten sogar erklärt, dass man diese Verschwörungsmentalität schon fast als «pathologisches Syndrom» betrachten müsse (ab Min. 02:03:00).\nIhr Doktorvater Prof. Imhoff geht noch weiter, dieser behauptet, dass das Verhalten der Kritiker «zwangsläufig zu Gewalt» führen wird. Gemeinsam mit Imhoff hat Lamberty einen Artikel publiziert, in dem Handlungsweisen in der «Therapie von Verschwörungstheoretikern» empfohlen werden.\nDiese Diffamierung und Verleumdung der Kritiker hat auf europäischer Ebene System. Durchgeführt wird sie auch mit Hilfe des Compact-Netzwerkes, in dem sich bis zu 150 Wissenschaftler tummeln. Meier weist zudem darauf hin, dass jeder, der einen Internetzugang hat, ständig von der NSA und anderen Geheimdiensten überwacht wird, die alle Informationen «absaugen» (ab Min. 02:05:30).\nAuch gibt es Hinweise darauf, dass wir es mit «Zitationskartellen» zu tun haben, durch die die akademische Berichterstattung in beängstigender Art und Weise beeinflusst wird (ab 02:06:40). Sogar Prof. John Ioannidis habe schon davor gewarnt, dass Vorsicht angebracht ist, wenn der Schwellenwert von Selbstzitationen bei 25 Prozent oder darüber liege, so Meier.\nBei Lamberty liegt dieser Schwellenwert laut Meier knapp unter 25 Prozent, doch wenn man ihre Co-Autoren und Leute, die sie im Compact-Netzwerk zitieren, hinzurechnet, erreicht dieser sogar bei 40 bis 45 Prozent. «Es gibt gewisse Muster und Clustereffekte», betont der Sozialwissenschaftler. Doch diese Interessenkonflikte würde man nicht aufdecken.\nMeier berichtet zudem über die\n[Cost Association](https://conspiracytheories.eu), die von der EU-Kommission finanziert wird, und die entscheidet, wer gefördert wird. Das Compact-Netzwerk darf sich über solche finanziellen Hilfen freuen. Laut offiziellen Angaben ist Cost eine «zwischenstaatliche Initiative zur europäischen Zusammenarbeit im Bereich der wissenschaftlichen und technischen Forschung, bei der nationale Forschungsarbeiten international gebündelt und koordiniert werden». Doch auch dieser institutionelle Zusammenhang mit dem Compact-Netzwerk wird totgeschwiegen (ab Min. 02:09:50).\nFüllmich fasst zusammen:\n«Das scheint ein pseudowissenschaftliches Netzwerk zu sein, das sich einen wissenschaftlichen Anstrich gibt, aber völlig unwissenschaftlich arbeitet.»\nLamberty wird ebenfalls grosszügig finanziert. Wie Meier berichtet, hat sie seit Anfang des Jahres auch eine Position bei\n[Cemas](https://cemas.io), einer Organisation, die sich selbst als «gemeinnützig» betitelt und sich dafür lobt, interdisziplinäre Expertise zu Themen wie Verschwörungsideologien, Antisemitismus und Rechtsextremismus zu bündeln. Lamberty wurde ein Förderstart von 2,8 Millionen bewilligt. Cemas arbeite mit Interessengruppen, politischen Entscheidungsträgern, Medien, Unternehmen und sogar Geheimdiensten zusammen, lässt Meier wissen (ab Min. 02:29:00).\nAbschliessend erwähnt Meier in diesem Rahmen noch das sogenannte Image-Polishing und Myth Busting für gentechnisch veränderte Lebensmittel, was klarmache, wie durchorganisiert die Medienmanipulation ist (ab Min 02:23:00). Dass in diesem Zusammenhang auch die Bill und Melinda Gates-Stiftung ins Spiel kommt, überrascht nicht allzu sehr.\nFüllmich zieht das Fazit:\n«Es ist wichtig zu wissen, dass diejenigen, die hinter allem stehen und Schaum vor dem Mund haben, immer dieselben sind.»\nMyokarditis nach Impfungen, Gen-Forscher im Freudentaumel\n(Min. 02:27:40 - 03:21:20) Dr. Wolfgang Wodarg spricht über die Myokarditis, zudem äussert er sich zum Aspirieren, eine Spritztechnik, die das medizinische Personal in der Regel anwendet, wenn sie Injektionen gibt. Diese Vorgehensweise verhindert, dass der Wirkstoff, der injiziert wird, in eine Blutbahn gelangt. Wie Wodarg informiert, gibt es jedoch eine Empfehlung des RKI und der WHO, beim Spritzen der Covid-Präparate auf das Aspirieren zu verzichten.\nDr. Wodarg berichtet, dass er sehr viele Sprechstunden in Mecklenburg-Vorpommern gemacht hat. Er erzählt, dass die Menschen ihm sehr viele Fragen zur «Impfung» stellen und dass sie sehr unter Druck sind, weil sie genötigt werden, sich impfen zu lassen, wenn sie arbeiten oder Lohnfortzahlungen im Krankheitsfall in Anspruch nehmen wollen.\nHinsichtlich der Myokarditis erklärt er, dass es nach der «Impfung» deutlich häufiger zu Komplikationen bei jungen Männern komme, egal welche «Impfstoffe» sie erhalten. Bei dieser Herzentzündung seien verschiedene Teile des Herzens betroffen, meistens mit einer Herzmuskelbeteiligung, was als Myokarditis bezeichnet wird.\nDie Betroffenen werden kurzluftig, sind nicht mehr so leistungsfähig, sie haben Schmerzen in der Brust. Werden sie untersucht, könne man das auf dem EKG sehen. Am Verlauf sei zudem zu erkennen, dass es kausal mit der Spritze zu tun habe.\nDer Internist und Pneumologe stellt dazu eine Hypothese auf: Bei jungen Männern sind die Muskeln sehr gut durchblutet, sie haben kräftigere Venen. Sollte der Wirkstoff nicht zwischen die Muskelfasern, sondern aus Versehen in eine Vene gespritzt werden, dann könne dies dazu führen, dass die Lipidnanopartikel mit der mRNA oder auch die Vektoren direkt ins Blut gelangen. Danach fliessen diese zum rechten Vorhof des Herzens, dort können sie auch in die Zellen eindringen und zu Reaktionen führen. Die Zellen des Herzen fangen an, Spike-Proteine zu bilden, was in einer Entzündung endet.\nIm rechten Vorhof befindet sich obendrein ein ganz wichtiges Gewebe, der Sinusknoten, der als natürlicher Schrittmacher des Herzens bezeichnet wird. Wenn dieser gestört wird, kann es zu schweren Herzrhythmusstörungen kommen. «Man hat mir von vielen Fällen berichtet, bei denen ganz sportliche Menschen plötzlich umgefallen sind und tot waren», sagt Dr. Wodarg. Ein solches Ereignis könne am ersten oder zweiten Tag nach der Impfung eintreten.\nSeltsam findet Dr. Wodarg, dass sowohl das RKI als auch die WHO empfohlen haben, nicht zu aspirieren. Diese Vorsichtsmassnahme sei wichtig, das lerne man in der Ausbildung. Dass ausdrücklich darauf hingewiesen werde, dies nicht zu tun, sei ungewöhnlich. Ein Grund für dieses Vorgehen werde nicht genannt. Aber diese Empfehlung habe «Leitliniencharakter», darauf könnten sich Ärzte berufen.\nWodarg weist auf Studien hin, die bestätigen, dass es bei Injektionen generell in fünf bis zehn Prozent der Fälle passiert, dass eine Blutbahn getroffen wird. Was man durch das Aspirieren verhindern kann. Man könnte fast von «vorsätzlich sittenwidriger Schädigung» sprechen, gibt Füllmich zu bedenken.\nErstaunlich ist auch, dass diese Veränderungen im Herzen, diese Herzentzündungen, Herzrhythmusstörungen oder Herzbeutelentzündungen, die direkt nach der «Impfung» auftreten, nicht als Impfschaden deklariert werden. Denn allgemein gilt, dass nur die Nebenwirkungen gemeldet und aufgenommen werden, die zwei Wochen nach der «Impfung» eintreten. Eine Anweisung, die von der WHO kommen müsse, da die Regelung weltweit Anwendung finde, vermutet Füllmich (Min. 02:37:00).\nNanopartikel, die nicht im Herzen hängenbleiben, landen, wie Dr. Wodarg weiss, in der Lunge, wo sie eine Entzündung auslösen, die als Milchglastrübung erkennbar ist. Das sehe so aus, als wären Coronaviren ins Blut gekommen, so der Pneumologe.\nSollten bei erneuten «Impfungen» weitere Partikel direkt in eine Blutbahn gelangen, werde die Atemnot grösser, die Leistungsfähigkeit des Betroffenen verringere sich noch mehr. Viele würden das nicht sofort mit der Injektion in Verbindung bringen und nicht sofort merken, dass etwas in der Lunge kaputtgegangen ist. Diese ernste Nebenwirkung, die irreversibel sei, könne nicht so leicht diagnostiziert werden. (ab Min. 02:37:50)\nAb Minute 02:47:55 beschäftigt sich Dr. Wodarg mit den neuen «Impfstoffen», die bald auf den Markt kommen sollen, in denen schon Teile von Spike-Proteinen enthalten sind. Diese würden aber auch nicht schützen. Und eigentlich müsste man vorher lange Tierversuche machen, bevor man sie am Menschen anwenden kann.\nDass das Paul Ehrlich-Institut die Covid-«Impfstoffe» bei so geringem Wirkungsgrad und bei «so riesigen» Nebenwirkungen durchgewunken hat, findet Dr. Wodarg unfassbar. Das Verhalten der politischen Entscheidungsträger vergleicht er mit dem der «Mafia». Denn es würden viel mehr Menschen an den «Impfungen» sterben als an Covid. Das müsse sofort geändert werden (ab Min. 02:49:46).\nDass die Verantwortlichen trotzdem auf Gedeih und Verderb mit den «Impfungen» fortfahren, überrascht Dr. Wodarg nicht. Denn all die Forscher, die seit 20 Jahren keine gentechnischen Versuche am Menschen machen durften, weil ganz strenge Regeln herrschten und Ethik-Kommissionen alles abwiegen mussten, hätten jetzt eine «riesige Chance». Gentherapie war etwas, was nur in seltenen Fällen erlaubt war. Es dauerte Jahre, bis so etwas zugelassen wurde. Jetzt könnte man die Menschen einer solchen Gen-Therapie unterziehen (ab Min. 02:53:00).\nDiese Menschen, die das schon lange tun und damit neue Märkte erschliessen wollten, würden «mit den Hufen scharren». Ihnen würden nur die klinischen Studien fehlen. Und für diese klinischen Studien brauche man die Gesundheitsdaten der Menschen. Denn man müsse ja wissen, wie sich diese Spritze auswirke.\nDas wiederum habe Jens Spahn zwei oder drei Jahre lang vorbereitet. Alle Gesundheitsdaten würden über die Krankenkassen gesammelt, die ärztliche Schweigepflicht sei aufgehoben, es gebe die elektronische Patientenakte, den digitalen Impfausweis, die Kontaktdaten – all diese Dinge würde man sammeln und von Avato, einer privaten Firma, verwalten lassen. «Es ist ein Wettbewerb», betont Dr. Wodarg. Die Chinesen würden das noch viel intensiver betreiben. «Die gehen in der Welt rum und sagen, wir bieten euch PCR-Tests an, und dann sammeln sie die Gene ein (ab Min. 02:54:50).»\nDerzeit würden alle «ihre Claims abstecken in unserem Genom». Gleichzeitig würden sie Patente anmelden mit Hilfe dieser Gesundheitsdaten, die sie mit den genetischen Daten koordinieren. Und dann würden sie zu Blackrock gehen und sich ihre Projekte finanzieren lassen.\n«Das ist das, was läuft. Das ist bares Gold, was da jetzt gemacht wird. Und deshalb wollen die Investoren, die Datenwirtschaft und die medizinische Forschung, die dahinter stehen, so lange wie möglich weitermachen. Und wir lassen das jetzt einfach so machen mit uns, weil wir vor Angst gelähmt sind und weil unsere Politiker uns diesem Riesen-Experiment ausgesetzt haben», urteilt der Mediziner.\nWodarg weist in diesem Zusammenhang auch auf den Nürnberger Kodex hin. Denn es werde mit Menschen etwas gemacht, was manchmal selbst die Forscher noch nicht verstehen würden. Man benutze die Menschen als Versuchskaninchen. «Das ist Mengele, was da läuft», so Dr. Wodarg (ab Min. 02:58:44).\nWeiterhin informiert er darüber, dass man bei so einem Experiment Kontrollgruppen benötige. Deshalb habe ein Teil der «Versuchskaninchen» eine Kochsalzlösung erhalten. Aber nur diejenigen, die die Chargennummern verteilen, registrieren und zulassen, wüssten, wer diese Placebos erhält. Es sei unfassbar, dass das Paul Ehrlich-Institut selbst zugegeben habe, dass es sich hinsichtlich der Inhaltsstoffe auf die Qualitätsprüfung der Hersteller verlasse.\nAbschliessend berichtet Dr. Wodarg über das Shadding. Dabei geht es um «Impfungen», die sich selbst auf andere übertragen (Self-disseminating vaccines), um einen Schutz zu erreichen. Beim Shadding könnte es sein, dass Menschen, die Kontakt haben zu Geimpften, Symptome entwickeln wie die Geimpften. Dr. Wodarg weist darauf hin, dass es im deutschen Infektionsschutzgesetz einen Paragraphen gibt, der besagt, dass selbstverbreitende «Impfstoffe» verabreicht werden können (ab 03:01:40).\n(Min. 03:20:50 - 04.33.10) Matthew Ehret, Journalist, Dozent und Gründer der «Canadian Patriot Review», stellt einige Ideen vor, die er bereits in seinem\n[Artikel](https://www.globalresearch.ca/hyperinflation-fascism-war-new-world-order-may-defeated-once-more/5724353) «Hyperinflation, Faschismus und Krieg: Wie die NWO noch einmal gestoppt werden kann» beschrieben hat.\nViele Menschen hätten verstanden, dass es um mehr geht, als nur um die falsche Wissenschaft, die uns einreden will, dass wir eine Pandemie haben, so Ehret. Klaus Schwab, der Gründer des WEF hätte selber gesagt, dass die Welt gemeinsam und schnell agieren und gemeinsam handeln muss, um alle Aspekte unserer Gesellschaften und Volkswirtschaften zu erneuern, von der Bildung bis hin zu Sozialverträgen und Arbeitsbedingungen.\nJedes Land, von den Vereinigten Staaten bis China, muss sich daran beteiligen, und jeder Wirtschaftszweig – von Öl und Gas bis zur Technologie – müsse umgestaltet werden. Kurz gesagt: Wir brauchen einen Great Reset des Kapitalismus.\nDie Krise sei jetzt eine Gelegenheit, das System ganz neu zu gestalten. Es gehe nicht nur um Corona, sondern um alle Aspekte der Gesellschaft, sowohl kulturell als auch sozial, wirtschaftlich und strategisch. Alles komme zusammen, zu Corona geselle sich die Klimakrise und anderes, all das werde als grosses Problem dargestellt, wovor die Menschen Angst haben sollten.\nEhret beschreibt, was dahinter steckt. Das alles sei ja nicht erst gestern aufgetaucht, sondern habe sich lange angebahnt. Schon 2019 habe der ehemalige Chef der Bank of England gesagt, dass wir vor einem finanziellen Armageddon stehen. Blackrocks Vize-Präsident Philipp Hildebrand sagte auf einer Konferenz von Zentralbankern, dass wir eine globale Änderung des Finanzsystems brauchen.\n«Covid wurde in die Welt gesetzt, um das zu verdecken», so Ehret. Aber Covid habe den Zusammenbruch nur beschleunigt. Der Zusammenbruch des Systems war bereits schon vor über einem Jahrzehnt im vollen Gange.\nDabei handelt es sich um einen systematischen Breakdown. Ehret berichtet über das Krebsgeschwür der Derivate. In den frühen 80er Jahren wäre man ins Gefängnis gekommen, wenn man auf solche Junk-Bonds gewettet hätte, urteilt er. Doch heute sei das üblich, die Deutsche Bank sei tief involviert, ebenso wie J.P. Morgan.\nEhret: «Wir werden in der Zukunft einen Zusammenbuch sehen wie nie zuvor.» Covid hätte 24 Milliarden an zusätzlichen Schulden geschaffen. Im letzten Jahr seien die öffentlichen Schulden um vier Prozent gestiegen (Min. 03:26:00).\nDavid Folkerts-Landau von der Deutschen Bank habe gesagt, dass wir «am Rand eines Zusammenbruchs des Finanzsystems» stehen. Dieser wolle einfach die Zinssätze anheben wie in den 80er Jahren, aber das habe schon damals die kleinen und mittelständischen Betreibe in den Ruin getrieben.\nHinter den Derivaten stehe der Zusammenbruch der Realökonomie, so Ehret (ab Min. 03:24:00). Dies beschreibt er anhand der wirtschaftlichen, sozialen und kulturellen Entwicklungen in den 60er, 70er und 80er Jahren, die bereits im Sinne der Elite manipuliert wurden.\nDann widmet sich Ehret dem Weltwirtschaftsforum, das seit seiner Gründung 1971 die Interessen der Elite vorantreibt und das System verändert. Er spricht über Klaus Schwab, den Club of Rome, Henry Kissinger und andere Köpfe, die hinter dem Great Reset standen und stehen.\nEhret zitiert Zbigniew Kazimierz Brzeziński, den verstorbenen polnisch-US-amerikanischen Politikwissenschaftler, der Sicherheitsberater von US-Präsident Jimmy Carter war. In seinem Buch «Zwischen zwei Zeitaltern: Amerikas Rolle in der technotronischen Ära» schrieb dieser bereits 1970:\n«Das Zeitalter der Technokratie beinhaltet das allmähliche Aufkommen einer stärker kontrollierten Gesellschaft. Eine solche Gesellschaft wird von einer Elite beherrscht, die sich nicht an traditionelle Werte hält. Schon bald wird es möglich sein, jeden Bürger fast ununterbrochen zu überwachen und vollständige, aktuelle Dateien zu führen, die auch die persönlichsten Informationen über die Bürger enthalten. Diese Dateien werden von den Behörden sofort abrufbar sein (Min. 03:30:00).»\nGenau das sehe man aktuell, man müsse nur an die digitalen Impfpässe oder das Social-Credit-Fiasko denken, so Ehret.\nEin weiteres Zitat von Samuel Phillips Huntington, der Berater des US-Aussenministeriums war und 1975 am Buch «Die Krise der Demokratie: Über die Regierbarkeit von Demokratien» mitgewirkt hat, folgt (Min. 03:55:50).\n«Wir müssen erkennen, dass es eine potenziell wünschenswerte Grenze für das Wirtschaftswachstum gibt. Es gibt auch potenziell wünschenswerte Grenzen für die unbegrenzte Ausdehnung der Demokratie ... eine Regierung, der es an Autorität mangelt, wird kaum in der Lage sein, dem Volk die notwendigen Opfer aufzuerlegen.»\nEhret fasst zusammen: Die Regierungen werden sich nicht um das Wohlergehen der Bürger kümmern, sondern die Interessen derjenigen vertreten, die den Stakeholder-Kapitalismus und die Vierte Industrielle Revolution wollen. Das seien «Soziopathen» und «Kontrollfreaks», die unsere Freiheit zerstören wollen. Wer nicht mitspiele, werde ermordet.\nAuch Aussagen von Maurice Strong, dem Mitbegründer und ehemaligen Vorsitzenden des WEF, den Schwab selbst als seinen Mentor bezeichnet, machten schon 1990 klar, worum es der Elite geht (Min. 03:35:30):\n«Was wäre, wenn eine kleine Gruppe führender Politiker der Welt zu dem Schluss käme, dass die Hauptgefahr für die Erde von den Massnahmen der reichen Länder ausgeht? Und wenn die Welt überleben soll, müssten diese reichen Länder eine Vereinbarung unterzeichnen, die ihre Auswirkungen auf die Umwelt reduziert. Werden sie das tun? Die Schlussfolgerung der Gruppe lautet nein. Die reichen Länder werden es nicht tun – sie werden sich nicht ändern. Um den Planeten zu retten, beschliesst die Gruppe also: Ist es nicht die einzige Hoffnung für den Planeten, dass die industrialisierten Zivilisationen zusammenbrechen? Ist es nicht unsere Verantwortung, das herbeizuführen?»\nStrong, der Mitbegründer des kanadischen Club of Rome war und den man als «Grossvater der modernen Umweltbewegung» bezeichnen könnte, habe in seinem ganzen Leben nichts Gutes getan, findet Ehret.\nIn der zweiten Hälfte seiner Präsentation «Ein Schritt zurück in die Vergangenheit: Der Völkerbund und die Vernichtung Deutschlands» beschäftigt sich Ehret mit der Geschichte und den Finanzmanipulationen der Elite (z.B. J.P. Morgan), die den ersten und zweiten Weltkrieg auslösten (ab Min. 03:39.10). Denn kennt man die Geschichte nicht, kann man das System, das hinter den aktuellen Entwicklungen steht, nicht verstehen.\nDr. Füllmich wirft ein:\n«Ich finde es unglaublich, Professoren für Psychiatrie und Psychologie haben uns das bestätigt, haben wir es also tatsächlich mit Psychopathen zu tun? (Min. 03:39:20).»\nEhret bestätigt das. Aber es sei schwer für die Leute, sich das vorzustellen. Die Oligarchen hätten sich Mühe gegeben, um uns vom Familienzusammenhang, von Religion und nationalen Gefühlen abzutrennen, so dass wir wie «myopische kleine Teilchen in der sarkastischen Maschinerie» herumtreiben. So könnten sie uns wie eine Herde kontrollieren.\nDanach nimmt Ehret seine Zuhörer auf eine Zeitreise in die Jahre 1923 und 1929 mit, berichtet über die grosse Depression, den Industriekollaps, die Hyperinflation und die Weltkriege (ab Min. 03:41:30). Auch der Widerstand, Personen, die sich gegen die Interessen der Elite stellten, werden in den Fokus gerückt. Dazu gehörten der ehemalige US-Präsident Warren Harding, der russische Politiker Georgi Chicherin, Kurt von Schleicher, letzter Reichskanzler der Weimarer Republik, und Walther Rathenau, ehemaliger Reichsaussenminister.\nDoch Widerstand war den Eliten schon immer ein Dorn im Auge: Rathenau wurde erschossen, Harding vergiftet (ab Min. 03:47:30).\nAb Min. 03:55:00 konzentriert sich Ehret auf den Faschismus in den USA und auf Franklin D. Roosevelt, der versuchte, sich gegen die J. P. Morgan-Maschinerie zu stellen. Auch auf den ehemaligen US-Präsidenten wurden Attentate verübt. Schliesslich beleuchtet Ehret noch die Möglichkeiten, wie man sich den bösartigen Plänen des Deep State entgegenstellen könnte (ab Min. 04:09:00).\nZum Abschluss geht es um den Green-Deal, der eigentlich ein faschistischer Deal ist und die Verringerung der Weltbevölkerung vorantreiben will (ab Min. 04:21:30). Auch die weiteren üblen Pläne, die von der Elite bereits ins Auge gefasst werden, um ihre unmenschlichen Ziele und Interessen durchzudrücken und um bei den Menschen psychologischen Stress und Traumata auszulösen, werden angesprochen. Denn der WEF spielt schon jetzt Kriegsszenarien durch, die sich beispielsweise mit Cyber-Terrorismus beschäftigen, ebenso wie sie es beim Corona-Planspiel Event 201 im Oktober 2019 schon einmal getan haben (ab Min. 04:26:00).\nZwei kurze Video-Clips runden die Sitzung ab, darunter einer von Dr. Thomas Binder von Aletheia (Min. 04:44:28).\n*******\nDiese aufwändige Arbeit braucht Unterstützung\nDie Zusammenfassungen der Sitzungen des Corona-Ausschusses erfordern zwischen 12 und 18 Stunden Arbeit. Wir mussten dafür ein zusätzliches Pensum schaffen. Sie können diese Arbeit gerne mit einer\n[Spende unterstützen](https://corona-transition.org/uber#spenden). Vielen Dankl!", "language": null, "image": null, "pagetype": "article", "links": ["/", "uber", "#desktop_nav", "#mobile_nav", "/speakerscorner", "/recherche", "/podcast", "/newsletter", "/uber#nachricht", "/spenden", "/spendenabo", "https://transition-news.org/", "/?rubrique=9&parent=9", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fwann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses", "https://twitter.com/share?url=https://transition-news.org/wann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses&text= «Wann, wenn nicht jetzt» – Zusammenfassung der 71. Sitzung des Corona-Ausschusses - Transition News &hashtags=", "https://t.me/share/url?url=https://transition-news.org/wann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses&text=Transition News", "/cdn-cgi/l/email-protection#9ca3efe9fef6f9ffe8a1bcc8eefdf2eff5e8f5f3f2bcd2f9ebefbafef3f8e5a1bcf4e8e8ecefa6b3b3e8eefdf2eff5e8f5f3f2b1f2f9ebefb2f3eefbb3ebfdf2f2b1ebf9f2f2b1f2f5fff4e8b1f6f9e8e6e8b1e6e9effdf1f1f9f2fafdefefe9f2fbb1f8f9eeb1abadb1eff5e8e6e9f2fbb1f8f9efb1fff3eef3f2fdb1fde9efeffff4e9efeff9ef", "http://www.pathologie-konferenz.de", "https://corona-transition.org/japan-rostfreier-stahl-der-guteklasse-316-in-moderna-impfstoffen-gefunden", "https://2020news.de/die-zeitung-fuer-alle/", "https://conspiracytheories.eu", "https://cemas.io", "https://www.globalresearch.ca/hyperinflation-fascism-war-new-world-order-may-defeated-once-more/5724353", "https://corona-transition.org/uber#spenden", "https://corona-transition.org/spip.php?page=recherche2&var_mode=recalcul&recherche=Zusammenfassung+Corona-Ausschuss&id_rubrique=&id_mot=&id_mot_2=590&date_start=2020-05-01&date_end=2021-10-13", "https://www.pathologie-konferenz.de", "https://corona-transition.org/japan-rostfreier-stahl-der-guteklasse-316-in-moderna-impfstoffen-gefunden", "https://conspiracytheories.eu", "#forum", "#comment1977", "#forum1977", "#forum1977", "#comment1959", "#forum1959", "#forum1959", "#comment1956", "#forum1956", "#forum1956", "#comment1954", "#forum1954", "#forum1954", "#comment1953", "#forum1953", "#forum1953", "#comment1952", "#forum1952", "#forum1952", "#comment1945", "#forum1945", "#forum1945", "#comment1941", "#forum1941", "#forum1941", "#comment1936", "#forum1936", "#forum1936", "#comment1930", "#forum1930", "#forum1930", "#comment1929", "#forum1929", "#forum1929", "#comment1926", "#forum1926", "#forum1926", "#comment1923", "#forum1923", "#forum1923", "#comment1920", "#forum1920", "#forum1920", "#comment1915", "#forum1915", "#forum1915", "#comment1909", "#forum1909", "#forum1909", "https://www.zerohedge.com/covid-19/damn-you-hell-you-will-not-destroy-america-here-spartacus-covid-letter-thats-gone-viral", "#comment1907", "#forum1907", "#forum1907", "#comment1905", "#forum1905", "#forum1905", "#comment1901", "#forum1901", "#forum1901", "#comment1899", "#forum1899", "#forum1899", "#comment1898", "#forum1898", "#forum1898", "#comment1897", "#forum1897", "#forum1897", "#comment1896", "#forum1896", "#forum1896", "#comment1895", "#forum1895", "#forum1895", "#comment1894", "#forum1894", "#forum1894", "https://www.deutschland276.de", "#comment1893", "#forum1893", "#forum1893", "#comment1892", "#forum1892", "#forum1892", "#comment1891", "#forum1891", "#forum1891", "#comment1889", "#forum1889", "#forum1889", "#comment1888", "#forum1888", "#forum1888", "#comment1887", "#forum1887", "#forum1887", "#comment1886", "#forum1886", "#forum1886", "#comment1885", "#forum1885", "#forum1885", "#comment1884", "#forum1884", "#forum1884", "#comment1883", "#forum1883", "#forum1883", "#comment1882", "#forum1882", "#forum1882", "#comment1881", "#forum1881", "#forum1881", "#comment1880", "#forum1880", "#forum1880", "#comment1879", "#forum1879", "#forum1879", "#comment1878", "#forum1878", "#forum1878", "#comment1877", "#forum1877", "#forum1877", "#comment1874", "#forum1874", "#forum1874", "//yunite.org/", "#collapse_signup", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fwann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses", "https://twitter.com/share?url=https://transition-news.org/wann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses&text= «Wann, wenn nicht jetzt» – Zusammenfassung der 71. Sitzung des Corona-Ausschusses - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/wann-wenn-nicht-jetzt-zusammenfassung-der-71-sitzung-des-corona-ausschusses", "/uber", "/newsletter", "/uber#spenden", "/uber#nachricht", "/spip.php?page=recherche&recherche=", "/newsletter", "/newsletter-archiv", "/spenden", "https://www.facebook.com/CoronaTransition", "//t.me/CoronaTransition", "https://twitter.com/C_Transition2", "https://www.instagram.com/corona_transition", "/cdn-cgi/l/email-protection#f79e999198b7949885989996da83859699849e839e9899d9988590", "/recherche", "baerbock-ist-offenbar-gebrieft-und-wird-gesteuert-von-einflussagenten", "die-nachsten-schritte-des-krieges-sind-langst-geplant", "luzerner-behorde-droht-kritischem-arzt-mit-dem-entzug-der", "/recherche", "/speakerscorner", "der-franzosische-dschungel-brennt", "der-katzenchor-der-schreibenden-hyanen", "netto-null-nett-was", "/speakerscorner", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fchris-hedges-israels-kultur-der-tauschung", "https://twitter.com/share?url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung&text=Chris Hedges: «Israels Kultur der Täuschung» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fpflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "https://twitter.com/share?url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise&text=Pflegeheim-Bewohner verhungerten während der «Pandemie» möglicherweise  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "massive-ubersterblichkeit-in-neuseeland", "massive-ubersterblichkeit-in-neuseeland", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fmassive-ubersterblichkeit-in-neuseeland", "https://twitter.com/share?url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland&text=Massive Übersterblichkeit in Neuseeland - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fschlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "https://twitter.com/share?url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren&text=Schottland: «Schlimmste Wintersterblichkeit seit mehr als 30 Jahren» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fanthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "https://twitter.com/share?url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben&text=Anthony Fauci erhält «Ethik-Preis» für die «Rettung von Millionen von Leben» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "bern-keine-vegetarischen-aperos-mehr", "bern-keine-vegetarischen-aperos-mehr", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fbern-keine-vegetarischen-aperos-mehr", "https://twitter.com/share?url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr&text=Bern: Keine vegetarischen Apéros mehr?  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr", "uber", "/", "/spenden", "/uber#nachricht", "/uber#impressum", "/ecrire", "/spip.php?page=backend"]}