{"title": "Traditionelle chinesische Medizin: Zu Besuch in der Kräuterapotheke", "author": "Julia Hofer", "url": "https://www.beobachter.ch/gesundheit/medizin-krankheit/tcm-zu-besuch-in-der-krauterapotheke-347004", "hostname": "beobachter.ch", "description": "Sie denken an Akupunktur, wenn Sie TCM hören? Das ist zwar nicht falsch, aber auch nicht die ganze Geschichte. Wir haben in einer Apotheke in Wollerau SZ vorbeigeschaut, die traditionelle chinesische Arznei herstellt.", "sitename": "Beobachter", "date": "2021-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nur der Duft verrät, dass wir uns in einer Apotheke befinden. Es riecht nach Kräutern, erdig und ein bisschen nach Zimt. Die Spezialapotheke Lian ist unweit vom Zürichsee in einem gesichtslosen Industrieareal in Wollerau SZ versteckt. Doch das spielt keine Rolle, denn sie ist vorwiegend Produktionsstätte: Hier werden die individuellen Kräutermischungen hergestellt, die Therapeuten für traditionelle chinesische Medizin (TCM) ihren Patienten verschreiben.\nReihum stehen sie auf Regalen, die 350 chinesischen Kräuter, in granulierter Form und fein säuberlich in weisse Plastikdosen verpackt. Eine Mitarbeiterin in Schutzkleidung geht zwischen den Regalen auf und ab und sucht sich die Zutaten für eine Rezeptur zusammen, die einem Patienten gegen Bauchschmerzen verschrieben worden ist. Unter einer Reinlufthaube häufelt sie dann Goldfadenwurzelstock, runden chinesischen Kardamom, Magnolienrinde und zehn weitere Substanzen auf eine elektronische Waage. Sie scannt jede Zutat mit einem Barcode ein, damit sie bis auf die Charge rückverfolgbar ist. Die Waage gleicht die einzelnen Substanzen aufs Hundertstelgramm genau mit den Angaben im Rezept ab. Am Schluss werden die Pülverchen in einem sterilen Beutel zusammengeschüttelt und, falls vom Patienten gewünscht, zu Tabletten gepresst.\nGrosse Vielfalt an Heilpflanzen\nDie chinesische Arzneimitteltherapie hat eine mindestens 2500 Jahre alte Geschichte und gilt in China als die wichtigste Methode der TCM. Die Vielfalt an Heilpflanzen sei viel grösser als in der westlichen Phytomedizin, sagt TCM-Therapeutin und Mitinhaberin Karin Knauer. Die Ingredienzien einer Rezeptur würden sich verstärken, ausbalancieren oder den Geschmack mildern. «Die Wirkungsweise ist äusserst komplex und differenziert.» Krankheiten diagnostiziert sie bei ihren Patienten allein durch Beobachtung, hauptsächlich indem sie den Puls fühlt und sich die Zunge anschaut. Skalpell oder Mikroskop kennt die TCM nicht.\nZur traditionellen chinesischen Medizin gehören auch eine Ernährungslehre, die Massage Tuina, die Bewegungstherapie Qigong sowie die im Westen sehr bekannte Akupunktur. «Bei all diesen Anwendungen geht es darum, ein Ungleichgewicht wieder ins Gleichgewicht zu bringen», sagt Knauer. Yin verlangt nach Yang. Hitze nach Kälte. Das süsse Essen, das wir so lieben, nach Bitterstoffen, die das Fett verdauen helfen und den Heisshunger auf Süsses bremsen. «Es geht darum, Stauungen im Körper zu lösen. Das Chi wieder zum Fliessen zu bringen», ergänzt Esther Denz, die ebenfalls Therapeutin ist und die Apotheke Lian in den 1990er-Jahren gemeinsam mit ihrem Mann Sixten Kollstad gegründet hat.\nDamals war es noch gang und gäbe, dass TCM-Therapeuten ihre Rezepturen in der eigenen Praxis herstellten. Es sei schwierig gewesen, an gute Heilkräuter zu kommen, erzählt Denz. «Dass die TCM geregelt werden würde, war absehbar, aber niemand wusste, wie das geschehen sollte.» Denz hatte die Vision, qualitativ hochwertige und geprüfte chinesische Arznei für sich selbst und ihre Berufskollegen zu produzieren. Sie ging auf die Schwyzer Kantonsapothekerin zu, worauf eine Arbeitsgruppe Kriterien erarbeitete, die eine TCM-Spezialapotheke erfüllen müsste. Dazu gehörte etwa ein Qualitätssicherungssystem, das auf internationalen GMP-Richtlinien (Good Manufacturing Practice) basiert und sauberes sowie organisiertes Arbeiten sicherstellt.\nDie Apotheke wurde bewilligt. Und Swissmedic erteilte die Bewilligung für den Grosshandel mit Arzneimitteln der TCM. Knauer ist stolz auf diese Lösung. «Es ist gut, dass der schweizerische Markt nicht von einem chinesischen Onlinehandel dominiert wird.» Und Kollstad, der bei Lian für die Qualitätssicherung zuständig ist, fügt an: «In Frankreich sieht man, was passiert, wenn man den Handel dem Grau- und Schwarzmarkt überlässt: Die Qualität der Kräuter ist dort oft sehr schlecht.»\nHuili Zhao sitzt in seinem kleinen Labor und vergleicht auf einer Platte mehrere Bahnen, auf denen farbige Flecke zu sehen sind. Der gebürtige Chinese analysiert seit 17 Jahren neben den Granulaten auch die sogenannten Rohdrogen, die bei Lian angeliefert werden. Diese sind nicht granuliert, sondern nur getrocknet und in Scheiben geschnitten – roh eben. Sie sind für die Patienten gedacht, die sich ihre Rezeptur in einer stundenlangen Prozedur selbst kochen wollen. «Manche schwören darauf», sagt Kollstad. «Da geht es auch um Tradition und Ritual.» Mit dem Verfahren der Dünnschichtchromatografie stellt Zhao die einzelnen Komponenten einer Angelikawurzel als verschiedenfarbige Punkte dar und vergleicht sie mit einem Referenzmuster. Wenn die Flecke gleich aussehen, handelt es sich tatsächlich um Angelikawurzel.\nAuch auf Schadstoffe und mikrobiologische Verunreinigungen wird getestet. Denn längst nicht alle Kräuter können in biologischer Qualität eingekauft werden. Viele werden in China in grossen Kulturen angebaut und können mit Pestiziden behandelt worden sein, andere werden in der freien Natur gesammelt. Die Granulate in den weissen Plastikdosen werden bereits in China mehrfachen Tests unterzogen, die in Europa durch akkreditierte Labors verifiziert werden. Der Hauptlieferant liefere meist einwandfreie Qualität, sagt Kollstad. «Doch wenn wir ausnahmsweise etwas auf dem freien Markt einkaufen müssen, kann es schon vorkommen, dass wir eine Charge zurückweisen müssen.»\nDrachenknochen und Eselshaut\nTCM-Therapeuten reden gern von «Kräutern». Doch in den Mischungen befinden sich nicht nur Pflanzen. Während mineralische Substanzen wie Gips, Muscheln oder versteinerte Säugetierknochen – Drachenknochen genannt – vor allem exotisch anmuten, stehen solche von geschützten Tieren zu Recht in der Kritik. Zwar ist der Handel mit Tigerknochen und dem Horn vom Nashorn in China seit 1993 verboten. Doch gemäss Experten floriert bis heute ein Schwarzmarkt für die illegalen Produkte. Bei Lian ist man sich der Problematik bewusst, auch wenn hier nie Tigerknochen und Nashorn über den Ladentisch gingen. Nur gerade fünf der 350 Wirkstoffe im Angebot sind tierischen Ursprungs: Zikadenpanzer, Regenwurm, Eselshaut, Tintenfischknochen und der Panzer einer Rotwangen-Schmuckschildkröte.\nFür Substanzen, die geschützt sind, hat die Apotheke ein CITES-Zertifikat, das auf dem Washingtoner Artenschutzabkommen beruht und belegt, dass die Produkte aus Anbau oder Zucht stammen. Aber auch wenn ein tierisches Produkt nicht auf der CITES-Liste stehe, müsse man aufpassen, sagt Kollstad. «Gerade bei der Eselshaut muss sicher sein, dass die Tiere nicht aus einer problematischen Haltung stammen oder gestohlen worden sind.» Bei der TCM schaue man da immer sehr genau hin, sagt Esther Denz, und man merkt ihr an, dass sie das Thema etwas leid ist. Dass in der westlichen Medizin ebenfalls tierische Inhaltsstoffe verwendet werden – Hormone aus Stutenharn oder Gelatinekapseln aus Haut und Knochen etwa –, wisse dagegen kaum jemand.\nAuch wenn Therapeuten und viele Patienten gute Erfahrungen mit der oft bitter schmeckenden TCM-Medizin machen – die Studien zur Wirksamkeit sind widersprüchlich. Für einige Bereiche liegen positive Übersichtsstudien vor. So wurden etwa signifikant\n[mehr Frauen bei einer In-vitro-Fertilisation schwanger](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0081650), wenn sie gleichzeitig mit traditioneller chinesischer Arznei behandelt worden waren. Eine Doppelblindstudie konnte zeigen, dass sich [das Reizdarmsyndrom signifikant besserte](https://pubmed.ncbi.nlm.nih.gov/9820260/). Bei HIV/Aids, Diabetes mellitus Typ 2 und Hepatitis C waren die [Metastudien](https://link.springer.com/article/10.1007/s00103-020-03132-9) aber negativ. Generell werden chinesische Studien kritisiert, weil die Versuchsgruppen oft zu klein sind oder es keine Kontrollgruppe gibt, die ein Placebo erhält.\nDie Wirksamkeit muss weiter erforscht werden – da gehen Denz, Knauer und Kollstad mit der Wissenschaft einig. Auch wenn das nicht einfach ist. «Mischungen sind schwieriger zu erforschen als ein einzelner Wirkstoff», sagt Knauer. Doppelblindstudien hätten ihre Tücken: «Weil viele Rezepturen bitter schmecken, müsste man auch ein bitteres\n[Placebo](/gesundheit/medizin-krankheit/die-kraft-der-gedanken-246038)\n«Für uns ist das ganz normal», sagt Denz. «Denn wir behandeln nicht die Symptome, sondern die zugrundeliegenden Ursachen einer Störung. Und die sind bei jedem Menschen anders.» Wahrscheinlich ist gerade dieses Versprechen, jeden Menschen als Individuum zu sehen, mit ein Grund für die Beliebtheit der TCM. Wir sehnen uns nach Ausgeglichenheit. So sehr, dass wir auch bittere Medizin schlucken.\nDer Beobachter-Gesundheits-Newsletter. Wissen, was dem Körper guttut.\nLesenswerte Gesundheitsartikel mit einem wöchentlichen Fokusthema. Jeden Montag.", "language": null, "image": "https://www.beobachter.ch/fp/1200/675/1488/459/sites/default/files/lian-apotheke_wollerau_tcm.jpg", "pagetype": "article", "links": ["/", "/mitglied-werden?promo_name=abobutton&promo_position=header", "/newsletter", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/profile/merkliste", "https://profile.onelog.ch/beobachter#newsletter", "/profile/alerts", "https://epaper.beobachter.ch/", "https://myservices.beobachter.ch", "https://profile.onelog.ch/beobachter", null, "/", "/mitglied-werden", "https://epaper.beobachter.ch/html5/beobachter", "/raetsel", "https://shop.beobachter.ch/buecher", "/profile/merkliste", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/", "/gesellschaft", "/gesellschaft/politik", "/gesellschaft/altenpflege", "/gesellschaft/multimedia", "/familie-freunde", "/familie-freunde/kinder", "/familie-freunde/jugend-pubertat", "/familie-freunde/erziehung", "/familie-freunde/beziehung-partnerschaft", "/familie-freunde/konkubinat", "/familie-freunde/ehe", "/familie-freunde/trennung-scheidung", "/familie-freunde/haustiere", "/gesetze-recht", "/gesetze-recht/burger-verwaltung", "/gesetze-recht/migration", "/gesetze-recht/administrativ-versorgte", "/gesetze-recht/erwachsenenschutz", "/gesetze-recht/todesfall", "/gesetze-recht/strassenverkehr", "/gesetze-recht/sicherheit", "/konsum", "/konsum/konsumentenschutz", "/konsum/dienstleistungen", "/konsum/kauf-leasing", "/konsum/lebensmittel", "/konsum/reisen", "/geld", "/geld/wirtschaft", "/geld/geldanlage", "/geld/banken", "/geld/hypotheken", "/geld/steuern", "/geld/erben", "/geld/versicherungen", "/geld/krankenkasse", "/geld/pensionskasse", "/geld/3-saule", "/geld/ahviv", "/geld/schulden-betreibungen", "/geld/sozialhilfe", "/wohnen", "/wohnen/bauen-renovieren", "/wohnen/eigentum", "/wohnen/miete", "/wohnen/umzug", "/wohnen/nachbarn", "/wohnen/garten-balkon", "/arbeit", "/arbeit/bildung", "/arbeit/schule", "/arbeit/lehre-studium", "/arbeit/weiterbildung", "/arbeit/arbeitgeber", "/arbeit/selbstandigkeit-kmu", "/arbeit/arbeitslosigkeit", "/gesetze-recht/arbeitsrecht", "/arbeit/stellensuche", "/arbeit/freizeit", "/umwelt-klima", "/umwelt-klima/umweltpolitik", "/umwelt-klima/okologie", "/umwelt-klima/mobilitat", "/umwelt-klima/flora-fauna", "/umwelt-klima/forschung-innovation", "/gesundheit", "/gesundheit/medizin-krankheit", "/gesundheit/pravention", "/gesundheit/wohlfuhlen", "/gesundheit/allergien", "/gesundheit/sexualitat", "/gesundheit/psychologie", "/gesundheit/ernahrung", "/gesundheit/ernahrungsformen", "/gesundheit/abnehmen", "/gesundheit/rezepte", "/beratung", "/beratung/rufen-sie-uns-an-39995", "/beratung/e-mail-beratung-guider", "https://www.guider.ch/", "https://shop.beobachter.ch/buecher", "/node/542196", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden/?utm_source=beobachter.ch&utm_medium=referral&utm_campaign=navi", "/rechtslexikon/list/A", "/engagement", "/sos-beobachter", "https://sichermelden.ch/", "https://forum.beobachter.ch/", "/engagement/prix-courage", "/engagement/hier-finden-missbrauchsopfer-der-katholischen-kirche-hilfe", "/engagement/standwithukraine", "https://myservices.beobachter.ch/", "/newsletter", "/rss_all", "/podcasts", "/videos", "/gesundheit/medizin-krankheit/tcm-zu-besuch-in-der-krauterapotheke-347004#comments", "/unsere-redaktion/julia-hofer", "/unsere-redaktion/julia-hofer", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0081650", "https://pubmed.ncbi.nlm.nih.gov/9820260/", "https://link.springer.com/article/10.1007/s00103-020-03132-9", "/gesundheit/medizin-krankheit/die-kraft-der-gedanken-246038", "/gesundheit/medizin-krankheit/die-kraft-der-gedanken-246038", "/gesundheit/medizin-krankheit/integrative-medizin-wenn-schulmedizin-allein-nicht-ausreicht", "/gesundheit/medizin-krankheit/akupunktur-nadelstiche-als-wundermittel", "/gesundheit/medizin-krankheit/die-kraft-der-gedanken-246038", "https://shop.beobachter.ch/buchshop/gesundheit-und-lebenshilfe/die-selbstheilung-aktivieren", "/authorize/?return_url=https://profile.onelog.ch/beobachter%23newsletter", "/unsere-redaktion/julia-hofer", "/stichworte/a/alternativmedizin", "/stichworte/k/komplementarmedizin", "/stichworte/p/pflanzen", "/stichworte/s/selbsthilfe", "/stichworte/s/selbsthilfe", "/", "https://www.facebook.com/beobachtermagazin", "https://www.instagram.com/beobachtermagazin/", "https://www.linkedin.com/company/beobachtermagazin", "https://twitter.com/BeobachterRat", "/service/impressum-169022", "/service/wie-durfen-wir-ihnen-helfen", "/sos-beobachter", "/home/werbung-schalten", "/ueber-uns", "/home/code-of-conduct-552382", "/nutzungsbedingungen", "/service/das-wichtigste-zum-datenschutz-in-kurze-252512", "https://sichermelden.ch/", "/service/korrekturen-260518", "https://shop.beobachter.ch/beobachter-abos", "https://shop.beobachter.ch/kundenservice", "https://epaper.beobachter.ch/#/main/dynamic?scope=1690445939823", "https://www.guider.ch", "/newsletter", "https://www.getyourlawyer.ch/kampagnen/anwalt-finden?utm_source=guider.ch&utm_medium=referral&utm_campaign=Footer-Link", "https://shop.beobachter.ch/buecher", "/newsletter#edition", "https://shop.beobachter.ch/buchverlag/medien", "/", "https://www.boleromagazin.ch", "https://www.cash.ch", "https://www.gaultmillau.ch/", "https://www.glueckspost.ch", "https://www.gryps.ch", "https://www.handelszeitung.ch/banking", "https://www.handelszeitung.ch/insurance", "https://www.handelszeitung.ch", "https://www.illustre.ch", "https://www.pme.ch/", "https://www.schweizer-illustrierte.ch", "https://www.landliebe.ch", "https://style-magazin.ch", "http://www.tv8.ch", "http://www.tvstar.ch", "http://tv2.ch", "http://tvvier.ch", "http://www.tele.ch"]}