{"title": "KReativ Naturheilpraxis", "author": null, "url": "https://kreativ-naturheilpraxis.de/homoeopathie-bei-autismus-asperger-entwicklungsverzoegerung.html", "hostname": "kreativ-naturheilpraxis.de", "description": "Die sanfte Kraft der Homöopathie unterstützt Dich und Deine Familie", "sitename": "kreativ-naturheilpraxis.de", "date": "2023-07-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Langsam aber gründlich und korrekt\nDer junge Mann arbeitet langsamer als viele seine Mitschüler. Dafür ist er in der Ausführung sehr genau und hat einen guten Überblick über alle Zusammenhänge. Er hat einen ausgeprägten Sinn für Gerechtigkeit. Das macht ihn unbestechlich.\nSpricht nicht, nimmt Stimmungen genau wahr\nDas Kind kann noch nicht sprechen. Es entwickelt dafür eine reiche Ausdrucksform über den Körper und seine Handlungen. Es regt seine Umgebung an, intensiver auf andere Ausdrucksformen zu achten.\nHeftige Reaktionen und sehr umweltbewusst\nDas Kind reagiert teilweise mit körperlicher Gewalt gegen andere Kinder, wenn diese z. B. einfach das Bonbonpapier fallen lassen. Sein Verhalten ist eng verknüpft mit einem weitsichtigen, reifen Blick auf Umwelt und Natur und dem Wunsch, die Welt zu retten.\nIch möchte es gleich am Anfang betonen - Autismus ist meiner Erfahrung nach keine Krankheit an sich. Die Diagnose stellt eine Zusammenfassung verschiedener Verhaltensweisen und Entwicklungszustände dar. Inwieweit diese unveränderlich sind oder eine Entfaltung weiteren Potenzials des autistischen Menschen möglich ist, sollte immer für diesen einen speziellen Menschen erforscht werden.\nEine homöopathische Behandlung stützt die Entfaltung der von Geburt an vorhandenen Talente und Stärken. Sie kann ebenfalls dazu beitragen, dass Überempfindlichkeiten balanciert werden. So wird eine bessere Kommunikation mit der Umgebung gefördert und die Entfaltung der eigenen Persönlichkeit, in die von Natur aus gegebene Richtung, gelenkt.\nManch kleine Veränderung, die durch die homöopathische Behandlung erreicht wird, hat oftmals weitreichenden, positiven Einfluss auf die Entwicklung des Kindes und der gesamten Familie.\nEine tiefgreifende Behandlungsmethode zur Unterstützung einer gesunden Entwicklung ist die CEASE Therapie nach Dr. med Tinus Smits. Sie intensiviert die klassisch homöopathische Behandlung und hilft Heilblockaden zu beseitigen. Lesen Sie dazu ausführlich auf meiner Internetseite\n[www.gesund-mit-homöopathie.de](https://xn--gesund-mit-homopathie-uec.de/)\nKennen Sie vielleicht das Gefühl, dass alles um Sie herum einfach zu laut, zu hell, zu schrill, zu schnell ist? Und nun stellen Sie sich vor, dies wäre nicht nur für den Moment so, sondern dieses Empfinden begleitet Sie tagtäglich von früh bis spät.\nWas würden Sie tun?\nDenken Sie darüber nach. Und vielleicht verstehen Sie dann, dass autistisches Verhalten erst zu einem solchen wird, wenn der betroffene Mensch nicht mehr allein aus seinem Schutzverhalten herausfindet.\nAlle autistischen Menschen, die ich bisher persönlich kennengelernt habe, waren sehr feinfühlige Menschen mit besonderen Begabungen. Die Kinder von Heute sind insgesamt oftmals mit einer besonderen Weisheit geboren. Sie helfen uns Erwachsenen, uns selbst zu erkennen und zu wachsen. Ihr Dasein ist somit eine Bereicherung für uns alle und unterstützt uns in unserem eigenen Lernprozess.\nLassen Sie uns gemeinsam auf diese Reise gehen. Es ist ein Geben und Nehmen in Balance für mehr gegenseitige Liebe und Akzeptanz und um die Vielseitigkeit des Lebens zu feiern.\nDie Behandlung in meiner Praxis ersetzt weder eine gründliche ärztliche Diagnose noch die Behandlung durch Ihren Arzt oder Psychologen. Ob und in welcher Weise autistisches Verhalten positiv beeinflusst werden kann, ist individuell verschieden. Überprüfen Sie bitte in diesem Zusammenhang auch Ihre eigenen Einstellungen und Ziele.", "language": null, "image": "https://kreativ-naturheilpraxis.de/media/images/a96f79d281d14488b8eeb65ffed29c11-large.jpg", "pagetype": "website", "links": [null, "#", "index.php", "index.php", "index.php", "kontakt-und-info-katrin-rabe-heilpraktikerin-homoeopathie-hypnose.html", "impressum-kreativ-naturheilpraxis-katrin-rabe-heilpraktikerin.html", "index.php", "homoeopathie-heilpraktikerin-katrin-rabe-in-Leipzig.php", "homoeopathie-bei-akuten-erkrankungen-und-verletzungen.html", "bei-negativen-impfreaktionen.html", "homoeopathie-bei-chronischen-krankheiten-depression-schmerzen.html", "homoeopathie-zur-persoenlichen-entwicklung.html", "homoeopathie-bei-autismus-asperger-entwicklungsverzoegerung.html", "hypnose-und-meditative-reisen-zum-gesundwerden-katrin-rabe-leipzig.html", "inneres-sein-und-alte-Muster-erkennen-und-heilen-mit-hypnose.html", "muster-der-vergangenheit-transformieren-mit-rueckfuehrung-in-hypnose.html", "hypnose-zur-loesung-von-blockaden-und-zur-freisetzung-von-ressourcen.html", "hypnose-zum-loslassen-von-suechten-und-abhaengigkeiten.html", "entspannung-mit-klangschalen-stimmgabeln-beruehrung.html", "sanfte-beruehrung.html", "Tiefenentspannung-Klangschalen-Stimmgabeln-Beruehrung.html", "dein-ort-der-stille-meditation.html", "Koerper-Geist-Seele-harmonisieren-mit-stimmgabeln.html", "atemtherapie-in-leipzig-gesunde-ernaehrung-und-bewegung.html", "gesunde-ernaehrung.html", "atemtyp-richtige-bewegung-fuer-einatmer-und-ausatmer.html", "bei-autismus.html", "warm-kalt-behandlung.html", "gdv-bioenergiefeldmessung-kirlian-fotografie-in-leipzig.html", "kontakt-und-info-katrin-rabe-heilpraktikerin-homoeopathie-hypnose.html", "wegbeschreibung_Heilpraktikerin_Homoeopathie_Hypnose_Leipzig.html", "ueber-katrin-rabe-heilpraktikerin-in-leipzig-eutritzsch.html", "agb.html", "gebuhren_heilpraktiker_leipzig_homoeopathie_hypnose.html", "impressum-kreativ-naturheilpraxis-katrin-rabe-heilpraktikerin.html", "datenschutz-katrin-rabe-heilpraktikerin-in-leipzig.html", "buecher-von-katrin-rabe-heilpraktikerin-in-leipzig.html", "aktuelles-aus-der-praxis-von-katrin-rabe-heilpraktikerin-in-leipzig.php", "veranstaltungen.html", "homoeopathiekurse.html", "terlusollogiekurse.html", "praxistermine_kreativ-naturheilpraxis-leipzig.html", null, "https://xn--gesund-mit-homopathie-uec.de/", "#top", "homoeopathie-bei-akuten-erkrankungen-und-verletzungen.html", "bei-negativen-impfreaktionen.html", "homoeopathie-bei-chronischen-krankheiten-depression-schmerzen.html", "homoeopathie-zur-persoenlichen-entwicklung.html", "homoeopathie-bei-autismus-asperger-entwicklungsverzoegerung.html"]}