{"title": "Hoffnungszeichen für eine bessere Zukunft", "author": "Dr Alexandra Hildebrandt Freie Publizistin; Autorin; Nachhaltigkeitsexpertin; Dr Alexandra Hildebrandt", "url": "https://www.xing.com/news/insiders/articles/hoffnungszeichen-fur-eine-bessere-zukunft-4333703", "hostname": "xing.com", "description": "Wir werden wohl erst durch Katastrophen und schlechte Erfahrungen klug und brauchen dies offensichtlich als „Lernhelferinnen“, schreibt der Journalist und Au...", "sitename": "XINGNews", "date": "2021-10-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hoffnungszeichen für eine bessere Zukunft\nWir werden wohl erst durch Katastrophen und schlechte Erfahrungen klug und brauchen dies offensichtlich als „Lernhelferinnen“, schreibt der Journalist und Autor Franz Alt in seinem neuen Buch „Nach Corona – Unsere Zukunft neu gestalten“.\nWenn es uns gelingt, intellektuelle Einsichten und emotionale Kräfte – den Dreiklang aus neuem Denken, neuem Fühlen und neuem Handeln – zu vereinen, können wir diese Aufgabe richtig meistern. Franz Alt kritisiert, dass viele von uns Gefangene einer Denktradition sind, wonach Verstand und Gefühle einen Gegensatz darstellen. Aber wir bestehen aus beiden. Schließlich ist unser Leben mehr als nur Chemie und Physik. Dazu gehört auch das Staunen über die Geheimnisse des Lebens und der Natur, die wir oft gar nicht mehr bemerken und uns dadurch von ihr entfremden. Auch Arianna Huffington erinnerte 2014 in ihrem Buch „Die Neuerfindung des Erfolgs“ daran, dass wir permanent animiert werden, „noch mehr Geld zu verdienen und noch eine Sprosse auf der Karriereleiter zu nehmen, dass es aber praktisch keine weltlichen Signale gibt, die uns mahnen, den Kontakt zur Essenz unseres Wesens nicht zu verlieren, auf uns selbst zu achten, uns um andere Menschen zu kümmern, innezuhalten, um zu staunen und in Verbindung zu jenem Ort zu treten, von dem aus alles möglich ist.“\nFür Alt sind die Schöpfung und die Gesetze der Natur der „überzeugendste Gottesbeweis“. Um ihn zu sehen, braucht es allerdings neben offenen Augen und Ohren auch ein fühlendes Herz. Wenn Überzeugungen untrennbar damit verbunden sind, können sie nicht von der eigenen Person gelöst werden. Der Weg vom Kopf zum Herzen ist bei vielen Menschen leider versperrt, „obwohl er doch nur rund 40 Zentimeter beträgt.“ Für alle Aspekte der Nachhaltigkeit braucht es seiner Ansicht nach eine Bildungsreform, bei der Herzensbildung eine ebenso große Rolle spielt wie abfragbares, rein kognitives Wissen. Nur dann haben Menschen auch Lust auf Zukunft, die heute wie eine Katastrophe scheint, denn wir werden uns darauf einstellen müssen, dass Klimawandel, Insektensterben oder kaum einzuschätzende Technologien künftig noch zunehmen.\nEs braucht intelligente Regelsysteme, die immer auch wichtige Korrektive sind und damit zu den eigentlichen Treibern der Zukunft werden\nNur wenn wir uns in Wissenschaft, Politik, Wirtschaft und Gesellschaft schon jetzt mit Möglichkeitsräumen der Zukunft und grundlegenden Fragen zum gesellschaftlichen und technologischen Wandel der Zukunft beschäftigen, können wir unser Handeln auf kommende Bedürfnisse und Herausforderungen einstellen und innovativ bleiben. Um nachhaltig zu handeln, braucht es ein ausgewogenes Zusammenspiel aus der Klugheit der Vernunft und der Klugheit der Gefühle. Unsere Gefühle unterstützen uns darin, die eigene Angst richtig zu verstehen und sie „rational durchzuarbeiten“. Niemand sollte Angst vor der Angst haben und Gefühle verdrängen, weil sie zu unserer Urausstattung gehört. Um dies zu erkennen, musste Franz Alt aber erst innerlich reifen, denn das Leben ist ein ständiger Lernprozess.\nZu seinen Lehrern eines gelingenden Lebens gehören für ihn Jesus von Nazareth, Dalai Lama, Hanna Wolff, Michail Gorbatschow und der Tiefenpsychologe Carl Gustav Jung. Alt hat erst in der Lebensmitte in einer Jung’schen Traumtherapie gelernt, keine Angst mehr vor der Angst zu haben und dabei auf seine Träume zu achten. Nur auf diese Weise konnte er auch mehr Vertrauen ins Leben aufbauen. Seine Lebenserfahrung lehrte ihn auch, dass die materielle Welt immer auch in Verbindung mit der geistigen Welt steht. Nur auf diese Weise kann aus Wissen (ratio) auch Weisheit (sapientia) werden. Angst zuzulassen bedeutet für ihn auch, gegen den menschengemachten Klimawandel „effektiv vorzugehen“.\nIn diesem Kontext fragt Franz Alt, warum Greta Thunberg und der Fridays-for-Future-Bewegung oft vorgeworfen wird, viel zu emotional oder gar „hysterisch“ zu argumentieren. Im April 2019 sprach sie vor dem britischen Parlament: „In dem Moment, da wir uns entscheiden etwas zu erreichen, können wir alles tun. Und ich bin sicher, dass wir ab dem Moment, in dem wir anfangen uns zu verhalten wie in einer Notsituation, die Klima- und Ökokatastrophe verhindern können. Menschen sind sehr anpassungsfähig: Wir können das noch richten. Aber die Gelegenheit dazu wird nicht mehr lange bestehen. Wir müssen heute anfangen. Wir haben keine Ausreden mehr.“ Als sie das sagte, war an Corona noch nicht zu denken. Doch während der Pandemie mussten die Politiker weltweit dann so handeln, als stünde die Welt in Flammen: „Und sie taten es wirklich. Sofort“, schreibt Franz Alt.\nDie Covid-19-Pandemie versteht er als Warnung an uns, denn sie macht uns auf die Folgen der Klimaerhitzung, des globalen Waldsterbens und der industrialisierten Landwirtschaft aufmerksam: „Obwohl sich 2015 alle Staaten der Welt verpflichtet haben, die Klimaerhitzung zu stoppen, ist bis heute so gut wie nichts dergleichen passiert. Angetrieben von Denkfaulheit, von Geiz und Gier, verblödet von einer Unterhaltungsindustrie, flachen Werbung und vom Boulevard, werden wir gedankenfaul oder fallen auf Verschwörungsmythen herein.“\nWarum Corona-Pandemie, Klimaerhitzung und Artensterben zusammenhängen\nDie Corona-Pandemie und der Klimawandel weisen Unterschiede und Gemeinsamkeiten auf – beide Krisen mit ihren gesellschaftlichen und ökonomischen Auswirkungen machen vor keiner Staatsgrenze halt und können in einer globalisierten Welt nur gemeinsam überwunden werden. Das Virus lehrte uns, dass wir nicht nur eine biologische Art unter biologischen Arten sind, sondern auch mit allen anderen Arten eng verbunden sind. Corona kostete 2020/2021 global über zwei Millionen Menschen das Leben – Luftverschmutzung kostet jährlich bis zu sieben Millionen Menschen das Leben. „Es gibt keinen Impfstoff für unseren Planeten. Die Natur braucht eine Rettungsaktion“, schreibt Franz Alt. Wenn die Pandemie überwunden werden kann, wird es auch möglich sein, die Klimakatastrophe abzuwenden. Dies ist für ihn ein epochaler politischer und moralischer Test. Er zeigt, dass das gute Leben im Gegensatz zum bloßen Leben auf Gemeinsamkeit, Freundschaft, Sinnstiftung und einer Ökonomie des Teilens und der Bedeutsamkeit beruht.\nWeiterführende Informationen\n[Sonnenseite – Franz Alt](http://www.sonnenseite.com)\n- Franz Alt: Nach Corona – Unsere Zukunft neu gestalten. Patmos Verlag, Ostfildern 2021.\n- Franz Alt: Nach Paris: Warum uns die Energiewende zu Gewinnern macht. In: CSR und Digitalisierung. Der digitale Wandel als Chance und Herausforderung für Wirtschaft und Gesellschaft. Hg. von Alexandra Hildebrandt und Werner Landhäußer. 2. Auflage. SpringerGabler Verlag, Berlin Heidelberg 2021.\n- Arianna Huffington: Die Neuerfindung des Erfolgs. Weisheit, Staunen, Großzügigkeit – Was uns wirklich weiterbringt. Aus dem Amerikanischen von Dagmar Mallett und Karin Schuler. Riemann Verlag, München 2014.\nWer schreibt hier?\nInsider für Wirtschaft & Management, Nachhaltigkeit, Digitalisierung, Internet & Technologie\n[Mehr anzeigen](#)", "language": null, "image": "https://static.xingcdn.com/content/insider/header_images/images/004/121/762/open_graph/ad9b3cde023b3b6468da21b7f2c3fc311d6b8e29image.jpg?1634127412", "pagetype": null, "links": ["#content", "https://www.xing.com", "https://login.xing.com?dest_url=%2Fnews%2Finsiders%2Farticles%2Fhoffnungszeichen-fur-eine-bessere-zukunft-4333703&force_dest=1&login_channel=content", "/start/signup?signup_channel=content_header_new", "https://faq.xing.com/de/node/67946", "https://www.xing.com", "/profile/Alexandra_Hildebrandt4/N116.995531", "https://www.xing.com/news/insiders/articles/hoffnungszeichen-fur-eine-bessere-zukunft-4333703?te=bee184875c4f9d5c.eyJ0YXJnZXRfaWQiOiI0MzMzNzAzIiwidGFyZ2V0X3R5cGUiOiJhcnRpY2xlIiwidGFyZ2V0X3VybiI6InVybjp4LXhpbmc6Y29udGVudDppbnNpZGVyX2FydGljbGU6NDMzMzcwMyIsInNpdGVfc2VjdGlvbiI6Imluc2lkZXJfcGFnZSIsImFjdG9yX3VybiI6InVybjp4LXhpbmc6Y29udGVudDppbnNpZGVyOjExODcyMTYyIiwidmVyc2lvbiI6IjIuMi4yIn0&xng_share_origin=web", "/profile/Alexandra_Hildebrandt4/N116.995531?sc_o=news-2966_in_pr", "https://www.xing.com/news/pages/1368?follow_after_signup=1368&sc_o=news_origin_follow", "http://www.sonnenseite.com", "/signup/section/news?page_id=bookmark&register_redirect_to=05461cd250f43ec3.L25ld3MvaW5zaWRlcnMvYXJ0aWNsZXMvaG9mZm51bmdzemVpY2hlbi1mdXItZWluZS1iZXNzZXJlLXp1a3VuZnQtNDMzMzcwMw&sc_o=news_origin_bookmark&signup_channel=content", "/signup/section/news?page_id=like&register_redirect_to=05461cd250f43ec3.L25ld3MvaW5zaWRlcnMvYXJ0aWNsZXMvaG9mZm51bmdzemVpY2hlbi1mdXItZWluZS1iZXNzZXJlLXp1a3VuZnQtNDMzMzcwMw&sc_o=news_origin_like&signup_channel=content", "/signup/section/news?page_id=comment&register_redirect_to=05461cd250f43ec3.L25ld3MvaW5zaWRlcnMvYXJ0aWNsZXMvaG9mZm51bmdzemVpY2hlbi1mdXItZWluZS1iZXNzZXJlLXp1a3VuZnQtNDMzMzcwMw&sc_o=news_origin_comment&signup_channel=content", "/signup/section/news?page_id=share&register_redirect_to=05461cd250f43ec3.L25ld3MvaW5zaWRlcnMvYXJ0aWNsZXMvaG9mZm51bmdzemVpY2hlbi1mdXItZWluZS1iZXNzZXJlLXp1a3VuZnQtNDMzMzcwMw&sc_o=news_origin_share&signup_channel=content", "#", "#", "#", "/profile/Alexandra_Hildebrandt4/N116.995531?sc_o=news-2966_in_pr_bx", "#", "https://www.xing.com/news/pages/1368?follow_after_signup=1368&sc_o=news_origin_follow", "/news/insider-collection/Alexandra_Hildebrandt4?matchref=N116.995531&sc_o=news-2966_in_aov_bx", "https://www.new-work.se?sc_o=navigation_footer", "https://www.new-work.se/de/karriere?sc_o=navigation_footer", "https://www.new-work.se/de/investor-relations?sc_o=navigation_footer", "https://www.new-work.se/de/newsroom?sc_o=navigation_footer", "https://nwx.new-work.se?sc_o=navigation_footer", "https://faq.xing.com?sc_o=navigation_footer", "https://blog.xing.com/de/startseite?sc_o=navigation_footer", "https://tech.xing.com?sc_o=navigation_footer", "https://mobile.xing.com/de?sc_o=navigation_footer", "https://www.xing.com/people?sc_o=navigation_footer", "https://www.xing.com/jobs?sc_o=navigation_footer", "https://www.xing.com/news?sc_o=navigation_footer", "https://www.xing.com/companies?sc_o=navigation_footer", "https://www.xing.com/campus?sc_o=navigation_footer", "https://coaches.xing.com/?sc_o=navigation_footer", "https://www.xing.com/upsell/premium_offers?reagent=uplt_98&sc_o=navigation_footer", "https://www.xing.com/upsell/projobs?reagent=uplt_205&sc_o=navigation_footer", "https://executive.xing.com?sc_o=navigation_footer", "https://www.xing.com/premium/partners?sc_o=bo_4&sc_o=navigation_footer", "https://recruiting.xing.com/de/?sc_o=navigation_footer", "https://www.hallofreelancer.com?sc_o=navigation_footer", "https://www.xing.com/xas?sc_o=SI-4110_footer_link_admanager&sc_o=navigation_footer", "https://advertising.xing.com?sc_o=navigation_footer", "https://www.xing-events.com?sc_o=navigation_footer", "https://lebenslauf.com/?sc_o=navigation_footer", "https://anschreiben.com/?sc_o=navigation_footer", "https://bewerbung.com/?sc_o=navigation_footer", "http://www.kununu.com/?sc_o=navigation_footer", "https://www.xing.com/imprint", "https://www.xing.com/terms", "https://www.xing.com/privacy", "https://corporate.xing.com/de/unternehmen/sicherheit/", "https://www.xing.com/language", "#"]}