{"title": "PDF", "author": "PDF", "url": "https://www.g-ba.de/downloads/83-691-661/oKFE-RL_2020-06-18_Anlage-VI-B_Versicherteninformation-Gebaermutterhalskrebs-Frauen-ab-35-Jahre.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "\t\r  \n\t\r  \t\r          \n   \n   \n        \n       \n      \n    \n   \n   \n        \n          \n      \n     \n     \n       \n         \n      \n      \n      \n   \n \n       \n         \n          \n        \n  Anlage VI-B  Versicherteninformation für Frauen ab 35 Jahren \nGebärmutterhalskrebs-Früherkennung \nAngebot der gesetzlich en Krankenversicherung \nVersicherteninformatio n für Frauen ab 35 Jahren \nSie haben die Möglichkeit,  kostenfrei  regelmäßige  Untersuchungen  zur Früherkennung  von \nGebärmutterhalskrebs wahrzunehmen.  Ob Sie die Untersuchungen wahrnehmen möchten, ab \nwann und wie oft, entscheiden Sie selbst. \nDiese Broschü re soll Ihnen dabei helfen, das Früherkennungsangebo t besser zu \nverstehen. \nDie Broschü re informie rt über: \ndas Früherkennungsangebot \nGebärmutterhalskrebs \ndie HPV-Impfung \nden Ablauf der Untersuchungen \ndie Bedeutung der Untersuchungsergebnisse \ndie Vor- und Nachteile der Früherkennung \nAm Ende der Broschüre finden Sie eine Zusammenfassung. Mit ihr können Sie die Vor- \nund Nachteile der Untersuchungen abwägen. Auf den Seiten [NN] der Broschüre finden \nSie Hinweise zum Umgang mit Ihren persönlichen Daten \nWarum wird mir die Früherkennung angeboten? \nGebärmutterhalskrebs (medizinisch: Zervixkarzinom) kann wirksam vorgebeugt werden. Er \nentsteht durch Gewebeveränderungen am Muttermund. Diese können durch \nFrüherkennungsuntersuchungen erkannt und entfernt werden, bevor sie sich möglicherweise \nzu Gebärmutterhalskrebs entwickeln. Seit der Einführung der Früherkennungsuntersuchungen in den 70er Jahren erkranken deutlich weniger Frauen an Gebärmutterhalskrebs. \nAus diesem Grund bietet die gesetzliche Krankenversicherung allen Frauen ab 20 Jahren die \nMöglichkeit, regelmäßige Untersuchungen zur Früherkennung von Gebärmutterhalskrebs wahrzunehmen. \nFrauen zwischen 20 und 34 Jahren können jährlich einen sogenannten Pap-Abstrich \n(zytologische Untersuchung) auf Zellveränderungen in Anspruch nehmen. Frauen ab 35 wird der Pap-Abstrich alle drei Jahre zusammen mit einer Untersuchung auf bestimmte Viren angeboten (HPV-Test). Bei beiden Tests wird ein Abstrich vom Gebärmutterhals entnommen und im Labor untersucht. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r            \n      \n       \n      \n  \n \n         \n       \n  \n           \n         \n       \n       \n             \n          \n     \n \n \n          \n       \n      \n        \n            \n    \n        \n       \n       \n            \n    \n    \n         \n             \n          \n   \n         \n      \n    Was geschieht, wenn ich nicht teilnehme? \nDie Gebärmutterhalskrebs-Früherkennung ist freiwillig. Wenn Sie sich entscheiden, nicht \ndaran teilzunehmen, hat dies für Ihren Versicherungsschutz keine Folgen: Sollten Sie \nirgendwann einmal an Gebärmutterhalskrebs erkranken, übernimmt Ihre Krankenkasse \nselbstverständlich die Behandlungskosten. \nWas ist Gebärmutterhalskrebs? \nGebärmutterhalskrebs ist der Name für bösartige Tumoren, die am unteren Teil der \nGebärmutter entstehen. Meist entwickeln sie sich am Muttermund, dem Ausgang des \nGebärmutterhalses in die Scheide. \nWenn sich ein Krebs entwickelt hat, kann er sich durch ungewöhnliche Blutungen bemerkbar \nmachen: etwa nach Geschlechtsverkehr, außerhalb der Regel oder nach der letzten \nRegelblutung in den Wechseljahren (Menopause). Wenn ein Gebärmutterhalskrebs \nBeschwerden verursacht, ist er häufig schon fortgeschritten und schlechter behandelbar. \nWie gut ein Krebs behandelt werden kann, hängt vor allem davon ab, wie groß er ist und ob \ner sich ausgebreitet hat. Bei kleinen Tumoren kann ein Eingriff am Muttermund ausreichen. \nBei größeren Tumoren kommen neben der Gebärmutterentfernung eine Bestrahlung oder eine \nChemotherapie infrage. \nWie entsteht Gebärmutterhalskrebs? \nFast immer wird die Erkrankung durch eine langanhaltende Infektion mit Viren verursacht, den \nsogenannten Humanen Papillomviren (HPV). Es gibt viele verschiedene Virustypen. Sie \nbefallen Haut- und Schleimhautzellen und werden bei Geschlechtsverkehr oder durch \nHautkontakt im Intimbereich übertragen. Die meisten Frauen infizieren sich irgendwann im \nLaufe ihres Lebens, viele im Alter zwischen 20 und 30. Auch Männer können sich mit HP-Viren \nanstecken und diese übertragen. \nDie Ansteckung bleibt normalerweise unbemerkt. Vorübergehend kann es zu \nGewebeveränderungen (Dysplasien) in der Schleimhaut des Muttermunds kommen. Häufig \nverschwinden diese von selbst wieder. Manchmal setzen sich bestimmte HPV-Typen aber für \nmehrere Jahre oder Jahrzehnte in der Schleimhaut fest. Dann kann sich langsam zuerst eine \nKrebsvorstufe und schließlich sogar ein Gebärmutterhalskrebs entwickeln. \nWie hoch ist das Risiko für Gebärmutterhalskrebs? \nDas Risiko für Gebärmutterhalskrebs hängt vor allem davon ab, ob eine Frau an der \nFrüherkennung teilnimmt, ob sie gegen HPV geimpft ist sowie von ihrem Alter. Auch ihr \nSexualverhalten und das ihrer Partner spielen eine Rolle. Rauchen kann das Risiko erhöhen. \nWeitere Faktoren beeinflussen das Erkrankungsrisiko kaum. \nDie folgende Tabelle zeigt Schätzungen, wie viele Frauen in einem bestimmten Alter an \nGebärmutterhalskrebs erkranken, wenn sie nicht an der Früherkennung teilnehmen. Die \nZahlen gelten für Frauen ohne HPV-Impfung. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r              \n  \n \n \n \n \n \n \n         \n   \n   \n           \n         \n      \n  \n            \n         \n        \n           \n    \n          \n        \n           \n \n \n  \n       \n      \n    \n    \n       \n       \n         \n     \n      Alter Von 1000 Frauen würden in den nächsten 10 \nLebensjahren an Gebärmutterhalskrebs erkranken \n20 Jahre weniger als 1 \n30 Jahre 1 \n40 Jahre 5 \n50 Jahre 9 \n60 Jahre 8 \n70 Jahre 6 \nDie Tabelle verdeutlicht, dass das Risiko im mittleren Lebensalter zunimmt. Vorstufen bilden \nsich Jahre bis Jahrzehnte vorher. \nDie HPV-Impfung gegen Gebärmutterhalskrebs \nDie HPV-Impfung senkt das Risiko für Gebärmutterhalskrebs. Sie schützt vor den häufigsten \nHP-Viren, kann aber nicht allen Erkrankungen vorbeugen. Etwa 10 von 1000 Frauen würden \ntrotz HPV-Impfung im Laufe ihres Lebens an Gebärmutterhalskrebs erkranken, wenn sie nie \nan der Früherkennung teilnehmen. \nDie Impfung wird allen Mädchen im Alter von 9 bis 14 Jahren angeboten. Sie besteht aus zwei \noder drei Spritzen. Die Kosten werden von den gesetzlichen Krankenkassen übernommen. \nSpätestens im Alter von 17 Jahren sollte eine versäumte Impfung nachgeholt werden. \nUm zu verhindern, dass sich junge Frauen mit HPV infizieren, wird empfohlen, die Impfung \nmöglichst vor dem ersten Geschlechtsverkehr abzuschließen. \nSeit 2018 wird die Impfung auch für Jungen im Alter von 9 bis 14 Jahren angeboten. \nIn den bisherigen Studien haben sich keine ernsthaften Nebenwirkungen der Impfung gezeigt. \nEs können aber Hautreaktionen an der Einstichstelle auftreten, wie Schmerzen, Rötungen und \nGewebeschwellungen. \nWoraus besteht das Früherkennungsangebot? \nJe nach Alter werden zwei unterschiedliche Früherkennungsuntersuchungen angeboten: \nFrauen zwischen 20 und 34 Jahren steht wie bisher eine kostenfreie Abstrich-\nUntersuchung zur Verfügung, die oft Pap-Abstrich genannt wird. Der Pap-Abstrich \nkann einmal jährlich in Anspruch genommen werden. \nFrauen ab 35 Jahren wird eine Kombinationsuntersuchung (Ko-Test) aus Pap-\nAbstrich und HPV-Test angeboten. Ko-Test heißt: Es wird ein Abstrich entnommen \nund sowohl auf HP-Viren (HPV-Test) als auch auf Zellveränderungen (Pap-Abstrich) \nuntersucht. Der Ko-Test bietet ab 35 Jahren mehr Sicherheit als ein Pap-Abstrich \nallein, weshalb er alle drei Jahre angeboten wird. \nDer HPV-Test kann auch bei der Abklärung eines auffälligen Pap-Abstrichs eingesetzt werden. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r          \n            \n      \n        \n      \n     \n     \n      \n      \n       \n           \n          \n         \n    \n     \n         \n    \n        \n    \n \n          \n          \n       \n         \n          \n       \n        \n       \n        \n \n   \n \n \n          \n        \n             \n  \n        \n          Wie läuft die Untersuchung ab? \nDie Frauenärztin oder der Frauenarzt führt ein Instrument (Spekulum) in die Scheide ein und \nentnimmt Schleimhautzellen: einmal vom Muttermund und einmal aus der Öffnung des \nGebärmutterhalses. Diese Abstriche dauern wenige Sekunden und sind meist schmerzfrei. \nDie Zellproben werden zur weiteren Untersuchung in ein Labor geschickt. Das Testergebnis \nerhält die Frauenarztpraxis meist innerhalb einer Woche. \nWodurch unterscheiden sich Pap-Abstrich und HPV-Test? \nBeide Tests sollen Hinweise auf mögliche Vorstufen oder auf Gebärmutterhalskrebs geben. \nDazu werden die Zellproben im Labor unterschiedlich geprüft: \nBeim Pap-Abstrich werden die entnommenen Zellen unter dem Mikroskop untersucht. Dabei \nzeigt sich, ob es veränderte Zellen gibt und wie stark sie sich verändert haben. \nBeim HPV-Test wird untersucht, ob der Gebärmutterhals mit HP-Viren infiziert ist, die \nGebärmutterhalskrebs verursachen können. Ob die Infektion von selbst wieder verschwindet \noder bestehen bleibt, kann der Test nicht vorhersagen. \nWelches Ergebnis kann der Ko-Test haben? \nBei den meisten Frauen ist das Ergebnis unauffällig. Dann reicht es, den nächsten Ko-Test \nnach drei Jahren wahrzunehmen. \nHinter den meisten auffälligen Ergebnissen stecken harmlose Veränderungen und kein Krebs. \nBei einem auffälligen Befund können aber erneute Kontrollen oder weitere Untersuchungen \nsinnvoll sein. \nDas weitere Vorgehen hängt vom Ergebnis des HPV-Tests und dem Aussehen der Zellen im \nPap-Abstrich ab. Bei geringen Auffälligkeiten reicht es aus, den Ko-Test nach einem Jahr zu \nwiederholen. Bei größeren Auffälligkeiten schließen sich direkt weitere Untersuchungen an. \nBei auffälligen Befunden kann die Schleimhaut des Muttermunds mit einer Art Lupe untersucht \nwerden (Kolposkopie). Dabei wird untersucht, ob es sichtbare Gewebeveränderungen in der \nSchleimhaut gibt. Es kann auch eine kleine Gewebeprobe entnommen werden (Biopsie). Mit \neiner Biopsie kann festgestellt werden, wie weit eine Gewebeveränderung fortgeschritten ist. \nWas bedeutet es, wenn eine Gewebeveränderung (Dysplasie) gefunden wird? \nDysplasien können eine Vorstufe von Gebärmutterhalskrebs sein. Sie werden in drei Stufen \neingeteilt: \n- leicht (Fachbegriff: CIN 1) \n- mittelgradig (CIN 2) \n- hochgradig (CIN 3) \nEine leichte oder mittelgradige Dysplasie ist meist kein Grund zur Sorge. Viele Frauen \nhaben irgendwann einmal solch eine Dysplasie, ohne davon etwas zu ahnen. Wenn der Körper \ndas Virus bekämpft, bildet sich die Veränderung meist auch wieder zurück – vor allem bei \nFrauen zwischen 20 und 30 Jahren. \nOb und wann eine Dysplasie entfernt wird, ist eine individuelle Entscheidung. Bei einer \nleichten oder mittelgradigen Dysplasie geht eine Frau kein Risiko ein, wenn sie diese nicht \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r                  \n       \n          \n          \n       \n \n           \n           \n      \n  \n         \n        \n         \n         \n             \n       \n  \n         \n           \n       \n          \n     \n    \n    \n         \n       \n         \n     \n       \n    \n          \n           \n            \n   sofort entfernen lässt. Sie kann zunächst abwarten und den Verlauf kontrollieren lassen. \nDadurch lässt sich ein vielleicht unnötiger Eingriff vermeiden. \nAnders sieht es bei hochgradigen Dysplasien aus. Laut Schätzungen entwickelt sich die Hälfte \ndavon zu Gebärmutterhalskrebs, wenn sie nicht behandelt werden. Aus diesem Grund wird \nempfohlen , eine hochgradige Dysplasie operativ zu entfernen. Der Eingriff wird Konisation \ngenannt. \nWichtig ist: Eine Dysplasie ist kein Notfall, bei dem sofort etwas unternommen werden muss. \nWenn eine Dysplasie festgestellt wurde, ist genug Zeit, sich zu informieren und gemeinsam \nmit den Ärztinnen und Ärzten über das weitere Vorgehen zu entscheiden. \nWas passiert bei einer Konisation? \nBei der Konisation wird ein etwa kirschkerngroßes, kegelförmiges Stück von Muttermund und \nGebärmutterhals entfernt. Sie kann die Dysplasie meist vollständig beseitigen und damit \nGebärmutterhalskrebs verhindern. \nEine Konisation kann unmittelbar nach dem Eingriff zu leichten Schmerzen und Blutungen \nführen. In den Tagen danach kann es zu rötlichem Ausfluss und Nachblutungen kommen. \nDeshalb ist es wichtig, sich körperlich zunächst zu schonen und in den ersten Wochen auf \nGeschlechtsverkehr zu verzichten. Bei den meisten Frauen hat eine Konisation keine \nschweren Nebenwirkungen. \nVor allem bei Frauen mit Kinderwunsch sollte möglichst gewebeschonend operiert werden. \nDenn die Entfernung von Gewebe schwächt den Muttermund und erhöht bei späteren \nSchwangerschaften das Risiko für Frühgeburten. Dies gilt vor allem, wenn ein größeres \nGewebestück entfernt wurde. Durch eine größere Konisation kommt es bei etwa 3 von 100 \nSchwangerschaften zu einer Frühgeburt (vor der 37. Schwangerschaftswoche). \nGewebeschonende Eingriffe verringern dieses Risiko deutlich. \nWelche Vorteile hat die Früherkennung? \nDer wichtigste Vorteil ist, dass Vorstufen rechtzeitig entdeckt und entfernt werden können. \nDurch eine regelmäßige Früherkennung sinkt das Risiko deutlich, an \nGebärmutterhalskrebs zu erkranken oder zu sterben. Dadurch lassen sich auch \nbelastende Behandlungen wie Gebärmutterentfernungen, Bestrahlungen und Chemotherapien vermeiden. Zudem können die Heilungschancen bei einem Tumor besser \nsein, wenn er früher entdeckt wird. \nDie folgende Tabelle zeigt Hochrechnungen, wie viele Frauen mit und ohne Früherkennung \nan Gebärmutterhalskrebs erkranken und sterben. Sie gelten für Frauen, die nicht gegen HPV \ngeimpft sind, zwischen 20 und 30 Jahren mit der Früherkennung beginnen und ihr Leben \nlang regelmäßig teilnehmen. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r            \n   \n  \n   \n        \n           \n         \n     \n         \n        \n         \n         \n          \n       \n    \n          \n \n         \n      \n   \n       \n        \n       \n       \n       \n     \n   \n         \n        \n   \n         \n    \n    \n       \n        \n       \n        Wie viele von 1000 Frauen… \n…erkranken an \nGebärmutterhalskrebs? Ohne Früherkennung \n30 Mit Früherkennung \nweniger als 1 \n…sterben an Gebärmutterhalskrebs? 12 weniger als 1 \nWelche Nachteile hat die Früherkennung? \nDer Pap-Abstrich und HPV-Test sind zwar die besten Untersuchungen, um Vorstufen \nrechtzeitig zu entdecken – sie haben jedoch ihre Grenzen. Wer sie regelmäßig machen lässt, \nmuss damit rechnen, mindestens einmal im Leben einen auffälligen Befund zu erhalten – ohne \ndass sich dahinter etwas Ernsthaftes verbirgt. \nInfolge der Tests werden auch Dysplasien entdeckt, die nie gefährlich geworden wären. \nDeshalb werden immer wieder auch harmlose Veränderungen durch eine Operation \nbehandelt. Solche „Überbehandlungen“ lassen sich bei der Früherkennung nicht generell \nvermeiden. Denn es lässt sich nicht vorhersagen, aus welchen Dysplasien sich Krebs \nentwickelt und aus welchen nicht. Das Risiko für Überbehandlungen sinkt aber, wenn bei \nleichten und mittelgradigen Dysplasien nicht sofort operiert, sondern zunächst abgewartet \nwird, wie sie sich entwickeln. \nNach Hochrechnungen müssen etwa 110 bis 120 von 1000 Frauen mit einer Konisation \nrechnen. \nDiese Zahlen gelten für Frauen, die nicht gegen HPV geimpft sind, zwischen 20 und 30 Jahren \nmit der Früherkennung beginnen und ihr Leben lang regelmäßig teilnehmen. \nIst es sinnvoll, zusätzliche Tests selbst zu bezahlen? \nVielen Frauen werden in Arztpraxen zusätzliche Untersuchungen zur Früherkennung \nangeboten, die sie privat zahlen müssen. Diese werden individuelle Gesundheitsleistungen (IGeL) genannt. Bei der Früherkennung von Gebärmutterhalskrebs werden alle notwendigen \nUntersuchungen von den Krankenkassen bezahlt. Zusätzliche Tests haben keine Vorteile; \nstattdessen steigt das Risiko, durch auffällige Befunde unnötig in Sorge versetzt zu werden. \nZudem kann es eher zu Überbehandlungen kommen. \nDie Grenzen der Früherkennung \nMit dem regelmäßigen Ko-Test können die meisten Dysplasien rechtzeitig erkannt und \nbehandelt werden. Dennoch ist nicht völlig auszuschließen, dass Vorstufen übersehen werden \nund sich ein Tumor entwickelt. \nDeshalb ist es wichtig, sich direkt an eine Frauenärztin oder einen Frauenarzt zu wenden, \nwenn Veränderungen wie ungewöhnliche Blutungen oder ungewöhnlicher Ausfluss aus der Scheide auffallen. \nEndet das Angebot ab einem bestimmten Alter? \nFrauen können die Früherkennung auf Kosten der Krankenkassen prinzipiell bis zum \nLebensende wahrnehmen. Denn auch ältere Frauen können noch an Gebärmutterhalskrebs \nerkranken. Allerdings haben einige ältere Frauen nur noch ein sehr geringes Erkrankungsrisiko \n– zum Beispiel, wenn sie mehrfach hintereinander ein unauffälliges Testergebnis hatten. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r              \n     \n    \n    \n       \n       \n    \n \n \n   \n     \n    \n \n \n   \n  \n   \n     \n  \n   \n \n    \n  \n     \n   \n    \n    \n  \n   \n \n    \n     \n  \n    \n    \n  \n \n  \n  \n \n  \n      \n    \n    \n   \n  \n    \n  \n  \n   \n  \n   \n    \n     \n   \n  \n   \n   \n Frauen über 65 Jahren sollten mit ihren Frauenärztinnen oder Frauenärzten besprechen, ob \nsie auf den Ko-Test verzichten können. \nUnterstützung für Ihre Entscheidung: Gebärmutterhalskrebs-Früherkennung \nFrauen bewerten die Vor- und Nachteile von Früherkennungsuntersuchungen für sich \nunterschiedlich. Die untenstehende Tabelle fasst noch einmal wesentliche Vor- und \nNachteile der Früherkennung von Gebärmutterhalskrebs zusammen. So können Sie \nabwägen, ob Sie teilnehmen möchten. \nKeine Früherkennung Regelmäßige \nFrüherkennung \n(lebenslang) \nWie viele Frauen \nerkranken an \nGebärmutterhals -\nkrebs? Etwa 30 von 1000 Frauen \nerkranken an Gebärmutterhalskrebs. Weniger als 1 von 1000 \nFrauen erkranken an \nGebärmutterhalskrebs. \nDadurch werden auch \nbelastende Behandlungen \nvermieden. \nWie viele Frauen \nsterben an \nGebärmutterhals -\nkrebs? Etwa 12 von 1000 Frauen \nsterben an Gebärmutterhalskrebs. Weniger als 1 von 1000 \nFrauen sterben an \nGebärmutterhalskrebs. \nWie oft kommt es zu \nBehandlungen von harmlosen \nVorstufen? Bei Frauen, die nicht zur \nFrüherkennung gehen, können \nVorstufen nur dann entdeckt und behandelt werden, wenn sie aus \nanderen Gründen einen Pap-\nAbstrich machen lassen. Wie \nhäufig dabei harmlose Vorstufen \nbehandelt werden, lässt sich \nnicht genau sagen. Bei etwa 110 bis 120 von \n1000 Frauen werden \nirgendwann Dysplasien durch \neine Konisation behandelt. Bei \neinem Teil von ihnen wäre die \nDysplasie nie zu Krebs \ngeworden. \nWie hoch ist das \nRisiko für \nSchwangerschafts -\nkomplikationen \ndurch die \nBehandlung von \nDysplasien? Konisationen sind selten bei \nFrauen, die nicht zur \nFrüherkennung gehen. Bei etwa 3 von 100 \nSchwangeren, die vorher eine \ngrößere Konisation hatten, \nkommt es infolge des Eingriffs \nzu einer Frühgeburt. \nGewebeschonende Eingriffe \nverringern dieses Risiko \ndeutlich. \nWie zuverlässig \nsind die \nUntersuchungen? Gebärmutterhalskrebs wird meist erst dann festgestellt, \nwenn er fortgeschritten ist. Die Früherkennung ist bei \nregelmäßiger Teilnahme recht \nzuverlässig. Dennoch können in seltenen Fällen Vorstufen \nund Tumore übersehen \nwerden. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 \t\r  \n\t\r  \t\r          \n            \n            \n      \n  \n        \n         \n        \n        \n     \n     \n         \n   \n      \n Wie geht es weiter? \nWenn Sie die Früherkennung wahrnehmen möchten, können Sie dazu einen eigenen Termin \nbei einer Frauenärztin oder einem Frauenarzt vereinbaren. Der Ko-Test kann aber auch mit \nanderen Früherkennungs-Untersuchungen verbunden werden, die von den gesetzlichen \nKrankenkassen angeboten werden. \nWenn Sie noch Fragen haben, sollten Sie diese mit Ihrer Frauenärztin oder Ihrem Frauenarzt \nbesprechen. Notieren Sie sich vorab Ihre Fragen für das Gespräch. \nAuch die Beratung zur Gebärmutterhalskrebs-Früherkennung ist kostenfrei: Eine ausführliche \närztliche Aufklärung über Gebärmutterhalskrebs, das Erkrankungsrisiko und die Vor- und \nNachteile der angebotenen Tests gehört zu den Leistungen der gesetzlichen \nKrankenversicherung. \nHier können Sie offene Fragen für das Gespräch notieren: \nQuellen \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen (IQWiG). Einladungsschreiben \nund Entscheidungshilfen zum Zervixkarzinom-Screening: Abschlussbericht; Auftrag P15-02. \n2017. \nWeitere Informationen finden Sie im Internet unter www.gesundheitsinformation.de \nunter dem Stichwort „Gebärmutterhalskrebs“. \nRichtlinie für organisierte Krebsfrüherkennungsprogramme, Stand: 18. Juni 2020 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}