{"title": "Bundesverfassungsgericht - Entscheidungen", "author": null, "url": "https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2017/08/rk20170801_2bvr306814.html", "hostname": "bundesverfassungsgericht.de", "description": null, "sitename": "Bundesverfassungsgericht", "date": "2017-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind hier:\nBUNDESVERFASSUNGSGERICHT\n- 2 BvR 3068/14 -\nIM NAMEN DES VOLKES\nIn dem Verfahren\nüber\ndie Verfassungsbeschwerde\n|des Herrn S …,|\n- Bevollmächtigte:\n-\nSTV Rechtsanwälte, Kanzlei für Unternehmens- &\nKapitalanlagerecht, Rizzastraße 51, 56068 Koblenz -\n|\n|\ngegen\n|\n|\na)\n|\n|\nden Beschluss des Oberlandesgerichts Koblenz vom 21. November 2014 - 5 U 732/14 -,\n|\n|\nb)\n|\n|\ndas Urteil des Oberlandesgerichts Koblenz vom 29. Oktober 2014 - 5 U 732/14 -\nhat die 1. Kammer des Zweiten Senats des Bundesverfassungsgerichts durch\nden Präsidenten Voßkuhle,\ndie Richterin Kessal-Wulf\nund den Richter Maidowski\nam 1. August 2017 einstimmig beschlossen:\n- Das Urteil des Oberlandesgerichts Koblenz vom 29. Oktober 2014 - 5 U 732/14 - verletzt den Beschwerdeführer in seinem Recht aus Artikel 103 Absatz 1 des Grundgesetzes. Das Urteil wird aufgehoben. Damit wird der Beschluss des Oberlandesgerichts Koblenz vom 21. November 2014 - 5 U 732/14 - gegenstandslos. Die Sache wird an das Oberlandesgericht Koblenz zurückverwiesen.\n- Das Land Rheinland-Pfalz hat dem Beschwerdeführer seine notwendigen Auslagen zu erstatten.\nG r ü n d e :\nDie Verfassungsbeschwerde betrifft einen Arzthaftungsprozess. Der Beschwerdeführer (Augenarzt und Beklagter im Ausgangsverfahren) wendet sich gegen die abweichende Würdigung seiner in erster Instanz erfolgten Parteianhörung durch das Berufungsgericht ohne erneute Anhörung.\nI.\n1. Der Kläger im Ausgangsverfahren vor dem Landgericht Koblenz (1 O 53/14) litt unter Kurzsichtigkeit. Zu deren Korrektur ließ er am 12. September 2007 durch den Beschwerdeführer beidseitig eine LASIK-Operation (Laser-in-situ-Kerato-mileusis) durchführen, wobei es sich um eine Methode innerhalb der refraktiven Chirurgie handelt.\nDer Kläger hatte sich zum Zwecke dieser Behandlung erstmals am 14. August 2007 in der augenärztlichen Praxis des Beschwerdeführers vorgestellt. Bei diesem Termin wurden erste Untersuchungen und eine Anamnese durchgeführt. Nach dem Vorbringen des Beschwerdeführers im Ausgangsprozess sei der anstehende Eingriff hier bereits ausführlich erörtert und dabei auch angesprochen worden, dass das Risiko einer nicht mehr behebbaren Sehverschlechterung und im Ex-tremfall der Erblindung bestehe. Der Beschwerdeführer trug weiter vor, dass dem Kläger an diesem Tag zudem ein umfangreicher schriftlicher Aufklärungsbogen ausgehändigt worden sei, in welchem dieses Risiko ebenfalls aufgeführt sei.\nAm 12. September 2007 befand sich der Kläger zur Durchführung der Operation in der Praxis des Beschwerdeführers. Unter dem 12. September 2007 unterzeichnete der Kläger auch ein Formular zur Dokumentation eines Aufklärungsgesprächs, in welchem unter anderem angekreuzt ist, dass der Kläger einen Aufklärungsbogen gelesen und verstanden habe. Der Beklagte fügte - ergänzend zu einem vorgedruckten Vermerk, dass mögliche Komplikationen und risikoerhöhende Besonderheiten des Eingriffs erörtert worden seien - handschriftlich hinzu, dass „Entzündungs-Zeichen, Relasik-Möglichkeiten“ besprochen worden seien und „keine Garantie für Sehleistungen ohne Brille“ gegeben werde.\nDer Kläger hat im Verlauf des Prozesses zwar eingeräumt, dass sich auf diesem Formular seine Unterschrift befinde, aber durchgängig bestritten, dass er den Aufklärungsbogen erhalten habe.\nAlsbald nach der LASIK-Operation kam es bei dem Kläger zu einer inneren Hornhautentzündung und in deren Folge zu einer Verminderung der Sehkraft auf etwa 50 %. In einem Ende 2008 durchgeführten Schlichtungsverfahren kam der beauftragte Gutachter zu dem Ergebnis, dass dem Beklagten kein Behandlungsfehler vorgeworfen werden könne.\n2. Der Kläger nahm den Beschwerdeführer mit Feststellungsklage vom 28. November 2013 vor dem Landgericht dem Grunde nach auf Schadensersatz für alle Schäden in Anspruch, welche durch die Operation verursacht wurden, insbesondere für die Verschlechterung der Sehkraft. Der Kläger ist der Auffassung, dass der Beschwerdeführer für diese Folgen einzustehen habe, weil die gebotene Risikoaufklärung unterblieben sei. Nach seinem Vortrag hätte er sich - jedenfalls nicht ohne die Einholung zusätzlicher Expertisen - nicht operieren lassen, wenn die Risikoaufklärung ordnungsgemäß erfolgt wäre. Seine Einwilligung in die Operation sei daher unwirksam, und der Beschwerdeführer habe ihm Schadensersatz wegen rechtswidriger Behandlung zu leisten.\nDer Kläger führte in seiner Klagebegründung aus, dass er vor der Operation von dem Beschwerdeführer mit keinem Wort darüber aufgeklärt worden sei, dass der geplante LASIK-Eingriff auch zu einer Verschlechterung der Sehfähigkeit führen könne. Die Aufklärung habe während der vom Beschwerdeführer durchgeführten Untersuchung stattgefunden. Das Risiko des Misslingens oder einer Verschlechterung der Sehkraft habe der Beschwerdeführer nicht einmal andeutungsweise erwähnt. Dieser habe im Gegenteil geäußert, dass man durch die LASIK-Operation „jedenfalls 100 % rausholen könne“, womit er im Gesprächszusammenhang zweifelsfrei habe zum Ausdruck bringen wollen, dass der Eingriff mit Gewissheit eine hundertprozentige Sehfähigkeit bewirken werde. Im Übrigen habe der Beschwerdeführer ihn während der Voruntersuchung auch nicht ordnungsgemäß aufklären können. Denn es sei eine Pupillenerweiterung durchgeführt worden, die dazu führe, dass die Pupille unbeeinflussbar vergrößert und die Netzhaut überaus unangenehmen Lichtblendungen ausgesetzt werde. Unter diesen Umständen habe ein Aufklärungsgespräch nicht stattfinden dürfen.\n3. Der Beschwerdeführer hat Klageabweisung beantragt und in seiner Klageerwiderung vorgetragen, dass er den Kläger besonders ausführlich mündlich über Chancen und Risiken aufgeklärt habe, da dieser im Anamnesebogen die Frage, ob er schon einmal über Chancen und Risiken einer refraktiven Chirurgie beraten worden sei, mit „Nein“ beantwortet habe. Dabei habe er auch darauf hingewiesen, dass es selbst bei einem lege artis ausgeführten Eingriff zu einer Verschlechterung der Sehfähigkeit kommen könne. Sämtliche in dem Informationsblatt über die Laserbehandlung dargestellten Risiken und mögliche Komplikationen seien im mündlichen Aufklärungsgespräch zwischen den Parteien erörtert worden. Der Kläger habe Gelegenheit gehabt, alle noch offenen Fragen mit ihm zu erörtern. Er habe dem Kläger zudem einen Aufklärungsbogen ausgehändigt, aus dem das Risiko einer Verminderung der Sehkraft hervorgegangen sei. Zum Beweis für die vorgetragenen Tatsachen bot der Beschwerdeführer seine Parteivernehmung an.\n4. Das Landgericht hat in Kammerbesetzung am 3. April 2014 in mündlicher Verhandlung zunächst Beweis erhoben durch Vernehmung des Beschwerdeführers als Partei. Dabei äußerte sich der Beschwerdeführer wie folgt:\nIch kann mich sehr genau an den Fall des Klägers erinnern. Dies deshalb, weil Komplikationen aufgetreten sind. Es ist so, dass wir vor einem derartigen Eingriff vier Wochen zuvor eine ausführliche Voruntersuchung durchführen. Im Anschluss an diese Voruntersuchung wird dem Patienten ein Aufklärungsbogen überreicht. Diese Untersuchung dauert etwa zwei Stunden. Während dieser Zeit sehe ich den Patienten mehrfach, nämlich insgesamt drei Mal und weise ihn dabei darauf hin, ob eine Indikation zur Durchführung der LASIK-Operation besteht. Den Aufklärungsbogen hat der Kläger natürlich erhalten. Überreicht wurde der Aufklärungsbogen, der als Anlage B 2 zur Gerichtsakte gereicht worden ist.\nAnschließend hörte das Landgericht den Beschwerdeführer lediglich weiter als Partei an, und ausweislich des Protokolls führte dieser noch aus:\nIm Rahmen des Aufklärungsgespräches bei der Voruntersuchung werden auch die Risiken des beabsichtigten Eingriffs mit dem Patienten besprochen. Es werden insbesondere die am häufigsten vorkommenden Komplikationen wie Entzündungen, Über-Unterkorrektur und Narbenbildung, besprochen. Im Rahmen dieser Voruntersuchung erhält der Patient die schriftlichen Aufklärungsunterlagen auch bereits ausgehändigt, damit er sich zwischen den Treffen mit mir bereits damit befassen kann. Diese nimmt er auch mit nach Hause. Vor der Verabschiedung des Patienten erkundige ich mich ausdrücklich noch nach Unsicherheiten. Wenn ein Patient dann noch unsicher ist, dann wird ein weiterer Termin vereinbart.\nAn das Aufklärungsgespräch mit dem Kläger kann ich mich im Einzelnen nicht mehr erinnern. Weil ich in dem Anamnesebogen auf Seite 2 bei der Frage, ob bereits über Chancen beziehungsweise Risiken einer refraktiven Chirurgie beraten wurde, ein Nein unterstrichen habe, bin ich mir aber sicher, dass ich mir bei der Aufklärung besondere Mühe gegeben habe.\nDen Dokumentationsbogen erhalte ich am Tag der Operation zurück. Ohne diesen zurückbekommen zu haben, operiere ich nie einen Patienten. In diesem Zusammenhang wird dann noch einmal nachgefragt, ob noch Fragen, Unsicherheiten oder Probleme sind. Die von mir angebrachten Ergänzungen auf der Dokumentation habe ich am Tag der Operation auf dieser angebracht. Dabei war der Kläger anwesend. Im Rahmen der Voruntersuchung wird die Sehschärfe bestimmt, die Refraktion, das Dunkelsehen wird bestimmt, ebenso das Pupillenspiel. Außerdem wird die Hornhauttopographie untersucht. Außerdem wird der Augapfel mit Ultraschall untersucht sowie die Netzhaut nach Pupillenerweiterung.\n5. Das Landgericht wies sodann mit Urteil vom 22. Mai 2014 die Klage als unbegründet ab. Es kam zu dem Schluss, dass der Beschwerdeführer vor der LASIK-Operation keine ihm obliegenden Aufklärungspflichten verletzt habe, vielmehr den ihn treffenden entsprechenden Entlastungsbeweis habe führen können. Es sei berücksichtigt worden, dass den behandelnden Arzt die Beweislast für eine ordnungsgemäße Aufklärung treffe, gleichzeitig aber keine unbilligen und übertriebenen Anforderungen an diesen Nachweis gestellt werden dürften.\nDie Kammer sei davon überzeugt, dass der Beschwerdeführer den Kläger über alle maßgeblichen Risiken des Eingriffs einschließlich einer Verschlechterung der Sehkraft in Kenntnis gesetzt habe. Zunächst spreche die vom Beschwerdeführer vorgelegte und vom Kläger unterzeichnete Dokumentation für ein mündliches Aufklärungsgespräch, da auf ein solches Bezug genommen werde und der Beschwerdeführer in den Bogen handschriftliche Eintragungen vorgenommen habe und so die von ihm angesprochenen Punkte dokumentieren wollte. Im Einklang damit habe der Beschwerdeführer in seiner Anhörung erläutert, dass er im Rahmen des Aufklärungsgespräches auch die Risiken des beabsichtigten Eingriffs mit dem Kläger besprochen habe. Er habe dabei insbesondere die am häufigsten vorkommenden Komplikationen wie Entzündungen, Über- oder Unterkorrektur und Narbenbildung besprochen.\nAus der schriftlichen Dokumentation sowie den Angaben des Beschwerdeführers, die er im Rahmen seiner Anhörung gemacht habe und die die Kammer im Rahmen der freien Beweiswürdigung gemäß § 286 ZPO verwerten könne, folge, dass der Beschwerdeführer den Kläger umfangreich und intensiv über den bevorstehenden Eingriff aufgeklärt habe und dem Kläger damit bewusst gewesen sei, dass der Eingriff mit Risiken behaftet gewesen sei.\nDem sei der Kläger nicht substantiiert entgegengetreten. Denn er habe in seiner Anhörung durchaus glaubhaft geschildert, dass er sich nicht daran erinnern könne, ob von Risiken die Rede gewesen sei und er dies auch verdrängt habe. Er habe auch die Frage aufgeworfen, weshalb er sich angesichts der optimistischen Prognose des Beschwerdeführers zum Erfolg des Eingriffs noch über Risiken habe Gedanken machen sollen. Diese Angaben stünden einer ordnungsgemäßen und umfangreichen Aufklärung somit nicht entgegen, weil sie nicht ausschließen würden, dass der Beschwerdeführer die geschuldete Risikoaufklärung erbracht habe.\nAuch verfange der weitere Einwand des Klägers nicht, dass der Beschwerdeführer ihn im Rahmen der Voruntersuchung nicht ordnungsgemäß habe aufklären können, weil eine Pupillenerweiterung vorgenommen worden sei, die ihn in seiner Aufnahme- und Konzentrationsfähigkeit beeinträchtigt habe. Die Kammer gehe davon aus, dass es trotz der bei dieser Untersuchung entstehenden vorübergehenden Beeinträchtigungen für das Sehvermögen dem Kläger möglich gewesen sei, den Schilderungen eines Arztes im Hinblick auf den geplanten Eingriff zu folgen und die in einem Gespräch geschilderten Informationen zu verstehen.\nDie Umstände sprächen daher dafür, dass der Beschwerdeführer den Kläger umfassend und wirksam aufgeklärt habe. Dies gelte auch für das Risiko der bedauerlicherweise eingetretenen Verminderung der Sehkraft. Dem stehe nicht entgegen, dass der Beschwerdeführer ausweislich seiner Angaben in der mündlichen Anhörung dieses Risiko nicht explizit genannt habe. Denn die im Rahmen seiner Anhörung angeführten Risiken habe er ersichtlich nur exemplarisch und nicht abschließend aufgezählt. Wenn der Beschwerdeführer aber - wie von ihm ausge-führt - den Kläger auch allgemein über Risiken des beabsichtigten Eingriffs aufgeklärt und sich dabei - wie von ihm nachvollziehbar angegeben - auch besondere Mühe gegeben habe, weil der Kläger bisher noch nicht über die Chancen und Risiken einer refraktiven Chirurgie beraten worden sei, dann spreche dies dafür, dass der Beschwerdeführer den Kläger auch über das Risiko einer Verminderung der Sehkraft aufgeklärt habe, weil nicht ersichtlich sei, weshalb er dieses Risiko hätte außen vor lassen sollen. Selbst wenn man jedoch davon ausgehe, dass der Beschwerdeführer den Kläger über dieses Risiko nicht mündlich aufgeklärt habe, weil er es im Rahmen seiner Anhörung nicht explizit aufgeführt habe, es nicht in der Dokumentation zum Aufklärungsgespräch ausdrücklich handschriftlich vermerkt sei und der Kläger angegeben habe, dass er bei Kenntnis dieses Risikos den Eingriff nicht hätte vornehmen lassen, folge daraus kein anderes Ergebnis. Denn die Kammer sei auch davon überzeugt, dass der Beschwerdeführer dem Kläger einen Aufklärungsbogen zu der geplanten Operation übergeben habe, in dem dieses Risiko aufgeführt gewesen sei. Dies sei vorliegend schon allein ausreichend, um von einer ordnungsgemäßen Aufklärung durch den Arzt auszugehen.\n6. Gegen das Urteil des Landgerichts hat der Kläger Berufung eingelegt und die Beweiswürdigung des Landgerichts gerügt. Die von ihm als wenig glaubhaft eingestuften Bekundungen des Beschwerdeführers, aufgrund derer das Landgericht eine Aufklärung bejaht habe, seien in diesem Punkt unergiebig gewesen. Dasselbe gelte für dessen Eintragungen auf dem Formblatt zur Aufklärung. Unabhängig davon habe das Landgericht seine Kritik, für eine Aufklärung nicht aufnahmefähig gewesen zu sein, zu Unrecht abgetan. Schriftliche Informationen, über deren Inhalt das Landgericht letztlich nur spekuliert habe, seien ihm nicht überlassen worden. Seine abweichende Angabe auf dem Formblatt zur Aufklärung beruhe auf einem Versehen. Außerdem könne eine schriftliche Unterrichtung das gebotene Aufklärungsgespräch nicht ersetzen.\nDer Beschwerdeführer hat in seiner Berufungserwiderung die erstinstanzliche Entscheidung verteidigt. Der Kläger sei aufgrund des einschlägigen Aufklärungsbogens, dessen Aushändigung hinlänglich belegt sei, und der ihm mündlich erteilten Informationen genügend über das Risiko einer irreversiblen Verschlechterung der Sehfähigkeit informiert gewesen. Er habe dem Aufklärungsgespräch auch uneingeschränkt folgen können. Andernfalls müsse ihm vorgeworfen werden, keine Anzeige gemacht zu haben.\n7. Mit Beschluss vom 25. September 2014 regte das Oberlandesgericht gegenüber den Parteien an, im Hinblick auf den bevorstehenden Eintritt des Senatsvorsitzenden in den Ruhestand und einer sich deshalb schwierig gestaltenden Terminslage, den Rechtsstreit im schriftlichen Verfahren zu entscheiden (§ 128 Abs. 2 ZPO). Für den Fall beiderseitigen Einverständnisses wurde eine Schriftsatzfrist bis 17. Oktober 2014 gewährt und Verkündungstermin auf den 29. Oktober 2014 anberaumt.\n8. Nachdem beide Parteien der Fortführung des Rechtsstreits im schriftlichen Verfahren zugestimmt hatten, verkündete das Oberlandesgericht am 29. Oktober 2014 sein angegriffenes Berufungsurteil, mit dem auf die Berufung des Klägers das Urteil des Landgerichts vom 22. Mai 2014 aufgehoben und festgestellt wurde, dass der Beschwerdeführer verpflichtet ist, dem Kläger Schadensersatz zu leisten für die Durchführung der LASIK-Operationen beider Augen sowie für alle Schäden, welche durch diese Operationen verursacht oder mitverursacht wurden, insbesondere für die Verschlechterung der Sehkraft. Der Streitwert wurde auf 10.000 € festgesetzt; die Revision gegen das Berufungsurteil wurde nicht zugelassen.\na) Das Oberlandesgericht stützt die Verurteilung des Beschwerdeführers sowohl auf die vertragliche Schadensersatzregelung des § 280 Abs. 1 BGB als auch auf die deliktische Rechtsgrundlage in § 823 Abs. 1 BGB. Der Beklagte habe durch die LASIK-Operation unter Beeinträchtigung des Selbstbestimmungsrechts des Klägers einen körperlichen Eingriff vorgenommen, der nicht von der erforderlichen Patienteneinwilligung getragen worden sei. Zwar sei die Operation mit der Zustimmung des Klägers erfolgt. Aber es sei nicht zu erkennen, dass diese Zustimmung auf der Grundlage einer genügenden Aufklärung erteilt worden sei, damit sei sie rechtlich unverbindlich.\nDie durchgeführte LASIK-Operation sei von vornherein mit dem Risiko behaftet gewesen, dass sie eine bleibende Verschlechterung des Visus bis hin zu einem Sehverlust nach sich ziehen konnte. Diese Gefahr sei in dem einschlägigen Aufklärungsbogen, den der Beschwerdeführer in zwei Versionen (Stand Oktober 2005 und Stand November 2008) vorgelegt habe, ausdrücklich erwähnt und von keiner der Parteien in Abrede gestellt worden. Da der insoweit drohende Schaden - auch wenn er sich nur selten realisierte - fundamental gewesen sei, hätte darüber aufgeklärt werden müssen.\nb) Das Oberlandesgericht stellt zunächst - richtigerweise - klar, dass eine schriftliche Aufklärung - entgegen der hilfsweisen Erwägungen des Landgerichts - vorliegend nicht ausreichend gewesen sei. Es sei anerkannt, dass die Risiken eines medizinischen Eingriffs in einem Gespräch mit dem Patienten erörtert werden müssten. Etwas anderes gelte allenfalls bei Routinemaßnahmen mit Massencharakter, wie etwa bei Impfungen.\nc) Weiter führt das Oberlandesgericht aus, dass aber eine ausreichende mündliche Aufklärung nicht erfolgt sei. Dies ergebe sich in Würdigung der erstinstanzlichen Bekundungen der Parteien. Dabei bestehe keine Veranlassung, deren Glaubwürdigkeit oder die Glaubhaftigkeit ihrer Angaben anders als das Landgericht zu beurteilen. Insofern sei eine Wiederholung der durchgeführten Beweisaufnahme nicht erforderlich (unter Hinweis auf BGH NJW 1998, S. 384).\nEine mündliche Unterrichtung, auf die es entscheidend ankomme, habe der Kläger geleugnet und im Gegenteil geäußert, dass der Beschwerdeführer die Dinge lediglich positiv dargestellt habe. Demgegenüber habe dieser im Rahmen seiner Vernehmung mitgeteilt, Risiken zur Sprache gebracht zu haben. Das beruhe zwar nicht auf einer konkreten Erinnerung, habe aber an eine allgemeine Praxis anknüpfen können, die eine erhebliche indizielle Bedeutung habe (unter Hinweis auf BGH NJW 1994, S. 3009; BGH VersR 2014, S. 588).\nIndessen gehe die Aussage des Beschwerdeführers dabei lediglich dahin, dass er regelmäßig „die am häufigsten vorkommenden Komplikationen wie Entzündungen, Über- oder Unterkorrektur und Narbenbildung“ bespreche. Das erlaube keinen - zumal verlässlichen - Schluss auf einen Hinweis auf die Gefahr einer gravierenden und unumkehrbaren Beeinträchtigung der Sehstärke. Die Einschätzung des Landgerichts, der Beschwerdeführer sei im Hinblick auf den - a priori geringen - Informationsstand des Klägers sorgfältig verfahren, möge zwar zutreffen. Aber damit stehe noch nicht fest, dass er das Risiko verdeutlichte, es könne zu wesentlichen und anhaltenden Einbußen im Visus kommen. Zweifel daran seien auch deshalb angebracht, weil davon in dem Dokumentationsblatt über die Aufklärung keine Rede sei. Die - durchaus detaillierte - Aufzählung von Gesprächspunkten, die es enthalte, lasse die Möglichkeit einer erheblichen Schwächung der Sehkraft unerwähnt.\nNach alledem sei der dem Beschwerdeführer obliegende Beweis einer hinreichenden Aufklärung des Klägers und damit einer wirksamen Patienteneinwilligung in die LASIK-Operation nicht geführt. Eine hypothetische Einwilligung sei nicht ersichtlich. Das nicht näher substantiierte und überdies bestrittene Vorbringen des Beschwerdeführers, der Eingriff sei medizinisch indiziert gewesen, sei insoweit unbehelflich. Im Übrigen habe der Kläger nachvollziehbar dargelegt, dass er sich bei einer genügenden Aufklärung der Operation nicht in gleicher Weise unterzogen hätte.\n9. Gegen das Urteil des Oberlandesgerichts hat der Beschwerdeführer mit Schriftsatz seines Prozessbevollmächtigten vom 14. November 2014 Gehörsrüge gemäß § 321a ZPO erhoben.\nEr rügt, dass sich die Entscheidung für den Beschwerdeführer als Überraschungsentscheidung darstelle. Ein Berufungsgericht müsse eine von der Rechtsauffassung des erstinstanzlichen Gerichts abweichende Rechtsmeinung der betroffenen Partei mitteilen und ihr anschließend Gelegenheit geben, ihren Sachvortrag unter Berücksichtigung dieses Hinweises zu ergänzen. Eines solchen Hinweises hätte es hier besonders deswegen bedurft, weil die Parteien auf die Empfehlung des Senats hin einer Entscheidung des Rechtsstreits im schriftlichen Verfahren zugestimmt hätten. Damit sei dem Beschwerdeführer die Möglichkeit genommen worden, deutlich zu machen, dass er bereits in der Klageerwiderung in Bezug auf seine mündliche Aufklärung vorgetragen hatte, dass er den Kläger darauf hingewiesen habe, dass es selbst bei einem lege artis ausgeführten Eingriff zu einer Verschlechterung der Sehfähigkeit kommen könne. Hierfür sei Beweis angeboten worden durch Parteivernehmung des Beschwerdeführers oder dessen Anhörung durch das Gericht.\nDer Beschwerdeführer sei vom Landgericht nicht danach gefragt worden, ob er den Kläger auch darüber aufgeklärt habe, dass der Eingriff zu einer Sehkraftminderung führen könne. Deswegen habe es dazu kommen können, dass der Beschwerdeführer bei seiner Anhörung insoweit nur beispielhaft geantwortet habe, dass im Rahmen des Aufklärungsgespräches bei der Voruntersuchung auch die Risiken des beabsichtigten Eingriffs mit dem Patienten, insbesondere die am häufigsten vorkommenden Komplikationen wie Entzündungen, Über- oder Unterkorrektur und Narbenbildung besprochen werden. Da der Senat seine von dem Urteil des Landgerichts abweichende Entscheidung damit begründet habe, der Beschwerdeführer habe nicht deutlich gemacht, dass er auch auf das Risiko einer Sehkraftverminderung hingewiesen habe, hätte der Senat dem angeführten Beweisangebot nachgehen müssen. Zu der Absicht, ohne ergänzende Beweisaufnahme zu entscheiden, hätte der Beschwerdeführer gehört werden müssen.\n10. Das Oberlandesgericht hat mit ebenfalls angegriffenem Beschluss vom 21. November 2014 die Gehörsrüge des Beschwerdeführers als unbegründet zurückgewiesen.\nDer Beschwerdeführer beanstande, dass der Senat ohne vorherigen Hinweis von der Fallbeurteilung durch das Landgericht abgewichen sei und ihm zuvor hätte Gelegenheit gegeben werden müssen, seinen Sachvortrag zu ergänzen und entsprechend Beweis durch die Anhörung seiner Person anzubieten. Das betreffe die Rechtsverteidigung, der Kläger sei vor der LASIK-Operation vom 10. Dezember 2007 im Rahmen eines mündlichen Aufklärungsgesprächs auf das eingriffsimmanente Risiko einer irreversiblen Sehverschlechterung aufmerksam gemacht worden.\nEine entsprechende Behauptung des Beschwerdeführers habe der Senat indessen seiner Entscheidung zugrunde gelegt. Im Tatbestand des Urteils vom 29. Oktober 2014 sei sie für beide Instanzen vermerkt; ein weiter gehendes Vorbringen stehe auch jetzt nicht im Raum.\nDie mündliche Aufklärung des Klägers durch den Beschwerdeführer sei ebenfalls Gegenstand der Beweisaufnahme gewesen. Insofern sei es einerseits zu einer Anhörung des Klägers und andererseits zu einer Parteivernehmung des Beschwerdeführers durch das Landgericht gekommen, der im Berufungsurteil Rechnung getragen worden sei. Für eine nochmalige, zweitinstanzliche Befragung des Beschwerdeführers habe die Rechtsgrundlage gefehlt. Einer dahingehenden Anregung durch gleich welche Seite wäre gemäß § 531 Abs. 2 Nr. 3 ZPO nicht zu folgen gewesen. Es sei weder vorgetragen noch sonst ersichtlich, dass es den Parteien verwehrt worden wäre, den Beschwerdeführer bei seiner Vernehmung sachdienlich über die von ihnen angesprochenen Streitpunkte zu befragen.\nII.\nMit seiner Verfassungsbeschwerde rügt der Beschwerdeführer ausschließlich eine Verletzung seines Anspruchs auf rechtliches Gehör gemäß Art. 103 Abs. 1 GG.\nEin Berufungsgericht müsse eine von der Rechtsauffassung des erstinstanzlichen Gerichts abweichende Rechtsmeinung der betroffenen Partei mitteilen und ihr anschließend Gelegenheit geben, ihren Sachvortrag unter Berücksichtigung dieses Hinweises zu ergänzen. Eines solchen Hinweises hätte es vorliegend bedurft. Hätte nämlich der Beschwerdeführer von dem Senat den Hinweis erhalten, dass dieser beabsichtige, das Urteil erster Instanz wegen nicht hinreichender mündlicher Aufklärung des Klägers aufzuheben, hätte der Beschwerdeführer von der Möglichkeit Gebrauch gemacht, im schriftlichen Verfahren innerhalb der von dem Senat gesetzten Schriftsatzfrist zu der mündlichen Aufklärung insoweit ergänzend, vertiefend und auch wiederholend vorzutragen. Wiederholend deswegen, weil bereits in erster Instanz unter Beweisanerbieten vorgetragen worden sei, dass der Beschwerdeführer den Kläger mündlich darüber aufgeklärt habe, dass es auch bei einer lege artis ausgeführten Operation zu einer Sehkraftverminderung kommen könne.\nEs wäre auch für den Beschwerdeführer unterstrichen worden, dass für diesen Teil der mündlichen Aufklärung Beweis angeboten worden sei durch Vernehmung des Beschwerdeführers, dass dieser allerdings hierzu vom Landgericht nicht befragt worden sei. Der Beschwerdeführer hätte innerhalb der Schriftsatzfrist in zweiter Instanz dargelegt, dass und warum er erneut unter Berücksichtigung der abweichenden Rechtsauffassung des Senats anzuhören gewesen wäre.\nDie Auffassung des Senats im Beschluss vom 21. November 2014, dass es für eine nochmalige, zweitinstanzliche Befragung keine Grundlage gegeben habe, werde nicht geteilt. Grundlage einer Vernehmung des Beschwerdeführers sei sein Vorbringen in erster Instanz, für das es ein noch nicht erledigtes Beweisangebot gegeben habe. Soweit der Senat dem Beschwerdeführer vorhalte, sich in seiner Vernehmung nicht ausreichend erklärt zu haben, werde übersehen, dass die Parteien zwar den Prozessstoff beizubringen und Beweise anzubieten hätten, dass es aber zum Pflichtenkreis des Gerichts gehöre, die in vorbereitenden Schriftsätzen angebotenen Beweise zu erheben. Das sei hier nicht geschehen. Zwar sei der Beschwerdeführer zu einer Reihe von anderen streitigen Tatsachen gehört worden. Die streitige Tatsache, ob er über die Möglichkeit einer durch den Eingriff bedingten Sehkraftverminderung aufgeklärt habe, sei aber nicht Gegenstand der Beweisaufnahme geworden. Dies wäre aber erforderlich gewesen, weil das Berufungsurteil des Senats die angeblich fehlende Aufklärung insoweit zur einzigen und zentralen Begründung gemacht habe.\nHätten das Landgericht oder das Oberlandesgericht in Verfolgung des Vortrags des Beschwerdeführers und des entsprechenden Beweisangebotes ihn zu dieser streitigen Frage vernommen, hätte er darlegen können, dass er in dem konkreten Einzelfall als auch üblicherweise mündlich darüber aufgeklärt habe, dass der Eingriff auch zu einer Sehkraftverminderung führen könne. So sei schließlich das rechtliche Gehör des Beschwerdeführers in unzulässiger Weise grundrechtswidrig verkürzt worden.\nIII.\nDas Ministerium für Justiz und für Verbraucherschutz des Landes Rheinland-Pfalz und der Kläger des Ausgangsverfahrens hatten Gelegenheit zur Stellungnahme. Das Ministerium hat davon keinen Gebrauch gemacht. Der angehörte Kläger, der durch das Berufungsurteil begünstigt ist, hält die Verfassungsbeschwerde für unzulässig und unbegründet. Für eine Entscheidung des Rechtsstreits habe es einer erneuten Anhörung/Vernehmung des Beschwerdeführers nicht bedurft. Die Akten des Ausgangsverfahrens sind beigezogen worden.\nIV.\nDie Kammer nimmt die Verfassungsbeschwerde zur Entscheidung an, weil dies zur Durchsetzung des Anspruchs des Beschwerdeführers auf Gewährung rechtlichen Gehörs aus Art. 103 Abs. 1 GG angezeigt ist (§ 93a Abs. 2 Buchstabe b BVerfGG) und auch die weiteren Voraussetzungen für eine stattgebende Kammerentscheidung nach § 93c Abs. 1 Satz 1 BVerfGG vorliegen.\n1. Die Verfassungsbeschwerde ist zulässig; insbesondere genügt sie trotz ihrer Knappheit den Anforderungen der § 23 Abs. 1 Satz 2 1. Halbsatz, § 92 BVerfGG. Diese Regelungen erfordern eine hinreichend deutliche und damit substantiierte und schlüssige Darlegung der behaupteten Verletzung eines verfassungsbeschwerdefähigen Rechts innerhalb der Frist gemäß § 93 Abs. 1 Satz 1 BVerfGG (vgl. BVerfGE 6, 132 <134>; 8, 1 <9>; 11, 192 <198>; 89, 155 <171>; 108, 370 <386 f.>; stRspr). Wendet sich die Verfassungsbeschwerde gegen gerichtliche Entscheidungen, so bedarf es daher in der Regel einer ins Einzelne gehenden argumentativen Auseinandersetzung mit den konkreten Entscheidungen und deren konkreter Begründung dahingehend (vgl. BVerfGE 88, 40 <45>; 101, 331 <345>; 105, 252 <264>), dass und weshalb bei dem substantiiert und schlüssig darzustellenden Sachverhalt (vgl. BVerfGE 9, 109 <114 f.>; 81, 208 <214>; 84, 366 <369>; 99, 84 <87>; 113, 29 <44>) ein Verstoß der angegriffenen Entscheidungen gegen das mit der Beschwerde geltend gemachte verfassungsbeschwerdefähige Recht möglich erscheint (vgl. BVerfGE 28, 17 <19 f.>; 65, 227 <232 f.>; 67, 90 <94>; 89, 155 <171>; BVerfGK 9, 174 <184 f.>).\nDie Verfassungsbeschwerde führt zwar fehlerhaft aus, dass das Unterliegen des Beschwerdeführers in der Berufungsinstanz auf eine von der Rechtsauffassung des Gerichts erster Instanz abweichende Rechtsmeinung des Berufungsgerichts zurückzuführen sei. Dies trifft nicht den Kern der Angelegenheit, denn das Oberlandesgericht hat in Ansehung des landgerichtlichen Urteils keine andere Rechtsmeinung vertreten, sondern eine andere - Tatsachen betreffende - Beweiswürdigung vorgenommen. Gleichwohl ist die Verfassungsbeschwerde hinreichend begründet, denn der Beschwerdeführer legt seiner Argumentation im Ergebnis dennoch die richtigen, von Art. 103 Abs. 1 GG vorgegebenen verfassungsrechtlichen Maßstäbe zur Beurteilung von Hinweispflichten und Obliegenheiten im Hinblick auf die Erforderlichkeit der Durchführung einer neuerlichen Beweisaufnahme/Parteianhörung zugrunde und setzt sich zudem adäquat mit beiden gerichtlichen Entscheidungen auseinander. Auch die Frage, ob das Urteil auf dem geltend gemachten Verstoß gegen Art. 103 Abs. 1 GG beruht, wird ausreichend thematisiert.\nOhnehin sind, wenn die Verletzung eines verfassungsbeschwerdefähigen Rechts aufgrund des vorgetragenen Sachverhalts und der Auseinandersetzung mit der angegriffenen Entscheidung und deren Begründung - wie vorliegend - auf der Hand liegt, im Hinblick auf die Darlegung des Verfassungsverstoßes geringere Anforderungen zu stellen, sodass die Verletzung eines verfassungsbeschwerdefähigen Rechts nicht im Einzelnen anhand der einschlägigen Maßstäbe dargelegt werden muss (vgl. BVerfG, Beschluss der 1. Kammer des Ersten Senats vom 12. Dezember 2007 - 1 BvR 2697/07 -, juris, Rn. 13; Beschluss der 3. Kammer des Ersten Senats vom 24. August 2010 - 1 BvR 1584/10 -, juris, Rn. 3; Beschluss der 3. Kammer des Ersten Senats vom 29. Mai 2013 - 1 BvR 1083/09 -, juris, Rn. 8; Beschluss der 2. Kammer des Zweiten Senats vom 19. Dezember 2016 - 2 BvR 1997/15 -, juris, Rn. 13).\n2. Das angegriffene Urteil verletzt Art. 103 Abs. 1 GG.\na) Der in Art. 103 Abs. 1 GG verbürgte Anspruch auf rechtliches Gehör steht in einem funktionalen Zusammenhang mit der Rechtsschutzgarantie und der Justizgewährungspflicht des Staates (vgl. BVerfGE 81, 123 <129>). Der „Mehrwert“ dieser Verbürgung besteht darin, einen angemessenen Ablauf des Verfahrens zu sichern (vgl. BVerfGE 119, 292 <296>). Der Einzelne soll nicht bloßes Objekt des Verfahrens sein, sondern vor einer Entscheidung, die seine Rechte betrifft, zu Wort kommen, um Einfluss auf das Verfahren und sein Ergebnis nehmen zu können (vgl. BVerfGE 84, 188 <190>; 86, 133 <144 ff.>). Art. 103 Abs. 1 GG vermittelt allen an einem gerichtlichen Verfahren Beteiligten einen Anspruch darauf, sich zu dem in Rede stehenden Sachverhalt sowie zur Rechtslage zu äußern (vgl. BVerfGE 19, 32 <36>; 49, 325 <328>; 55, 1 <6>; 60, 175 <210>; 64, 135 <143 f.>) sowie Anträge zu stellen und Ausführungen zu machen (vgl. BVerfGE 6, 19 <20>; 15, 303 <307>; 36, 85 <87>). Dem entspricht die Pflicht des Gerichts, Ausführungen der Beteiligten zur Kenntnis zu nehmen und in Erwägung zu ziehen (vgl. BVerfGE 60, 1 <5>; 65, 227 <234>; 84, 188 <190>; 86, 133 <144 ff.>).\nInsbesondere gebietet das Recht auf rechtliches Gehör in Verbindung mit den Grundsätzen der Zivilprozessordnung auch die Berücksichtigung erheblicher Beweisanträge. Die Nichtberücksichtigung eines von den Fachgerichten als erheblich angesehenen Beweisangebots verstößt daher gegen Art. 103 Abs. 1 GG, wenn sie im Prozessrecht keine Stütze findet (vgl. BVerfGE 50, 32 <35 f.>; 60, 247 <249>; 69, 141 <143 f.>; 105, 279 <311>).\nb) Das Äußerungsrecht ist zudem eng verknüpft mit dem Recht auf Informa-tion. Die genügende Gewährung rechtlichen Gehörs setzt voraus, dass die Verfahrensbeteiligten zu erkennen vermögen, auf welchen Tatsachenvortrag es für die Entscheidung ankommen kann. Den Gerichten obliegt in diesem Zusammenhang die Pflicht, von sich aus den Beteiligten alles für das Verfahren Wesentliche mitzuteilen (BVerfGE 36, 85 <88>; 72, 84 <88>); es bedarf keines Antrags, und es besteht in der Regel keine Erkundigungspflicht des Grundrechtsträgers (BVerfGE 17, 194 <197>; 50, 381 <385>; 67, 154 <155>).\nArt. 103 Abs. 1 GG normiert andererseits aber auch keine umfassende Frage-, Aufklärungs- und Informationspflicht des Gerichts, insbesondere nicht im Blick auf dessen Rechtsansichten (BVerfGE 67, 90 <96>; 74, 1 <5>; 86, 133 <145>). Es ist grundsätzlich davon auszugehen, dass die nähere Ausgestaltung des rechtlichen Gehörs den einzelnen Verfahrensordnungen überlassen bleiben muss (BVerfGE 60, 1 <5>; 67, 208 <211>) und nicht schon jeder Verstoß gegen die einfach-gesetzlichen Hinweispflichten (z.B. § 139 ZPO) eine Verletzung des Art. 103 Abs. 1 GG darstellt (vgl. z.B. BVerfGK 1, 211 <213>). Verfassungsfest ist an den Hinweispflichten der Verfahrensordnungen vielmehr nur ein engerer Kern. Nur sofern gegen ihn verstoßen wird, liegt eine Verletzung des Art. 103 Abs. 1 GG vor (vgl. BVerfGE 36, 85 <88>; Schmidt-Aßmann, in: Maunz/Dürig, GG, 76. EL Dezember 2015, Art. 103 Rn. 77).\nc) Ein solcher Verstoß gegen Art. 103 Abs. 1 GG liegt bei einer verbotenen Überraschungsentscheidung vor, wenn das Gericht einen Sachverhalt oder ein Vorbringen in einer Weise würdigt, mit der ein gewissenhafter und kundiger Prozessbeteiligter nach dem vorherigen Verfahrensverlauf nicht rechnen konnte (BVerfGE 84, 188 <190>; 86, 133 <144 f.>; 98, 218 <263>; BVerfGK 19, 377 <381>). Dann verstößt das Zivilgericht elementar gegen seine aus § 139 Abs. 1 ZPO folgende Pflicht, darauf hinzuwirken, dass die Parteien sich rechtzeitig und vollständig über alle erheblichen Tatsachen erklären, insbesondere ungenügende Angaben zu den geltend gemachten Tatsachen ergänzen, die Beweismittel bezeichnen und die sachdienlichen Anträge stellen können.\nAus diesem Grund darf konkret ein Berufungsbeklagter grundsätzlich darauf vertrauen, dass ihm das Berufungsgericht, wenn es in der Beweiswürdigung dem Erstrichter nicht folgen will, einen Hinweis gemäß § 139 ZPO erteilt, und zwar so rechtzeitig, dass darauf noch vor dem Termin zur mündlichen Verhandlung oder auch - wie vorliegend - vor dem Ablauf einer Schriftsatzfrist im schriftlichen Verfahren reagiert werden kann (vgl. BVerfG, Beschluss der 2. Kammer des Ersten Senats vom 15. Januar 1991 - 1 BvR 1635/89 -, juris, Rn. 11 mit weiteren Nachweisen; BVerfGK 1, 211 <213>; vgl. auch BGH, Beschluss vom 27. November 2008 - VII ZR 202/07 -, juris, Rn. 8, Jäckel, Das Beweisrecht der ZPO, 2. Aufl. 2014, Rn. 862).\nBereits gegen diese verfassungsrechtlich fundierte Hinweispflicht hat das Oberlandesgericht vorliegend verstoßen, indem es nach Zustimmung der Parteien zur Entscheidung im schriftlichen Verfahren lediglich eine Schriftsatzfrist bestimmt und einen Verkündungstermin anberaumt hat. Ein Hinweis des Oberlandesgerichts, dass es beabsichtige, von der Beweiswürdigung des Landgerichts abzuweichen, ist den beigezogenen Akten in Übereinstimmung mit dem Vortrag des Beschwerdeführers nicht zu entnehmen.\nd) Die angegriffene Entscheidung genügt aber auch im Übrigen den Anforderungen des Art. 103 Abs. 1 GG (s. oben a) nicht. Indem das Oberlandesgericht auf die beantragte nochmalige Vernehmung/Anhörung des Beschwerdeführers verzichtet hat, hat es die Bedeutung des Äußerungsrechts im Zivilprozess und insbesondere die berufungsrechtlichen Vorschriften zur Tatsachenfeststellung grundlegend verkannt.\naa) Nach § 529 Abs. 1 Nr. 1 ZPO muss das Berufungsgericht seiner Entscheidung grundsätzlich die vom erstinstanzlichen Gericht festgestellten Tatsachen zugrunde legen, soweit nicht konkrete Anhaltspunkte Zweifel an der Richtigkeit oder Vollständigkeit der entscheidungserheblichen Feststellungen begründen und deshalb eine erneute Feststellung gebieten. Soweit die Wiederholung einer erstinstanzlich bereits durchgeführten Beweisaufnahme im Ermessen des Berufungsgerichts steht, ist dieses im Rahmen der Fehlerbehebung in der Regel auf Null reduziert (vgl. BGH, Beschluss vom 5. Mai 2015 - XI ZR 326/14 -, juris, Rn. 11; Oberheim, in: Prütting/Gehrlein, ZPO, 8. Aufl. 2016, § 529 Rn. 16). Im Fall des Zeugenbeweises setzt eine neue Tatsachenfeststellung durch das Berufungsgericht zumindest in aller Regel eine erneute Vernehmung voraus. Insbesondere muss es einen bereits in erster Instanz vernommenen Zeugen nochmals vernehmen, wenn es dessen Aussage „anders würdigen“ beziehungsweise „anders verstehen oder werten“ will als die Vorinstanz (BVerfGK 18, 58 <61 f.>; vgl. BGH, Urteil vom 18. Oktober 2006 - IV ZR 130/05 -, juris, Rn. 23; BGH, Beschluss vom 14. Juli 2009 - VIII ZR 3/09 -, juris, Rn. 5; BGH, Beschluss vom 9. Februar 2010 - XI ZR 140/09 -, juris, Rn. 9; BGH, Beschluss vom 10. November 2010 - IV ZR 122/09 -, juris, Rn. 6; BGH, Beschluss vom 21. März 2012 - XII ZR 18/11 -, juris, Rn. 6; BGH, Urteil vom 30. September 2014 - VI ZR 443/13 -, juris, Rn. 23; BGH, Beschluss vom 5. Mai 2015 - XI ZR 326/14 -, juris, Rn. 11; BGH, Beschluss vom 11. Juni 2015 - I ZR 217/14 -, juris, Rn. 9; vgl. bei abweichender Glaubwürdigkeitsbeurteilung auch BVerfG, Beschluss der 3. Kammer des Ersten Senats vom 22. November 2004 - 1 BvR 1935/03 -, juris, Rn. 11 mit weiteren Nachweisen, sowie BGH, Urteil vom 12. März 2004 - V ZR 257/03 -, juris, Rn. 13).\nEine von der erstinstanzlichen abweichende Würdigung eines Zeugenbeweises ohne vorherige Wiederholung der Vernehmung ist dem Berufungsgericht regelmäßig verwehrt, gerade auch weil in die Beweiswürdigung Umstände eingeflossen sein können, die sich aus der Vernehmungsniederschrift nicht ergeben (Oberheim, in: Prütting/Gehrlein, ZPO, 8. Aufl. 2016, § 529 Rn. 16, mit weiteren Nachweisen; vgl. auch Wulf, in: BeckOK-ZPO, 22. Edition 2016, § 529 Rn. 12; sowie Heßler, in: Zöller, ZPO, 31. Aufl. 2016, § 529 Rn. 4 ff.). Welchen Sinn die Aussage eines Zeugen hat, kann verlässlich nur der Richter beurteilen, der den Zeugen gehört hat und daher die Möglichkeit hatte, durch Vorhalte und Rückfragen Unklarheiten und Zweifel zu beheben. Seine Würdigung kann gerade auf solchen Rückfragen und so weiter beruhen, die indes erfahrungsgemäß nicht immer in die Niederschrift aufgenommen worden sind (so schon BGH, Urteil vom 13. März 1968 - VIII ZR 217/65 -, NJW 1968, S. 1138 <1139>). Deckt aus der Sicht des Berufungsgerichts die Zeugenaussage die Urteilsgründe nicht, ergeben sich Zweifel an der Vollständigkeit der Tatsachengrundlage, die zu einer Wiederholung der Beweisaufnahme - jedenfalls hinsichtlich der wichtigen Aussageinhalte - verpflichten (vgl. Heßler, in: Zöller, ZPO, 31. Aufl. 2016, § 529 Rn. 7).\nEine erneute Vernehmung kann allenfalls dann unterbleiben, wenn das Berufungsgericht seine abweichende Würdigung auf solche Umstände stützt, die weder die Urteilsfähigkeit, das Erinnerungsvermögen oder die Wahrheitsliebe des Zeugen noch die Vollständigkeit und Widerspruchsfreiheit seiner Aussage betreffen (BVerfGK 18, 58 <61 f.>; vgl. auch BGH, Urteil vom 18. Oktober 2006 - IV ZR 130/05 -, juris, Rn. 23; BGH, Beschluss vom 14. Juli 2009 - VIII ZR 3/09 -, juris, Rn. 5; BGH, Beschluss vom 9. Februar 2010 - XI ZR 140/09 -, juris, Rn. 9; BGH, Beschluss vom 17. September 2013 - XI ZR 394/12 -, juris, Rn. 10 mit weiteren Nachweisen; BGH, Beschluss vom 5. Mai 2015 - XI ZR 326/14 -, juris, Rn. 12; BGH, Beschluss vom 11. Juni 2015 - I ZR 217/14 -, juris, Rn. 9).\nDiese Grundsätze sind nach § 451 ZPO für die Parteivernehmung entsprechend anzuwenden (vgl. BGH, Beschluss vom 17. September 2013 - XI ZR 394/12 -, juris, Rn. 10; Wulf, in: BeckOK-ZPO, 22. Edition 2016, § 529 Rn. 12), und auch für die (formlose) Parteianhörung kann nichts anderes gelten. Dies folgt bereits aus dem Umstand, dass nach dem Grundsatz der freien Beweiswürdigung (§ 286 ZPO) eine Überzeugung des Gerichts auch (allein) auf die Würdigung von Parteierklärungen gestützt werden kann (vgl. BGH, Urteil vom 16. Juli 1998 - I ZR 32/96 -, juris, Rn. 21; BGH, Beschluss vom 25. September 2003 - III ZR 384/02 -, juris, Rn. 3; BGH, Beschluss vom 10. November 2010 - IV ZR 122/09 -, juris, Rn. 10; BGH, Urteil vom 28. Januar 2014 - VI ZR 143/13 -, juris, Rn. 13; Greger, in: Zöller, ZPO, 31. Aufl. 2016, § 286 Rn. 14; Laumen, in: Prütting/Gehrlein, ZPO, 8. Aufl. 2016, § 286 Rn. 2). Das Gericht kann oder muss gegebenenfalls zwecks (informeller) Anhörung einer Partei auch das persönliche Erscheinen der Partei anordnen (§ 141 ZPO, § 137 Abs. 4 ZPO), wenn eine Partei einen von ihr zu führenden Beweis oder Gegenbeweis nur mit ihrer eigenen Aussage - wie zum Beispiel hinsichtlich eines Vier-Augen-Gesprächs - erbringen könnte, die rechtlichen Voraussetzungen für eine Parteivernehmung (u.a. § 448 ZPO) aber nicht vorliegen (vgl. BVerfGK 13, 348 <351>; BVerfG, Beschluss der 4. Kammer des Zweiten Senats vom 21. Februar 2001 - 2 BvR 140/00 -, juris, Rn. 11 ff.; BGH, Urteil vom 16. Juli 1998 - I ZR 32/96 -, juris, Rn. 21; vgl. zudem Greger, in: Zöller, ZPO, 31. Aufl. 2016, § 141 Rn. 3a). Auch von der Würdigung der Aussage einer Partei darf das Rechtsmittelgericht daher nicht abweichen, ohne die Partei erneut vernommen oder zumindest angehört zu haben (vgl. BGH, Beschluss vom 17. Sep-tember 2013 - XI ZR 394/12 -, juris, Rn. 10, mit weiteren Nachweisen; BGH, Urteil vom 30. September 2014 - VI ZR 443/13 -, juris, Rn. 21 ff.).\nbb) Gerade gegen diese Pflicht zur neuerlichen Anhörung/Vernehmung der Partei hat das Oberlandesgericht hier verstoßen. Denn es misst der Aussage des Beschwerdeführers vor dem Landgericht in prozessual unzulässiger Weise einen anderen Sinngehalt bei als die erste Instanz.\n(1) Das Landgericht hat explizit ausgeführt, dass der Beschwerdeführer die im Rahmen der Anhörung angeführten Risiken lediglich exemplarisch und nicht abschließend aufgezählt habe. Unter Berücksichtigung der weiteren Angaben des Beschwerdeführers kam es dann zu dem Ergebnis, dass dieser den Nachweis der pflichtgemäßen Aufklärung erbracht habe. Lediglich hilfsweise führt das Landgericht - allerdings rechtlich fehlerhaft - aus, dass bereits auch allein die - nach seiner Überzeugung ebenfalls erfolgte - Aushändigung des Aufklärungsbogens für eine ordnungsgemäße Aufklärung genügt habe.\nDemgegenüber geht das Oberlandesgericht in seiner auf das Protokoll des Landgerichts gestützten Beweiswürdigung davon aus, dass aus den Angaben des Beschwerdeführers nicht der Schluss auf einen Hinweis auf die Gefahr einer gravierenden und unumkehrbaren Beeinträchtigung der Sehstärke möglich sei, gerade weil dieses Risiko vom Beschwerdeführer in seiner Anhörung nicht ausdrücklich genannt worden sei. Diese Folgerung des Berufungsgerichts ist aber unter Ansehung der Ausführungen des Landgerichts nicht ohne nochmalige Anhörung des Beschwerdeführers möglich. Denn insoweit kann sicher allenfalls von einer Unvollständigkeit der Angaben des Beschwerdeführers oder einer unvollständigen Protokollierung ausgegangen werden.\nWenn das Landgericht ausdrücklich darauf abgestellt hat, dass der Beschwerdeführer die im Protokoll genannten Risiken lediglich exemplarisch aufgezählt habe, und das Berufungsgericht in der Würdigung der Angaben davon abweichen will, bedarf es einer Nachfrage durch das Berufungsgericht bei dem Beschwerdeführer, ob seine Angaben abschließend oder exemplarisch zu verstehen waren. Diesem durfte nicht die Möglichkeit genommen werden, seine Angaben in einer Berufungsverhandlung oder schriftlich zu präzisieren, insbesondere nicht vor dem Hintergrund, dass er bereits in seiner Klageerwiderung unmissverständlich vorgetragen hatte, konkret über das Risiko der Verminderung der Sehkraft aufgeklärt zu haben. Auch erscheint es möglich, dass der Beschwerdeführer davon ausging, dass seine Angaben zum Hinweis auf das Risiko von „Entzündungen“ - gerade dieses hat sich beim Kläger realisiert - vom Gericht so verstanden werden, dass damit der Hinweis auf die daraus möglicherweise resultierende Folge - Verminderung der Sehkraft - umfasst war.\nAuch hinsichtlich der Bewertung des vom Beschwerdeführer erstellten Dokumentationsblatts zur mündlichen Aufklärung verkürzt das Oberlandesgericht zu Lasten des Beschwerdeführers dessen Anspruch auf rechtliches Gehör, wenn es diesbezüglich einen fehlenden Hinweis auf die Gefahr der Sehkraftverminderung beanstandet. Diesbezüglich hätte das Berufungsgericht auch den Inhalt des - zur Überzeugung des Landgerichts ausgehändigten - Aufklärungsbogens in seine Überlegungen mit einbeziehen und den Beschwerdeführer gegebenenfalls dazu befragen müssen, wie seine weitere (handschriftliche) Dokumentation dazu im Verhältnis steht.\n(2) Die Bezugnahme des Oberlandesgerichts auf das Urteil des Bundesgerichtshofs vom 8. September 1997 - II ZR 55/96 - (NJW 1998, S. 384 f.), den es zur Rechtfertigung der unterlassenen Wiederholung der Parteianhörung anführt, geht fehl. Denn im dortigen Fall ging es um die Auslegung einer - von einem Zeugen bekundeten - Willenserklärung (konkret: Aufsichtsratsbeschluss) nach dem objektiven Empfängerhorizont (§§ 133, 157 BGB). Bei dieser Auslegung, bei der es sich um einen Akt rechtlicher Würdigung handelt, ist das Berufungsgericht grundsätzlich nicht an die Ansicht des Erstrichters gebunden, jedenfalls solange es bei der der Auslegung vorausgehenden Feststellung des Erklärungstatbestandes von demselben Beweisergebnis wie der Erstrichter ausgeht (vgl. BGH, Urteil vom 8. September 1997 - II ZR 55/96 -, juris, Rn. 7). Diese Rechtsprechung ist auf den vorliegenden Fall, in welchem es originär um die Tatsachenfeststellung und Beweiswürdigung geht, aber nicht übertragbar.\n(3) Der Beschluss des Oberlandesgerichts vom 21. November 2014 ist auch hinsichtlich des Prüfungsmaßstabes für die Notwendigkeit einer neuerlichen Beweisaufnahme/Parteianhörung evident rechtsfehlerhaft.\nDas Oberlandesgericht führt dort aus, dass für eine nochmalige, zweitinstanzliche Befragung des Beschwerdeführers die Grundlage fehle und einer dahingehenden Anregung durch gleich welche Seite gemäß § 531 Abs. 2 Nr. 3 ZPO nicht zu folgen gewesen wäre. Dabei verkennt das Oberlandesgericht jedoch, dass dem Vortrag und Beweiserbieten des Beschwerdeführers kein neues Angriffs- oder Verteidigungsmittel im Sinne des § 531 Abs. 2 ZPO zugrunde lag.\n„Neu“ im Sinne des § 531 Abs. 2 ZPO sind Angriffs- und Verteidigungsmittel (z.B. tatsächliche und rechtliche Behauptungen, Einwendungen, Bestreiten, Einreden und Beweisanträge) nur dann, wenn sie nicht schon in erster Instanz vorgebracht wurden, sondern erstmals in zweiter Instanz geltend gemacht werden (vgl. Heßler, in: Zöller, ZPO, 31. Aufl. 2016, § 531 Rn. 21; zum systematischen Zusammenhang zwischen § 529 Abs. 1 Nr. 2 ZPO und § 520 Abs. 3 Satz 2 Nr. 4, § 531 Abs. 2 ZPO vgl. Rimmelspacher, NJW 2002, S. 1897 <1903 ff.> und Schellhammer, Zivilprozess, 15. Aufl. 2016, Rn. 1040 f.).\nVorliegend hatte der Beschwerdeführer schon in seiner Klageerwiderung vorgetragen, dass er explizit mündlich über das Risiko einer Verschlechterung der Sehfähigkeit aufgeklärt habe und sich zum Beweis auf seine Parteivernehmung oder seine Parteianhörung berufen (Seite 2 der Klageerwiderung). Nicht nachvollziehbar ist in diesem Zusammenhang der Hinweis des Oberlandesgerichts, dass es den Parteien nicht verwehrt worden sei, den Beschwerdeführer bei seiner Vernehmung sachdienlich über die von ihnen angesprochenen Streitpunkte zu befragen. Zu Recht beruft sich der Beschwerdeführer darauf, dass den Parteien allein die Darlegungs- und Beweislast obliegt, allerdings das Gericht den für entscheidungserheblich gehaltenen und unter Beweis gestellten streitigen Tatsachenvortrag mit den angebotenen Beweismitteln, möglicherweise einer Parteivernehmung gemäß § 448 ZPO, und gegebenenfalls - wenn die Voraussetzungen für eine förmliche Parteivernehmung nicht vorliegen - auch mit einer Anordnung des persönlichen Erscheinens zwecks formloser Parteianhörung aufklären muss (§ 137 Abs. 4, § 141 ZPO; vgl. dazu Greger, in: Zöller, ZPO, 31. Aufl. 2016, § 141 Rn. 3a). Sofern das Gericht im Rahmen einer Vernehmung/Anhörung einen für die Aufklärung streitiger Tatsachen relevanten Aussageinhalt vermisst, muss es seinerseits nachfragen.\n3. Das angefochtene Urteil beruht auf dem Gehörsverstoß. Es ist nicht auszuschließen, dass das Oberlandesgericht zu einer für den Beschwerdeführer günstigeren Entscheidung gelangt wäre, wenn es ihn erneut angehört hätte.\n4. Die angegriffene Entscheidung wird nach § 95 Abs. 2 BVerfGG aufgehoben und die Sache an das Oberlandesgericht zurückverwiesen. Die Entscheidung über die Auslagenerstattung beruht auf § 34a Abs. 2 BVerfGG.\n|Voßkuhle||Kessal-Wulf||Maidowski|", "language": null, "image": null, "pagetype": null, "links": [null, "SharedDocs/Entscheidungen/DE/2017/08/rk20170801_2bvr306814.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972?nn=5399840#content", "SharedDocs/Entscheidungen/DE/2017/08/rk20170801_2bvr306814.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972?nn=5399840#navPrimary", "SharedDocs/Entscheidungen/DE/2017/08/rk20170801_2bvr306814.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972?nn=5399840#search", "DE/Homepage/homepage_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/FR/_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Uebersicht/uebersicht_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Kontakt/kontakt_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "EN/Homepage/home_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/FR/_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/das-gericht_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Gericht-und-Verfassungsorgan/gericht-und-verfassungsorgan_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Aufgaben/aufgaben_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Organisation/organisation_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Bibliothek/bibliothek_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Internationale-Perspektiven/internationale-perspektiven_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Das-Gericht/Zeitstrahl/zeitstrahl_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Richter/richter_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Richter/Erster-Senat/erster-senat_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Richter/Zweiter-Senat/zweiter-senat_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Richter/Verhaltensleitlinie/Verhaltensleitlinien_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/verfahren_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Wichtige-Verfahrensarten/wichtige-verfahrensarten_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Der-Weg-zur-Entscheidung/der-weg-zur-entscheidung_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Geschaeftsverteilung/geschaeftsverteilung_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Ausgew%C3%A4hlte%20Neueing%C3%A4nge/Ausgew%C3%A4hlte%20Neueing%C3%A4nge_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Jahresvorausschau/jahresvorausschau_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Jahresstatistiken/jahresstatistiken_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Rechtsquellen/rechtsquellen_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Verfahren/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/presse_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/Pressemitteilungen/pressemitteilungen_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/Termine/termine_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/Wochenausblick/Wochenausblick_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/Akkreditierungshinweise/akkreditierungshinweise_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/Pressestelle/pressestelle_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Presse/presse_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Gebaeude/gebaeude_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Infothek/Bildergalerie_Gebaeude/bildergalerie_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Infothek/Rundgang/rundgang_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Homepage/homepage_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://www.bverfg.de/e/rk20170801_2bvr306814.html", "/SharedDocs/Downloads/DE/2017/08/rk20170801_2bvr306814.pdf;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972?__blob=publicationFile&v=1", "DE/Service/Newsletter/newsletter_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Besucherdienst/besucherdienst_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Stellenangebot/Stellenangebote_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Entscheidungsversand/entscheidungsversand_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Barrierefreiheit/barrierefreiheit_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Impressum/impressum_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Datenschutz/Datenschutz_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/X/x_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972", "DE/Service/Kontakt/kontakt_node.html;jsessionid=6C7648089659B8F45CC7C8478B77BC12.internet972"]}