{"title": "Häufig gestellte Fragen zu Schutzimpfungen", "author": "Referat Kommunikation; Öffentlichkeitsarbeit", "url": "https://www.gesunde.sachsen.de/fragen-und-antworten-4650.html", "hostname": "sachsen.de", "description": "Fragen und Antworten zu Schutzimpfungen | Aktuelle Informationen des Sozialministeriums Sachsen ✓ Jetzt hier informieren!", "sitename": "gesunde.sachsen.de", "date": "2022-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Hauptinhalt]\nHäufig gestellte Fragen zu Schutzimpfungen\nNicht erst seit der breiten öffentlichen Debatte über Impfungen gibt es insbesondere im Internet unzählige Informationen über das Thema. Wir haben für Sie die wichtigsten Fragen und Antworten zu den Grundlagen, der Bedeutung und den Wirkungen von Schutzimpfungen zusammengestellt. Weitere wichtige Informationen rund um Impfungen und weitere Vorbeugemaßnahmen gegen Infektionskrankheiten liefern das Robert Koch-Institut, die Bundeszentrale für gesundheitliche Aufklärung und das Paul-Ehrlich-Institut.\nDurch eine Impfung schützen Sie sich selbst vor einer Erkrankung (Individualschutz). Auch wenn Sie selbst möglicherweise ein sehr gutes Immunsystem haben und bei Kontakt mit Erregern vielleicht gar nicht oder nicht schwer erkranken würden, ist eine Impfung dennoch sehr wichtig.\nImpfungen verhindern auch, dass sich Infektionskrankheiten weiter in der Gesellschaft ausbreiten können. Selbst wenn bei Ihnen die Krankheit nicht ausbricht, können Sie andere Personen anstecken. Besonders gefährlich ist dies für Säuglinge, die noch nicht geimpft werden können, Schwangere oder immungeschwächte Personen.\nUm eine Ansteckung von noch ungeimpften Säuglingen zu verhindern, wird beispielsweise in Bezug auf Keuchhusten die sogenannte »Kokon-Strategie« empfohlen. Im Zuge dessen werden alle Kontaktpersonen rund um das Kind geimpft, sodass eine Art Schutzwall den Säugling vor der Infektion schützt.\nImpfen dient somit nicht nur dem Individualschutz, sondern schützt die gesamte Gemeinschaft (Gemeinschaftsschutz).\n[Welche Impfungen werden in Sachsen öffentlich empfohlen? Und wieso weichen die Empfehlungen der Sächsischen Impfkommission (SIKO) bei manchen Impfungen von denen der Ständigen Impfkommission (STIKO) ab?](#collapse-content-5090)\nGemäß § 20 Absatz 3 des Infektionsschutzgesetzes sollen durch die obersten Landesgesundheitsbehörden öffentliche Empfehlungen für Schutzimpfungen auf der Grundlage der jeweiligen Empfehlungen der Ständigen Impfkommission (STIKO) ausgesprochen werden.\nIm Freistaat Sachsen formuliert die Sächsische Impfkommission (SIKO) als Beirat des Staatsministeriums für Soziales und Verbraucherschutz (SMS) eigene sächsische Impfempfehlungen. Diese Grundlagen basieren auf den jeweiligen Empfehlungen der STIKO, berücksichtigen jedoch zusätzlich die epidemiologische Lage und die Besonderheiten in Sachsen. Aus diesem Grund gehen die Empfehlungen der SIKO teilweise über die der STIKO hinaus.\nDie aktuell empfohlenen Impfungen in Sachsen finden Sie in unserem Impfkalender sowie in der Sächsischen Impfempfehlung E1 der SIKO.\nNicht geimpft werden können beispielsweise manche Personen, deren Immunsystem dauerhaft geschwächt ist. Dies kann durch Medikamente verursacht werden (z. B. Immunsuppressiva nach Transplantation) oder durch andere Erkrankungen. Auch in der Schwangerschaft können einige Impfungen (z. B. Masern-Mumps-Röteln) nicht durchgeführt werden. Für Säuglinge gibt es altersabhängige Einschränkungen für die Schutzimpfungen. Während einige Impfungen (unter anderem gegen Tetanus, Diphtherie, Keuchhusten und Polio) bereits ab dem 3. Lebensmonat empfohlen sind, können andere Impfungen erst zu einem späteren Zeitpunkt durchgeführt werden. Zuletzt schließen auch akute Erkrankungen mit Fieber eine Impfung aus. Kontraindikationen finden Sie in den Sächsischen Impfempfehlungen E2 und E12.\nIn vielen Impfstoffen sind nur Teile des Erregers enthalten, gegen den immunisiert wird. Diese Impfstoffe werden Totimpfstoffe genannt. Ein Ausbrechen der Krankheit durch die Impfung ist bei dieser Art von Impfstoffen ausgeschlossen.\nDie sogenannten Lebendimpfstoffe enthalten abgeschwächte Erreger. Diese bleiben jedoch vermehrungsfähig und können im Körper eine ähnliche Reaktion hervorrufen wie eine Infektion. Man spricht von einer sogenannten »Impfkrankheit«. Die hervorgerufenen Beschwerden sind im Vergleich zu einer »echten« Infektion jedoch sehr schwach.\nSchwere Krankheitsverläufe und Spätfolgen werden durch Lebendimpfungen so gut wie nie ausgelöst.\nDas Risiko für Impfschäden ist sehr gering. Zur Veranschaulichung: Im Freistaat Sachsen werden jährlich aktuell rund 2,4 Millionen Impfungen pro Jahr durchgeführt. In den Jahren 2017 und 2018 wurden in Sachsen 21 Anträge auf Anerkennung von Impfschäden beim Kommunalen Sozialverband gestellt. Davon wurden vier anerkannt. Deutlich höher ist das Risiko für gesundheitliche Schäden durch Infektionskrankheiten wie etwa Masern bei Kleinkindern. Weitere Informationen zur Sicherheit von Impfungen gibt beispielweise das Robert Koch-Institut.\n[Kann es passieren, dass ich mich mit einer Krankheit infiziere, obwohl ich mich gegen diese impfen lasse?](#collapse-content-5099)\nManchmal kommt es zu sogenannten Impfdurchbrüchen, d. h. trotz einer Impfung leidet man später an der Krankheit. In diesen Fällen hat eventuell das Immunsystem (z. B. von älteren Personen) nicht entsprechend auf die Impfung reagiert oder der Erreger, gegen den geimpft wurde, hat sich verändert. Letzteres kann beispielsweise bei Influenza auftreten.\n[Der Bundestag hat eine Impfpflicht für Masern in Kitas, Schulen und Flüchtlingsunterkünften beschlossen. Sind Masern überhaupt eine so bedrohliche Krankheit?](#collapse-content-5098)\nObwohl Masern häufig als »Kinderkrankheit« betitelt werden, beschreibt dieser Ausdruck lediglich ein gehäuftes Auftreten in der Kindheit und dient keinesfalls der Verharmlosung dieser Erkrankung. Masern sind eine hochansteckende Infektionskrankheit, die schwere Spätfolgen und manchmal sogar den Tod verursacht. Jeden könnten die schweren Komplikationen wie Mittelohr-, Herzmuskel- und Lungenentzündungen treffen.\nGefürchtet sind auch Entzündungen des Gehirns und der Hirnhäute. Bekannt ist auch die Subakute sklerosierende Panenzephalitis (SSPE), eine Spätkomplikation (nach Jahren), die eine generalisierte Entzündung des Gehirns mit schwersten Schäden nach sich zieht und in der Regel tödlich endet.\nJede einzelne Masernerkrankung ist daher mit einem enormen (Ermittlungs-)Aufwand für die Gesundheitsämter verbunden, um eine Weiterverbreitung und eine Ansteckung von besonders gefährdeten Menschen, die nicht geimpft werden können, zu verhindern.\n[Warum übernehmen die gesetzlichen Krankenkassen nicht alle in Sachsen öffentlich empfohlenen Impfungen?](#collapse-content-5097)\nDie öffentlich Impfempfehlungen in Sachsen basieren auf den Empfehlungen der Sächsischen Impfkommission (SIKO), die teilweise über die Empfehlungen der bundesweiten Schutzimpfungs-Richtlinie hinausgehen. Von den gesetzlichen Krankenkassen müssen allerdings nur die in der Schutzimpfungs-Richtlinie festgeschriebenen Impfungen als Pflichtleistungen bezahlt werden.\nBei der Impfung gegen Meningokokken B und ACWY handelt es sich beispielsweise dagegen um Leistungen, die nur von einzelnen Krankenkassen im Rahmen ihrer Satzungsleistungen bezahlt werden.\nEine genaue Übersicht, welche gesetzliche Krankenkasse welche zusätzlichen Impfungen bezahlt, erhalten Sie bei der Kassenärztlichen Vereinigung Sachsen. Ansonsten können Sie auch direkt bei Ihrer Krankenkassen nachfragen, welche weitergehenden Impfungen übernommen werden.\nBei den meisten Impfungen gilt: Jede Impfung zählt, d. h. holen Sie versäumte Impfungen nach.\nFehlt Ihnen beispielsweise eine oder beide empfohlenen Masern-Mumps-Röteln-Impfungen und Sie sind nach 1970 geboren, sollten Sie diese Impflücke unbedingt auch als Erwachsener schließen lassen. Es gibt allerdings einige Impfungen, die nur in einem bestimmten Alterszeitfenster empfohlen werden. Hierzu zählt beispielsweise die Impfung gegen Rotaviren im ersten halben Lebensjahr.\n[Sollten sich auch Jungen gegen HPV (Humane Papillomviren) impfen lassen? Wie können die HPV-Impfquoten erhöht werden?](#collapse-content-5095)\nDie Sächsische Impfkommission (SIKO) empfiehlt die HPV-Impfung für Jungen seit Januar 2013 für Jungen und Männer im Alter von 9 bis 26. Auch die Ständige Impfkommission (STIKO) des Robert Koch-Instituts empfiehlt seit 2018 die Impfung gegen HPV auch für Jungen.\nJungen sind Träger von HPV und können diese Erreger sowohl an Frauen übertragen als auch selbst daran erkranken. Während bei Frauen durch HPV über Vorstufen Krebs an Gebärmutterhals, Vagina, Vulva und im Mund-Rachen-Raum verursacht werden können, kann bei Männern neben dem Mund-Rachen-Raum eine Krebserkrankung an Penis und Anus ausgelöst werden. Bei beiden Geschlechtern kann es als Folge einer HPV-Infektion auch zu anogenitalen Warzen kommen.\nDaher wurde die HPV-Impfung für Jungen zum einen zum Eigenschutz empfohlen, d. h. um Genitalwarzen und HPV-assoziierten Krebsformen vorzubeugen, und zum anderen zur Verhinderung der Übertragung auf Mädchen, gerade vor dem Hintergrund, dass die Durchimpfungsraten bei den Mädchen verbesserungswürdig sind.\nHPV-Schulimpfprojekt\nUm die HPV-Impfquoten zu erhöhen, haben sich einige niedergelassene Frauen- und Kinderärzte zusammengefunden und starten ab Juli 2019 ein HPV-Schulimpfprojekt. Zur Projektvorstellung werden Elternabende in den 4. Klassen in den Grundschulen und in 5. Klassen der weiterführenden Schulen genutzt werden, da die HPV-Impfung für Kinder ab einem Alter von 9 Jahren empfohlen wird. Interessierte Ärzte, die das Projekt gern unterstützen möchten, können sich bereits jetzt bei Frau Dr. Hösemann melden (Tel./Fax.: 034297-89222) und Projektmaterial erhalten.\nWeitere FAQ zum Thema Impfen\n-\n[impfen-info.de der Bundeszentrale für gesundheitliche Aufklärung (BZgA)](https://www.impfen-info.de/mediathek/fragen-antworten/)\n-\n[Robert Koch-Institut](https://www.rki.de/SharedDocs/FAQ/Impfen/AllgFr_AllgemeineFragen/FAQ-Liste_AllgFr_Impfen.html)\n-\n[Paul-Ehrlich-Institut](https://www.pei.de/DE/service/faq/faq-impfen-impfstoffe-inhalt.html)", "language": null, "image": null, "pagetype": null, "links": ["https://www.enable-javascript.com/de/", "#a-glohea", "#a-navigation", "#a-inhaltsbereich", "#a-footer", null, "http://www.sachsen.de/", "https://www.sachsen.de/land-leute-freistaat.html", "https://www.sachsen.de/regierung-verwaltung-egovernment.html", "https://www.sachsen.de/arbeit-wohnen-verbraucherschutz.html", "https://www.sachsen.de/wirtschaft-technologie-verkehr.html", "https://www.sachsen.de/familie-soziales-gesundheit.html", "https://www.sachsen.de/bildung-studium-forschung.html", "https://www.sachsen.de/kultur-tourismus-sport.html", "https://www.sachsen.de/umwelt-landwirtschaft-wald.html", "https://www.sachsen.de/justiz-sicherheit-steuern-finanzen.html", "https://www.ministerpraesident.sachsen.de/index.html", "https://www.ministerpraesident.sachsen.de/termine-5837.html", "https://www.ministerpraesident.sachsen.de/bildergalerie-von-michael-kretschmer-5952.html", "https://www.staatsregierung.sachsen.de/index.html", "https://www.sk.sachsen.de/", "https://www.staatsregierung.sachsen.de/regierungsvorhaben.html", "https://www.smekul.sachsen.de/", "https://www.smf.sachsen.de/", "https://www.smi.sachsen.de/", "https://www.justiz.sachsen.de/smj/", "https://www.smk.sachsen.de/", "https://www.smr.sachsen.de/", "https://www.sms.sachsen.de/", "https://www.smwa.sachsen.de/", "https://www.smwk.sachsen.de/", "https://www.landesvertretung.sachsen.de", "http://www.bxl.sachsen.de/", "https://www.cz.sachsen.de/index.html", "https://www.pl.sachsen.de/index.html", "https://www.arbeit.sachsen.de", "https://www.asylinfo.sachsen.de/", "http://www.bildung.sachsen.de", "http://www.demografie.sachsen.de", "http://www.familie.sachsen.de", "http://www.finanzamt.sachsen.de", "http://www.forschung.sachsen.de", "http://www.gesunde.sachsen.de", "https://www.justiz.sachsen.de", "https://www.landwirtschaft.sachsen.de", "http://www.moderneverwaltung.sachsen.de", "http://www.polizei.sachsen.de", "https://www.recht.sachsen.de", "http://www.schule.sachsen.de", "https://www.statistik.sachsen.de", "http://www.steuern.sachsen.de", "http://www.studieren.sachsen.de", "https://www.tds.sachsen.de", "https://www.umwelt.sachsen.de", "https://www.themen.sachsen.de/", "http://www.amt24.sachsen.de/", "http://www.list.smwa.sachsen.de/sperr-app-bis/de.novasib.sperr.gwt.app.Bis/Bis.jsp", "https://www.dialog.sachsen.de/", "https://antragsmanagement.sachsen.de/ams/elba", "https://www.steuern.sachsen.de/elektronische-lohnsteuerkarte-3972.html", "https://www.steuern.sachsen.de/elektronische-steuererklarung-3974.html", "https://www.evergabe.sachsen.de/NetServer", "http://www.foerderung.sachsen.de/", "https://amt24.sachsen.de/web/guest/leistung/-/sbw/Fahrzeug+online+an+um+oder+abmelden+Internetbasierte+Fahrzeugzulassung+iKfz-6002155-leistung-0", "https://www.immobilien.sachsen.de/", "https://www.umwelt.sachsen.de/umwelt/wasser/72.htm", "https://antragsmanagement2.sachsen.de/ams/bewerbungsportal", "https://www.medienservice.sachsen.de/", "http://www.newsletter.sachsen.de/", "http://amt24.sachsen.de/ZFinder/lebenslagen.do;jsessionid=E526EF591B2BEE35592E68241404BEF6.zufi2_2?action=showdetail&islandesimpressum=false&modul=LL&id=662136!0", "https://www.polizei.sachsen.de/onlinewache/onlinewache.aspx", "https://www.publikationen.sachsen.de/", "https://www.revosax.sachsen.de/", "https://schuldatenbank.sachsen.de/", "https://www.karriere.sachsen.de/", "https://www.polizei.sachsen.de/de/vwdmeldungen.asp", "http://www.zvg-portal.de/", "/index.html", "http://www.sachsen.de/familie-soziales-gesundheit.html", null, "/index.html", "/oeffentlicher-gesundheitsdienst-3971.html", "/impfen-und-infektionsschutz-3985.html", "/schutzimpfungen-4051.html", "/impfempfehlung-4652.html", "/affenpocken-4658.html", "/gelbfieber-4648.html", "/masern-4656.html", "/salmonellen-6795.html", "/tollwut-6783.html", "/transmissible-spongiforme-enzephalopathien-tse-und-bovine-spongiforme-enzephalopathie-bse-6789.html", null, null, null, "#collapse-content-5091", "#collapse-content-5090", null, null, "http://www.gesetze-im-internet.de/ifsg/", "https://www.slaek.de/media/dokumente/02medien/Patienten/gesundheitsinformationen/impfen/Impfempfehlung_E1_2022.pdf", "https://publikationen.sachsen.de/bdb/artikel/35282", "#collapse-content-5089", null, "https://www.slaek.de/de/03/impfen.php", "#collapse-content-5088", "#collapse-content-5087", null, "https://www.rki.de/DE/Content/Kommissionen/STIKO/Impfsicherheit/sicherheit_impfungen_node.html", "#collapse-content-5099", "#collapse-content-5098", "#collapse-content-5097", null, "https://www.kvs-sachsen.de/", "#collapse-content-5096", "#collapse-content-5095", null, "https://www.impfen-info.de/mediathek/fragen-antworten/", "https://www.rki.de/SharedDocs/FAQ/Impfen/AllgFr_AllgemeineFragen/FAQ-Liste_AllgFr_Impfen.html", "https://www.pei.de/DE/service/faq/faq-impfen-impfstoffe-inhalt.html", "#header", null, "https://www.sms.sachsen.de/", "tel:+493515640", "mailto:poststelle@sms.sachsen.de", "/ubersicht.html", "https://www.sms.sachsen.de/impressum.html", "/kontakt-3941.html", "/suche.html", "https://www.egovernment.sachsen.de/esv.html", "https://www.sms.sachsen.de/datenschutz.html", "https://www.sms.sachsen.de/barrierefreiheit.html", "https://www.sms.sachsen.de/saechsisches-transparenzgesetz-8999.html", "https://www.staatsregierung.sachsen.de/", "https://medienservice.sachsen.de/", "https://publikationen.sachsen.de/", "https://www.facebook.com/sharer/sharer.php?u=http://www.sachsen.de/", "https://twitter.com/intent/tweet?url=http://www.sachsen.de/", "mailto:?subject=Empfehlung%20aus%20dem%20Internetauftritt%20des%20Freistaats%20Sachsen&body=Der%20nachfolgende%20Inhalt%20k%c3%b6nnte%20f%c3%bcr%20Sie%20interessant%20sein:%20http://www.sachsen.de/index.jsp"]}